{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-12-2023-QD-UBND-quan-ly-va-thuc-hien-Chuong-trinh-xuc-tien-thuong-mai-Nam-Dinh-564931.aspx",
  "title": "Quyết định 12/2023/QĐ-UBND quản lý và thực hiện Chương trình xúc tiến thương mại Nam Định",
  "properties": {
    "Số hiệu": "12/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Hà Lan Anh",
    "Ngày ban hành": "28/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 12/2023/QĐ-UBND Nam Định, ngày 28 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ QUẢN LÝ VÀ THỰC HIỆN CHƯƠNG TRÌNH XÚC TIẾN THƯƠNG MẠI TỈNH NAM ĐỊNH\nỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n28/2018/NĐ-CP ngày 01 tháng 3 năm 2018 của Chính phủ quy định chi tiết Luật Quản lý ngoại thương về một số biện pháp phát triển ngoại thương;\nCăn cứ Quyết định số\n72/2010/QĐ-TTg ngày 15 tháng 11 năm 2010 của Thủ tướng Chính phủ về việc ban hành Quy chế xây dựng, quản lý và thực hiện Chương trình xúc tiến thương mại quốc gia;\nCăn cứ Quyết định số\n12/2019/QĐ-TTg ngày 26 tháng 02 năm 2019 của Thủ tướng Chính phủ sửa đổi, bổ\nsung một số điều của Quy chế xây dựng, quản lý và thực hiện Chương trình xúc tiến thương mại quốc gia ban hành kèm theo Quyết định số 72/2010/QĐ-TTg ngày 15 tháng 11 năm 2010 của Thủ tướng Chính phủ;\nCăn cứ Thông tư số\n171/2014/TT-BTC ngày 14 tháng 11 năm 2014 của Bộ trưởng Bộ Tài chính về việc hướng dẫn cơ chế tài chính hỗ trợ từ ngân sách nhà nước để thực hiện Chương trình xúc tiến thương mại quốc gia;\nCăn cứ Thông tư số\n11/2019/TT-BCT ngày 30 tháng 7 năm 2019 của Bộ trưởng Bộ Công Thương về việc hướng dẫn thực hiện hoạt động xúc tiến thương mại phát triển ngoại thương thuộc Chương trình cấp quốc gia về xúc tiến thương mại;\nCăn cứ Thông tư số\n40/2020/TT-BCT ngày 30 tháng 11 năm 2020 của Bộ trưởng Bộ Công Thương về việc sửa\nđổi, bổ sung một số điều của Thông tư số 11/2019/TT-BCT ngày 30 tháng 7 năm 2019 của Bộ trưởng Bộ Công Thương về việc hướng dẫn thực hiện hoạt động xúc tiến thương mại phát triển ngoại thương thuộc Chương trình cấp quốc gia về xúc tiến thương mại;\nTheo đề nghị của Giám đốc Sở\nCông Thương tại Tờ trình số 1458/TTr-SCT ngày 22/12/2022 và hồ sơ kèm theo, Sở\nTư pháp tại Báo cáo thẩm định số 339/BC-STP ngày 14/10/2022.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này quy định về quản lý và thực hiện Chương trình xúc tiến thương mại tỉnh Nam Định.\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày 10 tháng 5 năm 2023 và thay thế Quyết\nđịnh số 08/2010/QĐ-UBND ngày 13 tháng 4 năm 2010 của Ủy ban nhân dân tỉnh Nam Định về việc ban hành quy định quản lý và sử dụng kinh phí xúc tiến thương mại tỉnh Nam Định.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các sở; thủ trưởng các ban,\nngành của tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Công Thương;\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL)\n - Thường trực Tỉnh ủy, HĐND tỉnh;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Như Điều 3;\n - Công báo tỉnh, Cổng TTĐT tỉnh;\n - Lưu: VP1, VP6.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Lan Anh QUY ĐỊNH QUẢN LÝ VÀ THỰC HIỆN CHƯƠNG TRÌNH XÚC TIẾN THƯƠNG MẠI TỈNH NAM ĐỊNH\n(Kèm theo Quyết định số /2023/QĐ-UBND ngày\n /4/2023 của Ủy ban nhân dân tỉnh Nam Định)\nChương I QUY ĐỊNH CHUNG \nĐiều 1.\nPhạm vi điều chỉnh Quy định này quy định về quản lý và thực hiện Chương trình xúc tiến thương mại tỉnh Nam Định (sau đây gọi tắt là Chương trình).\nĐiều 2. Đối tượng áp dụng 1. Các tổ chức xúc tiến thương mại thuộc các sở, ngành, Ủy ban nhân dân các huyện, thành phố Nam Định; Ban quản lý các khu công nghiệp; Hiệp hội doanh nghiệp, Hiệp hội ngành hàng được Ủy ban nhân dân tỉnh giao chức năng, nhiệm vụ thực hiện các đề án, chương trình xúc tiến thương mại của tỉnh (sau đây gọi tắt là đơn vị chủ trì thực hiện).\n2. Các doanh nghiệp thuộc mọi thành phần kinh tế đầu tư sản xuất kinh doanh và các hợp tác xã trên địa bàn tỉnh tham gia thực hiện Chương trình.\nĐiều 3.\nNguyên tắc hỗ trợ kinh phí\n1. Ngoài chính sách đã được quy\nđịnh tại Quyết định này, các đối tượng áp dụng của Quy định vẫn được hưởng các chính sách hiện hành của Nhà nước về xúc tiến thương mại, nhưng tối đa không quá 100% tổng chi phí.\n2. Đối với các doanh nghiệp, hợp tác xã tham gia các Chương trình đã được hỗ trợ từ nguồn kinh phí khác của tỉnh thì không được xem xét hỗ trợ theo quy định này.\nĐiều 4. Nguồn kinh phí thực hiện Chương trình Kinh phí để thực hiện Chương trình được hình thành từ các nguồn sau:\n1. Ngân sách của tỉnh bố trí\ntrong dự toán hàng năm theo khả năng ngân sách.\n2. Nguồn ngân sách Trung ương hỗ\ntrợ (nếu có).\n3. Đóng góp của các tổ chức,\ndoanh nghiệp tham gia Chương trình.\n4. Tài trợ của các tổ chức, cá\nnhân trong và ngoài nước (nếu có).\n5. Các nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\nChương II NHỮNG QUY ĐỊNH CỤ THỂ\nĐiều 5. Nội dung và mức hỗ trợ kinh phí đối với hoạt động xúc tiến thương mại phát triển ngoại thương 1. Tham gia hội chợ, triển lãm quốc tế ở nước ngoài a) Nội dung hỗ trợ\n- Tuyên truyền, quảng bá và mời khách đến giao dịch tại gian hàng.\n- Tổ chức giới thiệu thông tin về hội chợ, triển lãm, đoàn doanh nghiệp tham gia hội chợ, triển lãm.\n- Thuê gian hàng, mặt bằng dàn dựng gian hàng.\n- Tổ chức, dàn dựng gian hàng:\nThiết kế tổng thể và chi tiết; dịch vụ điện, nước, an ninh, bảo vệ, vệ sinh,\nmôi trường, phòng cháy chữa cháy và y tế (nếu chưa có trong chi phí thuê gian hàng, mặt bằng); dàn dựng khu vực thông tin xúc tiến thương mại chung, trình diễn sản phẩm (nếu có); dàn dựng gian hàng; trang trí chung.\n- Thuê trang thiết bị phục vụ\ntrưng bày hàng hóa.\n- Chi phí vận chuyển trang thiết bị, tài liệu và hàng hóa trưng bày.\n- Chi phí làm thủ tục hải quan cho hàng hóa phục vụ khu trưng bày chung của tỉnh.\n- Thuê biên dịch, phiên dịch.\n- Công tác phí cho người của\nđơn vị chủ trì thực hiện.\n- Các chi phí khác (nếu có).\nb) Mức hỗ trợ\n- Đối với các đơn vị chủ trì thực hiện: Hỗ trợ 100% kinh phí thực hiện các nội dung hỗ trợ.\n- Đối với các doanh nghiệp, hợp tác xã tham gia hội chợ, triển lãm được hỗ trợ 100% kinh phí thuê gian hàng, mặt bằng dàn dựng gian hàng. Trường hợp doanh nghiệp, hợp tác xã đã được hỗ trợ\nkinh phí từ chương trình xúc tiến thương mại quốc gia thì ngân sách của tỉnh hỗ\ntrợ phần còn lại đảm bảo doanh nghiệp, hợp tác xã được hỗ trợ 100% kinh phí\nthuê gian hàng, mặt bằng dàn dựng gian hàng. Mức hỗ trợ tối đa 50 triệu đồng/01\nđơn vị.\n2. Hỗ trợ xây dựng khu vực trưng bày, giới thiệu hàng hóa xuất khẩu của tỉnh trên sàn giao dịch thương mại\nđiện tử\na) Sàn giao dịch thương mại điện tử được chọn để tổ chức gian hàng phải thuộc 50 sàn giao dịch thương mại điện tử\nhàng đầu thế giới theo xếp hạng của tổ chức đánh giá được công bố trên Cổng thông tin điện tử của Bộ Công Thương.\nb) Nội dung hỗ trợ và mức hỗ trợ\náp dụng theo quy định tại điểm 1 khoản 1 Điều 1 Thông tư số 40/2020/TT-BCT ngày 30/11/2020 của Bộ Công Thương sửa đổi, bổ sung một số điều của Thông tư số\n11/2019/TT-BCT ngày 30 tháng 7 năm 2019 của Bộ trưởng Bộ Công Thương hướng dẫn thực hiện hoạt động xúc tiến thương mại phát triển ngoại thương thuộc Chương trình cấp quốc gia về xúc tiến thương mại (sau đây viết gọn là Thông tư số\n40/2020/TT-BCT).\n3. Tham gia gian hàng của các hội chợ, triển lãm quốc tế trên môi trường mạng a) Nội dung hỗ trợ\n- Tuyên truyền, quảng bá, tổ chức giới thiệu thông tin về gian hàng của tỉnh Nam Định; Mời các đơn vị tham gia,\ngiao dịch.\n- Thuê gian hàng trực tuyến.\n- Thiết kế tổng thể và chi tiết khu gian hàng trực tuyến.\n- Xây dựng hình ảnh, video, số\nhóa các sản phẩm trưng bày của các đơn vị tham gia.\n- Thuê biên dịch, phiên dịch.\n- Tổ chức, quản lý của đơn vị\nchủ trì thực hiện. \nb) Mức hỗ trợ\n- Đối với các đơn vị chủ trì thực hiện: Hỗ trợ 100% kinh phí thực hiện các nội dung hỗ trợ.\n- Đối với các doanh nghiệp, hợp tác xã tham gia hội chợ, triển lãm được hỗ trợ 100% kinh phí thuê gian hàng trực tuyến. Trường hợp doanh nghiệp, hợp tác xã đã được hỗ trợ kinh phí từ chương trình xúc tiến thương mại quốc gia thì ngân sách của tỉnh hỗ trợ phần còn lại đảm bảo doanh nghiệp, hợp tác xã được hỗ trợ 100% kinh phí thuê gian hàng. Mức hỗ\ntrợ tối đa 50 triệu đồng/1 đơn vị.\n4. Tổ chức hội nghị, hội thảo,\ntọa đàm, diễn đàn cung cấp thông tin về phát triển sản phẩm, ngành hàng, thị\ntrường trên môi trường mạng Nội dung hỗ trợ và mức hỗ trợ\náp dụng theo quy định tại điểm 5 khoản 1 Điều 1 Thông tư số 40/2020/TT-BCT.\n5. Tổ chức đào tạo, tập huấn trên môi trường mạng Nội dung hỗ trợ và mức hỗ trợ\náp dụng theo quy định tại điểm 6 khoản 1 Điều 1 Thông tư số 40/2020/TT-BCT.\n6. Tổ chức đoàn giao dịch thương mại ở nước ngoài Nội dung hỗ trợ và mức hỗ trợ\náp dụng theo quy định tại Điều 10 Thông tư số 11/2019/TT-BCT hướng dẫn thực hiện hoạt động xúc tiến thương mại phát triển ngoại thương thuộc chương trình cấp quốc gia về xúc tiến thương mại (sau đây gọi tắt là Thông tư số 11/2019/TT-BCT).\n7. Tổ chức đoàn doanh nghiệp nước ngoài vào tỉnh Nam Định để giao dịch mua hàng Nội dung hỗ trợ và mức hỗ trợ\náp dụng theo quy định tại Điều 11 Thông tư số 11/2019/TT-BCT .\n8. Tổ chức kết nối giao thương tại tỉnh Nam Định giữa nhà cung cấp với các doanh nghiệp xuất khẩu và tổ chức xúc tiến thương mại Nội dung hỗ trợ và mức hỗ trợ\náp dụng theo quy định tại Điều 13 Thông tư số 11/2019/TT-BCT .\n9. Xây dựng và phát hành thông tin, cơ sở dữ liệu về sản phẩm, ngành hàng, thị trường Nội dung hỗ trợ và mức hỗ trợ\náp dụng theo quy định tại Điều 17 Thông tư số 11/2019/TT-BCT .\n10. Hướng dẫn, hỗ trợ doanh nghiệp, hợp tác xã tiếp cận, áp dụng và tuân thủ các quy định, tiêu chuẩn, điều kiện của các tổ chức nhập khẩu, cam kết quốc tế về sản phẩm xuất khẩu, nhập khẩu Nội dung hỗ trợ và mức hỗ trợ\náp dụng theo quy định tại Điều 18 Thông tư số 11/2019/TT-BCT .\n11. Tổ chức và tham gia chương trình khảo sát, tìm hiểu thông tin về sản phẩm, ngành hàng, thị trường Nội dung hỗ trợ và mức hỗ trợ áp dụng theo quy định tại Điều 19 Thông tư số 11/2019/TT-BCT .\n12. Đào tạo, tập huấn, phổ biến kiến thức nâng cao năng lực thiết kế, phát triển sản phẩm xuất khẩu cho các doanh nghiệp Nội dung hỗ trợ và mức hỗ trợ\náp dụng theo quy định tại Điều 21 Thông tư số 11/2019/TT-BCT .\n13. Tổ chức hoạt động tư vấn,\nthuê chuyên gia tư vấn, hỗ trợ thực hiện thiết kế, phát triển sản phẩm Nội dung hỗ trợ và mức hỗ trợ\náp dụng theo quy định tại Điều 22 Thông tư số 11/2019/TT-BCT .\n14. Tổ chức đào tạo tập huấn,\nnâng cao năng lực xúc tiến thương mại, phát triển thị trường Nội dung hỗ trợ và mức hỗ trợ\náp dụng theo quy định tại Điều 26 Thông tư số 11/2019/TT-BCT .\n15. Các hoạt động xúc tiến thương mại khác do Ủy ban nhân dân tỉnh quyết định.\nĐiều 6. Nội dung và mức hỗ trợ kinh phí đối với chương trình xúc tiến thương mại thị trường trong nước 1. Tổ chức các hội chợ, triển lãm trên địa bàn tỉnh Nam Định a) Nội dung hỗ trợ\n- Thuê mặt bằng và thiết kế,\ndàn dựng gian hàng.\n- Dịch vụ phục vụ: điện, nước,\nvệ sinh, an ninh, bảo vệ, phòng cháy chữa cháy, y tế (nếu chưa có trong chi phí\nthuê mặt bằng).\n- Chi phí quản lý của đơn vị chủ\ntrì thực hiện.\n- Trang trí chung của hội chợ\ntriển lãm.\n- Tổ chức khai mạc, bế mạc: giấy mời, đón tiếp, trang trí, âm thanh, ánh sáng, lễ tân phục vụ.\n- Chi phí ăn, nghỉ cho đại biểu dự khai mạc, bế mạc hội chợ triển lãm.\n- Tổ chức hội thảo: chi phí\nthuê hội trường, thiết bị.\n- Chi phí tuyên truyền, quảng bá giới thiệu hội chợ triển lãm.\n- Các khoản chi khác (nếu có).\nb) Mức hỗ trợ\nHỗ trợ 50% kinh phí thực hiện các nội dung hỗ trợ nhưng không quá 10 triệu đồng/đơn vị tham gia.\n2. Tham gia hội chợ, triển lãm;\ncác sự kiện xúc tiến thương mại được tổ chức ở các tỉnh, thành phố trong nước a) Nội dung hỗ trợ\n- Tuyên truyền, quảng bá, mời khách đến giao dịch tại gian hàng.\n- Thuê gian hàng, mặt bằng dàn dựng gian hàng.\n- Chi phí thiết kế, dàn dựng gian hàng.\n- Trang trí gian hàng tại hội chợ, triển lãm.\n- Thuê trang thiết bị phục vụ\ntrưng bày tài liệu, hàng hóa.\n- Thuê xe đưa - đón đại biểu tham dự khai mạc chương trình.\n- Chi phí vận chuyển trang thiết bị, tài liệu và hàng hóa trưng bày tại chương trình.\n- Chi phí hàng mẫu trưng bày tại chương trình.\n- Chi phí trình diễn sản phẩm tại chương trình (nếu có).\n- Chi công tác phí, ăn, ở, đi lại cho cán bộ của đơn vị chủ trì thực hiện.\n- Các chi phí khác (nếu có).\nb) Mức hỗ trợ\n- Đối với các đơn vị chủ trì thực hiện tổ chức khu gian hàng chung của tỉnh: Hỗ trợ 100% kinh phí thực hiện các nội dung hỗ trợ.\n- Đối với các doanh nghiệp, hợp tác xã tham gia chương trình được hỗ trợ 50% chi phí thuê gian hàng nhưng tối\nđa không quá 20 triệu đồng/01 đơn vị.\n3. Tổ chức các hoạt động bán hàng, thực hiện các chương trình đưa hàng Việt Nam về nông thôn, các khu công nghiệp, khu đô thị thông qua doanh nghiệp kinh doanh theo ngành hàng, hợp tác xã cung ứng dịch vụ trên địa bàn tỉnh theo đề án đã được các cấp có thẩm quyền phê duyệt.\nNội dung hỗ trợ và mức hỗ trợ\náp dụng theo quy định tại khoản 2 Điều 6 Thông tư số 171/2014/TT-BTC ngày 14 tháng 11 năm 2014 của Bộ trưởng Bộ Tài Chính về việc hướng dẫn cơ chế tài chính hỗ trợ từ ngân sách nhà nước để thực hiện Chương trình xúc tiến thương mại quốc gia (sau đây gọi tắt là Thông tư 171/2014/TT-BTC).\n4. Tổ chức các sự kiện xúc tiến thương mại thị trường trong nước tổng hợp: tháng khuyến mại, tuần hàng Việt Nam, chương trình hàng Việt, chương trình giới thiệu sản phẩm mới, bình chọn sản phẩm Việt Nam được yêu thích nhất theo tháng, quý, năm.\nNội dung hỗ trợ và mức hỗ trợ\náp dụng theo quy định tại khoản 3 Điều 6 Thông tư số 171/2014/TT-BTC 5. Điều tra, khảo sát, nghiên cứu thị trường trong nước; xây dựng cơ sở dữ liệu các mặt hàng quan trọng, thiết yếu;\nnghiên cứu phát triển hệ thống phân phối, cơ sở hạ tầng thương mại. Các ấn phẩm\nđể phổ biến kết quả điều tra, khảo sát, phổ biến pháp luật, tập quán, thói quen mua sắm Nội dung hỗ trợ và mức hỗ trợ\náp dụng theo quy định tại khoản 3 Điều 6 Thông tư số 171/2014/TT-BTC 6. Đào tạo, tập huấn ngắn hạn về\nkỹ năng kinh doanh, tổ chức mạng lưới bán lẻ; hỗ trợ tham gia các khoá đào tạo chuyên ngành ngắn hạn cho các doanh nghiệp, hợp tác xã hoạt động trong những ngành đặc thù; đào tạo kỹ năng phát triển thị trường trong nước Nội dung hỗ trợ và mức hỗ trợ\náp dụng theo quy định tại khoản 7 Điều 6 Thông tư số 171/2014/TT-BTC .\n7. Tuyên truyền nâng cao nhận thức cộng đồng về hàng hoá và dịch vụ Việt Nam đến người tiêu dùng trong nước qua các hoạt động truyền thông trên báo giấy, báo điện tử, truyền thanh, truyền hình, ấn phẩm và các hình thức phổ biến thông tin khác Nội dung hỗ trợ và mức hỗ trợ\náp dụng theo quy định tại khoản 4 Điều 6, Thông tư số 171/2014/TT-BTC .\n8. Tổ chức các hội nghị, hội thảo,\ntọa đàm với các tổ chức, các doanh nghiệp để xúc tiến thương mại a) Nội dung hỗ trợ\n- Tuyên truyền, quảng bá giới thiệu chương trình.\n- Tổ chức chương trình: chi phí\nthuê hội trường, trang thiết bị, âm thanh, ánh sáng, đón tiếp, lễ tân phục vụ...\n- Tài liệu hội nghị, văn phòng phẩm phục vụ chương trình.\n- Chi giải khát giữa giờ.\n- Chi hỗ trợ tiền ăn cho đại biểu là khách mời không trong danh sách trả lương của cơ quan nhà nước, đơn vị sự\nnghiệp công lập và doanh nghiệp.\n- Thuê mặt bằng và thiết kế,\ndàn dựng gian hàng, khu vực trưng bày sản phẩm.\n- Trang trí chung của chương trình và khu vực trưng bày sản phẩm.\n- Dịch vụ phục vụ: điện, nước, vệ\nsinh, an ninh, bảo vệ, phòng cháy chữa cháy, y tế (nếu chưa có trong chi phí\nthuê mặt bằng).\n- Thuê phương tiện đưa đón đại biểu từ nơi nghỉ đến nơi tổ chức chương trình.\n- Chi phí tổ chức đoàn khảo sát thực tế tại các đơn vị sản xuất của tỉnh (nếu có).\n- Chi phí quản lý của đơn vị chủ\ntrì thực hiện.\n- Các chi phí khác (nếu có).\nb) Mức hỗ trợ: Hỗ trợ 100% kinh phí thực hiện nhưng tối đa không quá 200 triệu đồng/01 chương trình.\n9. Tham gia hội nghị, hội thảo,\ntọa đàm do các tỉnh, thành phố khác trong nước tổ chức a) Nội dung hỗ trợ\n- Tuyên truyền quảng bá; Mời các tổ chức, doanh nghiệp, hợp tác xã tham gia chương trình.\n- Thuê mặt bằng và thiết kế,\ndàn dựng gian hàng, khu trưng bày, giới thiệu sản phẩm chung của tỉnh.\n- Trang trí gian hàng, khu vực trưng bày chung của tỉnh tại chương trình.\n- Thuê trang thiết bị phục vụ\ntrưng bày tài liệu, hàng hóa.\n- Chi phí thuê xe đưa đón đoàn\nđại biểu tham gia chương trình.\n- Chi phí vận chuyển trang thiết bị, tài liệu và hàng hóa trưng bày tại chương trình.\n- Chi phí hàng mẫu trưng bày tại chương trình.\n- Chi phí trình diễn sản phẩm tại chương trình (nếu có).\n- Chi công tác phí, ăn, ở, đi lại cho cán bộ của đơn vị chủ trì thực hiện.\n- Chi phí quản lý của đơn vị chủ\ntrì thực hiện.\n- Các chi phí khác (nếu có).\nb) Mức hỗ trợ: Hỗ trợ 100% kinh phí thực hiện các nội dung hỗ trợ.\n10. Xây dựng, in ấn và phát hành ấn phẩm, tư liệu, catalog, tập gấp, tờ rơi… và video clip quảng bá, giới thiệu tiềm năng, thế mạnh; các sản phẩm, ngành hàng chủ lực, tiêu biểu... của tỉnh Nam Định a) Nội dung hỗ trợ\n* Đối với ấn phẩm, tư liệu,\ncatalog; tập gấp, tờ rơi,…\n- Xây dựng ý tưởng nội dung đề\ncương.\n- Chi phí mua dữ liệu, thông tin, tư liệu,...\n- Chi phí điều tra, khảo sát,\nthu thập, viết bài và tổng hợp dữ liệu, thông tin, tư liệu,...\n- Chi phí chụp ảnh sản phẩm, tư\nliệu.\n- Chi phí thiết kế bản in.\n- Biên tập; xử lý thông tin, tư\nliệu, dữ liệu,...; xây dựng báo cáo, cơ sở dữ liệu; Dịch thuật.\n- Chi phí in ấn sản phẩm.\n- Chi phí xuất bản và cấp phép,\nphát hành (nếu có).\n- Chi phí quản lý của đơn vị chủ\ntrì thực hiện: bưu chính, điện thoại, văn phòng phẩm,...\n- Các chi phí khác (nếu có).\n* Đối với Video clip quảng bá:\n- Xây dựng ý tưởng nội dung đề\ncương.\n- Chi phí mua thông tin, dữ liệu,\ntư liệu,...\n- Chi phí điều tra, khảo sát,\nthu thập, viết bài và tổng hợp dữ liệu, thông tin, tư liệu,...\n- Đạo diễn, biên tập, phóng viên, phát thanh viên, dịch thuật,...\n- Chi phí quay phim, dựng hình,\nthiết kế đồ họa, kỹ xảo, lồng tiếng, nhạc...\n- Chi phí in ấn ra sản phẩm.\n- Chi phí cấp phép, phát hành\n(nếu có).\n- Chi phí quản lý của đơn vị chủ\ntrì thực hiện: bưu chính, điện thoại, văn phòng phẩm...\n- Các chi phí khác (nếu có).\nb) Mức hỗ trợ: Hỗ trợ 100% kinh phí thực hiện các nội dung hỗ trợ.\n11. Các hoạt động xúc tiến thương mại khác do Ủy ban nhân dân tỉnh quyết định\nĐiều 7. Xây dựng, phê duyệt Chương trình 1. Các đối tượng được hỗ trợ\nxây dựng đề án, kế hoạch xúc tiến thương mại chi tiết kèm theo văn bản đề nghị\nhỗ trợ kinh phí xúc tiến thương mại gửi về Sở Công Thương (qua Trung tâm Khuyến công và Xúc tiến thương mại).\n2. Sở Công Thương tiếp nhận,\nxem xét, có ý kiến bằng văn bản gửi Sở Tài Chính.\n3. Sở Tài chính thẩm định dự\ntoán kinh phí, tổng hợp trình Ủy ban nhân dân tỉnh ban hành quyết định phê duyệt kinh phí thực hiện chương trình từ nguồn kinh phí xúc tiến thương mại của tỉnh.\nChương III TỔ CHỨC THỰC HIỆN \nĐiều 8.\nTrách nhiệm Sở Công thương 1. Hàng năm Sở Công thương lập kế hoạch sử dụng kinh phí xúc tiến thương mại gửi Sở Tài chính thẩm định, tổng hợp báo cáo Ủy ban nhân dân tỉnh.\n2. Hướng dẫn các đơn vị chủ\ntrì, doanh nghiệp, hợp tác xã xây dựng đề án, kế hoạch, hồ sơ đề nghị hỗ trợ\nkinh phí; kiểm tra, giám sát các đơn vị triển khai đề án, kế hoạch sử dụng kinh phí xúc tiến thương mại.\n3. Tổng hợp, báo cáo tình hình thực hiện công tác xúc tiến thương mại trên địa bàn theo quy định.\n4. Là đầu mối giải quyết các vấn\nđề liên quan đến hoạt động xúc tiến thương mại của tỉnh.\nĐiều 9.\nTrách nhiệm Sở Tài chính 1. Hướng dẫn các đơn vị sử dụng kinh phí xúc tiến thương mại về các thủ tục tài chính liên quan và cấp kinh phí\nxúc tiến thương mại cho các đề án, kế hoạch theo đúng quy định.\n2. Chủ trì phối hợp với Sở Công thương kiểm tra, quyết toán kinh phí xúc tiến thương mại của các đơn vị được hỗ\ntrợ từ nguồn kinh phí xúc tiến thương mại của tỉnh theo đúng quy định hiện hành của Nhà nước.\nĐiều 10.\nTrách nhiệm của các sở, ngành có liên quan; Ủy ban nhân dân các huyện, thành phố\nNam Định Các sở, ban, ngành, Ủy ban nhân dân huyện, thành phố theo chức năng, nhiệm vụ có trách nhiệm phối hợp với Sở\nCông Thương và các đơn vị chủ trì trong việc tổ chức thực hiện có hiệu quả các\nđề án, kế hoạch xúc tiến thương mại của tỉnh; thông báo nội dung Quy định này đến các doanh nghiệp, hợp tác xã thuộc đơn vị, địa phương mình quản lý biết, thực hiện.\nĐiều 11.\nTrách nhiệm của các tổ chức và cá nhân thực hiện dự án sử dụng kinh phí xúc tiến thương mại 1. Tổ chức triển khai thực hiện\nđề án, kế hoạch theo đúng nội dung đã được Ủy ban nhân dân tỉnh phê duyệt, sử dụng kinh phí đúng mục đích, hiệu quả, đúng dự toán và các quy định hiện hành của nhà nước và Ủy ban nhân dân tỉnh.\n2. Tạo điều kiện thuận lợi cho các cơ quan Nhà nước có thẩm quyền trong công tác đánh giá, kiểm tra giám sát việc thực hiện đề án, kế hoạch.\n3. Báo cáo kết quả thực hiện đề\nán, kế hoạch và quyết toán kinh phí xúc tiến thương mại đã sử dụng theo quy định và chịu trách nhiệm trước pháp luật trong việc thực hiện đề án, kế hoạch.\n4. Chịu trách nhiệm lưu giữ hồ\nsơ, chứng từ, tài liệu… thực hiện đề án, kế hoạch theo quy định của pháp luật.\nĐiều 12.\nĐiều khoản thi hành Trong quá trình tổ chức thực hiện,\nnếu có vướng mắc, các tổ chức, cá nhân phản ánh về Ủy ban nhân dân tỉnh (qua Sở\nCông thương) để xem xét, sửa đổi, bổ sung cho phù hợp./."
}