{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1354-QD-UBND-2023-quy-trinh-noi-bo-thu-tuc-hanh-chinh-So-Nong-nghiep-Nam-Dinh-572251.aspx",
  "title": "Quyết định 1354/QĐ-UBND 2023 quy trình nội bộ thủ tục hành chính Sở Nông nghiệp Nam Định",
  "properties": {
    "Số hiệu": "1354/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Phạm Đình Nghị",
    "Ngày ban hành": "11/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1354/QĐ-UBND Nam Định, ngày 11 tháng 7 năm 2023 QUYẾT ĐỊNH V/V PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP;\nCăn cứ các Quyết định: số\n273/QĐ-UBND ngày 14/02/2023; số 407/QĐ- UBND ngày 01/3/2023; số 139/QĐ-UBND ngày 13/01/2023; số 847/QĐ-UBND ngày 11/5/2022; số 1769/QĐ-UBND ngày 19/8/2021;\nsố 2180/QĐ-UBND ngày 8/10/2021 của Chủ tịch UBND tỉnh;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 1586/TTr-SNN ngày 07/6/2023 về việc phê duyệt quy trình nội bộ giải quyết thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt quy trình nội bộ giải quyết thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn áp dụng trên địa bàn tỉnh (có Phụ lục kèm theo).\nĐiều 2.\nSở Nông nghiệp và Phát triển nông thôn có trách nhiệm thực hiện tiếp nhận, giải quyết và trả kết quả giải quyết thủ tục hành chính thuộc thẩm quyền theo quy trình nội bộ được phê duyệt tại Quyết định này.\nSở Thông tin và Truyền thông có\ntrách nhiệm chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các cơ quan, đơn vị có liên quan căn cứ Quyết định này xây dựng quy trình điện tử\ngiải quyết thủ tục hành chính trên cổng Dịch vụ công trực tuyến.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nBãi bỏ 07 quy trình nội bộ giải quyết thủ tục hành chính đã được Chủ tịch UBND tỉnh phê duyệt kèm theo Quyết định số 442/QĐ-UBND ngày 26/02/2021, gồm: quy trình Đăng ký mã số cơ sở nuôi, trồng các loài động vật rừng, thực vật rừng nguy cấp, quý, hiếm Nhóm II và động vật,\nthực vật hoang dã nguy cấp thuộc Phụ lục II và III CITES; quy trình Xác nhận bảng kê lâm sản; quy trình Phân loại doanh nghiệp chế biến và xuất khẩu gỗ; quy trình Cấp giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh thực phẩm nông, lâm, thủy sản; quy trình Cấp lại giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh thực phẩm nông, lâm, thủy sản (trường hợp trước 06 tháng tính đến ngày Giấy chứng nhận ATTP hết hạn); quy trình Cấp lại Giấy chứng nhận đủ điều kiện buôn bán phân bón; quy trình kiểm tra nhà nước về chất lượng muối nhập khẩu.\nBãi bỏ 08 quy trình nội bộ giải quyết thủ tục hành chính đã được Chủ tịch UBND tỉnh phê duyệt kèm theo Quyết định số 2250/QĐ-UBND ngày 10/9/2020, gồm các quy trình: quy trình Cấp Giấy chứng nhận cơ sở an toàn dịch bệnh động vật trên cạn; quy trình Cấp Giấy chứng nhận cơ sở\nan toàn dịch bệnh động vật thủy sản (đối với cơ sở nuôi trồng thủy sản, cơ sở sản xuất thủy sản giống); quy trình Cấp lại Giấy chứng nhận cơ sở an toàn dịch bệnh\nđộng vật trên cạn; quy trình Cấp lại Giấy chứng cơ sở an toàn dịch bệnh động vật thủy sản; quy trình Cấp lại Giấy chứng nhận cơ sở an toàn dịch bệnh động vật\n(trên cạn và thủy sản) đối với cơ sở có Giấy chứng nhận hết hiệu lực do xảy ra bệnh hoặc phát hiện mầm bệnh tại cơ sở đã được chứng nhận an toàn hoặc do không thực hiện giám sát, lấy mẫu đúng, đủ số lượng trong quá trình duy trì điều kiện cơ sở sau khi được chứng nhận; quy trình Thẩm định dự án/ dự án điều chỉnh hoặc thẩm định thiết kế cơ sở/ thiết kế cơ sở điều chỉnh (quy định tại điểm b khoản 2, điểm b khoản 3, điểm b Khoản 5 điều 10 của Nghị định số 59/2015/NĐ-CP được sửa\nđổi bởi khoản 4 điều 1 Nghị định số 42/2017/NĐ-CP khoản 4 điều 10 Nghị định số\n59/2015/NĐ-CP khoản 4 điều 1 Nghị định số 42/2017/NĐ-CP; quy trình Thẩm định Báo cáo kinh tế - kỹ thuật/ Báo cáo kinh tế - kỹ thuật điều chỉnh; thiết kế bản vẽ thi công, dự toán xây dựng/ thiết kế bản vẽ thi công, dự toán xây dựng điều chỉnh của Báo cáo kinh tế - kỹ thuật (quy định tại điều 5, điều 10 Nghị định số\n59/2015/NĐ-CP; khoản 5 điều 1 Nghị định số 42/2017/NĐ-CP); quy trình Thẩm định Báo cáo kinh tế - kỹ thuật/ Báo cáo kinh tế - kỹ thuật điều chỉnh; thiết kế bản vẽ thi công, dự toán xây dựng/ thiết kế bản vẽ thi công, dự toán xây dựng điều chỉnh của Báo cáo kinh tế - kỹ thuật (quy định tại điều 5, điều 10 Nghị định số\n59/2015/NĐ-CP; khoản 5 điều 1 Nghị định số 42/2017/NĐ-CP).\nĐiều 4.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nông nghiệp và Phát triển nông thôn, Giám đốc Sở Thông tin và Truyền thông và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - VPCP (Cục KSTTHC);\n - Cổng TTĐT tỉnh; Trang TTĐT VPUBND tỉnh;\n - Lưu: VP1, VP3, TT, VP11.\nCHỦ TỊCH Phạm Đình Nghị\nPHỤ LỤC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PTNT\n(Kèm theo Quyết định số:      /QĐ-UBND ngày\n     /7/2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nPhần I: DANH MỤC QUY TRÌNH NỘI BỘ\nTT TÊN QUY TRÌNH NỘI BỘ\nA Quy trình nội bộ giải quyết TTHC thuộc thẩm quyền quyết định của UBND tỉnh I\nLĩnh vực Lâm nghiệp 1\nPhê duyệt Phương án trồng rừng thay thế đối với trường hợp chủ dự án tự trồng rừng thay thế\n2 Phê duyệt dự toán, thiết kế\n Phương án trồng rừng thay thế đối với trường hợp chủ dự án không tự trồng rừng thay thế\n3 Quyết định chủ trương chuyển mục đích sử dụng rừng sang mục đích khác B\nQuy trình nội bộ giải quyết TTHC thuộc thẩm quyền quyết định của Sở Nông nghiệp và PTNT I\nLĩnh vực Quản lý xây dựng công trình 1\nThẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng/ điều chỉnh Báo cáo nghiên cứu khả thi đầu tư xây dựng 2\nThẩm định thiết kế xây dựng triển khai sau thiết kế cơ sở/ điều chỉnh thiết kế xây dựng triển khai sau thiết kế cơ sở\nII Lĩnh vực Thú y 1\nCấp Giấy chứng nhận cơ sở an toàn dịch bệnh động vật 2\nCấp lại Giấy chứng nhận cơ sở\n an toàn dịch bệnh động vật 3\nCấp Giấy chứng nhận vùng an toàn dịch bệnh động vật 4\nCấp lại Giấy chứng nhận vùng an toàn dịch bệnh động vật III Lĩnh vực Khoa học, Công nghệ, Môi trường và Khuyến nông (áp dụng chung cho 4 đơn vị thuộc Sở gồm:\n Phòng Chăn nuôi - Chi cục Chăn nuôi và Thú y; Phòng nuôi trồng Thủy sản - Chi cục Thủy sản; Phòng Quản lý chất lượng - Chi cục Quản lý chất lượng nông lâm sản và Thủy sản; Phòng Trồng trọt - Chi cục Trồng trọt và BVTV)\n1\nĐăng ký công bố hợp quy đối với các sản phẩm, hàng hóa sản xuất trong nước được quản lý bởi các quy chuẩn kỹ\n thuật quốc gia do Bộ Nông nghiệp và Phát triển nông thôn ban hành IV Lĩnh vực Bảo vệ thực vật 1\nCấp lại Giấy chứng nhận đủ điều kiện buôn bán phân bón V\nLĩnh vực Lâm nghiệp 1\nXác nhận bảng kê lâm sản 2\nĐăng ký mã số cơ sở nuôi, trồng các loài động vật rừng, thực vật rừng nguy cấp, quý, hiếm Nhóm II và động vật,\n thực vật hoang dã nguy cấp thuộc Phụ lục II và III CITES.\n3 Phân loại doanh nghiệp chế biến và xuất khẩu gỗ\nVI Lĩnh vực Quản lý chất lượng nông lâm sản và Thủy sản 1\nCấp giấy chứng nhận cơ sở đủ\n điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh thực phẩm nông, lâm, thủy sản.\n2 Cấp lại giấy chứng nhận cơ sở\n đủ điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh thực phẩm nông,\n lâm, thủy sản (trường hợp trước 06 tháng tính đến ngày Giấy chứng nhận ATTP hết hạn).\nVII Lĩnh vực kinh tế hợp tác 1\nKiểm tra nhà nước về chất lượng muối nhập khẩu 2\nKiểm tra nhà nước về an toàn thực phẩm muối nhập khẩu Phần II. NỘI DUNG CỤ THỂ\nA. QUY TRÌNH NỘI BỘ THUỘC THẨM QUYỀN QUYẾT ĐỊNH CỦA UBND TỈNH 1. Phê\nduyệt Phương án trồng rừng thay thế đối với trường hợp chủ dự án tự trồng rừng thay thế\n- Mã số TTHC: 1.007917.000.00.00.H40\n- Tổng thời gian thực hiện:\n+ Trong thời hạn 30 ngày kể từ\nngày nhận được hồ sơ hợp lệ (đối với trường hợp không phải kiểm tra, đánh giá\nPhương án trồng rừng tại thực địa);\n+ Trong thời hạn 45 ngày kể từ\nngày nhận được hồ sơ hợp lệ (đối với trường hợp phải kiểm tra, đánh giá Phương\nán trồng rừng tại thực địa).\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Bộ phận tiếp nhận và trả kết quả Chi cục Kiểm lâm Công chức của Bộ phận tiếp nhận và trả kết quả\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi phiếu hẹn trả cho tổ chức, cá nhân.\n Phân loại, số hóa hồ sơ theo quy định (đối với hồ sơ nộp trực tiếp), chuyển hồ sơ trên phần mềm dịch vụ\n công trực tuyến và hồ sơ giấy đến phòng chuyên môn để xử lý.\n - Hồ sơ gồm:\n + Bản chính văn bản đề nghị\n phê duyệt Phương án trồng rừng thay thế quy định tại Mẫu số 01 Phụ lục II ban hành kèm theo Thông tư 25/2022/TT-BNNPTNT;\n + Bản chính Phương án trồng rừng thay thế quy định tại Mẫu số 02 Phụ lục II ban hành kèm theo Thông tư\n 25/2022/TT-BNNPTNT;\n + Bản chính dự toán, thiết kế\n trồng rừng thay thế theo quy định tại khoản 5 Điều 2 Thông tư\n 25/2022/TT-BNNPTNT;\n + Bản sao văn bản của cơ quan Nhà nước có thẩm quyền chấp thuận chủ trương chuyển mục đích sử dụng rừng sang mục đích khác;\n + Bản sao tài liệu khác có\n liên quan (nếu có).\n0,5 ngày\n- Giấy tiếp nhận hồ sơ\n - Phiếu kiểm soát quá trình xử\n lý công việc.\n - Phiếu hướng dẫn hoàn thiện hồ sơ.\nBước 2 Chi cục Kiểm lâm tỉnh Lãnh đạo chi cục giao phòng chuyên môn Kiểm tra hồ sơ, tham mưu Sở Nông nghiệp và PTNT thành lập hội đồng thẩm định 6,5 ngày Bước 3 Sở Nông nghiệp và PTNT Hội đồng thẩm định Hội đồng thẩm định tổ chức thẩm\n định hồ sơ Phương án; tổng hợp và báo cáo lãnh đạo Sở\n10 ngày (25 ngày với trường hợp cần kiểm tra, đánh giá tại thực địa)\nLãnh đạo Sở\nKý duyệt trình UBND tỉnh phê\n duyệt phương án 2,5 ngày Văn thư Sở\n- Cấp số, đóng dấu, lưu hồ\n sơ...;\n - Trả kết quả cho Chi cục Kiểm lâm và gửi UBND tỉnh.\n0,5 ngày Bước 4 Văn phòng UBND tỉnh Phòng Nông Lâm Ngư Nghiệp và TNMT (VP3)\nThẩm tra hồ sơ, trình lãnh đạo Văn phòng UBND tỉnh phê duyệt dự thảo Quyết định phê duyệt phương án trồng rừng thay thế\n6,5 ngày Dự thảo Quyết định phê duyệt phương án trồng rừng thay thế\nLãnh đạo VP UBND tỉnh Xem xét, phê duyệt Dự thảo Quyết định phê duyệt phương án trồng rừng thay thế, trình lãnh đạo UBND tỉnh 02 ngày UBND tỉnh Lãnh đạo UBND tỉnh Ký duyệt Quyết định phê duyệt phương án trồng rừng thay thế\n01 ngày Quyết định phê duyệt phương\n án trồng rừng thay thế\nVăn phòng UBND tỉnh Văn thư\nPhát hành văn bản gửi kết quả\n Sở Nông nghiệp và PTNT và chủ dự án 0,5 ngày Bước 5 Bộ phận tiếp nhận và trả kết quả Chi cục Kiểm lâm Công chức Bộ phận tiếp nhận và trả kết quả\n- Bộ phận một cửa xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n - Trả kết quả\n2. Phê\nduyệt dự toán, thiết kế Phương án trồng rừng thay thế đối với trường hợp chủ dự\nán không tự trồng rừng thay thế\n- Mã số TTHC: 1.007916 000.00.00.H40\n- Tổng thời gian thực hiện:\n2.1. Trường hợp 1: Ủy ban nhân dân cấp tỉnh bố trí đất để trồng rừng trên địa bàn\n- Phê duyệt dự toán, thiết kế\nvà thông báo bằng văn bản cho chủ dự án: 30 ngày kể từ ngày nhận được hồ sơ hợp lệ.\n- Chủ dự án nộp tiền vào Quỹ Bảo vệ và Phát triển rừng cấp tỉnh (Sở Nông nghiệp và Phát triển nông thôn đối với tỉnh chưa thành lập Qũy Bảo vệ và phát triển rừng): 10 ngày kể từ ngày nhận được văn bản của Uỷ ban nhân dân cấp tỉnh.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Bộ phận tiếp nhận và trả kết quả Chi cục Kiểm lâm Công chức của Bộ phận tiếp nhận và trả kết quả\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi phiếu hẹn trả cho tổ chức, cá nhân.\n Phân loại, số hóa hồ sơ theo quy định (đối với hồ sơ nộp trực tiếp), chuyển hồ sơ trên phần mềm dịch vụ\n công trực tuyến và hồ sơ giấy đến phòng chuyên môn để xử lý.\n - Hồ sơ gồm:\n + Bản chính văn bản đề nghị\n chấp thuận nộp tiền trồng rừng thay thế quy định tại Phụ lục III ban hành kèm theo Thông tư 25/2022/TT-BNNPTNT;\n + Bản sao văn bản của cơ quan Nhà nước có thẩm quyền chấp thuận chủ trương chuyển mục đích sử dụng rừng sang mục đích khác;\n + Bản sao các tài liệu khác có liên quan (nếu có).\n0,5 ngày\n- Giấy tiếp nhận hồ sơ.\n - Phiếu kiểm soát quá trình xử\n lý công việc.\n - Phiếu hướng dẫn hoàn thiện hồ sơ.\nBước 2 Chi cục Kiểm lâm tỉnh Lãnh đạo chi cục giao phòng chuyên môn Kiểm tra, thẩm định hồ sơ;\n tham mưu văn bản cho Sở trình UBND tỉnh giao cho chủ đầu tư.\n1,5 ngày Bước 3 Sở Nông nghiệp và PTNT Lãnh đạo Sở\nKý duyệt trình UBND tỉnh 0,5 ngày Văn thư Sở\n- Cấp số, đóng dấu, lưu hồ\n sơ...;\n - Trả kết quả cho Chi cục Kiểm lâm và gửi Văn phòng UBND tỉnh.\n0,5 ngày Bước 4 Văn phòng UBND tỉnh Phòng Nông Lâm Ngư Nghiệp và TNMT (VP3)\nThẩm tra hồ sơ, trình lãnh đạo Văn phòng UBND tỉnh phê duyệt dự thảo Quyết định 0,5 ngày Lãnh đạo VP UBND tỉnh Xem xét, trình lãnh đạo UBND tỉnh 0,5 ngày UBND tỉnh Lãnh đạo UBND tỉnh Ký duyệt văn bản 0,5 ngày Văn phòng UBND tỉnh Văn thư\nPhát hành văn bản gửi kết quả\n Sở Nông nghiệp và PTNT và chủ đầu tư\n0,5 ngày Bước 5 Chủ đầu tư\n- Ban quản lý rừng phòng hộ,\n đặc dụng, hoặc đơn vị vũ trang đối với trường hợp trồng rừng thay thế trên diện tích đất được giao Ban quản lý rừng phòng hộ, đặc dụng quản lý;\n - Chi cục Kiểm lâm hoặc ban quản lý dự án phát triển rừng cấp huyện đối với trường hợp trồng rừng thay thế\n trên diện tích được giao cho UBND cấp xã, hộ gia đình, cá nhân quản lý\nLập dự toán, thiết kế phương\n án trồng rừng thay thế gửi Sở Nông nghiệp và PTNT 10 ngày Bước 6 Sở Nông nghiệp và PTNT Giao phòng chuyên môn Chi cục Kiểm lâm Thẩm định dự toán, thiết kế\n và tham mưu văn bản cho Sở Nông nghiệp và PTNT trình UBND tỉnh 8,5 ngày Lãnh đạo Sở\nKý duyệt trình UBND tỉnh phê\n duyệt 01 ngày Văn thư Sở\n- Cấp số, đóng dấu, lưu hồ\n sơ...;\n - Trả kết quả cho Chi cục Kiểm lâm và gửi Văn phòng UBND tỉnh.\n0,5 ngày Bước 7 Văn phòng UBND tỉnh Phòng Nông Lâm Ngư Nghiệp và TNMT (VP3)\nThẩm tra hồ sơ, trình lãnh đạo Văn phòng UBND tỉnh phê duyệt dự thảo dự toán, thiết kế và thông báo bằng văn bản cho chủ dự án về thời gian, số tiền phải nộp để thực hiện trồng rừng thay thế\n03 ngày Lãnh đạo VP UBND tỉnh Xem xét, phê duyệt văn bản,\n trình lãnh đạo UBND tỉnh 01 ngày UBND tỉnh Lãnh đạo UBND tỉnh Ký duyệt văn bản 0,5 ngày\n- Dự toán, thiết kế và thông báo bằng văn bản cho chủ dự án về thời gian, số tiền phải nộp để thực hiện trồng rừng thay thế\nVăn phòng UBND tỉnh Văn thư\nPhát hành văn bản gửi kết quả\n Sở Nông nghiệp và PTNT và chủ dự án 0,5 ngày Bước 8 Bộ phận tiếp nhận và trả kết quả Chi cục Kiểm lâm Công chức Bộ phận tiếp nhận và trả kết quả\nBộ phận một cửa xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n2.2. Trường hợp 2: Ủy ban nhân dân cấp tỉnh không bố trí được đất để trồng rừng trên địa bàn\n- Ủy ban nhân dân cấp tỉnh gửi hồ sơ về Bộ Nông nghiệp và Phát triển nông thôn: 05 ngày làm việc kể từ ngày nhận\nđược hồ sơ hợp lệ;\n- Bộ Nông nghiệp và Phát triển nông thôn gửi văn bản đề nghị Ủy ban nhân dân cấp tỉnh nơi tiếp nhận trồng rừng thay thế: 05 ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ;\n- Ủy ban nhân dân cấp tỉnh nơi tiếp nhận trồng rừng thay thế phê duyệt dự toán, thiết kế trồng rừng thay thế:\n30 ngày kể từ ngày nhận được văn bản của Bộ Nông nghiệp và Phát triển nông thôn;\n- Bộ Nông nghiệp và Phát triển nông thôn thông báo hoặc giao cơ quan chuyên môn thông báo bằng văn bản cho Ủy ban nhân dân cấp tỉnh nơi đề nghị nộp tiền về thời gian và số tiền phải chủ dự\nán phải nộp để trồng rừng thay thế: 03 ngày kể từ ngày nhận được văn bản của Bộ\nNông nghiệp và Phát triển nông thôn;\n- Chủ dự án nộp tiền vào Quỹ Bảo vệ và Phát triển rừng cấp tỉnh (Sở Nông nghiệp và Phát triển nông thôn đối với tỉnh chưa thành lập Qũy Bảo vệ và phát triển rừng): 30 ngày kể từ ngày nhận được thông báo của Bộ nghiệp và Phát triển nông thôn hoặc Cơ quan chuyên môn.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Bộ phận tiếp nhận và trả kết quả Chi cục Kiểm lâm Công chức của Bộ phận tiếp nhận và trả kết quả\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi phiếu hẹn trả cho tổ chức, cá nhân.\n Phân loại, số hóa hồ sơ theo quy định (đối với hồ sơ nộp trực tiếp), chuyển hồ sơ trên phần mềm dịch vụ\n công trực tuyến và hồ sơ giấy đến phòng chuyên môn để xử lý.\n - Hồ sơ gồm:\n + Bản chính văn bản đề nghị\n chấp thuận nộp tiền trồng rừng thay thế quy định tại Phụ lục III ban hành kèm theo Thông tư 25/2022/TT-BNNPTNT;\n + Bản sao văn bản của cơ quan Nhà nước có thẩm quyền chấp thuận chủ trương chuyển mục đích sử dụng rừng sang mục đích khác;\n + Bản sao các tài liệu khác có liên quan (nếu có).\n0,5 ngày\n- Giấy tiếp nhận hồ sơ\n - Phiếu kiểm soát quá trình xử\n lý công việc.\n - Phiếu hướng dẫn hoàn thiện hồ sơ.\nBước 2 Chi cục Kiểm lâm tỉnh Lãnh đạo chi cục giao phòng chuyên môn Kiểm tra, thẩm định hồ sơ;\n tham mưu cho Sở trình UBND tỉnh hồ sơ đề nghị Bộ Nông nghiệp và phát triển nông thôn chấp thuận việc nộp tiền trồng rừng thay thế về Qũy Bảo vệ và Phát triển rừng Việt Nam 01 ngày Bước 3 Sở Nông nghiệp và PTNT Lãnh đạo Sở\nKý duyệt trình UBND tỉnh 0,5 ngày Văn thư Sở\n- Cấp số, đóng dấu, lưu hồ\n sơ...;\n - Trả kết quả cho Chi cục Kiểm lâm và gửi Văn phòng UBND tỉnh.\n0,5 ngày Bước 4 Văn phòng UBND tỉnh Phòng Nông Lâm Ngư Nghiệp và TNMT (VP3)\nKiểm tra hồ sơ, trình lãnh đạo Văn phòng UBND tỉnh phê\n duyệt 01 ngày Lãnh đạo VP UBND tỉnh Xem xét, phê duyệt văn bản, trình lãnh đạo UBND tỉnh ký duyệt.\n0,5 ngày UBND tỉnh Lãnh đạo UBND tỉnh Ký duyệt văn bản 0,5 ngày Văn phòng UBND tỉnh Văn thư\nPhát hành văn bản, chuyển văn bản đến Bộ Nông nghiệp và phát triển nông thôn 0,5 ngày Bước 5 Bộ Nông nghiệp và PTNT Có văn bản đề nghị UBND tỉnh nơi tiếp nhận trồng rừng thay thế xây dựng, phê duyệt dự toán, thiết kế trồng rừng thay thế\n05 ngày Bước 6 UBND tỉnh nơi tiếp nhận trồng rừng thay thế\nPhê duyệt dự toán, thiết kế\n trồng rừng thay thế gửi Bộ Nông nghiệp và PTNT 30 ngày Bước 7 Bộ Nông nghiệp và PTNT Bộ Nông nghiệp và PTNT thông báo, hoặc giao cơ quan chuyên môn thông báo Thông báo bằng văn bản cho UBND tỉnh nơi đề nghị nộp tiền về thời gian và số tiền chủ dự án phải nộp để\n trồng rừng thay thế\n03 ngày Bước 8 Chủ dự án Chủ dự án Chủ dự án phải nộp tiền trồng rừng thay thế vào Qũy bảo vệ và Phát triển rừng cấp tỉnh nơi chủ dự án nộp hồ\n sơ\n30 ngày Bước 9 Bộ phận tiếp nhận và trả kết quả Chi cục Kiểm lâm Công chức Bộ phận tiếp nhận và trả kết quả\n- Bộ phận một cửa xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n- Thông báo về việc hoàn thành nghĩa vụ trồng rừng thay thế;\n3. Quyết\nđịnh chủ trương chuyển mục đích sử dụng rừng sang mục đích khác\n- Mã số TTHC: 3.000152.000.00.00.H40\n- Tổng thời gian thực hiện:\n3.1. Trường hợp 1. Thẩm quyền của Quốc hội:\n- Sở Nông nghiệp và Phát triển nông thôn: 05 ngày làm việc.\n- Ủy ban nhân dân cấp tỉnh: 25 ngày làm việc.\n- Bộ Nông nghiệp và Phát triển nông thôn: 25 ngày làm việc.\n- Thủ tướng Chính phủ: Theo Quy chế làm việc của Chính phủ.\n- Quốc hội: Theo quy chế làm việc của Quốc hội.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Bộ phận tiếp nhận và trả kết quả Chi cục Kiểm lâm Công chức của Bộ phận tiếp nhận và trả kết quả\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi phiếu hẹn trả cho tổ chức, cá nhân.\n Phân loại, số hóa hồ sơ theo quy định (đối với hồ sơ nộp trực tiếp), chuyển hồ sơ trên phần mềm dịch vụ\n công trực tuyến và hồ sơ giấy đến phòng chuyên môn để xử lý.\n - Hồ sơ gồm:\n Báo cáo thuyết minh, bản đồ\n hiện trạng rừng khu vực đề nghị chuyển mục đích sử dụng rừng (tỷ lệ bản đồ\n 1/2.000 với diện tích đề nghị chuyển mục đích sử dụng rừng dưới 500 ha, tỷ lệ\n 1/5.000 với diện tích đề nghị chuyển mục đích sử dụng rừng từ 500 ha trở\n lên), báo cáo về sự phù hợp của dự án với quy hoạch, kế hoạch sử dụng đất,\n quy hoạch lâm nghiệp quốc gia theo quy định của pháp luật về quy hoạch.\n0,5 ngày\n- Giấy tiếp nhận hồ sơ và hẹn trả kết quả.\n - Phiếu kiểm soát quá trình xử\n lý công việc.\n - Phiếu hướng dẫn hoàn thiện hồ sơ.\nBước 2 Chi cục Kiểm lâm tỉnh Lãnh đạo chi cục giao phòng chuyên môn Kiểm tra hồ sơ, dự thảo báo cáo trình lãnh đạo Chi cục,\n lãnh đạo Sở Nông nghiệp và\n PTNT 3,5 ngày Bước 3 Sở Nông nghiệp và PTNT Lãnh đạo Sở\nKý duyệt trình UBND tỉnh 0,5 ngày Văn thư Sở\n- Cấp số, đóng dấu, lưu hồ\n sơ...;\n - Trả kết quả cho Chi cục Kiểm lâm và gửi Văn phòng UBND tỉnh.\n0,5 ngày Bước 4 Văn phòng UBND tỉnh Phòng Nông Lâm Ngư Nghiệp và TNMT (VP3)\nTiếp nhận thẩm định hồ sơ,\n trình lãnh đạo Văn phòng UBND tỉnh phê duyệt 21 ngày Lãnh đạo Văn phòng UBND tỉnh Xem xét, phê duyệt báo cáo trình lãnh đạo UBND tỉnh 2,5 ngày UBND tỉnh Lãnh đạo UBND tỉnh Ký duyệt báo cáo 01 ngày Văn phòng UBND tỉnh Văn thư\nPhát hành văn bản, gửi hồ sơ\n đến Bộ Nông nghiệp và PTNT 0,5 ngày Bước 5 Bộ Nông nghiệp và PTNT Tổ chức thẩm định hồ sơ; tổng hợp báo cáo Thủ tướng Chính phủ xem xét 25 ngày Bước 6 Thủ tướng Chính phủ\nXem xét trình Quốc hội, trình Quốc hội quyết định chủ trương chuyển mục đích sử dụng rừng sang mục đích khác Theo Quy chế làm việc của Chính phủ\nBước 7 Quốc hội Quyết định chủ trương chuyển mục đích sử dụng rừng sang mục đích khác và gửi về UBND tỉnh Theo quy chế làm việc của Quốc hội Bước 8 Bộ phận tiếp nhận và trả kết quả Chi cục Kiểm lâm Công chức Bộ phận tiếp nhận và trả kết quả\n- Sau khi Quốc hội quyết định chủ trương chuyển mục đích sử dụng rừng, kết quả được gửi về UBND tỉnh, UBND tỉnh chuyển kết quả về Chi cục Kiểm lâm.\n - Trả kết quả.\n - Bộ phận một cửa xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n- Quyết định chủ trương chuyển mục đích sử dụng rừng sang mục đích khác 3.2. Trường hợp 2. Thẩm quyền của Thủ tướng Chính phủ:\n- Sở Nông nghiệp và Phát triển nông thôn: 05 ngày làm việc.\n- Ủy ban nhân dân cấp tỉnh: 25 ngày làm việc.\n- Bộ Nông nghiệp và Phát triển nông thôn: 25 ngày làm việc.\n- Thủ tướng Chính phủ: Theo Quy chế làm việc của Chính phủ.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Bộ phận tiếp nhận và trả kết quả Chi cục Kiểm lâm Công chức của Bộ phận tiếp nhận và trả kết quả\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi phiếu hẹn trả cho tổ chức, cá nhân.\n Phân loại, số hóa hồ sơ theo quy định (đối với hồ sơ nộp trực tiếp), chuyển hồ sơ trên phần mềm dịch vụ\n công trực tuyến và hồ sơ giấy đến phòng chuyên môn để xử lý.\n - Hồ sơ gồm:\n + Văn bản đề nghị chuyển mục\n đích sử dụng rừng của tổ chức, cá nhân đề nghị chuyển mục đích sử dụng rừng;\n + Báo cáo đề xuất dự án đầu tư hoặc báo cáo nghiên cứu tiền khả thi kèm theo văn bản thẩm định của cơ\n quan nhà nước có thẩm quyền (đối với dự án đã được cơ quan nhà nước có thẩm quyền chấp thuận chủ trương đầu tư hoặc quyết định đầu tư: Chấp thuận chủ\n trương đầu tư hoặc Giấy chứng nhận đăng ký đầu tư của cơ quan nhà nước có thẩm quyền theo quy định của Luật Đầu tư; chấp thuận chủ trương đầu tư hoặc Quyết\n định đầu tư của cơ quan nhà nước có thẩm quyền theo quy định của Luật Đầu tư\n công; Giấy phép đầu tư hoặc Giấy chứng nhận đầu tư của cơ quan nhà nước có thẩm quyền cấp còn hiệu lực thực hiện);\n + Tài liệu về đánh giá tác động môi trường của dự án theo quy định của pháp luật về bảo vệ môi trường, đầu tư,đầu tư công;\n + Báo cáo thuyết minh, bản đồ\n hiện trạng rừng (tỷ lệ bản đồ 1/2.000 đối với diện tích đề nghị chuyển mục\n đích sử dụng rừng dưới 500 ha, tỷ lệ 1/5.000 đối với diện tích đề nghị chuyển mục đích sử dụng rừng từ 500 ha trở lên), kết quả điều tra rừng khu vực đề\n nghị quyết định chủ trương chuyển mục đích sử dụng rừng (diện tích rừng, trữ\n lượng rừng).\n0,5 ngày\n- Giấy tiếp nhận hồ sơ và hẹn trả kết quả.\n - Phiếu kiểm soát quá trình xử\n lý công việc.\n - Phiếu hướng dẫn hoàn thiện hồ sơ.\nBước 2 Chi cục Kiểm lâm tỉnh Lãnh đạo chi cục giao phòng chuyên môn Kiểm tra hồ sơ, dự thảo báo cáo trình lãnh đạo Chi cục, lãnh đạo Sở Nông nghiệp và PTNT 3,5 ngày Bước 3 Sở Nông nghiệp và PTNT Lãnh đạo Sở\nKý duyệt báo cáo trình UBND tỉnh 0,5 ngày Văn thư Sở\n- Cấp số, đóng dấu, lưu hồ\n sơ...;\n - Trả kết quả cho Chi cục Kiểm lâm và gửi Văn phòng UBND tỉnh.\n0,5 ngày Bước 4 Văn phòng UBND tỉnh Phòng Nông Lâm Ngư Nghiệp và TNMT (VP3)\nTiếp nhận thẩm định hồ sơ,\n trình lãnh đạo Văn phòng UBND tỉnh phê duyệt 21 ngày Lãnh đạo Văn phòng UBND tỉnh Xem xét, phê duyệt trình lãnh\n đạo UBND tỉnh 2,5 ngày UBND tỉnh Lãnh đạo UBND tỉnh Ký duyệt hồ sơ\n01 ngày Văn phòng UBND tỉnh Văn thư\nPhát hành văn bản, gửi hồ sơ\n đến Bộ Nông nghiệp và PTNT 0,5 ngày Bước 5 Bộ Nông nghiệp và PTNT Tổ chức thẩm định hồ sơ; tổng hợp trình Thủ tướng Chính phủ xem xét, quyết định chủ trương chuyển mục đích sử dụng rừng sang mục đích khác 25 ngày Bước 6 Thủ tướng Chính phủ\nquyết định chủ trương chuyển mục\n đích sử dụng rừng sang mục đích khác gửi về UBND tỉnh Theo Quy chế làm việc của Chính phủ\nBước 7 Bộ phận tiếp nhận và trả kết quả Chi cục Kiểm lâm Công chức Bộ phận tiếp nhận và trả kết quả\n- Sau khi Thủ tướng Chính phủ\n quyết định chủ trương chuyển mục đích sử dụng rừng, kết quả được gửi về UBND tỉnh, UBND tỉnh chuyển kết quả về Chi cục Kiểm lâm.\n - Trả kết quả.\n - Bộ phận một cửa xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n- Quyết định chủ trương chuyển mục đích sử dụng rừng sang mục đích khác 3.3. Trường hợp 3. Thẩm quyền của Hội đồng nhân dân cấp tỉnh:\n- Sở Nông nghiệp và Phát triển nông thôn: 05 ngày làm việc.\n- Ủy ban nhân dân cấp tỉnh: 40 ngày làm việc.\n- Hội đồng nhân dân cấp tỉnh: Theo Quy chế làm việc của Hội đồng nhân dân cấp tỉnh.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Bộ phận tiếp nhận và trả kết quả Chi cục Kiểm lâm Công chức của Bộ phận tiếp nhận và trả kết quả\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi phiếu hẹn trả cho tổ chức, cá nhân.\n Phân loại, số hóa hồ sơ theo quy định (đối với hồ sơ nộp trực tiếp), chuyển hồ sơ trên phần mềm dịch vụ\n công trực tuyến và hồ sơ giấy đến phòng chuyên môn để xử lý.\n - Hồ sơ gồm:\n + Văn bản đề nghị chuyển mục\n đích sử dụng rừng của tổ chức, cá nhân đề nghị chuyển mục đích sử dụng rừng;\n + Báo cáo đề xuất dự án đầu tư hoặc báo cáo nghiên cứu tiền khả thi kèm theo văn bản thẩm định của cơ\n quan nhà nước có thẩm quyền (đối với dự án đã được cơ quan nhà nước có thẩm quyền chấp thuận chủ trương đầu tư hoặc quyết định đầu tư: Chấp thuận chủ\n trương đầu tư hoặc Giấy chứng nhận đăng ký đầu tư của cơ quan nhà nước có thẩm quyền theo quy định của Luật Đầu tư; chấp thuận chủ trương đầu tư hoặc Quyết\n định đầu tư của cơ quan nhà nước có thẩm quyền theo quy định của Luật Đầu tư\n công; Giấy phép đầu tư hoặc Giấy chứng nhận đầu tư của cơ quan nhà nước có thẩm quyền cấp còn hiệu lực thực hiện);\n + Tài liệu về đánh giá tác động\n đến môi trường của dự án theo quy định của pháp luật về bảo vệ môi trường, đầu tư, đầu tư công;\n + Báo cáo thuyết minh, bản đồ\n hiện trạng rừng (tỷ lệ bản đồ 1/2.000), kết quả điều tra rừng khu vực đề nghị\n quyết định chủ trương chuyển mục đích sử dụng rừng (diện tích rừng, trữ lượng rừng).\n0,5 ngày\n- Giấy tiếp nhận hồ sơ và hẹn trả kết quả.\n - Phiếu kiểm soát quá trình xử\n lý công việc.\n - Phiếu hướng dẫn hoàn thiện hồ sơ.\nBước 2 Chi cục Kiểm lâm tỉnh Lãnh đạo chi cục giao phòng chuyên môn Kiểm tra hồ sơ, dự thảo báo cáo trình lãnh đạo Chi cục, lãnh đạo Sở Nông nghiệp và PTNT 3,5 ngày Bước 3 Sở Nông nghiệp và PTNT Lãnh đạo Sở\nKý báo cáo trình UBND tỉnh 0,5 ngày Văn thư Sở\n- Cấp số, đóng dấu, lưu hồ\n sơ...;\n - Trả kết quả cho Chi cục Kiểm lâm và gửi Văn phòng UBND tỉnh.\n0,5 ngày Bước 4 Văn phòng UBND tỉnh Phòng Nông Lâm Ngư Nghiệp và TNMT (VP3)\nTiếp nhận thẩm định hồ sơ,\n trình lãnh đạo Văn phòng UBND tỉnh 36 ngày Lãnh đạo Văn phòng UBND tỉnh Xem xét, phê duyệt trình lãnh\n đạo UBND tỉnh 2,5 ngày UBND tỉnh Lãnh đạo UBND tỉnh Ký, trình phê duyệt chủ\n trương 01 ngày Văn phòng UBND tỉnh Văn thư\nPhát hành văn bản, gửi hồ sơ\n đến Hội đồng nhân dân tỉnh 0,5 ngày Bước 5 Hội đồng nhân dân Ký quyết định chủ trương chuyển mục đích sử dụng rừng sang mục đích khác.\nTheo Quy chế làm việc của Hội đồng nhân dân Bước 6 Bộ phận tiếp nhận và trả kết quả Chi cục Kiểm lâm Công chức Bộ phận tiếp nhận và trả kết quả\n- Sau khi Hội đồng nhân dân quyết định chủ trương chuyển mục đích sử dụng rừng, kết quả được gửi về Chi cục Kiểm lâm.\n - Trả kết quả.\n - Bộ phận một cửa xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n- Quyết định chủ trương chuyển mục đích sử dụng rừng sang mục đích khác B. QUY TRÌNH NỘI BỘ GIẢI QUYẾT TTHC THUỘC THẨM QUYỀN QUYẾT ĐỊNH CỦA SỞ NÔNG NGHIỆP VÀ PTNT.\nI. Lĩnh vực Quản lý xây dựng công trình.\n1. Thủ tục Thẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng/ điều chỉnh Báo cáo nghiên cứu khả thi đầu tư xây dựng\n- Mã số TTHC: 1.006940.000.00.00.H40\n- Tổng thời gian thực hiện: Thời gian thẩm định được tính từ ngày cơ quan, tổ chức thẩm định nhận đủ hồ sơ hợp lệ,\nnhư sau:\n+ Đối với dự án nhóm B: Không quá 25 ngày.\n+ Đối với dự án nhóm C: Không quá 15 ngày.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Trung tâm Phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Tiếp nhận, kiểm tra hồ sơ:\n + Tờ trình thẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng/điều chỉnh Báo cáo nghiên cứu khả thi đầu tư xây dựng theo Mẫu số 1 Phụ lục I Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ;\n + Văn bản về chủ trương đầu tư xây dựng công trình theo quy định pháp luật về đầu tư, đầu tư công, đầu tư\n theo phương thức đối tác công tư;\n + Quyết định lựa chọn phương\n án thiết kế kiến trúc thông qua thi tuyển theo quy định và phương án thiết kế\n được lựa chọn kèm theo (nếu có yêu cầu);\n + Văn bản/quyết định phê duyệt và bản vẽ kèm theo (nếu có) của một trong các loại quy hoạch sau đây: Quy hoạch chi tiết xây dựng được cấp có thẩm quyền phê duyệt; quy hoạch có tính chất kỹ\n thuật chuyên ngành khác theo quy định của pháp luật về quy hoạch; phương án tuyến công trình, vị trí công trình được cơ quan nhà nước có thẩm quyền chấp thuận; quy hoạch phân khu xây dựng đối với trường hợp không có yêu cầu lập quy hoạch chi tiết xây dựng;\n + Các văn bản ý kiến về giải pháp phòng cháy, chữa cháy của thiết kế cơ sở; kết quả thực hiện thủ tục về\n đánh giá tác động môi trường theo quy định của pháp luật về bảo vệ môi trường gửi cơ quan chuyên môn về xây dựng trước thời hạn thông báo kết quả thẩm định.\n Trường hợp chủ đầu tư có yêu cầu thực hiện thủ tục lấy ý kiến về giải pháp phòng cháy, chữa cháy của thiết kế cơ sở theo cơ chế một cửa liên thông thì\n chủ đầu tư nộp bổ sung 01 bộ hồ sơ theo quy định của pháp luật về phòng cháy và chữa cháy (nếu có);\n + Các văn bản thỏa thuận, xác nhận về đấu nối hạ tầng kỹ thuật của dự án; văn bản chấp thuận độ cao công trình theo quy định của Chính phủ về quản lý độ cao chướng ngại vật hàng không và các trận địa quản lý, bảo vệ vùng trời tại Việt Nam (trường hợp dự\n án không thuộc khu vực hoặc đối tượng có yêu cầu lấy ý kiến thống nhất về bề\n mặt quản lý độ cao công trình tại giai đoạn phê duyệt quy hoạch xây dựng) (nếu có);\n + Các văn bản pháp lý khác có\n liên quan (nếu có);\n + Hồ sơ khảo sát xây dựng được phê duyệt; thuyết minh Báo cáo nghiên cứu khả thi đầu tư xây dựng; thiết kế\n cơ sở hoặc thiết kế khác theo thông lệ quốc tế phục vụ lập báo cáo nghiên cứu khả thi đầu tư xây dựng (gồm bản vẽ và thuyết minh); danh mục tiêu chuẩn chủ\n yếu áp dụng cho dự án;\n + Danh sách các nhà thầu kèm theo mã số chứng chỉ năng lực của nhà thầu khảo sát, nhà thầu lập thiết kế cơ\n sở, nhà thầu thẩm tra (nếu có); mã số chứng chỉ hành nghề hoạt động xây dựng của các chức danh chủ nhiệm khảo sát xây dựng; chủ nhiệm, chủ trì các bộ môn thiết kế, lập tổng mức đầu tư; chủ nhiệm, chủ trì thẩm tra;\n + Đối với dự án sử dụng vốn đầu tư công, vốn nhà nước ngoài đầu tư công có yêu cầu xem xét tổng mức đầu tư, hồ\n sơ trình thẩm định còn phải có các nội dung sau: tổng mức đầu tư; các thông tin, số liệu về giá, định mức có liên quan; báo giá, kết quả thẩm định giá (nếu có).\n - Nếu hồ sơ không hợp lệ, cán bộ tiếp nhận hồ sơ hướng dẫn tổ chức, cá nhân hoàn thiện theo quy định;\n - Nếu hồ sơ hợp lệ, tiếp nhận hồ sơ ghi giấy biên nhận hẹn trả kết quả. Số hóa hồ sơ theo quy định (đối với trường hợp nộp trực tiếp), chuyển hồ sơ trên phần mềm dịch vụ công trực tuyến\n đến Phòng Quản lý XDCT.\n0,5 ngày Các hồ sơ theo nội dung công việc /Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\nBước 2 Phòng Quản lý XDCT Lãnh đạo phòng Phân xử lý cho chuyên viên 01 ngày Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\nChuyên viên Thẩm định hồ sơ và dự thảo kết quả giải quyết: Kiểm tra đối chiếu tính hợp lý, hợp pháp của hồ sơ so với các quy định hiện hành và dự thảo kết quả giải quyết, báo cáo Lãnh đạo Phòng:\n + Trường hợp hồ sơ không đáp ứng yêu cầu, dự thảo văn bản trả lời cho tổ chức, cá nhân, nêu rõ lý do;\n + Trường hợp hồ sơ cần giải trình và bổ sung, dự thảo văn bản trả lời cho tổ chức, cá nhân, nêu rõ nội dung phải giải trình, bổ sung;\n + Trường hợp hồ sơ đáp ứng yêu cầu, tiến hành các bước tiếp theo\n+ Không quá 19 ngày đối với dự\n án nhóm B; Không quá 09 ngày đối với dự án nhóm C.\nDự thảo kết quả giải quyết Lãnh đạo phòng Xem xét, thẩm định hồ sơ và dự\n thảo văn bản kết quả giải quyết do chuyên viên phòng Quản lý XDCT soạn thảo:\n + Nếu đồng ý: Ký xác nhận văn bản và chuyển Lãnh đạo Sở xem xét, phê duyệt;\n + Nếu không đồng ý: Chuyển lại bước trước đó\n02 ngày Bước 3 Sở Nông nghiệp và PTNT Lãnh đạo Sở\nXem xét, thẩm định hồ sơ và\n văn bản kết quả giải quyết do Lãnh đạo Phòng QLXDCT chuyển đến:\n + Nếu đồng ý: Ký phê duyệt văn bản để chuyển Văn thư phát hành;\n + Nếu không đồng ý: Phê ý kiến và yêu cầu Phòng Quản lý XDCT xử lý theo các bước xử lý trước 1,5 ngày Văn bản kết quả giải quyết Văn thư Sở\nVăn thư\n- Nhận kết quả, vào sổ, đóng dấu chuyển kết quả về Trung tâm Phục vụ hành chính công, Xúc tiến đầu tư và hỗ\n trợ doanh nghiệp tỉnh và phòng Quản lý LXDCT.\n0,5 ngày Bước 4 Trung tâm Phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình;\n - Trả kết quả TTHC 0,5 ngày 2. Thủ tục Thẩm định thiết kế xây dựng triển khai sau thiết kế cơ sở/ điều chỉnh thiết kế\nxây dựng triển khai sau thiết kế cơ sở\n- Mã số TTHC: 1.006938.000.00.00.H40\n- Tổng thời gian thực hiện: Thời gian thẩm định được tính từ ngày cơ quan, tổ chức thẩm định nhận đủ hồ sơ hợp lệ,\nnhư sau:\n+ Đối với công trình cấp II và\ncấp III: Không quá 30 ngày.\n+ Đối với công trình cấp IV:\nKhông quá 20 ngày.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Trung tâm Phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Tiếp nhận, kiểm tra hồ sơ:\n + Tờ trình thẩm định Thiết kế\n xây dựng triển khai sau thiết kế cơ sở/điều chỉnh Thiết kế xây dựng triển khai sau thiết kế cơ sở theo Mẫu số 4 Phụ lục I Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ;\n + Các văn bản pháp lý kèm theo, gồm: Quyết định phê duyệt dự án đầu tư xây dựng công trình kèm theo Báo cáo nghiên cứu khả thi được phê duyệt; văn bản thông báo kết quả thẩm định của cơ quan chuyên môn về xây dựng và hồ sơ bản vẽ thiết kế cơ sở được đóng dấu xác nhận kèm theo (nếu có); báo cáo kết quả thẩm tra thiết kế xây dựng của Nhà thầu tư vấn thẩm tra được chủ đầu tư xác nhận (nếu có yêu cầu); văn bản thẩm duyệt thiết kế phòng cháy chữa cháy, kết quả thực hiện thủ tục về đánh giá tác động môi trường theo quy định của pháp luật về bảo vệ môi trường (nếu có yêu cầu) và các văn bản khác có liên quan;\n + Thủ tục về phòng cháy chữa cháy được thực hiện theo nguyên tắc đồng thời, không yêu cầu bắt buộc xuất trình tại thời điểm trình hồ sơ thẩm định, song phải có kết quả gửi cơ quan chuyên môn về xây dựng trước thời hạn thông báo kết quả thẩm định (nếu có);\n + Hồ sơ khảo sát xây dựng được chủ đầu tư phê duyệt; hồ sơ thiết kế xây dựng của bước thiết kế xây dựng trình thẩm định;\n + Mã số chứng chỉ năng lực hoạt\n động xây dựng của nhà thầu khảo sát, nhà thầu lập thiết kế xây dựng, nhà thầu thẩm tra; mã số chứng chỉ hành nghề hoạt động xây dựng của các chức danh chủ\n nhiệm khảo sát xây dựng; chủ nhiệm, chủ trì các bộ môn thiết kế; chủ nhiệm,\n chủ trì thẩm tra; Giấy phép hoạt động xây dựng của nhà thầu nước ngoài (nếu có);\n + Đối với các công trình sử dụng vốn đầu tư công, vốn nhà nước ngoài đầu tư công có yêu cầu thẩm định dự toán xây dựng, ngoài các nội dung quy định tại nêu trên, hồ sơ phải có thêm dự\n toán xây dựng; các thông tin, số liệu về giá, định mức có liên quan để xác định dự toán xây dựng; báo giá, kết quả thẩm định giá (nếu có).\n + Đối với điều chỉnh thiết kế\n triển khai sau thiết kế cơ sở ngoài các thành phần hồ sơ nêu trên, chủ đầu tư\n phải nộp báo cáo tình hình thực tế thi công xây dựng công trình (trường hợp công trình đã thi công xây dựng).\n - Nếu hồ sơ không hợp lệ, cán bộ tiếp nhận hồ sơ hướng dẫn tổ chức, cá nhân hoàn thiện theo quy định;\n - Nếu hồ sơ hợp lệ, tiếp nhận hồ sơ ghi giấy biên nhận hẹn trả kết quả, Số hóa hồ sơ theo quy định (đối với trường hợp nộp trực tiếp), chuyển hồ sơ trên phần mềm dịch vụ công trực tuyến\n đến Phòng Quản lý XDCT 0,5 ngày Các hồ sơ theo nội dung công việc /Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\nBước 2 Phòng Quản lý XDCT Lãnh đạo phòng Phân xử lý cho chuyên viên 01 ngày Phiếu tiếp nhận hồ sơ và hẹn trả\n kết quả\nChuyên viên Thẩm định hồ sơ và dự thảo kết quả giải quyết: Kiểm tra đối chiếu tính hợp lý, hợp pháp của hồ sơ so với các quy định hiện hành và dự thảo kết quả giải quyết, báo cáo Lãnh đạo Phòng:\n + Trường hợp hồ sơ không đáp ứng yêu cầu, dự thảo văn bản trả lời cho tổ chức, cá nhân, nêu rõ lý do;\n + Trường hợp hồ sơ cần giải trình và bổ sung, dự thảo văn bản trả lời cho tổ chức, cá nhân, nêu rõ nội dung phải giải trình, bổ sung;\n + Trường hợp hồ sơ đáp ứng yêu cầu, tiến hành các bước tiếp theo\n+ Đối với công trình cấp II và cấp III: Không quá 24 ngày.\n + Đối với công trình cấp IV: Không quá 14 ngày.\nDự thảo kết quả giải quyết Lãnh đạo phòng Xem xét, thẩm định hồ sơ và dự\n thảo văn bản kết quả giải quyết do chuyên viên phòng Quản lý XDCT soạn thảo:\n + Nếu đồng ý: Ký xác nhận văn bản và chuyển Lãnh đạo Sở xem xét, phê duyệt;\n + Nếu không đồng ý: Chuyển lại bước trước đó\n02 ngày Bước 3 Sở Nông nghiệp và PTNT Lãnh đạo Sở\nXem xét, thẩm định hồ sơ và văn bản kết quả giải quyết do Lãnh đạo Phòng QLXDCT chuyển đến:\n + Nếu đồng ý: Ký phê duyệt văn bản để chuyển Văn thư phát hành;\n + Nếu không đồng ý: Phê ý kiến và yêu cầu Phòng Quản lý XDCT xử lý theo các bước xử lý trước 1,5 ngày Văn bản kết quả giải quyết Văn thư Sở\nVăn thư\n- Nhận kết quả, vào sổ, đóng dấu chuyển kết quả về Trung tâm Phục vụ hành chính công, Xúc tiến đầu tư và hỗ\n trợ doanh nghiệp tỉnh Nam Định và phòng Quản lý LXDCT.\n0,5 ngày Bước 4 Trung tâm Phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình;\n - Trả kết quả TTHC 0,5 ngày II. Lĩnh vực Thú y 3. Cấp Giấy chứng nhận cơ sở an toàn dịch bệnh động vật\n- Mã số: 1.011475.000.00.00.H40\n- Tổng thời gian thực hiện:\n3.1. Trường hợp hồ sơ đầy đủ, hợp lệ; không phải thực hiện khắc phục theo quy định: 20 ngày Bước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Tiếp nhận và kiểm tra danh mục hồ sơ. Hồ sơ gồm:\n + Đơn đăng ký theo mẫu tại Phụ\n lục I ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT;\n + Bản mô tả thông tin về cơ sở\n đăng ký công nhận an toàn dịch bệnh động vật theo mẫu tại Phụ lục III ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT.\n - Phân loại và số hóa hồ sơ\n theo quy định (đối với trường hợp nộp trực tiếp) và vào sổ theo dõi hồ sơ, in giấy tiếp nhận hồ sơ, hẹn trả kết quả cho chủ cơ sở và thu phí, lệ phí; chuyển hồ sơ trên phần mềm dịch vụ công trực tuyến cho Phòng Thú y - Chi cục Chăn nuôi và Thú y.)\n01 ngày Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\nBước 2 Phòng Thú y - Chi cục Chăn nuôi và Thú y Lãnh đạo phòng Phân công xử lý hồ sơ\n04 ngày Chuyên viên\n- Kiểm tra nội dung và xử lý\n hồ sơ;\n - Thông báo cho chủ cơ sở về\n kế hoạch đánh giá thực tế tại cơ sở.\nBước 3 Phòng Thú y Chuyên viên Dự thảo Quyết định thành lập\n Đoàn đánh giá cơ sở ATDB động vật 0,5 ngày Quyết định thành lập Đoàn\n đánh giá cơ sở ATDB động vật Lãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục 0,5 ngày Lãnh Chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Văn thư\nVăn thư cấp số, phát hành.\n0,5 ngày Bước 4\nĐoàn đánh giá\nThành viên đoàn đánh giá\n- Đánh giá trực tiếp tại cơ sở\n và lấy mẫu xét nghiệm (nếu cần);\n - Trường hợp xảy ra thiên tai, dịch bệnh lây lan sang người hoặc dịch bệnh động vật nguy hiểm phải công bố dịch theo quy định của pháp luật về thú y, thực hiện đánh giá như sau:\n + Đánh giá trực tuyến đối với cơ sở đáp ứng yêu cầu về nguồn lực, phương tiện kỹ thuật thực hiện (máy tính,\n đường truyền internet, ứng dụng phần mềm, máy ghi âm, ghi hình);\n + Chủ cơ sở chịu trách nhiệm trước pháp luật về tính chính xác của thông tin, dữ liệu, tài liệu, hình ảnh,\n hồ sơ cung cấp cho Đoàn đánh giá.\n05 ngày Biên bản đánh giá\nThư ký đoàn đánh giá\n- Tổng hợp hồ sơ, tài liệu kiểm tra;\n - Dự thảo Báo cáo kết quả\n đánh giá.\n02 ngày Báo cáo kết quả đánh giá điều kiện cơ sở an toàn dịch bệnh động vật Trưởng đoàn đánh giá\n- Kiểm tra, ký duyệt Báo cáo kết quả đánh giá.\n - Chuyển hồ sơ về phòng chuyên môn 01 ngày Bước 5 Phòng Thú y Chuyên viên\n- Dự thảo Quyết định chứng nhận cơ sở ATDB động vật và nội dung Giấy chứng nhận.\n3,5 ngày Quyết định chứng nhận cơ sở\n an toàn dịch bệnh động vật; Giấy chứng nhận cơ sở an toàn dịch bệnh động vật hoặc Thông báo không cấp giấy chứng nhận cơ sở an toàn dịch bệnh Lãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Văn thư\nVăn thư Chi cục phát hành, trả\n kết quả cho phòng chuyên môn lưu và chuyển kết quả về Trung tâm phục vụ hành chính công, Xúc tiến đầu tư và hỗ trợ doanh nghiệp tỉnh.\n0,5 ngày Bước 6 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n - Trả kết quả.\n0,5 ngày 3.2. Trường hợp hồ sơ không đầy\nđủ, hợp lệ; không phải thực hiện khắc phục theo quy định: 20 ngày không kể thời gian cơ sở hoàn thiện hồ sơ\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Tiếp nhận và kiểm tra danh mục hồ sơ. Hồ sơ gồm:\n + Đơn đăng ký theo mẫu tại Phụ\n lục I ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT;\n + Bản mô tả thông tin về cơ sở\n đăng ký công nhận an toàn dịch bệnh động vật theo mẫu tại Phụ lục III ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT.\n - Phân loại và số hóa hồ sơ\n theo quy định (đối với trường hợp nộp trực tiếp) và vào sổ theo dõi hồ sơ, in giấy tiếp nhận hồ sơ, hẹn trả kết quả cho chủ cơ sở và thu phí, lệ phí; chuyển hồ sơ trên phần mềm dịch vụ công trực tuyến cho Phòng Thú y - Chi cục Chăn nuôi và Thú y.\n01 ngày Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\nBước 2 Phòng Thú y - Chi cục Chăn nuôi và Thú y Lãnh đạo phòng Phân công xử lý hồ sơ\n04 ngày Chuyên viên\n- Kiểm tra nội dung và xử lý\n hồ sơ: Thông báo bằng văn bản cho chủ cơ sở để hoàn thiện hồ sơ (Không tính thời gian hoàn thiện hồ sơ).\nBước 3 Phòng Thú y Chuyên viên Sau khi chủ cơ sở đã hoàn thiện hồ sơ, dự thảo Quyết định thành lập Đoàn đánh giá cơ sở ATDB động vật 0,5 ngày Quyết định thành lập Đoàn\n đánh giá cơ sở ATDB động vật Lãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục 0,5 ngày Lãnh Chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Chuyên viên Văn thư cấp số, phát hành.\n0,5 ngày Bước 4\nĐoàn đánh giá\nThành viên đoàn đánh giá\n- Đánh giá trực tiếp tại cơ sở\n và lấy mẫu xét nghiệm (nếu cần);\n - Trường hợp xảy ra thiên tai, dịch bệnh lây lan sang người hoặc dịch bệnh động vật nguy hiểm phải công bố dịch theo quy định của pháp luật về thú y, thực hiện đánh giá như sau:\n + Đánh giá trực tuyến đối với cơ sở đáp ứng yêu cầu về nguồn lực, phương tiện kỹ thuật thực hiện (máy tính,\n đường truyền internet, ứng dụng phần mềm, máy ghi âm, ghi hình);\n + Chủ cơ sở chịu trách nhiệm trước pháp luật về tính chính xác của thông tin, dữ liệu, tài liệu, hình ảnh,\n hồ sơ cung cấp cho Đoàn đánh giá.\n05 ngày Biên bản đánh giá\nThư ký đoàn đánh giá\n- Tổng hợp hồ sơ, tài liệu kiểm tra;\n - Dự thảo Báo cáo kết quả\n đánh giá.\n02 ngày Báo cáo kết quả đánh giá điều kiện cơ sở an toàn dịch bệnh động vật Trưởng đoàn đánh giá\n- Kiểm tra, ký duyệt Báo cáo kết quả đánh giá.\n - Chuyển hồ sơ về phòng chuyên môn 01 ngày Bước 5 Phòng Thú y Chuyên viên\n- Dự thảo Quyết định chứng nhận cơ sở ATDB động vật và nội dung Giấy chứng nhận.\n3,5 ngày Quyết định chứng nhận cơ sở\n an toàn dịch bệnh động vật; Giấy chứng nhận cơ sở an toàn dịch bệnh động vật hoặc Thông báo không cấp giấy chứng nhận cơ sở an toàn dịch bệnh Lãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Chuyên viên Văn thư Chi cục phát hành, trả\n kết quả cho phòng chuyên môn lưu và chuyển kết quả về Trung tâm phục vụ hành chính công, Xúc tiến đầu tư và hỗ trợ doanh nghiệp tỉnh.\n0,5 ngày Bước 6 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n - Trả kết quả.\n0,5 ngày 3.3. Trường hợp hồ sơ đầy đủ, hợp lệ; phải thực hiện khắc phục theo quy định: 25 ngày không kể thời gian cơ sở thực hiện khắc phục Bước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Tiếp nhận và kiểm tra danh mục hồ sơ. Hồ sơ gồm:\n + Đơn đăng ký theo mẫu tại Phụ\n lục I ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT;\n + Bản mô tả thông tin về cơ sở\n đăng ký công nhận an toàn dịch bệnh động vật theo mẫu tại Phụ lục III ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT.\n - Phân loại và số hóa hồ sơ\n theo quy định (đối với trường hợp nộp trực tiếp) và vào sổ theo dõi hồ sơ, in giấy tiếp nhận hồ sơ, hẹn trả kết quả cho chủ cơ sở và thu phí, lệ phí; chuyển hồ sơ trên phần mềm dịch vụ công trực tuyến cho Phòng Thú y - Chi cục Chăn nuôi và Thú y.\n01 ngày Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\nBước 2 Phòng Thú y - Chi cục Chăn nuôi và Thú y Lãnh đạo phòng Phân công xử lý hồ sơ\n04 ngày Chuyên viên\n- Kiểm tra nội dung và xử lý\n hồ sơ;\n - Thông báo cho chủ cơ sở về\n kế hoạch đánh giá thực tế tại cơ sở.\nBước 3 Phòng Thú y Chuyên viên Dự thảo Quyết định thành lập\n Đoàn đánh giá cơ sở ATDB động vật 0,5 ngày Quyết định thành lập Đoàn\n đánh giá cơ sở ATDB động vật Lãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục 0,5 ngày Chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Chuyên viên Văn thư cấp số, phát hành.\n0,5 ngày Bước 4\nĐoàn đánh giá\nThành viên đoàn đánh giá\n- Đánh giá trực tiếp tại cơ sở\n và lấy mẫu xét nghiệm (nếu cần);\n - Trường hợp xảy ra thiên tai, dịch bệnh lây lan sang người hoặc dịch bệnh động vật nguy hiểm phải công bố dịch theo quy định của pháp luật về thú y, thực hiện đánh giá như sau:\n + Đánh giá trực tuyến đối với cơ sở đáp ứng yêu cầu về nguồn lực, phương tiện kỹ thuật thực hiện (máy tính,\n đường truyền internet, ứng dụng phần mềm, máy ghi âm, ghi hình);\n + Chủ cơ sở chịu trách nhiệm trước pháp luật về tính chính xác của thông tin, dữ liệu, tài liệu, hình ảnh,\n hồ sơ cung cấp cho Đoàn đánh giá.\n05 ngày Biên bản đánh giá\nThư ký đoàn đánh giá\n- Tổng hợp hồ sơ, tài liệu kiểm tra: Thống nhất với cơ sở về thời gian, nội dung khắc phục sai lỗi, yêu cầu cơ sở làm báo cáo khắc phục sai lỗi. (Không tính thời gian khắc phục sai lỗi)\n02 ngày Báo cáo kết quả đánh giá điều kiện cơ sở an toàn dịch bệnh động vật\n- Sau khi cơ sở gửi báo cáo khắc phục sai lỗi, tiếp nhận và thẩm định hồ sơ;\n - Dự thảo Báo cáo kết quả\n đánh giá.\n05 ngày Trưởng đoàn đánh giá\n- Kiểm tra, ký duyệt Báo cáo kết quả đánh giá.\n - Chuyển hồ sơ về phòng chuyên môn 01 ngày Bước 5 Phòng Thú y Chuyên viên Dự thảo Quyết định chứng nhận cơ sở ATDB động vật và nội dung Giấy chứng nhận.\n3,5 ngày Quyết định chứng nhận cơ sở an toàn dịch bệnh động vật; Giấy chứng nhận cơ sở an toàn dịch bệnh động vật hoặc Thông báo không cấp giấy chứng nhận cơ sở an toàn dịch bệnh Lãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Văn thư\nVăn thư Chi cục phát hành, trả\n kết quả cho phòng chuyên môn lưu và chuyển kết quả về Trung tâm phục vụ hành chính công, Xúc tiến đầu tư và hỗ trợ doanh nghiệp tỉnh.\n0,5 ngày Bước 6 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n - Trả kết quả.\n0,5 ngày 3.4. Trường hợp hồ sơ không đầy\nđủ, hợp lệ; phải thực hiện khắc phục theo quy định: 25 ngày không kể thời gian cơ sở hoàn thiện hồ sơ và thực hiện khắc phục.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Tiếp nhận và kiểm tra danh mục hồ sơ. Hồ sơ gồm:\n + Đơn đăng ký theo mẫu tại Phụ\n lục I ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT;\n + Bản mô tả thông tin về cơ sở\n đăng ký công nhận an toàn dịch bệnh động vật theo mẫu tại Phụ lục III ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT.\n - Phân loại và số hóa hồ sơ\n theo quy định (đối với trường hợp nộp trực tiếp) và vào sổ theo dõi hồ sơ, in giấy tiếp nhận hồ sơ, hẹn trả kết quả cho chủ cơ sở và thu phí, lệ phí; chuyển hồ sơ trên phần mềm dịch vụ công trực tuyến cho Phòng Thú y - Chi cục Chăn nuôi và Thú y.\n01 ngày Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\nBước 2 Phòng Thú y - Chi cục Chăn nuôi và Thú y Lãnh đạo phòng Phân công xử lý hồ sơ\n04 ngày Chuyên viên\n- Kiểm tra nội dung và xử lý hồ\n sơ: Thông báo bằng văn bản cho chủ cơ sở để hoàn thiện hồ sơ (Không tính thời gian hoàn thiện hồ sơ).\nBước 3 Phòng Thú y Chuyên viên Sau khi chủ cơ sở đã hoàn thiện hồ sơ, dự thảo Quyết định thành lập Đoàn đánh giá cơ sở ATDB động vật 0,5 ngày Quyết định thành lập Đoàn\n đánh giá cơ sở ATDB động vật Lãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục 0,5 ngày Lãnh Chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Văn thư\nVăn thư cấp số, phát hành.\n0,5 ngày Bước 4\nĐoàn đánh giá\nThành viên đoàn đánh giá\n- Đánh giá trực tiếp tại cơ sở\n và lấy mẫu xét nghiệm (nếu cần);\n - Trường hợp xảy ra thiên tai, dịch bệnh lây lan sang người hoặc dịch bệnh động vật nguy hiểm phải công bố dịch theo quy định của pháp luật về thú y, thực hiện đánh giá như sau:\n + Đánh giá trực tuyến đối với cơ sở đáp ứng yêu cầu về nguồn lực, phương tiện kỹ thuật thực hiện (máy tính,\n đường truyền internet, ứng dụng phần mềm, máy ghi âm, ghi hình);\n + Chủ cơ sở chịu trách nhiệm trước pháp luật về tính chính xác của thông tin, dữ liệu, tài liệu, hình ảnh,\n hồ sơ cung cấp cho Đoàn đánh giá.\n05 ngày Biên bản đánh giá\nThư ký đoàn đánh giá\n- Tổng hợp hồ sơ, tài liệu kiểm tra: Thống nhất với cơ sở về thời gian, nội dung khắc phục sai lỗi, yêu cầu cơ sở làm báo cáo khắc phục sai lỗi. (Không tính thời gian khắc phục sai lỗi)\n02 ngày Báo cáo kết quả đánh giá điều kiện cơ sở an toàn dịch bệnh động vật\n- Sau khi cơ sở gửi báo cáo khắc phục sai lỗi, tiếp nhận và thẩm định hồ sơ;\n - Dự thảo Báo cáo kết quả\n đánh giá\n05 ngày Trưởng đoàn đánh giá\n- Kiểm tra, ký duyệt Báo cáo kết quả đánh giá.\n - Chuyển hồ sơ về phòng chuyên môn 01 ngày Bước 5 Phòng Thú y Chuyên viên\n- Dự thảo Quyết định chứng nhận cơ sở ATDB động vật và nội dung Giấy chứng nhận.\n3,5 ngày Quyết định chứng nhận cơ sở\n an toàn dịch bệnh động vật; Giấy chứng nhận cơ sở an toàn dịch bệnh động vật hoặc Thông báo không cấp giấy chứng nhận cơ sở an toàn dịch bệnh Lãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Văn thư\nVăn thư Chi cục phát hành, trả\n kết quả cho phòng chuyên môn lưu và chuyển kết quả về Trung tâm phục vụ hành chính công, Xúc tiến đầu tư và hỗ trợ doanh nghiệp tỉnh.\n0,5 ngày Bước 6 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n - Trả kết quả.\n0,5 ngày 4. Cấp lại Giấy chứng nhận cơ sở an toàn dịch bệnh động vật\n- Mã số: 1.01477.000.00.00.H40\n- Tổng thời gian thực hiện:\n05 ngày làm việc kể từ khi nhận đủ hồ sơ.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\nTiếp nhận và kiểm tra danh mục hồ sơ. Hồ sơ gồm:\n - Đối với cơ sở có Giấy chứng nhận hết hiệu lực hoặc cơ sở có Giấy chứng nhận vẫn còn hiệu lực nhưng bị hỏng,\n thất lạc hoặc có sự thay đổi, bổ sung thông tin về cơ sở trên Giấy chứng nhận:\n Đơn đăng ký theo mẫu tại Phụ lục I ban hành kèm theo Thông tư số\n 24/2022/TT-BNNPTNT.\n - Đối với cơ sở đã thực hiện các biện pháp khắc phục sai lỗi và thực hiện các biện pháp duy trì điều kiện an toàn dịch bệnh:\n + Đơn đăng ký theo mẫu tại Phụ\n lục I ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT;\n + Báo cáo khắc phục sai lỗi.\n - Đối với cơ sở đã xử lý dịch bệnh và thực hiện giám sát dịch bệnh theo quy định:\n + Đơn đăng ký theo mẫu tại Phụ\n lục I ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT;\n + Báo cáo xử lý dịch bệnh và\n kết quả giám sát dịch bệnh.\n - Trường hợp hồ sơ không đầy\n đủ: hướng dẫn chủ cơ sở hoàn thiện lại hồ sơ.\n - Trường hợp hồ sơ đầy đủ, hợp lệ thì Phân loại và số hóa hồ sơ theo quy định (đối với trường hợp nộp trực tiếp) và vào sổ theo dõi hồ sơ, in giấy tiếp nhận hồ sơ, hẹn trả kết quả cho chủ cơ sở và thu phí, lệ phí; chuyển hồ sơ trên phần mềm dịch vụ công trực tuyến cho Phòng Thú y - Chi cục Chăn nuôi và Thú y.\n0,5 ngày Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\nBước 2 Phòng Thú y - Chi cục Chăn nuôi và Thú y Lãnh đạo phòng Phân công xử lý hồ sơ\n03 ngày Quyết định chứng nhận cơ sở\n an toàn dịch bệnh động vật; Giấy chứng nhận cơ sở an toàn dịch bệnh động vật hoặc Thông báo không cấp giấy chứng nhận cơ sở an toàn dịch bệnh Chuyên viên\n- Kiểm tra, xử lý hồ sơ.\n - Căn cứ kết quả đánh giá định kỳ hàng năm hoặc báo cáo khắc phục sai lỗi hoặc báo cáo xử lý dịch bệnh và kết quả giám sát dịch bệnh, Dự thảo Quyết định chứng nhận cơ sở ATDB động vật và\n nội dung Giấy chứng nhận.\n - Trường hợp không cấp lại:\n trả lời bằng văn bản và nêu rõ lý do.\nLãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Văn thư\nVăn thư Chi cục phát hành, trả\n kết quả cho phòng chuyên môn lưu và chuyển kết quả về Trung tâm phục vụ hành chính công, Xúc tiến đầu tư và hỗ trợ doanh nghiệp tỉnh.\n0,5 ngày Bước 3 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n - Trả kết quả.\n0,5 ngày 5. Cấp Giấy chứng nhận vùng an toàn dịch bệnh động vật\n- Mã số: 1.011474.000.00.00.H40 5.1. Trường hợp hồ sơ đầy đủ, hợp lệ; không phải thực hiện khắc phục theo quy định: 30 ngày Bước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Tiếp nhận và kiểm tra danh mục hồ sơ. Hồ sơ gồm:\n + Văn bản đề nghị của UBND cấp xã theo mẫu tại Phụ lục II ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT;\n + Bản mô tả thông tin về vùng\n đăng ký công nhận an toàn dịch bệnh động vật theo mẫu tại Phụ lục IV ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT.\n - Phân loại và số hóa hồ sơ\n theo quy định (đối với trường hợp nộp trực tiếp) và vào sổ theo dõi hồ sơ, in giấy tiếp nhận hồ sơ, hẹn trả kết quả cho chủ cơ sở và thu phí, lệ phí; chuyển hồ sơ trên phần mềm dịch vụ công trực tuyến cho Phòng Thú y - Chi cục Chăn nuôi và Thú y.\n01 ngày Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\nBước 2 Phòng Thú y - Chi cục Chăn nuôi và Thú y Lãnh đạo phòng Phân công xử lý hồ sơ\n04 ngày Chuyên viên\n- Kiểm tra nội dung và xử lý\n hồ sơ;\n - Thông báo cho UBND xã về kế\n hoạch đánh giá thực tế tại vùng.\nBước 3 Phòng Thú y Chuyên viên Dự thảo Quyết định thành lập\n Đoàn đánh giá vùng ATDB động vật 01 ngày Quyết định thành lập Đoàn\n đánh giá vùng ATDB động vật Lãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục 0,5 ngày Lãnh Chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Chuyên viên Văn thư cấp số, phát hành.\n0,5 ngày Bước 4\nĐoàn đánh giá\nThành viên đoàn đánh giá\n- Đánh giá trực tiếp tại vùng và lấy mẫu xét nghiệm (nếu cần);\n - Trường hợp xảy ra thiên tai, dịch bệnh lây lan sang người hoặc dịch bệnh động vật nguy hiểm phải công bố dịch theo quy định của pháp luật về thú y, thực hiện đánh giá như sau:\n + Đánh giá trực tuyến đối với cơ sở đáp ứng yêu cầu về nguồn lực, phương tiện kỹ thuật thực hiện (máy tính,\n đường truyền internet, ứng dụng phần mềm, máy ghi âm, ghi hình);\n + Chủ tịch UBND xã chịu trách nhiệm trước pháp luật về tính chính xác của thông tin, dữ liệu, tài liệu,\n hình ảnh, hồ sơ cung cấp cho Đoàn đánh giá.\n10 ngày Biên bản đánh giá\nThư ký đoàn đánh giá\n- Tổng hợp hồ sơ, tài liệu kiểm tra;\n - Dự thảo Báo cáo kết quả\n đánh giá.\n05 ngày Báo cáo kết quả đánh giá điều kiện vùng an toàn dịch bệnh động vật Trưởng đoàn đánh giá\n- Kiểm tra, ký duyệt Báo cáo kết quả đánh giá.\n - Chuyển hồ sơ về phòng chuyên môn 01 ngày Bước 5 Phòng Thú y Chuyên viên\n- Dự thảo Quyết định chứng nhận vùng ATDB động vật và nội dung Giấy chứng nhận.\n05 ngày Quyết định chứng nhận vùng an toàn dịch bệnh động vật; Giấy chứng nhận vùng an toàn dịch bệnh động vật hoặc Thông báo không cấp giấy chứng nhận vùng an toàn dịch bệnh Lãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Văn thư\nVăn thư Chi cục phát hành, trả\n kết quả cho phòng chuyên môn lưu và chuyển kết quả về Trung tâm phục vụ hành chính công, Xúc tiến đầu tư và hỗ trợ doanh nghiệp tỉnh.\n0,5 ngày Bước 6 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n - Trả kết quả.\n0,5 ngày 5.2. Trường hợp hồ sơ không đầy\nđủ, hợp lệ; không phải thực hiện khắc phục theo quy định: 30 ngày không kể thời gian vùng hoàn thiện hồ sơ\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Tiếp nhận và kiểm tra danh mục hồ sơ. Hồ sơ gồm:\n + Văn bản đề nghị của UBND cấp xã theo mẫu tại Phụ lục II ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT;\n + Bản mô tả thông tin về vùng\n đăng ký công nhận an toàn dịch bệnh động vật theo mẫu tại Phụ lục IV ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT.\n - Phân loại và số hóa hồ sơ\n theo quy định (đối với trường hợp nộp trực tiếp) và vào sổ theo dõi hồ sơ, in giấy tiếp nhận hồ sơ, hẹn trả kết quả cho chủ cơ sở và thu phí, lệ phí; chuyển hồ sơ trên phần mềm dịch vụ công trực tuyến cho Phòng Thú y - Chi cục Chăn nuôi và Thú y.\n01 ngày Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\nBước 2 Phòng Thú y - Chi cục Chăn nuôi và Thú y Lãnh đạo phòng Phân công xử lý hồ sơ\n04 ngày Chuyên viên\n- Kiểm tra nội dung và xử lý\n hồ sơ: Thông báo bằng văn bản cho UBND xã để hoàn thiện hồ sơ (Không tính thời gian hoàn thiện hồ sơ).\nBước 3 Phòng Thú y Chuyên viên Sau khi UBND xã đã hoàn thiện hồ sơ, dự thảo Quyết định thành lập Đoàn đánh giá vùng ATDB động vật 01 ngày Quyết định thành lập Đoàn\n đánh giá vùng ATDB động vật Lãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục 0,5 ngày Lãnh Chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Văn thư\nVăn thư cấp số, phát hành.\n0,5 ngày Bước 4\nĐoàn đánh giá\nThành viên đoàn đánh giá\n- Đánh giá trực tiếp tại vùng và lấy mẫu xét nghiệm (nếu cần);\n - Trường hợp xảy ra thiên tai, dịch bệnh lây lan sang người hoặc dịch bệnh động vật nguy hiểm phải công bố dịch theo quy định của pháp luật về thú y, thực hiện đánh giá như sau:\n + Đánh giá trực tuyến đối với cơ sở đáp ứng yêu cầu về nguồn lực, phương tiện kỹ thuật thực hiện (máy tính,\n đường truyền internet, ứng dụng phần mềm, máy ghi âm, ghi hình);\n + Chủ tịch UBND xã chịu trách nhiệm trước pháp luật về tính chính xác của thông tin, dữ liệu, tài liệu,\n hình ảnh, hồ sơ cung cấp cho Đoàn đánh giá.\n10 ngày Biên bản đánh giá\nThư ký đoàn đánh giá\n- Tổng hợp hồ sơ, tài liệu kiểm tra;\n - Dự thảo Báo cáo kết quả\n đánh giá.\n05 ngày Báo cáo kết quả đánh giá điều kiện vùng an toàn dịch bệnh động vật Trưởng đoàn đánh giá\n- Kiểm tra, ký duyệt Báo cáo kết quả đánh giá.\n - Chuyển hồ sơ về phòng chuyên môn 01 ngày Bước 5 Phòng Thú y Chuyên viên\n- Dự thảo Quyết định chứng nhận vùng ATDB động vật và nội dung Giấy chứng nhận.\n05 ngày Quyết định chứng nhận vùng an toàn dịch bệnh động vật; Giấy chứng nhận vùng an toàn dịch bệnh động vật hoặc Thông báo không cấp giấy chứng nhận vùng an toàn dịch bệnh Lãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Văn thư\nVăn thư Chi cục phát hành, trả\n kết quả cho phòng chuyên môn lưu và chuyển kết quả về Trung tâm phục vụ hành chính công, Xúc tiến đầu tư và hỗ trợ doanh nghiệp tỉnh.\n0,5 ngày Bước 6 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n - Trả kết quả.\n0,5 ngày 5.3. Trường hợp hồ sơ đầy đủ, hợp lệ; phải thực hiện khắc phục theo quy định: 35 ngày không kể thời gian vùng thực hiện khắc phục Bước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Tiếp nhận và kiểm tra danh mục hồ sơ. Hồ sơ gồm:\n + Văn bản đề nghị của UBND cấp xã theo mẫu tại Phụ lục II ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT;\n + Bản mô tả thông tin về vùng\n đăng ký công nhận an toàn dịch bệnh động vật theo mẫu tại Phụ lục IV ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT.\n - Phân loại và số hóa hồ sơ\n theo quy định (đối với trường hợp nộp trực tiếp) và vào sổ theo dõi hồ sơ, in giấy tiếp nhận hồ sơ, hẹn trả kết quả cho chủ cơ sở và thu phí, lệ phí; chuyển hồ sơ trên phần mềm dịch vụ công trực tuyến cho Phòng Thú y - Chi cục Chăn nuôi và Thú y.\n01 ngày Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\nBước 2 Phòng Thú y - Chi cục Chăn nuôi và Thú y Lãnh đạo phòng Phân công xử lý hồ sơ\n04 ngày Chuyên viên\n- Kiểm tra nội dung và xử lý\n hồ sơ;\n - Thông báo cho UBND xã về kế\n hoạch đánh giá thực tế tại vùng.\nBước 3 Phòng Thú y Chuyên viên Dự thảo Quyết định thành lập\n Đoàn đánh giá vùng ATDB động vật 01 ngày Quyết định thành lập Đoàn\n đánh giá vùng ATDB động vật Lãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục 0,5 ngày Lãnh Chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Chuyên viên Văn thư cấp số, phát hành.\n0,5 ngày Bước 4\nĐoàn đánh giá\nThành viên đoàn đánh giá\n- Đánh giá trực tiếp tại vùng và lấy mẫu xét nghiệm (nếu cần);\n - Trường hợp xảy ra thiên tai,\n dịch bệnh lây lan sang người hoặc dịch bệnh động vật nguy hiểm phải công bố dịch theo quy định của pháp luật về thú y, thực hiện đánh giá như sau:\n + Đánh giá trực tuyến đối với cơ sở đáp ứng yêu cầu về nguồn lực, phương tiện kỹ thuật thực hiện (máy tính,\n đường truyền internet, ứng dụng phần mềm, máy ghi âm, ghi hình);\n + Chủ tịch UBND xã chịu trách nhiệm trước pháp luật về tính chính xác của thông tin, dữ liệu, tài liệu,\n hình ảnh, hồ sơ cung cấp cho Đoàn đánh giá.\n10 ngày Biên bản đánh giá\nThư ký đoàn đánh giá\n- Tổng hợp hồ sơ, tài liệu kiểm tra: Thống nhất với UBND xã về thời gian, nội dung khắc phục sai lỗi, yêu cầu UBND xã làm báo cáo khắc phục sai lỗi. (Không tính thời gian khắc phục sai lỗi)\n05 ngày Báo cáo kết quả đánh giá điều kiện vùng an toàn dịch bệnh động vật\n- Sau khi UBND xã gửi báo cáo khắc phục sai lỗi, tiếp nhận và thẩm định hồ sơ;\n - Dự thảo Báo cáo kết quả\n đánh giá.\n05 ngày Trưởng đoàn đánh giá\n- Kiểm tra, ký duyệt Báo cáo kết quả đánh giá.\n - Chuyển hồ sơ về phòng chuyên môn 01 ngày Bước 5 Phòng Thú y Chuyên viên\n- Dự thảo Quyết định chứng nhận vùng ATDB động vật và nội dung Giấy chứng nhận.\n05 ngày Quyết định chứng nhận vùng an toàn dịch bệnh động vật; Giấy chứng nhận vùng an toàn dịch bệnh động vật hoặc Thông báo không cấp giấy chứng nhận vùng an toàn dịch bệnh Lãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Văn thư\nVăn thư Chi cục phát hành, trả\n kết quả cho phòng chuyên môn lưu và chuyển kết quả về Trung tâm phục vụ hành chính công, Xúc tiến đầu tư và hỗ trợ doanh nghiệp tỉnh.\n0,5 ngày Bước 6 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n - Trả kết quả.\n0,5 ngày 5.4. Trường hợp hồ sơ không đầy\nđủ, hợp lệ; phải thực hiện khắc phục theo quy định: 35 ngày không kể thời gian vùng hoàn thiện hồ sơ và thực hiện khắc phục Bước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Tiếp nhận và kiểm tra danh mục hồ sơ. Hồ sơ gồm:\n + Văn bản đề nghị của UBND cấp xã theo mẫu tại Phụ lục II ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT;\n + Bản mô tả thông tin về vùng\n đăng ký công nhận an toàn dịch bệnh động vật theo mẫu tại Phụ lục IV ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT.\n - Phân loại và số hóa hồ sơ\n theo quy định (đối với trường hợp nộp trực tiếp) và vào sổ theo dõi hồ sơ, in giấy tiếp nhận hồ sơ, hẹn trả kết quả cho chủ cơ sở và thu phí, lệ phí; chuyển hồ sơ trên phần mềm dịch vụ công trực tuyến cho Phòng Thú y - Chi cục Chăn nuôi và Thú y.\n01 ngày Phiếu tiếp nhận hồ sơ và\n hẹn trả kết quả\nBước 2 Phòng Thú y - Chi cục Chăn nuôi và Thú y Lãnh đạo phòng Phân công xử lý hồ sơ\n04 ngày Chuyên viên\n- Kiểm tra nội dung và xử lý hồ\n sơ: Thông báo bằng văn bản cho UBND xã để hoàn thiện hồ sơ (Không tính thời gian hoàn thiện hồ sơ).\nBước 3 Phòng Thú y Chuyên viên Sau khi UBND xã đã hoàn thiện hồ sơ, dự thảo Quyết định thành lập Đoàn đánh giá vùng ATDB động vật 01 ngày Quyết định thành lập Đoàn\n đánh giá vùng ATDB động vật Lãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục 0,5 ngày Lãnh Chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Chuyên viên Văn thư cấp số, phát hành.\n0,5 ngày Bước 4\nĐoàn đánh giá\nThành viên đoàn đánh giá\n- Đánh giá trực tiếp tại vùng và lấy mẫu xét nghiệm (nếu cần);\n - Trường hợp xảy ra thiên tai, dịch bệnh lây lan sang người hoặc dịch bệnh động vật nguy hiểm phải công bố dịch theo quy định của pháp luật về thú y, thực hiện đánh giá như sau:\n + Đánh giá trực tuyến đối với cơ sở đáp ứng yêu cầu về nguồn lực, phương tiện kỹ thuật thực hiện (máy tính,\n đường truyền internet, ứng dụng phần mềm, máy ghi âm, ghi hình);\n + Chủ tịch UBND xã chịu trách nhiệm trước pháp luật về tính chính xác của thông tin, dữ liệu, tài liệu,\n hình ảnh, hồ sơ cung cấp cho Đoàn đánh giá.\n10 ngày Biên bản đánh giá\nThư ký đoàn đánh giá\n- Tổng hợp hồ sơ, tài liệu kiểm tra: Thống nhất với UBND xã về thời gian, nội dung khắc phục sai lỗi, yêu cầu UBND xã làm báo cáo khắc phục sai lỗi. (Không tính thời gian khắc phục sai lỗi)\n05 ngày Báo cáo kết quả đánh giá điều kiện vùng an toàn dịch bệnh động vật\n- Sau khi UBND xã gửi báo cáo khắc phục sai lỗi, tiếp nhận và thẩm định hồ sơ;\n - Dự thảo Báo cáo kết quả\n đánh giá.\n05 ngày Trưởng đoàn đánh giá\n- Kiểm tra, ký duyệt Báo cáo kết quả đánh giá.\n - Chuyển hồ sơ về phòng chuyên môn 01 ngày Bước 5 Phòng Thú y Chuyên viên\n- Dự thảo Quyết định chứng nhận vùng ATDB động vật và nội dung Giấy chứng nhận.\n05 ngày Quyết định chứng nhận vùng an toàn dịch bệnh động vật; Giấy chứng nhận vùng an toàn dịch bệnh động vật hoặc Thông báo không cấp giấy chứng nhận vùng an toàn dịch bệnh Lãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Văn thư\nVăn thư Chi cục phát hành, trả\n kết quả cho phòng chuyên môn lưu và chuyển kết quả về Trung tâm phục vụ hành chính công, Xúc tiến đầu tư và hỗ trợ doanh nghiệp tỉnh.\n0,5 ngày Bước 6 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n - Trả kết quả.\n0,5 ngày 6. Cấp lại Giấy chứng nhận vùng an toàn dịch bệnh động vật\n- Mã số: 1.011479.000.00.00.H40\n- Tổng thời gian thực hiện:\n05 ngày làm việc kể từ khi nhận đủ hồ sơ.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\nTiếp nhận và kiểm tra danh mục hồ sơ. Hồ sơ gồm:\n - Đối với vùng có Giấy chứng nhận hết hiệu lực hoặc vùng có Giấy chứng nhận vẫn còn hiệu lực nhưng bị hỏng, thất lạc hoặc có sự thay đổi, bổ sung thông tin về cơ sở trên Giấy chứng nhận: Văn bản đề nghị theo mẫu tại Phụ lục II ban hành kèm theo Thông tư số\n 24/2022/TT-BNNPTNT.\n - Đối với vùng đã thực hiện các biện pháp khắc phục sai lỗi và thực hiện các biện pháp duy trì điều kiện an toàn dịch bệnh:\n + Văn bản đề nghị theo mẫu tại Phụ lục II ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT;\n + Báo cáo khắc phục sai lỗi.\n - Đối với vùng đã xử lý dịch bệnh và thực hiện giám sát dịch bệnh theo quy định:\n + Văn bản đề nghị theo mẫu tại Phụ lục II ban hành kèm theo Thông tư số 24/2022/TT-BNNPTNT;\n + Báo cáo xử lý dịch bệnh và\n kết quả giám sát dịch bệnh.\n - Trường hợp hồ sơ không đầy\n đủ: hướng dẫn UBND xã hoàn thiện lại hồ sơ.\n - Trường hợp hồ sơ đầy đủ, hợp lệ thì Phân loại và số hóa hồ sơ theo quy định (đối với trường hợp nộp trực tiếp) và vào sổ theo dõi hồ sơ, in giấy tiếp nhận hồ sơ, hẹn trả kết quả cho chủ cơ sở và thu phí, lệ phí; chuyển hồ sơ trên phần mềm dịch vụ công trực tuyến cho Phòng Thú y - Chi cục Chăn nuôi và Thú y.\n0,5 ngày Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\nBước 2 Phòng Thú y - Chi cục Chăn nuôi và Thú y Lãnh đạo phòng Phân công xử lý hồ sơ\n03 ngày Quyết định chứng nhận vùng an toàn dịch bệnh động vật; Giấy chứng nhận vùng an toàn dịch bệnh động vật hoặc Thông báo không cấp giấy chứng nhận vùng an toàn dịch bệnh Chuyên viên\n- Kiểm tra, xử lý hồ sơ.\n - Căn cứ kết quả đánh giá định kỳ hàng năm hoặc báo cáo khắc phục sai lỗi hoặc báo cáo xử lý dịch bệnh và kết quả giám sát dịch bệnh, Dự thảo Quyết định chứng nhận vùng ATDB động vật và nội dung Giấy chứng nhận.\n - Trường hợp không cấp lại:\n trả lời bằng văn bản và nêu rõ lý do.\nLãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Văn thư\nVăn thư Chi cục phát hành, trả\n kết quả cho phòng chuyên môn lưu và chuyển kết quả về Trung tâm phục vụ hành chính công, Xúc tiến đầu tư và hỗ trợ doanh nghiệp tỉnh.\n0,5 ngày Bước 3 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n - Trả kết quả.\n0,5 ngày III. Lĩnh vực Khoa học, Công nghệ, Môi trường và Khuyến nông 7. Đăng ký\ncông bố hợp quy đối với các sản phẩm, hàng hóa sản xuất trong nước được quản lý\nbởi các quy chuẩn kỹ thuật quốc gia do Bộ Nông nghiệp và Phát triển nông thôn ban hành.\n(Quy trình áp dụng đối với 4\nđơn vị thuộc Sở gồm: Phòng Chăn nuôi - Chi cục Chăn nuôi và Thú y; Phòng nuôi trồng Thủy sản - Chi cục Thủy sản; Phòng Quản lý chất lượng - Chi cục Quản lý\nchất lượng nông lâm sản và Thủy sản; Phòng Trồng trọt - Chi cục Trồng trọt và\nBVTV)\n- Mã số: 1.009478.000.00.00.H40\n- Tổng thời gian thực hiện:\n05 ngày làm việc\n- Trường hợp hồ sơ đăng ký công bố hợp quy không đầy đủ theo quy định, trong thời hạn 03 (ba) ngày làm việc kể\ntừ ngày nhận được hồ sơ đăng ký công bố hợp quy, Sở Nông nghiệp và Phát triển nông thôn hoặc Cơ quan quản lý chuyên ngành được Ủy ban nhân dân tỉnh, thành phố\ntrực thuộc Trung ương chỉ định (sau đây viết tắt là Cơ quan quản lý chuyên ngành) thông báo bằng văn bản đề nghị bổ sung các loại giấy tờ theo quy định tới tổ chức, cá nhân công bố hợp quy. Sau thời hạn 15 (mười lăm) ngày làm việc kể từ\nngày gửi văn bản đề nghị mà hồ sơ đăng ký công bố hợp quy không được bổ sung đầy\nđủ theo quy định, cơ quan chuyên ngành có quyền huỷ bỏ việc xử lý đối với hồ sơ\nnày.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/Kết quả\nBước 1 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Nhận hồ sơ, kiểm tra, hướng dẫn, Phân loại và số hóa hồ sơ theo quy định (đối với trường hợp nộp trực tiếp)\n và vào sổ theo dõi hồ sơ, in giấy tiếp nhận hồ sơ, hẹn trả kết quả cho chủ cơ\n sở và thu phí, lệ phí; chuyển hồ sơ trên phần mềm dịch vụ công trực tuyến cho phòng chuyên môn.\n Hồ sơ gồm:\n - Trường hợp hồ sơ công bố hợp quy đối với trường hợp công bố hợp quy dựa trên kết quả chứng nhận đã đăng ký\n hoặc tổ chức chứng nhận được chỉ định:\n + Bản công bố hợp quy theo mẫu 2.CBHC/HQ quy định tại Phụ lục III của Thông tư 28/2012/TT-BKHCN và nội dung bổ sung quy định tại khoản 7 Điều 1 Thông tư số 02/2017/TT-BKHCN;\n + Bản sao y bản chính Giấy chứng nhận phù hợp quy chuẩn kỹ thuật tương ứng kèm theo mẫu dấu hợp quy do tổ chức chứng nhận đã đăng ký hoặc tổ chức chứng nhận được chỉ định cấp cho tổ chức,\n cá nhân.\n - Trường hợp công bố hợp quy dựa trên kết quả tự đánh giá của tổ chức, cá nhân:\n + Bản công bố hợp quy theo mẫu 2.CBHC/HQ quy định tại Phụ lục III của Thông tư 28/2012/TT-BKHCN và nội dung bổ sung quy định tại khoản 7 Điều 1 Thông tư số 02/2017/TT-BKHCN;\n + Báo cáo tự đánh giá gồm các thông tin sau:\n Tên tổ chức, cá nhân, địa chỉ,\n điện thoại, fax;\n Tên sản phẩm, hàng hóa;\n Số hiệu quy chuẩn kỹ thuật;\n Kết luận sản phẩm, hàng hóa phù hợp với quy chuẩn kỹ thuật Cam kết chất lượng sản phẩm,\n hàng hóa phù hợp với quy chuẩn kỹ thuật, tiêu chuẩn công bố áp dụng và hoàn toàn chịu trách nhiệm trước pháp luật về chất lượng sản phẩm, hàng hóa và kết quả\n tự đánh giá;\n + Báo cáo tự đánh giá dựa trên kết quả tự thực hiện của tổ chức, cá nhân hoặc dựa trên kết quả đánh giá\n của tổ chức đánh giá sự phù hợp đã đăng ký.\n - Hướng dẫn nộp phí, lệ phí\n0,5 ngày đối với hồ sơ đầy đủ\n 03 ngày với hồ sơ không đầy đủ\n- Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\n - Thông báo bằng văn bản đề\n nghị bổ sung các loại giấy tờ theo quy định. Sau 15 ngày thông báo hồ sơ\n không được bổ sung thì hủy bỏ hồ sơ.\n - Thông báo về việc nộp phí,\n lệ phí dịch vụ công trực tuyến Bước 2 Phòng chuyên môn Lãnh đạo phòng Phân công xử lý hồ sơ\n2,5 ngày Thông báo về lý do không tiếp nhận hồ sơ/ Thông báo tiếp nhận Hồ sơ công bố hợp quy.\nChuyên viên\n- Kiểm tra, xử lý hồ sơ.\n - Trường hợp hồ sơ không đáp ứng yêu cầu: dự thảo văn bản trả lời.\n - Trường hợp hồ sơ đáp ứng yêu cầu: dự thảo nội dung Thông báo tiếp nhận bản công bố hợp quy Lãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục.\nLãnh đạo Chi cục Chi cục trưởng/ Phó Chi cục trưởng Xét duyệt, trình lãnh đạo Sở.\n0,5 ngày Lãnh đạo Sở\nGiám đốc/ Phó giám đốc Ký duyệt 0,5 ngày Văn thư Sở\nChuyên viên Văn thư Sở phát hành, trả kết quả cho phòng chuyên môn lưu và chuyển kết quả cho Trung tâm phục vụ hành chính công, Xúc tiến thương mại và hỗ trợ doanh nghiệp tỉnh 0,5 ngày Bước 3 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình;\n - Trả kết quả\n0,5 ngày Thông báo tiếp nhận Hồ sơ\n công bố hợp quy.\nIV. Lĩnh vực Bảo vệ thực vật 8. Cấp lại Giấy chứng nhận đủ điều kiện buôn bán phân bón\n- Mã số: 1.003984.000.00.00.H40 8.1. Đối với trường hợp thay đổi\nđịa điểm buôn bán phân bón: 13 ngày làm việc Bước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Bộ phận Một cửa - Chi cục Trồng trọt và Bảo vệ thực vật Chuyên viên tiếp nhận và trả kết quả\n- Kiểm tra, hướng dẫn, trả lời tính đầy đủ của hồ sơ, tiếp nhận hồ sơ, thu phí, lệ phí, viết giấy hẹn trả\n cho tổ chức/cá nhân. Phân loại, số hóa hồ sơ theo quy định (đối với hồ sơ nộp trực tiếp), chuyển hồ sơ trên phần mềm dịch vụ công trực tuyến để xử lý.\n Hồ sơ gồm:\n - Đơn đề nghị cấp lại Giấy chứng nhận theo Phụ lục II ban hành kèm theo Nghị định số 130/2022/NĐ-CP;\n - Bản sao Bằng tốt nghiệp trung cấp trở lên của người trực tiếp buôn bán phân bón theo quy định tại điểm c khoản 2 Điều 42 Luật Trồng trọt (trường hợp có thông tin về chứng nhận đã\n được tập huấn, bồi dưỡng chuyên môn về phân bón được thể hiện tại Đơn đề nghị\n cấp Giấy chứng nhận đủ điều kiện buôn bán phân bón thì không phải nộp thành phần hồ sơ này).\n - Bản chính Giấy chứng nhận\n đã được cấp.\n01 ngày\nĐăng ký trên phần mềm dịch vụ\n công trực tuyến Bước 2 Phòng Trồng trọt - Chi cục Trồng trọt và Bảo vệ thực vật Lãnh đạo phòng Phân công xử lý hồ sơ\n10 ngày Thông báo không cấp giấy chứng nhận đủ điều kiện buôn bán phân bón/ Quyết định cấp giấy chứng nhận đủ điều kiện buôn bán phân bón và nội dung giấy chứng nhận đối với trường hợp cấp giấy chứng nhận đủ điều kiện buôn bán phân bón.\nChuyên viên\n- Kiểm tra, xử lý hồ sơ.\n - Trường hợp không cấp giấy chứng nhận: dự thảo văn bản trả lời.\n - Trường hợp cấp giấy chứng nhận: Dự thảo Quyết định chứng nhận cơ sở đủ điều kiện buôn bán phân bón và nội dung giấy chứng nhận (Mẫu số 11, Phụ lục I, Nghị định số\n 84/2019/NĐ-CP)\nLãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo Chi cục Chi cục Trưởng Ký duyệt 1 ngày Văn thư Chi cục Văn thư\nVăn thư Chi cục phát hành, trả\n kết quả cho phòng chuyên môn lưu và chuyển kết quả về Bộ phận một cửa.\n0,5 ngày Bước 3 Bộ phận một cửa - Chi cục Trồng trọt và Bảo vệ thực vật Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n - Trả kết quả\n0,5 ngày 8.2. Đối với trường hợp bị mất,\như hỏng, thay đổi nội dung thông tin tổ chức, cá nhân ghi trên giấy chứng nhận:\n05 ngày làm việc Bước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Bộ phận Một cửa - Chi cục Trồng trọt và Bảo vệ thực vật Chuyên viên tiếp nhận và trả kết quả\n- Kiểm tra, hướng dẫn, trả lời tính đầy đủ của hồ sơ, tiếp nhận hồ sơ, thu phí, lệ phí, viết giấy hẹn trả\n cho tổ chức/cá nhân. Phân loại, số hóa hồ sơ theo quy định (đối với hồ sơ nộp trực tiếp), chuyển hồ sơ trên phần mềm dịch vụ công trực tuyến và hồ sơ giấy\n để xử lý.\n Hồ sơ gồm:\n 1. Trường hợp Giấy chứng nhận bị mất, hư hỏng\n - Đơn đề nghị cấp lại Giấy chứng nhận theo Phụ lục II ban hành kèm theo Nghị định số 130/2022/NĐ-CP;\n - Bản chính Giấy chứng nhận\n đã được cấp (trường hợp Giấy chứng nhận bị hư hỏng).\n 2. Trường hợp thay đổi nội dung thông tin tổ chức, cá nhân ghi trên Giấy chứng nhận\n - Đơn đề nghị cấp lại Giấy chứng nhận theo Phụ lục II ban hành kèm theo Nghị định số 130/2022/NĐ-CP;\n - Bản chính Giấy chứng nhận\n đã được cấp.\n- 01 ngày\nĐăng ký trên phần mềm dịch vụ\n công trực tuyến Bước 2 Phòng Trồng trọt - Chi cục Trồng trọt và Bảo vệ thực vật Lãnh đạo phòng Phân công xử lý hồ sơ\n2 ngày Thông báo không cấp giấy chứng nhận đủ điều kiện buôn bán phân bón/ Quyết định cấp giấy chứng nhận đủ điều kiện buôn bán phân bón và nội dung giấy chứng nhận đối với trường hợp cấp giấy chứng nhận đủ điều kiện buôn bán phân bón.\nChuyên viên\n- Kiểm tra, xử lý hồ sơ.\n - Trường hợp không cấp giấy chứng nhận: dự thảo văn bản trả lời.\n - Trường hợp cấp giấy chứng nhận: Dự thảo Quyết định chứng nhận cơ sở đủ điều kiện buôn bán phân bón và nội dung giấy chứng nhận (Mẫu số 11, Phụ lục I, Nghị định số 84/2019/NĐ-CP)\nLãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo Chi cục Chi cục Trưởng Ký duyệt 1 ngày Văn thư Chi cục Văn thư\nVăn thư Chi cục phát hành, trả\n kết quả cho phòng chuyên môn lưu và chuyển kết quả về Bộ phận một cửa.\n0,5 ngày Bước 3 Bộ phận một cửa - Chi cục Trồng trọt và Bảo vệ thực vật Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n - Trả kết quả\n0,5 ngày V. Lĩnh vực Lâm nghiệp 9. Thủ tục xác nhận bảng kê lâm sản\n- Mã số: 1.000045.000.00.00.H40\n- Tổng thời gian thực hiện:\n+ Trường hợp không phải xác minh: 02 ngày làm việc;\n+ Trường hợp phải xác minh: 04 ngày làm việc;\n+ Trường hợp xác minh có nhiều nội dung phức tạp: 08 ngày;\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Bộ phận tiếp nhận và trả kết quả Chi cục Kiểm lâm Công chức tiếp nhận và trả kết quả\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi phiếu hẹn cho tổ chức/ cá nhân.\n Phân loại, số hóa hồ sơ theo quy định (đối với hồ sơ nộp trực tiếp), chuyển hồ sơ trên phần mềm dịch vụ\n công trực tuyến đến bộ phận chuyên môn để xử lý.\n Hồ sơ gồm (01 bộ):\n - Hồ sơ chung cho tất cả các trường hợp:\n + Bản chính Đơn đề nghị xác nhận Bảng kê lâm sản (theo Mẫu số 06 tại Phụ lục ban hành kèm theo kèm theo Thông tư số 26/2022/TT-BNNPTNT);\n + Bản chính Bảng kê lâm sản (theo Mẫu số 01, Mẫu số 02, Mẫu số 03 hoặc Mẫu số 04 tại Phụ lục ban hành kèm theo Thông tư số 26/2022/TT-BNNPTNT);\n - Hồ sơ riêng cho từng trường hợp cụ thể:\n * Trường hợp gỗ loài thông thường khai thác tận dụng, tận thu từ rừng tự nhiên:\n + Bản sao phương án khai thác\n (theo Mẫu số 11 tại Phụ lục ban hành kèm theo Thông tư 26/2022/TT-BNNPTNT).\n + Bản sao quyết định phê duyệt dự án lâm sinh hoặc bản sao tài liệu chứng minh việc thực hiện biện pháp lâm sinh (đối với khai thác trong quá trình thực hiện điều chỉnh tổ thành rừng,\n nuôi dưỡng rừng và áp dụng biện pháp lâm sinh khác);\n * Trường hợp lâm sản sau xử\n lý tịch thu:\n + Bản chính sổ theo dõi nhập,\n xuất lâm sản (theo Mẫu số 07 tại Phụ lục ban hành kèm theo Thông tư\n 26/2022/TT-BNNPTNT);\n + Bản sao bảng kê lâm sản do Cơ quan Kiểm lâm được giao xử lý tài sản lập hoặc Bản sao Bảng kê lâm sản do cơ quan được giao xử lý tài sản lập có xác nhận của cơ quan kiểm lâm sở tại.\n * Trường hợp gỗ, thực vật ngoài gỗ có nguồn gốc từ tự nhiên, nhập khẩu hoặc trồng cấy thuộc Danh mục thực vật rừng, động vật rừng nguy cấp, quý, hiếm hoặc PL CITES:\n + Bản chính sổ theo dõi nhập,\n xuất lâm sản (theo Mẫu số 07 tại Phụ lục ban hành kèm theo Thông tư\n 26/2022/TT-BNNPTNT);\n + Bản sao bảng kê gỗ nhập khẩu\n (theo Mẫu số 01 hoặc Mẫu số 02 Phụ lục I ban hành kèm theo Nghị định số\n 102/2020/NĐ-CP).\n + Đối với gỗ: Một trong các tài liệu: Bản sao giấy phép CITES xuất khẩu hoặc tái xuất khẩu/Bản sao giấy phép CITES nhập khẩu/Bản sao giấy phép FLEGT xuất khẩu/Bảng kê khai nguồn gốc gỗ nhập khẩu theo Mẫu số 03 Phụ lục I ban hành kèm theo Nghị định số\n 102/2020/NĐ-CP (tùy trường hợp).\n + Đối với lâm sản ngoài gỗ: Bản sao tờ khai hải quan; bản sao hoặc bản điện tử giấy phép CITES/ bản sao bảng kê lâm sản do chủ lâm sản lập hoặc bản sao backing-list/log-list theo quy định của nước xuất khẩu (tùy trường hợp).\n * Trường hợp động vật rừng và\n bộ phận, dẫn xuất, sản phẩm của ĐVR có nguồn gốc từ tự nhiên, nhập khẩu hoặc gây nuôi; động vật hoang dã nguy cấp, quý, hiếm thuộc PL CITES trừ loài thủy sản:\n + Bản chính sổ theo dõi nhập,\n xuất lâm sản (theo Mẫu số 07 tại Phụ lục ban hành kèm theo Thông tư\n 26/2022/TT-BNNPTNT);\n + Bản sao bảng kê lâm sản có\n xác nhận của cơ quan Kiểm lâm sở tại liền kề trước đó (đối với mua bán, chuyển giao, vận chuyển trong nước);\n + Đối với loài thuộc PL CITES: Tờ khai hải quan theo quy định của pháp luật; bản chính hoặc bản điện tử giấy phép CITES nhập khẩu;\n + Đối với loài không thuộc PL CITES: Tờ khai hải quan theo quy định của pháp luật; bản chính bảng kê lâm sản do chủ lâm sản lập hoặc packing-list/log-list do tổ chức, cá nhân lập theo quy định của nước xuất khẩu;\n * Trường hợp hồ sơ lâm sản không thuộc các trường hợp trên hoặc gỗ cây công nghiệp hoặc sản phẩm gỗ hoàn chỉnh theo đề nghị của chủ lâm sản:\n + Bản chính sổ theo dõi nhập,\n xuất lâm sản (theo Mẫu số 07 tại Phụ lục ban hành kèm theo Thông tư\n 26/2022/TT-BNNPTNT);\n + Bảo sao hồ sơ nguồn gốc lâm sản theo từng trường hợp cụ thể;\n ** Trường hợp chủ lâm sản tạo mã phản hồi nhành (QR) chứa đựng hồ sơ lâm sản trong Bảng kê lâm sản thì chỉ\n phải nộp các hồ sơ: Bản chính đơn đề nghị xác nhận bảng kê lâm sản; Bản chính Bảng kê lâm sản; Bản chính sổ theo dõi nhập, xuất lâm sản.\n0,5 ngày\n- Giấy tiếp nhận hồ sơ và hẹn trả kết quả.\n - Phiếu kiểm soát quá trình giải quyết hồ sơ.\n - Phiếu hướng dẫn hoàn thiện hồ sơ\nBước 2 Phòng Hành chính - Tổng hợp/Hạt Kiểm lâm Bộ phận Thanh tra - pháp chế\n- Trường hợp không cần xác minh:\n * Đối với Chi cục: Bộ\n phận thanh tra - pháp chế phòng Hành chính Tổng hợp nhận hồ sơ chuyển từ bộ\n phận TN&TKQ sau đó tiến hành xem xét, thẩm tra hồ sơ:\n - Trường hợp cần xác minh:\n + Thông báo cho chủ lâm sản;\n + Tiến hành xác minh, kiểm tra nguồn gốc lâm sản;\n + Kết thúc xác minh, lập biên bản kiểm tra theo mẫu số 08 ban hành kèm theo Thông tư 26/2022/TT-BNNPTNT.\n + Sau đó trình kết quả xử lý\n sơ bộ lên lãnh Chi cục:\n Đối với hồ sơ đạt yêu cầu:\n cán bộ pháp chế xác nhận lâm sản tồn trong Sổ theo dõi xuất, nhập lâm sản và\n trình lãnh đạo Chi cục phê duyệt;\n Đối với hồ sơ không đạt yêu cầu:\n dự thảo văn bản thông báo cho tổ chức, cá nhân và nêu rõ lý do không xác nhận.\n * Đối với các HKL: Cán bộ pháp chế nhận hồ sơ chuyển giao từ bộ phận tiếp nhận và trả kết quả, sau\n đó tiến hành xem xét, thẩm tra hồ sơ:\n - Trường hợp cần xác minh:\n + Thông báo cho chủ lâm sản;\n + Tiến hành xác minh, kiểm tra nguồn gốc lâm sản;\n + Kết thúc xác minh, lập biên bản kiểm tra theo mẫu số 08 ban hành kèm theo Thông tư 26/2022/TT-BNNPTNT.\n - Trường hợp hồ sơ đạt yêu cầu:\n cán bộ pháp chế xác nhận lâm sản tồn trong Sổ theo dõi xuất, nhập lâm sản và\n gửi hồ sơ trình lãnh đạo Hạt phê duyệt;\n - Trường hợp hồ sơ không đạt yêu cầu: dự thảo văn bản thông báo cho tổ chức, cá nhân và nêu rõ lý do không xác nhận\n- Dự thảo xác nhận bảng kê\n lâm sản;\n - Dự thảo công văn thông báo;\n - Xác nhận lâm sản tồn trong Sổ theo dõi xuất, nhập lâm sản.\n- Trường hợp phải xác minh:\n * Đối với Chi cục: Bộ\n phận thanh tra - pháp chế phòng Hành chính Tổng hợp nhận hồ sơ chuyển từ bộ phận TN&TKQ sau đó tiến hành xem xét, thẩm tra hồ sơ:\n - Trường hợp cần xác minh:\n + Thông báo cho chủ lâm sản;\n + Tiến hành xác minh, kiểm tra nguồn gốc lâm sản;\n + Kết thúc xác minh, lập biên bản kiểm tra theo mẫu số 08 ban hành kèm theo Thông tư 26/2022/TT-BNNPTNT.\n + Sau đó trình kết quả xử lý\n sơ bộ lên lãnh Chi cục:\n Đối với hồ sơ đạt yêu cầu:\n cán bộ pháp chế xác nhận lâm sản tồn trong Sổ theo dõi xuất, nhập lâm sản và\n trình lãnh đạo Chi cục phê duyệt;\n Đối với hồ sơ không đạt yêu cầu:\n dự thảo văn bản thông báo cho tổ chức, cá nhân và nêu rõ lý do không xác nhận.\n * Đối với các HKL: Cán bộ pháp chế nhận hồ sơ chuyển giao từ bộ phận tiếp nhận và trả kết quả, sau\n đó tiến hành xem xét, thẩm tra hồ sơ:\n - Trường hợp cần xác minh:\n + Thông báo cho chủ lâm sản;\n + Tiến hành xác minh, kiểm tra nguồn gốc lâm sản;\n + Kết thúc xác minh, lập biên bản kiểm tra theo mẫu số 08 ban hành kèm theo Thông tư 26/2022/TT-BNNPTNT.\n - Trường hợp hồ sơ đạt yêu cầu:\n cán bộ pháp chế xác nhận lâm sản tồn trong Sổ theo dõi xuất, nhập lâm sản và\n gửi hồ sơ trình lãnh đạo Hạt phê duyệt;\n - Trường hợp hồ sơ không đạt yêu cầu: dự thảo văn bản thông báo cho tổ chức, cá nhân và nêu rõ lý do không xác nhận.\n2,5 ngày\n- Dự thảo xác nhận bảng kê\n lâm sản;\n - Dự thảo công văn thông báo;\n - Xác nhận lâm sản tồn trong Sổ theo dõi xuất, nhập lâm sản.\n* Đối với Chi cục: Bộ\n phận thanh tra - pháp chế phòng Hành chính Tổng hợp nhận hồ sơ chuyển từ bộ\n phận TN&TKQ sau đó tiến hành xem xét, thẩm tra hồ sơ:\n - Trường hợp cần xác minh:\n + Thông báo cho chủ lâm sản;\n + Tiến hành xác minh, kiểm tra nguồn gốc lâm sản;\n + Kết thúc xác minh, lập biên bản kiểm tra theo mẫu số 08 ban hành kèm theo Thông tư 26/2022/TT-BNNPTNT.\n + Sau đó trình kết quả xử lý sơ\n bộ lên lãnh Chi cục:\n Đối với hồ sơ đạt yêu cầu:\n cán bộ pháp chế xác nhận lâm sản tồn trong Sổ theo dõi xuất, nhập lâm sản và\n trình lãnh đạo Chi cục phê duyệt;\n Đối với hồ sơ không đạt yêu cầu:\n dự thảo văn bản thông báo cho tổ chức, cá nhân và nêu rõ lý do không xác nhận.\n * Đối với các Hạt Kiểm lâm: Cán bộ pháp chế nhận hồ sơ chuyển giao từ bộ phận tiếp nhận và\n trả kết quả, sau đó tiến hành xem xét, thẩm tra hồ sơ:\n - Trường hợp cần xác minh:\n + Thông báo cho tổ chức, cá\n nhân;\n + Tiến hành xác minh, kiểm tra nguồn gốc lâm sản;\n + Kết thúc xác minh, lập biên bản kiểm tra theo mẫu.\n Trường hợp hồ sơ đạt yêu cầu:\n cán bộ pháp chế xác nhận lâm sản tồn trong Sổ theo dõi xuất, nhập lâm sản và\n gửi hồ sơ trình lãnh đạo Hạt phê duyệt;\n Trường hợp hồ sơ không đạt yêu cầu: dự thảo văn bản thông báo cho tổ chức, cá nhân và nêu rõ lý do không xác nhận.\n5,5 ngày\n- Dự thảo xác nhận bảng kê\n lâm sản;\n - Dự thảo công văn thông báo;\n - Xác nhận lâm sản tồn trong Sổ theo dõi xuất, nhập lâm sản.\nBước 3 Lãnh đạo Lãnh đạo Chi cục/ Lãnh đạo Hạt Kiểm lâm\n- Lãnh đạo Chi cục/Lãnh đạo Hạt xem xét ký duyệt hồ sơ.\n - Chuyển cho Văn thư cơ quan\n đóng dấu.\n0,5 ngày\n- Bảng kê lâm sản có xác nhận/công văn thông báo;\n - Giấy biên nhận trả kết quả\n TTHC;\n - Sổ theo dõi TTHC;\n - Phiếu kiểm soát quá trình giải quyết hồ sơ.\nVăn thư Chi cục Kiểm Lâm Văn thư\n- Cấp số, đóng dấu, lưu hồ\n sơ…;\n - Trả kết quả cho bộ phận Một cửa Kiểm Lâm.\nBước 4 Bộ phận tiếp nhận và trả kết quả Chi cục Kiểm lâm Công chức tiếp nhận và trả kết quả\n- Bộ phận tiếp nhận và trả kết quả TTHC, xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n0,5 ngày 10. Thủ tục\nđăng ký mã số cơ sở nuôi, trồng các loài động vật rừng, thực vật rừng nguy cấp,\nquý, hiếm Nhóm II và động vật, thực vật hoang dã nguy cấp thuộc Phụ lục II và\nIII CITES (Quy trình áp dụng đối với Chi cục Kiểm Lâm hoặc Chi cục Thủy sản)\n- Mã số: 1.004815.000.00.00.H40\n- Tổng thời gian thực hiện:\n+ Trường hợp không cần kiểm tra thực tế: 05 ngày làm việc\n+ Trường hợp cần kiểm tra thực tế: 30 ngày làm việc Bước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Bộ phận tiếp nhận và trả kết quả tại Chi cục Kiểm Lâm hoặc Chi cục Thủy sản Công chức tiếp nhận và trả kết quả\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi phiếu hẹn cho tổ chức/ cá nhân.\n Phân loại, số hóa hồ sơ theo quy định (đối với hồ sơ nộp trực tiếp), chuyển hồ sơ trên phần mềm dịch vụ\n công trực tuyến và hồ sơ giấy đến bộ phận chuyên môn để xử lý.\n Hồ sơ gồm (01 bộ):\n + Đề nghị cấp mã số cơ sở nuôi,\n trồng theo Mẫu số 03 quy định tại Phụ lục ban hành kèm theo Nghị định số\n 06/2019/NĐ-CP;\n + Phương án nuôi theo mẫu tại Phụ lục IV ban hành kèm theo Nghị định số 84/2021/NĐ-CP ngày 22/01/2021 của Chính phủ (đối với động vật);\n + Phương án trồng theo Mẫu số\n 07 quy định tại phụ lục ban hành kèm theo Nghị định số 06/2019/NĐ-CP (đối với thực vật).\n01 ngày\n- Giấy tiếp nhận hồ sơ và hẹn trả kết quả.\n - Phiếu kiểm soát quá trình giải quyết hồ sơ.\n - Phiếu hướng dẫn hoàn thiện hồ sơ\nBước 2 Phòng Nuôi trồng thủy sản (chi cục Thủy sản) hoặc Phòng Hành chính - Tổng hợp (Chi cục Kiểm Lâm)\nChuyên viên phòng phòng Nuôi trồng thủy sản hoặc Bộ phận Thanh tra -\n pháp chế Chi cục kiểm lâm Trường hợp không cần kiểm tra thực tế:\n - Bộ phận Thanh tra- pháp chế\n phòng Hành chính - Tổng hợp hoặc Chuyên viên phòng phòng Nuôi trồng thủy sản nhận hồ sơ do Bộ phận tiếp nhận và trả kết quả chuyển và tiến hành xem xét,\n thẩm tra hồ sơ, đối với các loài động vật hoang dã thuộc Phụ lục CITES thuộc các lớp thú, chim, bò sát lần đầu tiên đăng ký nuôi tại cơ sở, bộ phận TTPC phải gửi văn bản đề nghị xác nhận đối với sự ảnh hưởng hoặc không ảnh hưởng của việc nuôi sinh sản, nuôi sinh trưởng đến sự tồn tại của loài nuôi và các loài khác có liên quan trong tự nhiên đến Cơ quan Khoa học CITES Việt Nam.\n - Sau khi có văn bản trả lời của Cơ quan Khoa học CITES Việt Nam, cán bộ phụ trách xử lý báo cáo Lãnh đạo Chi cục kết quả giải quyết hồ sơ:\n + Trường hợp hồ sơ đạt yêu cầu:\n dự thảo Giấy chứng nhận mã số cơ sở nuôi, trồng trình lãnh đạo Chi cục ký duyệt;\n + Trường hợp hồ sơ không đạt yêu cầu: dự thảo văn bản thông báo cho tổ chức, cá nhân và nêu rõ lý do không cấp mã số.\n03 ngày\n- Dự thảo Giấy chứng nhận cấp mã số cơ sở nuôi, trồng;\n - Dự thảo công văn thông báo không cấp mã số.\nTrường hợp cần kiểm tra thực tế:\n - Bộ phận Thanh tra- pháp chế\n phòng Hành chính - Tổng hợp hoặc Chuyên viên phòng phòng Nuôi trồng thủy sản nhận hồ sơ do Bộ phận tiếp nhận và trả kết quả chuyển và tiến hành xem xét,\n thẩm tra hồ sơ, đối với các loài động vật hoang dã thuộc Phụ lục CITES thuộc các lớp thú, chim, bò sát lần đầu tiên đăng ký nuôi tại cơ sở, bộ phận TTPC phải gửi văn bản đề nghị xác nhận đối với sự ảnh hưởng hoặc không ảnh hưởng của việc nuôi sinh sản, nuôi sinh trưởng đến sự tồn tại của loài nuôi và các loài khác có liên quan trong tự nhiên đến Cơ quan Khoa học CITES Việt Nam.\n - Sau khi có văn bản trả lời của Cơ quan Khoa học CITES Việt Nam, bộ phận thanh tra pháp chế tiến hành kiểm tra thực tế các điều kiện nuôi, trồng:\n + Thông báo cho tổ chức, cá\n nhân;\n + Tiến hành kiểm tra thực tế\n các điều kiện nuôi, trồng;\n + Kết thúc kiểm tra, lập biên bản kiểm tra theo mẫu.\n + Sau đó trình kết quả xử lý\n sơ bộ lên lãnh Chi cục:\n Trường hợp hồ sơ đạt yêu cầu:\n dự thảo Giấy chứng nhận mã số cơ sở nuôi, trồng trình lãnh đạo Chi cục ký duyệt;\n Trường hợp hồ sơ không đạt yêu cầu: dự thảo văn bản thông báo cho tổ chức, cá nhân và nêu rõ lý do không cấp mã số.\n28 ngày\n- Dự thảo Giấy chứng nhận cấp mã số cơ sở nuôi, trồng;\n - Dự thảo công văn thông báo không cấp mã số.\nBước 3 Lãnh đạo Lãnh đạo Chi cục\n- Lãnh đạo Chi cục xem xét ký\n duyệt hồ sơ.\n - Chuyển cho Văn thư cơ quan\n đóng dấu.\n0,5 ngày\n- Giấy chứng nhận mã số cơ sở\n nuôi, trồng/ Công văn thông báo.\n - Giấy biên nhận trả kết quả\n TTHC;\n - Sổ theo dõi TTHC;\n - Phiếu kiểm soát quá trình giải quyết hồ sơ.\nVăn thư Chi cục Kiểm Lâm, Chi cục Thủy sản Văn thư\n- Cấp số, đóng dấu, lưu hồ\n sơ…;\n - Trả kết quả cho bộ phận Một cửa Kiểm Lâm; bộ phận Một cửa Chi cục Thủy sản.\nBước 4 Bộ phận tiếp nhận và trả kết quả tại Chi cục Kiểm Lâm hoặc Chi cục Thủy sản Công chức tiếp nhận và trả kết quả\n- Bộ phận tiếp nhận và trả kết quả TTHC, xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n0,5 ngày 11. Thủ tục phân loại doanh nghiệp chế biến và xuất khẩu gỗ\n- Mã số:\n3.000160.000.00.00.H40\n- Tổng thời gian thực hiện:\n+ Trường hợp không phải xác minh: 06 ngày làm việc.\n+ Trường hợp phải xác minh: 14 ngày làm việc.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Bộ phận tiếp nhận và trả kết quả Chi cục Kiểm lâm Công chức tiếp nhận và trả kết quả\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi phiếu hẹn cho tổ chức/ cá nhân.\n Phân loại, số hóa hồ sơ theo quy\n định (đối với hồ sơ nộp trực tiếp), chuyển hồ sơ trên phần mềm dịch vụ công trực tuyến đến bộ phận chuyên môn để xử lý.\n Hồ sơ gồm (01 bộ):\n + Bản chính Đề nghị phân loại doanh nghiệp (theo Mẫu số 01 kèm theo Phụ lục I ban hành kèm theo Thông tư\n số 21/2021/TT-BNNPTNT ngày 29/12/2021).\n + Bản chính bảng kê khai phân loại doanh nghiệp chế biến và xuất khẩu gỗ (theo Mẫu số 08 Phụ lục I kèm theo Nghị định số 102/2020/NĐ-CP ngày 01/9/2020 của Chính phủ quy định Hệ thống bảo đảm gỗ hợp pháp Việt Nam).\n + Bản photo hoặc bản chụp Tài liệu chứng minh tuân thủ tiêu chí phân loại doanh nghiệp (theo Phụ lục II ban hành kèm theo Thông tư số 21/2021/TT-BNNPTNT ngày 29/12/2021).\n + Sổ theo dõi xuất nhập lâm sản\n đóng dấu treo (theo mẫu số 11 ban hành kèm theo Thông tư số 27/2018/TT-BNNPTNT ngày 16/11/2018 của Bộ NN&PTNT).\n0,5 ngày\n- Giấy tiếp nhận hồ sơ và hẹn trả kết quả.\n - Phiếu kiểm soát quá trình giải quyết hồ sơ.\n - Phiếu hướng dẫn hoàn thiện hồ sơ\nBước 2 Phòng Hành chính - Tổng hợp Bộ phận Thanh tra - pháp chế\nTrường hợp không cần xác minh:\n - Bộ phận thanh tra - pháp chế\n phòng Hành chính Tổng hợp nhận hồ sơ chuyển từ bộ phận tiếp nhận và trả kết quả và tiến hành xử lý như sau:\n + Xem xét, thẩm tra hồ sơ,\n báo cáo kết quả và Dự thảo Thông báo kết quả phân loại doanh nghiệp trình Lãnh đạo phê duyệt.\n4,5 ngày Dự thảo Thông báo kết quả\n phân loại doanh nghiệp Trường hợp phải xác minh:\n - Bộ phận thanh tra - pháp chế\n phòng Hành chính Tổng hợp nhận hồ sơ chuyển từ bộ phận tiếp nhận và trả kết quả và tiến hành xử lý như sau:\n + Xem xét, thẩm tra hồ sơ,\n trường hợp cần xác minh thì gửi thông báo cho doanh nghiệp biết.\n + Phối hợp với các cơ quan có\n liên quan tổ chức xác minh.\n + Lập biên bản xác minh theo quy định.\n + Kết thúc xác minh, báo cáo kết quả và Dự thảo Thông báo kết quả phân loại doanh nghiệp trình Lãnh đạo phê duyệt.\n12,5 ngày Dự thảo Thông báo kết quả\n phân loại doanh nghiệp Bước 3 Lãnh đạo Lãnh đạo Chi cục\n- Lãnh đạo Chi cục xem xét ký\n duyệt hồ sơ.\n - Chuyển cho Văn thư cơ quan\n đóng dấu.\n0,5 ngày\n- Thông báo kết quả phân loại doanh nghiệp\n - Giấy biên nhận trả kết quả\n TTHC;\n - Sổ theo dõi TTHC;\n - Phiếu kiểm soát quá trình giải quyết hồ sơ.\nVăn thư Chi cục Kiểm Lâm Văn thư\n- Cấp số, đóng dấu, lưu hồ\n sơ…;\n - Trả kết quả cho bộ phận Một cửa Kiểm Lâm.\nBước 4 Bộ phận tiếp nhận và trả kết quả Chi cục Kiểm lâm Công chức tiếp nhận và trả kết quả\n- Bộ phận tiếp nhận và trả kết quả TTHC, xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n0,5 ngày VI. Lĩnh vực Quản lý chất lượng Nông lâm sản và Thủy sản 12. Cấp giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh thực phẩm nông, lâm, thủy sản.\n- Mã số TTHC: 2.001827.000.00.00.H40\n- Tổng thời gian thực hiện:\n15 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ\n12.1. Trường hợp: Áp dụng đối với Chi cục Quản lý chất lượng nông lâm sản và thủy sản Bước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Bộ phận tiếp nhận và trả kết quả của Chi cục Chuyên viên tiếp nhận và trả kết quả\n- Kiểm tra tính hợp lệ, đầy đủ\n của thành phần hồ sơ do tổ chức/cá nhân gửi đến qua một trong các hình thức:\n trực tiếp, qua dịch vụ bưu chính hoặc trực tuyến. Hồ sơ đăng ký bao gồm:\n a) Đơn đề nghị cấp Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm;\n b) Bản sao Giấy chứng nhận\n đăng ký kinh doanh;\n c) Bản thuyết minh về cơ sở vật chất, trang thiết bị, dụng cụ bảo đảm điều kiện vệ sinh an toàn thực phẩm;\n d) Giấy xác nhận đủ sức khoẻ\n của chủ cơ sở và người trực tiếp sản xuất, kinh doanh thực phẩm do cơ sở y tế\n cấp huyện trở lên cấp;\n đ) Giấy xác nhận đã được tập huấn kiến thức về an toàn vệ sinh thực phẩm của chủ cơ sở và của người trực tiếp sản xuất, kinh doanh thực phẩm.\n Ghi chú: Đối với thành phần hồ sơ b, d, đ cơ sở gửi khi nộp hồ sơ hoặc cung cấp cho Đoàn thẩm định khi đến thẩm định thực tế tại cơ sở.\n - Tiếp nhận hồ sơ, thu phí\n theo quy định. Giao giấy tiếp nhận hồ sơ và hẹn trả kết quả, phân loại, số\n hóa hồ sơ theo quy định (trường hợp tiếp nhận trực tiếp hoặc qua dịch vụ bưu chính).\n - Chuyển hồ sơ cho phòng chuyên môn để xử lý hồ sơ.\n0,5 ngày Giấy tiếp nhận hồ sơ và hẹn trả kết quả\nBước 2 Phòng Nghiệp vụ\nLãnh đạo phòng Phân công xử lý hồ sơ\n03 ngày\n- Quyết định thành lập đoàn thẩm định;\n - Thông báo thẩm định điều kiện an toàn thực phẩm.\nChuyên viên Kiểm tra, xử lý hồ sơ.\nDự thảo: Quyết định thành lập\n đoàn thẩm định, Thông báo thẩm định cơ sở đủ điều kiện an toàn thực phẩm.\nLãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo Chi cục Lãnh đạo Chi cục Ký duyệt: Quyết định thành lập\n đoàn thẩm định, Thông báo thẩm định điều kiện an toàn thực phẩm.\nPhòng HCTH Văn thư\nCấp số, ban hành văn bản: Quyết\n định thành lập đoàn thẩm định, Thông báo thẩm điều kiện an toàn thực phẩm.\nBước 3\nĐoàn thẩm định Thành viên đoàn thẩm định Thẩm định thực tế tại cơ sở\n và lấy mẫu kiểm nghiệm (nếu cần).\n08 ngày Biên bản thẩm định Thư ký đoàn thẩm định Tổng hợp hồ sơ, tài liệu thẩm\n định, dự thảo Báo cáo kết quả thẩm định, xếp loại điều kiện ATTP cơ sở.\nBáo cáo kết quả thẩm định,\n đánh giá và xếp loại cơ sở về điều kiện ATTP.\nTrưởng đoàn thẩm định Kiểm tra, ký Báo cáo kết quả\n thẩm định, xếp loại điều kiện ATTP cơ sở.\nBước 4 Phòng Nghiệp vụ\nChuyên viên Dự thảo: Thông báo kết quả thẩm\n định, xếp loại cơ sở về điều kiện ATTP; Giấy Chứng nhận cơ sở đủ điều kiện ATTP (nếu cơ sở đạt loại A/B) hoặc Thông báo nêu rõ lý do từ chối cấp Giấy chứng nhận (nếu cơ sở không đủ điều kiện cấp giấy)\n03 ngày Giấy Chứng nhận cơ sở đủ điều kiện ATTP;\n Thông báo kết quả thẩm định,\n xếp loại cơ sở về điều kiện ATTP hoặc Thông báo nêu rõ lý do từ chối cấp Giấy chứng nhận.\nLãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo chi cục Lãnh đạo chi cục Ký duyệt: Thông báo kết quả thẩm\n định, xếp loại cơ sở về điều kiện ATTP; Giấy Chứng nhận cơ sở đủ điều kiện ATTP hoặc Thông báo nêu rõ lý do từ chối cấp Giấy chứng nhận.\nVăn thư Chi cục Văn thư\nVăn thư Chi cục cấp số, ban hành văn bản. Đồng thời trả kết quả cho phòng chuyên môn lưu và về bộ phận một cửa để trả kết quả cho tổ chức/cá nhân.\nBước 5 Bộ phận tiếp nhận và trả kết quả của Chi cục Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình. Trả kết quả qua mạng và bản giấy qua bưu điện (trường hợp tổ chức/cá nhân đăng ký nhận kết quả hồ sơ qua bưu điện)\n0,5 ngày 12.2. Trường hợp: Áp dụng đối với Chi cục Thủy sản.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Bộ phận tiếp nhận và trả kết quả của Chi cục Thủy sản Công chức, viên chức của Bộ phận tiếp nhận và trả kết quả\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi phiếu hẹn trả cho cá nhân/tổ chức và thu phí, lệ phí (nếu có); phân loại, số hóa hồ sơ theo quy định (đối với hồ sơ nộp trực tiếp),\n chuyển hồ sơ trên phần mềm dichvucong.namdinh.gov.vn và hồ sơ giấy (trừ trường hợp hồ sơ nộp trực tuyến) cho Phòng Nuôi trồng thủy sản xử lý hồ sơ.\n - Hồ sơ gồm:\n + Đơn đề nghị cấp, cấp lại giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm;\n + Bản thuyết minh điều kiện bảo\n đảm an toàn thực phẩm của cơ sở sản xuất, kinh doanh thực phẩm nông, lâm, thủy sản;\n + Bản sao Giấy chứng nhận\n đăng ký kinh doanh (cơ sở gửi khi nộp hồ sơ hoặc cung cấp cho Đoàn thẩm định khi đến thẩm định thực tế tại cơ sở);\n + Giấy xác nhận đủ sức khỏe của chủ cơ sở và người trực tiếp sản xuất, kinh doanh thực phẩm do cơ sở y tế cấp huyện trở lên cấp (cơ sở gửi khi nộp hồ sơ hoặc cung cấp cho Đoàn thẩm định khi đến thẩm định thực tế tại cơ sở);\n + Giấy xác nhận đã được tập huấn kiến thức về an toàn thực phẩm của chủ cơ sở và của người trực tiếp sản xuất, kinh doanh thực phẩm (cơ sở gửi khi nộp hồ sơ hoặc cung cấp cho Đoàn thẩm\n định khi đến thẩm định thực tế tại cơ sở).\n0,5 ngày ngày\n- Giấy tiếp nhận hồ sơ và hẹn trả kết quả.\n - Phiếu kiểm soát quá trình xử\n lý công việc\n - Phiếu hướng dẫn hoàn thiện hồ sơ.\nBước 2 Phòng Nuôi trồng thủy sản Lãnh đạo phòng Phân công chuyên viên xử lý hồ\n sơ\n05 ngày\n- Hồ sơ không đạt yêu cầu:\n Tham mưu dự thảo công văn thông báo cho tổ chức, cá nhân biết.\n - Hồ sơ đạt yêu cầu: Tham mưu lãnh đạo kế hoạch thẩm định điều kiện thực tế tại cơ sở.\nChuyên viên\n- Thẩm định hồ sơ, báo cáo lãnh đạo phòng kết quả thẩm định hồ sơ.\n - Tham mưu lãnh đạo phòng xử\n lý kết quả thẩm định hồ sơ.\nBước 3\nĐoàn thẩm định điều kiện bảo đảm ATTP Thành viên đoàn thẩm định\n- Thẩm định thực tế điều kiện bảo đảm ATTP tại cơ sở theo mẫu biên bản thẩm định.\n07 ngày Biên bản thẩm định điều kiện\n đảm bảo ATTP cơ sở\nBước 4 Phòng Nuôi trồng thủy sản Lãnh đạo phòng\n- Báo cáo lãnh đạo Chi cục kết quả thẩm tra điều kiện ATTP cơ sở.\n - Tham mưu lãnh đạo Chi cục xử\n lý kết quả thẩm tra điều kiện ATTP cơ sở, trình ký.\n01 ngày\n- Dự thảo thông báo kết quả\n thẩm định, GCN cơ sở đủ điều kiện ATTP cho cơ sở xếp loại A hoặc B;\n - Không cấp GCN cơ sở đủ điều kiện ATTP: dự thảo công văn trả lời bằng văn bản và nêu rõ lý do cho người dân.\nBước 5 Lãnh đạo Chi cục Lãnh đạo Chi cục\n- Xem xét, ký duyệt cấp GCN cơ sở đủ điều kiện ATTP hoặc công văn thông báo trả lời không cấp GCN cho cơ\n sở.\n - Chuyển cho văn thư cơ quan\n đóng dấu.\n01 ngày\n- GCN cơ sở đủ điều kiện ATTP/công văn thông báo trả lời không cấp GCN cơ sở đủ điều kiện ATTP.\n - Giấy biên nhận trả kết quả\n TTHC;\n - Sổ theo dõi TTHC;\n - Phiếu kiểm soát quá trình xử\n lý công việc.\nBước 6 Văn thư Chi cục Văn thư\n- Cấp số, ngày, tháng, năm vào văn bản, ký số của cơ quan trên phần mềm hệ thống quản lý văn bản và điều hành (Trường hợp cơ quan ban hành văn bản giấy, văn thư thực hiện số hóa văn bản giấy) chuyển kết quả (điện tử) cho Phòng NTTS để lưu.\n - Chuyển kết quả (điện tử và\n giấy) cho Bộ phận tiếp nhận và trả kết quả.\n - Lưu kết quả (điện tử và giấy).\n0,5 ngày Bộ phận tiếp nhận và trả kết quả của Chi cục Thủy sản Chuyên viên tiếp nhận và trả kết quả\n- Bộ phận một cửa Trả kết quả\n TTHC, xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n12.3. Trường hợp: Áp dụng đối với Chi cục Chăn nuôi Thú ý.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Tiếp nhận hồ sơ (trực tiếp/qua Dịch vụ bưu chính công ích/trực tuyến), kiểm tra hồ sơ. Hồ sơ đăng ký bao gồm:\n a) Đơn đề nghị cấp Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm;\n b) Bản sao Giấy chứng nhận\n đăng ký kinh doanh;\n c) Bản thuyết minh về cơ sở vật chất, trang thiết bị, dụng cụ bảo đảm điều kiện vệ sinh an toàn thực phẩm;\n d) Giấy xác nhận đủ sức khoẻ của chủ cơ sở và người trực tiếp sản xuất, kinh doanh thực phẩm do cơ sở y tế cấp huyện trở lên cấp;\n đ) Giấy xác nhận đã được tập huấn kiến thức về an toàn vệ sinh thực phẩm của chủ cơ sở và của người trực tiếp sản xuất, kinh doanh thực phẩm.\n Ghi chú: Đối với thành phần hồ sơ b, d, đ cơ sở gửi khi nộp hồ sơ hoặc cung cấp cho Đoàn thẩm định khi đến thẩm định thực tế tại cơ sở.\n - Trường hợp hồ sơ không đầy\n đủ/không hợp lệ: trả hồ sơ và hướng dẫn yêu cầu chỉnh sửa/bổ sung hồ sơ.\n - Trường hợp hồ sơ đầy đủ thì\n vào sổ theo dõi hồ sơ, in giấy tiếp nhận hồ sơ và hẹn trả kết quả cho cá\n nhân/tổ chức nộp hồ sơ và thu phí, lệ phí; phân loại, số hóa hồ sơ theo quy định\n (đối với hồ sơ nộp trực tiếp), chuyển hồ sơ trên phần mềm dịch vụ công trực tuyến và hồ sơ giấy (trừ trường hợp hồ sơ nộp trực tuyến) cho Phòng Thú y-\n Chi cục Chăn nuôi và Thú y để xử lý hồ sơ.\n0,5 ngày Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\nBước 2 Phòng Thú y - Chi cục Chăn nuôi và Thú y Lãnh đạo phòng Phân công xử lý hồ sơ\n03 ngày\n- Quyết định thành lập đoàn thẩm định cơ sở đủ điều kiện an toàn thực phẩm\n - Thông báo thẩm định điều kiện an toàn thực phẩm.\nChuyên viên\n- Kiểm tra, xử lý hồ sơ.\n - Dự thảo: Quyết định thành lập\n đoàn thẩm định, Thông báo thẩm định cơ sở đủ điều kiện an toàn thực phẩm.\nLãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo Chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Chuyên viên Văn thư cấp số, phát hành.\n0,5 ngày Bước 3\nĐoàn thẩm định Thành viên đoàn thẩm định Thẩm định thực tế tại cơ sở\n và lấy mẫu kiểm nghiệm (nếu cần)\n05 ngày Biên bản thẩm định Thư ký đoàn thẩm định Tổng hợp hồ sơ, tài liệu thẩm\n định:\n - Nếu đạt yêu cầu, dự thảo Báo cáo kết quả thẩm định.\n - Nếu không đạt yêu cầu, báo cáo Trưởng đoàn xin ý kiến xử lý.\n02 ngày Báo cáo kết quả thẩm định,\n đánh giá và xếp loại cơ sở đủ điều kiện ATTP Trưởng đoàn thẩm định\n- Kiểm tra, ký duyệt Báo cáo kết quả thẩm định.\n - Chuyển hồ sơ về Phòng Thú y 01 ngày Bước 4 Phòng Thú y - Chi cục Chăn nuôi và Thú y Chuyên viên Dự thảo:\n - Trường hợp đạt yêu cầu:\n Thông báo kết quả thẩm định, xếp loại, Quyết định cấp Giấy chứng nhận cơ sở đủ\n điều kiện ATTP và nội dung Giấy chứng nhận.\n - Trường hợp không đạt yêu cầu:\n Thông báo bằng văn bản trả lời nêu rõ lý do không cấp Giấy chứng nhận cơ sở đủ\n điều kiện ATTP.\n - Trình lãnh đạo Phòng.\n01 ngày Thông báo kết quả thẩm định,\n xếp loại, Quyết định cấp Giấy chứng nhận cơ sở đủ điều kiện ATTP và Giấy chứng nhận cơ sở đủ điều kiện ATTP/Thông báo không cấp giấy chứng nhận cơ sở đủ điều kiện ATTP.\nLãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Văn thư\n- Văn thư Chi cục phát hành và chuyển kết quả về Trung tâm phục vụ hành chính công, Xúc tiến đầu tư và hỗ\n trợ doanh nghiệp tỉnh.\n - Chuyển hồ sơ giấy cho Phòng Thú y lưu.\n0,5 ngày Bước 5 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Trả kết quả cho tổ chức/cá\n nhân và xác nhận trên phần mềm dịch vụ công trực tuyến về kết quả giải quyết thủ tục hành chính, kết thúc quy trình.\n - Lưu trữ hồ sơ điện tử.\n0,5 ngày 12.4. Trường hợp: Áp dụng đối với Chi cục Trồng trọt và BVTV Bước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Bộ phận tiếp nhận và trả kết quả của Chi cục Chuyên viên tiếp nhận và trả kết quả\nKiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi phiếu hẹn trả cho tổ chức/cá nhân và thu phí, lệ phí; Phân loại, số\n hóa hồ sơ theo quy định (đối với trường hợp hồ sơ nộp trực tiếp). Hồ sơ gồm:\n a. Đơn đề nghị cấp Giấy chứng nhận ATTP;\n b. Bản sao Giấy chứng nhận\n đăng ký kinh doanh; c. Bản thuyết minh về điều kiện bảo đảm an toàn thực phẩm của cơ sở;\n d. Giấy xác nhận đủ sức khỏe của chủ cơ sở và người trực tiếp sản xuất, kinh doanh thực phẩm do cơ sở y tế\n cấp huyện trở lên cấp;\n đ. Giấy xác nhận đã được tập huấn kiến thức về an toàn vệ sinh thực phẩm của chủ cơ sở và của người trực tiếp sản xuất, kinh doanh thực phẩm theo quy định.\n - Đối với thành phần hồ sơ\n quy định tại các điểm b, d và đ cơ sở gửi khi nộp hồ sơ hoặc cung cấp cho\n Đoàn thẩm định khi đến thẩm định thực tế tại cơ sở.\n01 ngày Phiếu tiếp nhận hồ sơ và trả\n kết quả\nBước 2 Phòng Trồng trọt Lãnh đạo phòng Phân công xử lý hồ sơ\n02 ngày Quyết định thành lập đoàn kiểm tra; Thông báo tổ chức kiểm tra đối với cơ sở\nChuyên viên Kiểm tra, xử lý hồ sơ. Dự thảo Quyết định thành lập đoàn kiểm tra cơ sở, Thông báo tổ chức kiểm tra cơ sở\nLãnh đạo phòng Rà soát, Trình phó Chi cục trưởng phụ trách kiểm tra Lãnh đạo Chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Chuyên viên Văn thư cấp số, phát hành 0,5 ngày Thông báo thời gian kiểm tra\n đối với cơ sở\n05 ngày Bước 3\nĐoàn kiểm tra Thành viên đoàn Kiểm tra, đánh giá cơ sở theo quy định 01 ngày Biên bản kiểm tra, đánh giá\nThư ký đoàn Tổng hợp hồ sơ, tài liệu kiểm tra: Nếu đạt yêu cầu, dự thảo báo cáo kết quả kiểm tra 01 ngày Báo cáo kết quả kiểm tra,\n đánh giá điều kiện cơ sở sản xuất Trưởng đoàn Kiểm tra, ký duyệt Báo cáo kết quả kiểm tra. Chuyển hồ sơ về phòng chuyên môn 0,5 ngày Bước 4 Phòng Trồng trọt Chuyên viên Dự thảo: Văn bản trả lời đối với trường hợp không cấp Giấy chứng nhận. Quyết định chứng nhận cơ sở đủ điều kiện ATTP 0,5 ngày Thông báo không cấp giấy chứng nhận cơ sở đủ điều kiện ATTP/ Quyết định cấp giấy chứng nhận cơ sở đủ điều kiện ATTP Lãnh đạo phòng Rà soát, Trình phó Chi cục trưởng phụ trách kiểm tra 0,5 ngày Lãnh đạo chi cục Chi cục trưởng Kiểm tra, trình lãnh đạo Sở\n0,5 ngày Lãnh đạo Sở\nPhó Giám đốc Sở\nKý duyệt 01 ngày Văn thư Chi cục Văn thư\nVăn thư Chi cục phát hành, trả\n kết quả cho phòng chuyên môn lưu và chuyển kết quả về Bộ phận 1 cửa.\n0,5 ngày Bước 5 Bộ phận tiếp nhận và trả kết quả của Chi cục Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mền dịch vụ công trực tuyến, kết thúc quy trình.\n - Trả kết quả\n0,5 ngày 13. Cấp lại giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm đối với cơ sở sản xuất,\nkinh doanh nông, lâm, thủy sản (trường hợp trước 06 tháng tính đến ngày Giấy chứng nhận ATTP hết hạn).\n- Mã số: 2.001823.000.00.00.H40\n- Tổng thời gian thực hiện: 15 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n13.1. Trường hợp: Áp dụng đối với Chi cục Quản lý chất lượng nông lâm sản và thủy sản.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Bộ phận tiếp nhận và trả kết quả của Chi cục Chuyên viên tiếp nhận và trả kết quả\n- Kiểm tra tính hợp lệ, đầy đủ\n của thành phần hồ sơ do tổ chức/cá nhân gửi đến qua một trong các hình thức:\n trực tiếp, qua dịch vụ bưu chính hoặc trực tuyến. Hồ sơ đăng ký bao gồm:\n a) Đơn đề nghị cấp Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm;\n b) Bản sao Giấy chứng nhận\n đăng ký kinh doanh;\n c) Bản thuyết minh về cơ sở vật chất, trang thiết bị, dụng cụ bảo đảm điều kiện vệ sinh an toàn thực phẩm;\n d) Giấy xác nhận đủ sức khoẻ\n của chủ cơ sở và người trực tiếp sản xuất, kinh doanh thực phẩm do cơ sở y tế\n cấp huyện trở lên cấp;\n đ) Giấy xác nhận đã được tập huấn kiến thức về an toàn vệ sinh thực phẩm của chủ cơ sở và của người trực tiếp sản xuất, kinh doanh thực phẩm.\n Ghi chú: Đối với thành phần hồ\n sơ b, d, đ cơ sở gửi khi nộp hồ sơ hoặc cung cấp cho Đoàn thẩm định khi đến thẩm định thực tế tại cơ sở.\n - Tiếp nhận hồ sơ, thu phí\n theo quy định. Giao giấy tiếp nhận hồ sơ và hẹn trả kết quả (trường hợp tiếp nhận trực tiếp). Trường hợp hồ sơ được nộp trực tiếp hoặc qua dịch vụ bưu chính, chuyên viên số hóa thành phần hồ sơ theo quy định.\n - Chuyển hồ sơ cho phòng chuyên môn để xử lý hồ sơ.\n0,5 ngày Giấy tiếp nhận hồ sơ và hẹn trả kết quả\nBước 2 Phòng Nghiệp vụ\nLãnh đạo phòng Phân công xử lý hồ sơ\n03 ngày\n- Quyết định thành lập đoàn thẩm định;\n - Thông báo thẩm định điều kiện an toàn thực phẩm.\nChuyên viên Kiểm tra, xử lý hồ sơ.\nDự thảo: Quyết định thành lập\n đoàn thẩm định, Thông báo thẩm định cơ sở đủ điều kiện an toàn thực phẩm.\nLãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo Chi cục Lãnh đạo Chi cục Ký duyệt: Quyết định thành lập\n đoàn thẩm định, Thông báo thẩm định điều kiện an toàn thực phẩm.\nPhòng HCTH Văn thư\nCấp số, ban hành văn bản: Quyết\n định thành lập đoàn thẩm định, Thông báo thẩm điều kiện an toàn thực phẩm.\nBước 3\nĐoàn thẩm định Thành viên đoàn thẩm định Thẩm định thực tế tại cơ sở\n và lấy mẫu kiểm nghiệm (nếu cần).\n08 ngày Biên bản thẩm định Thư ký đoàn thẩm định Tổng hợp hồ sơ, tài liệu thẩm\n định, dự thảo Báo cáo kết quả thẩm định, xếp loại điều kiện ATTP cơ sở.\nBáo cáo kết quả thẩm định,\n đánh giá và xếp loại cơ sở về điều kiện ATTP.\nTrưởng đoàn thẩm định Kiểm tra, ký Báo cáo kết quả\n thẩm định, xếp loại điều kiện ATTP cơ sở.\nBước 4 Phòng Nghiệp vụ\nChuyên viên Dự thảo: Thông báo kết quả thẩm\n định, xếp loại cơ sở về điều kiện ATTP; Giấy Chứng nhận cơ sở đủ điều kiện ATTP (nếu cơ sở đạt loại A/B) hoặc Thông báo nêu rõ lý do từ chối cấp Giấy chứng nhận (nếu cơ sở không đủ điều kiện cấp giấy)\n03 ngày Giấy Chứng nhận cơ sở đủ điều kiện ATTP; Thông báo kết quả thẩm định, xếp loại cơ sở về điều kiện ATTP hoặc Thông báo nêu rõ lý do từ chối cấp Giấy chứng nhận.\nLãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo chi cục Lãnh đạo chi cục Ký duyệt: Thông báo kết quả\n thẩm định, xếp loại cơ sở về điều kiện ATTP; Giấy Chứng nhận cơ sở đủ điều kiện ATTP hoặc Thông báo nêu rõ lý do từ chối cấp Giấy chứng nhận.\nVăn thư Chi cục Văn thư\nVăn thư Chi cục cấp số, ban hành văn bản. Đồng thời trả kết quả cho phòng chuyên môn lưu và về bộ phận một cửa để trả kết quả cho tổ chức/cá nhân.\nBước 5 Bộ phận tiếp nhận và trả kết quả của Chi cục Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình. Trả kết quả qua mạng và bản giấy qua bưu điện (trường hợp tổ chức/cá nhân đăng ký nhận kết quả hồ sơ qua bưu điện)\n0,5 ngày 13.2. Trường hợp: Áp dụng đối với Chi cục Thủy sản.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Bộ phận tiếp nhận và trả kết quả của Chi cục Thủy sản Công chức, viên chức của Bộ phận tiếp nhận và trả kết quả\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi phiếu hẹn trả cho cá nhân/tổ chức và thu phí, lệ phí (nếu có);\n Phân loại, số hóa hồ sơ theo quy định (đối với hồ sơ nộp trực tiếp), chuyển hồ sơ trên cổng dịch vụ công trực tuyến và hồ sơ giấy (trừ trường hợp hồ sơ nộp trực tuyến) cho Phòng Nuôi trồng thủy sản xử lý hồ sơ.\n - Hồ sơ gồm:\n + Đơn đề nghị cấp, cấp lại giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm;\n + Bản thuyết minh điều kiện bảo\n đảm an toàn thực phẩm của cơ sở sản xuất, kinh doanh thực phẩm nông, lâm, thủy sản;\n + Bản sao Giấy chứng nhận\n đăng ký kinh doanh (cơ sở gửi khi nộp hồ sơ hoặc cung cấp cho Đoàn thẩm định khi đến thẩm định thực tế tại cơ sở);\n + Giấy xác nhận đủ sức khỏe của chủ cơ sở và người trực tiếp sản xuất, kinh doanh thực phẩm do cơ sở y tế cấp huyện trở lên cấp (cơ sở gửi khi nộp hồ sơ hoặc cung cấp cho Đoàn thẩm định khi đến thẩm định thực tế tại cơ sở);\n + Giấy xác nhận đã được tập huấn kiến thức về an toàn thực phẩm của chủ cơ sở và của người trực tiếp sản xuất, kinh doanh thực phẩm (cơ sở gửi khi nộp hồ sơ hoặc cung cấp cho Đoàn thẩm\n định khi đến thẩm định thực tế tại cơ sở).\n0,5 ngày\n- Giấy tiếp nhận hồ sơ và hẹn trả kết quả.\n - Phiếu kiểm soát quá trình xử\n lý công việc\n - Phiếu hướng dẫn hoàn thiện hồ sơ.\nBước 2 Phòng NTTS Lãnh đạo phòng Phân công chuyên viên xử lý hồ\n sơ\n05 ngày\n- Hồ sơ không đạt yêu cầu: Tham mưu dự thảo công văn thông báo cho tổ chức, cá nhân biết.\n - Hồ sơ đạt yêu cầu: Tham mưu lãnh đạo kế hoạch thẩm định điều kiện thực tế tại cơ sở.\nChuyên viên\n- Thẩm định hồ sơ, báo cáo lãnh đạo phòng kết quả thẩm định hồ sơ.\n - Tham mưu lãnh đạo phòng xử\n lý kết quả thẩm định hồ sơ.\nBước 3\nĐoàn thẩm định điều kiện bảo đảm ATTP Thành viên đoàn thẩm định\n- Thẩm định thực tế điều kiện bảo đảm ATTP tại cơ sở theo mẫu biên bản thẩm định.\n07 ngày Biên bản thẩm định điều kiện\n đảm bảo ATTP cơ sở\nBước 4 Phòng NTTS Lãnh đạo phòng\n- Báo cáo lãnh đạo Chi cục kết quả thẩm tra điều kiện ATTP cơ sở.\n - Tham mưu lãnh đạo Chi cục xử\n lý kết quả thẩm tra điều kiện ATTP cơ sở, trình ký.\n01 ngày\n- Dự thảo thông báo kết quả\n thẩm định, GCN cơ sở đủ điều kiện ATTP cho cơ sở xếp loại A hoặc B;\n - Không cấp GCN cơ sở đủ điều kiện ATTP: dự thảo công văn trả lời bằng văn bản và nêu rõ lý do cho người dân.\nBước 5 Lãnh đạo Chi cục Lãnh đạo Chi cục\n- Xem xét, ký duyệt cấp GCN cơ sở đủ điều kiện ATTP hoặc công văn thông báo trả lời không cấp GCN cho cơ\n sở.\n - Chuyển cho văn thư cơ quan\n đóng dấu.\n01 ngày\n- GCN cơ sở đủ điều kiện ATTP/công văn thông báo trả lời không cấp GCN cơ sở đủ điều kiện ATTP.\n - Giấy biên nhận trả kết quả\n TTHC;\n - Sổ theo dõi TTHC;\n - Phiếu kiểm soát quá trình xử\n lý công việc.\nBước 6 Văn thư Chi cục Văn thư\n- Cấp số, ngày, tháng, năm vào văn bản, ký số của cơ quan trên phần mềm hệ thống quản lý văn bản và điều hành (Trường hợp cơ quan ban hành văn bản giấy, văn thư thực hiện số hóa văn bản giấy) chuyển kết quả (điện tử) cho Phòng NTTS để lưu.\n - Chuyển kết quả (điện tử và\n giấy) cho Bộ phận tiếp nhận và trả kết quả.\n - Lưu kết quả (điện tử và giấy).\n0,5 ngày Bộ phận tiếp nhận và trả kết quả của Chi cục Thủy sản Chuyên viên tiếp nhận và trả kết quả\n- Bộ phận một cửa Trả kết quả\n TTHC, xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n13.3. Trường hợp: Áp dụng đối với Chi cục Chăn nuôi Thú ý.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Tiếp nhận hồ sơ (trực tiếp/qua Dịch vụ bưu chính công ích/trực tuyến), kiểm tra hồ sơ. Hồ sơ đăng ký bao gồm:\n a) Đơn đề nghị cấp Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm;\n b) Bản sao Giấy chứng nhận\n đăng ký kinh doanh;\n c) Bản thuyết minh về cơ sở vật chất, trang thiết bị, dụng cụ bảo đảm điều kiện vệ sinh an toàn thực phẩm;\n d) Giấy xác nhận đủ sức khoẻ\n của chủ cơ sở và người trực tiếp sản xuất, kinh doanh thực phẩm do cơ sở y tế\n cấp huyện trở lên cấp;\n đ) Giấy xác nhận đã được tập huấn kiến thức về an toàn vệ sinh thực phẩm của chủ cơ sở và của người trực tiếp sản xuất, kinh doanh thực phẩm.\n Ghi chú: Đối với thành phần hồ\n sơ b, d, đ cơ sở gửi khi nộp hồ sơ hoặc cung cấp cho Đoàn thẩm định khi đến thẩm định thực tế tại cơ sở.\n - Trường hợp hồ sơ không đầy\n đủ/không hợp lệ: trả hồ sơ và hướng dẫn yêu cầu chỉnh sửa/bổ sung hồ sơ.\n - Trường hợp hồ sơ đầy đủ thì\n vào sổ theo dõi hồ sơ, in giấy tiếp nhận hồ sơ và hẹn trả kết quả cho cá\n nhân/tổ chức nộp hồ sơ và thu phí, lệ phí;\n Phân loại, số hóa hồ sơ theo quy định (đối với hồ sơ nộp trực tiếp), chuyển hồ sơ trên phần mềm dịch vụ\n công trực tuyến và hồ sơ giấy (trừ trường hợp hồ sơ nộp trực tuyến) cho Phòng Thú y- Chi cục Chăn nuôi và Thú y xử lý hồ sơ.\n0,5 ngày Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\nBước 2 Phòng Thú y - Chi cục Chăn nuôi và Thú y Lãnh đạo phòng Phân công xử lý hồ sơ\n03 ngày\n- Quyết định thành lập đoàn thẩm\n định cơ sở đủ điều kiện an toàn thực phẩm\n - Thông báo thẩm định điều kiện an toàn thực phẩm.\nChuyên viên\n- Kiểm tra, xử lý hồ sơ.\n - Dự thảo: Quyết định thành lập\n đoàn thẩm định, Thông báo thẩm định cơ sở đủ điều kiện an toàn thực phẩm.\nLãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo Chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Chuyên viên Văn thư cấp số, phát hành.\n0,5 ngày Bước 3\nĐoàn thẩm định Thành viên đoàn thẩm định Thẩm định thực tế tại cơ sở và\n lấy mẫu kiểm nghiệm (nếu cần)\n05 ngày Biên bản thẩm định Thư ký đoàn thẩm định Tổng hợp hồ sơ, tài liệu thẩm\n định:\n - Nếu đạt yêu cầu, dự thảo Báo cáo kết quả thẩm định.\n - Nếu không đạt yêu cầu, báo cáo Trưởng đoàn xin ý kiến xử lý.\n02 ngày Báo cáo kết quả thẩm định,\n đánh giá và xếp loại cơ sở đủ điều kiện ATTP Trưởng đoàn thẩm định\n- Kiểm tra, ký duyệt Báo cáo kết quả thẩm định.\n - Chuyển hồ sơ về Phòng Thú y 01 ngày Bước 4 Phòng Thú y - Chi cục Chăn nuôi và Thú y Chuyên viên Dự thảo:\n - Trường hợp đạt yêu cầu:\n Thông báo kết quả thẩm định, xếp loại, Quyết định cấp Giấy chứng nhận cơ sở đủ\n điều kiện ATTP và nội dung Giấy chứng nhận.\n - Trường hợp không đạt yêu cầu:\n Thông báo bằng văn bản trả lời nêu rõ lý do không cấp Giấy chứng nhận cơ sở đủ\n điều kiện ATTP.\n - Trình lãnh đạo Phòng.\n01 ngày Thông báo kết quả thẩm định,\n xếp loại, Quyết định cấp Giấy chứng nhận cơ sở đủ điều kiện ATTP và Giấy chứng nhận cơ sở đủ điều kiện ATTP/Thông báo không cấp giấy chứng nhận cơ sở đủ điều kiện ATTP.\nLãnh đạo phòng Kiểm tra, trình lãnh đạo Chi cục Lãnh đạo chi cục Chi cục trưởng Ký duyệt 0,5 ngày Văn thư Chi cục Văn thư\n- Văn thư Chi cục phát hành và chuyển kết quả về Trung tâm phục vụ hành chính công, Xúc tiến đầu tư và hỗ\n trợ doanh nghiệp tỉnh.\n - Chuyển hồ sơ giấy cho Phòng Thú y lưu.\n0,5 ngày Bước 5 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên tiếp nhận và trả kết quả\n- Trả kết quả cho tổ chức/cá\n nhân và xác nhận trên phần mềm dịch vụ công trực tuyến về kết quả giải quyết thủ tục hành chính, kết thúc quy trình.\n - Lưu trữ hồ sơ điện tử.\n0,5 ngày 13.4. Trường hợp: Áp dụng đối với Chi cục Trồng trọt và BVTV Bước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Bộ phận tiếp nhận và trả kết quả của Chi cục Chuyên viên tiếp nhận và trả kết quả\nKiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi phiếu hẹn trả cho tổ chức/cá nhân và thu phí, lệ phí;\n Phân loại, số hóa hồ sơ theo quy định (đối với hồ sơ nộp trực tiếp) (chuyển hồ sơ trên phần mềm dịch vụ\n công trực tuyến Hồ sơ gồm:\n a. Đơn đề nghị cấp Giấy chứng nhận ATTP;\n b. Bản sao Giấy chứng nhận\n đăng ký kinh doanh;\n c. Bản thuyết minh về điều kiện bảo đảm an toàn thực phẩm của cơ sở;\n d. Giấy xác nhận đủ sức khỏe của chủ cơ sở và người trực tiếp sản xuất, kinh doanh thực phẩm do cơ sở y tế cấp huyện trở lên cấp;\n đ. Giấy xác nhận đã được tập huấn kiến thức về an toàn vệ sinh thực phẩm của chủ cơ sở và của người trực tiếp sản xuất, kinh doanh thực phẩm theo quy định.\n - Đối với thành phần hồ sơ\n quy định tại các điểm b, d và đ cơ sở gửi khi nộp hồ sơ hoặc cung cấp cho\n Đoàn thẩm định khi đến thẩm định thực tế tại cơ sở.\n01 ngày Phiếu tiếp nhận hồ sơ và trả\n kết quả\nBước 2 Phòng Trồng trọt Lãnh đạo phòng Phân công xử lý hồ sơ\n02 ngày Quyết định thành lập đoàn kiểm tra; Thông báo tổ chức kiểm tra đối với cơ sở\nChuyên viên Kiểm tra, xử lý hồ sơ. Dự thảo Quyết định thành lập đoàn kiểm tra cơ sở, Thông báo tổ chức kiểm tra cơ sở\nLãnh đạo phòng Rà soát, trình Phó Chi cục trưởng phụ trách kiểm tra Lãnh đạo Chi cục Chi cục trưởng Ký duyệt 0,5 ngày Phòng Trồng trọt/ Văn thư Chi cục Chuyên viên Văn thư cấp số, phát hành 0,5 ngày Thông báo thời gian kiểm tra\n đối với cơ sở\n05 ngày Bước 3\nĐoàn kiểm tra Thành viên đoàn Kiểm tra, đánh giá cơ sở theo quy định 01 ngày Biên bản kiểm tra, đánh giá\nThư ký đoàn Tổng hợp hồ sơ, tài liệu kiểm tra: Nếu đạt yêu cầu, dự thảo báo cáo kết quả kiểm tra 01 ngày Báo cáo kết quả kiểm tra,\n đánh giá điều kiện cơ sở sản xuất Trưởng đoàn Kiểm tra, ký duyệt Báo cáo kết quả kiểm tra. Chuyển hồ sơ về phòng chuyên môn 0,5 ngày Bước 4 Phòng Trồng trọt Chuyên viên Dự thảo: Văn bản trả lời đối với trường hợp không cấp lại Giấy chứng nhận. Quyết định chứng nhận cơ sở đủ điều kiện ATTP 0,5 ngày Thông báo không cấp giấy chứng nhận cơ sở đủ điều kiện ATTP/ Quyết định cấp giấy chứng nhận cơ sở đủ điều kiện ATTP Lãnh đạo phòng Rà soát, Trình Phó Chi cục phụ\n trách kiểm tra 0,5 ngày Lãnh đạo chi cục Chi cục trưởng Kiểm tra, trình lãnh đạo Sở\n0,5 ngày Lãnh đạo Sở\nPhó Giám đốc Sở\nKý duyệt 01 ngày Văn thư Chi cục Văn thư\nVăn thư Chi cục phát hành, trả\n kết quả cho phòng chuyên môn lưu và chuyển kết quả về Bộ phận Một cửa Chi cục 0,5 ngày Bước 5 Bộ phận tiếp nhận và trả kết quả của Chi cục Chuyên viên tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n - Trả kết quả\n0,5 ngày VII. Lĩnh vực Kinh tế hợp tác 14. Thủ tục Kiểm tra nhà nước về chất lượng muối nhập khẩu\n- Mã số TTHC: 1.003524.000.00.00.H40\n- Tổng thời gian thực hiện:\n01 ngày làm việc (08 giờ)\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\nBước 1 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Bộ phận tiếp nhận và trả kết quả\n- Nhận hồ sơ, kiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi giấy tiếp nhận hồ sơ và hẹn trả kết quả.\n Phân loại, số hóa hồ sơ theo quy định (đối với hồ sơ nộp trực tiếp), chuyển hồ sơ trên phần mềm dịch vụ\n công trực tuyến và hồ sơ giấy đến phòng Chế biến và thương mại nông sản - Chi cục QLCL Nông lâm sản và thủy sản để xử lý\n - Hồ sơ bao gồm:\n + Giấy Đăng ký kiểm tra chất lượng muối nhập khẩu theo Mẫu số 01 Phụ lục III ban hành kèm theo Nghị định số\n 154/2018/NĐ-CP\n + Bản sao Hợp đồng (Contract)\n mua bán hàng hóa (là bản tiếng Việt hoặc bản tiếng Anh, nếu là ngôn ngữ khác thì người nhập khẩu phải nộp kèm bản dịch ra tiếng Việt và chịu trách nhiệm trước pháp luật về nội dung bản dịch);\n + Bản sao Danh mục hàng hóa\n (Packing List - nếu có);\n + Bản sao Hóa đơn (Invoice)\n có xác nhận của người nhập khẩu;\n + Bản sao Vận đơn (Bill of Loading) có xác nhận của người nhập khẩu;\n + Bản sao Tờ khai hàng hóa nhập khẩu có xác nhận của người nhập khẩu;\n + Bản sao Giấy chứng nhận xuất xứ hàng hóa (C/O- Certificate of Origin - nếu có);\n + Bản sao Giấy phép nhập khẩu theo hạn ngạch thuế quan (nếu có);\n + Giấy chứng nhận chất lượng lô hàng muối nhập khẩu hoặc Chứng thư giám định chất lượng lô hàng muối nhập khẩu;\n + Ảnh hoặc bản mô tả hàng hóa có các nội dung bắt buộc phải thể hiện trên nhãn hàng hóa và nhãn phụ nếu nhãn chính chưa đủ nội dung theo quy định (trừ trường hợp nhập khẩu muối rời).\n02 giờ\nGiấy tiếp nhận hồ sơ và hẹn trả kết quả\n Phiếu kiểm soát quá trình giải quyết hồ sơ\n Phiếu hướng dẫn hoàn thiện hồ\n sơ\nBước 2 Chi cục Quản lý chất lượng Nông lâm sản và thủy sản Lãnh đạo phòng Chế biến, TM nông sản\n- Tiếp nhận và phân công chuyên viên xử lý hồ sơ\n1 giờ\nChuyên viên phòng CB, TMNS\n- Xử lý thẩm định hồ sơ\n - Báo cáo lãnh đạo phòng 2 giờ\n- Phiếu tiếp nhận hồ sơ đăng ký kiểm tra chất lượng hàng hóa nhập khẩu\n - Đăng ký kiểm tra nhà nước về\n chất lượng hàng hóa nhập khẩu Lãnh đạo phòng Chế biến, TM nông sản Duyệt kết quả xử lý hồ sơ và trình lãnh đạo ký duyệt hồ sơ\n1 giờ\nLãnh đạo Chi cục Phê duyệt kết quả\n1 giờ\n- Phiếu tiếp nhận hồ sơ đăng ký kiểm tra chất lượng hàng hóa nhập khẩu\n - Đăng ký kiểm tra nhà nước về\n chất lượng hàng hóa nhập khẩu Văn thư Chi cục\n- Cấp số, đóng dấu, lưu hồ\n sơ, trả kết quả phòng Chế biến và chuyển cho Trung tâm PVHCC.\n1 giờ\nBước 3 Trung tâm phục vụ hành chính công XTĐT và HTDN tỉnh Bộ phận tiếp nhận và trả kết quả\n- Bộ phận một cửa xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n - Trả kết quả\n- Đăng ký kiểm tra nhà nước về\n chất lượng hàng hóa nhập khẩu Phiếu kiểm soát quá trình giải quyết hồ sơ\n Giấy biên nhận trả kết quả\n15. Thủ tục Kiểm tra nhà nước về an toàn thực phẩm muối nhập khẩu\n- Mã số TTHC: 1.003486.000.00.00.H40\n- Tổng thời gian thực hiện: 03 ngày đối với phương thức kiểm tra thông thường; 07 ngày đối với phương thức kiểm tra chặt.\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/kết quả\n1. Đối với phương thức kiểm tra thông thường: 03 ngày làm việc Bước 1 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Bộ phận tiếp nhận và trả kết quả\n- Nhận hồ sơ, kiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi giấy tiếp nhận hồ sơ và hẹn trả kết quả.\n Phân loại, số hóa hồ sơ theo quy định (đối với hồ sơ nộp trực tiếp), chuyển hồ sơ trên phần mềm dịch vụ\n công trực tuyến và hồ sơ giấy đến phòng Chế biến và thương mại nông sản - Chi cục QLCL Nông lâm sản và thủy sản để xử lý\n - Hồ sơ bao gồm:\n + Giấy đăng ký kiểm tra thực phẩm nhập khẩu theo quy định tại Mẫu số 04 Phụ lục I ban hành kèm theo Nghị định số 15/2018/NĐ-CP;\n + Bản tự công bố sản phẩm;\n + Bản sao Danh mục hàng hóa\n (Packing List);\n + Bản sao Giấy phép nhập khẩu theo hạn ngạch thuế quan (nếu có);\n + Bản chính 03 (ba) Thông báo kết quả kiểm tra an toàn thực phẩm muối nhập khẩu được cơ quan kiểm tra đánh giá đạt yêu cầu an toàn thực phẩm sau 03 lần kiểm tra liên tiếp tại các ngày khác nhau đối với lô hàng muối nhập khẩu cùng loại, cùng xuất xứ, cùng nhà sản xuất, cùng người nhập khẩu theo phương thức kiểm tra chặt 0,5 ngày Giấy tiếp nhận hồ sơ và hẹn trả kết quả\n Phiếu kiểm soát quá trình giải quyết hồ sơ\n Phiếu hướng dẫn hoàn thiện hồ\n sơ\nBước 2 Chi cục Quản lý chất lượng Nông lâm sản và thủy sản Lãnh đạo phòng Chế biến, TM nông sản\n- Tiếp nhận và phân công chuyên viên xử lý hồ sơ\n1 ngày Chuyên viên phòng CB, TMNS\n- Xử lý thẩm định hồ sơ\n - Báo cáo lãnh đạo phòng Dự thảo Thông báo kết quả kiểm tra nhà nước về an toàn thực phẩm muối nhập khẩu.\nLãnh đạo phòng Chế biến, TM nông sản Duyệt kết quả xử lý hồ sơ và\n trình lãnh đạo ký duyệt hồ sơ\n0,5 ngày Lãnh đạo Chi cục Phê duyệt kết quả\n0,5 ngày Thông báo kết quả kiểm tra nhà nước về an toàn thực phẩm muối nhập khẩu.\nVăn thư Chi cục\n- Cấp số, đóng dấu, lưu hồ\n sơ, trả kết quả phòng Chế biến và chuyển cho Trung tâm PVHCC.\n0,5 ngày Bước 3 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Bộ phận tiếp nhận và trả kết quả\n- Bộ phận một cửa xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n - Trả kết quả.\nPhiếu tiếp nhận hồ sơ đăng ký\n kiểm tra chất lượng hàng hóa nhập khẩu Phiếu kiểm soát quá trình giải quyết hồ sơ\n Giấy biên nhận trả kết quả\n2. Đối với phương thức kiểm tra chặt: 07 ngày làm việc Bước 1 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Bộ phận tiếp nhận và trả kết quả\n- Nhận hồ sơ, kiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi giấy tiếp nhận hồ sơ và hẹn trả kết quả.\n Phân loại, số hóa hồ sơ theo quy định (đối với hồ sơ nộp trực tiếp), chuyển hồ sơ trên phần mềm dịch vụ\n công trực tuyến và hồ sơ giấy đến phòng Chế biến và thương mại nông sản - Chi cục QLCL Nông lâm sản và thủy sản để xử lý\n - Hồ sơ bao gồm:\n + Giấy đăng ký kiểm tra thực phẩm nhập khẩu theo quy định tại Mẫu số 04 Phụ lục I ban hành kèm theo Nghị định số 15/2018/NĐ-CP;\n + Bản tự công bố sản phẩm;\n + Bản sao Danh mục hàng hóa\n (Packing List);\n + Bản sao Giấy phép nhập khẩu theo hạn ngạch thuế quan (nếu có);\n0,5 ngày Giấy tiếp nhận hồ sơ và hẹn trả kết quả\n Phiếu kiểm soát quá trình giải quyết hồ sơ\n Phiếu hướng dẫn hoàn thiện hồ\n sơ\nBước 2 Chi cục Quản lý chất lượng Nông lâm sản và thủy sản Lãnh đạo phòng Chế biến, TM nông sản\n- Tiếp nhận và phân công chuyên viên xử lý hồ sơ\n- Biên bản lấy mẫu\n - Phiếu giao nhận mẫu\n - Kết quả kiểm nghiệm mẫu\n - Dự thảo Thông báo kết quả\n kiểm tra nhà nước về an toàn thực phẩm muối nhập khẩu.\nChuyên viên phòng CB, TMNS\n- Xử lý, thẩm định hồ sơ\n - Báo cáo lãnh đạo phòng 5 ngày Lãnh đạo phòng Chế biến, TM nông sản Duyệt kết quả xử lý hồ sơ và\n trình lãnh đạo ký duyệt hồ sơ\n0,5 ngày Lãnh đạo Chi cục Phê duyệt kết quả\n0,5 ngày Thông báo kết quả kiểm tra nhà nước về an toàn thực phẩm muối nhập khẩu.\nVăn thư Chi cục\n- Cấp số, đóng dấu, lưu hồ\n sơ, trả kết quả phòng Chế biến và chuyển cho Trung tâm PVHCC, XTĐT và HTDN tỉnh 0,5 ngày Bước 3 Trung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Bộ phận tiếp nhận và trả kết quả\n- Bộ phận một cửa xác nhận trên phần mềm dịch vụ công trực tuyến, kết thúc quy trình.\n - Trả kết quả\n- Phiếu tiếp nhận hồ sơ đăng ký kiểm tra chất lượng hàng hóa nhập khẩu\n - Phiếu kiểm soát quá trình giải quyết hồ sơ\n - Giấy biên nhận trả kết quả"
}