{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-1415-QD-UBND-2023-phe-duyet-Danh-muc-vi-tri-viec-lam-So-Cong-Thuong-Nam-Dinh-572872.aspx",
  "title": "Quyết định 1415/QĐ-UBND 2023 phê duyệt Danh mục vị trí việc làm Sở Công Thương Nam Định",
  "properties": {
    "Số hiệu": "1415/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Phạm Đình Nghị",
    "Ngày ban hành": "18/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 1415/QĐ-UBND Nam\n Định, ngày 18 tháng 7 năm 2023 QUYẾT\nĐỊNH VỀ VIỆC PHÊ DUYỆT DANH MỤC VỊ TRÍ\nVIỆC LÀM, BẢN MÔ TẢ CÔNG VIỆC VÀ KHUNG NĂNG LỰC TỪNG VỊ TRÍ VIỆC LÀM CỦA SỞ\nCÔNG THƯƠNG\nỦY BAN NHÂN DÂN TỈNH NAM\nĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị\nđịnh số 62/2020/NĐ-CP ngày 01 tháng 6 năm 2020 của Chính phủ về vị trí việc làm và biên chế công chức;\nCăn cứ Thông tư số 12/2022/TT-BNV ngày 30/12/2022 của Bộ\ntrưởng Bộ Nội vụ hướng dẫn về vị trí việc làm công chức lãnh đạo, quản lý;\nnghiệp vụ chuyên môn dùng chung; hỗ trợ, phục vụ trong cơ quan, tổ chức hành chính và vị trí việc làm chức danh nghề nghiệp chuyên môn dùng chung; hỗ trợ,\nphục vụ trong đơn vị sự nghiệp công lập;\nCăn cứ Thông tư số 06/2023/TT-BCT ngày 23/3/2023 của Bộ\ntrưởng Bộ Công Thương hướng dẫn về vị trí việc làm công chức nghiệp vụ chuyên ngành Công Thương trong các cơ quan, tổ chức thuộc ngành, lĩnh vực Công Thương;\nCăn cứ Nghị\nquyết số 09-NQ/TU ngày 20/10/2016 của Ban Chấp hành Đảng bộ tỉnh về nâng cao chất lượng đội ngũ cán bộ lãnh đạo, quản lý các cấp từ năm 2016 đến năm 2020 và\nnhững năm tiếp theo;\nCăn cứ Quyết\nđịnh số 118-QĐ/TU ngày 05/3/2021 của Ban Thường vụ Tỉnh uỷ về tiêu chuẩn chức danh cán bộ lãnh đạo, quản lý thuộc diện Ban Thường vụ Tỉnh uỷ quản lý; Quy\nđịnh số 603-QĐ/TU ngày 03/01/2023 của Ban Thường vụ Tỉnh uỷ về phân cấp quản lý\ncán bộ và bổ nhiệm, giới thiệu cán bộ ứng cử;\nTheo đề nghị\ncủa Giám đốc Sở Công thương tại Tờ trình số 725/TTr-SCT ngày 02/6/2023 và của Giám đốc Sở Nội vụ tại Báo cáo số 1678/BC-SNV ngày 07/7/2023 về việc thẩm định\nĐề án vị trí việc làm của Sở Công Thương.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Danh mục vị trí việc làm, Bản mô tả công việc, Khung năng lực từng vị trí việc làm của Sở Công Thương 1. Danh mục vị\ntrí việc làm gồm 40 vị trí, cụ thể:\n- Vị trí việc làm lãnh đạo, quản lý: 08 vị trí.\n- Vị trí việc làm nghiệp vụ chuyên ngành: 14 vị trí.\n- Vị trí việc làm nghiệp vụ chuyên môn dùng chung: 14 vị trí.\n- Vị trí việc làm hỗ trợ, phục vụ: 04 vị trí.\n(Chi tiết tại Phụ lục I kèm theo)\n2. Bản mô tả\ncông việc, Khung năng lực từng vị trí việc làm của Sở Công Thương (chi tiết tại Phụ lục II kèm theo).\nĐiều 2. Tổ chức thực hiện 1. Giám đốc Sở\nCông Thương căn cứ Danh mục vị trí việc làm đã được phê duyệt và Bản mô tả công việc, Khung năng lực vị trí việc làm, biên chế được giao hàng năm để làm cơ sở\nthực hiện việc tuyển dụng, sử dụng, quản lý công chức và lao động hợp đồng theo\nđúng quy định hiện hành.\n2. Giám đốc Sở\nNội vụ có trách nhiệm kiểm tra, hướng dẫn việc thực hiện của Sở Công Thương theo quy định.\nĐiều 3. - Quyết định có hiệu lực kể từ ngày ký và thay thế Quyết định số 1810/QĐ-UBND ngày 23/8/2021 của UBND tỉnh về phê duyệt Bản mô\ntả công việc và Khung năng lực từng vị trí việc làm của Sở Công Thương.\n- Chánh Văn phòng UBND tỉnh, Giám đốc Sở Công Thương, Giám đốc Sở Nội vụ; thủ trưởng các cơ\nquan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Nội vụ (để báo cáo);\n - Cổng TTĐT tỉnh;\n - Lưu: VP1, VP8.\nTM.\n ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Đình Nghị\nPHỤ\nLỤC I DANH MỤC VỊ TRÍ VIỆC LÀM CỦA SỞ\nCÔNG THƯƠNG\n(Kèm theo Quyết định số: 1415/QĐ-UBND ngày 18/7/2023 của UBND tỉnh Nam Định)\nTT Tên vị trí việc làm Mã VTVL Ngạch công chức tương ứng\nĐơn vị thực hiện I\nVị trí\n việc làm lãnh đạo, quản lý\n1 Giám đốc SCT-LĐQL-01 CVC trở lên 2\nPhó Giám đốc SCT-LĐQL-02 CVC trở lên 3\nChánh Văn phòng SCT-LĐQL-03 CV trở lên Văn phòng Sở\n4 Chánh Thanh tra SCT-LĐQL-04 TTV hoặc tương đương trở lên Thanh tra sở\n5 Trưởng phòng thuộc Sở\nSCT-LĐQL-05 CV trở lên Các phòng chuyên môn thuộc sở\n6 Phó Chánh Văn phòng SCT-LĐQL-06 CV trở lên Văn phòng Sở\n7 Phó Chánh Thanh tra SCT-LĐQL-07 TTV hoặc tương đương trở lên Thanh tra sở\n8 Phó Trưởng phòng thuộc Sở\nSCT-LĐQL-08 CV trở lên Các phòng chuyên môn thuộc sở\nII Vị trí\n việc làm nghiệp vụ chuyên ngành 1\nChuyên viên chính về quản lý thương mại trong nước SCT-NVCN-01 CVC Phòng Quản lý Thương mại Phòng Kế hoạch tổng hợp 2\nChuyên viên về quản lý thương mại trong nước SCT-NVCN-02 CV Phòng Quản lý Thương mại Phòng Kế hoạch tổng hợp 3\nChuyên viên chính về quản lý thương mại quốc tế\nSCT-NVCN-03 CVC Phòng Kế hoạch tổng hợp 4\nChuyên viên về quản lý thương mại quốc tế\nSCT-NVCN-04 CV Phòng Kế hoạch tổng hợp 5\nChuyên viên chính về quản lý công nghiệp SCT-NVCN-05 CVC Phòng Quản lý Công nghiệp Phòng Kỹ thuật an toàn môi trường 6\nChuyên viên về quản lý công nghiệp SCT-NVCN-06 CV Phòng Quản lý Công nghiệp Phòng Kỹ thuật an toàn môi trường 7\nChuyên viên chính về quản lý năng lượng SCT-NVCN-07 CVC Phòng Quản lý Năng lượng 8\nChuyên viên về quản lý năng lượng SCT-NVCN-08 CV Phòng Quản lý Năng lượng 9\nChuyên viên chính về quản lý cạnh tranh SCT-NVCN-09 CVC Phòng Quản lý Thương mại Phòng Kế hoạch tổng hợp 10 Chuyên viên về quản lý cạnh tranh SCT-NVCN-10 CV Phòng Quản lý Thương mại Phòng Kế hoạch tổng hợp 11 Chuyên viên chính về quản lý hoá chất SCT-NVCN-11 CVC Phòng Kỹ thuật an toàn môi trường 12 Chuyên viên về quản lý hoá chất SCT-NVCN-12 CV Phòng Kỹ thuật an toàn môi trường 13 Chuyên viên chính về hội nhập kinh tế Quốc tế\nSCT-NVCN-13 CVC Phòng Kế hoạch tổng hợp 14 Chuyên viên về hội nhập kinh tế Quốc tế\nSCT-NVCN-14 CV Phòng Kế hoạch tổng hợp III Vị trí\n việc làm nghiệp vụ chuyên môn dùng chung 1\nThanh tra viên SCT- NVCMDC-01 TTV hoặc tương đương Thanh tra Sở\n2 Chuyên viên về pháp chế\nSCT- NVCMDC-02 CV Thanh tra Sở\n3 Phụ trách kế\n toán SCT- NVCMDC-03 Văn phòng Sở\n4 Chuyên viên về tổ chức bộ máy SCT- NVCMDC-04 CV Văn phòng Sở\n5 Chuyên viên về Cải cách hành chính SCT- NVCMDC-05 CV Văn phòng Sở\n6 Chuyên viên về thi đua khen thưởng SCT- NVCMDC-06 CV Văn phòng Sở\n7 Chuyên viên về tổng hợp SCT- NVCMDC-07 CV Phòng Kế hoạch tổng hợp 8\nChuyên viên chính về hành chính, văn phòng SCT- NVCMDC-08 CVC Văn phòng Sở\n9 Chuyên viên về hành chính, văn phòng SCT- NVCMDC-09 CV Văn phòng Sở\n10 Chuyên viên về quản trị công sở\nSCT- NVCMDC-10 CV Văn phòng Sở\n11 Cán sự thủ\n quỹ\nSCT- NVCMDC-11 Cán sự\nVăn phòng Sở\n12 Kế toán viên SCT- NVCMDC-12 Kế toán viên Văn phòng Sở\n13 Văn thư viên trung cấp SCT- NVCMDC-13 VTVTC Văn phòng Sở\n14 Cán sự về lưu trữ\nSCT- NVCMDC-14 Cán sự\nVăn phòng Sở\nIV Vị trí\n việc làm hỗ trợ, phục vụ\n1 Nhân viên kỹ\n thuật SCT-HTPV-01 Văn phòng Sở\n2 Nhân viên phục vụ\nSCT-HTPV-02 Văn phòng Sở\n3 Nhân viên lái xe SCT-HTPV-03 Văn phòng Sở\n4 Nhân viên bảo vệ\nSCT-HTPV-04 Văn phòng Sở\nVăn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}