{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1455-QD-UBND-2023-thay-doi-quy-mo-quy-hoach-su-dung-dat-huyen-Hai-Hau-Nam-Dinh-574549.aspx",
  "title": "Quyết định 1455/QĐ-UBND 2023 thay đổi quy mô quy hoạch sử dụng đất huyện Hải Hậu Nam Định",
  "properties": {
    "Số hiệu": "1455/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Trần Anh Dũng",
    "Ngày ban hành": "26/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1455/QĐ-UBND Nam Định, ngày 26 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC THAY ĐỔI VỀ QUY MÔ, ĐỊA ĐIỂM, SỐ LƯỢNG CÔNG TRÌNH, DỰ ÁN TRONG QUY HOẠCH SỬ\nDỤNG ĐẤT ĐẾN NĂM 2030 CỦA HUYỆN HẢI HẬU UỶ BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đất đai ngày 29/11/2013;\nCăn cứ các Nghị định của Chính phủ: số\n43/2014/NĐ-CP ngày 15/5/2014 quy định chi tiết thi hành một số điều của Luật Đất\nđai; số 01/2017/NĐ-CP ngày 06/01/2017 sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai; số 148/2020/NĐ-CP ngày 18/12/2020 sửa đổi, bổ\nsung một số Nghị định quy định chi tiết thi hành Luật Đất đai; số 10/2023/NĐ-CP ngày 03/4/2023 sửa đổi, bổ sung một số điều của các nghị định hướng dẫn thi hành Luật Đất đai;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12/4/2021 của Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Quyết định số 1397/QĐ-UBND ngày 02/7/2021 của UBND tỉnh Nam Định về việc phê duyệt Quy hoạch sử dụng đất đến năm 2030 và\nkế hoạch sử dụng đất năm đầu của Quy hoạch sử dụng đất huyện Hải Hậu, tỉnh Nam\nĐịnh;\nTheo đề nghị của UBND huyện Hải Hậu tại Tờ trình số 148/TTr-UBND ngày 30/6/2023, của Sở Tài nguyên và Môi trường tại Tờ trình số\n2659/TTr-STNMT ngày 14/7/2023 về việc đề nghị thay đổi về quy mô, địa điểm, số\nlượng công trình, dự án trong quy hoạch sử dụng đất đến năm 2030 của huyện Hải Hậu và hồ sơ kèm theo.\nQUYẾT ĐỊNH:\nĐiều 1. Thay đổi quy mô, địa điểm và số lượng công trình, dự án trong quy hoạch sử dụng đất đến năm 2030 huyện Hải Hậu (việc thay đổi không làm\nảnh hưởng các chỉ tiêu sử dụng đất theo loại đất, khu vực theo chức năng sử dụng\nđất trong quy hoạch sử dụng đất đến năm 2030 của huyện Hải Hậu đã được phê duyệt),\ncụ thể như sau:\n1. Hủy bỏ và giảm nhu cầu sử dụng đất của 26 công trình, dự án và vị trí quy hoạch đấu giá đất ở với tổng diện tích 3,92 ha, cụ\nthể:\n- Đất công trình năng lượng gồm 22 công trình, dự\nán với diện tích 1,39 ha.\n- Đất xây dựng cơ sở văn hóa gồm 02 công trình, dự\nán với diện tích 0,15 ha.\n- Đất giao thông gồm 02 công trình, dự án với diện tích 1,88 ha.\n- Đấu giá quyền sử dụng đất cho nhân dân làm nhà ở\nvới diện tích 0,5 ha.\n2. Điều chỉnh bổ sung nhu cầu sử dụng đất cho 04 công trình, dự án và đất ở tái định cư phân tán phục vụ giải phóng mặt bằng với tổng diện tích 3,92 ha, cụ thể như sau:\n- Đất công trình năng lượng gồm 01 công trình, dự\nán với diện tích 1,39 ha.\n- Đất xây dựng cơ sở văn hóa gồm 01 công trình, dự\nán với diện tích 0,15 ha.\n- Đất giao thông gồm 02 công trình, dự án với diện tích 1,88 ha.\n- Tái định cư phân tán phục vụ giải phóng mặt bằng xây dựng tuyến đường Nam Định - Lạc Quần - Đường bộ ven biển với diện tích 0,5 ha.\n(Có phụ lục chi tiết kèm theo)\nĐiều 2. Giao các đơn vị có liên quan 1. Sở Tài nguyên và Môi trường có trách nhiệm kiểm tra, giám sát việc thực hiện danh mục các công trình, dự án thuộc quy hoạch sử\ndụng đất đến năm 2030 huyện Hải Hậu đã được UBND tỉnh phê duyệt đảm bảo theo\nđúng quy định và các chỉ đạo của UBND tỉnh.\n2. UBND huyện Hải Hậu:\n- Công bố, công khai việc thay đổi quy mô, địa điểm,\nsố lượng công trình, dự án trong quy hoạch sử dụng đất đến năm 2030 và kế hoạch sử dụng đất năm đầu của quy hoạch sử dụng đất huyện Hải Hậu đã được UBND tỉnh phê duyệt; tổ chức thực hiện theo đúng quy định của pháp luật đất đai.\n- Thực hiện thu hồi đất, giao đất, cho thuê đất,\nchuyển mục đích sử dụng đất theo đúng quy hoạch, kế hoạch sử dụng đất đã được duyệt.\n- Tổ chức kiểm tra thường xuyên việc thực hiện quy hoạch, kế hoạch sử dụng đất.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký;\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nTài nguyên và Môi trường, Chủ tịch UBND huyện Hải Hậu, Thủ trưởng các tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Lưu: VP1, VP3.\n QH06 TM. ỦY BAN NHÂN DÂN KT.CHỦ TỊCH PHÓ CHỦ TỊCH Trần Anh Dũng PHỤ LỤC THAY ĐỔI QUY MÔ, ĐỊA ĐIỂM, SỐ LƯỢNG CÁC CÔNG TRÌNH, DỰ ÁN TRONG QUY HOẠCH SỬ DỤNG ĐẤT ĐẾN NĂM 2030 HUYỆN HẢI HẬU\n(Kèm theo Quyết định số 1455/QĐ-UBND ngày 26/7/2023 của UBND tỉnh Nam Định)\nSTT Danh mục\nĐịa điểm Vị trí trên bản\n đồ địa chính Diện tích (ha)\nNhu cầu sử dụng vào các loại đất Ghi chú\nTờ\nThủa LUC NTS HNK CLN MNC TSC ONT I\nĐiều chỉnh giảm, hủy bỏ nhu cầu sử dụng đất trong quy hoạch sử dụng đất đến năm 2030 huyện Hải Hậu 3.92 2.89 0.60 0.24 0.03 0.01 0.09 0.06 1\nĐất công trình năng lượng 1.39 1.15 0.01 0.22 0.01 Quy hoạch trạm điện xã Hải Châu 26 48 0.30 0.30 Quy hoạch đường dây trung, hạ thế\nxã Hải Châu 0.10 0.10 Quy hoạch trạm điện xã Hải Giang 16 75 0.05 0.05 Xây dựng trạm biến áp xã Hải Thanh 14 35 0.01 0.01 Xây dựng trạm biến áp khu xử lý nước sạch xã Hải Hòa 28 0.01 0.01 Xây dựng trạm biến áp xã Hải Hòa 0.01 0.01 Xây dựng trạm biến áp xã Hải Hòa 0.01 0.01 Quy hoạch chân cột điện xã Hải Minh 30 57 0.10 0.10 Quy hoạch chân cột điện xã Hải Minh 31 15, 16 0.20 0.20 Xây dựng TBA tuyến đường dây trung thế và hạ thế\nxã Hải Phú\n0.09 0.09 Trạm biến áp cống Xuân Hà 3 xã Hải Đông 41 25 0.01 0.01 Trạm biến áp cầu Kho ông Bình xã Hải Đông 43 4\n0.01 0.01 Xây dựng trạm biến áp xã Hải Phong 16 49 0.02 0.02 Trạm biến áp xóm 5 xã Hải Tây 0.02 0.02 Quy hoạch cột điện cao thế\nxã Hải Nam 6\n31 0.04 0.04 Quy hoạch cột điện cao thế\nxã Hải Nam 17 13,25,34 0.01 0.01 Quy hoạch cột điện cao thế\nxã Hải Nam 20 34, 20,23,39 0.02 0.02 Quy hoạch cột điện cao thế\nxã Hải Nam 27 15, 32, 56, 58 0.02 0.02 Quy hoạch đường dây điện xã Hải Phong 7; 8 7(108, 109, 146,\n 197); 8(8)\n0.05 0.05 Chân cột điện xã Hải Minh 30 57 0.10 0.10 Quy hoạch trạm thu phát sóng xã Hải Phương 13 13-18 0.20 0.20 QH trạm điện xã Hải Quang 11 58 0.01 0.01 2\nĐất cơ sở văn hóa 0.15 0.06 0.09 0.00 Quy hoạch nhà văn hóa xã\nxã Hải Đông 21 19 0.09 0.09 Mở rộng nhà văn hóa xóm Trung Đồng xã Hải Đông 18 24 0.06 0.06 3\nĐất giao thông 1.88 1.68 0.09 0.02 0.03 0.06 Nâng cấp mở rộng đường An Đông (đoạn qua xã Hải An; Hải Phong; Hải Đường; Hải Sơn; Hải Tân)\nNhiều xã\nNhiều tờ\nNhiều thửa 1.77 1.64 0.07 0.02 0.04 Quy hoạch đường vành đai ven biển đi 488C (12m)\nxã Hải Đông Nhiều tờ\nNhiều thửa 0.11 0.04 0.02 0.03 0.02 4\nĐất ở nông thôn 0.50 0.50 Giảm quy mô đất sử dụng vào mục đích đấu giá quyền sử dụng đất cho nhân dân làm nhà ở\nxã Hải Nam 14, 15 14 (38, 41, 75-77;\n 93; 98-101; 136; 187; 194; 196;); 15 (34; 35; 53-55; 59 0.50 0.50 II\nĐiều chỉnh tăng nhu cầu sử dụng đất trong quy hoạch sử dụng đất đến năm 2030 huyện Hải Hậu 3.92 2.89 0.60 0.24 0.03 0.01 0.09 0.06 1\nĐất công trình năng lượng 1.39 1.15 0.01 0.22 0.01 XD xuất tuyến 110kV sau TBA 220kV Hải Hậu, Nam Định xã Hải Phong Nhiều tờ\nnhiều thửa 0.70 0.60 0.10 VB số 292/UBND-VP5 ngày 24/5/2021 của UBND tỉnh xã Hải Giang 0.30 0.22 0.01 0.06 0.01 xã Hải An 0.39 0.33 0.06 2\nĐất cơ sở văn hóa 0.15 0.06 0.09 Xây dựng nhà văn hóa xã Hải Đông xã Hải Đông 21 196 0.09 0.09 21 235 (thửa 19 cũ)\n0.06 0.06 3\nĐất giao thông 1.88 1.68 0.09 0.02 0.03 0.06 Cải tạo nâng cấp tuyến đường từ đường ven biển đến\n đường huyện lộ Nam Đông xã Hải Lộc Nhiều tờ\nNhiều thửa 1.37 1.24 0.07 0.02 0.04 Cải tạo nâng cấp tuyến đường Xuân Cường (đoạn từ\n xã Hải Xuân đến Hải Cường)\nxã Hải Xuân Nhiều tờ\nNhiều thửa 0.44 0.41 0.01 0.01 0.01 Văn bản số 413-\n TB/TU ngày 17/02/2022 của TT Tỉnh ủy xã Hải Hòa Nhiều tờ\nNhiều thửa 0.03 0.01 0.01 0.01 xã Hải Cường Nhiều tờ\nNhiều thửa 0.04 0.02 0.01 0.01 4\nĐất ở nông thôn 0.50 0.50 Tái định cư phân tán phục vụ GPMB xây dựng tuyến\n đường Nam Định - Lạc Quần - Đường bộ ven biển xã Hải Nam 4\n28 0.50 0.50 QĐ số 1283/QĐ-UBND ngày 19/7/2022 của UBND tỉnh"
}