{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-1546-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Kinh-te-hop-tac-So-Nong-nghiep-Nam-Dinh-575367.aspx",
  "title": "Quyết định 1546/QĐ-UBND 2023 công bố thủ tục hành chính Kinh tế hợp tác Sở Nông nghiệp Nam Định",
  "properties": {
    "Số hiệu": "1546/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Phạm Đình Nghị",
    "Ngày ban hành": "10/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1546/QĐ-UBND Nam Định, ngày 10 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI TRONG LĨNH VỰC KINH TẾ\nHỢP TÁC VÀ PHÁT TRIỂN NÔNG THÔN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PTNT, UBND CẤP HUYỆN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n4660/QĐ-BNN-KTHT ngày 26/11/2018 của Bộ Nông nghiệp và Phát triển nông thôn về\nviệc công bố thủ tục hành chính mới ban hành, thay thế, bị bãi bỏ trong lĩnh vực nông nghiệp và phát triển nông thôn thuộc phạm vi chức năng quản lý của Bộ\nNông nghiệp và Phát triển nông thôn;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 2349/TTr-SNN ngày 03/8/2023 về việc công bố danh mục thủ tục hành chính ban hành mới trong lĩnh vực Kinh tế\nhợp tác và Phát triển nông thôn thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn, UBND cấp huyện.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục thủ tục hành chính ban hành mới trong lĩnh vực Kinh tế hợp tác và Phát triển nông thôn thuộc thẩm quyền giải quyết của Sở Nông nghiệp và\nPTNT, UBND cấp huyện (có Phụ lục kèm theo).\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Nông nghiệp và Phát triển nông thôn; Chủ tịch UBND các huyện, thành phố Nam Định và các đơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - VPCP (Cục KSTTHC);\n - Cổng TTĐT tỉnh; Trang TTĐT VPUBND tỉnh;\n - Lưu: VP1, VP11.\nCHỦ TỊCH Phạm Đình Nghị\nPHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI TRONG LĨNH VỰC KINH TẾ HỢP TÁC VÀ PTNT THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PTNT, UBND CẤP HUYỆN\n(Kèm theo Quyết định số: 1546/QĐ-UBND ngày 10/8/2023 của Chủ tịch Ủy ban nhân dân tỉnh Nam Định)\nA. DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PTNT TT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Thẩm quyền quyết định Phí, lệ phí\nCăn cứ pháp lý\n1 Hỗ trợ dự án liên kết\n- Trong thời hạn 15 ngày làm việc sau khi nhận được đủ hồ sơ, Sở Nông nghiệp và Phát triển nông thôn thành lập hội đồng và tổ chức thẩm định hồ sơ. Nếu hồ sơ đủ điều kiện thì Sở Nông nghiệp và Phát triển nông thôn có tờ trình trình UBND tỉnh xem xét phê duyệt. \n - Nếu hồ sơ không đủ điều kiện thì trong vòng 10 ngày làm việc kể từ khi thẩm định, Sở Nông nghiệp và\n Phát triển nông thôn phải thông báo và nêu rõ lý do cho chủ đầu tư dự án liên kết được biết. \n - Trong thời hạn 10 ngày làm việc sau khi nhận được tờ trình của Sở Nông nghiệp và Phát triển nông thôn,\n UBND tỉnh ra quyết định phê duyệt hỗ trợ dự án liên kết.\nTrung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh UBND tỉnh Nam Định Không quy định\n- Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ. \n - Nghị quyết số\n 09/2023/NQ-HĐND ngày 24/4/2023 của Hội đồng nhân dân tỉnh Nam Định ban hành Quy định mức hỗ trợ kinh phí sự nghiệp từ ngân sách Trung ương thực hiện Chương trình MTQG xây dựng NTM giai đoạn 2021-2025 trên địa bàn tỉnh Nam\n Định. \n - Nghị quyết số\n 74/2023/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh Nam Định ban hành Quy định mức chi ngân sách nhà nước, nội dung hỗ trợ, mẫu hồ sơ, trình tự,\n thủ tục, tiêu chí lựa chọn dự án, kế hoạch liên kết, phương án sản xuất trong các hoạt động hỗ trợ phát triển sản xuất, liên kết theo chuỗi giá trị và cộng\n đồng thuộc Chương trình MTQG giai đoạn 2021-2025 trên địa bàn tỉnh Nam Định.\nB. DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA UBND CẤP HUYỆN TT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Thẩm quyền quyết định Phí, lệ phí\nCăn cứ pháp lý\n1 Hỗ trợ dự án liên kết\n- Trong thời hạn 15 ngày làm việc sau khi nhận được hồ sơ, Phòng Nông nghiệp thành lập Hội đồng thẩm định và tổ chức thẩm định hồ sơ. Nếu hồ sơ đủ điều kiện thì Phòng Nông nghiệp có\n tờ trình trình UBND cấp huyện xem xét phê duyệt. \n - Nếu hồ sơ không đủ điều kiện thì trong vòng 10 ngày làm việc kể từ khi thẩm định, Phòng Nông nghiệp phải thông báo và nêu rõ lý do cho chủ đầu tư dự án liên kết được biết. \n - Trong thời hạn 10 ngày làm việc sau khi nhận được tờ trình của Phòng Nông nghiệp, UBND cấp huyện ra quyết định phê duyệt hỗ trợ dự án liên kết.\nBộ phận một cửa UBND cấp huyện UBND cấp huyện Không quy định\n- Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ. \n - Nghị quyết số\n 09/2023/NQ-HĐND ngày 24/4/2023 của Hội đồng nhân dân tỉnh Nam Định; \n - Nghị quyết số\n 74/2023/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh Nam Định."
}