{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-1663-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-dau-tu-Ban-Quan-ly-khu-cong-nghiep-Nam-Dinh-577752.aspx",
  "title": "Quyết định 1663/QĐ-UBND 2023 công bố thủ tục hành chính đầu tư Ban Quản lý khu công nghiệp Nam Định",
  "properties": {
    "Số hiệu": "1663/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Phạm Đình Nghị",
    "Ngày ban hành": "24/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1663/QĐ-UBND Nam Định, ngày 24 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ\nTỤC HÀNH CHÍNH BÃI BỎ TRONG LĨNH VỰC ƯU ĐÃI ĐẦU TƯ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA BAN QUẢN LÝ CÁC KCN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 25/2023/QĐ-UBND ngày 08 tháng 8 năm 2023 của UBND tỉnh về việc bãi bỏ các quyết định của Ủy ban nhân dân tỉnh Nam Định;\nTheo đề nghị của Trưởng ban Ban Quản lý các KCN tại Tờ trình số 976/TTr-BQLCKCN ngày 18/8/2023 về việc bãi bỏ thủ tục hành chính trong lĩnh vực ưu đãi đầu tư thuộc thẩm quyền giải quyết của Ban Quản lý\ncác KCN.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục 06 thủ tục hành chính bãi bỏ trong lĩnh vực ưu đãi đầu tư thuộc thẩm quyền giải quyết của Ban Quản lý các KCN (có Phụ lục kèm theo).\nĐiều 2. Quyết định này có hiệu lực kể từ\nngày ký.\nBãi bỏ các nội dung công bố đối với 06 thủ tục hành chính tương ứng trong lĩnh vực ưu đãi đầu tư thuộc thẩm quyền giải quyết của Ban Quản lý các KCN đã được ban hành kèm theo Quyết định số 1725/QĐ-UBND ngày 17/8/2016 của Chủ tịch UBND tỉnh.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Trưởng ban Ban Quản lý các khu công nghiệp và các đơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - VPCP (Cục KSTTHC);\n - Cổng TTĐT tỉnh; Trang TTĐT VPUBND tỉnh; \n - Lưu: VP1, VP11.\nCHỦ TỊCH Phạm Đình Nghị\nPHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH BÃI BỎ LĨNH VỰC ƯU ĐÃI ĐẦU TƯ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA BAN QUẢN LÝ CÁC KHU CÔNG NGHIỆP\n(Kèm theo Quyết định số /QĐ-UBND ngày 24/8/2023 của Chủ tịch\nỦy ban nhân dân tỉnh Nam Định)\nSTT Tên thủ tục hành chính Căn cứ pháp lý\n1 Thủ tục xác nhận hồ sơ trình xin hưởng ưu đãi,\n khuyến khích đầu tư về đền bù - GPMB khu công nghiệp Mỹ Trung Quyết định số 25/2023/QĐ-UBND ngày 08/8/2023 của UBND tỉnh về việc bãi bỏ các quyết định của Ủy ban nhân dân tỉnh Nam Định.\n2 Thủ tục xác nhận hồ sơ xin hưởng kinh phí hỗ trợ\n đầu tư về san lấp mặt bằng, xây dựng trạm xử lý nước thải đối với doanh nghiệp xây dựng, kinh doanh hạ tầng các KCN 3\nThủ tục xác nhận hồ sơ trình xin hưởng kinh phí\n hỗ trợ đào tạo lao động đối với các nhà đầu tư thứ cấp trong các KCN 4\nThủ tục xác nhận hưởng ưu đãi đầu tư về chi phí\n quảng cáo 5\nThủ tục xác nhận hồ sơ trình hưởng ưu đãi về tiền thuê đất tại KCN Hòa Xá\n6 Thủ tục xác nhận hồ sơ trình hưởng kinh phí ưu\n đãi, khuyến khích đầu tư về san lấp, đền bù giải phóng mặt bằng, chuẩn bị đầu tư và kinh phí đào tạo lao động của các doanh nghiệp KCN Hoà Xá (trừ công ty hạ tầng)"
}