{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1718-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-duong-thuy-noi-dia-So-Giao-thong-Nam-Dinh-577532.aspx",
  "title": "Quyết định 1718/QĐ-UBND 2023 công bố thủ tục hành chính đường thuỷ nội địa Sở Giao thông Nam Định",
  "properties": {
    "Số hiệu": "1718/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Phạm Đình Nghị",
    "Ngày ban hành": "30/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1718/QĐ-UBND Nam Định, ngày 30 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI TRONG LĨNH VỰC ĐƯỜNG THUỶ\nNỘI ĐỊA THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ GIAO THÔNG VẬN TẢI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 ngày 6 tháng 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n92/2017/NĐ-CP ngày 07 ngày 8 tháng 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 ngày 10 tháng 2017 của Văn phòng Chính phủ về hướng dẫn nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n995/QĐ-BGTVT ngày 10/8/2023 của Bộ Giao thông vận tải về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đường thuỷ nội địa thuộc phạm vi chức năng quản lý của Bộ Giao thông vận tải;\nTheo đề nghị của Giám đốc Sở\nGiao thông vận tải tại Tờ trình số 2328/TTr-SGTVT ngày 29/8/2023 về việc công bố danh mục thủ tục hành chính ban hành mới trong lĩnh vực đường thuỷ nội địa thuộc thẩm quyền giải quyết của Sở Giao thông vận tải.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục thủ tục hành chính ban hành mới trong lĩnh vực đường thuỷ nội địa thuộc thẩm quyền giải quyết của Sở Giao thông vận tải (có Phụ lục kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Giao thông vận tải và các đơn vị, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - VPCP (Cục KSTTHC);\n - Cổng TTĐT tỉnh; Trang TTĐT VPUBND tỉnh;\n - Lưu: VP1, VP11.\nCHỦ TỊCH Phạm Đình Nghị\nPHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI TRONG LĨNH VỰC ĐƯỜNG THUỶ NỘI ĐỊA THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ GIAO THÔNG VẬN TẢI\n(Kèm theo Quyết định số 1718/QĐ-UBND ngày 30 tháng 8 năm 2023 của Chủ tịch UBND tỉnh)\nTT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\n1 Cấp Giấy phép vận tải qua biên giới 03 (ba) ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ.\nTrung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Không\n- Thông tư số\n 08/2012/TT-BGTVT ngày 23/3/2012 của Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Hiệp định giữa Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam và Chính phủ Hoàng gia Campuchia về vận tải thủy;\n - Thông tư số\n 13/2023/TT-BGTVT ngày 30/6/2023 của Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của các Thông tư hướng dẫn thực hiện một số điều của Hiệp định giữa Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam và Chính phủ Hoàng gia Campuchia về vận tải đường thủy.\n2 Cấp lại Giấy phép vận tải qua biên giới 03 (ba) ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ.\nTrung tâm phục vụ hành chính công, XTĐT và HTDN tỉnh Không"
}