{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1806-QD-UBND-2023-phuong-an-don-gian-hoa-thu-tuc-hanh-chinh-Nam-Dinh-579138.aspx",
  "title": "Quyết định 1806/QĐ-UBND 2023 phương án đơn giản hóa thủ tục hành chính Nam Định",
  "properties": {
    "Số hiệu": "1806/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Trần Lê Đoài",
    "Ngày ban hành": "14/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1806/QĐ-UBND Nam Định, ngày 14 tháng 9 năm 2023 QUYẾT ĐỊNH V/V THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA TỈNH NAM ĐỊNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ\ntục hành chính;\nCăn cứ Quyết định số 141/QĐ-UBND ngày 13/01/2023 của Chủ tịch UBND tỉnh về việc ban hành Kế hoạch rà soát, đánh giá thủ tục hành chính năm 2023 trên địa bàn tỉnh Nam Định;\nTheo đề nghị của Giám đốc Sở\nVăn hóa, Thể thao và Du lịch tại Văn bản số 1035/BC-SVHTTDL ngày 04/8/2023; Giám\nđốc Sở Công Thương tại Văn bản số 1041/BC-SCT ngày 14/8/2023; Giám đốc Sở Giáo dục và Đào tạo tại Văn bản số 1407/BC-SGDĐT ngày 15/8/2023; Giám đốc Sở Kế hoạch và Đầu tư tại Văn bản số 2212/BC-SKH&ĐT ngày 18/8/2023; Giám đốc Sở Nội vụ\ntại Văn bản số 2348/BC-SNV ngày 08/9/2023; UBND thành phố tại Văn bản số\n167/BC- UBND ngày 10/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua Phương\nán đơn giản hóa nhóm thủ tục hành chính và các thủ tục hành chính thuộc thẩm quyền giải quyết của tỉnh Nam Định (có Phương án kèm theo).\nĐiều 2. Giao các sở, ngành,\nđơn vị có liên quan dự thảo văn bản thực thi các phương án đơn giản hóa, sáng kiến cải cách thủ tục hành chính không thuộc thẩm quyền xử lý của Ủy ban nhân dân tỉnh ngay sau khi được Bộ trưởng, Thủ trưởng cơ quan ngang bộ thông qua.\nĐiều 3. Giao Văn phòng UBND tỉnh có trách nhiệm kiểm tra, đôn đốc các Sở, ngành có liên quan thực hiện Quyết\nđịnh này.\nĐiều 4. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nĐiều 5. Chánh Văn phòng UBND tỉnh, Thủ trưởng các sở, ngành và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - VPCP (Cục Kiểm soát TTHC);\n - Chủ tịch UBND tỉnh;\n - Như Điều 5;\n - Cổng TTĐT tỉnh, Trang TTĐT VPUBND tỉnh;\n - Lưu: VP1, VP11.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Lê Đoài PHƯƠNG ÁN\nĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH\n(Kèm theo Quyết định số: 1806/QĐ-UBND ngày 14/9/2023 của Chủ tịch UBND tỉnh Nam Định)\nI. LĨNH VỰC VĂN HÓA, THỂ THAO VÀ DU LỊCH (Lĩnh vực văn hóa cơ sở)\nThủ tục thông báo sản phẩm quảng cáo trên bảng quảng cáo, băng-rôn (mã số TTHC: 1.004650.000.00.00.H40)\nNội dung đơn giản hóa: Đề nghị tách thủ tục tiếp nhận hồ sơ thông báo sản phẩm quảng cáo trên bảng quảng cáo,\nbăng-rôn thành 02 thủ tục:\n- Thủ tục thông báo sản phẩm quảng cáo trên bảng quảng cáo.\n- Thủ tục thông báo sản phẩm quảng cáo trên băng-rôn.\nLý do đơn giản hóa:\nTheo quy định tại Điều 29 Luật Quảng cáo năm 2012, thành phần hồ sơ thủ tục tiếp nhận hồ sơ thông báo sản phẩm quảng cáo trên bảng quảng cáo, băng-rôn gồm 08 loại văn bản, giấy tờ như sau: (1) Văn bản thông báo sản phẩm quảng cáo ghi rõ nội dung, thời gian, địa điểm quảng cáo, số lượng bảng quảng cáo, băng-rôn; (2) Bản sao giấy chứng nhận đăng ký\nkinh doanh của người kinh doanh dịch vụ quảng cáo hoặc giấy chứng nhận đăng ký\nkinh doanh của người quảng cáo trong trường hợp tự thực hiện quảng cáo; (3) Bản sao giấy tờ chứng minh sự hợp chuẩn, hợp quy của sản phẩm, hàng hoá, dịch vụ\ntheo quy định của pháp luật hoặc giấy tờ chứng minh đủ điều kiện để quảng cáo theo quy định tại Điều 20 của Luật Quảng cáo năm 2012; (4) Bản sao văn bản về\nviệc tổ chức sự kiện của đơn vị tổ chức trong trường hợp quảng cáo cho sự kiện,\nchính sách xã hội; (5) Ma-két sản phẩm quảng cáo in mầu có chữ ký của người kinh doanh dịch vụ quảng cáo hoặc chữ ký của người quảng cáo trong trường hợp tự thực hiện quảng cáo. Trong trường hợp người kinh doanh dịch vụ quảng cáo,\nngười quảng cáo là tổ chức thì phải đóng dấu của tổ chức; (6) Văn bản chứng minh quyền sở hữu hoặc quyền sử dụng bảng quảng cáo; quyền sở hữu hoặc quyền sử\ndụng địa điểm quảng cáo đối với băng-rôn; (7) Bản phối cảnh vị trí đặt bảng quảng cáo; (8) Bản sao giấy phép xây dựng công trình quảng cáo đối với loại bảng quảng cáo phải có giấy phép xây dựng theo quy định tại khoản 2 Điều 31 của Luật Quảng cáo năm 2012.\nTrường hợp người thực hiện thủ tục thông báo sản phẩm quảng cáo trên bảng quảng cáo sẽ chuẩn bị thành phần hồ sơ\nnhư đã nêu trên. Tuy nhiên, đối với trường hợp người thực hiện thủ tục thông báo sản phẩm quảng cáo trên băng-rôn không cần có các giấy tờ như: Bản phối cảnh vị\ntrí đặt bảng quảng cáo; Bản sao giấy phép xây dựng công trình quảng cáo đối với loại bảng quảng cáo phải có giấy phép xây dựng theo quy định tại khoản 2 Điều 31 của Luật này. Điều này sẽ gây ra khó hiểu và nhầm lẫn cho tổ chức, cá nhân thực hiện TTHC, do đó cần thiết phải tách thủ tục tiếp nhận hồ sơ thông báo sản phẩm quảng cáo trên bảng quảng cáo, băng rôn thành 02 thủ tục riêng biệt áp dụng đối với bảng quảng cáo và đối với băng-rôn.\nKiến nghị thực thi:\nNhằm đảm bảo TTHC được đơn giản,\nrõ ràng, dễ hiểu và dễ thực hiện, đề nghị tách TTHC tiếp nhận hồ sơ thông báo sản phẩm quảng cáo trên bảng quảng cáo, băng-rôn (được quy định tại Điều 29 Luật Quảng cáo) thành 02 thủ tục riêng biệt gồm:\n- Thủ tục thông báo sản phẩm quảng cáo trên bảng quảng cáo có thành phần hồ sơ gồm 8 văn bản, giấy tờ như đã nêu.\n- Thủ tục thông báo sản phẩm quảng cáo trên băng-rôn có thành phần hồ sơ được đơn giản hóa gồm: (1) Văn bản thông báo sản phẩm quảng cáo ghi rõ nội dung, thời gian, địa điểm quảng cáo, số lượng bảng quảng cáo, băng-rôn; (2) Bản sao giấy chứng nhận đăng ký kinh doanh của người kinh doanh dịch vụ quảng cáo hoặc giấy chứng nhận đăng ký kinh doanh của người quảng cáo trong trường hợp tự thực hiện quảng cáo; (3) Bản sao giấy tờ\nchứng minh sự hợp chuẩn, hợp quy của sản phẩm, hàng hoá, dịch vụ theo quy định của pháp luật hoặc giấy tờ chứng minh đủ điều kiện để quảng cáo theo quy định tại Điều 20 của Luật Quảng cáo; (4) Bản sao văn bản về việc tổ chức sự kiện của\nđơn vị tổ chức trong trường hợp quảng cáo cho sự kiện, chính sách xã hội; (5)\nMa-két sản phẩm quảng cáo in mầu có chữ ký của người kinh doanh dịch vụ quảng cáo hoặc chữ ký của người quảng cáo trong trường hợp tự thực hiện quảng cáo.\nTrong trường hợp người kinh doanh dịch vụ quảng cáo, người quảng cáo là tổ chức thì phải có dấu của tổ chức; (6) Văn bản chứng minh quyền sở hữu hoặc quyền sử\ndụng bảng quảng cáo; quyền sở hữu hoặc quyền sử dụng địa điểm quảng cáo đối với băng-rôn.\nII. LĨNH VỰC KẾ HOẠCH VÀ ĐẦU TƯ\n1. Nhóm 02 TTHC lĩnh vực thành lập và hoạt động liên hiệp hợp tác xã.\n1.1 Thủ tục Đăng ký thành lập liên hiệp hợp tác xã (mã số: 1.005125.000.00.00.H40)\nNội dung đơn giản hóa: Đề nghị cắt giảm thành phần hồ sơ “Phương án sản xuất kinh doanh”.\nLý do đơn giản hóa:\nDo phương án sản xuất kinh doanh\nđược thay đổi hàng năm cho phù hợp với tình hình sản xuất kinh doanh của liên hiệp hợp tác xã, khi thay đổi phương án tiếp theo thì liên hiệp hợp tác xã không phải nộp lại cho cơ quan đăng ký liên hiệp hợp tác xã.\nKiến nghị thực thi: Đề nghị cắt giảm thành phần hồ sơ “Phương án sản xuất kinh doanh”.\n1.2 Thủ tục Đăng ký thành lập chi nhánh, văn phòng đại diện, địa điểm kinh doanh của liên hiệp hợp tác xã (mã số:\n2.002013.000.00.00.H40)\nNội dung đơn giản hóa: Đề nghị cắt giảm thành hồ sơ “Bản sao hợp lệ Giấy chứng nhận đăng ký liên hiệp hợp tác xã”.\nLý do đơn giản hóa:\nKhi đăng ký thành lập liên hiệp hợp tác xã, hồ sơ đã được số hóa trên hệ thống đăng ký hợp tác xã vì vậy khi thành lập đơn vị trực thuộc của liên hiệp HTX thì không cần phải nộp lại Bản sao hợp lệ Giấy chứng nhận đăng ký liên hiệp hợp tác xã.\nKiến nghị thực thi: Đề nghị cắt giảm thành phần hồ sơ “Bản sao hợp lệ Giấy chứng nhận đăng ký liên hiệp hợp tác xã”.\n2. Nhóm 02 TTHC lĩnh vực đầu tư\n- Thủ tục Điều chỉnh dự án đầu tư\ntrong trường hợp dự án đã được cấp giấy chứng nhận đăng ký đầu tư và không thuộc diện chấp thuận điều chỉnh chủ trương đầu tư đối với dự án đầu tư thuộc thẩm quyền chấp thuận chủ trương đầu tư của UBND cấp tỉnh hoặc Ban quản lý.\n- Thủ tục Điều chỉnh dự án đầu tư\ntheo bản án, quyết định của tòa án, trọng tài đối với dự án đầu tư đã được cấp giấy chứng nhận đăng ký đầu tư và không thuộc diện chấp thuận chủ trương đầu tư\nhoặc dự án đã được chấp thuận chủ trương đầu tư nhưng không thuộc trường hợp quy định tại Khoản 3, Điều 41 của Luật Đầu tư (Khoản 4, Điều 54 Nghị định số\n31/2021/NĐ-CP).\nNội dung đơn giản hóa: Đề nghị cắt giảm thành phần hồ sơ “Bản sao Giấy chứng nhận đăng ký đầu tư”.\nLý do đơn giản hóa: Giấy chứng nhận\nđăng ký đầu tư do Ban Quản lý các KCN cấp vì vậy không cần yêu cầu nộp thành phần hồ sơ này.\nKiến nghị thực thi: Đề nghị cắt giảm thành phần hồ sơ “Bản sao Giấy chứng nhận đăng ký đầu tư”.\nIII. LĨNH VỰC GIAO THÔNG VẬN TẢI (Nhóm 06 TTHC lĩnh vực đường thủy nội địa)\n- Thủ tục Đăng ký phương tiện lần\nđầu đối với phương tiện chưa khai thác trên đường thủy nội địa (mã số:\n1.004088.000.00.00.H40).\n- Thủ tục Đăng ký lần đầu đối với phương tiện đang khai thác trên đường thủy nội địa (mã số: 1.004047.000.00.00.H40).\n- Thủ tục Đăng ký lại phương tiện trong trường hợp chuyển từ cơ quan đăng ký khác sang cơ quan đăng ký phương tiện thủy nội địa (mã số: 1.004036.000.00.00.H40).\n- Thủ tục Đăng ký lại phương tiện thủy nội địa trong trường hợp phương tiện thay đổi tên, tính năng kỹ thuật (mã\nsố: 2.001711.000.00.00.H40).\n- Thủ tục Đăng ký lại phương tiện trong trường hợp chuyển quyền sở hữu phương tiện đồng thời thay đổi cơ quan\nđăng ký phương tiện (mã số: 1.003970.000.00.00.H40).\n- Thủ tục Đăng ký lại phương tiện thủy nội địa do chuyển quyền sở hữu phương tiện nhưng không thay đổi cơ quan\nđăng ký phương tiện (mã số: 1.004002.000.00.00.H40).\nNội dung đơn giản hóa: Cắt giảm thành phần hồ sơ “Biên lai nộp lệ phí trước bạ (bản chính)” đối với phương tiện thuộc diện phải nộp lệ phí trước bạ.\nLý do đơn giản hóa:\n- Hiện nay đã thực hiện nộp phí\ntrước bạ điện tử nên thay vì nộp bản chính biên lai lệ phí trước bạ chủ phương tiện kê khai trong đơn đề nghị đăng ký phương tiện thông tin mã hồ sơ nộp phí\ntrước bạ để tra cứu trực tuyến, xác minh việc nộp hay chưa nộp lệ phí trước bạ.\nKiến nghị thực thi: Đề nghị sửa\nđổi các Điều 10, 11, 12, 13, 14, 15 Thông tư số 75/2014/TT-BGTVT ngày 19/12/2014 của Bộ Giao thông vận tải quy định về đăng ký phương tiện thủy nội địa theo hướng không quy định nộp “Biên lai nộp lệ phí trước bạ (bản chính) đối với phương tiện thuộc diện phải nộp lệ phí trước bạ”.\nIV. LĨNH VỰC CÔNG THƯƠNG (Lĩnh vực Lưu thông hàng hóa trong nước)\n1. Thủ tục Cấp Giấy chứng nhận của hàng đủ điều kiện bán lẻ xăng dầu (mã số: 2.000648.000.00.00.H40)\nNội dung đơn giản hóa: Đề nghị cắt giảm thành phần hồ sơ “Bản kê trang thiết bị của cửa hàng bán lẻ xăng dầu”.\nLý do đơn giản hóa:\nDo đây là TTHC có quy định thẩm\nđịnh thực tế tại thực địa. Trong quá trình thẩm định, cán bộ giải quyết TTHC kiểm tra thực tế các trang thiết bị cần thiết của cửa hàng xăng dầu và liệt kê trong Biên bản thẩm định. Vì thế, “Bản kê trang thiết bị của cửa hàng bán lẻ xăng dầu” là không cần thiết trong thành phần hồ sơ của doanh nghiệp gửi đến cơ quan có thẩm quyền.\nKiến nghị thực thi:\nĐề nghị sửa đổi quy định tại Khoản 18, Điều 1, Nghị định số 95/2021/NĐ-CP ngày 01/11/2021 của Chính phủ sửa đổi,\nbổ sung một số điều của Nghị định số 83/2014/NĐ-CP ngày 03/9/2014 của Chính phủ\nvề kinh doanh xăng dầu thành “Được thiết kế, xây dựng và có trang thiết bị theo\nđúng quy định tại Quy chuẩn kỹ thuật quốc gia về yêu cầu thiết kế cửa hàng xăng dầu, bảo đảm an toàn phòng cháy, chữa cháy, bảo vệ môi trường của cơ quan quản lý nhà nước có thẩm quyền”.\n2. Thủ tục Cấp giấy phép bán lẻ sản phẩm thuốc lá (mã số: 2.000181.000.00.00.H40)\nNội dung đơn giản hóa: Đề nghị cắt giảm thành phần hồ sơ “Bản sao Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đăng ký kinh doanh và Giấy chứng nhận mã số thuế”.\nLý do đơn giản hóa:\n- Hiện nay dữ liệu thông tin về\ndoanh nghiệp và hộ kinh doanh được đăng tải công khai trên Cổng thông tin quốc gia về doanh nghiệp và hộ kinh doanh.\nThông tin mã số doanh nghiệp và\nmã số hộ kinh doanh do tổ chức, cá nhân cung cấp trên Mẫu đơn đề nghị cấp giấy phép bán lẻ sản phẩm thuốc lá, cơ quan giải quyết TTHC có thể tra cứu thông tin của doanh nghiệp và hộ kinh doanh trên Cổng thông tin quốc gia về đăng ký doanh nghiệp và hộ kinh doanh.\nKiến nghị thực thi: Đề nghị sửa\nđổi thành phần hồ sơ được quy định tại Khoản 3, Điều 27, Chương 5 Nghị định số\n67/2013/NĐ-CP của Chính phủ ngày 27/6/2013 theo hướng không quy định cá nhân,\ntổ chức phải nộp “Bản sao Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đăng ký kinh doanh và Giấy chứng nhận mã số thuế”.\n3. Thủ tục Cấp giấy phép sản xuất rượu thủ công nhằm mục đích kinh doanh (mã số: 2.000633.000.00.00.H40)\nNội dung đơn giản hóa: Đề nghị cắt giảm thành phần hồ sơ “Bản sao Giấy chứng nhận đăng ký doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã hoặc hộ kinh doanh”.\nLý do đơn giản hóa:\n- Hiện nay dữ liệu thông tin về\ndoanh nghiệp và hộ kinh doanh được đăng tải công khai trên Cổng Thông tin quốc gia về doanh nghiệp và hộ kinh doanh. Thông tin mã số doanh nghiệp và mã số hộ\nkinh doanh do tổ chức, cá nhân cung cấp trên Mẫu đơn đề nghị cấp giấy phép sản xuất rượu thủ công nhằm mục đích kinh doanh, cơ quan giải quyết có thể tra cứu thông tin của doanh nghiệp và hộ kinh doanh trên Cổng Thông tin quốc gia về\nđăng ký doanh nghiệp và hộ kinh doanh. Trên cơ sở đó, phương án đơn giản hoá\nkiến nghị việc sửa đổi thành phần hồ sơ được quy định tại Khoản 2, Điều 20, Mục 3, Chương II Nghị định số 105/2017/NĐ-CP của Chính phủ ngày 14/9/2017 theo hướng không quy định cá nhân, tổ chức phải nộp “Bản sao Giấy chứng nhận đăng ký\ndoanh nghiệp, hợp tác xã, liên hiệp hợp tác xã hoặc hộ kinh doanh”.\nKiến nghị thực thi: Đề nghị sửa\nđổi thành phần hồ sơ được quy định Khoản 2, Điều 20, Mục 3, Chương II Nghị định số 105/2017/NĐ-CP của Chính phủ ngày 14/9/2017 hướng không quy định cá nhân, tổ\nchức phải nộp “Bản sao Giấy chứng nhận đăng ký doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã hoặc hộ kinh doanh”.\n4. Thủ tục Cấp giấy phép bán lẻ rượu (mã số: 2.000620.000.00.00.H40) Nội dung đơn giản hóa: Đề nghị cắt giảm thành phần hồ sơ “Bản sao Giấy chứng nhận đăng ký doanh nghiệp, hợp tác xã,\nliên hiệp hợp tác xã hoặc hộ kinh doanh”.\nLý do đơn giản hóa:\n- Hiện nay dữ liệu thông tin về\ndoanh nghiệp và hộ kinh doanh được đăng tải công khai trên Cổng Thông tin quốc gia về doanh nghiệp và hộ kinh doanh. Thông tin mã số doanh nghiệp và mã số hộ\nkinh doanh do tổ chức, cá nhân cung cấp trên Mẫu đơn đề nghị cấp giấy phép bán lẻ rượu, cơ quan giải quyết có thể tra cứu thông tin của doanh nghiệp và hộ\nkinh doanh trên Cổng Thông tin quốc gia về đăng ký doanh nghiệp và hộ kinh doanh. Trên cơ sở đó, phương án đơn giản hoá kiến nghị việc sửa đổi thành phần hồ sơ được quy định tại Khoản 2, Điều 23, Mục 3, Chương II Nghị định số\n105/2017/NĐ-CP của Chính phủ ngày 14/9/2017 theo hướng không quy định cá nhân,\ntổ chức phải nộp “Bản sao Giấy chứng nhận đăng ký doanh nghiệp, hợp tác xã,\nliên hiệp hợp tác xã hoặc hộ kinh doanh”.\nKiến nghị thực thi: Đề nghị sửa\nđổi thành phần hồ sơ được quy định Khoản 2, Điều 23, Mục 3, Chương II Nghị định số 105/2017/NĐ-CP của Chính phủ ngày 14/9/2017 theo hướng không quy định cá nhân,\ntổ chức phải nộp “Bản sao Giấy chứng nhận đăng ký doanh nghiệp, hợp tác xã,\nliên hiệp hợp tác xã hoặc hộ kinh doanh”.\nV. LĨNH VỰC NỘI VỤ\nNhóm TTHC lĩnh vực công chức, viên chức.\nNội dung kiến nghị: Đề nghị công bố sửa đổi, bổ sung TTHC. \nLý do kiến nghị:\n- Thông tư số 02/2021/TT-BNV ngày 11/6/2021 của Bộ Nội vụ quy định mã số, tiêu chuẩn chuyên môn, nghiệp vụ và xếp lương đối với các ngạch công chức chuyên ngành hành chính và công chức chuyên ngành văn thư, có hiệu lực từ ngày 01/8/2021 thay thế Thông tư số 11/2014/TT-BNV ngày 09/10/2014 của Bộ trưởng Bộ Nội vụ quy định chức danh, mã số ngạch và tiêu chuẩn nghiệp vụ chuyên môn các ngạch công chức chuyên ngành hành chính; Thông tư số 06/2022/TT-BNV ngày 28/6/2022 sửa đổi, bổ sung một số điều của Thông tư\nsố 02/2021/TT-BNV ngày 11/6/2021 của Bộ trưởng Bộ Nội Vụ.\n- Thông tư số 92/2021/TT-BTC ngày 28/10/2021 của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử\ndụng phí tuyển dụng, dự thi nâng ngạch, thăng hạng công chức, viên chức, có\nhiệu lực 15/12/2021 thay thế Thông tư số 228/2016/TT-BTC ngày 11/11/2016 của Bộ\ntrưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí\ndự tuyển dụng, dự thi nâng ngạch, thăng hạng công chức, viên chức.\nKiến nghị thực thi: Đề nghị Bộ Nội vụ công bố sửa đổi, bổ sung đối với các TTHC lĩnh vực công chức, viên chức.\nVI. LĨNH VỰC LAO ĐỘNG, THƯƠNG BINH VÀ XÃ HỘI 1. Lĩnh vực Bảo trợ xã hội Thủ tục Hỗ trợ chi phí mai táng cho đối tượng bảo trợ xã hội (mã số: 1.001731.000.00.00.H40)\nNội dung đơn giản hóa: Đề nghị cắt giảm thành phần hồ sơ “Bản sao giấy chứng tử của đối tượng”.\nLý do đơn giản hóa: Từ\n10/7/2023 trên toàn quốc thực hiện liên thông nhóm TTHC theo Đề án 06 “Đăng ký\nkhai tử, xoá đăng ký thường trú, hưởng chế độ tử tuất (trợ cấp tuất và trợ cấp mai táng)/hỗ trợ chi phí mai táng/hưởng mai táng phí” trên cổng dịch vụ công quốc gia (phần mềm liên thông). Sau khi UBND cấp xã ký số bản điện tử trích lục khai tử thì hệ thống tự đồng bộ sang phần mềm của BHXH và Lao động - Thương binh và xã hội. Trên cơ sở đó, phương án đơn giản hoá kiến nghị sửa đổi thành phần hồ sơ được quy định tại Khoản 3, Điều 11, Chương II Nghị định số\n20/2021/NĐ-CP ngày 15/03/2021 của Chính phủ theo hướng không quy định cá nhân phải nộp “Bản sao giấy chứng tử của đối tượng”.\nKiến nghị thực thi: Đề nghị sửa\nđổi quy định tại Khoản 3, Điều 11, Chương II Nghị định số 20/2021/NĐ-CP ngày 15/03/2021 của Chính phủ theo hướng không quy định cá nhân phải nộp “Bản sao giấy chứng tử của đối tượng”.\n2. Lĩnh vực Người có công Thủ tục Hưởng trợ cấp khi người có công đang hưởng trợ cấp ưu đãi từ trần (mã số: 1.010824.000.00.00.H40)\nNội dung đơn giản hóa: Đề nghị cắt giảm thành phần hồ sơ “Bản sao được chứng thực từ giấy báo tử hoặc trích lục khai tử”.\nLý do đơn giản hóa: Từ 10/7/2023 trên toàn quốc thực hiện liên thông nhóm TTHC theo Đề án 06 “Đăng ký khai tử,\nxoá đăng ký thường trú, hưởng chế độ tử tuất (trợ cấp tuất và trợ cấp mai táng)/hỗ trợ chi phí mai táng/hưởng mai táng phí” trên cổng dịch vụ công quốc gia (phần mềm liên thông). Sau khi UBND cấp xã ký số bản điện tử trích lục khai tử thì hệ thống tự đồng bộ sang phần mềm của BHXH và Lao động - Thương binh và\nxã hội. Trên cơ sở đó, phương án đơn giản hoá kiến nghị sửa đổi thành phần hồ\nsơ được quy định tại Khoản 1, Điều 122, Chương IV, Mục 3 Nghị định số 131/2021/NĐ-CP ngày 30/12/2021 của Chính phủ theo hướng không quy định cá nhân phải nộp “Bản sao được chứng thực từ giấy báo tử hoặc trích lục khai tử”.\nKiến nghị thực thi: Đề nghị sửa\nđổi quy định Khoản 1, Điều 122, Chương IV, Mục 3 Nghị định số 131/2021/NĐ-CP ngày 30/12/2021 của Chính phủ theo hướng không quy định cá nhân phải nộp “Bản sao\nđược chứng thực từ giấy báo tử hoặc trích lục khai tử”.\nVII. LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO (lĩnh vực Giáo dục và Đào tạo thuộc hệ thống giáo dục quốc dân và cơ sở\ngiáo dục khác)\nThủ tục Cho phép Trung tâm ngoại ngữ, tin học hoạt động giáo dục (mã số: 1.005049.000.00.00.H40)\nNội dung đơn giản hóa:\nCắt giảm thành phần hồ sơ “Bản sao\nđược cấp từ sổ gốc, bản sao được chứng thực từ bản chính hoặc bản sao kèm theo bản chính để đối chiếu quyết định thành lập trung tâm do người có thẩm quyền cấp”.\nLý do đơn giản hóa:\nQuyết định thành lập trung tâm là\nkết quả của TTHC “Thành lập, cho phép thành lập trung tâm ngoại ngữ, tin học”\ndo Sở Giáo dục và Đào tạo cấp, đơn vị thực hiện có thể tra cứu Quyết định thành lập trung tâm trong hệ thống quản lý văn bản của cơ quan không cần yêu cầu tổ\nchức, cá nhân cung cấp lại.\nKiến nghị thực thi: Đề nghị sửa\nđổi quy định tại Nghị định số 135/2018/NĐ-CP ngày 04/10/2018 theo hướng không quy\nđịnh “Bản sao được cấp từ sổ gốc, bản sao được chứng thực từ bản chính hoặc bản sao kèm theo bản chính để đối chiếu quyết định thành lập trung tâm do người có\nthẩm quyền cấp” đối với thủ tục cho phép trung tâm ngoại ngữ, tin học hoạt động giáo dục./."
}