{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1834-QD-UBND-2023-bo-sung-ke-hoach-su-dung-dat-thanh-pho-Nam-Dinh-tinh-Nam-Dinh-583949.aspx",
  "title": "Quyết định 1834/QĐ-UBND 2023 bổ sung kế hoạch sử dụng đất thành phố Nam Định tỉnh Nam Định",
  "properties": {
    "Số hiệu": "1834/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Trần Anh Dũng",
    "Ngày ban hành": "18/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1834/QĐ-UBND Nam Định, ngày 18 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT BỔ\nSUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 TRÊN ĐỊA BÀN THÀNH PHỐ NAM ĐỊNH\nỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đất đai ngày 29/11/2013;\nCăn cứ Luật Quy hoạch ngày 24/11/2017;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 20/11/2018;\nCăn cứ các Nghị định của Chính phủ: số\n37/2019/NĐ-CP ngày 07/5/2019 quy định chi tiết thi hành một số điều của Luật Quy hoạch; số 43/2014/NĐ-CP ngày 15/5/2014 quy định chi tiết thi hành một số điều của Luật Đất đai; số 01/2017/NĐ-CP ngày 06/01/2017 sửa đổi, bổ sung một số nghị\nđịnh quy định chi tiết thi hành Luật Đất đai; số 148/2020/NĐ-CP ngày 18/02/2020 sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12/4/2021 của Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Quyết định số 1396/QĐ-UBND ngày 02/7/2021 của UBND tỉnh Nam Định về việc phê duyệt quy hoạch sử dụng đất đến năm 2030 và\nkế hoạch sử dụng đất năm đầu của quy hoạch sử dụng đất thành phố Nam Định, tỉnh Nam Định;\nTheo đề nghị của UBND thành phố Nam Định tại Tờ\ntrình số 167/TTr-UBND ngày 31/7/2023; của Sở Tài nguyên và Môi trường tại Tờ\ntrình số 3124/TTr-STNMT ngày 16/8/2023 về việc phê duyệt bổ sung kế hoạch sử dụng\nđất năm 2023 của các huyện, thành phố Nam Định và hồ sơ kèm theo.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt bổ sung Kế hoạch sử dụng đất năm 2023 trên địa bàn thành phố Nam Định đối với diện tích 1,33 ha (gồm: 0,3 ha đất trồng cây hàng năm khác; 0,6 ha đất trồng cây lâu năm; 0,4 ha đất nuôi trồng thủy sản; 0,03 ha\nđất thương mại, dịch vụ) để chuyển mục đích sử dụng đất trong khu dân cư sang đất\nở tại các xã, phường.\nĐiều 2. Giao UBND thành phố Nam Định\n- Công bố công khai kế hoạch sử dụng đất bổ sung năm 2023 được phê duyệt theo đúng quy định.\n- Kiểm tra, giám sát chặt chẽ việc sử dụng đất đai theo quy hoạch, kế hoạch đã được duyệt. Trường hợp có sự bất cập giữa quy hoạch, kế\nhoạch sử dụng đất với các quy hoạch chuyên ngành khác và các quy định của tỉnh thì kịp thời báo cáo Sở Tài nguyên và Môi trường xem xét trình UBND tỉnh xem xét quyết định.\n- Chịu trách nhiệm về việc chuyển mục đích sử dụng\nđất trong khu dân cư, phải phù hợp quy hoạch sử dụng đất, các loại quy hoạch khác có liên quan và chỉ thực hiện việc chuyển mục đích sử dụng đất trong khu dân cư khi đảm bảo theo đúng quy định của pháp luật đất đai.\nĐiều 3. Quyết định này có hiệu lực kể từ\nngày ký;\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nTài nguyên và Môi trường, Chủ tịch UBND thành phố Nam Định, Thủ trưởng các tổ\nchức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Anh Dũng"
}