{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1951-QD-UBND-2023-phe-duyet-bo-sung-ke-hoach-su-dung-dat-huyen-Truc-Ninh-Nam-Dinh-584988.aspx",
  "title": "Quyết định 1951/QĐ-UBND 2023 phê duyệt bổ sung kế hoạch sử dụng đất huyện Trực Ninh Nam Định",
  "properties": {
    "Số hiệu": "1951/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Trần Anh Dũng",
    "Ngày ban hành": "09/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1951/QĐ-UBND Nam Định, ngày 09 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT BỔ\nSUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 HUYỆN TRỰC NINH\nỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đất đai ngày 29/11/2013;\nCăn cứ Luật Quy hoạch ngày 24/11/2017;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 20/11/2018;\nCăn cứ các Nghị định của Chính phủ: số 37/2019/NĐ-CP ngày 07/5/2019 quy định chi tiết thi hành một số điều của Luật Quy hoạch; số 43/2014/NĐ-CP ngày 15/5/2014 quy định chi tiết thi hành một số điều của Luật Đất đai; số 01/2017/NĐ-CP ngày 06/01/2017 sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai; số 148/2020/NĐ-CP ngày 18/02/2020 sửa đổi, bổ sung một số nghị\nđịnh quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12/4/2021 của Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Quyết định số 1413/QĐ-UBND ngày 06/7/2021 của UBND tỉnh về việc phê duyệt Quy hoạch sử dụng đất đến năm 2030 và kế hoạch sử dụng đất năm đầu của quy hoạch sử dụng đất huyện Trực Ninh, tỉnh Nam Định;\nTheo đề nghị của Sở Tài nguyên và Môi trường tại Tờ trình số 3835/TTr-STNMT ngày 05/10/2023 về việc phê duyệt bổ sung kế hoạch sử dụng đất năm 2023 huyện Trực Ninh.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt bổ sung kế hoạch sử dụng\nđất năm 2023 huyện Trực Ninh với tổng diện tích 2,6 ha để thực hiện đấu giá\nquyền sử dụng đất cho Nhân dân làm nhà ở tại Khu dân cư tập trung xã Trực Thái trên địa bàn xã Trực Thái, huyện Trực Ninh (thuộc tờ bản đồ số 3 các thửa đất số 14, 15, 16, 17, 18, 19, 66, 67 - Bản đồ địa chính xã Trực Thái).\nĐiều 2. Giao UBND huyện Trực Ninh chỉ đạo các phòng, ban liên quan\n- Công bố công khai kế hoạch sử dụng đất bổ sung năm 2023 được phê duyệt theo đúng quy định.\n- Kiểm tra, giám sát chặt chẽ việc sử dụng đất đai theo quy hoạch, kế hoạch đã được duyệt. Trường hợp có sự bất cập giữa quy hoạch, kế\nhoạch sử dụng đất với các quy hoạch chuyên ngành khác và các chỉ đạo của UBND tỉnh thì kịp thời báo cáo Sở Tài nguyên và Môi trường xem xét trình UBND tỉnh xem xét quyết định.\nĐiều 3. Quyết định này có hiệu lực kể từ\nngày ký;\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nTài nguyên và Môi trường Chủ tịch UBND Trực Ninh, Thủ trưởng các tổ chức và cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Anh Dũng"
}