{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-19-2023-QD-UBND-bang-gia-dat-dieu-chinh-Nam-Dinh-573609.aspx",
  "title": "Quyết định 19/2023/QĐ-UBND bảng giá đất điều chỉnh Nam Định",
  "properties": {
    "Số hiệu": "19/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Trần Anh Dũng",
    "Ngày ban hành": "21/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 19/2023/QĐ-UBND Nam Định, ngày 21 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH BẢNG GIÁ ĐẤT ĐIỀU CHỈNH TRÊN ĐỊA BÀN TỈNH NAM ĐỊNH\nỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 44/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về giá đất;\nCăn cứ Nghị định số 01/2017/NĐ-CP ngày 16 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số nghị định quy\nđịnh chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số 96/2019/NĐ-CP ngày 19 tháng 12 năm 2019 của Chính phủ quy định về khung giá đất;\nCăn cứ Thông tư số 36/2014/TT-BTNMT ngày 30 tháng 6 năm 2014 quy định chi tiết phương pháp định giá đất, xây dựng,\nđiều chỉnh bảng giá đất, định giá đất cụ th͋ể và tư vấn xác định giá đất; Thông tư số 33/2017/TT-BTNMT ngày 29/9/2017 của Bộ Tài nguyên và Môi trường quy định chi tiết Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa\nđổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai và sửa\nđổi, bổ sung một số điều của các Thông tư hướng dẫn thi hành Luật Đất đai;\nCăn cứ Nghị quyết số 78/2023/NQ-HĐND ngày 14 tháng 7 năm 2023 của HĐND tỉnh Nam Định thông qua Bảng giá đất điều chỉnh và hệ số điều chỉnh giá đất năm 2023 trên địa bàn tỉnh Nam Định;\nTheo đề nghị của Sở Tài nguyên và\nMôi trường tại Tờ trình số 2748/TTr- STNMT ngày 20 tháng 7 năm 2023; Sở Tư pháp tại Báo cáo thẩm định số 763/BC-STP ngày 16 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định bảng giá đất điều chỉnh trên địa bàn tỉnh Nam Định\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày 01/8/2023 và thay thế các Quyết định của UBND tỉnh Nam Định: số 46/2019/QĐ-UBND ngày 31/12/2019 ban hành Quy định bảng giá đất trên địa bàn tỉnh Nam Định áp dụng từ ngày 01/01/2020 đến ngày 31/12/2024; số 40/2022/QĐ-UBND ngày 20/12/2022 về việc sửa đổi, bổ sung Điều 4 của Quy định Bảng giá đất trên địa bàn tỉnh Nam\nĐịnh áp dụng từ ngày 01 tháng 01 năm 2020 đến ngày 31 tháng 12 năm 2024 ban hành kèm theo Quyết định số 46/2019/QĐ-UBND ngày 31/12/2019 của UBND tỉnh Nam Định.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Thủ\ntrưởng các cơ quan: Sở Tài nguyên và Môi trường, Sở Tài chính, Sở Xây dựng, Sở\nKế hoạch và Đầu tư, Sở Tư pháp, Cục Thuế tỉnh, Ban Quản lý các khu công nghiệp tỉnh; Chủ tịch UBND các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Bộ Tài chính;\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL);\n - TT. Tỉnh ủy, TT. HĐND tỉnh;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Lãnh đạo UBND tỉnh;\n - Công báo tỉnh;\n - Cổng TTĐT tỉnh, Trang TTĐT VPUBND tỉnh;\n - Lưu: VP1, TT, VP3, VP5, VP6.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Anh Dũng FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}