{
  "url": "https://thuvienphapluat.vn/van-ban/So-huu-tri-tue/Quyet-dinh-2028-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-so-huu-tri-tue-So-Khoa-hoc-Nam-Dinh-582607.aspx",
  "title": "Quyết định 2028/QĐ-UBND 2023 công bố thủ tục hành chính sở hữu trí tuệ Sở Khoa học Nam Định",
  "properties": {
    "Số hiệu": "2028/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Phạm Đình Nghị",
    "Ngày ban hành": "17/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2028/QĐ-UBND Nam Định, ngày 17 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, SỬA ĐỔI, BỔ SUNG, BÃI BỎ\nTRONG LĨNH VỰC SỞ HỮU TRÍ TUỆ, HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n2060/QĐ-BKHCN ngày 13/9/2023 của Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính mới ban hành, thủ tục hành chính bị bãi bỏ trong lĩnh vực sở hữu trí\ntuệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ;\nCăn cứ Quyết định số\n2105/QĐ-BKHCN ngày 18/9/2023 của Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực hoạt động khoa học và công nghệ\nthuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ;\nTheo đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số 1509/TTr-SKHCN ngày 13/10/2023, về việc công bố danh mục thủ tục hành chính ban hành mới, sửa đổi, bổ sung, bãi bỏ thủ\ntục hành chính thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục thủ tục hành chính mới ban hành, sửa đổi, bổ sung, bãi bỏ trong lĩnh vực sở hữu trí tuệ, hoạt động khoa học và công nghệ thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ (có Phụ lục kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nBãi bỏ các nội dung công bố đối với thủ tục hành chính đã được công bố tại Quyết định 189/QĐ-UBND ngày 20/01/2020 của Chủ tịch UBND tỉnh, gồm: Thủ tục cấp Giấy chứng nhận tổ chức đủ\nđiều kiện hoạt động giám định sở hữu công nghiệp; Thủ tục cấp lại Giấy chứng nhận tổ chức đủ điều kiện hoạt động giám định sở hữu công nghiệp; Thủ tục cấp Giấy chứng nhận đăng ký hoạt động lần đầu cho tổ chức khoa học và công nghệ; Thủ tục thay đổi, bổ sung nội dung Giấy chứng nhận đăng ký hoạt động của tổ chức khoa học và công nghệ; Thủ tục cấp Giấy chứng nhận hoạt động lần đầu cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ; Thủ tục thay đổi, bổ sung nội dung Giấy chứng nhận hoạt động cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Khoa học và Công nghệ và các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - VPCP (Cục KSTTHC);\n - Cổng TTĐT tỉnh, Trang TTĐT VPUBND tỉnh;\n - Lưu: VP1, VP11.\nCHỦ TỊCH Phạm Đình Nghị\nPHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, SỬA ĐỔI, BỔ SUNG, BÃI BỎ TRONG LĨNH VỰC SỞ\nHỮU TRÍ TUỆ, HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ\nKHOA HỌC VÀ CÔNG NGHỆ\n(Kèm theo Quyết định số 2028/QĐ-UBND ngày tháng 10 năm 2023 của Chủ tịch UBND tỉnh Nam Định)\nA. THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH TT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nLĨNH VỰC SỞ HỮU TRÍ TUỆ (Quyết\n định số 2060/QĐ-BKHCN ngày 13/9/2023)\n1 Thủ tục cấp Giấy chứng nhận tổ\n chức giám định sở hữu công nghiệp 01 tháng kể từ ngày tiếp nhận hồ sơ.\nTrung tâm Phục vụ hành chính công, XTĐT và HTDN tỉnh 250.000 đồng.\n-\n Nghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Sở hữu trí tuệ về sở hữu công nghiệp, bảo vệ quyền sở hữu công nghiệp, quyền đối với giống cây trồng và quản lý nhà nước về sở hữu trí tuệ;\n - Thông tư số 263/2016/TT-BTC ngày 14/11/2016 của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý\n và sử dụng phí, lệ phí sở hữu công nghiệp, được sửa đổi, bổ sung theo Thông tư\n số 31/2020/TT-BTC ngày 04/5/2020.\n2 Thủ tục cấp lại Giấy chứng nhận tổ chức giám định sở hữu công nghiệp 20 ngày kể từ ngày tiếp nhận hồ sơ.\nTrung tâm Phục vụ hành chính công, XTĐT và HTDN tỉnh 250.000 đồng 3\nThủ tục thu hồi Giấy chứng nhận tổ chức giám định sở hữu công nghiệp 03 tháng kể từ ngày tiếp nhận hồ sơ.\nTrung tâm Phục vụ hành chính công, XTĐT và HTDN tỉnh Không B. THỦ TỤC HÀNH CHÍNH SỬA ĐỔI,\nBỔ SUNG TT Tên thủ tục hành chính Nội dung sửa đổi Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nLĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ (Quyết định số\n 2105/QĐ-BKHCN ngày 18/9/2023)\n1 Thủ tục cấp Giấy chứng nhận\n đăng ký hoạt động lần đầu cho tổ chức khoa học và công nghệ\nCăn cứ pháp lý; thành phần hồ sơ; biểu mẫu.\n15 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\nTrung tâm Phục vụ hành chính công, XTĐT và HTDN tỉnh 3.000.000 đồng\n- Luật Khoa học và Công nghệ\n ngày 18/6/2013.\n - Nghị định số 08/2014/NĐ- CP ngày 27/01/2014 của Chính phủ;\n - Thông tư số 03/2014/TT-\n BKHCN ngày 31/3/2014 của Bộ Khoa học và Công nghệ;\n - Thông tư số 298/2016/TT-\n BTC ngày 15/11/2016 của Bộ Tài chính;\n - Thông tư số 15/2023/TT-\n BKHCN ngày 26/7/2023 của Bộ Khoa học và Công nghệ.\n2 Thủ tục thay đổi, bổ sung nội dung Giấy chứng nhận đăng ký hoạt động của tổ chức khoa học và công nghệ\nCăn cứ pháp lý; thành phần hồ sơ; biểu mẫu.\n10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\nTrung tâm Phục vụ hành chính công, XTĐT và HTDN tỉnh\n- Đối với Thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi tên của tổ chức khoa học và công nghệ:\n 1.000.000 đồng.\n - Đối với Thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi tên cơ quan quyết định thành lập hoặc cơ quan quản lý trực tiếp của tổ chức khoa học và công nghệ: 1.000.000\n đồng.\n - Đối với Thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi địa chỉ trụ sở chính của tổ chức khoa học và công nghệ: 1.500.000 đồng.\n - Đối với Thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi vốn của tổ chức khoa học và công nghệ:\n 1.500.000 đồng.\n - Đối với Thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi người đứng đầu của tổ chức khoa học và công nghệ: 1.000.000 đồng.\n - Đối với Thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi, bổ sung lĩnh vực hoạt động khoa học và công nghệ của tổ chức khoa học và công nghệ: 2.000.000 đồng.\n3 Thủ tục cấp Giấy chứng nhận hoạt động lần đầu cho văn phòng đại diện, chi nhánh của tổ chức khoa học và\n công nghệ\nCăn cứ pháp lý; thành phần hồ sơ; biểu mẫu.\n15 ngày làm việc kể từ khi nhận đủ hồ sơ hợp lệ.\nTrung tâm Phục vụ hành chính công, XTĐT và HTDN tỉnh 3.000.000 đồng.\n- Luật Khoa học và Công nghệ\n ngày 18/6/2013.\n - Nghị định số 08/2014/NĐ-CP ngày 27/01/2014 của Chính phủ;\n - Thông tư số\n 03/2014/TT-BKHCN ngày 31/3/2014 của Bộ Khoa học và Công nghệ;\n - Thông tư số 298/2016/TT-BTC ngày 15/11/2016 của Bộ Tài chính;\n - Thông tư số\n 15/2023/TT-BKHCN ngày 26/7/2023 của Bộ Khoa học và Công nghệ.\n4 Thủ tục thay đổi, bổ sung nội dung Giấy chứng nhận hoạt động cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ\nCăn cứ pháp lý; thành phần hồ sơ; biểu mẫu.\n10 ngày làm việc kể từ khi nhận đủ hồ sơ hợp lệ.\nTrung tâm Phục vụ hành chính công, XTĐT và HTDN tỉnh\n- Đối với trường hợp trường hợp\n đăng ký thay đổi tên văn phòng đại diện, chi nhánh: 1.000.000 đồng.\n - Đối với trường hợp đăng ký\n thay đổi địa chỉ trụ sở văn phòng đại diện, chi nhánh: 1.500.000 đồng.\n - Đối với trường hợp đăng ký\n thay đổi người đứng đầu văn phòng đại diện, chi nhánh: 1.000.000 đồng.\n - Đối với trường hợp đăng ký\n thay đổi thông tin của tổ chức khoa học công nghệ ghi trên giấy chứng nhận hoạt\n động văn phòng đại diện, chi nhánh: 1.000.000 đồng.\n - Đối với trường hợp đăng ký\n thay đổi, bổ sung lĩnh vực hoạt động khoa học và công nghệ của văn phòng đại diện, chi nhánh: 2.000.000 đồng.\nC. THỦ TỤC HÀNH CHÍNH BÃI BỎ\nTT Tên thủ tục hành chính Căn cứ pháp lý\nLĨNH VỰC KHOA HỌC VÀ CÔNG NGHỆ\n1 Thủ tục cấp Giấy chứng nhận tổ\n chức đủ điều kiện hoạt động giám định sở hữu công nghiệp Quyết định số 2060/QĐ-BKHCN ngày 13/9/2023 của Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính mới ban hành, thủ tục hành chính bị bãi bỏ trong lĩnh vực sở hữu trí\n tuệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ.\n2 Thủ tục cấp lại Giấy chứng nhận tổ chức đủ điều kiện hoạt động giám định sở hữu công nghiệp"
}