{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-2120-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-phat-thanh-So-Thong-tin-Nam-Dinh-584037.aspx",
  "title": "Quyết định 2120/QĐ-UBND 2023 giải quyết thủ tục hành chính phát thanh Sở Thông tin Nam Định",
  "properties": {
    "Số hiệu": "2120/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Phạm Đình Nghị",
    "Ngày ban hành": "27/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2120/QĐ-UBND Nam Định, ngày 27 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ\nSUNG TRONG LĨNH VỰC PHÁT THANH, TRUYỀN HÌNH VÀ THÔNG TIN ĐIỆN TỬ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ THÔNG TIN VÀ TRUYỀN THÔNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ;\nCăn cứ Quyết định số\n1614/QĐ-UBND ngày 17 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Nam Định về việc công bố thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực phát thanh, truyền hình và thông tin điện tử thuộc thẩm quyền giải quyết của Sở Thông tin và\nTruyền thông;\nTheo đề nghị của Giám đốc Sở\nThông tin và Truyền thông tại Tờ trình số 945/TTr-STTTT ngày 25/10/2023 về việc phê duyệt quy trình nội bộ giải quyết thủ tục hành chính được sửa đổi, bổ sung lĩnh vực phát thanh, truyền hình và thông tin điện tử thuộc thẩm quyền giải quyết của Sở Thông tin và Truyền thông.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt quy trình nội bộ giải quyết thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực phát thanh, truyền hình và thông tin điện tử thuộc thẩm quyền giải quyết của Sở\nThông tin và Truyền thông áp dụng trên địa bàn tỉnh (có Phụ lục kèm theo).\nĐiều 2. Sở Thông tin và\nTruyền thông có trách nhiệm chủ trì, phối hợp với các cơ quan, đơn vị có liên quan căn cứ Quyết định này xây dựng quy trình điện tử giải quyết thủ tục hành chính trên phần mềm Dịch vụ công trực tuyến; thực hiện tiếp nhận, giải quyết và\ntrả kết quả giải quyết thủ tục hành chính thuộc thẩm quyền theo quy trình nội bộ được phê duyệt tại Quyết định này.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nBãi bỏ các nội dung đối với quy trình nội bộ Cấp giấy chứng nhận đăng ký thu tín hiệu truyền hình nước ngoài trực tiếp từ vệ tinh thuộc lĩnh vực phát thanh, truyền hình và thông tin điện tử đã\nđược Chủ tịch UBND tỉnh phê duyệt tại Quyết định số 261/QĐ-UBND ngày 13/02/2023.\nĐiều 4. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Thông tin và Truyền thông và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - VPCP (Cục KSTTHC);\n - Như Điều 4;\n - Cổng TTĐT tỉnh, Trang TTĐT VPUBND tỉnh;\n - Lưu: VP1, VP7, TT, VP11.\nCHỦ TỊCH Phạm Đình Nghị\nPHỤ LỤC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC PHÁT THANH, TRUYỀN HÌNH VÀ THÔNG TIN ĐIỆN TỬ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ THÔNG TIN VÀ TRUYỀN THÔNG\n(Kèm theo Quyết định số 2120/QĐ-UBND ngày 27/10/2023 của Chủ tịch UBND tỉnh)\nPHẦN I.\nDANH MỤC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH STT Tên quy trình 1\nCấp giấy chứng nhận đăng ký\n thu tín hiệu truyền hình nước ngoài trực tiếp từ vệ tinh PHẦN II.\nNỘI DUNG CỤ THỂ\n1. Thủ tục Cấp Giấy chứng nhận đăng ký thu tín hiệu truyền hình nước ngoài trực tiếp từ vệ tinh\n- Mã số TTHC:\n2.001765.000.00.00.H40\n- Thời hạn giải quyết: 12 (mười hai) ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ\n- Quy trình nội bộ:\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Nội dung công việc Thời gian thực hiện Biểu mẫu/ kết quả\nBước 1 Trung tâm Phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên Tiếp nhận và trả kết quả\n- Kiểm tra, tiếp nhận hồ sơ,\n gửi phiếu hẹn trả cho cá nhân/ tổ chức và thu phí, lệ phí (nếu có);\n Số hóa hồ sơ theo quy định,\n chuyển hồ sơ trên phần mềm dichvucong.namdinh.gov.vn và hồ sơ giấy (trừ\n trường hợp hồ sơ nộp trực tuyến) cho Phòng Thông tin - Báo chí - Xuất bản xử\n lý hồ sơ.\n - Hồ sơ đề nghị Giấy chứng nhận đăng ký thu tín hiệu truyền hình nước ngoài trực tiếp từ vệ tinh, bao gồm:\n a) Tờ khai đăng ký theo mẫu do Bộ Thông tin và Truyền thông quy định;\n b) Bản sao có chứng thực hoặc bản sao kèm bản gốc để đối chiếu các loại giấy tờ sau: Giấy phép thành lập hoặc văn bản pháp lý tương đương đối với các tổ chức quy định tại Khoản 2\n Điều 29 Nghị định số 71/2022/NĐ-CP ngày 01/10/2022 của Chính phủ sửa đổi, bổ\n sung Nghị định số 06/2016/NĐ-CP ngày 18/01/2016 của Chính phủ về quản lý,\n cung cấp và sử dụng dịch vụ phát thanh, truyền hình; Thẻ thường trú hoặc giấy tờ pháp lý tương đương đối với hộ gia đình, cá nhân người nước ngoài quy định tại Khoản 3 Điều 29 Nghị định số 71/2022/NĐ-CP ngày 01/10/2022 của Chính phủ;\n Văn bản đăng ký hoạt động của khách sạn quy định tại Điểm b Khoản 4 Điều 29 Nghị định số 71/2022/NĐ-CP ngày 01/10/2022 của Chính phủ; Giấy phép cung cấp dịch vụ phát thanh, truyền hình trả tiền đối với doanh nghiệp quy định tại Khoản 6 Điều 29 Nghị định số 71/2022/NĐ-CP ngày 01/10/2022 của Chính phủ;\n c) Bản sao có chứng thực hoặc bản sao kèm bản gốc để đối chiếu văn bản thuê, mượn địa điểm lắp đặt thiết bị\n trong trường hợp thiết bị không được lắp đặt tại địa điểm ghi trong Giấy phép thành lập, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký doanh nghiệp,\n Thẻ thường trú, Giấy phép cung cấp dịch vụ phát thanh, truyền hình trả tiền.\n0,5 ngày Tờ khai đăng ký thu tín hiệu truyền hình nước ngoài trực tiếp từ vệ tinh (Mẫu số 07/DVTHTT ban hành kèm theo Thông tư số 05/2023/TT-BTTTT ngày 30/6/2023).\nBước 2 Phòng Thông tin Báo chí Xuất bản Lãnh đạo Phòng Nhận hồ sơ và phân công giải quyết 01 ngày Bước 3 Chuyên viên Xem xét, thẩm tra, xử lý hồ\n sơ, dự thảo kết quả giải quyết 7,5 ngày Dự thảo Giấy chứng nhận đăng ký thu tín hiệu truyền hình nước ngoài trực tiếp từ vệ tinh (mẫu số 08/DVTHTT\n - ban hành kèm theo Thông tư số 19/2016/TT-BTTTT ngày 30/6/2016).\nBước 4 Lãnh đạo Phòng Thẩm định, xem xét, xác nhận dự thảo kết quả giải quyết trước khi trình Lãnh đạo Sở phụ trách Phòng ký phê\n duyệt kết quả\n01 ngày Bước 5 Lãnh đạo Sở\nPhó giám đốc phụ trách Phòng Ký Giấy chứng nhận đăng ký\n thu tín hiệu truyền hình nước ngoài trực tiếp từ vệ tinh.\n01 ngày Giấy chứng nhận đăng ký thu tín hiệu truyền hình nước ngoài trực tiếp từ vệ tinh Bước 6 Văn phòng Sở\nVăn thư\nVào số văn bản, đóng dấu, ký\n số, chuyển kết quả (điện tử và giấy) cho Phòng Thông tin Báo chí Xuất bản (để\n lưu) và Chuyên viên Tiếp nhận và trả kết quả của Sở Thông tin và Truyền thông tại Trung tâm Phục vụ hành chính công, XTĐT và HTDN tỉnh.\n0,5 ngày Bước 7 Trung tâm Phục vụ hành chính công, XTĐT và HTDN tỉnh Chuyên viên Tiếp nhận và trả kết quả\n- Xác nhận trên phần mềm dichvucong.namdinh.gov.vn;\n - Trả kết quả giải quyết thủ\n tục hành chính cho cá nhân/ tổ chức.\n0,5 ngày"
}