{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2238-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-noi-bo-linh-vuc-Noi-vu-Nam-Dinh-585981.aspx",
  "title": "Quyết định 2238/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính nội bộ lĩnh vực Nội vụ Nam Định",
  "properties": {
    "Số hiệu": "2238/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Phạm Đình Nghị",
    "Ngày ban hành": "09/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2238/QĐ-UBND Nam Định, ngày 09 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG TỈNH NAM ĐỊNH LĨNH VỰC NỘI VỤ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số 1085/QĐ-TTg ngày 15 tháng 9 năm 2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022-2025;\nCăn cứ Quyết định số 1955/QĐ-UBND ngày 25 tháng 10 năm 2022 của Ủy ban nhân dân tỉnh ban hành Kế hoạch rà soát, đơn giản hóa thủ\ntục hành chính nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022 - 2025 trên địa bàn tỉnh Nam Định;\nTheo đề nghị của Chánh Văn phòng Ủy ban nhân dân tỉnh và của Giám đốc Sở Nội vụ tại Tờ trình số 2756/TTr-SNV ngày 31/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt phương án\nđơn giản hoá 16 thủ tục hành chính (TTHC) nội bộ lĩnh vực Nội vụ trong hệ thống hành chính nhà nước thuộc phạm vi chức năng quản lý của Ủy ban nhân dân tỉnh Nam Định (có Phụ lục kèm theo).\nĐiều 2. Giao Sở Nội vụ chủ\ntrì, phối hợp với các cơ quan, đơn vị có liên quan dự thảo văn bản thực thi phương án đơn giản hóa TTHC tại Phụ lục kèm theo Quyết định, trình Ủy ban nhân dân tỉnh xem xét, ban hành.\nĐiều 3. Giao Văn phòng Ủy ban nhân dân tỉnh theo dõi, kiểm tra, đôn đốc việc thực hiện Quyết định.\nĐiều 4. Quyết định này có\nhiệu lực kể từ ngày ký. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Nội vụ,\nThủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nCHỦ TỊCH Phạm Đình Nghị\nPHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HOÁ THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG TỈNH NAM ĐỊNH LĨNH VỰC NỘI VỤ\n(Kèm theo Quyết định số 2238/QĐ-UBND ngày 09 tháng 11 năm 2023 của Chủ tịch UBND tỉnh Nam Định)\n1. Thủ tục tiếp nhận cán bộ,\ncông chức, viên chức từ khối đảng, đoàn thể, từ doanh nghiệp nhà nước... trong tỉnh và tỉnh ngoài đến (trừ cán bộ, công chức, viên chức giữ chức vụ lãnh đạo,\nquản lý do Chủ tịch UBND tỉnh bổ nhiệm, phê chuẩn)\n1.1. Nội dung đơn giản hóa:\na) Sửa trình tự thực hiện:\n- Bước 1: Các cơ quan, tổ chức chuẩn bị hồ sơ theo quy định;\n- Bước 2: Nộp hồ sơ tại Trung tâm phục vụ Hành chính công, Xúc tiến đầu tư và hỗ trợ doanh nghiệp tỉnh (Trung tâm);\n- Bước 3: Công chức bộ phận một cửa Sở Nội vụ tiếp nhận hồ sơ và chuyển giao hồ sơ cho phòng Công chức, viên chức trong 01 ngày làm việc;\n- Bước 4: Phòng Công chức, viên chức tiếp nhận, thẩm\nđịnh, trình Giám đốc Sở Nội vụ ra văn bản hoặc quyết định tiếp nhận trong 04 ngày làm việc.\nb) Quy định thời gian giải quyết: 05 ngày làm việc.\n1.2. Kiến nghị thực thi:\n- Ban hành Quyết định công bố và quy định TTHC nội bộ lĩnh vực Nội vụ.\n- Lộ trình thực hiện: Trong năm 2023.\n1.3. Lợi ích phương án đơn giản hóa:\n- Việc quy định cách thức thực hiện TTHC tại Trung tâm tạo điều kiện thuận lợi cho tổ chức, cá nhân trong việc thực TTHC, đồng thời góp phần cải cách hành chính, tăng cường sự công khai, minh bạch trong quá\ntrình giải quyết TTHC.\n- Việc quy định thời gian đảm bảo, kiểm soát về mặt thời gian giải quyết TTHC, không gây khó khăn, chậm trễ cho các cơ quan, đơn vị.\n- Chi phí tuân thủ TTHC trước khi đơn giản hóa:\n24.000.000 đồng/năm.\n- Chi phí tuân thủ TTHC sau khi đơn giản hóa:\n12.000.000 đồng/năm.\n- Chi phí tiết kiệm: 12.000.000 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 50 %.\n2. Thủ tục điều động cán bộ,\ncông chức, viên chức sang khối đảng, đoàn thể, doanh nghiệp nhà nước và đi tỉnh ngoài (trừ cán bộ, công chức, viên chức giữ chức vụ lãnh đạo, quản lý do Chủ tịch UBND tỉnh bổ nhiệm, phê chuẩn)\n2.1. Nội dung đơn giản hóa:\na) Sửa tên TTHC thành: Thủ tục điều động cán bộ,\ncông chức, viên chức sang khối đảng, đoàn thể, doanh nghiệp nhà nước và đi tỉnh ngoài (trừ cán bộ, công chức, viên chức thuộc thẩm quyền điều động của Chủ tịch UBND tỉnh).\nb) Sửa trình tự thực hiện:\n- Bước 1: Các cơ quan, tổ chức chuẩn bị hồ sơ theo quy định;\n- Bước 2: Nộp hồ sơ tại Trung tâm phục vụ Hành chính công, Xúc tiến đầu tư và hỗ trợ doanh nghiệp tỉnh (Trung tâm);\n- Bước 3: Công chức bộ phận một cửa Sở Nội vụ tiếp nhận hồ sơ và chuyển giao hồ sơ cho phòng Công chức, viên chức trong 01 ngày làm việc;\n- Bước 4: Phòng Công chức, viên chức tiếp nhận, thẩm\nđịnh, trình Giám đốc Sở Nội vụ ra văn bản hoặc quyết định điều động trong 04 ngày làm việc.\nd) Quy định thời gian giải quyết: 05 ngày làm việc.\nđ) Điều chỉnh cơ quan trực tiếp thực hiện TTHC: Sở\nNội vụ.\ne) Điều chỉnh kết quả thực hiện TTHC:\n- Văn bản đồng ý cho cán bộ, công chức, viên chức liên hệ chuyển công tác hoặc văn bản trả lời (nếu không đồng ý) của Sở Nội vụ.\n- Quyết định điều động cán bộ, công chức, viên chức của Sở Nội vụ.\n2.2. Kiến nghị thực thi:\n- Ban hành Quyết định công bố và quy định TTHC nội bộ lĩnh vực Nội vụ.\n- Lộ trình thực hiện: Trong năm 2023.\n2.3. Lợi ích phương án đơn giản hóa:\n- Việc thay đổi tên nhằm quy định rõ hơn về đối tượng\nđược điều chỉnh trong TTHC và cơ quan thực hiện TTHC; đồng thời, tạo điều kiện thuận lợi cho tổ chức, cá nhân trong việc thực hiện TTHC.\n- Việc quy định cách thức thực hiện TTHC tại Trung tâm tạo điều kiện thuận lợi cho tổ chức, cá nhân trong việc thực hiện TTHC, đồng thời góp phần cải cách hành chính, tăng cường sự công khai, minh bạch trong quá\ntrình giải quyết TTHC.\n- Việc quy định thời gian đảm bảo, kiểm soát về mặt thời gian giải quyết TTHC, không gây khó khăn, chậm trễ cho các cơ quan, đơn vị.\n- Chi phí tuân thủ TTHC trước khi đơn giản hóa:\n34.000.000 đồng/năm.\n- Chi phí tuân thủ TTHC sau khi đơn giản hóa:\n17.000.000 đồng/năm.\n- Chi phí tiết kiệm: 17.000.000 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 50 %.\n3. Thủ tục điều động cán bộ,\ncông chức trong tỉnh (trừ cán bộ, công chức giữ chức vụ lãnh đạo, quản lý do Chủ\ntịch UBND tỉnh bổ nhiệm, phê chuẩn)\n3.1. Nội dung đơn giản hóa:\na) Sửa trình tự thực hiện:\n- Bước 1: Các cơ quan, tổ chức chuẩn bị hồ sơ theo quy định;\n- Bước 2: Nộp hồ sơ tại Trung tâm phục vụ Hành chính công, Xúc tiến đầu tư và hỗ trợ doanh nghiệp tỉnh (Trung tâm);\n- Bước 3: Công chức bộ phận một cửa Sở Nội vụ tiếp nhận hồ sơ và chuyển giao hồ sơ cho phòng Công chức, viên chức trong 01 ngày làm việc.\n- Bước 4: Phòng Công chức, viên chức tiếp nhận, thẩm\nđịnh, trình Giám đốc Sở Nội vụ ra văn bản hoặc quyết định điều động trong 04 ngày làm việc.\nb) Quy định thời gian giải quyết: 05 ngày làm việc.\n3.2. Kiến nghị thực thi:\n- Ban hành Quyết định công bố và quy định TTHC nội bộ lĩnh vực Nội vụ.\n- Lộ trình thực hiện: Trong năm 2023 3.3. Lợi ích phương án đơn giản hóa:\n- Việc quy định cách thức thực hiện tại Trung tâm tạo\nđiều kiện thuận lợi cho tổ chức, cá nhân trong việc thực hiện TTHC, đồng thời góp phần cải cách hành chính, tăng cường sự công khai, minh bạch trong quá\ntrình giải quyết TTHC\n- Việc quy định thời gian đảm bảo, kiểm soát về mặt thời gian giải quyết TTHC, không gây khó khăn, chậm trễ cho các cơ quan, đơn vị.\n- Chi phí tuân thủ TTHC trước khi đơn giản hóa:\n32.000.000 đồng/năm.\n- Chi phí tuân thủ TTHC sau khi đơn giản hóa:\n16.000.000 đồng/năm.\n- Chi phí tiết kiệm: 16.000.000 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 50 %.\n4. Thủ tục nâng bậc lương thường xuyên, phụ cấp thâm niên vượt khung thuộc thẩm quyền của UBND tỉnh 4.1. Nội dung đơn giản hóa:\na) Bổ sung cách thức thực hiện: Trực tuyến (thực hiện trên Hệ thống quản lý văn bản và điều hành).\nb) Quy định thành phần hồ sơ, số lượng hồ sơ:\n- Thành phần hồ sơ:\n+ Công văn/tờ trình đề nghị của các cơ quan, đơn vị;\n+ Danh sách cán bộ, công chức, viên chức được đề\nnghị;\n+ Bản sao các quyết định nâng bậc lương gần nhất;\n- Số lượng hồ sơ: 01 bộ.\nc) Quy định thời gian giải quyết: 15 ngày làm việc.\n4.2. Kiến nghị thực thi:\n- Ban hành Quyết định công bố và quy định TTHC nội bộ lĩnh vực Nội vụ.\n- Lộ trình thực hiện: Trong năm 2023.\n4.3. Lợi ích phương án đơn giản hóa:\n- Việc bổ sung cách thức thực hiện bằng hình thức trực tuyến tạo điều kiện thuận lợi cho các cơ quan, đơn vị trình đề nghị nâng bậc lương thường xuyên, phụ cấp thâm niên vượt khung;\n- Cụ thể hóa các yêu cầu về thành phần, số lượng hồ\nsơ tạo thuận lợi cho các cơ quan, đơn vị trong việc nộp hồ sơ.\n- Việc quy định thời gian đảm bảo, kiểm soát về mặt thời gian giải quyết TTHC, không gây khó khăn, chậm trễ cho các cơ quan, đơn vị.\n- Chi phí tuân thủ TTHC trước khi đơn giản hóa:\n403.200.000 đồng/năm.\n- Chi phí tuân thủ TTHC sau khi đơn giản hóa:\n302.400.000 đồng/năm.\n- Chi phí hết kiệm: 100.800.000 đồng/năm."
}