{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2441-QD-UBND-2023-Cong-bo-thu-tuc-hanh-chinh-Gia-dinh-So-Van-hoa-Nam-Dinh-589396.aspx",
  "title": "Quyết định 2441/QĐ-UBND 2023 Công bố thủ tục hành chính Gia đình Sở Văn hoá Nam Định",
  "properties": {
    "Số hiệu": "2441/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Phạm Đình Nghị",
    "Ngày ban hành": "06/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2441/QĐ-UBND Nam Định, ngày 06 tháng 12 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, BÃI BỎ TRONG LĨNH VỰC GIA ĐÌNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ VĂN HOÁ, THỂ THAO VÀ DU LỊCH, UBND CẤP HUYỆN, UBND CẤP XÃ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về\nnghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n3657/QĐ-BVHTTDL ngày 29/11/2023 về việc công bố thủ tục hành chính mới ban hành và bị bãi bỏ trong lĩnh vực Gia đình thuộc phạm vi chức năng quản lý của Bộ Văn hóa, Thể thao và Du lịch;\nTheo đề nghị của Giám đốc Sở\nVăn hóa, Thể thao và Du lịch tại Tờ trình số 1763/TTr-SVHTTDL ngày 29/11/2023 về\nviệc công bố Danh mục thủ tục hành chính mới ban hành và bị bãi bỏ trong lĩnh vực Gia đình thuộc phạm vi chức năng quản lý của Sở Văn hoá, Thể thao và Du lịch.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực Gia\nđình thuộc thẩm quyền giải quyết của Sở Văn hoá, Thể thao và Du lịch, UBND cấp huyện, UBND cấp xã (có Phụ lục kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày 25/12/2023.\nBãi bỏ các nội dung công bố đối với 12 thủ tục hành chính tương ứng thuộc thẩm quyền giải quyết của Sở Văn hoá,\nThể thao và Du lịch; 06 thủ tục hành chính thuộc thẩm quyền giải quyết của cấp huyện đã được ban hành kèm theo Quyết định số 140/QĐ-UBND ngày 13/01/2023 của Chủ tịch UBND tỉnh.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Văn hóa, Thể thao và Du lịch; Chủ tịch UBND các huyện, thành phố Nam Định; Chủ tịch UBND các xã, phường, thị trấn và các đơn vị,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - VPCP (Cục KSTTHC);\n - Cổng TTĐT tỉnh, Trang TTĐT VPUBND tỉnh;\n - Lưu: Vp1, VP11.\nCHỦ TỊCH Phạm Đình Nghị\nPHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, BÃI BỎ TRONG LĨNH VỰC GIA ĐÌNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ VĂN HÓA, THỂ THAO VÀ DU LỊCH, UBND CẤP HUYỆN, UBND CẤP XÃ\n(Kèm theo Quyết định số: 2441/QĐ-UBND ngày 06 /12/2023 của Chủ tịch Ủy ban nhân dân tỉnh Nam Định)\nA. DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH I. DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ VĂN HÓA, THỂ THAO VÀ DU LỊCH STT Tên TTHC Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nThẩm quyền quyết định Căn cứ pháp lý\n1 Cấp lần đầu Giấy chứng nhận\n đăng ký thành lập của cơ sở cung cấp dịch vụ trợ giúp phòng, chống bạo lực gia đình 10 ngày làm việc kể từ khi cơ quan tiếp nhận nhận được hồ sơ hợp lệ.\nTrung tâm Phục vụ hành chính công, XTĐT và HTDN tỉnh Chưa quy định Sở Văn hóa, Thể thao và Du lịch\n- Luật Phòng, chống bạo lực gia đình năm 2022; \n - Nghị định số 76/2023/NĐ-CP ngày 01/11/2023 của Chính phủ quy định chi tiết một số điều của Luật Phòng,\n chống bạo lực gia đình.\n2 Cấp lại Giấy chứng nhận đăng ký thành lập của cơ sở cung cấp dịch vụ trợ giúp phòng, chống bạo lực gia\n đình 3 ngày làm việc kể từ khi cơ quan tiếp nhận nhận được hồ sơ hợp lệ\nTrung tâm Phục vụ hành chính công, XTĐT và HTDN tỉnh Chưa quy định Sở Văn hóa, Thể thao và Du lịch 3\nCấp đổi Giấy chứng nhận đăng ký thành lập của cơ sở cung cấp dịch vụ trợ giúp phòng, chống bạo lực gia\n đình 10 ngày làm việc kể từ khi cơ quan tiếp nhận nhận được hồ sơ hợp lệ\nTrung tâm Phục vụ hành chính công, XTĐT và HTDN tỉnh Chưa quy định Sở Văn hóa, Thể thao và Du lịch II. DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA UBND CẤP XÃ\nSTT Tên TTHC Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nThẩm quyền quyết định Căn cứ pháp lý\n1 Cấm tiếp xúc theo Quyết định của Chủ tịch Ủy ban nhân dân cấp xã theo đề nghị của cơ quan, tổ chức cá nhân 12 giờ kể từ khi Chủ tịch Ủy ban nhân dân cấp xã nhận được đề nghị cấm tiếp xúc.\nBộ phận một cửa UBND cấp xã\nChưa quy định Chủ tịch Ủy ban nhân dân cấp xã\n- Luật Phòng, chống bạo lực gia đình năm 2022; \n - Nghị định số 76/2023/NĐ-CP ngày 01/11/2023 của Chính phủ.\n2 Hủy bỏ Quyết định cấm tiếp xúc 12 giờ kể từ khi Chủ tịch Uỷ\n ban nhân dân cấp xã nhận được đơn đề nghị hủy bỏ quyết định cấm tiếp xúc.\nBộ phận một cửa UBND cấp xã\nChưa quy định Chủ tịch Ủy ban nhân dân cấp xã\nB. DANH MỤC THỦ TỤC HÀNH CHÍNH BÃI BÕ\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ VĂN HÓA, THỂ THAO VÀ DU LỊCH STT Mã số hồ sơ TTHC Tên TTHC Căn cứ pháp lý\n1 1.005441.000.00.00.H40 Thủ tục cấp Giấy chứng nhận\n đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình (thẩm quyền của UBND cấp tỉnh)\nLuật Phòng, chống bạo lực gia\n đình năm 2022.\n2 1.001407.000.00.00.H40 Thủ tục đổi Giấy chứng nhận đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình (thẩm quyền của Uỷ\n ban nhân dân cấp tỉnh)\nLuật Phòng, chống bạo lực gia\n đình năm 2022.\n3 2.001414.000.00.00.H40 Thủ tục cấp Giấy chứng nhận\n đăng ký hoạt động của cơ sở tư vấn về phòng, chống bạo lực gia đình (thẩm quyền của UBND cấp tỉnh)\nLuật Phòng, chống bạo lực gia\n đình năm 2022.\n4 1.000817.000.00.00.H40 Thủ tục đổi Giấy chứng nhận\n đăng ký hoạt động của cơ sở tư vấn về phòng, chống bạo lực gia đình (thẩm quyền của UBND cấp tỉnh)\nLuật Phòng, chống bạo lực gia\n đình năm 2022.\n5 1.000454.000.00.00.H40 Thủ tục cấp Giấy chứng nhận nghiệp vụ chăm sóc nạn nhân bạo lực gia đình Luật Phòng, chống bạo lực gia\n đình năm 2022.\n6 1.000433.000.00.00.H40 Thủ tục cấp Giấy Chứng nhận nghiệp vụ tư vấn về phòng, chống bạo lực gia đình Luật Phòng, chống bạo lực gia\n đình năm 2022.\n7 1.000379.000.00.00.H40 Thủ tục cấp Thẻ nhân viên chăm sóc nạn nhân bạo lực gia đình Luật Phòng, chống bạo lực gia\n đình năm 2022.\n8 2.000022.000.00.00.H40 Thủ tục cấp Thẻ nhân viên tư\n vấn phòng, chống bạo lực gia đình Luật Phòng, chống bạo lực gia\n đình năm 2022.\n9 1.001420.000.00.00.H40 Thủ tục cấp lại Giấy chứng nhận\n đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình (thẩm quyền của Uỷ ban nhân dân cấp tỉnh)\nLuật Phòng, chống bạo lực gia\n đình năm 2022.\n10 1.000919.000.00.00H40 Thủ tục cấp lại Giấy chứng nhận\n đăng ký hoạt động của cơ sở tư vấn về phòng, chống bạo lực gia đình (thẩm quyền của Uỷ ban nhân dân cấp tỉnh)\nLuật Phòng, chống bạo lực gia\n đình năm 2022.\n11 1.000104.000.00.00.H40 Thủ tục cấp lại Thẻ nhân viên chăm sóc nạn nhân bạo lực gia đình Luật Phòng, chống bạo lực gia\n đình năm 2022.\n12 1.003310.000.00.00.H40 Thủ tục cấp lại Thẻ nhân viên tư vấn phòng, chống bạo lực gia đình Luật Phòng, chống bạo lực gia\n đình năm 2022.\nII. DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA UBND CẤP HUYỆN STT Mã số hồ sơ TTHC Tên TTHC Căn cứ pháp lý\n1 1.003243.000.00.00.H40 Thủ tục cấp Giấy chứng nhận\n đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình (thẩm quyền của Uỷ ban nhân dân cấp huyện).\nLuật Phòng, chống bạo lực gia\n đình năm 2022.\n2 1.003226.000.00.00.H40 Thủ tục cấp lại Giấy chứng nhận\n đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình (thẩm quyền của Uỷ ban nhân dân cấp huyện)\nLuật Phòng, chống bạo lực gia\n đình năm 2022.\n3 1.003185.000.00.00.H40 Thủ tục đổi Giấy chứng nhận\n đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình (thẩm quyền của UBND cấp huyện)\nLuật Phòng, chống bạo lực gia\n đình năm 2022.\n4 1.003140.000.00.00.H40 Thủ tục cấp Giấy chứng nhận\n đăng ký hoạt động của cơ sở tư vấn về phòng, chống bạo lực gia đình (thẩm quyền của UBND cấp huyện).\nLuật Phòng, chống bạo lực gia\n đình năm 2022.\n5 1.003103.000.00.00.H40 Thủ tục cấp lại Giấy chứng nhận\n đăng ký hoạt động của cơ sở tư vấn về phòng, chống bạo lực gia đình (thẩm quyền UBND cấp huyện).\nLuật Phòng, chống bạo lực gia\n đình năm 2022.\n6 1.001874.000.00.00.H40 Thủ tục đổi Giấy chứng nhận đăng ký hoạt động của cơ sở tư vấn về phòng, chống bạo lực gia đình (thẩm quyền UBND cấp huyện).\nLuật Phòng, chống bạo lực gia\n đình năm 2022."
}