{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-2468-QD-UBND-2023-to-chuc-thuc-hien-du-toan-ngan-sach-nha-nuoc-Nam-Dinh-590164.aspx",
  "title": "Quyết định 2468/QĐ-UBND 2023 tổ chức thực hiện dự toán ngân sách nhà nước Nam Định",
  "properties": {
    "Số hiệu": "2468/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Phạm Đình Nghị",
    "Ngày ban hành": "10/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2468/QĐ-UBND Nam Định, ngày 10 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ VIỆC QUY ĐỊNH TỔ CHỨC THỰC HIỆN DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC NĂM 2024 TRÊN ĐỊA BÀN TỈNH NAM ĐỊNH\nỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015 và các văn bản hướng dẫn thi hành;\nCăn cứ các Quyết định của Thủ\ntướng Chính phủ, Bộ trưởng Bộ Tài chính về việc giao dự toán thu, chi ngân sách nhà nước năm 2024;\nCăn cứ Nghị quyết số\n129/NQ-HĐND ngày 09 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Nam Định về việc quyết định dự toán thu, chi ngân sách địa phương; phương án phân bổ ngân sách tỉnh và kế hoạch đầu tư công tỉnh Nam Định năm 2024;\nCăn cứ Quyết định số\n2467/QĐ-UBND ngày 10 tháng 12 năm 2023 của Uỷ ban nhân dân tỉnh Nam Định về việc giao dự toán ngân sách nhà nước và kế hoạch đầu tư công năm 2024;\nTheo đề nghị của Sở Tài chính tại Tờ trình số 606/TTr-STC ngày 09 tháng 12 năm 2023 về việc quy\nđịnh tổ chức thực hiện dự toán ngân sách nhà nước năm 2024.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này “Quy định tổ chức thực hiện dự toán ngân sách nhà nước năm 2024 trên địa bàn tỉnh Nam Định”.\nĐiều 2.\nQuyết định này có hiệu lực thi hành từ ngày 01/01/2024 và áp dụng cho năm ngân sách 2024.\nĐiều 3.\nChánh Văn phòng UBND tỉnh; Thủ trưởng các sở, ban,\nngành, đoàn thể thuộc tỉnh; Chủ tịch UBND các huyện, thành phố Nam Định chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thường trực Tỉnh uỷ;\n - Thường trực HĐND tỉnh;\n - Công báo tỉnh, Cổng TTĐT tỉnh;\n - Lưu: VP1, VP2, VP5, VP6.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Đình Nghị\nQUY ĐỊNH TỔ CHỨC THỰC HIỆN DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC NĂM 2024 TRÊN ĐỊA BÀN TỈNH NAM ĐỊNH\n(Kèm theo Quyết định số:2468/QĐ-UBND ngày 10/12/2023 của UBND tỉnh Nam Định)\nChương I PHÂN BỔ VÀ GIAO DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC\nĐiều 1.\nGiao dự toán thu ngân sách 1. Việc phân cấp nguồn thu, tỷ\nlệ phân chia các khoản thu ngân sách nhà nước năm 2024 cho các cấp ngân sách được thực hiện theo Nghị quyết số 53/2021/NQ-HĐND ngày 02/12/2021, Nghị quyết số\n101/2022/NQ-HĐND ngày 09/12/2022 của Hội đồng nhân dân tỉnh.\n2. Sau khi Uỷ ban nhân dân tỉnh giao chỉ tiêu thu ngân sách, Uỷ ban nhân dân các huyện, thành phố khẩn trương làm tốt công tác giao dự toán thu cho các xã, phường, thị trấn và các đơn vị trực thuộc đảm bảo mức phấn đấu tối thiểu bằng mức dự toán thu ngân sách Ủy ban nhân dân tỉnh giao. Ngoài việc giao dự toán thu ngân sách; các Sở, ban, ngành, đoàn thể, Uỷ ban nhân dân các huyện, thành phố giao nhiệm vụ thu sự nghiệp cho các\nđơn vị trực thuộc (nếu có).\n3. Việc phân bổ và giao dự toán thu ngân sách nhà nước (sau đây viết tắt là NSNN) năm 2024 phải trên cơ sở rà\nsoát, phân tích, đánh giá đầy đủ các nguồn thu phát sinh và kết quả thực hiện thu ngân sách năm 2023; căn cứ các chính sách, pháp luật về thu ngân sách; dự\nbáo mức tăng trưởng kinh tế của từng ngành, từng lĩnh vực, tình hình sản xuất -\nkinh doanh của người nộp thuế trên địa bàn; tăng cường công tác thanh tra, kiểm tra thuế, chống thất thu; ngăn chặn các hành vi buôn lậu, gian lận thương mại,\nsản xuất, kinh doanh hàng giả, chuyển giá, trốn thuế; tăng cường đôn đốc thu tiền nợ thuế và cưỡng chế nợ thuế, hạn chế nợ mới phát sinh, thu hồi kịp thời số tiền thuế, tiền phạt phát hiện qua thanh tra, kiểm tra.\nCơ quan quản lý trực tiếp người nộp thuế, chịu trách nhiệm thực hiện quản lý thu tất cả các khoản thuế, phí, lệ\nphí, tiền thuê đất, thuế thu nhập cá nhân từ tiền lương, tiền công do doanh nghiệp sử dụng lao động trực tiếp chi trả cho người lao động, thuế sử dụng đất phi nông nghiệp… phát sinh của người nộp thuế.\nTrong thời kỳ ổn định ngân sách 2022 - 2025 không điều chuyển quản lý người nộp thuế giữa Cục Thuế với các Chi cục Thuế; giữa các Chi cục Thuế với nhau và ngược lại (trừ doanh nghiệp do Chi cục Thuế đang quản lý thu trong thời kỳ ổn định ngân sách có phát sinh hoàn thuế\ngiá trị gia tăng xuất khẩu liên tục và các doanh nghiệp có vốn đầu tư nước ngoài).\nĐiều 2.\nPhân bổ và giao dự toán chi ngân sách nhà nước 1. Phân bổ và giao dự toán chi\nđầu tư phát triển 1.1. Đối với nguồn vốn ngân sách Trung ương a) Vốn trong nước:\n- Bố trí cho 03 dự án thuộc các ngành, lĩnh vực:\n+ Bố trí hết kế hoạch trung hạn NSTW giai đoạn 2021-2025 còn lại của 02 dự án chuyển tiếp: (1) Xây dựng đường trục phát triển nối vùng kinh tế biển tỉnh Nam Định với đường cao tốc Cầu Giẽ -\nNinh Bình; (2) Xây dựng tuyến đường huyện nối từ đê tả Đáy đến đường 57B huyện\nÝ Yên.\n+ Bố trí cho 01 dự án khởi công mới: Xây dựng Bệnh viện da liễu tỉnh Nam Định.\n- Bố trí vốn thực hiện Chương trình MTQG nông thôn mới và Chương trình MTQG Giảm nghèo bền vững.\nb) Vốn nước ngoài:\nBố trí cho 01 dự án đã hoàn thành để hoàn thiện thủ tục ghi thu - ghi chi theo quy định: Nâng cấp hạ tầng thủy lợi huyện Hải Hậu.\nTrường hợp các dự án sử dụng vốn vay đã được giao kế hoạch vốn giải ngân thấp hơn dự toán được giao thì được phép điều chuyển vốn vay cho dự án vay mới phát sinh thuộc kế hoạch đầu tư công trung hạn 2021-2025 chưa có trong danh mục dự án đã được cấp có thẩm quyền giao\nđầu năm, song phải đảm bảo tổng số vốn vay nước ngoài của tất cả các chương trình, dự án không vượt quá tổng mức dự toán vay được giao; đồng thời số vốn vay của từng chương trình, dự án không vượt quá tổng mức dự toán vay đã được cấp có thẩm quyền phê duyệt đầu tư.\n1.2. Đối với nguồn vốn ngân sách địa phương a) Phần tỉnh trực tiếp quản lý,\nđiều hành:\n- Bố trí vốn để chuẩn bị đầu tư, GPMB và xây dựng cơ bản khác.\n- Bố trí vốn cho các ngành,\nlĩnh vực:\n+ Chi trả nợ lãi vay, phí của 03 dự án ODA.\n+ Bố trí thu hồi vốn ứng từ Quỹ\nphát triển đất của 02 dự án.\n+ Bố trí vốn lập Quy hoạch tỉnh Nam Định thời kỳ 2021-2030, tầm nhìn đến năm 2050.\n+ Bố trí vốn đối ứng 01 dự án ODA khởi công mới.\n+ Bố trí vốn đối ứng 01 dự án chuyển tiếp thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững.\n+ Bố trí vốn đầu tư 06 dự án trọng\nđiểm: (1) Xây dựng tuyến đường bộ mới Nam Định - Lạc Quần - đường bộ ven biển;\n(2) Xây dựng tuyến đường bộ ven biển đoạn qua tỉnh Nam Định; (3) Xây dựng đường trục phát triển nối vùng kinh tế biển tỉnh Nam Định với đường cao tốc Cầu Giẽ -\nNinh Bình; (4) GPMB dự án PPP Xây dựng tuyến đường bộ cao tốc Ninh Bình - Hải Phòng, đoạn qua tỉnh Nam Định và Thái Bình; (5) Xây dựng Bệnh viện đa khoa tỉnh Nam Định; (6) Đầu tư xây dựng khu Trung tâm lễ hội thuộc khu di tích lịch sử -\nvăn hóa thời Trần tại tỉnh Nam Định.\n+ Đối với các dự án thuộc danh mục ngân sách tỉnh và các dự án không còn được bố trí vốn ngân sách trung ương kế hoạch năm 2024: Bố trí đủ 100% phần vốn ngân sách tỉnh còn thiếu so với khối lượng thực hiện đến 31/10/2023 của 22 dự án quyết toán; Bố trí khoảng 75% phần vốn ngân sách tỉnh còn thiếu so với khối lượng thực hiện đến 31/10/2023 của 17 dự án hoàn thành chưa quyết toán; Bố trí khoảng 60% phần vốn ngân sách tỉnh còn thiếu so với khối lượng thực hiện đến 31/10/2023 của 42 dự án chuyển tiếp\n(Trong đó có 29 dự án không thiếu vốn so với khối lượng thực hiện đến 31/10/2023: Bố trí cho mỗi dự án 500 triệu đồng); Bố trí vốn cho 03 dự án khởi công mới; Tạm thời chưa bố trí vốn kế hoạch năm 2024 cho 09 dự án không có khả\nnăng giải ngân; dự án đã hoàn thành, dự án tạm dừng thực hiện hoặc tạm dừng tại\nđiểm dừng kỹ thuật có số vốn còn thiếu so với khối lượng thực hiện dưới 1,0 tỷ\nđồng chưa bố trí vốn để chờ quyết toán.\nb) Phần các huyện, thành phố chủ\nđộng dự kiến danh mục dự án và số vốn phân bổ chi tiết cho từng dự án từ nguồn thu tiền sử dụng đất được quản lý, sử dụng theo quy định tại Nghị quyết số\n53/2021/NQ-HĐND ngày 02/12/2021 và Nghị quyết số 101/2022/NQ-HĐND ngày 09/12/2022 của Hội đồng nhân dân tỉnh.\n- Tiền thu từ sử dụng đất các khu đô thị, khu (điểm) dân cư tập trung, khu tái định cư trên địa bàn thành phố\nNam Định (cấp lại 100% phần điều tiết ngân sách tỉnh để chi đầu tư xây dựng các dự án, công trình trên địa bàn thành phố Nam Định): Bố trí cho GPMB và đầu tư\nxây dựng hạ tầng các khu đô thị, khu (điểm) dân cư tập trung, khu tái định cư;\nbố trí cho các dự án, công trình trên địa bàn thành phố Nam Định.\n- Tiền thu từ sử dụng đất các khu đô thị, khu (điểm) dân cư tập trung, khu tái định cư trên địa bàn các huyện:\nBố trí cho GPMB và đầu tư xây dựng hạ tầng các khu đô thị, khu (điểm) dân cư tập trung, khu tái định cư; bố trí cho các dự án tỉnh quyết định đầu tư; bổ sung có\nmục tiêu cho ngân sách huyện.\n1.3. Chi đầu tư xây dựng cơ bản từ nguồn thu tiền sử dụng đất Thực hiện theo Nghị quyết số\n53/2021/NQ-HĐND ngày 02/12/2021 và Nghị quyết số 101/2022/NQ-HĐND ngày 09/12/2022 của Hội đồng nhân dân tỉnh; trong đó cần chú ý một số nội dung sau:\na) Đối với nguồn thu tiền sử dụng\nđất khi giao đất, chuyển mục đích sử dụng đất theo kế hoạch hàng năm được Ủy ban nhân dân tỉnh phê duyệt cho các tổ chức, cá nhân (trừ các khu đất đã được đầu tư hạ tầng hoặc có kế hoạch đầu tư hạ tầng); thu tiền sử dụng đất khi công nhận quyền sử dụng đất cho các hộ đã sử dụng đất được quản lý, sử dụng như sau:\n- Phần điều tiết ngân sách tỉnh:\nChi cho các dự án, công trình do tỉnh quyết định đầu tư.\n- Phần điều tiết ngân sách huyện,\nthành phố: Dành tối thiểu 10% để thực hiện công tác quy hoạch, đo đạc, đăng ký\nđất đai, lập cơ sở dữ liệu hồ sơ địa chính và cấp giấy chứng nhận quyền sử dụng\nđất trên địa bàn huyện, thành phố và các xã, phường, thị trấn không có nguồn thu tiền sử dụng đất theo Chỉ thị số 1474/CT-TTg ngày 24/8/2011 và Chỉ thị số\n05/CT-TTg ngày 04/4/2013 của Thủ tướng Chính phủ (Ngân sách tỉnh không hỗ trợ\nthêm cho các địa phương). Số còn lại để chi cho các dự án, công trình trên địa bàn huyện, thành phố; trong đó ưu tiên thanh toán dứt điểm nợ đọng xây dựng cơ\nbản (nếu có), bố trí vốn đối ứng cho các công trình, dự án thuộc Chương trình MTQG xây dựng nông thôn mới; bố trí cho các công trình, dự án chuyển tiếp, khởi công mới trong khả năng cân đối vốn, không làm phát sinh nợ đọng XDCB trên địa bàn.\n- Phần điều tiết ngân sách xã,\nthị trấn: Dành tối thiểu 10% để thực hiện công tác quy hoạch, đo đạc, đăng ký đất\nđai, lập cơ sở dữ liệu hồ sơ địa chính và cấp giấy chứng nhận quyền sử dụng đất trên địa bàn xã, thị trấn theo Chỉ thị số 1474/CT-TTg ngày 24/8/2011 và Chỉ thị\nsố 05/CT-TTg ngày 04/4/2013 của Thủ tướng Chính phủ (Ngân sách tỉnh không hỗ trợ\nthêm cho các địa phương). Số còn lại để chi cho các dự án, công trình trên địa bàn xã, thị trấn; trong đó ưu tiên thanh toán dứt điểm nợ đọng xây dựng cơ bản\n(nếu có), bố trí vốn đối ứng cho các dự án, công trình thuộc Chương trình MTQG xây dựng nông thôn mới; bố trí cho các dự án, công trình chuyển tiếp, khởi công mới trong khả năng cân đối vốn, không làm phát sinh nợ đọng XDCB trên địa bàn.\nb) Đối với chi đầu tư xây dựng cơ bản từ thu tiền sử dụng đất tại các khu tái định cư, khu đô thị, các khu (điểm)\ndân cư tập trung:\n- Đối với phần cấp lại để chi đầu tư các dự án, công trình trên địa bàn các huyện, thành phố do tỉnh quyết định đầu tư: UBND các huyện, thành phố căn cứ số thu tiền sử dụng đất thực tế trong năm 2024; tình hình thực hiện và khả năng giải ngân của các công trình, dự án;\ntrình UBND tỉnh (qua Sở Tài chính, Sở Kế hoạch và Đầu tư) thông báo phân bổ vốn\nđầu tư cho các công trình, dự án theo thứ tự ưu tiên như sau:\n(1) Công trình, dự án đầu tư\nxây dựng hạ tầng khu đô thị, khu (điểm) dân cư tập trung, khu tái định cư (bao gồm cả hoàn trả quỹ phát triển đất của tỉnh).\n(2) Công trình, dự án đã quyết toán.\n(3) Công trình, dự án hoàn thành chưa quyết toán.\n(4) Công trình, dự án chuyển tiếp hoàn thành năm 2024 theo tiến độ đầu tư được phê duyệt.\n(5) Công trình, dự án chuyển tiếp hoàn thành sau năm 2024 theo tiến độ đầu tư được phê duyệt.\n(6) Công trình, dự án khởi công mới trong năm 2024 đã đủ thủ tục đầu tư theo quy định.\n- Đối với phần bổ sung mục tiêu cho ngân sách huyện: Các huyện chủ động dự kiến danh mục công trình, dự án và số\nvốn phân bổ chi tiết cho từng công trình, dự án (trong đó lưu ý bố trí vốn theo thứ tự ưu tiên như trên, thanh toán dứt điểm nợ đọng xây dựng cơ bản và bố trí\nvốn đối ứng cho các công trình, dự án thuộc Chương trình MTQG xây dựng nông thôn mới), trình HĐND huyện thông qua danh mục dự án. Trên cơ sở danh mục dự án\nđược HĐND huyện thông qua, số thu tiền sử dụng đất thực tế trong năm 2024; UBND huyện trình UBND tỉnh (qua Sở Tài chính, Sở Kế hoạch và Đầu tư) thông báo mức vốn\nđầu tư bổ sung mục tiêu theo đúng quy định.\n- Trên cơ sở thông báo phân bổ\nvốn của UBND tỉnh, Sở Tài chính sẽ phối hợp với Kho bạc nhà nước tỉnh nhập dự\ntoán cho các công trình, dự án, bổ sung có mục tiêu cho ngân sách huyện trên hệ\nthống thông tin quản lý ngân sách và kho bạc (TABMIS).\n- Trường hợp tăng thu dự toán tiền sử dụng đất năm 2024: UBND các huyện, thành phố tổng hợp, trình UBND tỉnh\n(qua Sở Tài chính, Sở Kế hoạch và Đầu tư) báo cáo Thường trực Hội đồng nhân dân tỉnh quyết định phương án sử dụng theo quy định tại Điều 59 Luật Ngân sách nhà\nnước.\n2. Phân bổ và giao dự toán chi thường xuyên 2.1. Nguyên tắc chung a) Dự toán chi thường xuyên ngân sách năm 2024 trên cơ sở định mức phân bổ dự toán chi thường xuyên NSNN theo Nghị quyết số 54/2021/NQ- HĐND ngày 02/12/2021 của Hội đồng nhân dân tỉnh.\nb) Dự toán chi thường xuyên đã\nbao gồm toàn bộ nhu cầu kinh phí thực hiện các chế độ, chính sách do Trung ương\n(ngân sách Trung ương đảm bảo) và tỉnh ban hành tính đến thời điểm HĐND tỉnh ban hành Nghị quyết quyết định dự toán thu, chi ngân sách địa phương; phương án phân bổ ngân sách tỉnh và kế hoạch đầu tư công tỉnh Nam Định năm 2024.\nc) Dự toán phân bổ chi ngân sách đối với các sở, ban, ngành, đoàn thể và các huyện, thành phố đảm bảo tính\nđủ lương và các khoản đóng góp theo mức lương cơ sở 1.800.000 đồng/tháng, các khoản phụ cấp theo quy định. Kinh phí tăng (giảm) do thay đổi biên chế được giao năm 2024 so với năm 2023 của các cơ quan có thẩm quyền quyết định.\nd) Dự toán giao chi thường xuyên ngân sách các huyện, thành phố được giao tổng mức, trong đó giao mức chi tối thiểu đối với các lĩnh vực: Sự nghiệp giáo dục, sự nghiệp đào tạo, sự nghiệp khoa học và công nghệ, sự nghiệp môi trường, chi đảm bảo xã hội; các lĩnh vực còn lại Ủy ban nhân dân huyện, thành phố trình Hội đồng nhân dân cùng cấp quyết\nđịnh theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn thi hành.\nđ) Dự toán kinh phí hỗ trợ sử dụng giá dịch vụ, sản phẩm công ích thủy lợi được giao trên cơ sở khối lượng công việc và diện tích được hỗ trợ sử dụng giá dịch vụ, sản phẩm công ích thủy lợi năm 2024 được UBND tỉnh phê duyệt tại Quyết định số 2032/QĐ-UBND ngày 17/10/2023 và\ntạm áp dụng đơn giá cụ thể sản phẩm, dịch vụ công ích thủy lợi năm 2022 đã được HĐND tỉnh thông qua tại Nghị quyết số 13/NQ-HĐND ngày 24/4/2023, giá muối thành phẩm theo Văn bản 223/UBND-VP6 ngày 18/5/2023, sản lượng muối tính trung bình 100 tấn/ha/năm. Sở Nông nghiệp và Phát triển nông thôn căn cứ vào dự toán tạm tính để thực hiện đặt hàng cung ứng sản phẩm, dịch vụ công ích thủy lợi đối với các Công ty TNHH MTV KTCTTL. Trong năm, khi có hướng dẫn cụ thể của Trung ương sẽ điều chỉnh đơn giá và dự toán cho phù hợp.\ne) Bố trí kinh phí đối ứng để\nthực hiện các chương trình Mục tiêu quốc gia: Xây dựng Nông thôn mới và Giảm nghèo bền vững theo quy định của Trung ương.\ng) Dự toán chi ngân sách nhà nước của các sở, ban, ngành, đoàn thể: Dự toán đã thực hiện tiết kiệm 10% chi thường xuyên (trừ các khoản tiền lương, phụ cấp theo lương, khoản có tính chất lương và các khoản chi cho con người theo chế độ) để thực hiện cải cách tiền lương theo quy định.\nh) Dự toán chi ngân sách nhà nước các huyện, thành phố: Ngân sách tỉnh đã trừ tiết kiệm 10% chi thường xuyên (trừ\ncác khoản tiền lương, phụ cấp theo lương, khoản có tính chất lương và các khoản chi cho con người theo chế độ) để thực hiện cải cách tiền lương theo quy định.\ni) Đối với khoản thu học phí\n(không thuộc danh mục phí, lệ phí theo quy định của Luật Phí và lệ phí), không là chỉ tiêu giao dự toán thu, chi NSNN cho các sở, ban, ngành, đoàn thể, các huyện, thành phố. Các khoản thu sự nghiệp không thuộc danh mục thu phí, lệ phí,\ncác khoản thu chuyển sang cơ chế giá dịch vụ, không thuộc nguồn thu NSNN, không tổng hợp chung vào dự toán thu phí, lệ phí thuộc NSNN. Tuy nhiên, các sở, ban,\nngành, đoàn thể, các huyện, thành phố tiếp tục thực hiện tạo nguồn từ nguồn thu học phí và các khoản thu khác được để lại chi theo chế độ để tạo nguồn cải cách tiền lương theo quy định.\nk) Chi thường xuyên (không bao gồm chi thực hiện cải cách tiền lương và tinh giản biên chế): Thực hiện triệt để,\ntiết kiệm gắn với sắp xếp lại bộ máy, tinh giản biên chế, đổi mới khu vực sự\nnghiệp công theo Nghị quyết số 18-NQ/TW, Nghị quyết số 19-NQ/TW của Hội nghị\nTrung ương 6 và Kết luận số 34-KL/TW của Bộ Chính trị.\n2.2. Phân bổ và giao dự toán chi thường xuyên a) Các sở, ban, ngành, đoàn thể\nvà các huyện, thành phố: Phân bổ, giao dự toán chi thường xuyên cho các đơn vị\nsử dụng ngân sách phải đảm bảo khớp đúng dự toán được Hội đồng nhân dân tỉnh quyết định, Ủy ban nhân dân tỉnh giao cả về tổng mức và chi tiết theo từng lĩnh vực chi; phân bổ dự toán chi phải bảo đảm đúng chế độ, tiêu chuẩn, định mức chi ngân sách do cơ quan nhà nước có thẩm quyền quy định, đảm bảo bố trí đủ kinh phí thực hiện các chính sách, chế độ đã ban hành, những nhiệm vụ quan trọng theo quy định của pháp luật, những nhiệm vụ đã được cấp có thẩm quyền quyết định.\n- Đối với các sở, ban, ngành,\nđoàn thể thuộc tỉnh:\n+ Khi phân bổ, giao dự toán chi sự nghiệp kinh tế - xã hội, quốc phòng, an ninh, quản lý Nhà nước, Đảng, đoàn thể cho các đơn vị sử dụng ngân sách đảm bảo theo quy định trên.\n+ Bố trí kinh phí để mua sắm, nâng cấp, cập nhật phần mềm đảm bảo ứng dụng công nghệ thông tin, cải cách hành chính và giao đủ khoản kinh phí tăng 2% chi hoạt động (không bao gồm lương, các chế độ đặc thù) để thực hiện Đề án 06, chuyển đổi số, phục vụ hoạt động chuyên môn...\n- Đối với các huyện, thành phố:\n+ Phân bổ, giao dự toán cho các cơ quan, đơn vị trực thuộc và ngân sách cấp xã đối với các lĩnh vực: Giáo dục,\nđào tạo, khoa học và công nghệ, môi trường, chi đảm bảo xã hội và chi thường xuyên ngân sách cấp xã không thấp hơn mức dự toán chi ngân sách Ủy ban nhân dân tỉnh\nđã giao; đảm bảo khớp đúng dự toán chi cả về tổng mức và chi tiết theo từng lĩnh vực chi; phân bổ dự toán chi phải đúng chế độ, tiêu chuẩn, định mức theo quy định của pháp luật. Chủ động sử dụng các nguồn tài chính hợp pháp năm 2023 chuyển sang và phấn đấu tăng thu năm 2024 để chia sẻ trách nhiệm trong bảo đảm các nhiệm vụ chi tiền lương và các chính sách an sinh xã hội do Trung ương và tỉnh ban hành. Trường hợp nguồn thu cân đối ngân sách địa phương năm 2024 giảm lớn,\ntrong khi dự toán thu tiền sử dụng đất tăng lớn, thì phải chủ động cơ cấu lại chi đầu tư phát triển của địa phương theo hướng giảm chi đầu tư bố trí từ nguồn cân đối ngân sách địa phương (không kể chi từ nguồn thu tiền sử dụng đất) và\ntăng chi tương ứng chi đầu tư từ nguồn thu tiền sử dụng đất; tạo nguồn để cân đối các nhiệm vụ chi thường xuyên do giảm thu cân đối ngân sách địa phương.\n+ Bố trí tăng kinh phí để mua phần mềm quản lý cán bộ công chức, viên chức; kinh phí hỗ trợ cho Hội phụ nữ\ncác huyện, thành phố thực hiện đề án theo Quyết định số 938/QĐ-TTg và Quyết định số 939/QĐ-TTg ngày 30/6/2017 của Thủ tướng Chính phủ; kinh phí gọi và tuyển công dân nhập ngũ; kinh phí đảm bảo hoạt động cải cách hành chính; bổ sung kinh phí để mua sắm, nâng cấp, cập nhật phần mềm; giao đủ khoản kinh phí tăng 2% chi hoạt động cho các cơ quan, đơn vị trực thuộc và ngân sách cấp xã để triển khai thực hiện kế hoạch sắp xếp đơn vị hành chính cấp xã; ứng dụng công nghệ thông tin, chuyển đổi số, thực hiện đề án 06,...\n- Chủ động bố trí nguồn ngân sách địa phương tập trung cho y tế dự phòng, y tế cơ sở, bệnh viện vùng khó\nkhăn, các lĩnh vực phong, lao, tâm thần...; dành tối thiểu 30% ngân sách y tế\ncho công tác y tế dự phòng.\n- Sử dụng kinh phí bổ sung có mục tiêu từ ngân sách trung ương cho ngân sách địa phương; nguồn ngân sách địa phương để thực hiện các nhiệm vụ bảo đảm trật tự an toàn giao thông trên địa bàn địa phương để chi cho các lực lượng thanh tra giao thông, Ban an toàn giao thông các cấp...phù hợp với tình hình thực tế của địa phương (không thực hiện hỗ trợ\nlực lượng công an do Bộ Công an đảm bảo kinh phí cho lực lượng này).\n- Chủ động sử dụng kinh phí bổ\nsung có mục tiêu từ ngân sách trung ương cho ngân sách địa phương, nguồn ngân sách địa phương và các nguồn tài chính hợp pháp khác để thực hiện quản lý, bảo trì đường bộ thuộc trách nhiệm của địa phương theo phân cấp.\n- Sử dụng nguồn kinh phí chi thường xuyên theo quy định của pháp luật về ngân sách nhà nước để lập, thẩm định,\nquyết định hoặc phê duyệt, công bố, điều chỉnh quy hoạch theo Nghị quyết số\n61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội về tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021 - 2030 và hướng dẫn của Bộ Tài chính.\n- Ưu tiên bố trí kinh phí để đảm bảo thực hiện nhiệm vụ chi sự nghiệp bảo vệ môi trường theo Nghị quyết số\n41-NQ/TW ngày 15 tháng 11 năm 2004 của Bộ Chính trị về bảo vệ môi trường trong thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước, Luật Bảo vệ môi trường năm 2020 và Thông tư số 02/2017/TT-BTC ngày 06 tháng 01 năm 2017 của Bộ Tài chính hướng dẫn quản lý kinh phí sự nghiệp bảo vệ môi trường; bố trí kinh phí\nthực hiện các dự án xử lý triệt để các cơ sở gây ô nhiễm môi trường nghiêm trọng thuộc khu vực công ích do địa phương quản lý.\nb) Căn cứ dự toán ngân sách giao năm 2024, các huyện, thành phố chủ động bố trí kinh phí để thực hiện các chính sách, chế độ Trung ương và tỉnh ban hành đến thời điểm giao dự toán ngân sách năm 2024; nhất là kinh phí thực hiện các chính sách an sinh xã hội để các đối tượng được hưởng chính sách ngay từ đầu năm 2024.\nc) Trong năm, căn cứ vào nguồn kinh phí hỗ trợ từ ngân sách Trung ương và tình hình thực tế tại địa phương,\nngân sách tỉnh sẽ cấp bổ sung, hỗ trợ cho các sở, ban, ngành, đoàn thể, các đơn vị có liên quan và ngân sách các huyện, thành phố để thực hiện một số chế độ\nchính sách sau:\n- Kinh phí để thực hiện chương trình phát triển kinh tế xã hội theo cơ chế đã được ban hành và còn hiệu lực thi hành.\n- Kinh phí thực hiện nhiệm vụ,\ndự án quy hoạch theo quy định.\n- Kinh phí hỗ trợ sử dụng giá dịch vụ, sản phẩm công ích thủy lợi cho các tổ chức thủy lợi cơ sở thực hiện nhiệm vụ\ntưới tiêu, cấp nước đối với diện tích thuộc UBND cấp huyện quản lý.\n- Kinh phí hỗ trợ cho cán bộ,\ncông chức, viên chức có bằng tốt nghiệp sau Đại học theo Nghị quyết số\n76/2022/NQ-HĐND của HĐND tỉnh.\n- Kinh phí mua thẻ BHYT cho các\nđối tượng là người nghèo, các đối tượng thuộc hộ cận nghèo, trẻ em dưới 6 tuổi;\ncác đối tượng bảo trợ xã hội theo Nghị định 20/2021/NĐ-CP của Chính phủ, Luật người cao tuổi, Luật Người khuyết tật; các đối tượng cựu chiến binh theo Nghị định 150/2006/NĐ-CP của Chính phủ; đối tượng trực tiếp tham gia kháng chiến chống Mỹ\ntheo Quyết định 290/2005/QĐ-TTg ; đối tượng tham gia chiến tranh bảo vệ Tổ quốc,\nlàm nhiệm vụ quốc tế ở Campuchia, giúp bạn Lào theo Quyết định 62/2011/QĐ-TTg của Thủ tướng Chính phủ; hỗ trợ mua thẻ BHYT cho học sinh, sinh viên; các đối tượng thuộc hộ gia đình nông, lâm, ngư nghiệp có mức sống trung bình, Dân công hỏa tuyến theo Quyết định 49/2015/QĐ-TTg ; Đối tượng hiến bộ phận cơ thể người; đối tượng Người cao tuổi hưởng tuất, ...\n- Kinh phí tặng Huy hiệu Đảng theo Quy định số 29-QĐ/TW ngày 25/7/2016 của Ban chấp hành Trung ương; kinh phí\nchi mua sắm trang thiết bị có giá trị lớn theo quy định cho các cơ quan quản lý\nhành chính, đảng, đoàn thể; kinh phí chi nhiệm vụ đột xuất phát sinh được tỉnh giao và chi cho các nhiệm vụ quản lý hành chính khác.\n- Kinh phí mua sắm trang phục dân quân tự vệ theo Luật Dân quân tự vệ; trang phục của lực lượng công an thường trực cấp xã.\n- Kinh phí hỗ trợ đối với Hội thẩm Tòa án nhân dân và hoạt động của ngành Tòa án nhân dân tỉnh Nam Định theo Nghị quyết số 29/2013/NQ-HĐND ngày 12/12/2013 của HĐND tỉnh.\n- Kinh phí hỗ trợ thanh toán tiền\nđiện công cộng cho Thành phố Nam Định (Giao Sở Tài chính căn cứ vào báo cáo biên lai tiền điện của UBND Thành phố tiến hành cấp bổ sung mục tiêu cho ngân sách thành phố để chi trả như năm 2023).\n- Kinh phí để bổ sung nguồn vốn uỷ thác từ ngân sách tỉnh qua Ngân hàng Chính sách xã hội.\n- Kinh phí thực hiện chế độ,\nchính sách đối với thanh niên xung phong cơ sở ở miền Nam tham gia kháng chiến giai đoạn 1965-1975 theo Nghị định số 112/2017/NĐ-CP ngày 06/10/2017 của Chính phủ.\n- Kinh phí mua xe ô tô phục vụ\ncông tác theo Nghị định số 72/2023/NĐ-CP của Chính phủ về việc quy định tiêu chuẩn, định mức sử dụng xe ô tô sau khi thực hiện rà soát.\n- Kinh phí thực hiện chính sách\nđối với cơ sở giáo dục mầm non dân lập, tư thục; trẻ em mầm non, giáo viên mầm non tại các cơ sở giáo dục mầm non dân lập, tư thục ở địa bàn có khu công nghiệp của tỉnh Nam Định.\n- Kinh phí chương trình mục tiêu: Hỗ trợ bảo vệ và phát triển đất lúa; hỗ trợ tiền điện hộ nghèo, hộ chính sách; kinh phí hỗ trợ tiền ăn trưa cho trẻ em 3-5 tuổi, kinh phí thực hiện miễn giảm học phí và hỗ trợ chi phí học tập; kinh phí thực hiện chính sách đối với người khuyết tật...\n- Kinh phí thực hiện các chương trình Mục tiêu quốc gia.\n- Các khoản kinh phí khác theo quy định (nếu có).\n3. Dự phòng ngân sách: Năm 2024, bố trí dự phòng ngân sách các cấp theo quy định của Luật Ngân sách nhà nước và đảm bảo không thấp hơn số Thủ tướng Chính phủ giao (đối với ngân sách cấp tỉnh)\nvà không thấp hơn số Ủy ban nhân dân tỉnh giao (đối với ngân sách cấp huyện, cấp xã) để chủ động sử dụng cho các nội dung chi quy định tại khoản 2, Điều 10 Luật Ngân sách nhà nước.\n4. Đối với cơ quan nhà nước thực hiện cơ chế tự chủ, tự chịu trách nhiệm về sử dụng biên chế và kinh phí quản lý\nhành chính theo Nghị định số 130/2005/NĐ-CP ngày 17/10/2005 và Nghị định số\n117/2013/NĐ-CP ngày 07/10/2013 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 130/2005/NĐ-CP , việc phân bổ và giao dự toán thực hiện theo quy định tại Thông tư liên tịch số 71/2014/TTLT-BTC-BNV ngày 30/5/2014 của Liên Bộ Tài chính, Bộ Nội vụ quy định chế độ tự chủ, tự chịu trách nhiệm về sử dụng kinh phí quản lý hành chính đối với các cơ quan nhà nước.\n5. Đối với đơn vị sự nghiệp công lập được giao thực hiện cơ chế tự chủ theo quy định tại Nghị định số\n60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ quy định cơ chế tự chủ tài chính của\nđơn vị sự nghiệp công lập, việc phân bổ và giao dự toán thu, chi ngân sách nhà\nnước căn cứ vào nhiệm vụ được giao năm 2024, phân loại mức độ tự chủ tài chính của đơn vị sự nghiệp, dự toán kinh phí ngân sách nhà nước bảo đảm hoạt động thường xuyên năm đầu thời kỳ ổn định được cấp có thẩm quyền phê duyệt (đối với đơn vị\nsự nghiệp công tự bảo đảm chi thường xuyên và chi đầu tư, tự bảo đảm chi thường xuyên, tự bảo đảm một phần chi thường xuyên và đơn vị sự nghiệp công do nhà nước bảo đảm chi thường xuyên); dự toán chi tiết theo 2 phần: Dự toán chi thường xuyên giao tự chủ, dự toán chi thường xuyên không giao tự chủ.\nĐối với đơn vị sự nghiệp công lập chưa được cơ quan có thẩm quyền giao tự chủ tài chính thì phân bổ và giao dự\ntoán chi vào phần dự toán chi thường xuyên không giao tự chủ. Sau khi phương án tự chủ tài chính được cơ quan có thẩm quyền phê duyệt, đơn vị điều chỉnh dự\ntoán chi thường xuyên không giao tự chủ sang dự toán chi thường xuyên giao tự\nchủ phù hợp với phương án tự chủ tài chính được phê duyệt.\n6. Ngoài các nội dung phân bổ,\ngiao dự toán hướng dẫn tại Quyết định này, các các sở, ban, ngành, đoàn thể và\ncác huyện, thành phố thực hiện đúng quy định liên quan khác của Luật Ngân sách nhà nước, Luật Đầu tư công và các văn bản hướng dẫn.\nĐiều 3.\nThực hiện cơ chế tạo nguồn để thực hiện chế độ tiền lương, trợ cấp trong năm 2024 Thực hiện cải cách đồng bộ\nchính sách tiền lương theo Nghị quyết số 27- NQ/TW ngày 21/5/2018 của Ban chấp hành Trung ương, từ ngày 01 tháng 7 năm 2024.\nCác sở, ban, ngành, đoàn thể và\ncác huyện, thành phố tiếp tục thực hiện cơ chế tạo nguồn cải cách tiền lương từ\nnguồn thu học phí; các khoản thu khác được để lại chi theo chế độ quy định.\nNgoài ra các huyện, thành phố phải sử dụng:\n- 70% tăng thu ngân sách địa phương (không kể thu tiền sử dụng đất; tiền thuê đất một lần được nhà đầu tư ứng trước để bồi thường, giải phóng mặt bằng và thu từ xử lý tài sản công tại cơ\nquan, tổ chức, đơn vị được cơ quan có thẩm quyền quyết định sử dụng để chi đầu tư theo quy định; thu tiền bảo vệ và phát triển đất trồng lúa; phí bảo vệ môi trường đối với khai thác khoáng sản; thu từ quỹ đất công ích, thu hoa lợi, công sản tại xã; thu tiền cho thuê, cho thuê mua, bán nhà thuộc sở hữu nhà nước và\nkhoản thu phí bảo vệ môi trường đối với nước thải) thực hiện năm 2023 so với dự\ntoán năm 2023 được Uỷ ban nhân dân tỉnh giao.\n- 50% tăng thu ngân sách địa phương (không kể thu tiền sử dụng đất; tiền thuê đất một lần được nhà đầu tư ứng trước để bồi thường, giải phóng mặt bằng và thu từ xử lý tài sản công tại cơ\nquan, tổ chức, đơn vị được cơ quan có thẩm quyền quyết định sử dụng để chi đầu tư theo quy định; thu tiền bảo vệ và phát triển đất trồng lúa; phí bảo vệ môi trường đối với khai thác khoáng sản; thu từ quỹ đất công ích, thu hoa lợi, công sản tại xã; thu tiền cho thuê, cho thuê mua, bán nhà thuộc sở hữu nhà nước và\nkhoản thu phí bảo vệ môi trường đối với nước thải) dự toán năm 2024 so với dự\ntoán năm 2023 được Ủy ban nhân dân tỉnh giao.\n- 70% tăng thu ngân sách địa phương (không kể thu tiền sử dụng đất; tiền thuê đất một lần được nhà đầu tư ứng trước để bồi thường, giải phóng mặt bằng và thu từ xử lý tài sản công tại cơ\nquan, tổ chức, đơn vị được cơ quan có thẩm quyền quyết định sử dụng để chi đầu tư theo quy định; thu tiền bảo vệ và phát triển đất trồng lúa; phí bảo vệ môi trường đối với khai thác khoáng sản; thu từ quỹ đất công ích, thu hoa lợi, công sản tại xã; thu tiền cho thuê, cho thuê mua, bán nhà thuộc sở hữu nhà nước và\nkhoản thu phí bảo vệ môi trường đối với nước thải) dự toán năm 2024 địa phương giao so với dự toán năm 2024 được Ủy ban nhân dân tỉnh giao.\n- 50% kinh phí ngân sách địa phương dành ra từ việc tiết kiệm chi hỗ trợ hoạt động thường xuyên trong lĩnh vực hành chính (Kinh phí tiết kiệm từ việc thực hiện tinh giản biên chế và đổi mới,\nsắp xếp lại bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả)\nvà hỗ trợ các đơn vị sự nghiệp công lập (Kinh phí tiết kiệm từ việc thực hiện đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của\nđơn vị sự nghiệp công lập).\n- Nguồn thực hiện chính sách cải cách tiền lương năm 2023 chưa sử dụng hết chuyển sang.\nĐiều 4. Thời gian phân bổ, giao dự toán và nhập dự toán vào hệ thống Tabmis 1. Căn cứ dự toán thu, chi ngân sách được Ủy ban nhân dân tỉnh giao, các sở, ban, ngành, đoàn thể thuộc tỉnh quyết định phân bổ, giao dự toán ngân sách đến từng đơn vị sử dụng ngân sách; Ủy ban nhân dân cấp huyện trình Hội đồng nhân dân cùng cấp quyết định dự toán thu ngân sách nhà nước trên địa bàn, dự toán chi ngân sách địa phương, quyết định phân bổ dự toán ngân sách cấp mình đến từng đơn vị sử dụng ngân sách theo đúng quy trình, yêu cầu và thời hạn theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn.\nCăn cứ dự toán thu, chi ngân sách được Uỷ ban nhân dân cấp huyện giao, Ủy ban nhân dân cấp xã trình Hội đồng nhân dân cùng cấp quyết định dự toán thu, chi, phương án phân bổ dự toán ngân sách cấp xã và thực hiện phân bổ dự toán chi thường xuyên theo từng Loại, Khoản của Mục lục ngân sách nhà nước ban hành theo Thông tư số 324/2016/TT-BTC ngày 21/12/2016 của Bộ Tài chính, đồng thời gửi Kho bạc Nhà nước nơi giao dịch làm căn cứ thanh toán và kiểm soát chi.\nCác sở, ban, ngành, đoàn thể\nthuộc tỉnh và Ủy ban nhân dân các cấp phải hoàn thành việc giao dự toán ngân sách trước ngày 31/12/2023 và tổ chức thực hiện công khai dự toán ngân sách\nđúng quy định.\n2. Ủy ban nhân dân các huyện,\nthành phố có trách nhiệm báo cáo kết quả phân bổ, giao dự toán ngân sách địa phương về Sở Tài chính chậm nhất là 05 ngày làm việc sau khi Hội đồng nhân dân cùng cấp quyết định dự toán ngân sách để tổng hợp, báo cáo UBND tỉnh.\n3. Căn cứ dự toán thu, chi ngân sách năm 2024 được Uỷ ban nhân dân giao, đơn vị dự toán cấp I của ngân sách tỉnh và các cấp ngân sách địa phương thực hiện phân bổ và giao dự toán thu, chi ngân sách cho các đơn vị sử dụng ngân sách trực thuộc theo đúng quy định. Riêng đối với việc phân bổ và giao dự toán chi đầu tư phát triển thực hiện theo các quy định của Luật Đầu tư công và các văn bản hướng dẫn về kế hoạch đầu tư công trung hạn và hàng năm. Trong đó lưu ý một số điểm sau:\na) Trong phạm vi 10 ngày làm việc kể từ ngày nhận được thuyết minh căn cứ và báo cáo phân bổ của đơn vị dự toán cấp I, cơ quan tài chính cùng cấp thực hiện kiểm tra dự toán đơn vị dự toán cấp I\nđã giao cho các đơn vị sử dụng ngân sách và có văn bản thông báo kết quả thẩm tra. Trường hợp phát hiện việc phân bổ không đúng tổng mức và chi tiết theo lĩnh vực, nhiệm vụ của dự toán ngân sách đã được giao; không đúng chính sách,\nchế độ quy định, hồ sơ thuyết minh không đầy đủ thì yêu cầu đơn vị dự toán cấp I điều chỉnh lại, bổ sung hồ sơ.\nThời gian đơn vị dự toán cấp I\nđiều chỉnh, bổ sung hồ sơ chậm nhất trong phạm vi 07 ngày làm việc kể từ ngày nhận được yêu cầu của cơ quan tài chính.\nb) Trường hợp đơn vị dự toán cấp I không thống nhất với yêu cầu của cơ quan tài chính cùng cấp thì đơn vị dự\ntoán cấp I báo cáo Chủ tịch Ủy ban nhân dân cùng cấp để xem xét, quyết định.\nTrong thời gian chờ ý kiến quyết định của Chủ tịch Ủy ban nhân dân thì đơn vị\nkhông được phép chi đối với các nội dung cơ quan tài chính không thống nhất.\nc) Trường hợp sau ngày 31/12/2023 đơn vị dự toán cấp I chưa phân bổ xong dự toán được giao, đơn vị phải báo cáo với cơ quan tài chính cùng cấp để xem xét, quyết định việc cho phép kéo dài thời gian phân bổ dự toán. Thời gian phân bổ dự toán kéo dài chậm nhất đến ngày 31/01/2024; quá thời hạn này, cơ quan tài chính tổng hợp báo cáo cấp có thẩm quyền điều chỉnh giảm dự toán chi của đơn vị để bổ sung vào dự phòng ngân sách theo quy định của Chính phủ. Trường hợp do nguyên nhân khách quan, vượt quá thẩm quyền của đơn vị như chưa có phê duyệt của cấp có thẩm quyền về tổ chức bộ máy,\ncơ chế thực hiện nhiệm vụ...; đơn vị dự toán cấp I phải dự kiến thời hạn hoàn thành để cơ quan tài chính cho kéo dài thời gian phân bổ, song chậm nhất không quá ngày 31/3/2024; quá thời hạn này, dự toán còn lại chưa phân bổ sẽ điều chỉnh giảm dự toán chi của đơn vị để bổ sung vào dự phòng ngân sách theo quy định.\nd) Khi phân bổ, giao dự toán cho các đơn vị sử dụng ngân sách, đơn vị dự toán cấp I phải thực hiện phân bổ để\nhoàn trả các khoản đã được tạm ứng, các khoản phải thu theo quyết định của cơ\nquan có thẩm quyền; trường hợp đơn vị không phân bổ dự toán cho các khoản phải thu hồi này, cơ quan tài chính có văn bản thông báo cho các cơ quan, đơn vị để\nphân bổ lại, đồng thời thông báo cho cơ quan Kho bạc Nhà nước cùng cấp để tạm thời chưa cấp kinh phí cho đến khi nhận được bản phân bổ theo đúng quy định trên.\n4. Việc nhập dự toán vào hệ thống thông tin quản lý ngân sách và kho bạc (Tabmis) được thực hiện theo quy định tại các văn bản của Bộ Tài chính hướng dẫn về quy trình thủ tục nhập dự toán vào hệ\nthống Tabmis.\nChương II TỔ CHỨC QUẢN LÝ, ĐIỀU HÀNH DỰ TOÁN THU, CHI NSNN\nĐiều 5. Tổ\nchức quản lý thu ngân sách 1. Thực hiện theo quy định tại\nĐiều 55 Luật Ngân sách nhà nước; đồng thời, lưu ý triển khai một số nội dung sau:\na) Tổ chức triển khai thực hiện có hiệu quả các quy định pháp luật về thuế có hiệu lực thi hành.\nb) Tập trung chỉ đạo quyết liệt\nđể thực hiện nghiêm Luật Quản lý thuế, chống thất thu, chống chuyển giá, trốn thuế, gian lận thương mại; đôn đốc thu hồi nợ thuế, giảm nợ đọng thuế; đôn đốc các doanh nghiệp nhà nước nộp đầy đủ vào ngân sách nhà nước phần lợi nhuận sau thuế còn lại sau khi trích lập các quỹ theo quy định; chỉ đạo người đại diện phần vốn Nhà nước đôn đốc doanh nghiệp nộp kịp thời vào ngân sách nhà nước số thu cổ\ntức, lợi nhuận được chia cho phần vốn Nhà nước tại các công ty cổ phần, công ty trách nhiệm hữu hạn hai thành viên trở lên.\n2. Cơ quan Thuế, Hải quan tiếp tục cải cách thủ tục hành chính về thuế, đẩy mạnh ứng dụng công nghệ thông tin trong quản lý thuế; tăng cường công tác quản lý, sử dụng hóa đơn điện tử; thường xuyên theo dõi, kiểm tra, kiểm soát việc kê khai thuế của các tổ chức, cá nhân theo quy định của pháp luật về thuế, việc khai báo tên hàng, mã hàng, thuế suất,\ntrị giá, số lượng,... để phát hiện kịp thời các trường hợp kê khai không đúng,\nkhông đủ, gian lận thuế. Tăng cường công tác quản lý thu, chống thất thu, trong\nđó tập trung vào các lĩnh vực thu từ đất đai, khoáng sản; thu từ các dự án hết thời gian ưu đãi, thu từ hoạt động kinh doanh thương mại điện tử, kinh doanh dựa trên nền tảng số;...\n3. Các sở, ban, ngành, đoàn thể\nvà các huyện, thành phố triển khai đầy đủ, kịp thời Luật Quản lý, sử dụng tài sản công và các văn bản quy định chi tiết thi hành Luật. Đẩy nhanh tiến độ phê duyệt phương án sắp xếp lại, xử lý nhà, đất. Tổ chức việc rà soát, kiểm tra, đôn đốc thực hiện các phương án sắp xếp lại, xử lý nhà, đất đã được cấp có thẩm quyền phê duyệt; thực hiện sắp xếp lại, xử lý xe ô tô, máy móc, thiết bị bảo đảm theo tiêu chuẩn, định mức sử dụng tài sản công. Thực hiện nghiêm quy định về đấu giá\nkhi thực hiện bán, chuyển nhượng, cho thuê tài sản công, giao đất, cho thuê đất theo quy định của pháp luật về quản lý, sử dụng tài sản công, pháp luật về đất\nđai. Tăng cường kiểm tra, thanh tra việc chấp hành các quy định của pháp luật về\nđấu thầu mua sắm tài sản công.\nĐiều 6. Tổ\nchức quản lý, điều hành chi ngân sách Các sở, ban, ngành, đoàn thể và\ncác huyện, thành phố và đơn vị sử dụng ngân sách thực hiện chi ngân sách trong phạm vi dự toán ngân sách được giao; cơ quan tài chính, Kho bạc Nhà nước tổ chức\nđiều hành ngân sách trong phạm vi dự toán được duyệt, thực hiện kiểm soát chi chặt chẽ bảo đảm theo đúng mục đích, tiêu chuẩn, định mức, chế độ quy định;\ntrong đó lưu ý thực hiện một số nội dung sau:\n1. Các khoản chi từ nguồn vốn vay và viện trợ thực hiện việc giải ngân, kiểm soát chi theo nguyên tắc:\n- Đối với dự toán chi từ nguồn vốn vay, viện trợ bằng tiền: Thực hiện đúng dự toán được giao và cơ chế thực hiện như nguồn vốn trong nước (trừ trường hợp hiệp định có quy định khác thì thực hiện theo hiệp định).\n- Đối với dự toán chi từ nguồn vốn vay, viện trợ theo phương thức ghi thu, ghi chi ngân sách nhà nước: Thực hiện trong phạm vi dự toán được giao và theo tiến độ giải ngân thực tế của từng dự\nán.\n2. Các cơ quan, đơn vị có liên quan phối hợp với cơ quan tài chính để chủ động bố trí vốn ngay từ đầu năm cho các dự án, công trình quan trọng theo chế độ quy định, nhất là các dự án trọng\nđiểm lĩnh vực giao thông, y tế, tu bổ các công trình đê điều, thuỷ lợi, phòng chống thiên tai, dịch bệnh, chống biến đổi khí hậu, khắc phục hậu quả lũ lụt, dự\nán di dân ra khỏi vùng sạt lở nguy hiểm đã được cấp có thẩm quyền quyết định.\n3. Thường xuyên tổ chức kiểm tra, đánh giá tiến độ thực hiện các dự án, công trình; rà soát, phát hiện các khó khăn vướng mắc, chủ động xử lý theo thẩm quyền hoặc báo cáo cấp có thẩm quyền\nđể đẩy nhanh tiến độ thực hiện và giải ngân các dự án; điều chuyển kế hoạch vốn trong phạm vi tổng số kế hoạch vốn năm 2024 được giao từ các dự án không hiệu quả, chậm giải ngân sang dự án có tiến độ giải ngân tốt, hiệu quả nhưng chưa được bố trí đủ vốn, đảm bảo hoàn thành giải ngân vốn đầu tư công năm 2024 theo quy định.\n4. Đối với số thu tiền sử dụng\nđất và các nguồn thu khác gắn với nhiệm vụ chi cụ thể, các huyện, thành phố tập trung tổ chức triển khai thu ngay từ đầu năm. Trong điều hành các huyện, thành phố cần căn cứ dự toán đã được giao và tiến độ thực hiện thu thực tế, trường hợp dự kiến giảm thu so với dự toán, đồng thời ngân sách huyện, thành phố không thể\nbù đắp từ các khoản tăng thu khác thì phải chủ động rà soát, cắt giảm hoặc giãn tiến độ thực hiện các công trình, dự án được bố trí từ nguồn thu này.\n5. Các cấp, các ngành chỉ đạo các cơ quan, đơn vị liên quan phối hợp với cơ quan tài chính thường xuyên kiểm tra việc tổ chức thực hiện các chế độ, chính sách ở các đơn vị, ngân sách cấp dưới; quản lý chặt chẽ các khoản chi ngân sách nhà nước theo đúng dự toán được giao, giải ngân vốn trong phạm vi kế hoạch, vay nợ trong hạn mức được giao; hạn chế tối đa việc ứng trước dự toán, các trường hợp ứng thực hiện theo đúng quy định của Luật Ngân sách nhà nước.\nThực hiện tiết kiệm triệt để\ncác khoản chi thường xuyên, đặc biệt là các khoản chi tổ chức hội nghị, hội thảo,\nkhánh tiết, đi nghiên cứu, khảo sát nước ngoài; quản lý các khoản chi đầu tư,\nxây dựng cơ bản mua sắm, sửa chữa chặt chẽ, đúng quy định; chỉ ban hành chính sách làm tăng chi ngân sách nhà nước khi thật sự cần thiết và có nguồn bảo đảm.\nTiếp tục thực hiện cải cách thủ\ntục hành chính, mở rộng ứng dụng công nghệ thông tin, bảo đảm xây dựng nền hành chính quốc gia hiện đại, kết nối thông suốt, đi đôi với tăng cường giám sát trong quản lý chi ngân sách nhà nước. Chủ động sắp xếp chi thường xuyên, ưu tiên các nhiệm vụ quan trọng và các nhiệm vụ mới tăng thêm trong năm 2024, bảo\nđảm nguồn lực thực hiện các chính sách an sinh xã hội và tiền lương, không để xảy ra tình trạng nợ lương cán bộ, công chức, viên chức, các khoản chi cho con người và chính sách đảm bảo xã hội theo chế độ.\nTrường hợp phát hiện các cấp,\nđơn vị sử dụng ngân sách tổ chức thực hiện thanh toán, chi trả không đúng chính sách, chế độ, nhất là liên quan đến mục tiêu đảm bảo an sinh xã hội, giảm nghèo,... cần có biện pháp xử lý kịp thời để đảm bảo chính sách, chế độ được thực hiện đúng và có hiệu quả.\n6. Đẩy nhanh việc triển khai thực hiện cơ chế tự chủ của đơn vị sự nghiệp công lập gắn với lộ trình thực hiện tính giá dịch vụ sự nghiệp công; thực hiện giảm mức hỗ trợ trực tiếp của Nhà nước\nđối với các đơn vị sự nghiệp công lập trên cơ sở mức điều chỉnh giá dịch vụ\ncông, sử dụng số nguồn kinh phí giảm chi để bổ sung vào nguồn cải cách tiền lương và thực hiện chi trả các chính sách an sinh xã hội do địa phương ban hành; tăng chi cho nhiệm vụ tăng cường cơ sở vật chất của lĩnh vực tương ứng.\n7. Các cấp, các ngành (nhất là\ntrong các lĩnh vực giáo dục, đào tạo, y tế, khoa học công nghệ, xử lý môi trường,\ndạy nghề) phải chủ động xây dựng kế hoạch, tổ chức triển khai thực hiện sớm ngay trong những tháng đầu năm nguồn kinh phí mua sắm trang thiết bị, kinh phí\ncó mục tiêu đã ghi trong dự toán.\n8. Chấp hành nghiêm chế độ báo cáo tình hình thực hiện dự toán ngân sách nhà nước theo quy định và tiến hành công khai tài chính tại các đơn vị.\n9. Đối với các khoản kinh phí mục tiêu chỉ định ngân sách trung ương đã giao dự toán đầu năm; Kinh phí bổ sung có\nmục tiêu trong năm: Trường hợp không sử dụng hết, nếu không được phép chuyển nguồn theo quy định, UBND cấp huyện, cấp xã thực hiện hoàn trả ngân sách cấp trên theo đúng quy định; không được chi cho các nội dung khác.\n10. Đối với kinh phí huấn luyện\nđối tượng Dân quân tự vệ năm thứ nhất: UBND các huyện, thành phố chuyển kinh phí huấn luyện về Ban chỉ huy quân sự huyện, thành phố theo đúng quy định tại Thông tư số 69/2020/TT-BQP ngày 04/8/2020 của Bộ Quốc phòng.\nĐiều 7. Thực hiện cấp phát, thanh toán kinh phí\n1. Đối với các đơn vị sử dụng ngân sách: Căn cứ dự toán ngân sách năm 2024 được giao, đơn vị sử dụng ngân sách thực hiện rút dự toán chi theo chế độ, định mức chi ngân sách đã được các cơ quan nhà nước có thẩm quyền ban hành và tiến độ, khối lượng thực hiện nhiệm vụ; đảm bảo nguyên tắc:\na) Các khoản chi thanh toán cá\nnhân (lương, phụ cấp lương, trợ cấp xã hội,...) đảm bảo thanh toán chi trả từng tháng cho các đối tượng hưởng lương, trợ cấp từ ngân sách nhà nước.\nb) Trích nộp các khoản đóng góp\n(Bảo hiểm xã hội, Bảo hiểm y tế, Bảo hiểm thất nghiệp, kinh phí công đoàn) kịp thời cho cơ quan Bảo hiểm xã hội theo đúng quy định của pháp luật.\nc) Những khoản chi có tính chất thời vụ hoặc chỉ phát sinh vào một số thời điểm như chi đầu tư xây dựng cơ bản,\nmua sắm, sửa chữa và các khoản chi có tính chất không thường xuyên khác: thực hiện thanh toán theo tiến độ, khối lượng thực hiện đối với các khoản chi có hợp\nđồng và thực hiện thanh toán theo chế độ quy định đối với các khoản chi không có hợp đồng; khoản chi bồi thường thiệt hại cho người bị oan theo quy định của pháp luật về trách nhiệm bồi thường của Nhà nước đảm bảo việc chi ngân sách nhà\nnước trong phạm vi dự toán ngân sách được cấp có thẩm quyền giao.\n2. Thực hiện rút dự toán tại Kho bạc Nhà nước đối với các nhiệm vụ chi sau:\na) Chi thường xuyên trong dự\ntoán được giao của các cơ quan hành chính nhà nước, các đơn vị sự nghiệp, các tổ\nchức chính trị - xã hội, tổ chức xã hội, tổ chức xã hội nghề nghiệp thường xuyên được ngân sách nhà nước hỗ trợ kinh phí và các đơn vị được hỗ trợ thực hiện một số nhiệm vụ thường xuyên theo quy định của pháp luật.\nb) Chi bổ sung từ ngân sách cấp trên cho ngân sách cấp dưới.\n- Chi bổ sung cân đối từ ngân sách cấp trên cho ngân sách cấp dưới: Căn cứ dự toán bổ sung cân đối từ ngân sách cấp trên cho ngân sách cấp dưới được cấp có thẩm quyền giao, thông báo của cơ quan tài chính cấp trên và yêu cầu thực hiện nhiệm vụ chi, hàng tháng cơ\nquan tài chính huyện, xã chủ động rút dự toán tại Kho bạc Nhà nước cấp huyện,\ntrong đó:\n+ Đối với khoản bổ sung cân đối từ ngân sách tỉnh cho ngân sách cấp huyện mức rút dự toán hàng tháng về nguyên tắc không vượt quá 1/12 tổng mức bổ sung cân đối cả năm. Trường hợp cần tăng tiến\nđộ rút dự toán, Uỷ ban nhân dân cấp huyện có văn bản đề nghị Sở Tài chính xem xét, quyết định; phần dự toán còn lại chia đều các tháng còn lại trong năm để\nrút.\n+ Đối với bổ sung cân đối từ\nngân sách cấp huyện cho ngân sách cấp xã, mức rút dự toán hàng tháng về nguyên tắc không vượt quá 1/12 tổng mức bổ sung cân đối cả năm. Ủy ban nhân dân cấp huyện căn cứ khả năng nguồn thu và yêu cầu nhiệm vụ chi quy định mức rút dự\ntoán hàng tháng của ngân sách cấp xã cho phù hợp thực tế địa phương.\n+ Căn cứ giấy rút dự toán của phòng Tài chính - Kế hoạch các huyện, thành phố và Ủy ban nhân dân cấp xã; Kho bạc Nhà nước các huyện, thành phố kiểm tra các điều kiện: Đã có trong dự toán\nđược giao, trong giới hạn rút vốn hàng tháng, sau đó hạch toán chi ngân sách cấp trên, thu ngân sách cấp dưới theo đúng nội dung khoản chi bổ sung và mục lục Ngân sách nhà nước.\n- Chi bổ sung có mục tiêu từ\nngân sách cấp trên cho ngân sách cấp dưới được thực hiện như sau: Căn cứ quyết\nđịnh bổ sung mục tiêu của cấp có thẩm quyền; cơ quan tài chính cấp trên có văn bản thông báo số bổ sung có mục tiêu cho ngân sách cấp dưới. Căn cứ vào văn bản thông báo của cơ quan tài chính cấp trên, Phòng Tài chính - Kế hoạch và Ủy ban nhân dân xã thực hiện rút dự toán tại Kho bạc Nhà nước nơi giao dịch.\nCăn cứ vào giấy rút dự toán ngân sách của của phòng Tài chính - Kế hoạch các huyện, thành phố, Ủy ban nhân dân cấp xã; Kho bạc Nhà nước nơi giao dịch kiểm tra các điều kiện: Đã có trong quyết định của cấp có thẩm quyền bổ sung và trong giới hạn rút vốn theo văn bản thông báo của cơ quan tài chính cấp trên; sau đó hạch toán chi ngân sách cấp trên, thu ngân sách cấp dưới theo đúng nội dung chi bổ sung có mục tiêu và mục lục ngân sách nhà nước.\n- Định kỳ hàng tháng, chậm nhất vào ngày 15 tháng sau, Kho bạc Nhà nước tỉnh, huyện tổng hợp, báo cáo cơ quan tài chính cùng cấp tình hình thực hiện rút dự toán chi bổ sung cân đối ngân sách, chi bổ sung có mục tiêu của ngân sách cấp trên cho ngân sách cấp dưới của tháng trước khối lượng thực hiện theo chế độ quy định và trong phạm vi dự toán\nđược giao. Trường hợp phát hiện các địa phương rút dự toán chi bổ sung cân đối ngân sách, bổ sung có mục tiêu không đúng quy định, Kho bạc Nhà nước địa phương có văn bản thông báo cho cơ quan tài chính cùng cấp biết, đồng thời tạm dừng cho rút dự toán chi bổ sung cân đối, chi bổ sung có mục tiêu không đúng quy định.\n- Hết năm ngân sách, Ủy ban nhân dân huyện, thành phố có trách nhiệm tổng hợp, báo cáo Sở Tài chính tình hình thực hiện rút kinh phí ngân sách tỉnh bổ sung có mục tiêu để thực hiện các chính sách, chậm nhất đến ngày 31/01/2025. Trường hợp địa phương không thực hiện chế độ báo cáo hoặc báo cáo không đúng và đầy đủ theo quy định, Sở Tài chính sẽ\ntạm dừng cấp kinh phí bổ sung cân đối cho địa phương, cho đến khi địa phương có\nbáo cáo đầy đủ.\n3. Thực hiện cấp bằng hình thức lệnh chi tiền đối với các nhiệm vụ chi theo quy định của Luật Ngân sách nhà nước Khi nhận được hồ sơ đề nghị cấp phát, trong vòng 5 ngày làm việc cơ quan tài chính kiểm tra, xem xét đủ các điều kiện chi theo quy định và lập lệnh chi tiền trên hệ thống Tabmis (ngân sách tỉnh do Sở Tài chính nhập, ngân sách huyện do phòng Tài chính - Kế hoạch nhập). Kho bạc Nhà nước trong phạm vi 02 ngày làm việc có trách nhiệm in Lệnh chi tiền phục hồi từ hệ thống và thực hiện thanh toán cho đơn vị thụ hưởng ngân sách theo\nđúng nội dung ghi trên lệnh chi tiền và đúng chế độ quy định. Riêng lệnh chi tiền của ngân sách xã do Ủy ban nhân dân xã gửi bản giấy đến Kho bạc Nhà nước nơi giao dịch. Trường hợp chưa đủ điều kiện cấp thanh toán, nhưng để đảm bảo yêu cầu về tính chất và tiến độ công việc, cơ quan tài chính thực hiện tạm cấp theo chế\nđộ quy định, hoặc theo quyết định của Chủ tịch Uỷ ban nhân dân các cấp.\nKho bạc Nhà nước có trách nhiệm thực hiện kiểm tra tính hợp lệ, hợp pháp của lệnh chi tiền; căn cứ nội dung trên lệnh chi tiền, thực hiện xuất quỹ ngân sách, chuyển tiền vào tài khoản hoặc cấp tiền mặt theo chế độ quy định để chi trả, thanh toán cho tổ chức, cá nhân\nđược hưởng ngân sách trong phạm vi thời gian chế độ quy định. Trường hợp các chứng từ không đảm bảo đầy đủ, hợp lệ, hợp pháp hoặc không đúng các nhiệm vụ chi theo quy định thì chậm nhất 01 ngày (kể từ ngày nhận được chứng từ) phải có thông báo cho cơ quan tài chính biết để xử lý.\n4. Trường hợp trong năm ngân sách cấp trên ứng trước dự toán bổ sung có mục tiêu vốn đầu tư năm sau cho ngân sách cấp dưới, khi rút dự toán và chi từ nguồn ứng trước phải hạch toán thu,\nchi vào ngân sách năm sau theo quy định.\nĐiều 8. Thực hiện điều chỉnh dự toán đơn vị sử dụng ngân sách 1. Trường hợp đơn vị dự toán cấp I được cấp có thẩm quyền giao bổ sung dự toán để thực hiện nhiệm vụ phát sinh,\nchậm nhất 10 ngày làm việc (kể từ ngày nhận được quyết định giao bổ sung dự\ntoán), đơn vị dự toán cấp I phải hoàn thành việc phân bổ và giao dự toán theo quy định tại Điều 49, Điều 50 Luật Ngân sách nhà nước.\n2. Trường hợp có yêu cầu điều chỉnh dự toán giữa các đơn vị sử dụng ngân sách trực thuộc mà không làm thay đổi tổng mức và chi tiết theo từng lĩnh vực chi được giao, đơn vị dự toán cấp I có\ntrách nhiệm xem xét sự cần thiết, căn cứ điều chỉnh, kiểm tra số dư dự toán của các đơn vị sử dụng ngân sách có liên quan, quyết định điều chỉnh dự toán, đồng thời gửi cơ quan tài chính cùng cấp để kiểm tra theo quy định và thực hiện điều chỉnh dự toán trên hệ thống Tabmis, đồng gửi Kho bạc Nhà nước nơi giao dịch làm căn cứ kiểm soát chi, thanh toán. Trường hợp cơ quan tài chính kiểm tra, không thống nhất với việc điều chỉnh của đơn vị dự toán cấp I hoặc kiểm tra không còn\nđủ số dư dự toán để điều chỉnh, thì thông báo cho đơn vị dự toán cấp I để điều chỉnh lại.\n3. Trường hợp điều chỉnh dự\ntoán từ kinh phí không thực hiện chế độ tự chủ sang kinh phí thực hiện chế độ tự\nchủ; kinh phí chi thường xuyên không giao tự chủ sang kinh phí chi thường xuyên giao tự chủ; kinh phí chi thường xuyên giao tự chủ, kinh phí chi thường xuyên không giao tự chủ sang kinh phí thực hiện nhiệm vụ khoa học công nghệ và ngược lại; kinh phí chi bằng nội tệ sang chi bằng ngoại tệ, điều chỉnh tăng hoặc giảm dự toán của nhiệm vụ chi trong phạm vi dự toán kinh phí được giao nhưng đã được ghi chú kinh phí thực hiện nhiệm vụ chi trong quyết định giao dự toán đầu năm hoặc quyết định giao dự toán bổ sung trong năm; đơn vị cần phải có ý kiến thống nhất bằng văn bản của cơ quan tài chính cùng cấp để đảm bảo việc phân bổ kinh phí thực hiện được các nhiệm vụ được giao trước khi ban hành quyết định điều chỉnh dự toán. Thời hạn đơn vị gửi cơ quan tài chính đề nghị điều chỉnh dự toán chậm nhất trước ngày 30 tháng 10 năm hiện hành.\n4. Thời gian điều chỉnh dự toán\nđã giao cho các đơn vị sử dụng ngân sách hoàn thành trước ngày 15 tháng 11 năm hiện hành, đồng thời gửi cơ quan tài chính cùng cấp để kiểm tra và điều chỉnh trên hệ thống Tabmis theo quy định.\n5. Việc điều chỉnh dự toán chi\nđầu tư phát triển được thực hiện theo quy định của Luật Đầu tư công số\n39/2019/QH14 và các nghị định của Chính phủ hướng dẫn thực hiện Luật Đầu tư\ncông.\nĐiều 9.\nCông tác quản lý ngân sách xã\nDự toán năm 2024 giao cho ngân sách cấp xã qua ngân sách huyện, thành phố đã bao gồm đầy đủ kinh phí thực hiện các chế độ, chính sách của Nhà nước và của tỉnh ban hành (đảm bảo theo mức lương cơ sở 1.800.000 đồng) như: Kinh phí hoạt động của Đảng ủy xã, phường, thị\ntrấn theo Quyết định số 09-QĐ/TW ngày 22/9/2017 của Ban chấp hành Trung ương;\nkinh phí chi hoạt động công tác Đảng của tổ chức đảng theo Quyết định số\n99-QĐ/TW ngày 30/5/2012 của Ban chấp hành Trung ương; kinh phí để chi chế độ phụ\ncấp trách nhiệm đối với cấp uỷ viên theo Quyết định số 169-QĐ/TW ngày 24/6/2008 của Ban chấp hành Trung ương; chi phụ cấp đại biểu và hoạt động của Hội đồng nhân dân xã, thị trấn; kinh phí đảm bảo cho chi hoạt động thường xuyên của quản lý hành chính cấp xã; kinh phí đảm bảo tiền lương, các khoản phụ cấp, các khoản trích theo lương của cán bộ và công chức cấp xã theo quy định tại Nghị định số\n24/2023/NĐ-CP ngày 14/5/2023 của Chính phủ; kinh phí chi mua thẻ BHYT (4,5% mức lương cơ bản, tỉnh hỗ trợ tăng 1,5% mức lương cơ bản so với quy định) của cán bộ\nkhông chuyên trách ở xã, phường, thị trấn và thôn, xóm, tổ dân phố và kinh phí\ntrích nộp Bảo hiểm xã hội (14% mức lương cơ sở) cho cán bộ không chuyên trách ở\nxã, phường, thị trấn theo Luật BHXH năm 2014; kinh phí khoán phụ cấp đối với người hoạt động không chuyên trách ở cấp xã, thôn (xóm), tổ dân phố; mức hỗ trợ\nhàng tháng đối với người trực tiếp tham gia hoạt động ở thôn (xóm), tổ dân phố;\nmức khoán kinh phí hoạt động hàng năm của các tổ chức chính trị - xã hội ở cấp xã trên địa bàn tỉnh Nam Định theo Nghị định số 33/2023/NĐ-CP ngày 10/6/2023 của Chính phủ và Nghị quyết HĐND tỉnh; kinh phí thực hiện chế độ phụ cấp công vụ\ntheo Nghị định số 34/2012/NĐ-CP ngày 15/4/2012 của Chính phủ; đảm bảo chế độ phụ\ncấp, mua thẻ BHYT, trích nộp BHXH (nếu có) đối với lực lượng công an thường trực cấp xã, Trưởng, phó ban bảo vệ dân phố, bảo vệ dân phố, Công an viên ở thôn;\nkinh phí thực hiện chế độ chính sách đối với lực lượng dân quân tự vệ theo Luật Dân quân tự vệ; kinh phí đảm bảo mức phụ cấp hàng tháng đối với cán bộ kỹ thuật Ban nông nghiệp xã theo Quyết định số 1680/QĐ-UBND ngày 10/10/2011 của UBND tỉnh;\nchi trợ cấp hàng tháng theo Thông tư số 11/2023/TT-BNV của Bộ Nội vụ, mua thẻ\nBHYT và chi mai táng phí cho cán bộ xã nghỉ việc theo Quyết định số 130-CP ngày 20/6/1975 và Quyết định số 111-HĐBT ngày 13/10/1981 của Hội đồng Bộ trưởng,\nkinh phí mua phần mềm quản lý tài sản; kinh phí hỗ trợ thường xuyên hàng tháng cho đội trưởng, đội phó đội dân phòng; kinh phí hỗ trợ gọi và tuyển công dân nhập ngũ ở xã, phường, thị trấn ... Khi giao dự toán thu, chi cho ngân sách cấp xã,\ncác huyện, thành phố chú ý giao các nguồn thu tại xã, thu điều tiết và bổ sung cân đối để thực hiện đầy đủ chế độ chính sách đã ban hành. Điều hành chi ngân sách trong năm chú ý phải ưu tiên trước hết chi cho con người như lương, phụ cấp,\nsinh hoạt phí...\nỦy ban nhân dân cấp huyện, cấp xã có trách nhiệm theo dõi sát tình hình quản lý đầu tư xây dựng cơ bản; kiểm soát tình hình công nợ ngân sách xã, có biện pháp xử lý công nợ làm lành mạnh tình hình tài chính ngân sách xã. Kiên quyết không đầu tư mới các công trình khi chưa có nguồn vốn đảm bảo.\nĐiều 10.\nThực hiện chuyển nguồn sang năm sau Các huyện, thành phố rà soát,\nquản lý chặt chẽ các khoản chi chuyển nguồn sang năm sau, chỉ chuyển nguồn theo\nđúng quy định tại khoản 3 Điều 64 Luật Ngân sách nhà nước, Điều 43 Nghị định số\n163/2016/NĐ-CP ngày 21/12/2016 của Chính phủ quy định chi tiết thi hành một số\nđiều của Luật Ngân sách nhà nước, Điều 68 Luật Đầu tư công năm 2019, Điều 48 Nghị định số 40/2020/NĐ-CP ngày 06/4/2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đầu tư công; Nghị quyết của Quốc hội và các Văn bản của Chính phủ, Thủ tướng Chính phủ về điều hành dự toán ngân sách nhà nước năm 2024.\nĐiều 11.\nThực hành tiết kiệm, chống lãng phí; phòng, chống tham nhũng 1. Ngoài việc thực hiện tiết kiệm triệt để các khoản chi thường xuyên theo quy định tại Quyết định này; các sở,\nban, ngành, đoàn thể và các huyện, thành phố tổ chức chỉ đạo thực hiện đầy đủ\ncác quy định của Luật Phòng, chống tham nhũng, Luật Thực hành tiết kiệm và chống lãng phí và các văn bản hướng dẫn chi tiết thi hành luật. Xử lý kịp thời, đầy đủ\nnhững sai phạm được phát hiện qua công tác kiểm tra, thanh tra, kiểm toán; làm rõ trách nhiệm của từng tổ chức, cá nhân và thực hiện chế độ trách nhiệm đối với thủ trưởng đơn vị sử dụng ngân sách trong quản lý điều hành ngân sách khi để xảy ra thất thoát, lãng phí, sử dụng ngân sách sai chế độ, chính sách.\n2. Hàng quý các sở, ban, ngành,\nđoàn thể và các huyện, thành phố báo cáo kết quả thực hành tiết kiệm, chống lãng phí về Sở Tài chính để tổng hợp báo cáo Bộ Tài chính, Ủy ban nhân dân tỉnh theo quy định.\nĐiều 12.\nThực hiện công khai ngân sách nhà nước 1. Các cấp ngân sách thực hiện công khai ngân sách nhà nước theo quy định tại Thông tư số 343/2016/TT-BTC ngày 30/12/2016 của Bộ Tài chính về hướng dẫn thực hiện công khai ngân sách nhà nước\nđối với các cấp ngân sách. Giao Sở Tài chính kiểm tra việc thiết lập và vận hành chuyên mục “Công khai ngân sách” trên Cổng/Trang Thông tin điện tử đảm bảo\nđúng nội dung, hình thức và thời gian công khai theo quy định; thực hiện báo cáo điện tử trên hệ thống Cổng Công khai ngân sách của Bộ Tài chính\n(http://ckns.mof.gov.vn) đối với các nội dung quy định tại điểm c, khoản 3, Điều 19 Thông tư số 343/2016/TT-BTC và hướng dẫn của Bộ Tài chính tại văn bản số\n3785/BTC-NSNN ngày 09/4/2021 của Bộ Tài chính.\n2. Các đơn vị dự toán ngân sách, các tổ chức được ngân sách nhà nước hỗ trợ thực hiện công khai theo quy định tại Thông tư số 61/2017/TT-BTC ngày 15/6/2017 của Bộ Tài chính hướng dẫn thực hiện quy chế công khai tài chính đối với các đơn vị dự toán ngân sách và các tổ\nchức được ngân sách nhà nước hỗ trợ, Thông tư số 90/2018/TT-BTC ngày 28/9/2018 của Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 61/2017/TT-BTC ngày 15/6/2017 của Bộ Tài chính.\n3. Các cơ quan, đơn vị được giao quản lý các quỹ có nguồn từ ngân sách nhà nước và các quỹ có nguồn từ các khoản đóng góp của nhân dân thực hiện công khai theo hướng dẫn tại Thông tư số\n19/2005/TT-BTC ngày 11/3/2005 của Bộ Tài chính về việc công khai tài chính đối với các quỹ có nguồn từ ngân sách nhà nước và các quỹ có nguồn từ các khoản\nđóng góp của nhân dân.\n4. Các cơ quan, đơn vị, tổ chức\nđược giao quản lý, sử dụng tài sản công thực hiện công khai theo quy định tại Mục 2 Chương XIV Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công; Điều 9, Điều 10,\nĐiều 11 Thông tư số 144/2017/TT-BTC ngày 29/12/2017 của Bộ Tài chính hướng dẫn một số nội dung của Nghị định số 151/2017/NĐ-CP của Chính phủ.\n5. Đối với các khoản hỗ trợ trực tiếp của nhà nước đối với cá nhân, dân cư việc công khai được thực hiện theo quy định tại Thông tư số 54/2006/TT- BTC ngày 19/6/2006 của Bộ Tài chính hướng dẫn thực hiện quy chế công khai hỗ trợ trực tiếp của ngân sách nhà nước đối với cá nhân dân cư.\n6. Đẩy mạnh việc đăng tải công khai trên các phương tiện thông tin đại chúng những trường hợp trốn thuế, gian lận thuế, chây ỳ không nộp thuế đúng thời hạn theo quy định của Luật Quản lý\nthuế.\nTrên đây là quy định một số điểm về tổ chức thực hiện dự toán ngân sách nhà nước năm 2024 trên địa bàn tỉnh Nam\nĐịnh. Những nội dung chưa đề cập trong văn bản này được thực hiện theo các văn bản của nhà nước. Trường hợp các văn bản quy phạm pháp luật được dẫn chiếu áp dụng tại Quy định này được sửa đổi, bổ sung hoặc thay thế bởi văn bản mới thì áp dụng theo văn bản mới đó. Uỷ ban nhân dân tỉnh yêu cầu Thủ trưởng các sở, ban,\nngành, đoàn thể, Chủ tịch Ủy ban nhân dân các huyện, thành phố nghiêm túc thực hiện các quy định trên, để phấn đấu thực hiện thắng lợi dự toán thu, chi ngân sách nhà nước năm 2024./."
}