{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-25-2023-QD-UBND-bai-bo-cac-Quyet-dinh-Uy-ban-Nam-Dinh-575118.aspx",
  "title": "Quyết định 25/2023/QĐ-UBND bãi bỏ các Quyết định Ủy ban Nam Định",
  "properties": {
    "Số hiệu": "25/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Hà Lan Anh",
    "Ngày ban hành": "08/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 25/2023/QĐ-UBND Nam Định, ngày 08 tháng 8 năm 2023 QUYẾT ĐỊNH BÃI BỎ CÁC QUYẾT ĐỊNH CỦA ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\nỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Đầu tư ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ\nquy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n31/2021/NĐ-CP ngày 26 tháng 3 năm 2021 của Chính phủ về quy định chi tiết và\nhướng dẫn thi hành một số điều của Luật Đầu tư;\nThực hiện Kết luận thanh tra số 2326/KL-TTCP ngày 29 tháng 12 năm 2022 của Tổng Thanh tra Chính phủ về trách nhiệm của UBND tỉnh Nam Định trong việc thực hiện pháp luật về thanh tra, tiếp công dân, giải quyết khiếu nại, tố cáo, phòng, chống tham nhũng; công tác quản lý\nđầu tư xây dựng cơ bản và quản lý, sử dụng đất tại tỉnh Nam Định;\nThực hiện Thông báo số\n785-TB/TU ngày 21 tháng 6 năm 2023 của Tỉnh ủy Nam Định thông báo ý kiến của Thường trực Tỉnh ủy về việc bãi bỏ các Quyết định của UBND tỉnh về ưu đãi đầu tư chưa đúng với quy định của pháp luật;\nTheo đề nghị của Sở Kế hoạch và Đầu tư tại Tờ trình số 114/TTr-SKHĐT ngày 27/4/2023, Báo cáo thẩm định số 377/BC-STP ngày 29/3/2023 của Sở Tư pháp.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ các Quyết\nđịnh của Ủy ban nhân dân tỉnh Nam Định 1. Quyết định số\n2816/2001/QĐ-UB ngày 29/11/2001 của UBND tỉnh Nam Định về việc ban hành “Một số\ncơ chế chính sách khuyến khích đầu tư phát triển khu công nghiệp phía Tây thành phố Nam Định”.\n2. Quyết định số\n2168/2004/QĐ-UB ngày 31/8/2004 của UBND tỉnh Nam Định về việc ban hành “Một số\ncơ chế, chính sách khuyến khích đầu tư phát triển trên địa bàn tỉnh Nam Định”\n(Áp dụng đối với các dự án đầu tư ngoài các khu công nghiệp của tỉnh và các cụm công nghiệp huyện, thành phố).\n3. Quyết định số 2169/2004/QĐ-UB ngày 31/8/2004 của UBND tỉnh Nam Định về việc ban hành “Một số cơ chế, chính sách khuyến khích Tổng Công ty công nghiệp Tàu thủy Việt Nam đầu tư phát triển trên địa bàn tỉnh Nam Định”.\n4. Quyết định số\n2702/2004/QĐ-UB ngày 25/10/2004 của UBND tỉnh Nam Định về việc ban hành quy\nđịnh chi tiết tiếp tục thực hiện cơ chế khuyến khích đầu tư vào Khu công nghiệp Hòa Xá theo Quyết định số 2816/2001/QĐ-UB của UBND tỉnh Nam Định.\n5. Quyết định số\n798/2005/QĐ-UBND ngày 29/3/2005 của UBND tỉnh Nam Định về việc ban hành “Một số\nquy định khuyến khích đầu tư nước ngoài tại tỉnh Nam Định”.\n6. Quyết định số\n3074/2005/QĐ-UBND ngày 10/10/2005 của UBND tỉnh Nam Định về việc hỗ trợ đầu tư\nphát triển hạ tầng Khu công nghiệp Mỹ Trung do Tổng Công ty Công nghiệp tàu thủy Việt Nam làm chủ đầu tư.\n7. Quyết định số 174a/QĐ-UBND ngày 17/01/2006 của UBND tỉnh Nam Định về việc điều chỉnh một số nội dung trong cơ chế chính sách khuyến khích đầu tư phát triển Khu công nghiệp Hòa Xá tỉnh Nam Định.\n8. Quyết định số\n1593/2006/QĐ-UBND ngày 11/7/2006 của UBND tỉnh Nam Định về việc ban hành cơ chế\nkhuyến khích đầu tư phát triển cụm công nghiệp huyện, thành phố trên địa bàn tỉnh Nam Định.\n9. Quyết định số\n08/2008/QĐ-UBND ngày 22/5/2008 của UBND tỉnh Nam Định về việc ban hành “Một số\ncơ chế, chính sách khuyến khích đầu tư xây dựng, kinh doanh hạ tầng khu công nghiệp và đầu tư sản xuất kinh doanh trong các khu công nghiệp tỉnh Nam Định”.\n10. Quyết định số\n24/2011/QĐ-UBND ngày 07/10/2011 của UBND tỉnh Nam Định về việc ban hành cơ chế,\nchính sách khuyến khích, hỗ trợ dự án đầu tư có vốn lớn, công nghệ cao trên địa bàn tỉnh Nam Định.\n11. Quyết định số\n08/2012/QĐ-UBND ngày 07/5/2012 của UBND tỉnh Nam Định về việc ban hành Quy định cơ chế chính sách khuyến khích, hỗ trợ đầu tư vào các điểm công nghiệp trên địa bàn nông thôn tỉnh Nam Định.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày 20 tháng 8 năm 2023.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh; Thủ trưởng các sở, ban, ngành của tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Bộ Kế hoạch và Đầu tư;\n - Thanh tra Chính phủ;\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL);\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - Ủy ban Mặt trận Tổ quốc tỉnh;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Lãnh đạo UBND tỉnh;\n - Công báo tỉnh;\n - Cổng TTĐT tỉnh, Trang TTĐT VPUBND tỉnh;\n - Lưu: VP1, TT, VP2, VP3, VP5, VP6.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Lan Anh"
}