{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-27-2023-QD-UBND-chuc-nang-nhiem-vu-quyen-han-Chi-cuc-Chan-nuoi-va-Thu-y-Nam-Dinh-579190.aspx",
  "title": "Quyết định 27/2023/QĐ-UBND chức năng nhiệm vụ quyền hạn Chi cục Chăn nuôi và Thú y Nam Định",
  "properties": {
    "Số hiệu": "27/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Phạm Đình Nghị",
    "Ngày ban hành": "15/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 27/2023/QĐ-UBND Nam Định, ngày 15 tháng 9 năm 2023 QUYẾT ĐỊNH V/V BAN HÀNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA CHI CỤC CHĂN NUÔI VÀ THÚ Y, TRỰC THUỘC SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH NAM ĐỊNH\nỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n24/2014/NĐ-CP ngày 04/4/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương; Nghị định số\n107/2020/NĐ-CP ngày 14/9/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 24/2014/NĐ-CP ngày 04/4/2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Thông tư số\n30/2022/TT-BNNPTNT ngày 30/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về\nnông nghiệp và phát triển nông thôn thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 2004/TTr-SNN ngày 07/7/2023, của Giám đốc Sở Nội vụ tại Tờ trình số 1934/TTr-SNV ngày 01/8/2023 và của Giám đốc Sở Tư pháp tại Báo cáo thẩm định số 880/BC-STP ngày 07/7/2023 về\nviệc ban hành Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Chi cục Chăn nuôi và Thú y.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định chức năng,\nnhiệm vụ, quyền hạn và cơ cấu tổ chức của Chi cục Chăn nuôi và Thú y, trực thuộc Sở Nông nghiệp và Phát triển nông thôn tỉnh Nam Định.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày 01/10/2023.\nĐiều 3.\nChánh Văn phòng UBND tỉnh, Giám đốc Sở Nông nghiệp và\nPhát triển nông thôn, Giám đốc Sở Nội vụ, Chi cục trưởng Chi cục Chăn nuôi và\nThú y; thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Bộ Nội vụ (Vụ Pháp chế);\n - Bộ Nông nghiệp và PTNT;\n - Bộ Tư pháp (Cục KTrVBQPPL);\n - TT. Tỉnh ủy, TT. HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Cổng TTĐT tỉnh, Công báo tỉnh;\n - Lưu: VP1, VP3, VP8.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Đình Nghị\nQUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA CHI CỤC CHĂN NUÔI VÀ THÚ Y, TRỰC THUỘC SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH NAM\nĐỊNH\n(Kèm theo Quyết định số: 27/2023/QĐ-UBND ngày 15/9/2023 của Ủy ban nhân dân tỉnh Nam Định)\nĐiều 1. Vị\ntrí, chức năng 1. Chi cục Chăn nuôi và Thú y\n(sau đây gọi tắt là Chi cục) là tổ chức hành chính trực thuộc Sở Nông nghiệp và\nPhát triển nông thôn tỉnh Nam Định, giúp Giám đốc Sở Nông nghiệp và Phát triển nông thôn tham mưu Ủy ban nhân dân tỉnh quản lý nhà nước và tổ chức thực thi pháp luật về chăn nuôi và thú y (bao gồm cả thú y thủy sản) theo quy định của pháp luật về chăn nuôi, thú y.\n2. Chi cục chịu sự chỉ đạo, quản lý của Sở Nông nghiệp và Phát triển nông thôn; đồng thời chịu sự hướng dẫn về\nchuyên môn, nghiệp vụ của Cục Chăn nuôi, Cục Thú y trực thuộc Bộ Nông nghiệp và\nPhát triển nông thôn.\n3. Chi cục có trụ sở, có tư\ncách pháp nhân, có con dấu, tài khoản riêng, biên chế và kinh phí hoạt động do ngân sách nhà nước cấp theo quy định của pháp luật.\nĐiều 2.\nNhiệm vụ và quyền hạn 1. Tham mưu Giám đốc Sở Nông nghiệp và Phát triển nông thôn trình UBND tỉnh, Chủ tịch UBND tỉnh ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền:\na) Dự thảo quyết định, kế hoạch,\nchương trình, dự án, đề án, biện pháp tổ chức thực hiện các nhiệm vụ về lĩnh vực chăn nuôi, thú y thuộc phạm vi quản lý trên địa bàn tỉnh;\nb) Chiến lược, kế hoạch phát triển chăn nuôi, quy định mật độ chăn nuôi của địa phương; quyết định của Hội đồng nhân dân tỉnh về khu vực thuộc nội thành của thành phố, thị trấn, khu dân cư\nkhông được phép chăn nuôi; quyết định vùng nuôi chim yến và chính sách hỗ trợ\nkhi di dời cơ sở chăn nuôi ra khỏi khu vực không được phép chăn nuôi; chính sách hỗ trợ, sản xuất, buôn bán, sử dụng thuốc thú y; các quy định, chính sách,\nhướng dẫn về hoạt động giết mổ, kiểm soát giết mổ động vật, kiểm tra vệ sinh thú y; kế hoạch phòng, chống dịch bệnh động vật; chương trình giám sát, khống chế, thanh toán dịch bệnh động vật, xây dựng vùng, cơ sở an toàn dịch bệnh động vật.\n2. Tham mưu Giám đốc Sở Nông nghiệp và Phát triển nông thôn:\na) Chỉ đạo xây dựng và tổ chức vùng, cơ sở an toàn dịch bệnh động vật, vùng chăn nuôi, sản xuất, chế biến thức\năn chăn nuôi, giết mổ động vật tập trung, sơ chế, chế biến các sản phẩm có nguồn gốc động vật gắn với xử lý chất thải và bảo vệ môi trường; thống kê, đánh giá\nthiệt hại do dịch bệnh động vật gây ra; thực hiện chính sách hỗ trợ ổn định đời sống, khôi phục chăn nuôi, nuôi trồng thủy sản sau dịch bệnh động vật; xây dựng cơ sở dữ liệu, cập nhật số liệu, khai thác, quản lý dữ liệu quốc gia về chăn nuôi; cơ sở dữ liệu về giám sát dịch bệnh động vật và thông tin dự báo, cảnh báo dịch bệnh động vật tại tỉnh;\nb) Thực hiện quản lý nhà nước về\nchăn nuôi hữu cơ, chăn nuôi tuần hoàn, chăn nuôi sinh thái, chăn nuôi thông minh, chăn nuôi công nghệ cao, chăn nuôi kết hợp công nghiệp, chăn nuôi kết hợp dịch vụ, tăng trưởng xanh, kinh tế chia sẻ trên địa bàn tỉnh theo quy định của pháp luật.\n3. Giúp Giám đốc Sở thực hiện các nhiệm vụ, quyền hạn về lĩnh vực chăn nuôi và thú y:\na) Tổ chức thực hiện các văn bản quy phạm pháp luật, chiến lược, quy hoạch, kế hoạch, chương trình, đề án, dự\nán, tiêu chuẩn quốc gia, quy chuẩn kỹ thuật quốc gia, định mức kinh tế - kỹ thuật trong lĩnh vực Chăn nuôi thú y được cấp có thẩm quyền quyết định, phê duyệt;\nthông tin tuyên truyền, hướng dẫn, kiểm tra, theo dõi thi hành pháp luật về\nlĩnh vực thuộc phạm vi quản lý nhà nước được giao;\nb) Hướng dẫn, kiểm tra thực hiện hoạt động chăn nuôi, hoạt động thú y trên địa bàn tỉnh theo quy định của pháp luật;\nc) Hướng dẫn và tổ chức thực hiện kiểm dịch nội địa về động vật, sản phẩm động vật trên địa bàn tỉnh; kiểm dịch động vật, sản phẩm động vật xuất khẩu, nhập khẩu, tạm nhập tái xuất, chuyển cửa khẩu,\nkho ngoại quan, quá cảnh lãnh thổ Việt Nam khi được ủy quyền theo quy định của pháp luật;\nd) Tổ chức thực hiện công tác thu thập, lưu trữ, bảo tồn, khai thác nguồn gen giống vật nuôi; quản lý giống vật nuôi; quản lý thức ăn chăn nuôi và các vật tư khác thuộc lĩnh vực chăn nuôi và\nthú y theo quy định của pháp luật;\nđ) Quản lý và sử dụng dự trữ địa phương về thuốc thú y, vật tư, hàng hóa thuộc lĩnh vực chăn nuôi, thú y trên địa bàn tỉnh sau khi được Ủy ban nhân dân cấp tỉnh phê duyệt;\ne) Thực hiện nhiệm vụ quản lý về\nkiểm soát giết mổ động vật, sơ chế, chế biến động vật, sản phẩm động vật; kiểm tra vệ sinh thú y; hành nghề thú y; quản lý thuốc thú y theo quy định của pháp luật;\ng) Kiểm tra nhà nước về chất lượng thức ăn chăn nuôi nhập khẩu sau thông quan, thức ăn chăn nuôi sản xuất và lưu hành trong nước trên địa bàn tỉnh; kiểm tra điều kiện, đánh giá giám sát duy trì điều kiện của cơ sở sản xuất thức ăn chăn nuôi; giám sát việc tiêu hủy đối với thức ăn chăn nuôi vi phạm chất lượng trên địa bàn tỉnh theo quy định của pháp luật; kiểm tra điều kiện chăn nuôi của cơ sở chăn nuôi trang trại quy mô vừa,\nquy mô nhỏ; đánh giá giám sát duy trì điều kiện chăn nuôi đối với cơ sở chăn nuôi trang trại quy mô lớn theo quy định của pháp luật;\nh) Xây dựng và hướng dẫn thực hiện các biện pháp bảo vệ môi trường trong sản xuất chăn nuôi tại đại phương;\nhướng dẫn, kiểm tra việc thực hiện nhiệm vụ bảo tồn và phát triển bền vững đa dạng sinh học trong chăn nuôi theo quy định của pháp luật;\ni) Tổ chức thực hiện và chịu trách nhiệm về đăng ký, cấp, cấp lại, gia hạn, thu hồi giấy phép, giấy chứng nhận,\nxác nhận, quyết định công nhận, chứng chỉ hành nghề lĩnh vực chăn nuôi, thú y thuộc phạm vi quản lý theo quy định của pháp luật, phân công, ủy quyền của cơ\nquan có thẩm quyền và hướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn;\nk) Xây dựng hệ thống thông tin,\nlưu trữ tư liệu về chăn nuôi, thú y và các hoạt động thông tin, lưu trữ, thống kê khác phục vụ yêu cầu quản lý của ngành nông nghiệp và phát triển nông thôn theo quy định;\nl) Tổ chức thực hiện giám sát bệnh\nđộng vật trong quá trình nuôi, vận chuyển, giết mổ, buôn bán, nhập khẩu động vật,\nsản phẩm động vật;\nm) Điều tra, báo cáo và đề xuất\náp dụng các biện pháp xử lý ổ dịch bệnh động vật thủy theo quy định của pháp luật;\nn) Hướng dẫn chuyên môn, nghiệp vụ đối với Phòng Nông nghiệp và Phát triển nông thôn thuộc Ủy ban nhân dân huyện,\nPhòng Kinh tế thuộc Ủy ban nhân dân thành phố; chức danh chuyên môn thuộc Ủy ban nhân dân cấp xã và kiểm tra việc thực hiện quy chế quản lý, phối hợp công tác, chế độ thông tin báo cáo của tổ chức nông nghiệp và phát triển nông thôn đặt trên địa bàn; các nhân viên chuyên môn, kỹ thuật ngành nông nghiệp và phát triển nông thôn công tác trên địa bàn cấp xã với Uỷ ban nhân dân cấp xã;\no) Tổ chức nghiên cứu, ứng dụng tiến bộ khoa học, kỹ thuật và công nghệ vào sản xuất thuộc lĩnh vực chăn nuôi,\nthú y trên địa bàn tỉnh; trình Sở Nông nghiệp và Phát triển nông thôn đề xuất,\nđặt hàng nhiệm vụ khoa học và công nghệ lĩnh vực chăn nuôi thú y theo quy định của pháp luật.\n4. Tiếp công dân, giải quyết khiếu nại, tố cáo; phòng chống tham nhũng, tiêu cực; thực hành tiết kiệm, chống lãng phí và xử lý vi phạm thuộc phạm vi quản lý của đơn vị hoặc phân công của Giám đốc Sở Nông nghiệp và Phát triển nông thôn.\n5. Tổ chức thực hiện cải cách hành chính; quản lý tổ chức bộ máy, biên chế công chức, số lượng người làm việc,\nvị trí việc làm, tài chính, tài sản và nguồn lực khác được giao theo quy định.\n6. Thực hiện chuyển đổi số\ntrong lĩnh vực chăn nuôi, thú y theo quy định.\n7. Thực hiện công tác thông tin, báo cáo định kỳ hoặt đột xuất về tình hình thực hiện nhiệm vụ được giao theo quy định.\n8. Thực hiện các nhiệm vụ khác do Giám đốc Sở Nông nghiệp và Phát triển nông thôn giao và quy định của pháp luật.\nĐiều 3. Tổ\nchức và biên chế\n1. Lãnh đạo Chi cục, gồm: Chi cục trưởng và không quá 02 Phó Chi cục trưởng.\na) Chi cục trưởng là người đứng\nđầu Chi cục, chịu trách nhiệm trước Giám đốc Sở Nông nghiệp và Phát triển nông thôn và trước pháp luật về toàn bộ hoạt động của Chi cục;\nb) Phó Chi cục trưởng là người giúp Chi cục trưởng phụ trách một số lĩnh vực công tác do Chi cục trưởng phân công, chịu trách nhiệm trước Chi cục trưởng và trước pháp luật về thực hiện các nhiệm vụ được phân công. Khi Chi cục trưởng vắng mặt, một Phó chi cục trưởng được Chi cục trưởng ủy nhiệm thay Chi cục trưởng điều hành các hoạt động của Chi cục.\n2. Các phòng chuyên môn nghiệp vụ:\na) Phòng Hành chính - Tổng hợp;\nb) Phòng Chăn nuôi;\nc) Phòng Thú y.\n3. Đơn vị sự nghiệp thuộc Chi cục:\nTrạm Chẩn đoán xét nghiệm và Điều trị bệnh động vật.\n4. Biên chế công chức và số lượng người làm việc của Chi cục được giao trên cơ sở vị trí việc làm gắn với chức năng, nhiệm vụ, phạm vi hoạt động của Chi cục và nằm trong tổng số biên chế\ncông chức và số lượng người làm việc của Sở Nông nghiệp và Phát triển nông thôn do cấp có thẩm quyền giao hoặc phê duyệt.\nĐiều 4.\nTrách nhiệm của Chi cục trưởng 1. Tham mưu Giám đốc Sở Nông nghiệp và Phát triển nông thôn quy định chức năng, nhiệm vụ, quyền hạn của các phòng thuộc Chi cục.\n2. Chỉ đạo, điều hành hoạt động của Chi cục theo đúng quy định của pháp luật.\n3. Bố trí, sắp xếp, sử dụng công chức, số lượng người làm việc và lao động hợp đồng phù hợp với vị trí việc làm, cơ cấu ngạch công chức và chức danh nghề nghiệp đã được cấp có thẩm quyền phê duyệt./."
}