{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-29-2023-QD-UBND-chuc-nang-Chi-cuc-Phat-trien-nong-thon-So-Nong-nghiep-Nam-Dinh-579188.aspx",
  "title": "Quyết định 29/2023/QĐ-UBND chức năng Chi cục Phát triển nông thôn Sở Nông nghiệp Nam Định",
  "properties": {
    "Số hiệu": "29/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Phạm Đình Nghị",
    "Ngày ban hành": "15/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 29/2023/QĐ-UBND Nam Định, ngày 15 tháng 9 năm 2023 QUYẾT ĐỊNH V/V BAN HÀNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA CHI CỤC PHÁT TRIỂN NÔNG THÔN, TRỰC THUỘC SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH NAM ĐỊNH\nỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n24/2014/NĐ-CP ngày 04/4/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương; Nghị định số\n107/2020/NĐ-CP ngày 14/9/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 24/2014/NĐ-CP ngày 04/4/2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Thông tư số\n30/2022/TT-BNNPTNT ngày 30/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về\nnông nghiệp và phát triển nông thôn thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 2004/TTr-SNN ngày 07/7/2023, của Giám đốc Sở Nội vụ tại Tờ trình số 1934/TTr-SNV ngày 01/8/2023 và của Giám đốc Sở Tư pháp tại Báo cáo thẩm định số 880/BC-STP ngày 07/7/2023 về\nviệc ban hành Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Chi cục Phát triển nông thôn.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định chức năng,\nnhiệm vụ, quyền hạn và cơ cấu tổ chức của Chi cục Phát triển nông thôn, trực thuộc Sở Nông nghiệp và Phát triển nông thôn tỉnh Nam Định.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày 01/10/2023.\nĐiều 3.\nChánh Văn phòng UBND tỉnh, Giám đốc Sở Nông nghiệp và\nPhát triển nông thôn, Giám đốc Sở Nội vụ, Chi cục trưởng Chi cục Phát triển nông thôn; thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Bộ Nội vụ (Vụ Pháp chế);\n - Bộ Nông nghiệp và PTNT;\n - Bộ Tư pháp (Cục KTrVBQPPL);\n - TT. Tỉnh ủy, TT. HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Cổng TTĐT tỉnh, Công báo tỉnh;\n - Lưu: VP1, VP3, VP8.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Đình Nghị\nQUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA CHI CỤC PHÁT TRIỂN NÔNG THÔN, TRỰC THUỘC SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH NAM ĐỊNH\n(Kèm theo Quyết định số: 29/2023/QĐ-UBND ngày 15/9/2023 của Ủy ban nhân dân tỉnh Nam Định)\nĐiều 1. Vị\ntrí và chức năng 1. Chi cục Phát triển nông thôn\n(sau đây gọi tắt là Chi cục) là tổ chức hành chính, trực thuộc Sở Nông nghiệp và Phát triển nông thôn tỉnh Nam Định, giúp Giám đốc Sở Nông nghiệp và Phát triển nông thôn tham mưu Ủy ban nhân dân tỉnh quản lý nhà nước và tổ chức thực thi pháp luật về phát triển kinh tế tập thể, hợp tác xã, kinh tế trang trại, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp, cơ điện nông nghiệp, bảo hiểm nông nghiệp, phát triển nông thôn, phát triển ngành nghề, làng nghề nông thôn,\nbố trí dân cư, hỗ trợ giảm nghèo và an sinh xã hội nông thôn, đào tạo nghề nông nghiệp cho lao động nông thôn theo quy định của pháp luật.\n2. Chi cục chịu sự chỉ đạo, quản lý của Sở Nông nghiệp và Phát triển nông thôn; đồng thời chịu sự hướng dẫn, kiểm tra về chuyên môn, nghiệp vụ của Cục Kinh tế hợp tác và Phát triển nông thôn trực thuộc Bộ Nông nghiệp và Phát triển nông thôn.\n3. Chi cục có trụ sở, có tư\ncách pháp nhân, có con dấu, tài khoản riêng, biên chế và kinh phí hoạt động do ngân sách nhà nước cấp theo quy định của pháp luật.\nĐiều 2.\nNhiệm vụ và quyền hạn 1. Tham mưu Giám đốc Sở Nông nghiệp và Phát triển nông thôn trình UBND tỉnh, Chủ tịch UBND tỉnh tỉnh ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền:\na) Dự thảo quyết định, kế hoạch,\nchương trình, dự án, phương án, đề án, biện pháp tổ chức thực hiện các nhiệm vụ\nvề lĩnh vực phát triển nông thôn thuộc phạm vi quản lý trên địa bàn tỉnh;\nb) Cơ chế, chính sách, biện pháp khuyến khích phát triển nông thôn; phát triển kinh tế trang trại nông nghiệp,\nkinh tế tập thể, hợp tác xã và liên kết trong sản xuất, tiêu thụ sản phẩm nông nghiệp; kế hoạch chuyển dịch cơ cấu kinh tế và chương trình phát triển nông thôn; chính sách phát triển cơ điện nông nghiệp; tổ chức sản xuất phát triển vùng nguyên liệu nông, lâm, thủy sản, diêm nghiệp tập trung; phát triển cơ giới hóa đồng bộ trong sản xuất nông nghiệp và chế biến nông sản; phát triển ngành nghề nông thôn; bảo tồn và phát triển các ngành nghề truyền thống; phát triển ngành thủ công mỹ nghệ; đào tạo, phổ biến chính sách công trong nông nghiệp;\nđào tạo nghề nông nghiệp cho lao động nông thôn.\n2. Tham mưu Giám đốc Sở Nông nghiệp và Phát triển nông thôn:\na) Chỉ đạo, hướng dẫn, kiểm tra\nđối với các tổ chức kinh tế tập thể, kinh tế tư nhân hoạt động trong lĩnh vực nông nghiệp và phát triển nông thôn theo quy định của pháp luật;\nb) Tổ chức đào tạo, bồi dưỡng cán bộ không chuyên trách xã, phường, thị trấn làm công tác quản lý về nông nghiệp và phát triển nông thôn theo quy định.\n3. Giúp Giám đốc Sở Nông nghiệp và Phát triển nông thôn:\na) Tổ chức thực hiện các văn bản quy phạm pháp luật, chiến lược, quy hoạch, kế hoạch, chương trình, đề án, dự\nán, tiêu chuẩn quốc gia, quy chuẩn kỹ thuật quốc gia, định mức kinh tế - kỹ thuật trong lĩnh vực Phát triển nông thôn được cấp có thẩm quyền quyết định, phê duyệt;\nthông tin tuyên truyền, hướng dẫn, kiểm tra, theo dõi thi hành pháp luật lĩnh vực thuộc phạm vi quản lý nhà nước được giao;\nb) Tổ chức thực hiện chương trình, dự án hoặc hợp phần của chương trình, dự án xoá đói giảm nghèo và an sinh xã hội nông thôn; chương trình hành động không còn nạn đói; bảo hiểm nông nghiệp;\nxây dựng nông thôn mới; xây dựng khu dân cư; xây dựng cơ sở hạ tầng nông thôn theo phân công hoặc ủy quyền của UBND tỉnh và quy định của pháp luật;\nc) Hướng dẫn, kiểm tra và tổ chức thực hiện các quy định về phân công, phân cấp thẩm định các chương trình, dự án liên quan đến phát triển kinh tế hộ, kinh tế trang trại nông nghiệp, kinh tế hợp tác, tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã trong lĩnh vực nông nghiệp;\nliên kết sản xuất và tiêu thụ sản phẩm nông, lâm, thủy sản và muối; phát triển vùng nguyên liệu nông, lâm, thủy sản và muối tập trung; phát triển cơ giới hóa\nđồng bộ trong sản xuất nông nghiệp và chế biến nông sản; phát triển ngành nghề\nnông thôn; bảo hiểm nông nghiệp; bảo tồn và phát triển ngành nghề nông thôn,\nlàng nghề; đào tạo nghề nông nghiệp cho lao động nông thôn theo quy định; bố\ntrí dân cư và di dân, tái định cư trong nông thôn; theo dõi, tổng hợp báo cáo Uỷ\nban nhân dân tỉnh về phát triển nông thôn trên địa bàn;\nd) Hướng dẫn, kiểm tra việc thực hiện công tác xóa bỏ cây có chứa chất gây nghiện; định canh; bố trí dân cư và\ndi dân, tái định cư trong nông thôn gắn với tiêu chí đạt chuẩn nông thôn mới;\nđ) Xây dựng và hướng dẫn thực hiện các biện pháp bảo vệ môi trường trong hoạt động phát triển nông thôn tại địa phương;\ne) Hướng dẫn, kiểm tra các chương trình, dự án xây dựng công trình kỹ thuật hạ tầng nông thôn trên địa bàn tỉnh theo phân công và quy định của pháp luật chuyên ngành;\ng) Xây dựng hệ thống thông tin,\nlưu trữ tư liệu về lĩnh vực phát triển nông thôn và các hoạt động thông tin,\nlưu trữ, thống kê khác phục vụ yêu cầu quản lý của ngành Nông nghiệp và Phát triển nông thôn theo quy định.\n4. Thực hiện công tác theo dõi,\ntổng hợp, thông tin báo cáo định kỳ hoặc đột xuất về tình hình thực hiện nhiệm vụ được giao theo quy định của pháp luật.\n5. Tiếp công dân, giải quyết khiếu nại, tố cáo; phòng chống tham nhũng, tiêu cực; thực hành tiết kiệm, chống lãng phí và xử lý vi phạm thuộc phạm vi quản lý của đơn vị hoặc phân công của Giám đốc Sở Nông nghiệp và Phát triển nông thôn.\n6. Thực hiện chuyển đổi số\ntrong lĩnh vực phát triển nông thôn theo quy định.\n7. Tổ chức thực hiện cải cách hành chính; quản lý tổ chức bộ máy, biên chế công chức, vị trí việc làm, tài chính,\ntài sản và nguồn lực khác được giao theo quy định.\n8. Thực hiện các nhiệm vụ khác do Giám đốc Sở Nông nghiệp và Phát triển nông thôn giao và theo quy định pháp luật.\nĐiều 3. Tổ\nchức và biên chế\n1. Lãnh đạo Chi cục, gồm: Chi cục trưởng và không quá 02 Phó Chi cục trưởng;\na) Chi cục trưởng là người đứng\nđầu Chi cục, chịu trách nhiệm trước Giám đốc Sở Nông nghiệp và Phát triển nông thôn và trước pháp luật về toàn bộ hoạt động của Chi cục;\nb) Phó Chi cục trưởng là người giúp Chi cục trưởng phụ trách một số lĩnh vực công tác do Chi cục trưởng phân công, chịu trách nhiệm trước Chi cục trưởng và trước pháp luật về thực hiện các nhiệm vụ được phân công. Khi Chi cục trưởng vắng mặt, một Phó Chi cục trưởng được Chi cục trưởng ủy quyền thay Chi cục trưởng điều hành các hoạt động của Chi cục.\n2. Các phòng chuyên môn nghiệp vụ:\na) Phòng Hành chính - Tổng hợp;\nb) Phòng Kinh tế hợp tác và\nTrang trại;\nc) Phòng Phát triển nông thôn và Bố trí dân cư;\nd) Phòng Cơ điện và Ngành nghề\nnông thôn.\n3. Biên chế công chức và số lượng người làm việc của Chi cục được giao trên cơ sở vị trí việc làm gắn với chức năng, nhiệm vụ, phạm vi hoạt động của Chi cục và nằm trong tổng số biên chế\ncông chức và số lượng người làm việc của Sở Nông nghiệp và Phát triển nông thôn do cấp có thẩm quyền giao.\nĐiều 4.\nTrách nhiệm của Chi cục trưởng 1. Tham mưu Giám đốc Sở Nông nghiệp và Phát triển nông thôn quy định chức năng, nhiệm vụ, quyền hạn của các phòng thuộc Chi cục.\n2. Chỉ đạo, điều hành hoạt động của Chi cục theo đúng quy định của pháp luật 3. Bố trí, sắp xếp, sử dụng công chức và lao động hợp đồng phù hợp với vị trí việc làm, cơ cấu ngạch công chức và chức danh nghề nghiệp đã được cấp có thẩm quyền phê duyệt./."
}