{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-42-2023-QD-UBND-dat-hang-cung-cap-dich-vu-su-nghiep-cong-quan-ly-giao-thong-Nam-Dinh-587445.aspx",
  "title": "Quyết định 42/2023/QĐ-UBND đặt hàng cung cấp dịch vụ sự nghiệp công quản lý giao thông Nam Định",
  "properties": {
    "Số hiệu": "42/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Hà Lan Anh",
    "Ngày ban hành": "17/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 42/2023/QĐ-UBND Nam Định, ngày 17 tháng 11 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH MỘT SỐ NỘI DUNG VỀ GIAO NHIỆM VỤ, ĐẶT HÀNG HOẶC ĐẤU THẦU CUNG CẤP DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG KINH PHÍ NGÂN SÁCH NHÀ NƯỚC TRONG QUẢN LÝ, BẢO TRÌ KẾT CẤU HẠ TẦNG GIAO THÔNG TRÊN ĐỊA BÀN TỈNH NAM ĐỊNH\nỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Giao thông đường thủy nội địa ngày 15 tháng 6 năm 2004; Luật sửa đổi, bổ sung một số điều của Luật Giao thông đường thủy nội địa ngày 17 tháng 6 năm 2014;\nCăn cứ Luật Giao thông đường bộ ngày 13 tháng 11 năm 2008; Căn cứ Luật Đấu thầu ngày 26 tháng 11 năm 2013;\nCăn cứ Nghị định số\n45/2018/NĐ-CP ngày 13 tháng 3 năm 2018 của Chính phủ quy định việc quản lý, sử\ndụng và khai thác tài sản kết cấu hạ tầng giao thông đường thủy nội địa;\nCăn cứ Nghị định số\n32/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ\nnguồn kinh phí chi thường xuyên;\nCăn cứ Nghị định số\n33/2019/NĐ-CP ngày 23 tháng 4 năm 2019 của Chính phủ quy định việc quản lý, sử\ndụng và khai thác tài sản kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Nghị định số\n06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ quy định chi tiết một số nội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng;\nCăn cứ Nghị định số\n60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nCăn cứ Thông tư số\n08/2019/TT-BGTVT ngày 28 tháng 02 năm 2019 của Bộ Giao thông vận tải quy định tiêu chí giám sát, nghiệm thu kết quả bảo trì tài sản kết cấu hạ tầng giao thông đường thủy nội địa theo chất lượng thực hiện;\nCăn cứ Thông tư số\n48/2019/TT-BGTVT ngày 17 tháng 12 năm 2019 của Bộ Giao thông vận tải quy định tiêu chí giám sát, nghiệm thu kết quả bảo trì tài sản kết cấu hạ tầng giao thông đường bộ theo chất lượng thực hiện và việc áp dụng hình thức bảo trì tài sản kết cấu hạ tầng giao thông đường bộ;\nTheo đề nghị của Giám đốc Sở\nGiao thông vận tải tại Tờ trình số 2657/TTr-SGTVT ngày 28/9/2023; Văn bản số\n2292/STC-TCHCSN ngày 15/11/2023 của Sở Tài chính; Báo cáo thẩm định số\n1298/BC-STP ngày 27/9/2023 của Sở Tư pháp về thẩm định dự thảo Quyết định quy định một số nội dung về giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp dịch vụ sự\nnghiệp công sử dụng kinh phí ngân sách nhà nước trong quản lý, bảo trì kết cấu hạ tầng giao thông trên địa bàn tỉnh Nam Định.\nQUYẾT ĐỊNH:\nĐiều 1.\nQuy định một số nội dung về giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp dịch vụ sự nghiệp công sử dụng kinh phí ngân sách nhà nước trong quản lý, bảo trì kết cấu hạ tầng giao thông trên địa bàn tỉnh Nam Định,\nnhư sau:\n1. Phạm vi\nđiều chỉnh a) Quy định này quy định một số\nnội dung về giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp dịch vụ sự nghiệp công sử dụng kinh phí ngân sách nhà nước trong quản lý, bảo trì kết cấu hạ tầng giao thông trên địa bàn tỉnh Nam Định, bao gồm: quản lý, bảo trì kết cấu hạ tầng giao thông đường bộ; quản lý, bảo trì đường thủy nội địa; quản lý, bảo dưỡng thường xuyên cây xanh, vỉa hè, dải phân cách, hạ tầng kỹ thuật dưới hè;\nb) Các nội dung khác không quy\nđịnh tại Quy định này thực hiện theo quy định tại Nghị định số 32/2019/NĐ-CP ngày 10/4/2019 của Chính phủ về quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí\nchi thường xuyên và các văn bản pháp luật có liên quan.\n2. Đối tượng\náp dụng Quy định này áp dụng đối với các cơ quan, tổ chức, cá nhân liên quan đến việc tổ chức và thực hiện cung cấp dịch vụ sự nghiệp công quản lý, bảo trì kết cấu hạ tầng giao thông do Sở Giao thông vận tải, Ủy ban nhân dân các huyện, thành phố Nam Định (sau đây gọi là Ủy ban nhân dân cấp huyện) quản lý.\n3. Phương thức\nđấu thầu a) Việc đấu thầu cung cấp dịch vụ sự nghiệp công quản lý, bảo trì kết cấu hạ tầng giao thông được thực hiện khi đáp ứng các điều kiện theo quy định của Luật Đấu thầu, Nghị định số\n32/2019/NĐ-CP ngày 10/4/2019 của Chính phủ quy định giao nhiệm vụ, đặt hàng hoặc\nđấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên và quy định của pháp luật về đấu thầu;\nb) Đối với công tác bảo dưỡng thường xuyên, cơ quan được giao quản lý tài sản đề xuất Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện quyết định thời gian thực hiện hợp đồng bảo dưỡng tài sản kết cấu hạ tầng giao thông nhưng tối đa không quá 05 năm.\n4. Tiêu chí\ngiám sát, nghiệm thu kết quả bảo trì tài sản kết cấu hạ tầng giao thông theo chất lượng thực hiện khi thực hiện giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp dịch vụ sự nghiệp công 4.1. Tiêu chí giám sát, nghiệm thu kết quả bảo trì tài sản kết cấu hạ tầng giao thông đường bộ và hệ thống cây xanh, vỉa hè, dải phân cách, hạ tầng kỹ thuật dưới hè theo chất lượng thực hiện như sau:\na) Yêu cầu kỹ thuật chất lượng\nđối với hoạt động bảo dưỡng tài sản kết cấu hạ tầng giao thông đường bộ theo chất lượng: Quy định tại Phụ lục I ban hành kèm theo Thông tư số 48/2019/TT-BGTVT ngày 17/12/2019 của Bộ Giao thông vận tải quy định tiêu chí giám sát, nghiệm thu kết quả bảo trì tài sản kết cấu hạ tầng giao thông đường bộ theo chất lượng thực hiện và việc áp dụng hình thức bảo trì tài sản kết cấu hạ tầng giao thông\nđường bộ;\nb) Quy định về giám sát, nghiệm thu, phương pháp đánh giá, khấu trừ kinh phí hoạt động bảo dưỡng tài sản kết cấu hạ tầng giao thông đường bộ theo chất lượng thực hiện được quy định tại Phụ lục II ban hành kèm theo Thông tư số 48/2019/TT-BGTVT ngày 17/12/2019 của Bộ Giao thông vận tải.\n4.2. Tiêu chí giám sát, nghiệm thu kết quả bảo trì tài sản kết cấu hạ tầng giao thông đường thủy nội địa theo chất lượng: Quy định tại Thông tư số 08/2019/TT-BGTVT ngày 28/02/2019 của Bộ\nGiao thông vận tải quy định tiêu chí giám sát, nghiệm thu kết quả bảo trì tài sản kết cấu hạ tầng giao thông đường thủy nội địa theo chất lượng thực hiện.\n4.3. Khi công trình đường bộ,\nđường thủy nội địa và công trình khác chưa đáp ứng các yêu cầu theo quy định,\ncăn cứ vào tình trạng của từng loại tài sản kết cấu hạ tầng giao thông và kinh phí được giao, cơ quan được giao nhiệm vụ quản lý, bảo trì xây dựng tiêu chí chất lượng phù hợp đối với từng tài sản, từng công việc bảo dưỡng và kinh phí được giao trên cơ sở đảm bảo an toàn giao thông và yêu cầu công tác quản lý. Tiêu chí này được quy định cụ thể trong hợp đồng.\n5. Thẩm định,\nphê duyệt dự toán chi phí đối với công tác bảo dưỡng thường xuyên, chi phí sửa chữa công trình, thiết bị công trình khi thực hiện giao nhiệm vụ, đặt hàng hoặc\nđấu thầu cung cấp dịch vụ sự nghiệp công 5.1. Đối với công tác bảo dưỡng thường xuyên kết cấu hạ tầng giao thông do Sở Giao thông vận tải quản lý: Trên cơ sở kế hoạch bảo trì và kinh phí được giao, Sở Giao thông vận tải lập, thẩm định,\ntrình Ủy ban nhân dân tỉnh phê duyệt.\nTrường hợp có sự thay đổi về chế\nđộ chính sách hoặc cần thiết phải điều chỉnh cho phù hợp với thực tế, Ủy ban nhân dân tỉnh giao Sở Giao thông vận tải thẩm định, phê duyệt điều chỉnh dự\ntoán chi phí thực hiện hằng năm đối với công tác bảo dưỡng thường xuyên kết cấu hạ tầng giao thông do Sở Giao thông vận tải quản lý và phải đảm bảo các nguyên tắc sau:\na) Dự toán chi phí thực hiện hằng năm điều chỉnh không vượt kế hoạch vốn được giao và dự toán đã được phê duyệt;\nb) Khối lượng phát sinh (nếu có) nếu đã có đơn giá trong dự toán được phê duyệt thì sử dụng đơn giá trong dự\ntoán đã phê duyệt, nếu không có đơn giá trong dự toán được phê duyệt thì lập\nđơn giá mới theo chế độ chính sách tại thời điểm phát sinh khối lượng;\nc) Khi có kế hoạch vốn được giao hàng năm, nhà thầu trúng thầu lập dự toán chi tiết của năm đó theo chế độ\nchính sách, giá nguyên, nhiên vật liệu tại thời điểm được giao kế hoạch, trình cấp có thẩm quyền phê duyệt điều chỉnh, làm cơ sở ký phụ lục hợp đồng và thực hiện của năm đó.\n5.2. Đối với công tác bảo dưỡng thường xuyên kết cấu hạ tầng giao thông do Ủy ban nhân dân cấp huyện quản lý: Ủy ban nhân dân cấp huyện giao cho phòng, đơn vị chuyên môn lập, thẩm định, trình Ủy ban nhân dân cấp huyện phê duyệt.\n5.3. Thẩm định, phê duyệt chi phí sửa chữa công trình, thiết bị công trình:\na) Trường hợp sửa chữa công trình, thiết bị công trình có chi phí dưới 500 triệu đồng thực hiện theo quy định tại điểm a, khoản 4, Điều 35 Nghị định số 06/2021/NĐ-CP ngày 26/01/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng;\nb) Trường hợp sửa chữa công trình, thiết bị công trình có chi phí từ 500 triệu đồng trở lên thực hiện theo quy định tại điểm b, khoản 4, Điều 35 Nghị định số 06/2021/NĐ-CP ngày 26/01/2021 của Chính phủ và Quyết định số 35/2021/QĐ-UBND ngày 10/8/2021 của Ủy ban nhân dân tỉnh Nam Định ban hành quy định một số nội dung về trách nhiệm,\nphân cấp thẩm quyền thẩm định, phê duyệt dự án đầu tư xây dựng và quản lý chất lượng công trình xây dựng trên địa bàn tỉnh Nam Định.\n5.4. Trường hợp cần thiết để đảm bảo giao thông thông suốt, trong khi chờ giao kế hoạch chi, lập, thẩm định, phê\nduyệt dự toán chi phí bảo dưỡng thường xuyên kết cấu hạ tầng giao thông, cho phép cơ quan được giao nhiệm vụ quản lý, bảo trì ký phụ lục hợp đồng với nhà thầu\nđang thực hiện bảo dưỡng thường xuyên để tiếp tục thực hiện. Nhà thầu bảo dưỡng sẽ được thanh toán theo dự toán chi phí được cấp có thẩm quyền phê duyệt tương ứng với thời gian tạm giao thực hiện.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày 01 tháng 12 năm 2023.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nGiao thông vận tải; Thủ trưởng các sở, ban, ngành của tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố Nam Định; các tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Bộ Giao thông vận tải;\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL);\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Đoàn Đại biểu QH tỉnh;\n - Ủy ban Mặt trận Tổ quốc tỉnh;\n - Cổng TTĐT tỉnh, Công báo tỉnh;\n - Lưu: VP1, VP3, VP6, VP11, VP5.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Lan Anh"
}