{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-799-QD-UBND-2023-Quy-che-to-chuc-Ban-Quan-ly-du-an-nganh-Nong-nghiep-Nam-Dinh-564603.aspx",
  "title": "Quyết định 799/QĐ-UBND 2023 Quy chế tổ chức Ban Quản lý dự án ngành Nông nghiệp Nam Định",
  "properties": {
    "Số hiệu": "799/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Phạm Đình Nghị",
    "Ngày ban hành": "25/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 799/QĐ-UBND Nam Định, ngày 25 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH QUY CHẾ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA BAN QUẢN LÝ DỰ ÁN XÂY DỰNG CHUYÊN NGÀNH NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH NAM ĐỊNH,\nTRỰC THUỘC SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Xây dựng ngày 18/6/2014; Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17/6/2020;\nCăn cứ Nghị định số\n120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ chức lại,\ngiải thể đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số\n15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về\nquản lý dự án đầu tư xây dựng;\nCăn cứ Quyết định số\n785/QĐ-UBND ngày 21/4/2023 của UBND tỉnh về việc thành lập Ban Quản lý dự án xây dựng chuyên ngành Nông nghiệp và Phát triển nông thôn, trực thuộc Sở Nông nghiệp và Phát triển nông thôn;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 1056/TTr-SNN ngày 18/4/2023 và ý kiến thẩm định của Giám đốc Sở Nội vụ tại Báo cáo số 980/BC-SNV ngày 17/4/2023 về việc ban hành Quy chế tổ chức và hoạt động của Ban Quản lý dự án xây dựng chuyên ngành Nông nghiệp và Phát triển nông thôn tỉnh Nam Định.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy chế tổ chức và hoạt động của Ban Quản lý dự\nán xây dựng chuyên ngành Nông nghiệp và Phát triển nông thôn tỉnh Nam Định, trực thuộc Sở Nông nghiệp và Phát triển nông thôn.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày 01/5/2023.\nĐiều 3.\nChánh Văn phòng UBND tỉnh, Giám đốc Sở Nội vụ, Giám đốc Sở Nông nghiệp và Phát triển nông thôn, Ban Quản lý dự án xây dựng chuyên ngành Nông nghiệp và Phát triển nông thôn tỉnh Nam Định; thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Bộ Nội vụ;\n - Bộ Nông nghiệp và PTNT;\n - Như Điều 3;\n - Công báo tỉnh, Cổng TTĐT tỉnh;\n - Lưu: VP1, VP3, VP8.\nCHỦ TỊCH Phạm Đình Nghị\nQUY CHẾ\nTỔ CHỨC VÀ HOẠT ĐỘNG CỦA BAN QUẢN LÝ DỰ ÁN XÂY DỰNG CHUYÊN NGÀNH NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH NAM ĐỊNH \n(Kèm theo Quyết định số: /QĐ-UBND ngày \n /4/2023 của Chủ tịch Ủy ban nhân dân tỉnh Nam Định)\nChương I VỊ TRÍ, CHỨC NĂNG NHIỆM VỤ VÀ QUYỀN HẠN\nĐiều 1. Vị\ntrí, chức năng 1. Ban Quản lý dự án xây dựng chuyên ngành Nông nghiệp và Phát triển nông thôn tỉnh Nam Định (sau đây gọi là\nBan Quản lý dự án) là đơn vị sự nghiệp công lập trực thuộc Sở Nông nghiệp và và\nPhát triển nông thôn, thực hiện chức năng làm chủ đầu tư và quản lý dự án được giao thuộc lĩnh vực nông nghiệp và phát triển nông thôn trên địa bàn tỉnh Nam Định.\n2. Ban Quản lý dự án chịu sự chỉ\nđạo, quản lý trực tiếp về tổ chức và hoạt động của Sở Nông nghiệp và Phát triển nông thôn. Ban Quản lý dự án có tư cách pháp nhân, có trụ sở làm việc, có con dấu,\ntài khoản riêng tại Kho bạc và Ngân hàng để hoạt động. Ban Quản lý dự án hoạt động theo cơ chế tự chủ về tài chính, tự bảo đảm chi thường xuyên theo quy định của pháp luật.\n3. Tên giao dịch: Ban Quản lý dự\nán xây dựng chuyên ngành Nông nghiệp và Phát triển nông thôn tỉnh Nam Định.\n4. Trụ sở giao dịch: Số 7 đường Trần Nhật Duật, thành phố Nam Định.\n5. Ban Quản lý dự án được thành lập tại Quyết định số 785/QĐ-UBND ngày 21/4/2023 của UBND tỉnh Nam Định về việc thành lập Ban Quản lý dự án xây dựng chuyên ngành Nông nghiệp và Phát triển nông thôn tỉnh Nam Định, trực thuộc Sở Nông nghiệp và Phát triển nông thôn,\ntrên cơ sở tổ chức lại Ban Quản lý dự án xây dựng Nông nghiệp và Phát triển nông thôn.\n6. Người đại diện theo pháp luật:\nGiám đốc Ban Quản lý dự án.\nĐiều 2.\nNhiệm vụ và quyền hạn 1. Làm chủ đầu tư, quản lý các dự án đầu tư xây dựng công trình nông nghiệp và phát triển nông thôn sử dụng vốn\nđầu tư công, vốn nhà nước ngoài đầu tư công trên địa bàn tỉnh Nam Định khi được người quyết định đầu tư giao.\n2. Thực hiện quyền, nghĩa vụ của chủ đầu tư, Ban quản lý dự án quy định tại Điều 68, Điều 69 Luật Xây dựng và\ncác quy định của pháp luật có liên quan.\n3. Tiếp nhận và quản lý sử dụng vốn để đầu tư xây dựng theo quy định của pháp luật.\n4. Bàn giao công trình xây dựng hoàn thành cho chủ đầu tư, chủ quản lý sử dụng công trình khi kết thúc xây dựng hoặc trực tiếp quản lý, khai thác sử dụng công trình hoàn thành theo yêu cầu của người quyết định đầu tư.\n5. Thực hiện công tác quản lý dự\nán hoặc tư vấn quản lý dự án cho các chủ đầu tư khác theo quy định của pháp luật khi được yêu cầu và có đủ năng lực để thực hiện, trên cơ sở đảm bảo hoàn thành nhiệm vụ quản lý các dự án được giao.\n6. Xây dựng kế hoạch dự án hàng năm, trung hạn, dài hạn để tổ chức thực hiện đảm bảo nguồn lực, tiến độ, thời gian và mục tiêu của dự án.\n7. Định kỳ đánh giá, báo cáo kết quả thực hiện dự án với người quyết định đầu tư và cơ quan quản lý nhà nước có\nthẩm quyền theo quy định của pháp luật.\n8. Tổ chức thực hiện các nội dung quản lý dự án và quản lý tiến độ thực hiện dự án theo quy định tại Điều 66 và Điều 67 Luật Xây dựng.\n9. Phối hợp hoạt động với tổ chức,\ncá nhân tham gia thực hiện dự án để bảo đảm yêu cầu về tiến độ, chất lượng, chi phí, an toàn và bảo vệ môi trường.\n10. Giám sát thi công xây dựng công trình khi đủ điều kiện năng lực hoạt động theo quy định của pháp luật.\n11. Thực hiện các nhiệm vụ quản lý dự án khác do người quyết định đầu tư, chủ đầu tư giao hoặc ủy quyền thực hiện.\n12. Quản lý về tổ chức, bộ máy,\nsố lượng người làm việc, tài chính, tài sản và nguồn lực khác được giao theo quy định của pháp luật.\n13. Thực hiện các nhiệm vụ khác theo quy định pháp luật và Giám đốc Sở Nông nghiệp và Phát triển nông thôn giao.\nChương II CƠ CẤU TỔ CHỨC, QUYỀN VÀ\nTRÁCH NHIỆM CỦA CÁC THÀNH VIÊN BAN QUẢN LÝ DỰ ÁN\nĐiều 3.\nCơ cấu tổ chức và số lượng người làm việc của Ban Quản lý dự án 1. Cơ cấu tổ chức Ban Quản lý dự\nán:\na) Ban Giám đốc, gồm: Giám đốc và không quá 02 Phó Giám đốc. Giám đốc, Phó Giám đốc Ban Quản lý dự án do Giám\nđốc Sở Nông nghiệp và Phát triển nông thôn quyết định bổ nhiệm, miễn nhiệm,\ncách chức theo quy định của pháp luật và của tỉnh về phân cấp quản lý tổ chức bộ\nmáy và cán bộ;\nb) Kế toán trưởng: Kế toán trưởng Ban Quản lý dự án do Giám đốc Sở Nông nghiệp và Phát triển nông thôn bổ nhiệm,\nmiễn nhiệm, cách chức theo đề nghị của Giám đốc Ban Quản lý dự án và theo quy định pháp luật;\nc) Các Phòng chuyên môn, nghiệp vụ gồm:\n- Phòng Hành chính - Kế toán;\n- Phòng Kế hoạch - Kỹ thuật;\n- Phòng Thẩm định;\n- Phòng Giám sát thi công.\n2. Số lượng người làm việc của Ban Quản lý dự án: Số lượng người làm việc của Ban Quản lý dự án được xác định trên cơ sở đề án vị trí việc làm được phê duyệt theo quy định.\nĐiều 4. Quyền,\ntrách nhiệm của các thành viên Ban Quản lý dự án 1. Quyền và trách nhiệm của Giám đốc Ban Quản lý dự án:\na) Giám đốc Ban Quản lý dự án là người đứng đầu Ban Quản lý dự án, chịu trách nhiệm trước UBND tỉnh, Chủ tịch UBND tỉnh, Giám đốc Sở Nông nghiệp và Phát triển nông thôn và trước pháp luật về\nquản lý, điều hành toàn bộ hoạt động của Ban Quản lý dự án; là chủ tài khoản của Ban Quản lý dự án;\nb) Xây dựng, ban hành Quy chế làm việc và các quy định khác về hoạt động của Ban Quản lý dự án;\nc) Phân công nhiệm vụ cho các Phó Giám đốc và thành viên Ban Quản lý dự án; đề xuất với Giám đốc Sở Nông nghiệp và Phát triển nông thôn về bổ nhiệm, điều động, luân chuyển, miễn nhiệm, nâng lương,\nkhen thưởng, kỷ luật các chức vụ Phó Giám đốc, Kế toán trưởng, Trưởng phòng,\nPhó trưởng phòng, viên chức, người lao động thuộc Ban Quản lý dự án theo quy định của pháp luật, quy định của tỉnh về phân công, phân cấp quản lý tổ chức bộ máy và cán bộ;\nd) Tổ chức, chủ trì các cuộc họp\nđịnh kỳ và đột xuất của Ban Quản lý dự án, đôn đốc, kiểm tra, giám sát việc thực hiện nhiệm vụ công tác của các phòng và các thành viên Ban Quản lý dự án;\nđ) Ký các văn bản, hợp đồng trong hoạt động xây dựng và hồ sơ thanh quyết toán với các nhà thầu được lựa chọn;\nhợp đồng lao động đối với viên chức, người lao động của Ban Quản lý dự án theo quy định của pháp luật;\ne) Ký văn bản, hợp đồng xây dựng với các chủ đầu tư khác theo quy định pháp luật; xác nhận hồ sơ thanh toán của các nhà thầu theo hợp đồng;\ng) Ký các văn bản khác thuộc thẩm quyền của Giám đốc Ban Quản lý dự án.\n2. Quyền và trách nhiệm của các Phó Giám đốc Ban Quản lý dự án:\na) Phó Giám đốc giúp Giám đốc thực hiện một hoặc một số nhiệm vụ cụ thể do Giám đốc phân công và chịu trách nhiệm trước Giám đốc và trước pháp luật về thực hiện nhiệm vụ được phân công.\nKhi Giám đốc vắng mặt, một Phó Giám đốc được Giám đốc ủy quyền thay Giám đốc điều hành hoạt động của Ban;\nb) Thực hiện nhiệm vụ, quyền hạn trong phạm vi được Giám đốc phân công hoặc ủy quyền; thực hiện chế độ báo cáo về\ntình hình và kết quả thực hiện nhiệm vụ được giao;\nc) Tham gia các cuộc họp, đề xuất hoặc kiến nghị về các giải pháp, biện pháp cần thiết để thực hiện các nhiệm vụ\ncủa Ban quản lý dự án.\n3. Kế toán trưởng Ban Quản lý dự\nán có trách nhiệm:\na) Giúp Giám đốc Ban Quản lý dự\nán trong việc quản lý, thanh quyết toán vốn đầu tư xây dựng các dự án được giao quản lý và quản lý thu, chi kinh phí hoạt động của Ban Quản lý dự án theo quy định của pháp luật;\nb) Thực hiện chế độ quản lý tài chính, tài sản của Ban Quản lý dự án theo quy định của pháp luật;\nc) Tổ chức điều hành bộ máy kế\ntoán theo quy định của Luật Kế toán;\nd) Lập báo cáo tài chính tuân thủ chế độ kế toán và chuẩn mực kế toán.\n4. Quyền, nghĩa vụ của viên chức và người lao động tại Ban Quản lý dự án:\na) Được bảo đảm về điều kiện làm việc, được đào tạo nâng cao trình độ chuyên môn nghiệp vụ và được hưởng các quyền lợi khác theo quy định của pháp luật;\nb) Có quyền đề xuất góp ý kiến,\nbiện pháp thực hiện nhiệm vụ được giao và xây dựng đơn vị;\nc) Có trách nhiệm thực hiện và\nhoàn thành nhiệm vụ được giao, chấp hành tốt pháp luật, chính sách hiện hành và\nquy chế làm việc của cơ quan;\nd) Chịu trách nhiệm trước lãnh\nđạo phòng, Ban Giám đốc và trước pháp luật về kết quả thực hiện các nhiệm vụ được giao;\nđ) Có trách nhiệm bảo quản và sử\ndụng tiết kiệm, hiệu quả tài sản của đơn vị và thực hiện nghĩa vụ khác theo quy\nđịnh của pháp luật.\nChương III CHẾ ĐỘ LÀM VIỆC CỦA BAN QUẢN LÝ DỰ ÁN\nĐiều 5.\nNguyên tắc làm việc của Ban Quản lý dự án 1. Đối với Ban Giám đốc:\na) Ban Giám đốc làm việc theo chế độ Thủ trưởng, Giám đốc là người lãnh đạo cao nhất trong đơn vị và chịu trách nhiệm trước UBND tỉnh, Chủ tịch UBND tỉnh, Giám đốc Sở Nông nghiệp và\nPhát triển nông thôn, trước pháp luật về toàn bộ hoạt động của Ban quản lý dự\nán;\nb) Giám đốc chịu trách nhiệm điều hành chung và trực tiếp chỉ đạo một số nhiệm vụ cụ thể về hoạt động của đơn vị.\nGiám đốc có thể xem xét công việc thuộc các lĩnh vực đã phân công cho các Phó\nGiám đốc và Giám đốc là người quyết định;\nc) Đối với những quyết định vượt quá thẩm quyền của mình thì Phó Giám đốc phải báo cáo xin ý kiến quyết định của Giám đốc trước khi chỉ đạo thực hiện;\nd) Phó Giám đốc được phân công phụ\ntrách lĩnh vực nào thì duyệt ký văn bản thuộc lĩnh vực đó. Nếu Phó Giám đốc phụ\ntrách lĩnh vực đi vắng mà cần phải giải quyết ngay thì Giám đốc giải quyết hoặc giao cho Phó Giám đốc có mặt ở cơ quan giải quyết và thông báo lại;\nđ) Khi giải quyết công việc liên quan đến lĩnh vực Phó Giám đốc khác thì Phó Giám đốc phụ trách chủ động bàn bạc với Phó Giám đốc có liên quan trước khi quyết định. Trường hợp không nhất trí, Phó Giám đốc phụ trách báo cáo Giám đốc để quyết định, không để công việc chậm trễ, ảnh hưởng đến hoạt động của đơn vị.\n2. Đối với phòng chức năng,\nnghiệp vụ:\na) Các phòng chức năng, nghiệp vụ làm việc theo chế độ thủ trưởng, lãnh đạo các phòng chủ động phối hợp giải quyết công việc cơ quan và trực tiếp báo cáo công việc của phòng trước Ban Giám\nđốc;\nb) Giải quyết công việc đúng thẩm quyền và phạm vi chức năng, nhiệm vụ của phòng (trừ khi có sự phân công của Ban Giám đốc) và trực tiếp chịu trách nhiệm trước Ban Giám đốc và trước pháp luật;\nc) Tuân thủ trình tự, thủ tục và thời gian giải quyết công việc theo đúng quy định của pháp luật, quy trình,\nkế hoạch công tác đã đề ra; không ngừng thực hiện cải cách hành chính, ứng dụng công nghệ thông tin phục vụ cho công tác điều hành, thực hiện nhiệm vụ;\nd) Bảo đảm sự phối hợp công tác, trao đổi thông tin trong giải quyết công việc và trong hoạt động xây dựng cơ quan theo chức năng nhiệm vụ, quyền hạn được giao.\n3. Đối với viên chức, người lao\nđộng:\na) Viên chức, người lao động thuộc Ban quản lý dự án khi xử lý và giải quyết công việc phải đảm bảo đúng phạm vi, nhiệm vụ, quyền hạn được giao;\nb) Viên chức, người lao động phải tuân thủ trình tự, thủ tục và thời hạn giải quyết công việc theo đúng quy định của pháp luật và chương trình, kế hoạch, tiến độ yêu cầu, trừ công việc phát sinh đột xuất hoặc có yêu cầu khác của cơ quan có liên quan;\nc) Bảo đảm phát huy năng lực và\nsở trường của viên chức, người lao động. Đề cao sự phối hợp công tác, trao đổi thông tin trong giải quyết công việc và trong mọi hoạt động theo chức năng, nhiệm vụ, quyền hạn được pháp luật quy định;\nd) Trong phân công công việc, mỗi việc chỉ giao cho một bộ phận do một người phụ trách và chịu trách nhiệm chính theo lĩnh vực được phân công, đảm bảo không chồng chéo, bỏ sót công việc hoặc thực hiện quá thẩm quyền trong phạm vi được giao; đảm bảo sự phối hợp, thống nhất trong các phòng, bộ phận của Ban quản lý dự án;\nđ) Bảo đảm dân chủ, công khai,\nminh bạch, đẩy mạnh cải cách hành chính, thực hành tiết kiệm và bảo đảm chất lượng,\nhiệu quả trong mọi hoạt động của Ban Quản lý dự án.\nĐiều 6. Chế\nđộ hội họp, báo cáo 1. Chế độ hội họp:\na) Đối với người quyết định đầu tư: Ban Giám đốc và cán bộ liên quan theo sự phân công của Giám đốc tham gia các cuộc họp do người quyết định đầu tư chủ trì;\nb) Đối với các sở, ban, ngành và các cơ quan liên quan: Theo sự phân công của Giám đốc;\nc) Đối với các Chủ đầu tư: Theo sự phân công của Giám đốc hoặc Phó Giám đốc phụ trách;\nd) Đối với các Nhà thầu: Ban Quản lý dự án chủ trì tổ chức họp định kỳ hoặc đột xuất các cuộc họp để đánh giá tiến\nđộ thực hiện dự án; xem xét các khó khăn, tồn tại để đưa ra các giải pháp đảm bảo tiến độ và hiệu quả dự án. Thành phần tham dự do Giám đốc hoặc Phó Giám đốc phụ\ntrách quyết định;\nđ) Đối với họp giao ban nội bộ:\n- Giám đốc và các Phó Giám đốc thường xuyên trao đổi để điều hành công việc, Giám đốc và Phó Giám đốc phụ\ntrách các lĩnh vực, các Phòng họp giao ban định kỳ để kiểm điểm tình hình hoạt\nđộng. Thời gian hội nghị và thành phần tham dự tùy thuộc vào nội dung cuộc họp;\n- Giám đốc tổ chức và chủ trì\ncác cuộc họp, đánh giá tình hình hoạt động của đơn vị định kỳ tháng, quý, 06 tháng và cả năm với các Phó Giám đốc, Trưởng phòng, Phó Trưởng phòng chức năng.\nNội dung và thời gian hội nghị do Giám đốc quyết định;\n- Trong xử lý điều hành công việc có ý kiến khác nhau, kết luận của Giám đốc có tính quyết định;\n- Phó Giám đốc triệu tập, chủ\ntrì các cuộc họp, hội nghị thuộc lĩnh vực chuyên môn phụ trách với các Trưởng phòng, Phó Trưởng phòng theo kế hoạch được Giám đốc đồng ý và sau đó báo cáo kết quả cuộc họp, hội nghị với Giám đốc.\n2. Chế độ báo cáo:\na) Báo cáo với người quyết định\nđầu tư, các sở, ban, ngành và các cơ quan liên quan: Căn cứ nội dung yêu cầu,\nBan Giám đốc phân công các phòng chuyên môn, nghiệp vụ thực hiện lập báo cáo theo nội dung yêu cầu thuộc chức năng nhiệm vụ của phòng chuyên môn. Trường hợp báo cáo có liên quan tới nhiều phòng chuyên môn, Ban Giám đốc sẽ phân công một phòng chủ trì, các phòng chuyên môn khác có trách nhiệm hỗ trợ, phối hợp thực hiện;\nb) Báo cáo các Chủ đầu tư: Căn cứ vào hợp đồng đã ký kết, Ban Giám đốc phân công các phòng chuyên môn, nghiệp vụ thực hiện lập báo cáo định kỳ hoặc đột xuất theo quy định;\nc) Báo cáo hội họp với các Nhà\nthầu: Căn cứ nội dung cuộc họp, Ban Giám đốc phân công các phòng chuyên môn,\nnghiệp vụ thực hiện lập báo cáo;\nd) Báo cáo giao ban nội bộ:\n- Các Phòng chuyên môn phải thực hiện đầy đủ chế độ thông tin, báo cáo theo quy định gồm báo cáo tháng, quý, 6 tháng, năm, báo cáo đột xuất...;\n- Khi có công việc đột xuất, cần giải quyết kịp thời các phòng cần chủ động thông báo cho nhau, báo cáo Giám đốc,\nPhó Giám đốc chỉ đạo giải quyết;\n- Các Phó Giám đốc, Trưởng phòng, Phó Trưởng phòng và cán bộ được Giám đốc phân công thay Giám đốc dự họp thì phải có trách nhiệm báo cáo lại Giám đốc kết quả làm việc;\n- Thực hiện chế độ công tác báo cáo khác theo yêu cầu.\nĐiều 7. Chế\nđộ kiểm tra, giám sát 1. Đối với dự án được giao làm chủ đầu tư: Ban Giám đốc, Lãnh đạo các phòng, ban chuyên môn tiến hành kiểm tra, giám sát thường xuyên và định kỳ theo phân công, chức năng nhiệm vụ về quy trình thực hiện dự án theo quy định của pháp luật để phát hiện kịp thời những tồn tại, vướng mắc, đồng thời đưa ra các kiến nghị, đề xuất các phương án thực hiện\nđúng tiến độ, đảm bảo chất lượng công trình.\n2. Đối với các dự án nhận quản lý dự án của các chủ đầu tư khác theo hợp đồng được ký kết: Ban Giám đốc, Lãnh\nđạo các phòng, ban chuyên môn phối hợp với Chủ đầu tư, thường xuyên kiểm tra giám sát theo quy định, đảm bảo công trình thực hiện đúng tiến độ, chất lượng và hiệu quả.\n3. Đối với các hoạt động trong nội bộ Ban Quản lý dự án: Ban Giám đốc, Lãnh đạo các phòng, ban chuyên môn tiến hành kiểm tra, giám sát theo định kỳ thông qua các cuộc họp nội bộ hoặc đột xuất về công việc của các phòng chuyên môn, từng cá nhân xem xét những tồn tại, khó\nkhăn đưa ra giải pháp thực hiện hiệu quả công việc theo quy chế tổ chức hoạt động và công việc được giao.\nChương IV TÀI CHÍNH, TÀI SẢN\nĐiều 8.\nChế độ tài chính 1. Ban Quản lý dự án thực hiện cơ chế tài chính của đơn vị sự nghiệp công lập tự chủ về tài chính, tự bảo đảm chi thường xuyên theo quy định của pháp luật.\n2. Được mở tài khoản tại Kho bạc Nhà nước, được mở tài khoản giao dịch tại Ngân hàng thương mại, để phản ánh các khoản thu, chi từ hoạt động quản lý dự án theo quy định của pháp luật.\n3. Có tổ chức bộ máy kế toán Ban Quản lý dự án theo quy định, có trách nhiệm quản lý và sử dụng có hiệu quả\ncác nguồn kinh phí để thực hiện dự án theo quy định của pháp luật.\n4. Hàng năm, Ban Quản lý dự án có trách nhiệm lập dự toán thu, chi và mở sổ kế toán theo dõi, quản lý sử dụng các nguồn kinh phí theo quy định của pháp luật và quy chế chi tiêu nội bộ, báo cáo tổng hợp dự toán và quyết toán hàng năm với cơ quan nhà nước có thẩm quyền.\nĐiều 9. Các nguồn tài chính của Ban Quản lý dự án 1. Các nguồn tài chính:\na) Nguồn kinh phí sử dụng cho hoạt động của Ban Quản lý dự án là nguồn thu từ hoạt động quản lý dự án của các dự án sử dụng vốn đầu tư công, vốn nhà nước ngoài đầu tư công và các nguồn hợp pháp khác theo quy định của pháp luật.\nb) Các khoản thu từ hợp đồng cung cấp dịch vụ tư vấn đầu tư xây dựng cho các chủ đầu tư khác (nếu có) theo quy định của pháp luật về quản lý đầu tư và xây dựng.\nc) Các nguồn thu hợp pháp khác theo quy định của pháp luật.\n2. Nội dung chi:\na) Chi thường xuyên gồm: Tiền lương; tiền công trả cho lao động theo hợp đồng; các khoản phụ cấp lương; chi tiền thưởng (thưởng thường xuyên, thưởng đột xuất nếu có); các khoản đóng góp theo lương; dịch vụ công cộng; vật tư văn phòng; thanh toán thông tin, tuyên truyền, liên lạc; hội nghị; công tác phí; chi phí thuê mướn; khấu hao tài sản cố\nđịnh; sửa chữa tài sản; các khoản thuế phải nộp theo quy định và các khoản chi khác theo quy định pháp luật;\nb) Chi không thường xuyên gồm:\nChi đầu tư xây dựng cơ bản, mua sắm trang thiết bị, tài sản dùng cho quản lý dự\nán, sửa chữa lớn tài sản cố định; chi thực hiện tinh giản biên chế theo chế độ\nhiện hành của Nhà nước (nếu có) và các khoản chi khác có liên quan.\n3. Sử dụng kết quả hoạt động tài chính trong năm:\nHàng năm sau khi thực hiện các khoản chi phí, nộp thuế và các khoản nộp khác theo quy định, phần chênh lệch thu lớn hơn chi (nếu có), Ban Quản lý dự án được sử dụng trả thu nhập tăng thêm cho người lao động và trích lập, sử dụng các quỹ theo quy định hiện hành.\nĐiều 10.\nQuản lý tài sản, vật tư, trang thiết bị\n1. Ban Quản lý dự án được trang bị tài sản để phục vụ công tác chuyên môn theo quy định của pháp luật. Tài sản của Ban Quản lý dự án phải được quản lý và sử dụng đúng mục đích, tiết kiệm và\nhiệu quả. Nghiêm cấm việc cho thuê, mượn, biếu, tặng và sử dụng tài sản của Ban Quản lý dự án trái quy định của pháp luật.\n2. Ban Quản lý dự án định kỳ\nbáo cáo Sở Nông nghiệp và Phát triển nông thôn về các tài sản được nhà thầu,\nnhà cung cấp bàn giao, tặng hoặc để lại cho Ban Quản lý dự án quản lý, sử dụng theo quy định của pháp luật (nếu có).\nChương V MỐI QUAN HỆ CÔNG TÁC CỦA BAN QUẢN LÝ DỰ ÁN\nĐiều 11. Đối với UBND tỉnh, Chủ tịch UBND tỉnh 1. Trình Chủ tịch UBND tỉnh phê\nduyệt Quy chế tổ chức và hoạt động của Ban Quản lý dự án (kể cả việc điều chỉnh,\nbổ sung).\n2. Tham mưu trình UBND tỉnh, Chủ\ntịch UBND tỉnh thẩm định, phê duyệt các nội dung thuộc trách nhiệm của Chủ đầu tư theo nhiệm vụ được giao và theo quy định của pháp luật.\n3. Báo cáo, đề xuất và giải trình các nội dung cần thiết theo yêu cầu của UBND tỉnh, Chủ tịch UBND tỉnh.\nĐiều 12. Đối với Sở Nông nghiệp và Phát triển nông thôn 1. Ban Quản lý dự án chịu sự chỉ\nđạo, quản lý trực tiếp, toàn diện của Sở Nông nghiệp và Phát triển nông thôn về\ntổ chức và hoạt động của đơn vị.\n2. Chịu sự chỉ đạo, kiểm tra,\ngiám sát trực tiếp về thực hiện chức năng, nhiệm vụ được giao.\n3. Phối hợp với các phòng, ban,\nđơn vị chuyên môn thuộc Sở trong việc thực hiện các nhiệm vụ quản lý dự án.\n4. Báo cáo, đề xuất và giải trình các nội dung trong việc thực hiện nhiệm vụ được giao theo yêu cầu của Sở.\nĐiều 13. Đối với chủ đầu tư khác mà Ban nhận quản lý dự án, chủ quản lý sử dụng công trình 1. Thực hiện các quyền, nghĩa vụ\nđối với các chủ đầu tư khác theo hợp đồng quản lý dự án và theo quy định của pháp luật có liên quan; chịu sự kiểm tra giám sát của Chủ đầu tư trong quá\ntrình thực hiện các dự án được nhận quản lý dự án.\n2. Tiếp nhận, quản lý sử dụng vốn\nđầu tư xây dựng và tạm ứng, thanh toán với nhà thầu theo quy định của pháp luật.\n3. Thực hiện các nhiệm vụ quản lý dự án của chủ đầu tư theo ủy quyền và theo quy định của pháp luật có liên quan.\n4. Phối hợp với chủ quản lý xây dựng công trình khi lập, phê duyệt nhiệm vụ thiết kế xây dựng công trình, tổ chức lựa chọn nhà thầu xây dựng và nghiệm thu, bàn giao công trình hoàn thành vào vận hành, sử dụng (kể cả việc bảo hành công trình theo quy định).\n5. Bàn giao công trình xây dựng hoàn thành cho chủ đầu tư hoặc chủ quản lý sử dụng theo quy định của pháp luật về xây dựng; quản lý công trình xây dựng hoàn thành trong trường hợp chưa xác định\nđược chủ quản lý sử dụng công trình hoặc theo yêu cầu của người quyết định đầu tư.\nĐiều 14. Đối với các đơn vị tư vấn và nhà thầu 1. Tổ chức lựa chọn nhà thầu thực hiện các gói thầu thuộc dự án do mình làm chủ đầu tư, làm công tác quản lý dự\nán; đàm phán, ký kết và thực hiện hợp đồng với các nhà thầu trong hoạt động xây dựng được lựa chọn theo quy định của pháp luật.\n2. Thực hiện các quyền, nghĩa vụ\nđối với nhà thầu theo quy định của hợp đồng và quy định của pháp luật có liên quan.\n3. Tiếp nhận, xử lý theo thẩm quyền hoặc kiến nghị cấp có thẩm quyền giải quyết các đề xuất, vướng mắc của nhà thầu trong quá trình thực hiện.\nĐiều 15. Đối với cơ quan nhà nước theo phân cấp và chính quyền địa phương 1. Ban Quản lý dự án chịu sự hướng dẫn, kiểm tra của các cơ quan chuyên môn cấp tỉnh về thực hiện các quy định của pháp luật trong quá trình thực hiện các nhiệm vụ được giao.\n2. Ban Quản lý dự án có trách nhiệm phối hợp và làm việc trực tiếp với các sở, ngành, địa phương có liên quan\nđể giải quyết các công việc trong quá trình quản lý thực hiện dự án:\na) Phối hợp thực hiện các thủ tục liên quan đến công tác chuẩn bị dự án, chuẩn bị xây dựng theo quy định của pháp luật;\nb) Trình cơ quan chuyên nôn về xây dựng theo phân cấp thẩm định dự án, thiết kế và dự toán xây dựng công trình theo quy định của pháp luật về xây dựng;\nc) Phối hợp với hội đồng giải phóng mặt bằng của các huyện, thành phố, các cơ quan, đơn vị có liên quan trong việc thực hiện công tác bồi thường, hỗ trợ giải phóng mặt bằng, tái định cư khi dự án có yêu cầu về thu hồi đất để xây dựng;\nd) Phối hợp với chính quyền địa phương trong công tác quản lý hành chính, bảo đảm an ninh, trật tự, an toàn của cộng đồng trong quá trình thực hiện dự án và bàn giao công trình vào khai thác sử dụng.\n3. Báo cáo, giải trình về tình hình thực hiện quản lý dự án khi được yêu cầu, về sự cố công trình, an toàn trong xây dựng với cơ quan nhà nước có thẩm quyền và đề xuất biện pháp phối hợp xử lý những vấn đề vượt quá thẩm quyền.\n4. Chịu sự kiểm tra, giám sát của cơ quan nhà nước có thẩm quyền theo quy định của pháp luật.\nĐiều 16. Mối quan hệ nội bộ trong đơn vị\nGiám đốc, Phó Giám đốc chỉ đạo,\nđiều hành mọi hoạt động của đơn vị theo kế hoạch, lịch làm việc hàng ngày, hàng tuần, kể cả trong trường hợp đột xuất. Các cá nhân có trách nhiệm chấp hành sự\nlãnh đạo, chỉ đạo của Giám đốc, Phó Giám đốc phụ trách nội dung công tác.\nChương VI TỔ CHỨC THỰC HIỆN\nĐiều 17. Quy chế này áp dụng cho mọi hoạt động của Ban Quản lý dự án. Ban Giám đốc, các phòng, viên chức, người lao động trong đơn vị và các cơ quan có liên quan chịu trách nhiệm thực hiện.\nBan Quản lý dự án căn cứ quy chế\nnày xây dựng, ban hành quy chế làm việc của Ban để triển khai thực hiện.\nĐiều 18. Trong trường hợp cần thiết, quy chế tổ chức và hoạt động của Ban Quản lý dự án được sửa\nđổi, bổ sung theo quy định của pháp luật./."
}