{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Ke-hoach-114-KH-UBND-2023-trien-khai-thuc-hien-Chi-thi-04-CT-TTg-Vung-Tau-571329.aspx",
  "title": "Kế hoạch 114/KH-UBND 2023 triển khai thực hiện Chỉ thị 04/CT-TTg Vũng Tàu",
  "properties": {
    "Số hiệu": "114/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Nguyễn Công Vinh",
    "Ngày ban hành": "26/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 114/KH-UBND Bà Rịa-Vũng Tàu,\n ngày 26 tháng 06 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHỈ THỊ SỐ 04/CT-TTG NGÀY 07/02/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ VIỆC ĐỊNH HƯỚNG PHÁT TRIỂN QUY HOẠCH KIẾN TRÚC NÔNG THÔN VIỆT NAM, TẠO BẢN SẮC VÀ GIỮ GÌN KIẾN TRÚC TRUYỀN THỐNG Căn cứ Chỉ thị số 04/CT-TTg ngày 07/2/2023 của Thủ tướng Chính phủ về việc định hướng phát triển quy hoạch kiến trúc nông thôn Việt Nam tạo bản sắc và giữ gìn kiến trúc truyền thống (sau\nđây gọi tắt là Chỉ thị số 04/CT-TTg).\nXét đề nghị của Sở Xây dựng tại văn bản số 2606/SXD-QHKT ngày 01/6/2023, UBND tỉnh Bà Rịa - Vũng Tàu ban hành Kế\nhoạch triển khai thực hiện Chỉ thị số 04/CT-TTg trên địa bàn tỉnh Bà Rịa - Vũng Tàu, cụ thể như sau:\nI. Mục đích,\nyêu cầu:\n1. Mục đích:\n- Thực hiện nghiêm túc Chỉ thị\nsố 04/CT-TTg của Thủ tướng Chính phủ về việc định hướng phát triển quy hoạch kiến trúc nông thôn Việt Nam tạo bản sắc và giữ gìn kiến trúc truyền thống.\n- Tiếp tục tăng cường tuyên truyền, chỉ đạo, hướng dẫn, kiểm tra công tác lập, thực hiện quy hoạch, quản lý\nkiến trúc trên địa bàn tỉnh theo quy định pháp luật về quy hoạch, kiến trúc.\n- Triển khai thực hiện có hiệu quả các yêu cầu, nhiệm vụ của Chỉ thị; hướng đến mục tiêu xây dựng nền kiến trúc Việt Nam hiện đại, đậm đà bản sắc văn hóa dân tộc kế thừa và phát huy giá\ntrị di sản kiến trúc truyền thống, phù hợp với điều kiện tự nhiên, điều kiện kinh tế - xã hội, yêu cầu quốc phòng, an ninh.\n2. Yêu cầu:\n- Tăng cường công tác phối hợp giữa các Sở, ban, ngành và các đơn vị có liên quan trong việc xây dựng và triển khai thực hiện, lồng ghép các chương trình, mục tiêu quốc gia, đảm bảo công tác phát triển quy hoạch, kiến trúc nông thôn trên địa bàn tỉnh đạt hiệu quả thiết thực.\n- Chủ động triển khai thực hiện\nđồng bộ, hiệu quả các công tác quy hoạch, đầu tư xây dựng, quản lý kiến trúc nông thôn, bảo tồn và phát huy giá trị văn hóa trên địa bàn tỉnh. Kịp thời kiến nghị những khó khăn, vướng mắc trong quá trình thực hiện nhiệm vụ.\n- Trên cơ sở Chương trình, Đề\nán, Kế hoạch của tỉnh, UBND các huyện, thị xã, thành phố xây dựng kế hoạch triển khai thực hiện phù hợp với điều kiện phát triển kinh tế phát triển xã hội của địa phương.\nII. Nhiệm vụ:\n- Quan tâm hơn nữa trong việc chỉ đạo công tác lập, thực hiện quy hoạch, quản lý kiến trúc trên địa bàn do mình quản lý.\n- Xác định rõ quy mô, ranh giới,\ntính chất, chức năng của khu chức năng dịch vụ hỗ trợ phát triển kinh tế nông thôn trong đồ án quy hoạch chung xây dựng xã theo hướng dẫn của Bộ Xây dựng tại văn bản số 2307/BXD- QHKT ngày 27 tháng 6 năm 2022 về việc hướng dẫn Bộ tiêu chí quốc gia về nông thôn mới các cấp giai đoạn 2021 - 2025.\n- Trong giai đoạn 2021 - 2025,\ncác địa phương cần đẩy mạnh phát triển các yếu tố tạo đô thị trên địa bàn cấp huyện trên cơ sở tiềm năng của từng khu vực làm cơ sở hình thành các đô thị nhỏ\ntrên địa bàn huyện. Phát triển các điểm dân cư tập trung có quy mô, có điều kiện sống như điều kiện sống của người dân đô thị tại các vùng có kinh tế phát triển từ mức trung bình trở lên. Khu vực ven đô cần được xác định rõ và có các giải pháp quy hoạch hòa hợp với không gian đô thị, giữ được bản sắc, khai thác tốt tiềm năng trong giai đoạn trước mắt, tránh lãng phí trong đầu tư trong xây dựng.\n- Quy hoạch, bảo tồn và phát triển các hệ sinh thái nước mặt phục vụ mục tiêu thoát nước, kết hợp xử lý nước thải, tạo cảnh quan, vui chơi giải trí và các hoạt động khác.\n- Hướng dẫn các địa phương thu gom, xử lý nước thải sinh hoạt trên địa bàn nông thôn (tập trung, phi tập trung) phù hợp với đặc thù của các địa phương.\n- Tiếp tục đẩy mạnh công tác lập quy hoạch xây dựng xã, đầu tư xây dựng nông thôn gắn với quá trình phát triển\nđô thị; đến năm 2030, đạt tối thiểu 80% điểm dân cư nông thôn tại trung tâm các xã được ban hành Quy chế quản lý kiến trúc theo định hướng phát triển kiến trúc Việt Nam đến năm 2030.\n- Nâng cấp các dịch vụ đô thị ở\nkhu vực nông thôn theo hướng tiếp cận với các tiêu chuẩn của đô thị để hỗ trợ\nquá trình đô thị hóa và phát triển kinh tế. Nghiên cứu quy hoạch bố trí các điểm dân cư nông thôn gắn với quy hoạch xây dựng công nghiệp dịch vụ và phát triển đô\nthị ở các vùng.\n- Tăng cường tổ chức các hoạt động tuyên truyền về chương trình quy hoạch xây dựng nông thôn mới, các chính sách có liên quan nhằm nâng cao ý thức của cộng đồng khu vực nông thôn để người dân hiểu rõ hơn về mục tiêu, nội dung, ý nghĩa của Chương trình và chủ động tham gia vào công tác xây dựng nông thôn mới, trong đó có công tác quy hoạch xây dựng nông thôn cũng như đầu tư phát triển theo quy hoạch đã được phê duyệt.\n- Tăng cường chỉ đạo, hướng dẫn,\nđôn đốc, kiểm tra, giám sát việc thực hiện Chương trình về nhà ở nông thôn trên\nđịa bàn; cân đối vốn ngân sách địa phương để thực hiện các chính sách hỗ trợ hộ\nnghèo xây dựng nhà ở; tiếp tục tuyên truyền, giải thích, vận động để người dân hiểu rõ và hưởng ứng tham gia các chính sách, đặc biệt là việc người dân tự\nnguyện vay vốn để làm nhà ở; đồng thời phải kết hợp, lồng ghép các chương trình giúp đỡ, hỗ trợ về nhà ở của các tổ chức, doanh nghiệp, các nhà hảo tâm trên địa bàn vào chương trình hỗ trợ chung để đảm bảo sự hỗ trợ công bằng, nhất quán,\ngóp phần nâng cao chất lượng nhà ở của người dân.\n- Chủ động triển khai thực hiện\nđầu tư xây dựng dự án thuộc các chương trình mục tiêu quốc gia và kịp thời kiến nghị những khó khăn, vướng mắc trong thực hiện chính sách tại địa phương để Bộ\nXây dựng nghiên cứu, tổng hợp báo cáo cấp có thẩm quyền điều chỉnh trong thời gian tới.\n- Tổ chức nghiên cứu, khảo sát\nđánh giá và quy định nội dung yêu cầu về bản sắc văn hóa dân tộc trong Quy chế\nquản lý kiến trúc điểm dân cư nông thôn phù hợp với địa bản quản lý, đảm bảo mục tiêu phát triển quy hoạch, kiến trúc nông thôn Việt Nam phù hợp với Luật Kiến trúc, Định hướng phát triển kiến trúc Việt Nam và các văn bản pháp luật liên quan.\nIII. Tổ chức thực hiện:\n1. Sở Xây dựng:\n- Tổ chức nghiên cứu, rà soát các văn bản quy phạm pháp luật, quy định liên quan đến công tác quản lý quy hoạch xây dựng, đầu tư xây dựng, cấp phép xây dựng và xử lý vi phạm trật tự xây dựng\nđể kịp thời tham mưu cho UBND tỉnh ban hành, điều chỉnh cho phù hợp điều kiện thực tế của địa phương trên cơ sở phù hợp với quy định pháp luật hiện hành.\n- Hướng dẫn, đôn đốc các địa phương trong việc lập, phê duyệt quy hoạch chung xây dựng xã; lập, ban hành quy chế quản lý kiến trúc đô thị và điểm dân cư nông thôn.\n- Chủ trì, phối hợp với các Sở\nngành, UBND các huyện, thị xã, thành phố triển khai, phổ biến đến các tổ chức,\ncá nhân thiết kế và người dân trên địa bàn tỉnh về các thiết kế mẫu công trình dịch vụ tiện ích cộng đồng, kiến trúc nhà ở vùng nông thôn được Bộ Xây dựng nghiên cứu, đề xuất, đảm bảo phù hợp với điều kiện địa phương, kế thừa các nét kiến trúc truyền thống tiêu biểu, bền vững, tiết kiệm năng lượng và thân thiện môi trường. Hướng dẫn cải tạo chỉnh trang nhà ở, tạo dựng bộ mặt nông thôn mới tại các địa phương.\n- Tăng cường chỉ đạo, hướng dẫn,\nđôn đốc, kiểm tra, giám sát việc thực hiện Chương trình về nhà ở nông thôn trên\nđịa bàn.\n2. Sở Kế hoạch và Đầu tư:\n- Chủ trì, phối hợp với các Sở,\nngành liên quan và các địa phương kiểm tra, thanh tra kế hoạch, chương trình, dự\nán và các nhiệm vụ quản lý nhà nước về đầu tư công, đảm bảo gắn kết giữa kế hoạch\nđầu tư công trung hạn và hàng năm với kế hoạch phát triển kinh tế - xã hội, các chương trình, dự án phát triển nông thôn được cấp có thẩm quyền phê duyệt. Cân\nđối vốn ngân sách địa phương để thực hiện các chính sách hỗ trợ hộ nghèo xây dựng nhà ở\n3. Sở Tài chính:\n- Chủ trì, phối hợp với các Sở,\nngành, địa phương góp ý hoàn thiện các quy định về chính sách thuế liên quan đến tài sản, chính sách về tài chính đất đai… thuộc chức năng, nhiệm vụ được giao để\ntrình cấp có thẩm quyền xem xét ban hành, sửa đổi, bổ sung (nếu có) để đảm bảo tính khả thi, minh bạch, ổn định và lâu dài.\n4. Sở Tài nguyên và Môi trường:\n- Hướng dẫn các địa phương thu gom, xử lý nước thải sinh hoạt trên địa bàn nông thôn (tập trung, phi tập trung)\nphù hợp với đặc thù của các địa phương.\n- Rà soát, điều chỉnh, bổ sung sửa đổi các quy hoạch, kế hoạch sử dụng đất cấp huyện đảm bảo đồng bộ, thống nhất với quy hoạch đô thị và nông thôn theo quy định của Luật đất đai và pháp luật liên quan về quy hoạch.\n5. Sở Nông nghiệp và Phát triển nông thôn:\n- Chủ trì, phối hợp với các Sở,\nngành hướng dẫn, kiểm tra, đánh giá việc thực hiện bộ tiêu chí quốc gia xây dựng nông thôn mới cấp huyện, xã theo chức năng, nhiệm vụ được giao.\n6. Sở Văn hóa và Thể thao:\n- Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn nâng cao chất lượng xây dựng đời sống văn hóa gắn với giữ gìn và phát huy các giá trị văn hóa trong Chương trình MTQG xây dựng nông thôn mới giai đoạn 2021 - 2025.\n- Hướng dẫn địa phương tháo gỡ\nkhó khăn, thúc đẩy xây dựng đời sống văn hóa nông thôn gắn với giữ gìn và phát huy các giá trị văn hóa trong Chương trình MTQG xây dựng nông thôn mới.\n7. Sở Thông tin và Truyền thông:\n- Chủ trì, phối hợp Sở Xây dựng,\ncơ quan Báo, Đài thông tin, tuyên truyền phổ biến nội dung Chỉ thị số 04/CT-TTg và Kế hoạch này; kịp thời phản ánh các vấn đề liên quan đến công tác phát triển quy hoạch kiến trúc nông thôn trên địa bàn tỉnh.\n8. Ủy ban nhân dân các huyện,\nthị xã, thành phố:\n- Khẩn trương hoàn thành công tác lập, thẩm định, phê duyệt quy hoạch chung xây dựng xã, quy hoạch chi tiết\nđiểm dân cư nông thôn, các dự án đầu tư xây dựng nông thôn gắn với quá trình phát triển đô thị trên địa bàn theo quy định pháp luật. Trong đó, quy hoạch chung xã cần xác định rõ quy mô, ranh giới, tính chất, chức năng của khu chức năng dịch vụ hỗ trợ phát triển kinh tế nông thôn theo hướng dẫn của Bộ Xây dựng tại văn bản số 2307/BXD- QHKT ngày 27 tháng 6 năm 2022 về việc hướng dẫn Bộ\ntiêu chí quốc gia về nông thôn mới các cấp giai đoạn 2021 - 2025; đồng thời,\nquy hoạch, bảo tồn và phát triển các hệ sinh thái nước mặt phục vụ mục tiêu thoát nước, kết hợp xử lý nước thải, tạo cảnh quan, vui chơi giải trí và các hoạt\nđộng khác.\n- Đẩy mạnh phát triển các yếu tố\ntạo đô thị trên địa bàn cấp huyện trên cơ sở tiềm năng của từng khu vực làm cơ\nsở hình thành các đô thị nhỏ trên địa bàn huyện. Phát triển các điểm dân cư tập trung có quy mô, có điều kiện sống như điều kiện sống của người dân đô thị tại các vùng có kinh tế phát triển từ mức trung bình trở lên. Khu vực ven đô cần được xác định rõ và có các giải pháp quy hoạch hòa hợp với không gian đô thị, giữ được bản sắc, khai thác tốt tiềm năng trong giai đoạn trước mắt, tránh lãng phí\ntrong đầu tư trong xây dựng.\n- Hoàn thành công tác lập, phê\nduyệt quy chế quản lý kiến trúc đô thị, nông thôn, công trình kiến trúc có giá\ntrị; nghiên cứu, đề xuất quy định nội dung yêu cầu về bản sắc văn hóa dân tộc trong Quy chế quản lý kiến trúc điểm dân cư nông thôn phù hợp với địa bản quản lý, đảm bảo mục tiêu phát triển quy hoạch, kiến trúc nông thôn Việt Nam phù hợp với Luật Kiến trúc, Định hướng phát triển kiến trúc Việt Nam và các văn bản pháp luật liên quan. Đến năm 2030, đạt tối thiểu 80% điểm dân cư nông thôn tại trung tâm các xã được ban hành Quy chế quản lý kiến trúc theo định hướng phát triển kiến trúc Việt Nam đến năm 2030.\n- Nâng cấp các dịch vụ đô thị ở\nkhu vực nông thôn theo hướng tiếp cận với các tiêu chuẩn của đô thị để hỗ trợ\nquá trình đô thị hóa và phát triển kinh tế. Nghiên cứu quy hoạch bố trí các điểm dân cư nông thôn gắn với quy hoạch xây dựng công nghiệp dịch vụ và phát triển\nđô thị ở các vùng.\n- Tăng cường tổ chức các hoạt động tuyên truyền về chương trình quy hoạch xây dựng nông thôn mới, các chính sách có liên quan nhằm nâng cao ý thức của cộng đồng khu vực nông thôn để người dân hiểu rõ hơn về nội dung quy hoạch xây dựng cũng như hưởng ứng tham gia các chính sách, đặc biệt là việc người dân tự nguyện vay vốn để làm nhà ở; đồng thời phải kết hợp, lồng ghép các chương trình giúp đỡ, hỗ trợ về nhà ở của các tổ chức,\ndoanh nghiệp, các nhà hảo tâm trên địa bàn vào chương trình hỗ trợ chung để đảm bảo sự hỗ trợ công bằng, nhất quán, góp phần nâng cao chất lượng nhà ở của người dân.\n- Chủ động triển khai thực hiện\nđầu tư xây dựng dự án thuộc các chương trình mục tiêu quốc gia.\nCăn cứ vào Kế hoạch này, các Sở\nban ngành, UBND các huyện, thị xã, thành phố, các đơn vị có liên quan nêu trên có trách nhiệm triển khai thực hiện và báo cáo định kỳ 06 tháng hàng năm về Sở\nXây dựng để tổng hợp, báo cáo UBND tỉnh, Bộ Xây dựng theo quy định. Trong quá\ntrình triển khai thực hiện, nếu có phát sinh vướng mắc, đề nghị các cơ quan,\nđơn vị kịp thời báo cáo, đề xuất UBND tỉnh (thông qua Sở Xây dựng) để được xem xét, giải quyết./.\nNơi nhận:\n - Chủ tịch, các PCT.UBND tỉnh;\n - Các thành viên UBND tỉnh;\n - Các sở: XD, KH&ĐT, TC, TN&MT, NN&PTNT,\n VH&TT; TT&TT (thực hiện);\n - UBND các huyện, thị xã, thành phố (thực hiện);\n - Lưu: VT,TH2,TH5.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Công Vinh"
}