{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Ke-hoach-117-KH-UBND-2023-thuc-hien-Nghi-quyet-06-NQ-TW-phat-trien-ben-vung-do-thi-Ba-Ria-Vung-Tau-571506.aspx",
  "title": "Kế hoạch 117/KH-UBND 2023 thực hiện Nghị quyết 06-NQ/TW phát triển bền vững đô thị Bà Rịa Vũng Tàu",
  "properties": {
    "Số hiệu": "117/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Nguyễn Công Vinh",
    "Ngày ban hành": "30/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 117/KH-UBND Bà Rịa - Vũng Tàu, ngày 30 tháng 06 năm 2023 KẾ HOẠCH HÀNH ĐỘNG TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ VÀ\nCHƯƠNG TRÌNH HÀNH ĐỘNG CỦA BAN THƯỜNG VỤ TỈNH ỦY VỀ THỰC HIỆN NGHỊ QUYẾT SỐ\n06-NQ/TW NGÀY 24/01/2022 CỦA BỘ CHÍNH TRỊ VỀ QUY HOẠCH, XÂY DỰNG, QUẢN LÝ VÀ\nPHÁT TRIỂN BỀN VỮNG ĐÔ THỊ VIỆT NAM ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045 Thực hiện các mục tiêu, nhiệm vụ\nvà giải pháp tại các Chương trình hành động thực hiện Nghị quyết số 06-NQ/TW ngày 24/01/2022 của Bộ Chính trị về quy hoạch, xây dựng, quản lý và phát triển bền vững đô thị Việt Nam đến năm 2030, tầm nhìn đến năm 2045 ban hành kèm theo Nghị quyết số 148/NQ-CP ngày 11/11/2022 của Chính phủ và Chương trình hành động số 29 -CTr/TU ngày 12/4/2023 của Ban Thường vụ Tỉnh ủy; trên cơ sở tình hình quy hoạch, xây dựng, quản lý và phát triển đô thị trên địa bàn, Ủy ban nhân dân tỉnh Bà Rịa - Vũng Tàu xây dựng Kế hoạch hành động như sau:\nI. MỤC TIÊU 1. Chỉ đạo các ngành, các cấp tổ\nchức quán triệt, triển khai quyết liệt, có hiệu quả, tạo sự chuyển biến về nhận thức và hành động của cán bộ, công chức, viên chức trên địa bàn tỉnh về tầm quan trọng của việc thực hiện Nghị quyết số 06- NQ/TW ngày 24/01/2022 của Bộ\nChính trị về quy hoạch, xây dựng, quản lý và phát triển bền vững đô thị Việt Nam đến năm 2030, tầm nhìn đến năm 2045.\n2. Cụ thể hóa các mục tiêu, nhiệm vụ, giải pháp đã được Chính phủ đề ra và phân công thực hiện tại Nghị quyết số\n148/NQ-CP ngày 11/11/2022; các mục tiêu, nhiệm vụ, giải pháp đã được Ban Thường vụ Tỉnh ủy đề ra tại Chương trình hành động số 29-CTr/TU ngày 12/4/2023 nhằm đẩy nhanh tốc độ và nâng cao chất lượng đô thị hoá trên địa bàn tỉnh.\n3. Phân công trách nhiệm cụ thể,\nrõ ràng cho từng cơ quan, đơn vị gắn với công tác theo dõi, kiểm tra, giám sát nhằm phát huy tinh thần chủ động, sáng tạo của từng ngành, địa phương.\n4. Phấn đấu một số chỉ tiêu cụ\nthể như sau:\n- Đến năm 2025:\n+ Tỉ lệ đô thị hóa toàn tỉnh đạt tối thiểu 63,5%.\n+ Toàn tỉnh có 13 đô thị đủ\ntiêu chí, tiêu chuẩn, trong đó: 01 đô thị loại I là thành phố Vũng Tàu; 02 đô thị\nloại II gồm thành phố Bà Rịa và thành phố Phú Mỹ; 01 đô thị loại IV là thị trấn Long Hải; 08 đô thị loại V gồm: Ngãi Giao, Phước Bửu, Long Điền, Đất Đỏ, Phước Hải, Kim Long, Bình Châu, Hoà Bình và 01 đô thị sinh thái biển đảo - Côn Đảo.\n+ 100% các đô thị hiện có và\ncác đô thị mới có quy hoạch chung, quy hoạch phân khu, Quy chế quản lý kiến trúc đô thị; 100% các đô thị loại III trở lên hoàn thiện tiêu chí phân loại đô\nthị về cơ sở hạ tầng đô thị, trong đó ưu tiên hạ tầng xã hội như: y tế, giáo dục,\nđào tạo và công trình văn hóa cấp đô thị.\n+ Tỉ lệ đất giao thông trên đất xây dựng đô thị đạt tối thiểu 12 - 18%. Diện tích đất trồng cây xanh bình quân trên mỗi người dân đô thị đạt khoảng 6 - 10 m2. Diện tích nhà ở bình quân đầu người phấn đấu tại khu vực đô thị đạt khoảng 31,2 m2 sàn/người.\n+ Hạ tầng mạng băng rộng cáp quang phủ 95% hộ gia đình tại đô thị; phát triển và cung cấp dịch vụ và mạng di\nđộng 4G, 5G và trên 95% người dân có điện thoại thông minh; 80% người dân từ 15 tuổi trở lên có tài khoản giao dịch tại ngân hàng hoặc các tổ chức được phép khác.\n+ Kinh tế khu vực đô thị đóng góp vào GRDP của tỉnh khoảng 75% vào năm 2025.\n- Đến năm 2030:\n+ Tỉ lệ đô thị hóa toàn tỉnh đạt khoảng 72 - 77%.\n+ Đến năm 2030 và sau năm 2030 giữ vững và nâng các tiêu chí đô thị hiện có; phát triển 02 đô thị mới là Cù Bị\nvà Suối Nghệ (huyện Châu Đức), trong đó đô thị mới Cù Bị là hạt nhân thực hiện chức năng đô thị dịch vụ công nghiệp, trong chuỗi tổ hợp công nghiệp - dịch vụ\nquy mô lớn dọc trục động lực đường Cao tốc Biên Hoà - Vũng Tàu và đường Vành\nđai 4 Thành phố Hồ Chí Minh, đồng thời tham gia vào chuỗi dịch vụ logistics hàng không của cảng Hàng không quốc tế Long Thành.\n+ Tỷ lệ đất xây dựng đô thị\ntrên tổng diện tích đất tự nhiên trên địa bàn tỉnh đạt khoảng 22,6%. Tỷ lệ đất giao thông trên đất xây dựng đô thị đạt 18 - 26%. Diện tích đất trồng cây xanh bình quân trên mỗi người dân đô thị đạt khoảng 8 - 10 m2. Diện tích nhà ở bình quân đầu người phấn đấu tại khu vực đô thị đạt khoảng 35,1 m2 sàn/người.\n+ Duy trì ổn định tỷ lệ hộ gia\nđình có băng rộng cáp quang, tỷ lệ người dân có điện thoại thông minh. Hoàn thành phát triển thí điểm đô thị thông minh giai đoạn 1, từng bước triển khai nhân rộng theo lĩnh vực, khu vực, hình thành mạng lưới đô thị thông minh của tỉnh,\nliên kết với quốc gia, quốc tế.\n+ Kinh tế khu vực đô thị đóng góp vào GRDP của tỉnh vào khoảng 85%.\n+ Huy động mọi nguồn lực triển khai và hình thành thành phố Bà Rịa - Vũng Tàu trực thuộc Trung ương, đóng vai trò là một cực phát triển quan trọng trong hệ thống đô thị của vùng Đông Nam Bộ;\nlà trung tâm hướng ra biển, cửa ngõ ra biển cho vùng Đông Nam Bộ, cơ cấu đô thị\nđa trung tâm, với các trung tâm đô thị gồm các quận tập trung chủ yếu: Vũng Tàu\n- Phú Mỹ - Bà Rịa - Long Điền - Long Hải. Đồng thời phát triển và hiện đại hoá\ncác đô thị vệ tinh với chức năng phát triển dịch vụ du lịch, dịch vụ công nghiệp,\nnông nghiệp, đóng vai trò hạt nhân phát triển, dẫn dắt và tạo hiệu ứng lan tỏa phát triển các vùng ngoại thành, vùng ven biển, khu vực nông thôn gồm: 01 đô thị\nloại IV là thị trấn Ngãi Giao, huyện Châu Đức; 08 đô thị loại V, gồm: Phước Bửu,\nBình Châu, Hoà Bình, Hồ Tràm, Đất Đỏ, Phước Hải, Lộc An, Kim Long và 01 đô thị\nsinh thái biển đảo (Côn Đảo).\n- Tầm nhìn đến năm 2045: Tỷ\nlệ đô thị hóa không ngừng nâng cao, phấn đấu nằm trong nhóm các tỉnh, thành phố\ntrực thuộc Trung ương có tỷ lệ đô thị hoá cao trong cả nước. Kinh tế đô thị gắn liền với với phát triển hệ thống cảng biển đặc biệt quốc gia, chức năng trung chuyển quốc tế; Hình thành cơ cấu đô thị đa trung tâm. Hệ thống đô thị vệ tinh liên kết thành mạng lưới đồng bộ, thống nhất, cân đối giữa các hành lang kinh tế\ntrong tỉnh; nâng cao khả năng chống chịu, thích ứng với biến đổi khí hậu,\nphòng, chống thiên tai, dịch bệnh, bảo vệ môi trường; nhân rộng kiến trúc tiêu biểu, đặc trưng, thân thiện với môi trường, hiện đại, thông minh. Cơ cấu kinh tế\nkhu vực đô thị phát triển theo hướng hiện đại với các ngành kinh tế xanh, kinh tế số chiếm tỉ trọng cao. Các đô thị phát triển gắn liền với trục kinh tế động lực với kết cấu hạ tầng đồng bộ để trở thành đô thị cấp quốc gia.\nII. CÁC NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU 1. Quán triệt,\ntuyên truyền và tạo sự đồng thuận trong tổ chức thực hiện kế hoạch hành động thực hiện Nghị quyết số 06-NQ/TW của Bộ Chính trị\n- Các sở, ban, ngành và Ủy ban nhân dân các huyện, thị xã, thành phố khẩn trương triển khai nghiên cứu, quán triệt nội dung của Nghị quyết số 06-NQ/TW của Bộ Chính trị, Nghị quyết số\n148/NQ-CP của Chính phủ, Chương trình hành động số 29-CTr/TU của Ban Thường vụ\nTỉnh ủy và Kế hoạch hành động của Ủy ban nhân dân tỉnh nhằm tạo sự chuyển biến về nhận thức, nâng tầm tư duy và tạo sự đồng thuận, quyết tâm cao của các ngành, các cấp về tổ chức thực hiện các nhiệm vụ và giải pháp về quy hoạch, xây dựng, quản lý và phát triển bền vững đô thị Việt Nam đến năm 2030, tầm nhìn đến năm 2045.\n- Các sở, ban, ngành và Ủy ban nhân dân các huyện, thị xã, thành phố chủ động phối hợp tốt với các cơ quan thông tấn, báo chí để tuyên truyền, phổ biến thông tin về Nghị quyết số\n06-NQ/TW của Bộ Chính trị, Nghị quyết số 148/NQ- CP của Chính phủ, Chương trình hành động số 29-CTr/TU của Ban Thường vụ Tỉnh ủy và Kế hoạch hành động của Ủy ban nhân dân tỉnh với quy mô sâu rộng, tăng cường ứng dụng công nghệ thông tin,\ncông nghệ số và áp dụng nhiều hình thức, phương thức truyền thông đa dạng để đạt hiệu quả cao nhất.\n2. Nâng cao chất lượng quy hoạch đô thị đáp ứng yêu cầu xây dựng, quản lý phát triển đô thị\nbền vững\n- Nâng cao chất lượng quy hoạch,\ngắn kết giữa các cấp độ, các loại quy hoạch bảo đảm tính tầng bậc, liên tục, thống nhất, đầy đủ, tích hợp của hệ thống quy hoạch, gắn quy hoạch đô thị với quy hoạch nông thôn.\n- Lồng ghép các mục tiêu thông minh, tăng trưởng xanh, ứng phó biến đổi khí hậu trong việc lập, quản lý quy hoạch;\nkiểm soát chặt chẽ việc lập, thẩm định và phê duyệt, điều chỉnh quy hoạch bảo đảm\nđồng bộ, công khai, minh bạch. Gắn quy hoạch với kế hoạch đầu tư công trung hạn và hằng năm, bảo đảm nguồn lực thực hiện.\n- Đẩy nhanh tiến độ công tác lập,\nthẩm định quy hoạch đô thị. Hoàn thành thẩm định, trình phê duyệt quy hoạch chung các đô thị mới Lộc An, Bình Châu, Hòa Bình, Hồ Tràm.\n- Tổ chức thực hiện quy hoạch,\nxây dựng và phát triển đô thị, nhất là xây dựng hạ tầng kỹ thuật, hạ tầng xã hội,\nkhu công cộng, quy hoạch quản lý sử dụng không gian nổi, không gian ngầm và hệ\nthống công trình ngầm đô thị phải phù hợp với các chiến lược, quy hoạch, kế hoạch bảo đảm quốc phòng, an ninh. Gắn kết chặt chẽ giữa công tác lập quy hoạch, phát triển đô thị với nhiệm vụ lập quy hoạch và quản lý, bảo vệ các khu quân sự và địa hình ưu tiên cho nhiệm vụ quốc phòng, an ninh.\n- Xây dựng hệ thống dữ liệu toàn tỉnh kết nối với dữ liệu toàn quốc về quy hoạch và phát triển đô thị; ứng dụng rộng rãi hệ thống thông tin địa lý (GIS) và công nghệ số, nền tảng số\ntrong quy hoạch và quản lý phát triển đô thị.\n- Bảo đảm phân loại đất đô thị\ngắn liền với quy hoạch đô thị và mục đích sử dụng đất; quy hoạch, kế hoạch sử dụng\nđất đô thị phải phù hợp với quy hoạch đô thị được phê duyệt; kiểm soát chặt chẽ\nquy trình chuyển đổi đất nông thôn thành đất đô thị theo quy hoạch và chương trình phát triển đô thị.\n- Tập trung ưu tiên nguồn lực thực hiện mục tiêu về phát triển đô thị theo quy hoạch chiến lược, quy hoạch, kế\nhoạch phát triển kinh tế - xã hội, kế hoạch đầu tư công trung hạn và hàng năm của tỉnh.\n- Xử lý nghiêm các vi phạm, chậm trễ trong quy hoạch, xây dựng và phát triển đô thị; gắn trách nhiệm người đứng\nđầu cấp ủy, chính quyền địa phương, sở, ngành trong công tác lập và tổ chức thực hiện quy hoạch đô thị.\n- Tiếp tục đẩy nhanh tiến độ thực hiện Kế hoạch triển khai thực hiện Chỉ thị 14-CT/TU ngày 16/4/2021 của Ban Thường vụ Tỉnh ủy về tăng cường sự lãnh đạo của Đảng đối với công tác quản lý về đất\nđai, quy hoạch và xây dựng trên địa bàn tỉnh.\n- Tăng cường công bố công khai minh bạch, dễ tiếp cận thông tin trong quy hoạch đô thị.\n3. Tập trung xây dựng, phát triển hệ thống đô thị bền vững, đồng bộ\n- Tập trung hoàn thành Quy hoạch tỉnh Bà Rịa - Vũng Tàu thời kỳ 2021-2030, tầm nhìn đến năm 2050.\n- Lập mới hoặc điều chỉnh Chương trình phát triển đô thị toàn tỉnh và các đô thị trực thuộc.\n- Báo cáo định hướng, kế hoạch,\nlộ trình xây dựng và hoàn thành thành phố trực thuộc Trung ương. Trong đó kết nối,\nsáp nhập chuỗi các đô thị: Vũng Tàu - Phú Mỹ - Bà Rịa - Long Điền - Long Hải để\nhình thành các quận nội thành, phần còn lại là các huyện ngoại thành.\n- Tăng cường xây dựng, kết nối,\nhình thành vùng các đô thị trung tâm, định hướng hình thành thành phố trực thuộc Trung ương giai đoạn 2030-2040. Ưu tiên nguồn lực xây dựng đô thị Vũng Tàu, Bà\nRịa, Phú Mỹ; phát triển mạnh hành lang kinh tế công nghiệp, dịch vụ, cảng biển dọc Quốc lộ 51.\n- Thu hút nguồn lực đầu tư phát triển, hình thành chuỗi đô thị ven biển gồm Lộc An, Bình Châu, Hòa Bình, Hồ\nTràm nhằm kết nối với Vũng Tàu, Long Hải, Phước Hải, Côn Đảo nâng cao chất lượng hành lang kinh tế dịch vụ, du lịch ven biển, khu du lịch cấp quốc gia, góp phần\nđể du lịch trở thành ngành kinh tế mũi nhọn của tỉnh đến năm 2030.\n- Tiếp tục đẩy mạnh thu hút nguồn lực đầu tư, hoàn thiện chất lượng các đô thị: Ngãi Giao, Kim Long, Phước Bửu,\nLong Điền, Đất Đỏ góp phần phát triển vùng kinh tế nông nghiệp, cụm công nghiệp và vùng vành đai nguyên liệu tập trung phía Bắc của tỉnh.\n- Phát triển đô thị gắn liền với Chiến lược kinh tế biển và bảo đảm quốc phòng, an ninh, bảo tồn, gìn giữ di tích lịch sử và bảo vệ cảnh quan thiên nhiên biển đảo; kiểm soát và giám sát chặt chẽ việc lấn biển để phát triển đô thị.\n- Gắn kết phát triển đô thị\ntrung tâm và các đô thị loại V; Phát triển các mô hình đô thị mới phù hợp với thực tiễn, các khu đô thị có vị trí, chức năng đặc thù nổi trội.\n- Kiểm soát chặt chẽ sự gia tăng dân số đô thị, nhất là các đô thị Vũng Tàu, Bà Rịa, Phú Mỹ. Quản lý chặt chẽ việc phát triển nhà cao tầng tại các đô thị, nhất là khu vực trung tâm.\n- Nghiên cứu, sắp xếp, sáp nhập,\nthành lập mới đơn vị hành chính đô thị, bảo đảm tính tổng thể, đồng bộ, phù hợp với quy hoạch và yêu cầu phát triển; trong đó, ưu tiên sáp nhập thị trấn Long Hải và xã Phước Hưng để hình thành đô thị loại IV đến năm 2025.\n- Thực hiện triển khai hiệu quả\ncác đề án, chương trình về phát triển đô thị ứng phó với biến đổi khí hậu,\nphòng chống thiên tai, dịch bệnh.\n- Thực hiện hiệu quả các đề án,\nchương trình về cải tạo, chỉnh trang, tái thiết và nâng cấp đô thị.\n- Hoàn thành giai đoạn I xây dựng thí điểm đô thị thông minh làm căn cứ phát triển nhân rộng hệ thống đô thị\nthông minh trên địa bàn tỉnh.\n- Quy hoạch, xây dựng nông thôn phát triển hài hòa với quá trình đô thị hóa tạo dựng bản sắc nông thôn đặc trưng của Bà Rịa - Vũng Tàu.\n4. Đẩy mạnh phát triển nhà ở, hệ thống hạ tầng đô thị đồng bộ, hiện đại, liên kết, thích ứng với biến đổi khí hậu\n- Huy động nguồn lực và triển khai thực hiện hiệu quả Chiến lược phát triển nhà ở quốc gia đến năm 2030, tầm nhìn đến năm 2045 và Chương trình phát triển nhà ở tỉnh Bà Rịa - Vũng Tàu giai\nđoạn 2021-2030. Thực hiện phương thức, mô hình quản lý và phát triển nhà ở xã hội,\nđặc biệt là nhà ở cho người lao động tại khu công nghiệp theo quy định. Đưa các chỉ tiêu về phát triển nhà ở, trong đó có chỉ tiêu bắt buộc phát triển nhà ở xã\nhội vào hệ thống chỉ tiêu phát triển kinh tế - xã hội 5 năm và hàng năm của tỉnh.\n- Ưu tiên bố trí đủ quỹ đất phát triển nhà cho công nhân và các thiết chế khác trong khu công nghiệp.\n- Bảo đảm bố trí đủ quỹ đất để\nphát triển nhà ở xã hội.\n- Cải cách thủ tục hành chính;\nkiểm tra, rà soát và quyết định hủy bỏ hoặc điều chỉnh các quy hoạch chi tiết không triển khai và không còn phù hợp trong khu dân cư hiện hữu mật độ cao nhằm tạo điều kiện cho các hộ gia đình, cá nhân tự xây dựng nhà ở phù hợp với quy hoạch phân khu và quy chế quản lý kiến trúc đô thị.\n- Xây dựng và triển khai thực hiện các chương trình đầu tư phát triển hạ tầng đô thị đến năm 2030. Tập trung nguồn lực đầu tư xây dựng hoàn chỉnh hệ thống kết cấu hạ tầng kinh tế, hạ tầng kỹ thuật, hạ tầng số.\n- Tham mưu bố trí vốn thực hiện\nđầu tư xây dựng hoàn chỉnh hệ thống kết cấu hạ tầng kinh tế, hạ tầng kỹ thuật,\nhạ tầng số.\n- Khuyến khích sử dụng vật liệu xanh, xây dựng và phát triển hạ tầng xanh, công trình xanh, tiêu thụ năng lượng xanh tại đô thị.\n- Chú trọng ưu tiên quy hoạch phát triển đa dạng hệ thống giao thông kết nối đô thị hiện đại, phát triển hệ\nthống giao thông với 3 tầng: giao thông mặt đất, giao thông ngầm và giao thông trên cao; phát triển hệ thống giao thông thủy phù hợp, bảo đảm thông suốt và\nliên kết vùng, tạo động lực phát triển kinh tế - xã hội, quốc phòng, an ninh; đầu tư khép kín các đường vành đai, đường xuyên tâm, hệ thống giao thông công cộng\nđồng bộ có sức chở lớn, đầu tư bến, bãi đỗ xe tại các đô thị. Thúc đẩy triển khai nhanh, đồng bộ các dự án giao thông kết nối vùng trọng điểm.\n- Tăng cường xây dựng, khai thác sử dụng hệ thống không gian ngầm, công trình ngầm, không gian đa chức năng của đô thị. Thực hiện ngầm hoá các đường dây, cáp dịch vụ công cộng tại các đô\nthị. Đầu tư đồng bộ hạ tầng kỹ thuật thoát nước và xử lý chất thải. Khuyến khích sử dụng phương tiện giao thông thân thiện với môi trường tại đô thị.\n- Xây dựng giải pháp chi tiết để\ntriển khai đồng bộ, quyết liệt việc phân loại chất thải rắn sinh hoạt tại nguồn,\nthúc đẩy giảm thiểu, tái sử dụng, tái chế chất thải rắn sinh hoạt tại các đô thị;\nphát huy công nghệ hiện đại trong tái chế rác thải.\n- Xây dựng, thúc đẩy đầu tư\nphát triển hạ tầng số đồng bộ tại các đô thị; tích hợp hệ thống đo lường, cảm biến, các hệ thống dữ liệu, khai thác hiệu quả các nền tảng và ứng dụng công nghệ số vào các hạ tầng thiết yếu tại đô thị; thúc đẩy mô hình quản lý thông minh trong vận hành, quản lý khai thác hệ thống hạ tầng kỹ thuật đô thị.\n- Nâng cấp, cải tạo, xây dựng đồng bộ hệ thống hạ tầng xã hội hiện đại và mạng lưới cung cấp dịch vụ hạ tầng xã hội tại đô thị. Thực hiện lồng ghép các mục tiêu, định hướng phát triển hệ thống công trình dịch vụ hạ tầng xã hội và nguồn lực thực hiện vào quá trình lập và\nphê duyệt chương trình phát triển đô thị.\n5. Nâng cao hiệu lực, hiệu quả quản lý đô thị và chất lượng cuộc sống đô thị, bảo đảm an sinh và phúc lợi xã hội, an ninh, an toàn và trật tự đô thị\n- Tiếp tục hoàn thiện chức năng quản lý nhà nước về đô thị đến các cấp chính quyền địa phương; xác định rõ chức năng, nhiệm vụ của cơ quan quản lý nhà nước đầu mối về phát triển đô thị.\n- Xây dựng nguồn nhân lực cho phát triển đô thị, trong đó xây dựng vị trí việc làm nghiệp vụ chuyên ngành gắn với công tác đào tạo, bồi dưỡng nâng cao trình độ năng lực của đội ngũ cán bộ,\ncông chức về quản lý đô thị.\n- Tiếp tục đẩy mạnh triển khai Nghị quyết số 02-NQ/TU ngày 28/5/2021 của Ban Chấp hành Đảng bộ tỉnh về chuyển\nđổi số, đô thị thông minh, gắn với cải cách hành chính trên địa bàn tỉnh.\n- Xây dựng văn hóa và lối sống\nđô thị văn minh. Hoàn thiện không gian văn hóa công cộng đáp ứng nhu cầu sáng tạo và hưởng thụ của người dân.\n- Rà soát tổng thể, sắp xếp lại các thiết chế văn hóa, thể thao cơ sở tại các đô thị theo hướng thiết thực, hiệu quả, đa năng, phục vụ rộng rãi các đối tượng, phù hợp với Chiến lược phát triển văn hoá, thể thao đến năm 2030.\n- Bố trí đủ quỹ đất và ngân sách hợp lý, ràng buộc rõ trách nhiệm của chủ đầu tư các khu đô thị đối với việc xây dựng các thiết chế văn hóa, thể thao cho cư dân; xã hội hoá, khuyến khích các doanh nghiệp cùng đầu tư.\n- Phối hợp, tư vấn, giới thiệu việc làm cho người lao động, đặc biệt là lao động nông thôn di cư, lao động phi chính thức, lao động bị thu hồi đất. Thúc đẩy bình đẳng giới, có chính sách quan tâm tạo việc làm cho nữ giới tại đô thị.\n- Ưu tiên nguồn lực phát triển các dịch vụ xã hội cơ bản tại đô thị, nhất là dịch vụ giáo dục, y tế và chăm sóc sức khoẻ. Tăng đầu tư, biên chế bảo đảm phát triển hệ thống y tế dự phòng,\ny tế cơ sở tại đô thị đáp ứng yêu cầu thực tiễn. Hoàn thiện mô hình cơ quan kiểm soát và phòng, chống dịch bệnh bảo đảm đồng bộ với quá trình phát triển đô thị,\nđáp ứng yêu cầu bảo vệ, chăm sóc và nâng cao sức khoẻ dân cư đô thị. Nâng cấp hạ\ntầng và hoàn thiện hệ thống quản lý tình huống khẩn cấp, tăng cường năng lực phòng, chống và giảm thiểu thiên tai, dịch bệnh tại các đô thị.\n- Xây dựng và hoàn thiện các mô\nhình đảm bảo an ninh, trật tự, an toàn xã hội, trật tự xây dựng trong quản lý\nđô thị, phù hợp với yêu cầu thực tiễn, chú trọng ứng dụng công nghệ số trong quá trình thực hiện.\n- Xây dựng giải pháp tăng cường các biện pháp kiểm soát, cải thiện chất lượng không khí tại các đô thị, giảm thiểu nhanh ô nhiễm bụi, tiếng ồn; xây dựng đồng bộ hệ thống quan trắc, giám sát chất lượng môi trường tại các đô thị; chú trọng xử lý chất thải rắn đô thị;\ncải thiện căn bản tình trạng ô nhiễm môi trường và vệ sinh môi trường ở các khu công nghiệp, cụm công nghiệp, các khu nhà ở của người thu nhập thấp trong các\nđô thị.\n- Đẩy nhanh việc di dời có trật tự các cơ sở sản xuất gây ô nhiễm môi trường hoặc có nguy cơ gây ảnh hưởng đến an toàn cho người dân ra khỏi khu vực trung tâm các đô thị. Giai đoạn đầu ưu tiên cho Côn Đảo và các đô thị Phú Mỹ, Long Hải và các đô thị mới Bình Châu,\nHoà Bình.\n- Phát triển nông nghiệp công nghệ cao, nông nghiệp sinh thái và hữu cơ phục vụ đô thị; tăng cường quản lý, bảo vệ và phát triển rừng để đảm bảo độ che phủ rừng, che phủ cây xanh trên địa bàn tỉnh.\n- Tăng cường hợp tác quốc tế\ntoàn diện trên các lĩnh vực quản lý nhà nước về xây dựng và phát triển đô thị.\nKhuyến khích các đô thị tăng cường hợp tác với các đô thị trong và ngoài nước và các tổ chức quốc tế. Chủ động, tích cực tham gia hệ thống mạng lưới các đô\nthị xanh, thích ứng, bản sắc, bền vững và thông minh ở khu vực và quốc tế.\n- Tăng cường triển khai thực hiện Nghị quyết số 05-NQ/TU ngày 10/12/2021 của Ban Chấp hành Đảng bộ tỉnh về nâng cao chất lượng cuộc sống và hạnh phúc của Nhân dân tỉnh Bà Rịa - Vũng Tàu đến năm 2025, định hướng đến năm 2030 và tầm nhìn đến năm 2050.\n6. Phát triển kinh tế khu vực đô thị; áp dụng cơ chế, chính sách tài chính và đầu tư phát triển\nđô thị\n- Triển khai các chương trình,\nđề án tái thiết đô thị để nâng cao hiệu quả sử dụng đất cho phát triển kinh tế\nkhu vực đô thị; khai thác hiệu quả và bền vững các công trình văn hóa, lịch sử,\ncác không gian công cộng trong phát triển kinh tế khu vực đô thị.\n- Xây dựng phương án phát triển hạ tầng thương mại (bao gồm quy hoạch hệ thống trung tâm logistic, trung tâm thương mại, chợ đầu mối, mạng lưới chợ dân sinh) tích hợp chung vào quy hoạch tỉnh giai đoạn đến 2030, tầm nhìn đến năm 2045.\n- Xây dựng và triển khai thực hiện cơ chế, chính sách phát triển vận tải hành khách công cộng, đầu tư mở rộng các tuyến xe buýt trên địa bàn tỉnh.\n- Xây dựng kế hoạch Phát triển kinh tế dịch vụ, các ngành công nghiệp chế tạo tiên tiến và có tính chiến lược.\n- Xây dựng kế hoạch phát triển kinh tế số, kinh tế tuần hoàn, kinh tế chia sẻ, kinh tế ban đêm, kinh tế du lịch,\nthể thao,... tại các đô thị lớn gồm Vũng Tàu, Bà Rịa, Phú Mỹ, Long Điền - Long Hải và Côn Đảo.\n- Phát triển kinh tế gắn với chuỗi giá trị kinh tế nông nghiệp nông thôn và phát triển dịch vụ xã hội tại các đô thị loại V. Thúc đẩy phát triển các thị tứ, các đô thị mới có tiềm năng nông nghiệp - công nghiệp trên cơ sở các khu dân cư nông thôn hiện có trở thành các trung tâm dịch vụ, du lịch, sản xuất, chế biến, cung cấp thực phẩm, nguyên liệu, chuyển giao công nghệ,...theo quy hoạch được duyệt.\n- Tiếp tục đẩy mạnh triển khai thực hiện Chương trình hành động số 44- CTr/TU ngày 09/10/2019 của Ban Chấp hành Đảng bộ tỉnh về Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045.\n- Áp dụng các chính sách khuyến khích các mô hình khu kinh tế, khu công nghiệp sinh thái ven biển gắn với hình thành phát triển đô thị, mô hình khu công nghiệp - đô thị - dịch vụ theo quy định.\nKhuyến khích các đô thị xây dựng thương hiệu gắn với thúc đẩy phát triển kinh tế\ncủa đô thị. Chú trọng phát triển nguồn nhân lực, nhất là nguồn nhân lực chất lượng cao tại các đô thị. Khuyến khích các đô thị hợp tác, xây dựng các trung tâm đổi mới sáng tạo gắn với các sản phẩm chiến lược và thế mạnh của địa phương.\n- Tăng cường thu hút doanh nghiệp có kinh nghiệm đầu tư và tiềm lực tài chính thực hiện đầu tư dự án trọng điểm,\nkhu đô thị để tạo động lực phát triển kinh tế khu đô thị.\n7. Hoàn thiện thể chế, chính sách tạo thuận lợi cho quá trình đô thị hoá, công tác quy hoạch,\nxây dựng và quản lý phát triển đô thị bền vững\n- Chủ động phối hợp, góp ý kịp thời với các bộ, ngành Trung ương sửa đổi, bổ sung, hoàn thiện chính sách, pháp luật về quy hoạch đô thị, xây dựng, kinh doanh bất động sản, nhà ở, quản lý\nphát triển đô thị, bổ sung tiêu chuẩn phân loại đô thị, quản lý hạ tầng kỹ thuật\nđô thị và không gian ngầm đô thị.... đảm bảo tính minh bạch, đồng bộ, thống nhất,\nloại bỏ các mâu thuẫn, chồng chéo.\n- Chủ động phối hợp, góp ý kịp thời với các bộ, ngành Trung ương sửa đổi, bổ sung, hoàn thiện chính sách, pháp luật về đất đai.\n- Chủ động phối hợp, góp ý kịp thời với các bộ, ngành Trung ương sửa đổi, bổ sung, hoàn thiện chính sách, pháp luật về đầu tư.\n- Chủ động phối hợp, góp ý kịp thời với các bộ, ngành Trung ương xây dựng, ban hành khung pháp lý phát triển đô\nthị thông minh.\n- Xây dựng Đề án phát triển kinh tế ban đêm trong đó đề xuất cơ chế chính sách, nguồn lực phát triển và quản lý các dịch vụ, kinh tế ban đêm.\n- Chủ động phối hợp, góp ý kịp thời với các bộ, ngành Trung ương chuẩn hoá các tiêu chuẩn, hệ thống chỉ tiêu,\nchỉ số về đô thị hoá và phát triển đô thị bền vững; khắc phục triệt để tình trạng nâng loại đô thị khi chưa đủ tiêu chí. Nâng cao tiêu chuẩn phòng, chống thiên tai, cháy, nổ, sự cố môi trường, dịch bệnh, bảo vệ môi trường trong các công trình xây dựng đô thị.\n- Chủ động phối hợp, góp ý kịp thời với các bộ, ngành Trung ương hoàn thiện các quy định về tiêu chuẩn của đơn vị hành chính đô thị phù hợp với đặc điểm vùng miền, các đô thị có tính đặc thù\nvà những nhiệm vụ khác có liên quan đến quản lý và phát triển đô thị.\n- Chủ động phối hợp, góp ý kịp thời với các bộ, ngành Trung ương hoàn thiện cơ chế, chính sách, tiêu chuẩn,\nquy chuẩn riêng cho xây dựng và lựa chọn mô hình phát triển đô thị bền vững,\nphù hợp cho từng vùng, miền, vùng có tính trọng yếu về quốc phòng, an ninh, các\nđô thị có nhiều di tích lịch sử, di sản văn hoá, cảnh quan thiên nhiên cần bảo tồn, gìn giữ.\n- Chủ động phối hợp, góp ý kịp thời với các bộ, ngành Trung ương hoàn thiện pháp luật và các cơ chế, chính sách tạo thuận lợi cho các địa phương trong xử lý các vấn đề liên ngành, liên vùng như: Bảo vệ nguồn nước, kết nối hạ tầng, quản lý chất thải, sử dụng tài nguyên, đất đai, vận tải công cộng, hạ tầng số và logistic...; đầu tư vào kết cấu hạ tầng vùng và hạ tầng dùng chung, đặc biệt ở các khu công nghiệp trên địa bàn tỉnh. Hoàn thiện pháp luật, cơ chế, chính sách điều phối và kiểm soát đối với công tác quy hoạch, sử dụng đất sản xuất và đất xây dựng khu công nghiệp, khu công nghệ cao, các cụm công nghiệp.\n- Căn cứ khả năng cân đối ngân sách thực hiện bố trí nguồn vốn ngân sách đảm bảo thực hiện các mục tiêu của chính sách an sinh nhà ở theo quy định.\n- Báo cáo “Rà soát, đề xuất hoàn thiện các chính sách hỗ trợ, ưu đãi, thủ tục hành chính về nhà ở xã hội;\nchính sách ưu đãi, khuyến khích để thu hút nguồn lực xã hội đầu tư xây dựng nhà\nở, nhà cho thuê đối với người thu nhập thấp, thu nhập trung bình”.\n- Báo cáo “Đề xuất các cơ chế,\nchính sách cải tạo, xây dựng lại các chung cư cũ, công trình hết niên hạn sử dụng,\ncác khu dân cư nghèo trong đô thị”.\nIII. TỔ CHỨC THỰC HIỆN 1. Giám đốc các Sở, ban,\nngành; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Thủ trưởng các\nđơn vị liên quan có trách nhiệm:\n- Khẩn trương thực hiện và hoàn thành đúng tiến độ các nhiệm vụ xây dựng đề án, dự án cụ thể được giao tại phụ\nlục kèm theo Kế hoạch này.\n- Căn cứ chức năng, nhiệm vụ,\nkhẩn trương xây dựng kế hoạch triển khai thực hiện có hiệu quả, thực chất, toàn diện các nhiệm vụ, giải pháp đã được đề ra tại Kế hoạch này; trong đó xác định cụ thể các nhiệm vụ, giải pháp, tiến độ thực hiện, phân công lãnh đạo theo dõi,\nchỉ đạo và phân công đơn vị chủ trì thực hiện.\n- Chủ động triển khai thực hiện các nhiệm vụ, giải pháp cụ thể của ngành, địa phương mình; kịp thời xử lý hoặc báo cáo, đề xuất cấp có thẩm quyền xử lý các vấn đề phát sinh.\n- Đề cao trách nhiệm người đứng\nđầu trong việc giám sát, tổ chức thực hiện hiệu quả các nhiệm vụ giao; chịu trách nhiệm toàn diện trước Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh về kết quả thực hiện của cơ quan, đơn vị mình.\n- Trong quá trình thực hiện, kịp thời đề xuất các nội dung điều chỉnh để phù hợp với tình hình thực tiễn gửi Sở\nXây dựng để tổng hợp, báo cáo Ủy ban nhân dân tỉnh.\n- Thường xuyên theo dõi, kiểm tra, giám sát tiến độ, kết quả thực hiện nhiệm vụ, đề án được giao; định kỳ hằng năm tổng hợp, đánh giá tình hình thực hiện, gửi Sở Xây dựng trước ngày 25 tháng 11 để tổng hợp, báo cáo Ủy ban nhân dân tỉnh.\n2. Sở Xây dựng có trách nhiệm theo dõi, tổng hợp đánh giá tình hình thực hiện, báo cáo Ủy ban nhân dân tỉnh trong tháng 12 hàng năm.\n3. Văn phòng Ủy ban nhân dân tỉnh\n- Theo dõi tình hình thực hiện Kế hoạch này, tham mưu Ủy ban nhân dân tỉnh chỉ đạo, xử lý kịp thời các vấn đề\nphát sinh, đảm bảo thực hiện có hiệu quả Kế hoạch này.\n- Tham mưu Ủy ban nhân dân tỉnh báo cáo Ban Cán sự Đảng Ủy ban nhân dân tỉnh đề xuất Ban Thường vụ Tỉnh ủy sơ kết,\ntổng kết việc thực hiện Chương trình hành động của Ban Thường vụ Tỉnh uy theo quy định.\n4. Đề nghị các cơ quan Đảng,\nHội đồng nhân dân tỉnh, Ủy ban Mặt trận Tổ Quốc Việt Nam tỉnh, các tổ chức chính trị - xã hội: phối hợp chặt chẽ với cơ quan hành chính nhà nước các cấp,\ntăng cường giám sát thực thi công vụ, phản biện xã hội và đóng góp ý kiến, góp phần tạo đồng thuận trong công tác tổ chức triển khai thực hiện Kế hoạch này của\nỦy ban nhân dân tỉnh./.\n(Kèm theo Phụ lục I: Danh mục thực hiện theo tiến độ và Phụ lục II: Danh mục nhiệm vụ thực hiện thường xuyên)\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Xây dựng;\n - Thường trực Tỉnh ủy;\n - Đoàn Đại biểu QH tỉnh;\n - Thường trực HĐND tỉnh;\n - Chủ tịch và các Phó CT UBND tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, thị xã, thành phố;\n - MTTQVN tỉnh Bà Rịa - Vũng Tàu;\n - Các tổ chức chính trị - xã hội tỉnh;\n - Đài PTTH tỉnh;\n - Báo Bà Rịa - Vũng Tàu;\n - Trung tâm Công báo tỉnh;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Công Vinh"
}