{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Ke-hoach-130-KH-UBND-2023-du-toan-ngan-sach-khoa-hoc-va-cong-nghe-2024-Vung-Tau-574832.aspx",
  "title": "Kế hoạch 130/KH-UBND 2023 dự toán ngân sách khoa học và công nghệ 2024 Vũng Tàu",
  "properties": {
    "Số hiệu": "130/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Đặng Minh Thông",
    "Ngày ban hành": "11/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 130/KH-UBND Bà Rịa -\n Vũng Tàu, ngày 11 tháng 7 năm 2023 KẾ HOẠCH VÀ DỰ TOÁN NGÂN SÁCH KHOA HỌC VÀ CÔNG NGHỆ NĂM 2024 Căn cứ Công văn số 938/BKHCN-KHTC ngày 06/4/2023 của Bộ Khoa học và Công nghệ về việc hướng dẫn bổ sung kế hoạch khoa học công nghệ, đổi mới sáng tạo đến năm 2025; Xây dựng kế hoạch khoa học công nghệ, đổi mới sáng tạo và dự toán ngân sách khoa học công nghệ năm 2024;\nUBND tỉnh Bà Rịa - Vũng Tàu đánh giá\ntình hình thực hiện kế hoạch khoa học công nghệ và đổi mới sáng tạo năm 2022,\n06 tháng đầu năm 2023 và ước thực hiện 06 tháng cuối năm 2023. Đồng thời, xây dựng Kế hoạch và dự toán ngân sách khoa học và công nghệ năm 2024 của tỉnh Bà Rịa -\nVũng Tàu, với các nội dung cụ thể như sau:\nA. CĂN CỨ XÂY DỰNG KẾ HOẠCH, DỰ TOÁN NGÂN SÁCH KHOA HỌC VÀ CÔNG NGHỆ NĂM 2024\n- Chỉ thị số 17/CT-TTg ngày 27 tháng 6 năm 2019 của Thủ tướng Chính phủ về xây dựng kế hoạch tài chính 05 năm giai đoạn 2021 - 2025;\n- Chỉ thị số 18/CT-TTg ngày 13 tháng 4 năm 2020 của Thủ tướng Chính phủ về việc xây dựng kế hoạch phát triển kinh tế -\nxã hội 5 năm 2021 - 2025;\n- Chỉ thị số 21/CT-TTg ngày 10 tháng 6 năm 2023 của Thủ tướng về xây dựng kế hoạch phát triển kinh tế - xã hội và dự\ntoán ngân sách nhà nước năm 2024;\n- Công văn số 2062/BKHCN-KHTC ngày 15 tháng 7 năm 2020 của Bộ Khoa học và Công nghệ về việc hướng dẫn xây dựng khung kế hoạch khoa học và công nghệ 05 năm 2021 - 2025;\n- Chiến lược phát triển khoa học, công nghệ và đổi mới sáng tạo đến năm 2030 ban hành kèm theo Quyết định số\n569/QĐ-TTg ngày 11/5/2022 của Thủ tướng Chính phủ; Phương hướng, mục tiêu, nhiệm vụ Khoa học và Công nghệ và Đổi mới sáng tạo đến năm 2025 ban hành theo Quyết định số 2667/QĐ-BKHCN ngày 28/12/2022 của Bộ trưởng Bộ Khoa học và Công nghệ;\nB. ĐÁNH GIÁ\nTÌNH HÌNH THỰC HIỆN KẾ HOẠCH KHOA HỌC CÔNG NGHỆ VÀ ĐỔI MỚI SÁNG TẠO NĂM 2022 VÀ\n06 THÁNG ĐẦU NĂM 2023 I. Kết quả thực hiện kế hoạch khoa học công nghệ và đổi mới sáng tạo năm 2022, 06 tháng đầu năm 2023 và ước thực hiện 06 tháng cuối năm 2023 1. Lĩnh vực Tiêu chuẩn - Đo lường - Chất lượng 1.1. Đánh giá tình hình thực hiện năm 2022 1.1.1. Hoạt động Giải thưởng Chất lượng Quốc gia (GTCLQG)\nTriển khai Quyết định số 949/QĐ-TĐC ngày 7/6/2022 của Tổng cục Tiêu chuẩn Đo lường Chất lượng. Kết quả Hội đồng Sơ\ntuyển tỉnh thống nhất đề cử doanh nghiệp của tỉnh đạt GTCLQG năm 2022, với các thông tin như sau:\n- Tên tổ chức: Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng tỉnh Bà Rịa - Vũng Tàu;\n- Loại hình tổ chức: Doanh nghiệp dịch vụ nhỏ và vừa;\n- Đề nghị trao giải: Giải thưởng chất lượng quốc gia.\n1.1.2. Thủ tục hành chính về lĩnh vực tiêu chuẩn chất lượng\n- Tổng số hồ sơ tiếp nhận: 347 hồ sơ\n- Hồ sơ đã giải quyết: 347 hồ sơ,\ntrong đó giải quyết trước hạn và đúng hạn: 347 hồ sơ.\n1.1.3. Quy chuẩn Kỹ thuật địa phương UBND tỉnh Bà Rịa - Vũng Tàu đã có Quyết\nđịnh số 23/2022/QĐ-UBND ngày 25/11/2022 về việc ban hành Quy chuẩn kỹ thuật địa phương về nước sạch sử dụng cho mục đích sinh hoạt trên địa bàn tỉnh Bà Rịa -\nVũng Tàu. Quyết định có hiệu lực thi hành kể từ ngày 01/2/2023.\n1.1.4. Hoạt động TBT (Hàng rào kỹ thuật trong thương mại)\nNăm 2022, tỉnh Bà Rịa - Vũng Tàu đã tiến hành cập nhật danh mục 4.568 tin cảnh báo về hàng rào kỹ thuật trong thương mại từ các nước thành viên WTO (tính đến ngày 30/12/2021). Đưa 147 thông tin liên quan về hàng rào kỹ thuật trong thương mại và tiêu chuẩn đo lường chất lượng\nđăng trên website của Chi cục Tiêu chuẩn Đo lường Chất lượng tỉnh.\n1.1.5. Hoạt động kiểm tra về Tiêu chuẩn\n- Đo lường - Chất lượng\n- Ngày 23/02/2022, Sở Khoa học và Công nghệ tỉnh Bà Rịa - Vũng Tàu có Quyết định số 22/QĐ-SKHCN về việc phê duyệt Kế\nhoạch thanh tra, kiểm tra năm 2022. Trên cơ sở đó, các đơn vị chức năng đã thực hiện 09 đoàn kiểm tra (06 đoàn theo kế hoạch, 03 đoàn đột xuất); 01 đoàn khảo sát về tiêu chuẩn chất lượng sản phẩm hàng hóa nhóm 2.\n+ Đoàn kiểm tra đã tiến hành kiểm tra\nđối với 184 đơn vị, mua thử nghiệm chất lượng 86 mẫu (xăng, dầu, điện điện tử,\nđồ chơi trẻ em, vàng trang sức...,) trong đó có 83 mẫu đạt, 03 mẫu điện điện tử\nkhông đạt yêu cầu về chất lượng;\n+ Đoàn khảo sát chất lượng sản phẩm, hàng hóa nhóm 2 lưu thông trên thị trường tiến hành khảo sát và mua 41 mẫu mẫu xăng,\ndầu, điện điện tử, đồ chơi trẻ em, để thử nghiệm chất lượng, kết quả có 37 mẫu\nđạt, 04 mẫu không đạt yêu cầu về chất lượng (02 mẫu xăng dầu; 02 mẫu điện điện tử)\n- Kết quả xử lý:\n+ Xử lý vi phạm hành chính đối với 04 cơ sở (trong đó, 3 cơ sở vi phạm về chất lượng và 01 cơ sở vi phạm về nhãn hàng hóa, dấu CR) với tổng số tiền 34.425.800 đồng).\n+ Trên cơ sở báo cáo đề xuất của các\nđơn vị trực thuộc, Sở Khoa học và Công nghệ tỉnh Bà Rịa - Vũng Tàu đã tổ chức thanh tra đối với 02 mẫu xăng dầu khảo sát có chất lượng không đạt trên địa bàn tỉnh.\n- Công tác quản lý đo lường\n+ Sở Khoa học và Công nghệ tỉnh Bà Rịa\n- Vũng Tàu đã lập kế hoạch thanh tra, kiểm tra về tiêu chuẩn đo lường chất lượng năm 2022 và phối hợp với Cơ quan cảnh sát điều tra Công an tỉnh xác định khối lượng vật chứng vụ án theo yêu cầu tại Công văn số 282/CSHS ngày 07/3/2022.\n+ Phối hợp làm việc và hỗ trợ địa phương tăng cường năng lực quản lý nhà nước trong lĩnh vực tiêu chuẩn, đo lường,\nchất lượng cấp huyện tại UBND huyện Côn Đảo.\n+ Tổ chức phối hợp làm việc và kiểm tra về đo lường cấp huyện năm 2022 đối với 07 huyện, thị, thành phố (trừ Côn Đảo);\n+ Triển khai thực hiện Đề án “Tăng cường,\nđổi mới hoạt động đo lường hỗ trợ doanh nghiệp Việt Nam nâng cao năng lực cạnh tranh và hội nhập quốc tế giai đoạn đến năm 2025, định hướng đến năm 2030” trên\nđịa bàn tỉnh Bà Rịa - Vũng Tàu giai đoạn đến năm 2025, trong năm 2022; thực hiện\nĐề án “Triển khai, áp dụng, quản lý hệ thống truy xuất nguồn gốc” trên địa bàn tỉnh Bà Rịa - Vũng Tàu năm 2022;\n+ Thực hiện kiểm định định kỳ đồng hồ\nxăng dầu 2 inch; cân kỹ thuật, bộ quả cân chuẩn cân vàng, phục vụ công tác kiểm tra, quản lý nhà nước về đo lường;\n+ Tiếp nhận 27 báo cáo hoạt động kiểm\nđịnh, hiệu chuẩn, thử nghiệm phương tiện đo, chuẩn đo lường của các tổ chức,\ndoanh nghiệp.\nNgoài ra, về hoạt động kiểm tra về Tiêu chuẩn - Đo lường - Chất lượng, các cơ quan chức năng của tỉnh đã thành lập các\nđoàn kiểm tra, cụ thể: Đoàn kiểm tra liên ngành chống buôn lậu, gian lận thương mại và hàng giả trên địa bàn tỉnh Bà Rịa - Vũng Tàu (Đoàn 389); Đoàn kiểm tra an toàn thực phẩm trong dịp Tết Nguyên đán Tân Sửu và mùa Lễ Hội xuân năm 2021 trên địa bàn tỉnh Bà Rịa - Vũng Tàu; Đoàn kiểm tra việc tuân thủ quy định về kinh doanh xăng dầu của Sở Công Thương; Đoàn kiểm tra đột xuất của phòng Cảnh sát Kinh tế\nCông an tỉnh Bà Rịa - Vũng Tàu.\n1.1.6. Hoạt động dịch vụ kỹ thuật Tiêu chuẩn Đo lường Chất lượng Trong năm 2022, tỉnh Bà Rịa - Vũng Tàu\nđã tổ chức hướng dẫn, tư vấn hỗ trợ lập hồ sơ đăng ký 04 mã số, mã vạch và 01 hồ\nsơ đăng ký nhãn hiệu cho các tổ chức, cá nhân trên địa bàn tỉnh (Cơ sở Sản xuất nước uống tinh khiết I-On Nawa,\nHKD Spa Heo Đất, Công ty CP Binon Cacao và DNTN Thương mại Vàng Mỹ Hoa); Phối hợp với Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng 3 tổ chức lớp đào tạo “Hướng dẫn lấy mẫu sản phẩm xăng dầu và LPG” tại Bà Rịa - Vũng Tàu vào ngày 09/6/2022, tổ chức lớp đào tạo Kiểm định viên công tơ điện xoay chiều kiểu cảm ứng (ĐLVN 07); Kiểm định viên công tơ điện xoay chiều kiểu điện tử\n(ĐLVN 39) vào ngày 14 - 16/10/2022.\nCông tác kiểm định công tơ điện 01 pha và 03 pha cho Công ty điện lực tỉnh: Đã thực hiện kiểm định định kỳ 20.128 công tơ điện 01 pha; 126 Công tơ điện 3 pha.\nKiểm định, thử nghiệm phục vụ các cơ\nquan tư pháp: Đã thực hiện kiểm định định kỳ 145 phương tiện đo cân quá tải xách tay; 63 máy đo nồng độ cồn trong hơi thở của ngành Công an trong và ngoài tỉnh.\nCông tác bảo vệ quyền lợi người tiêu dùng: Thực hiện kiểm định đối chứng 02 trường hợp công tơ điện do khách hàng điện lực Thành phố Bà Rịa đề nghị (khiếu nại do sản lượng điện tăng đột biến). Kết quả kiểm định đối chứng tại Trung tâm, công tơ điện đạt yêu cầu.\nCông tác kiểm định, hiệu chuẩn, thử\nnghiệm phương tiện đo: Trong năm 2022, đã thực hiện kiểm định, hiệu chuẩn, thử\nnghiệm 31.673 phương tiện đo (PTĐ) các loại bao.\nCông tác kiểm định cân chợ, bảo trì bảo dưỡng trạm cân đối chứng, quả cân các chợ, trung tâm thương mại trên địa bàn tỉnh:\nThực hiện kiểm định 4.984 phương tiện đo cân chợ; bảo trì bảo dưỡng 80 trạm cân đối chứng.\n1.2 Đánh giá tình hình thực hiện 06 tháng đầu năm 2023 và ước thực hiện 06 tháng cuối năm 2023 1.2.1. Hoạt động Giải thưởng Chất lượng Quốc gia (GTCLQG)\nUBND tỉnh Bà Rịa - Vũng Tàu đã chỉ đạo Sở Khoa học và Công nghệ tiếp tục thực hiện phát động GTCLQG năm 2023 đến hơn 200 doanh nghiệp trên địa bàn tỉnh; phối hợp với các Sở, ban, ngành triển khai giải thưởng năm 2023. Mời các doanh nghiệp tham gia khóa tập huấn nghiệp vụ Giải thưởng Chất lượng Quốc gia năm 2023. Tham khảo ý kiến của các Sở ngành, cơ quan quản lý nhà nước về việc chấp hành các quy định pháp luật của doanh nghiệp tham gia Giải thưởng Chất lượng Quốc gia năm 2023. Hướng dẫn 01 doanh nghiệp viết báo cáo tham dự Giải thưởng Chất lượng Quốc gia năm 2023.\n1.2.2. Hoạt động TBT (Hàng rào kỹ thuật trong thương mại)\nTỉnh Bà Rịa - Vũng Tàu đã cập nhật 284 danh mục tin (lũy kế 1.280) cảnh báo về hàng rào kỹ thuật trong thương mại từ\ncác nước thành viên WTO. Đưa 15 (lũy kế 73) thông tin liên quan về hàng rào kỹ thuật trong thương mại và tiêu chuẩn đo lường chất lượng trên website của Chi cục Tiêu chuẩn Đo lường Chất lượng tỉnh.\n1.2.3. Công tác kiểm tra đo lường chất lượng, khảo sát chất lượng hàng hóa\nĐã Triển khai thực hiện 07 Đoàn kiểm tra, cụ thể:\n+ Bảng 1 (Sở Khoa học và Công nghệ chủ\ntrì thực hiện):\nStt Tên đoàn kiểm tra Thời gian kiểm tra Số cơ sở kiểm tra Số mẫu kiểm tra Kết quả\nSố cơ sở vi phạm\nĐạt Không đạt Chưa có kết quả TN 01 Kiểm tra đo lường trong kinh doanh vàng và chất lượng vàng trang sức, mỹ nghệ lưu thông trên thị trường tỉnh BR - VT năm 2023, theo Quyết định số 15/QĐ-TĐC ngày 20/3/2023 20/3/2023 đến 20/5/2023 28 12 06\n-\n06 mẫu kiểm tra chất lượng\n-\n02\nĐoàn kiểm tra Phương tiện đo nhóm 2 và Nhãn hàng hóa theo Quyết định số 28/QĐ-TĐC ngày 17/04/2023 24/4/2023 đến 24/6/2023 11\n-\n-\n3 Khảo sát chất lượng sản phẩm, hàng hóa nhóm 2 lưu thông trên thị trường tỉnh Bà Rịa - Vũng Tàu đợt 1 năm 2023 đối với hàng hóa thiết bị điện, điện tử; sản phẩm chiếu sáng bằng công nghệ\n Led; dây và cáp điện; thép làm cốt bê tông theo Quyết định số 12/QĐ-TĐC ngày 28/2/2023.\nKết quả khảo sát có 05/34 mẫu có kết quả thử nghiệm không đạt yêu cầu về chất lượng Tổng cộng:\n39 12 06\n-\n06\n-\n+ Bảng 2 (Sở Khoa học và Công nghệ phối hợp với các Sở ngành thực hiện):\nStt Tên đoàn Thanh, kiểm tra\nĐơn vị chủ\n trì\nThời gian bắt\n đầu Thời gian kết thúc Ghi chú\n1 Thanh tra việc chấp hành pháp luật các quy định về lĩnh vực đo lường đối với hoạt động kiểm định, hiệu chuẩn, thử\n nghiệm phương tiện đo, chuẩn đo lường.\nSở Khoa học và Công nghệ\n17/4/2023 19/5/2023 Kiểm tra 05/10 CS theo danh sách được phê duyệt 2\nKiểm tra công tác triển khai “Tháng hành động vì an toàn thực phẩm” năm 2023 tại địa bàn huyện Long Điền và Thị xã Phú\n Mỹ\nSở Nông nghiệp và Phát triển Nông thôn 14/4/2023 14/5/2023 10 cơ sở\n3\nĐoàn kiểm tra liên ngành “Tháng hành\n động vì an toàn thực phẩm” năm 2023 tại địa bàn thành phố Bà Rịa và huyện Đất\n Đỏ, huyện Châu Đức Sở Công Thương 24/4/2022 24/5/2022 4\nĐoàn kiểm tra liên ngành về thanh tra việc chấp hành pháp luật về hóa chất, đo lường trên địa bàn tỉnh Bà Rịa -\n Vũng Tàu Sở Công Thương 10/5/2023 10/6/2023\n- Công tác quản lý đo lường:\n+ Tổ chức đoàn kiểm tra Phương tiện đo nhóm 2 và Nhãn hàng hóa từ ngày 24/4/2023 đến hết ngày 24/6/2023; Thành lập\nđoàn kiểm tra liên ngành về thanh tra việc chấp hành pháp luật về hóa chất, đo lường trên địa bàn tỉnh Bà Rịa - Vũng Tàu\n+ Chỉ đạo Sở Khoa học và Công nghệ phối hợp cùng Sở Tài chính và UBND các huyện, thị, thành phố về việc bổ sung kinh phí để thay mới các trạm cân đối chứng đã bị rỉ sét, hư hỏng trong năm 2023 trên địa bàn tỉnh.\n1.2.4. Hoạt động dịch vụ kỹ thuật\n+ Công tác kiểm định công tơ điện 01 pha và 03 pha cho Công ty điện lực tỉnh Bà Rịa - Vũng Tàu Stt Nội dung\nƯớc thực hiện tháng 6/2023\nĐạt Không đạt Ghi chú\n1 Kiểm định công tơ điện 01 pha 3.179 3.056 123 2\nKiểm định Công tơ điện 3 pha 245 209 36\n+ Kiểm định, thử nghiệm phục vụ các cơ\nquan tư pháp Stt Nội dung\nƯớc thực hiện tháng 6/2023\nĐạt Không đạt Ghi chú\n1 Kiểm định cân quá tải xách tay 213 213 0\n2 Kiểm định máy đo nồng độ cồn trong hơi thở\n97 72 25\n+ Công tác kiểm định, hiệu chuẩn, thử\nnghiệm:\nƯớc thực hiện trong 6 tháng đầu năm 2023, các đơn vị trực thuộc Sở Khoa học và Công nghệ tỉnh Bà Rịa - Vũng Tàu đã\nthực hiện kiểm định, hiệu chuẩn, thử nghiệm 9353 phương tiện đo các loại.\n2. Lĩnh vực Sở\nhữu trí tuệ\n2.1. Đánh giá tình hình thực hiện năm 2022\n- Công tác đào tạo, tuyên truyền về sở\nhữu trí tuệ: Thực hiện tuyên truyền phổ biến kiến thức về sở hữu trí tuệ và đổi mới sáng tạo bằng hình thức báo cáo chuyên đề cho khoảng 100 lượt đoàn viên thanh niên thuộc tỉnh tham gia.\nThực hiện 16 lượt phát sóng tuyên truyền về sở hữu trí tuệ (16 phóng sự\nphỏng vấn).\n- Hướng dẫn 73 lượt tổ chức, cá nhân về\nxác lập, bảo vệ quyền sở hữu công nghiệp.\n2.2. Đánh giá tình hình thực hiện 06 tháng đầu năm 2023 và ước thực hiện 06 tháng cuối năm 2023 Tỉnh Bà Rịa - Vũng Tàu tiếp tục thực hiện hướng dẫn tổ chức, cá nhân đăng ký bảo hộ quyền sở hữu công nghiệp. Triển khai thực hiện Kế hoạch thực hiện Chiến lược sở hữu trí tuệ và Chương trình phát triển tài sản trí tuệ đến năm 2030 trên địa bàn tỉnh Bà Rịa - Vũng Tàu.\nGiao Sở Khoa học và Công nghệ tổng hợp,\nđề xuất UBND tỉnh trình HĐND tỉnh dự thảo Nghị quyết quy định định mức chi hỗ\ntrợ đăng ký bảo hộ đối với sáng chế, kiểu dáng công nghiệp và nhãn hiệu; đăng ký bảo hộ, công nhận giống cây trồng mới trên địa bàn tỉnh Bà Rịa - Vũng Tàu thuộc Chương trình phát triển tài sản trí tuệ đến năm 2030.\nTỉnh Bà Rịa - Vũng Tàu đã tổ chức Hội\nđồng tư vấn xác định nhiệm vụ đối với 09 đề xuất thuộc “Chương trình phát triển tài sản trí tuệ đến năm 2030 trên địa bàn tỉnh Bà Rịa - Vũng Tàu”. Kết quả xác định được 03 đề xuất đang xem xét quyết định phê duyệt thực hiện trong năm 2023.\nTiếp tục triển khai Kế hoạch thực hiện Chiến lược Sở hữu trí tuệ đến năm 2030 trên địa bàn tỉnh; Chương trình phát triển tài sản trí tuệ giai đoạn 2022-2025 và định hướng đến năm 2030 trên địa bàn tỉnh Bà Rịa - Vũng Tàu.\n3. Lĩnh vực Năng lượng nguyên tử\n3.1. Đánh giá tình hình thực hiện năm 2022\n- Công tác quản lý an toàn bức xạ và hạt nhân tại địa phương.\nUBND tỉnh Bà Rịa - Vũng Tàu đã ban hành Quyết định số 3850/QĐ-UBND ngày 16/12/2022 về việc kiện toàn thành viên Ban chỉ huy ứng phó sự cố bức xạ, sự cố hạt nhân cấp tỉnh tỉnh Bà Rịa - Vũng Tàu.\nTrong năm 2022, tỉnh Bà Rịa - Vũng Tàu\nđã cấp 38 Giấy phép đối với 57 nhân viên bức xạ và 67 thiết bị X-quang. Thanh tra 28 cơ sở có sử dụng nguồn bức xạ hạt nhân (Trong đó: Lĩnh vực Y tế 13, lĩnh vực công nghiệp 15). Phát hiện 04 cơ sở có hành vi vi phạm, xử phạt 04 trường hợp vi phạm với tổng số tiền 32 triệu đồng. (Chi tiết tại biểu số 01/ATBX đính kèm).\n- Công tác phát triển ứng dụng năng lượng nguyên tử tại địa phương. (Chi tiết tại biểu số 02/NLNT đính kèm).\n- Về quản lý an toàn bức xạ, đã kiện toàn Ban chỉ\nhuy ứng phó sự cố bức xạ, sự cố hạt nhân cấp tỉnh; phê duyệt Đề cương Kế hoạch tổ chức diễn tập ứng phó sự cố bức xạ, sự cố hạt nhân cấp tỉnh năm 2022. Năm 2022 trên địa bàn tỉnh cơ bản không xảy ra sự cố về bức xạ.\n3.2. Đánh giá tình hình thực hiện 06 tháng đầu năm 2023 và ước thực hiện 06 tháng cuối năm 2023 Thực hiện thẩm định, có ý kiến về công nghệ đối với 07 dự án đầu tư (Lũy kế 16 dự án; Trong đó: 06 dự án đầu tư công, 10 dự án của doanh nghiệp, có 02 dự án tổ chức Hội đồng đánh giá công nghệ).\n4. Kết quả thực hiện công tác thông tin và thống kê khoa học và công nghệ\n4.1. Đánh giá tình hình thực hiện năm 2022 Năm 2022, tỉnh Bà Rịa - Vũng Tàu đã tổ\nchức 18 lớp báo cáo chuyên đề nhằm tuyên truyền, nâng cao nhận thức cho người dân trên địa bàn tỉnh về các nội dung:\n- Tuyên truyền phổ biến kiến thức về Sở\nhữu trí tuệ, đổi mới sáng tạo cho đoàn viên thanh niên tỉnh Bà Rịa - Vũng Tàu;\n- Kinh tế tuần hoàn và Giải pháp chăn nuôi đại gia súc nhằm giảm phát thải nhà kính;\n- Kinh tế tuần hoàn và Giải pháp tái sản xuất (remanufacturing) xử lý môi trường chăn nuôi và nuôi trồng thủy sản;\n- Ứng dụng Tiến bộ kỹ thuật và công nghệ số trong chăn nuôi;\n- Các giải pháp xử lý môi trường trong chăn nuôi, góp phần phát triển nông thôn mới;\n- Chăn nuôi hữu cơ gắn với đáp ứng phúc lợi động vật;\n- Ứng dụng công nghệ sinh học phòng trừ\ndịch hại trong quy trình trồng và chăm sóc bưởi da xanh;\n- Ứng dụng vi sinh phòng trừ sâu bệnh hại trên cây trồng và Quy trình công nghệ lên men trái cây gia dụng.\n- Các lớp báo cáo chuyên đề nhằm giúp cho nông dân trên địa bàn hiểu về nông nghiệp tuần hoàn nói chung và chăn nuôi tuần hoàn nói riêng, hiểu và vận dụng để xử lý phụ phẩm, chất thải trong quá trình sản xuất thành giá trị hữu ích, tái sử dụng trong nông nghiệp, góp phần bảo vệ và\ntái sinh môi trường, thích ứng với biến đổi khí hậu trong giai đoạn hiện nay. Đồng thời,\nđẩy mạnh việc áp dụng các giải pháp kỹ thuật, các công nghệ cao trong chăn nuôi, trồng trọt và xử lý môi trường đạt hiệu quả tích cực.\nĐồng thời, Sở Khoa học và Công nghệ tỉnh\nđã phát hành 04 ấn phẩm thông tin định kỳ hàng tháng và Đặc sản khoa học và\ncông nghệ hàng quý nhằm giới thiệu các công nghệ mới, các loại giống vật nuôi,\ncây trồng,\nthủy sản mới có tính áp dụng cao giúp tăng năng suất, đạt hiệu quả kinh tế đã được\náp dụng trong và ngoài nước đến với các tầng lớp người dân. Bên cạnh đó, tích cực phối hợp với các đơn vị truyền thông trong và ngoài tỉnh, nhất là Tạp chí khoa học và công nghệ Việt Nam để tuyên truyền kết quả hoạt động nổi bật về khoa học và công nghệ của tỉnh nhằm cung cấp thông tin tới các tầng lớp Nhân dân trong tỉnh và cả nước. Đảm bảo duy trì việc thu thập, biên tập, cập nhật tin, bài website khoa học và công nghệ và tổ chức nhiều lớp tập huấn đã góp phần nâng cao hiệu quả hoạt động truyền thông về khoa học và công nghệ trên địa bàn tỉnh.\n4.2. Đánh giá tình hình thực hiện 06 tháng đầu năm 2023 và ước thực hiện 06 tháng cuối năm 2023\n- Hoạt động thông tin, phổ biến về\nkhoa học và công nghệ: Phát hành 4 bản tin và Đặc sản khoa học và\ncông nghệ chào mừng Ngày khoa học và công nghệ Việt Nam 18-5 năm 20231.\n- Hoạt động Sàn Giao dịch Công nghệ trực tuyến của tỉnh: Hỗ trợ 4 (lũy kế 34) gian hàng đăng ký tham gia thành viên,\ntrong đó duyệt thành công 02 (lũy kế 11) gian hàng và 17 (lũy kế 91) sản phẩm chào mua - chào bán; hỗ trợ 15 (lũy kế 96) lượt thông tin; cập nhật 50 (lũy kế 255) tin bài, ảnh lên Sàn.\n- Tổ chức 09 lớp báo cáo chuyên đề:\n“Phụ nữ tỉnh Bà Rịa - Vũng Tàu với Sở hữu trí tuệ - Thúc đẩy đổi mới sáng tạo” cho Hội viên Hội Liên hiệp Phụ nữ tỉnh Bà Rịa - Vũng Tàu; “Ứng dụng các giải pháp công nghệ trong hoạt động của Tổ khuyến nông cộng đồng, góp phần xây dựng nông thôn mới” cho hội viên nông dân huyện Châu Đức; “Ứng dụng các giải pháp công nghệ xử lý nguồn phế phụ phẩm nông nghiệp làm nguyên liệu phục vụ\nnông nghiệp tuần hoàn” cho Hội Nông dân thành phố Bà Rịa. “Ứng dụng các giải pháp kỹ thuật nâng cao hiệu quả quản lý ruồi đục trái gây hại cây trồng” cho nông dân huyện Xuyên Mộc và huyện Đất Đỏ.\n5. Kết quả thực hiện các công tác đánh giá, thẩm định và giám định công nghệ\n- Tình hình hoạt động thẩm định cơ sở\nkhoa học chương trình phát triển kinh tế - xã hội: Không có.\n- Tình hình thẩm định kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước: Không có.\n- Tình hình thẩm định công nghệ dự án\nđầu tư: Thẩm định, ý kiến 19 dự án, nội dung thuộc thẩm quyền quyết định của UBND tỉnh và 06 dự án thuộc thẩm quyền của Ban Quản lý các khu công nghiệp tỉnh.\n(Chi tiết tại biểu số 03/TĐCN đính kèm)\n6. Kết quả\nphát triển doanh nghiệp khoa học và công nghệ, thị trường khoa học và công nghệ\nvà hệ sinh thái khởi nghiệp sáng tạo\n- Kết quả cấp Giấy chứng nhận đăng ký\nhoạt động khoa học và công nghệ:\nToàn tỉnh hiện có 06 tổ chức và 03 Văn phòng đại diện/Chi nhánh đăng ký hoạt động khoa học và công nghệ đang hoạt động.\n- Kết quả cấp Giấy chứng nhận doanh nghiệp khoa học và công nghệ:\nToàn tỉnh hiện có 08 doanh nghiệp khoa học và công nghệ đang hoạt động.\n- Năm 2022, tỉnh Bà Rịa - Vũng Tàu đã\ntổ chức 24 Hội nghị, 16 lớp tập huấn phổ biến về kiến thức, kỹ năng khởi nghiệp\nđổi mới sáng tạo, đổi mới sáng tạo và chuyển đổi số; tổ chức thành công chuỗi sự\nkiện Ngày hội khởi nghiệp đổi mới sáng tạo tỉnh BR-VT năm 2022/ Techfest BARIA -\nVUNGTAU 2022, với 02 sự kiện chính:\n+ Cuộc thi Khởi nghiệp đổi mới sáng tạo tỉnh Bà Rịa\n-\nVũng Tàu với hơn 120 dự án khởi nghiệp đổi mới sáng tạo từ các tổ chức, cá nhân\nở tỉnh tham gia cuộc thi từ các cuộc thi cấp cơ sở, vòng bán kết đã chọn ra 12 dự án vào vòng chung kết.\n+ Cuộc thi Đổi mới sáng tạo ngành thủy sản tỉnh Bà Rịa - Vũng Tàu (có sự phối hợp của Tổng cục Thủy sản, với sự tài trợ\ntừ các doanh nghiệp) thu hút các giải pháp công nghệ, đổi mới sáng tạo từ khắp các địa phương trong cả nước để giải quyết các vấn đề thực tế trong ngành thủy sản tại tỉnh.\nVòng chung kết gồm 08 dự án được lựa chọn từ 39 hồ sơ đăng ký. Cuộc thi cơ bản được tổ chức hàng năm nhằm mục tiêu liên kết với các doanh nghiệp lớn, tạo nguồn lực và sự kết nối hỗ trợ cho sự phát triển của các doanh nghiệp khởi nghiệp trong lĩnh vực thủy sản.\n- Tiếp tục triển khai Đề án Hỗ trợ\ndoanh nghiệp nhỏ và vừa khởi nghiệp sáng tạo tỉnh Bà Rịa - Vũng Tàu giai đoạn 2019-2025 (Ban hành kèm theo Quyết định số 514/QĐ-UBND ngày 07/3/2019 của UBND tỉnh Bà Rịa - Vũng Tàu).\nTrong năm 2022, UBND tỉnh phê duyệt hỗ trợ cho 07 doanh nghiệp với tổng kinh phí hỗ\ntrợ là 269,124 triệu đồng. Bên cạnh đó, UBND tỉnh tiếp tục triển khai hỗ trợ hệ\nsinh thái khởi nghiệp đổi mới sáng tạo của tỉnh theo Nghị quyết số 06/2020/NQ-HĐND ngày 04/8/2020 của HĐND tỉnh Quy định nội dung và mức chi từ ngân sách nhà nước để thực hiện hỗ\ntrợ hệ sinh thái khởi nghiệp đổi mới sáng tạo tỉnh Bà Rịa - Vùng Tàu đến năm 2025. Năm 2022, UBND tỉnh hỗ trợ cho 02 doanh nghiệp với tổng kinh phí hỗ trợ\nlà 130 triệu đồng.\n7. Về hoạt động của Quỹ Phát triển khoa học và công nghệ\nQuỹ Phát triển khoa học và công nghệ tỉnh\nđã được thành lập theo Quyết định số 2240/QĐ-UBND ngày 04/10/2013 của UBND tỉnh Bà Rịa -\nVũng Tàu, điều lệ về\ntổ chức và hoạt động của Quỹ được thực hiện theo quy định tại Quyết định số\n2490/QĐ-UBND ngày 19/10/2015 của UBND tỉnh Bà Rịa - Vũng Tàu. Vốn Điều lệ được phê duyệt là 50 tỷ đồng, để thực hiện các nghiệp vụ cho vay, bảo lãnh vốn vay, hỗ trợ, tài trợ cho các tổ chức, cá\nnhân thực hiện các nhiệm vụ khoa học và công nghệ theo quy định tại Điều lệ do UBND tỉnh ban hành.\nNăm 2022 và 06 tháng đầu năm 2023, việc cấp phát kinh phí cho các nhiệm vụ khoa học và công nghệ cấp tỉnh vẫn tiếp tục thực hiện theo cơ chế Quỹ và theo cơ chế khoán chi từng phần theo quy định tại Thông tư số 27/2015/TTLT-BKHCN-BTC ngày 30/12/2015.\n- Số liệu quyết toán năm 2022 của Quỹ Phát triển khoa học và công nghệ tỉnh:\n+ Số dư kinh phí năm trước chuyển sang: 19,329 tỷ đồng;\n+ Dự toán được giao trong năm 2022:\n(sau khi trừ tiết kiệm) là 11,194 tỷ đồng (Quyết định số 4679/QĐ-UBND ngày 10/12/2021 của UBND tỉnh Bà Rịa - Vũng Tàu);\n+ Dự toán bổ sung trong năm: 2,5 tỷ đồng;\n+ Tổng kinh phí được sử dụng trong năm: 30,525 tỷ đồng;\n+ Kinh phí quyết toán: 11,376 tỷ đồng;\n+ Số dư kinh phí chuyển sang năm sau:\n12,272 tỷ đồng.\n- Số liệu dự toán 06 tháng năm 2023 của Quỹ Phát triển khoa học và công nghệ tỉnh:\n+ Số dư kinh phí năm trước chuyển sang: 12,272 tỷ đồng;\n+ Dự toán được giao trong năm 2023:\n(sau khi trừ tiết kiệm) là 20,227 tỷ đồng (Quyết định số 3868/QĐ-UBND ngày 19/12/2022 của UBND tỉnh Bà Rịa - Vũng Tàu);\n+ Tổng kinh phí được sử dụng trong năm: 32,499 tỷ đồng;\n+ Số kinh phí đã cấp 06 tháng năm 2023: 5,652 tỷ đồng.\n8. Về tình hình phân bổ và kết quả thực hiện dự toán ngân sách cho hoạt động khoa học và\ncông nghệ\n- Tình hình phân bổ dự toán: Căn cứ dự\ntoán năm được UBND tỉnh phê duyệt, Sở Khoa học và Công nghệ, Sở Thông tin và\ntruyền thông xây dựng phương án phân bổ, Sở Tài chính thẩm định, thực hiện việc phân bố theo quy định của Luật ngân sách. Trong đó:\n+ Kinh phí sự nghiệp khoa học và công nghệ chi thực hiện chương trình công nghệ thông tin, phương án phân bổ do Sở Thông tin và truyền thông xây dựng.\n+ Kinh phí sự nghiệp khoa học và công nghệ chi hoạt động khoa học và công nghệ cấp huyện, chương trình ISO hành chính công, cấp phát thực hiện các nhiệm vụ khoa học và công nghệ thông qua cơ chế Quỹ Phát triển khoa học và công nghệ tỉnh, Sở Tài chính thực hiện phân bổ trực tiếp cho các\nđơn vị thực hiện theo đề nghị của Sở Khoa học và Công nghệ.\n+ Kinh phí sự nghiệp khoa học và công nghệ do Sở Khoa học và Công nghệ và các đơn vị trực thuộc thực hiện trên cơ sở\nđề nghị của Sở Khoa học và Công nghệ, Sở Tài chính thẩm định phân bổ theo tiến\nđộ thực hiện các nhiệm vụ khoa học và công nghệ.\n- Tình hình thực hiện dự toán:\n+ Kinh phí sự nghiệp khoa học và công nghệ sau khi phân bổ cho các sở, ban, ngành và UBND cấp huyện thực hiện, các\nđơn vị sử dụng và quyết toán trực tiếp với cơ quan Tài chính cùng cấp không thông qua Sở Khoa học và Công nghệ.\n+ Kinh phí sự nghiệp khoa học và công nghệ do Sở Khoa học và Công nghệ và các đơn vị trực thuộc thực hiện do Sở Khoa học và Công nghệ xét duyệt quyết toán và tổng hợp quyết toán với Sở Tài chính.\n9. Về tự chủ\ntài chính của các đơn vị sự nghiệp công lập ngành khoa học và công nghệ\nHiện tại, trên địa bàn tỉnh có 02 đơn vị sự nghiệp khoa học và công nghệ công lập trực thuộc Sở Khoa học và Công nghệ\ntỉnh Bà Rịa - Vũng Tàu, gồm:\n- Trung tâm Thông tin và Ứng dụng Khoa học và Công nghệ.\n- Trung tâm Kỹ thuật Tiêu chuẩn Đo lường chất lượng (trực thuộc Chi cục Tiêu chuẩn Đo lường chất lượng - Tổ\nchức hành chính trực thuộc Sở Khoa học và Công nghệ).\n9.1. Phương án tự chủ tài chính năm 2022\n- Trung tâm Thông tin và Ứng dụng khoa học và công nghệ\nCăn cứ Nghị quyết số 116/NQ-CP ngày 05 tháng 9 năm 2022 của Chính phủ về phương án phân loại tự chủ tài chính của đơn vị sự nghiệp công lập trong năm 2022;\nNgày 07/11/2022, Chủ tịch UBND tỉnh Bà\nRịa - Vũng Tàu ban hành Quyết định số 3430/QĐ-UBND về Phương án phân loại tự chủ\nvề tài chính năm 2022 của Trung tâm Thông tin và ứng dụng khoa học và công nghệ.\nTheo đó, Chủ tịch UBND tỉnh phê duyệt Trung tâm Thông tin và ứng dụng khoa học và công nghệ tiếp tục thực hiện phương án tự chủ tài chính đã được UBND tỉnh phê duyệt tại Quyết định số 2259/QĐ-UBND ngày 06 tháng 8 năm 2020, áp dụng đến hết năm 2022 theo quy định tại khoản 1 Điều 1 Nghị quyết số 116/NQ-CP ngày 05 tháng 9 năm 2022 của Chính phủ. Do đó năm 2022, Trung tâm Thông tin và Ứng dụng khoa học và công nghệ được phân loại là đơn vị sự nghiệp khoa học và công nghệ công lập tự đảm bảo một phân chi thường xuyên.\n- Trung tâm kỹ thuật Tiêu chuẩn Đo lường chất lượng Căn cứ Nghị quyết số 116/NQ-CP ngày 05 tháng 9 năm 2022 của Chính phủ về phương án phân loại tự chủ tài chính của đơn vị sự nghiệp công lập trong năm 2022;\nNgày 07/11/2022, Chủ tịch UBND tỉnh ban hành Quyết định số 3429/QĐ-UBND về Phương án phân loại tự chủ về tài chính năm 2022 của Trung tâm Kỹ thuật Tiêu chuẩn\nĐo lường Chất lượng. Theo đó, Chủ tịch UBND tỉnh phê duyệt Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng tiếp tục thực hiện phương án tự chủ tài chính đã\nđược UBND tỉnh phê duyệt tại Quyết định số 2660/QĐ-UBND ngày 06 tháng 9 năm 2021, áp dụng đến hết năm 2022 theo quy định tại khoản 1 Điều 1 Nghị quyết số 116/NQ-CP ngày 05 tháng 9 năm 2022 của Chính phủ. Do đó, năm 2022, Trung tâm Kỹ thuật Tiêu chuẩn\nĐo lường Chất lượng được phân loại là đơn vị sự nghiệp khoa học và công nghệ công lập tự đảm bảo chi thường xuyên.\n9.2. Phương án tự chủ tài chính giai\nđoạn 2023-2025 Theo quy định tại Nghị định số\n60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ Quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập và Thông tư số 56/2022/TT-BTC ngày 16/9/2022 của Bộ Tài chính hướng dẫn một số nội dung về cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập; xử lý tài sản, tài chính khi tổ chức lại,\ngiải thể đơn vị sự\nnghiệp công lập.\nTrên cơ sở ý kiến thẩm định của Sở Tài chính, đến nay Sở Khoa học và Công nghệ đã đề xuất UBND tỉnh Bà Rịa - Vũng Tàu xem xét và phê duyệt giao quyền tự chủ tài chính cho các đơn vị sự nghiệp công lập trực thuộc Sở Khoa học và Công nghệ giai đoạn 2023 - 2025, cụ thể như sau:\n- Trung tâm thông tin và ứng dụng khoa học và công nghệ\n+ Đơn vị được phân loại là đơn vị sự\nnghiệp công bảo đảm một phần chi thường xuyên.\n+ Mức tự bảo đảm chi thường xuyên:\n70,5%.\n+ Kinh phí ngân sách nhà nước hỗ trợ\nchi thường xuyên năm đầu thời kỳ ổn định (năm 2023) của đơn vị là: 2.448 triệu\nđồng (Bằng chữ: Hai tỷ,\nbốn trăm bốn mươi tám triệu\nđồng).\n+ Thời gian thực hiện tự chủ: Giai đoạn 2023-2025.\n- Trung tâm kỹ thuật Tiêu chuẩn Đo lường chất lượng\n+ Đơn vị được phân loại là đơn vị sự\nnghiệp công tự bảo đảm chi thường xuyên.\n+ Mức tự bảo đảm chi thường xuyên:\n121,7%.\n+ Thời gian thực hiện tự chủ: Giai đoạn 2023-2025.\n10. Các kết quả nổi bật của hoạt động khoa học, công nghệ và đổi mới sáng tạo trong năm 2022 của tỉnh Bà Rịa - Vũng Tàu UBND tỉnh Bà Rịa - Vũng Tàu đã ban hành quy định vị trí, chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở\nKhoa học và Công nghệ2 và các cơ quan hành chính, đơn vị sự\nnghiệp thuộc Sở theo Nghị định số 106, 107/2020/NĐ-CP và Thông tư số\n01/2021/TT-BKHCN ngày 01/3/2021 của Bộ Khoa học và Công nghệ hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về khoa học và công nghệ thuộc\nỦy ban nhân dân cấp tỉnh, cấp huyện.\nNăm 2022, nhìn chung công tác quản lý\nnhà nước về khoa học và công nghệ và các nhiệm vụ trọng tâm về phát triển tiềm lực khoa học và công nghệ, thúc đẩy hệ sinh thái khởi nghiệp đổi mới sáng tạo trên địa bàn tỉnh tiếp tục có sự tăng cường thể hiện trên các mặt như sau:\n- Về công tác quản lý khoa học, đã kiện toàn Hội\nđồng Khoa học và Công nghệ tỉnh Bà Rịa - Vũng Tàu; phê duyệt Danh mục nhiệm vụ\nkhoa học và công nghệ tỉnh Bà Rịa - Vũng Tàu năm 2022. Nhiều đề tài, dự án khoa học và công nghệ đã được ứng dụng trong thực tế và đã phát huy hiệu quả, góp phần không nhỏ vào việc nâng cao hiệu quả sản xuất, cải thiện đời sống nhân dân. Các\nđề tài, dự án đã nghiệm thu đều được chuyển giao cho các đơn vị thụ hưởng; các\nđề tài, dự án mới được phê duyệt hoặc đang triển khai đều hướng đến mục tiêu tính ứng dụng cao.\n- Về công tác sở hữu trí tuệ, quản lý sáng kiến,\nđã ban hành Kế hoạch Triển khai thực hiện Chiến lược Sở hữu trí tuệ đến năm 2030 trên địa bàn tỉnh, phê duyệt Chương trình phát triển tài sản trí tuệ giai\nđoạn 2022-2025 và định hướng đến năm 2030 trên địa bàn tỉnh. Kiện toàn Hội đồng sáng kiến tỉnh Bà Rịa - Vũng Tàu, kịp thời công nhận các sáng kiến có phạm vi ảnh hưởng, hiệu quả áp dụng ở cấp tỉnh, toàn quốc phục vụ thi đua khen thưởng theo quy định.\n- Về công tác quản lý hoạt động của doanh nghiệp khoa học và công nghệ, tổ chức khoa học và công nghệ, đã hoàn thiện “Phương án quy hoạch mạng lưới tổ chức khoa học và công nghệ công lập thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh Bà Rịa - Vũng Tàu thời kỳ 2021-2030, tầm nhìn đến năm 2050” và báo cáo Bộ Khoa học và Công nghệ.\n- Về công tác quản lý công nghệ, đã góp ý, thẩm\nđịnh công nghệ 19 dự án đầu tư trên địa bàn tỉnh (thẩm quyền UBND tỉnh quyết định);\ntriển khai đạt kết quả nhiệm vụ “Rà soát, đánh giá công nghệ, thiết bị sản xuất tại các nhà máy trong Khu xử lý chất thải tập trung Tóc Tiên và các nhà máy luyện thép, cán thép trên địa bàn tỉnh”. Việc góp ý, thẩm định công nghệ dự án tập trung vào các lĩnh vực lọc hóa dầu, xử lý rác thải, xây dựng hạ tầng y tế, quản lý môi trường thông minh, chống xói lở\nbờ sông, biển. Nhìn chung công tác quản lý công nghệ tiếp tục thực hiện chặt chõ nhằm hạn chế, giảm thiểu các dự án sử dụng công nghệ lạc hậu, đồng thời ưu tiên thu hút các dự án sử dụng công nghệ, thiết bị hiện đại từ các nước phát triển, dây chuyền sản xuất đồng bộ,\ntính tự động hóa cao, tiết kiệm nguyên, nhiên vật liệu, thân thiện với môi trường.\n- Về quản lý an toàn bức xạ, đã kiện toàn Ban chỉ\nhuy ứng phó sự cố bức xạ, sự cố hạt nhân cấp tỉnh; phê duyệt Đề cương Kế hoạch tổ chức diễn tập ứng phó sự cố bức xạ, sự cố hạt nhân cấp tỉnh năm 2022. Năm 2022 trên địa bàn tỉnh cơ bản không xảy ra sự cố về bức xạ.\n- Về công tác quản lý về tiêu chuẩn đo lường chất lượng, tiếp tục có sự tăng cường, trong đó quản lý tiêu chuẩn, chất lượng, nhất là hoạt động kiểm tra nhà nước về chất lượng sản phẩm, hàng hóa hàng hóa nhóm 2 nhập khẩu và công bố sản phẩm,\nhàng hóa hợp chuẩn/hợp quy thực hiện theo cơ chế hậu kiểm. Ban hành 02 Kế hoạch3 triển khai Chương trình quốc gia hỗ trợ doanh nghiệp nâng cao năng suất và chất lượng sản phẩm, hàng hóa theo Quyết định 1322/QĐ-TTg ngày 31/8/2020 của Thủ tướng Chính phủ trên địa bàn tỉnh giai đoạn 2022 - 2025 và năm 2022; tiếp tục triển khai đến các tổ chức, doanh nghiệp sản xuất, kinh doanh trên địa bàn tỉnh về\nChương trình đảm bảo đo lường tại doanh nghiệp; hoàn thành công tác Giải thưởng chất lượng quốc gia năm 2022 ở tỉnh. Hoạt động thông báo và hỏi đáp về Hàng rào kỹ thuật trong thương mại (TBT) tiếp tục tăng cường, đáp ứng tốt nhu cầu hỗ trợ\nthông tin phục vụ hoạt động xuất nhập khẩu hàng hóa của các tổ chức, doanh nghiệp;\nhoạt động dịch vụ kỹ thuật tiêu chuẩn đo lường chất lượng tiếp tục tăng cường,\nđảm bảo công tác kiểm định đối chứng góp phần hỗ trợ hiệu quả công tác quản lý\nnhà nước về đo lường ở địa phương, thu dịch vụ vượt kế hoạch đề ra4.\n- Về công tác thông tin, ứng dụng khoa học và\ncông nghệ, phát triển thị trường khoa học và công nghệ, đã hoàn thành tốt kế hoạch thông tin, tuyên truyền, tập huấn, phổ biến về khoa học và công nghệ5. Hoạt động ứng dụng tiến bộ khoa học và công nghệ đã cơ bản triển khai đạt tiến độ các nhiệm vụ\nđược phê duyệt (05 nhiệm vụ ứng dụng khoa học và công nghệ cơ sở6). Ban hành và triển khai Chương trình phát triển thị trường khoa học và công nghệ tỉnh Bà Rịa - Vũng Tàu đến năm 20307.\nSàn giao dịch công nghệ trực tuyến của tỉnh tiếp tục phát huy vai trò kết nối, hỗ trợ thông tin, cụ thể đã duyệt thành công 25 gian hàng và 217 sản phẩm chào mua - chào bán; cập nhật 620 tin bài, ảnh và hỗ trợ 340 lượt thông tin khách hàng.\n- Về phát triển hệ sinh thái khởi nghiệp đổi mới sáng tạo và hỗ trợ doanh nghiệp, hỗ trợ khởi nghiệp, tỉnh tiếp tục triển khai thực hiện Kế hoạch hỗ trợ khởi nghiệp đổi mới sáng tạo của tỉnh giai đoạn 2021\n- 2025, ban hành Kế hoạch Hỗ trợ khởi nghiệp đổi mới sáng tạo tỉnh Bà Rịa -\nVũng Tàu năm 20228. Đã tổ chức thành công Ngày hội khởi nghiệp đổi mới sáng tạo tỉnh Bà Rịa - Vũng Tàu năm 2022, trong đó gồm có 2 Cuộc thi khởi nghiệp đổi mới sáng tạo tỉnh Bà Rịa - Vũng Tàu và Cuộc thi đổi mới sáng tạo ngành thủy sản tỉnh Bà Rịa - Vũng Tàu năm 2022.\nTiếp tục triển khai thực hiện chính sách hỗ trợ khoa học và công nghệ cho doanh nghiệp tỉnh Bà Rịa - Vũng Tàu giai\nđoạn 2022 - 2026 và Đề án hỗ trợ doanh nghiệp nhỏ và vừa khởi nghiệp sáng tạo giai đoạn 2019 - 2025, trong đó đã phê duyệt 02 đợt kinh phí hỗ trợ doanh nghiệp theo Nghị quyết số 06/2020/NQ- HĐND của Hội đồng nhân tỉnh cho 06 doanh nghiệp với kinh phí 380 triệu đồng. Tuy nhiên, đến tháng 10/2022 phải tạm dừng triển khai Đề án, đồng thời trình HĐND tỉnh bãi bỏ Nghị quyết số 43/NQ-HĐND ngày 14/12/2018 của HĐND tỉnh về chủ trương hỗ trợ doanh nghiệp nhỏ và vừa khởi nghiệp sáng tạo tỉnh Bà Rịa - Vũng Tàu giai đoạn 2019-2025 cho phù hợp với tinh thần Nghị định số 80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật hỗ trợ doanh nghiệp nhỏ và vừa.\nBên cạnh đó, một số nội dung trọng tâm khác cũng đã triển khai đạt một số kết quả tích cực, cụ thể: Đã xây dựng Đề án “Ứng dụng tiến bộ khoa học và công nghệ giai đoạn 2022-2026 trên địa bàn tỉnh Bà Rịa\n- Vũng Tàu” và Đề án “Nghiên cứu và ứng dụng mô\nhình Kinh tế tuần hoàn phục vụ phát triển kinh tế - xã hội bền vững huyện Côn Đảo,\ntỉnh Bà Rịa - Vũng Tàu giai đoạn 2022-2025, định hướng đến năm 2030” (dự kiến ban hành và triển khai trong quý II/2023); ban hành Kế hoạch thực hiện Đề án “Triển khai, áp dụng, quản lý hệ thống truy xuất nguồn gốc” trên địa bàn tỉnh Bà Rịa\n- Vũng Tàu năm 20229 và phê duyệt kinh phí triển khai Kế hoạch năm 2022 với số tiền 248.275.000 đồng.\nHoạt động kết nối các nhà khoa học,\nchuyên gia công nghệ với doanh nghiệp có sự tăng cường, UBND tỉnh đã thành lập và kiện toàn10 Tổ công tác của UBND tỉnh thực hiện nội dung thỏa thuận hợp tác với Đại học Quốc gia thành phố Hồ Chí Minh trong nghiên cứu và ứng dụng mô hình kinh tế tuần hoàn huyện Côn Đảo, tỉnh Bà Rịa - Vũng Tàu. Hoàn thành việc tổ chức đoàn khảo sát và 02 hội thảo giữa nhà khoa học và\ncác doanh nghiệp tại huyện Côn Đảo nhằm triển khai chủ trương đề án ứng dụng mô\nhình kinh tế tuần hoàn trên địa bàn huyện Côn Đảo; tổ chức các buổi gặp gỡ,\ntrao đổi một số nội dung hợp tác với Viện Nghiên cứu kinh tế phát triển (IDR) -\nĐại học Kinh tế thành phố Hồ Chí Minh, Đại học Quốc tế thành phố Hồ Chí Minh.\nII. Khó khăn, vướng mắc và đề xuất, kiến nghị\n1. Khó khăn,\nvướng mắc\n- Ngày 21/6/2021, Chính phủ ban hành Nghị định số 60/2021/NĐ-CP Quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập,\ncó hiệu lực thi hành từ ngày 15/8/2021. Theo đó, Nghị định số 54/2016/NĐ-CP ngày 14/6/2016 của Chính phủ quy định cơ chế tự chủ của tổ chức khoa học và\ncông nghệ công lập hết hiệu lực thi hành kể từ ngày 15/8/2021. Tuy nhiên, Nghị\nđịnh số 60/2021/NĐ-CP , chưa quy định về thẩm quyền phê duyệt danh mục, thuyết minh, dự toán, quyết toán kinh phí thực hiện nhiệm vụ thường xuyên theo chức năng của đơn vị sự nghiệp khoa học và công nghệ công lập.\nHiện nay, các đơn vị sự nghiệp khoa học và công nghệ công lập triển khai thực hiện các nhiệm vụ thường xuyên theo quy định tại Nghị định số 60/2021/NĐ-CP của Chính phủ quy định cơ chế tự chủ tài chính của các đơn vị sự nghiệp công lập gặp khó khăn vướng mắc trong việc Lập danh mục, thuyết minh và dự\ntoán kinh phí thực hiện nhiệm vụ thường xuyên cũng như vướng mắc trong xem xét, phê duyệt và ký hợp đồng của cơ quan quản lý cấp trên, do những năm trước thực hiện theo Thông tư số 01/2017/TT-BKHCN ngày 12/01/2017 của Bộ Khoa học và\nCông nghệ quy định chi tiết một số điều của Nghị định số 54/2016/NĐ-CP ngày 14/6/2016 của Chính phủ. Tuy nhiên căn cứ Nghị định số 60/2021/NĐ-CP của Chính phủ, hiện nay mới chỉ có Thông tư số 56/2022/TT-BTC ngày 16/9/2022 của Bộ Tài chính “Hướng dẫn một số nội dung về cơ chế tự chủ tài chính của đơn vị sự\nnghiệp công lập; xử lý tài sản, tài chính khi tổ chức lại,\ngiải thể đơn vị sự nghiệp công lập”, còn Bộ Khoa học và Công nghệ chưa ban hành Thông tư hướng dẫn thực hiện Nghị định số 60/2021/NĐ-CP để làm cơ sở\npháp lý cho Sở Khoa học và Công nghệ các địa phương giao nhiệm vụ thường xuyên cho các đơn vị sự nghiệp khoa học công nghệ công lập.\nHiện tại, tỉnh Bà Rịa - Vũng Tàu đã\ngiao dự toán chi sự nghiệp khoa học công nghệ năm 2023 cho các đơn vị sự nghiệp trực thuộc Sở Khoa học và Công nghệ, tuy nhiên đang gặp vướng mắc trong việc xác định thẩm quyền phê duyệt danh mục, thuyết minh, dự toán, quyết toán kinh phí thực hiện từng nhiệm vụ đã giao cho các đơn vị.\n- Thời gian qua trên địa bàn tỉnh Bà Rịa\n- Vũng Tàu có phát sinh dòng chất thải chứa nhân phóng xạ có nguồn gốc tự nhiên từ dự án sản xuất hợp chất Zicronium của Công ty cổ phần hoá chất hiếm Việt Nam với khối lượng lớn và tỉnh đang gặp khó khăn, vướng mắc trong việc quy hoạch, quản lý dòng chất thải này.\n- Về công tác triển khai thực hiện Quyết định số\n100/QĐ-TTg ngày 19 tháng 01 năm 2019 của Thủ tướng Chính phủ phê duyệt Đề án triển khai, áp dụng và quản lý hệ\nthống truy xuất nguồn gốc (Đề án 100), UBND tỉnh đã ban hành Kế hoạch triển khai hàng năm. Tuy nhiên đây là nhiệm vụ quản lý hoàn toàn mới nên tỉnh vẫn còn gặp nhiều khó khăn, lúng túng trong quá trình xây dựng kế hoạch và triển khai các nhiệm vụ của Đề án 100. Bên cạnh đó, văn bản hướng dẫn áp dụng, Tiêu chuẩn và Quy chuẩn kỹ thuật về truy xuất nguồn gốc (TXNG) sản phẩm, hàng hóa chưa đầy\nđủ. Do vậy trường thông tin TXNG còn phụ thuộc vào đơn vị cung cấp giải pháp công nghệ,\nchưa chuẩn hóa việc triển khai áp dụng hệ thống TXNG theo chuẩn mực, đồng thời chưa có sự thống nhất trong việc xây dựng hệ thống thông tin TXNG của tỉnh.\n- Về công tác triển khai Quyết định số\n1322/QĐ-TTg ngày 31/8/2020 của Thủ tướng Chính phủ phê duyệt Chương trình quốc gia hỗ trợ doanh nghiệp nâng cao năng suất và chất lượng sản phẩm, hàng hóa giai đoạn 2021 - 2030 và Quyết định số 36/QĐ-TTg ngày 11/01/2021 của Thủ tướng Chính phủ ban hành Kế hoạch tổng thể nâng cao năng suất dựa trên nền tảng khoa học, công nghệ và đổi mới sáng tạo giai đoạn 2021 - 2030, UBND tỉnh Bà Rịa -\nVũng Tàu đã ban hành các Kế hoạch triển khai thực hiện. Tuy nhiên đến nay việc triển khai chủ yếu là tuyên truyền, tập huấn các nội dung về năng suất. Việc cốt lõi hỗ trợ doanh nghiệp theo nhiệm vụ khoa học và công nghệ ở địa phương còn khó khăn, lúng túng, do việc triển khai nhiệm vụ hỗ trợ doanh nghiệp theo hình thức nhiệm vụ khoa học và công nghệ sẽ khó thu hút doanh nghiệp tham gia, do lo gặp trở ngại về thời gian, quy trình, thủ tục thực hiện.\n- Việc xử lý tài sản hình thành trong quá trình thực nhiệm vụ khoa học và công nghệ thực hiện theo Nghị định số\n70/2018/NĐ-CP ngày 15/5/2018 của Chính phủ quy định việc quản lý, sử dụng tài sản\nđược hình thành thông qua việc triển khai thực hiện các nhiệm vụ khoa học và\ncông nghệ sử dụng vốn nhà nước và Thông tư số 63/2018/TT-BTC ngày 30/7/2018 của Bộ trưởng Bộ Tài chính về việc hướng dẫn một số điều của Nghị định số\n70/2018/NĐ-CP , Thông tư số 02/2020/TT-BKHCN ngày 10/8/2020 của Bộ trưởng Bộ\nKhoa học và Công nghệ về việc hướng dẫn một số điều của Nghị định số\n70/2018/NĐ-CP vẫn còn gặp bất cập, khó khăn, cụ thể: Việc thu hồi kinh phí,\nhoàn trả giá trị thông qua thương mại hóa kết quả không khả thi vì không phải sản phẩm nào của nhiệm vụ khoa học và công nghệ cũng thương mại hóa kết quả để thu lợi nhuận.\nĐặc biệt, trong lĩnh vực khoa học nông nghiệp, nếu dự án hỗ trợ 50% kinh phí\ncho nông dân, yêu cầu có vốn đối ứng 50% tổng kinh phí thì cũng khó thu hồi ngân sách nhà nước khi dân đã bỏ vốn đối ứng tham gia dự án. Ngoài ra, các dự án sản xuất thử nghiệm (giống, con vật nuôi) không thể vận dụng xử lý tài sản hình thành thông qua việc thực hiện nhiệm vụ khoa học và công nghệ. Chính vì vậy, các kết quả từ nhiệm vụ khoa học và công nghệ chưa thể chuyển giao theo theo đúng Nghị định số\n70/2018/NĐ-CP của Chính phủ. Đồng thời, chưa có quy định xử lý đối với tài sản không đủ điều kiện, tiêu chuẩn là tài sản cố định.\n2. Đề xuất,\nkiến nghị\n- Trong thời điểm Bộ Khoa học và Công nghệ chưa ban hành Thông tư hướng dẫn thực hiện Nghị định số 60/2021/NĐ-CP ,\nUBND tỉnh Bà Rịa - Vũng Tàu kính đề nghị Bộ Khoa học và Công nghệ có văn bản hướng dẫn cụ thể về việc xây dựng, phê duyệt nhiệm vụ thường xuyên hàng năm của các tổ\nchức khoa học và công nghệ công lập làm cơ sở thực hiện.\n- Về phát sinh dòng chất thải chứa nhân phóng xạ\ncó nguồn gốc tự nhiên từ dự án sản xuất hợp chất Zicronium của Công ty cổ phần hoá chất hiếm Việt Nam, UBND tỉnh Bà Rịa - Vũng Tàu kính đề nghị Bộ Khoa học và\nCông nghệ quan tâm phối hợp với các bộ ngành có liên quan sớm có hướng dẫn để tỉnh có giải pháp lâu dài quản lý chất thải chứa nhân phóng xạ có nguồn gốc tự nhiên bảo đảm an toàn\n(Vấn\nđề này, UBND tỉnh đã có công văn số 13790/UBND-VP ngày 03/11/2022 gửi Thủ tướng Chính phủ xem xét).\n- Về công tác triển khai thực hiện Quyết định số\n100/QĐ-TTg ngày 19 tháng 01 năm 2019 của Thủ tướng Chính phủ phê duyệt\nĐề án triển khai, áp dụng và quản lý hệ thống truy xuất nguồn gốc (Đề án 100),\nUBND tỉnh Bà Rịa - Vũng Tàu kiến nghị Bộ Khoa học và Công nghệ sớm ban hành quy chuẩn chung về truy xuất nguồn gốc và hướng dẫn cụ thể nhiệm vụ xây dựng, áp dụng Hệ thống truy xuất nguồn gốc, nhất là việc áp dụng đối vào doanh nghiệp.\n- Về công tác triển khai Quyết định số\n1322/QĐ-TTg ngày 31/8/2020 của Thủ tướng Chính phủ phê duyệt Chương trình quốc gia hỗ trợ doanh nghiệp nâng cao năng suất và chất lượng sản phẩm, hàng hóa giai đoạn 2021 - 2030 và Quyết định số 36/QĐ-TTg ngày 11/01/2021 của Thủ tướng Chính phủ ban hành Kế hoạch tổng thể nâng cao năng suất dựa trên nền tảng khoa học, công nghệ và đổi mới sáng tạo giai đoạn 2021 - 2030, UBND tỉnh Bà Rịa - Vũng Tàu kiến nghị Bộ Khoa học và\nCông nghệ rà soát, sửa đổi hình thức hỗ trợ doanh nghiệp nâng cao năng suất, chất lượng thông qua nhiệm vụ khoa học và công nghệ theo hướng hỗ trợ trực tiếp để doanh nghiệp yên tâm tham gia, đồng thời cơ quan nhà nước thuận lợi, hỗ trợ kịp thời doanh nghiệp tham gia chương trình.\n- Việc xử lý tài sản hình thành trong quá trình thực nhiệm vụ khoa học và công nghệ thực hiện theo Nghị định số\n70/2018/NĐ-CP ngày 15/5/2018 của Chính phủ.\nUBND tỉnh Bà Rịa - Vũng Tàu đề nghị Bộ\nKhoa học và Công nghệ hướng dẫn rõ loại hình nhiệm vụ khoa học và công nghệ (đề tài nghiên cứu,\nđề án) được định giá tài sản hình thành thông qua việc triển khai nhiệm vụ khoa học và công nghệ sử dụng 100% ngân sách nhà nước. Còn đối với dự án sản xuất thử\nnghiệm (giống, cây trồng, vật nuôi) hỗ trợ 50% thì không định giá tài sản thu hồi kinh phí,\nhoàn trả giá trị thông qua thương mại hóa kết quả. Theo quy định tại Điều 1,\nkhoản 5 Điều 4 Nghị định số 70/2018/NĐ-CP của Chính phủ, phạm vi điều chỉnh của Nghị định này áp dụng đối với tài sản hình thành thông qua việc triển khai nhiệm vụ khoa học và công nghệ đạt tiêu chuẩn là tài sản cố định. Đồng thời, bổ\nsung quy định xử lý đối với tài sản hình thành thông qua việc triển khai nhiệm vụ khoa học và công nghệ không đủ điều kiện, tiêu chuẩn là tài sản cố định.\nC. XÂY DỰNG KẾ\nHOẠCH VÀ DỰ TOÁN NGÂN SÁCH KHOA HỌC VÀ CÔNG NGHỆ NĂM 2024 I. Nhiệm vụ, giải pháp trọng tâm năm 2024 và định hướng những năm tiếp theo Trong năm 2024 và những năm tiếp theo,\nUBND tỉnh Bà Rịa - Vũng Tàu chỉ đạo Sở Khoa học và Công nghệ, các sở, ban,\nngành, UBND các huyện, thị xã, thành phố chủ động triển khai thực hiện các nhiệm vụ, giải pháp đề ra tại Nghị quyết đại hội Đảng bộ tỉnh lần thứ VII, nhiệm kỳ\n2021-2025; Rà soát, tổng kết, đánh giá kết quả thực hiện Nghị quyết số 05-NQ/TU ngày 11/7/2017 của Ban Thường vụ Tỉnh ủy về phát triển khoa học và công nghệ tỉnh Bà Rịa - Vũng Tàu đến năm 2020, định hướng đến năm 2025, cụ thể:\n1. Tiếp tục triển khai thực hiện các nhiệm vụ thuộc Đề án “Nghiên cứu và ứng dụng mô hình Kinh tế tuần hoàn phục vụ phát triển kinh tế - xã hội bền vững huyện Côn Đảo,\ntỉnh Bà Rịa - Vũng Tàu giai đoạn 2022-2025, định hướng đến năm 2030” và các Đề\ntài cấp quốc gia được phê duyệt.\n2. Triển khai Đề án “Ứng dụng tiến bộ khoa học và công nghệ giai đoạn 2022 - 2026 trên địa bàn tỉnh Bà Rịa - Vũng Tàu”: Dự kiến triển khai 16 mô hình ứng dụng khoa học và công nghệ ưu tiên.\n3. Tổ chức diễn tập ứng phó sự cố bức xạ hạt nhân cấp tỉnh.\n4. Tiếp tục triển khai thực hiện dự án Xây dựng cơ sở dữ liệu ngành khoa học và công nghệ tỉnh theo tiến độ đề ra\n(giai đoạn 2023-2024).\n5. Tiếp tục quan tâm triển khai thực hiện các nhiệm vụ:\n- Chương trình Phát triển thị trường khoa học và công nghệ tỉnh Bà Rịa - Vũng Tàu đến năm 2030;\n- Kế hoạch Hỗ trợ khởi nghiệp đổi mới sáng tạo tỉnh Bà Rịa - Vũng Tàu;\n- Kế hoạch ứng dụng công nghệ sinh học\nđến năm 2025, định hướng đến năm 2030;\n- Kế hoạch thực hiện Đề án triển khai\náp dụng hệ thống truy xuất nguồn gốc trên địa bàn tỉnh Bà Rịa - Vũng Tàu giai\nđoạn 2021-2025;\n- Kế hoạch tổng thể nâng cao năng suất dựa trên nền tảng khoa học, công nghệ và đổi mới sáng tạo tỉnh Bà Rịa - Vũng Tàu giai đoạn 2021 - 2030;\n- Kế hoạch triển khai thực hiện Chiến lược Sở hữu trí tuệ đến năm 2030 trên địa bàn tỉnh;\n- Chương trình phát triển tài sản trí\ntuệ giai đoạn 2022-2025 và định hướng đến năm 2030 trên địa bàn tỉnh.\n- Kế hoạch triển khai Quyết định số\n1322/QĐ-TTg ngày 31/8/2020 của Thủ tướng Chính phủ phê duyệt Chương trình quốc gia hỗ trợ doanh nghiệp nâng cao năng suất và chất lượng sản phẩm, hàng hóa trên địa bàn tỉnh Bà Rịa - Vũng Tàu giai đoạn 2022 - 2025. Trong đó tập trung tăng cường tổ chức tập huấn và xem xét hỗ trợ ít nhất 20 lượt doanh nghiệp với tổng kinh phí dự kiến 1,5 tỷ đồng, hỗ trợ doanh nghiệp về các hoạt động truy xuất nguồn gốc (Xây dựng hệ thống thông tin truy xuất nguồn gốc của tỉnh, kết nối Cổng thông tin truy xuất nguồn gốc sản phẩm, hàng hóa Quốc gia theo hướng dẫn của các bộ\nngành; đề xuất danh mục sản phẩm, nhóm sản phẩm trọng điểm ưu tiên triển khai truy xuất nguồn gốc tại tỉnh trên cơ sở hướng dẫn, danh mục của các bộ ngành liên quan đảm bảo phù hợp với đặc thù của tỉnh).\n6. Khuyến khích tăng cường nghiên cứu,\nứng dụng khoa học và công nghệ vào sản xuất và đời sống, tập trung vào các lĩnh vực: ứng dụng công nghệ cao trong công nghiệp, nông nghiệp; đảm bảo an toàn vệ\nsinh thực phẩm; xử lý chất thải đạt tiêu chuẩn môi trường; phòng chống xói lở bờ biển và\ncác ao xoáy tại các bãi tắm; tiết kiệm năng lượng; cải cách hành chính; phát triển các ngành, nghề, lĩnh vực ưu tiên thuộc thế mạnh của tỉnh.\n7. Nâng cao hiệu quả quản lý công nghệ:\nTriển khai chặt chẽ công tác đánh giá, thẩm định công nghệ của các dự án đầu tư\nvào tỉnh nhằm ngăn chặn công nghệ lạc hậu; tiếp thu, lựa chọn công nghệ, thiết bị tiên tiến, hiện đại của nước ngoài để khai thác phát huy tiềm năng sẵn có của tỉnh để phát triển kinh tế; tăng cường triển khai tiếp cận cuộc cách mạng công nghiệp 4.0, tập trung vào các lĩnh vực theo định hướng phát triển kinh tế - xã hội của tỉnh (công nghiệp, công nghiệp hỗ trợ, cảng biển và dịch vụ Logistics, dịch vụ - du lịch và nông nghiệp công nghệ cao.\nHoàn thành việc đánh giá trình độ,\nnăng lực công nghệ của các ngành sản xuất và các dự án đầu tư trên địa bàn tỉnh.\nKhuyến khích, hỗ trợ các doanh nghiệp đầu tư đổi mới công nghệ theo hướng sử dụng công nghệ cao, công nghệ hiện đại; vận hành có hiệu quả Sàn giao dịch công nghệ\ntrực tuyên nhằm tạo cơ sở dữ liệu về công nghệ, thị trường cung và cầu công nghệ\ncho các doanh nghiệp, tổ chức và cá nhân.\n8. Tích cực hỗ trợ doanh nghiệp, hoạt\nđộng khởi nghiệp sáng tạo\n- Tổ chức triển khai có hiệu quả Kế hoạch hỗ trợ khởi nghiệp và đổi mới sáng tạo của tỉnh giai đoạn 2021-2025 kèm theo Quyết định số 1313/QĐ-UBND ngày 05/8/2021; Kế hoạch số 57/KH-UBND ngày 18/4/2022 về triển khai Quyết định số 1322/QĐ-TTg ngày 31/8/2020 của Thủ tướng Chính phủ phê duyệt Chương trình quốc gia hỗ trợ doanh nghiệp nâng cao năng suất và chất lượng sản phẩm, hàng hóa trên địa bàn tỉnh BR-VT giai đoạn 2022 -\n2025... theo tinh thần đột phá, hướng\nđến doanh nghiệp, góp phần đẩy nhanh tốc độ đổi mới công nghệ, áp dụng hệ thống quản lý tiên tiến, xây dựng và phát triển thương hiệu.\n- Xây dựng và phát triển hệ sinh thái khởi nghiệp đổi mới sáng tạo tại tỉnh. Tích cực, chủ động triển khai có hiệu quả\nĐề án hỗ trợ doanh nghiệp nhỏ và vừa khởi nghiệp sáng tạo tỉnh giai đoạn 2019-2025. Thành lập Trung tâm hỗ trợ đổi mới sáng tạo và khởi nghiệp tại trường Cao\nđẳng Kỹ thuật công nghệ tỉnh nhằm hỗ trợ hoạt động đổi mới sáng tạo trong doanh nghiệp, phát triển các dự án đổi mới sáng tạo trong doanh nghiệp, thúc đẩy gắn kết hoạt động nghiên cứu khoa học công nghệ của các nhà khoa học, chuyên gia, giảng viên, sinh viên với thực tiễn sản xuất kinh doanh của doanh nghiệp.\n9. Tăng cường công tác quản lý nhà nước trong lĩnh vực Tiêu chuẩn đo lường chất lượng; thực hiện thanh, kiểm tra và xử\nlý nghiêm các vi phạm trong lĩnh vực tiêu chuẩn đo lường chất lượng; xây dựng quy chuẩn kỹ thuật địa phương đối với sản phẩm hàng hóa đặc thù có liên quan đến an toàn, sức khoẻ và môi trường; xây dựng và áp dụng hệ thống quản lý chất lượng ISO và các hệ thống quản lý tiên tiến.\n10. Đẩy mạnh hoạt động sở hữu trí tuệ,\ntiếp tục xây dựng và phát triển thương hiệu đối với các sản phẩm, hàng hóa đặc sản của tỉnh.\n11. Tiếp tục triển khai các Chương trình hợp tác quốc tế về khoa học và công nghệ tỉnh Bà Rịa - Vũng Tàu định hướng\nđến năm 2025, chú trọng thu hút các dự án đầu tư công nghệ cao vào tỉnh; tăng cường thực hiện kế hoạch cử cán bộ khoa học và công nghệ của tỉnh đi học tập và\nlàm việc có thời hạn tại các tổ chức khoa học và công nghệ, doanh nghiệp ở nước ngoài; thường xuyên tổ chức các hoạt động nhằm kết nối các nhà khoa học, chuyên gia công nghệ với doanh nghiệp.\n12. Tăng cường đầu tư nâng cao tiềm lực khoa học và công nghệ của tỉnh, tập trung ưu tiên đầu tư và đưa vào hoạt động Dự\nán Khu khoa học và công nghệ biển, Trạm ứng dụng chuyển giao công nghệ Côn Đảo.\n13. Xây dựng và triển khai Đề án thu hút nguồn nhân lực chất lượng cao của tỉnh, trong đó có nhân lực khoa học và\ncông nghệ; có cơ chế, giải pháp nhằm thu hút, phát huy hiệu quả nguồn lực xã hội\nđầu tư cho khoa học và công nghệ, nhất là nguồn lực đầu tư của doanh nghiệp vào lĩnh vực công nghệ cao.\n14. Đổi mới cơ chế quản lý, cơ chế tài chính, tiếp tục triển khai cơ chế khoán chi kinh phí thực hiện nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước, xây dựng Quy định phân cấp quản lý và\nthực hiện nhiệm vụ khoa học và công nghệ cấp cơ sở.\nII. DỰ TOÁN NGÂN SÁCH KHOA HỌC CÔNG NGHỆ NĂM 2024 Năm 2024, tỉnh Bà Rịa - Vũng Tàu dự kiến chi 197.074 triệu đồng cho khoa học và công nghệ địa phương, bao gồm:\n1. Dự toán chi đầu tư phát triển cho khoa học và công nghệ: 200 triệu đồng.\n2. Dự toán chi sự nghiệp khoa học và\ncông nghệ: 196.874 triệu đồng, trong đó:\n- Kinh phí sự nghiệp khoa học và công nghệ do Khoa học và Công nghệ thực hiện: 41.197 triệu đồng.\n- Kinh phí sự nghiệp khoa học và công nghệ do các ngành khác thực hiện: 155.677 triệu đồng.\nIII. KẾ HOẠCH THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ NĂM 2024 VÀ CÁC NĂM TIẾP THEO 1. Đối với nhiệm vụ khoa học và công nghệ cấp cơ sở\n(1) Trên cơ sở tổng kết đánh giá hoạt\nđộng khoa học công nghệ và đổi mới sáng tạo giai đoạn 2021-2022, 06 tháng đầu năm và ước thực hiện 06 tháng cuối năm 2023, Sở Khoa học và Công nghệ cần chủ động tham mưu UBND tỉnh phối hợp chặt chẽ với Bộ Khoa học và Công nghệ để xây dựng các chương trình khoa học và công nghệ trọng điểm cấp tỉnh phù hợp với định hướng chiến lược phát triển và kế hoạch giai đoạn 2021 - 2025 tầm nhìn 2030 của địa phương và phương hướng, mục tiêu, nhiệm vụ khoa học công nghệ và đổi mới sáng tạo\nđến năm 2025.\n(2) Giao Sở Khoa học và Công nghệ căn cứ vào mục tiêu, nội dung và sản phẩm của các chương trình đã được xác định hoặc các nhiệm vụ khoa học và công nghệ được Chính phủ giao và các quy định của Nhà\nnước, quy định của Bộ ngành trung ương, địa phương để hướng dẫn các đơn vị trực thuộc đề xuất nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở, sau đó tổng hợp thành danh mục các nhiệm vụ khoa học và công nghệ của địa phương và tổ chức thực hiện việc xác định nhiệm vụ, tuyển chọn hoặc xét chọn, thẩm định nội dung và\nkinh phí trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt làm căn cứ bố trí kế hoạch năm 2024.\n(3) Trong giai đoạn đến năm 2025 và định hướng đến 2030, với nhiệm vụ phát triển các viện nghiên cứu, trường đại học và\ncác tổ chức khoa học và công nghệ trở thành các chủ thể nghiên cứu mạnh, UBND tỉnh Bà Rịa - Vũng Tàu chủ trương tập trung ưu tiên hỗ trợ nguồn lực gắn với các nhóm nghiên cứu, nhà khoa học, nhà công nghệ giỏi; tăng cường đầu tư kinh phí từ\nngân sách nhà nước cho duy trì, bảo hành, bảo trì thiết bị, máy móc, cán bộ kỹ\nthuật để vận hành các phòng thí nghiệm do nhà nước đầu tư trên địa bàn tỉnh.\n(4) Đối với các dự án sử dụng vốn đầu tư phát triển cho khoa học và công nghệ để cải tạo, nâng cấp, xây dựng mới hoặc\nđầu tư xây dựng cơ bản:\n- Bám sát và đảm bảo phù hợp với tiến độ,\nnội dung của việc xây dựng Chiến lược phát triển kinh tế - xã hội 10 năm 2021-2030, Kế hoạch phát triển kinh tế xã hội 5 năm 2021-2025 của địa phương,\nphương hướng, mục tiêu, nhiệm vụ khoa học công nghệ và đổi mới sáng tạo đến năm 2025, các quy hoạch có liên quan theo quy định của Luật Quy hoạch. Căn cứ quy hoạch phát triển ngành hoặc lĩnh vực, các Sở, Ban ngành, địa phương cần rà soát lại và đánh giá hiệu quả của việc thực hiện các dự án xây dựng cơ bản cho khoa học và công nghệ đê cải tạo, nâng cấp, xây dựng mới, đầu tư chiều sâu cho các phòng thí nghiệm. Trường hợp các Sở, Ban ngành, địa phương có nhu cầu tiếp tục cải tạo, nâng cấp, xây dựng mới, đầu tư chiều sâu cho các phòng thí nghiệm thì\ntiến hành điều tra, khảo sát, xây dựng dự án, thẩm định, phê duyệt theo các quy\nđịnh hiện hành về quản lý vốn đầu tư và xây dựng.\n- Việc xây dựng, thẩm định và phê duyệt các dự án sử dụng vốn đầu tư phát triển cho khoa học và công nghệ cần có sự chỉ đạo,\nthống nhất của các cấp thẩm quyền và thống nhất của các Sở: Khoa học và Công nghệ, Kế hoạch và Đầu tư, Tài chính trong việc chuẩn bị các thủ tục đầu tư, xây dựng, thẩm định và phê duyệt dự án, bố trí kế hoạch, chỉ đạo, điều hành, giải ngân và thanh quyết toán vốn thực hiện dự án theo các quy định hiện hành để bảo\nđảm hiệu quả đầu tư.\n(5) Đối với việc sử dụng kinh phí đầu tư phát triển cho khoa học và công nghệ để xây dựng và phát triển tiềm lực khoa học và công nghệ ở địa phương, đề nghị Sở Khoa học và Công nghệ phối hợp với Sở\nKế hoạch và Đầu tư, Sở Tài chính tham mưu cho Ủy ban nhân dân tỉnh trong việc chuẩn bị chủ trương đầu tư, mục tiêu, quy mô và nội dung đầu tư, đồng thời cần chủ động chuẩn bị các dự án theo quy định của Nhà nước và quy định của Bộ ngành trung ương.\nKinh phí đầu tư phát triển cho khoa học và công nghệ của địa phương, được sử dụng để chi cho các nội dung bao gồm: các nhiệm vụ, chương trình, dự án đầu tư xây dựng cơ sở hạ tầng, cơ sở vật chất,\ntrang thiết bị, công nghệ phục vụ mục tiêu phát triển khoa học, công nghệ, thí\nnghiệm, thực nghiệm, phân tích, kiểm định, kiểm nghiệm, tiêu chuẩn - đo lường -\nchất lượng, sở hữu trí tuệ, thiết kế chuyên dụng trong lĩnh vực khoa học tự\nnhiên và kỹ thuật, ứng dụng và chuyển giao công nghệ, trung tâm đổi mới sáng tạo,\nnghiên cứu và phát triển, hỗ trợ phát triển công nghiệp, khu công nghệ cao, khu nông nghiệp, lâm nghiệp, thủy sản ứng dụng công nghệ cao, ứng dụng, phát triển công nghệ thông tin và cơ sở dữ liệu về khoa học và công nghệ, thông tin và thống kê khoa học và công nghệ, thư viện khoa học và công nghệ.\n2. Về Kế hoạch hoạt động khác 2.1. Lĩnh vực Năng lượng nguyên tử\nSở Khoa học và Công nghệ chủ trì phối hợp với các Sở, Ban ngành và địa phương xác định nhiệm vụ trọng tâm về nghiên cứu,\nứng dụng năng lượng nguyên tử cần giải quyết để góp phần phát triển ngành,\nlĩnh vực bắt đầu thực hiện năm 2024 và các năm tiếp theo, kèm theo danh mục các nhiệm vụ nghiên cứu, ứng dụng năng lượng nguyên tử, các dự án đầu tư phục vụ\nphát triển, ứng dụng năng lượng nguyên tử dự kiến đề xuất thực hiện từ\nnăm 2024 và đề xuất, kiến nghị đối với quản lý hoạt động khoa học và công nghệ\ntrong lĩnh vực năng lượng nguyên tử.\n2.2. Lĩnh vực tiêu chuẩn đo lường chất lượng Sở Khoa học và Công nghệ chủ trì phối hợp với các Sở, Ban ngành và địa phương căn cứ chức năng, nhiệm vụ và đặc thù\nngành, địa phương để xây dựng kế\nhoạch hoạt động tiêu chuẩn, đo lường, chất lượng năm 2024 phù hợp và bảo đảm tính khả thi, trong đó lưu ý một số nội dung sau:\n- Tiếp tục hoàn thiện cơ chế, chính sách, quy phạm pháp luật lĩnh vực tiêu chuẩn, đo lường, chất lượng và đánh giá\nsự phù hợp theo hướng cải thiện môi trường đầu tư kinh doanh, tuân thủ cam kết của Hiệp định Hàng rào kỹ thuật trong thương mại (TBT) về nghĩa vụ minh bạch hóa;\n- Đẩy mạnh công tác xây dựng tiêu chuẩn quốc gia, quy chuẩn kỹ thuật thuộc phạm vi quản lý theo hướng phục vụ hiệu quả hoạt động quản lý nhà nước; hoạt động sản xuất, kinh doanh của doanh nghiệp, hài hòa với tiêu chuẩn quốc tế, tiêu chuẩn khu vực;\nthiết lập nền tảng tiêu chuẩn hóa cho chuyển đổi số, sản xuất thông minh, dịch vụ thông minh;\n- Đẩy mạnh công tác duy trì, bảo quản,\nsử dụng chuẩn đo lường đảm bảo tính thống nhất, đồng bộ;\n- Triển khai có hiệu quả các nhiệm vụ,\ngiải pháp được giao tại các chương trình, đề án, kế hoạch lĩnh vực tiêu chuẩn,\nđo lường, chất lượng, năng suất và truy xuất nguồn gốc theo các quy định hiện hành.\n2.3. Lĩnh vực sở hữu trí tuệ\nĐề nghị Sở Khoa học và Công nghệ chủ\ntrì phối hợp với các Sở, Ban ngành và địa phương triển khai các nhiệm vụ:\n- Tuyên truyền, nâng cao nhận thức về\nsở hữu trí tuệ nhằm khuyến khích đổi mới sáng tạo; xây dựng ý thức tôn trọng quyền sở hữu trí\ntuệ, hình thành văn hóa sở hữu trí tuệ trong xã hội;\n- Tập huấn, hướng dẫn bảo hộ quyền sở\nhữu trí tuệ; nâng cao năng lực khai thác, quản trị tài sản trí tuệ cho các doanh nghiệp và các tổ chức khoa học và công nghệ;\n- Triển khai các chương trình, hoạt động bảo vệ, ngăn chặn các hành vi xâm phạm quyền trong môi trường kỹ thuật số.\n- Đăng ký bảo hộ tài sản trí tuệ cho các sản phẩm chủ lực của tỉnh;\n- Bảo hộ, quản lý, phát triển tài sản trí tuệ cho các sản phẩm chủ lực của tỉnh gắn với đăng ký mã số vùng trồng, kiểm soát chất lượng và nguồn gốc sản phẩm được bảo hộ.\n2.4. Hoạt động hợp tác và hội nhập quốc tế về khoa học công nghệ và đổi mới sáng tạo Khuyến khích các tổ chức khoa học và\ncông nghệ, cơ sở nghiên cứu, cơ sở giáo dục thúc đẩy ký kết và triển khai các hoạt động hợp tác và hội nhập quốc tế về khoa học công nghệ\nvà đổi mới sáng tạo; xây dựng kế hoạch và triển khai các nhiệm vụ hỗ trợ tổ chức, doanh nghiệp chuyển giao, làm chủ và phát triển công nghệ từ nước ngoài vào Việt Nam theo Quyết định số 1851/QĐ-TTg ngày 27 tháng 12 năm 2018 của Thủ tướng Chính phủ;\nxác định nhu cầu công nghệ; hỗ trợ hoạt động chuyển giao công nghệ\nthông qua giới thiệu, kết nối, tư vấn; thu hút dự án đầu tư của doanh nghiệp FDI có kèm theo\nđào tạo, chuyển giao công nghệ và tham gia chuỗi giá trị cho các doanh nghiệp trong tỉnh; đào tạo,\nnâng cao chất lượng nguồn nhân lực; hỗ trợ doanh nghiệp thực hiện dự án chuyển giao công nghệ, làm chủ công nghệ; thông tin tuyên truyền; tổng hợp kết quả\nvề ứng dụng công nghệ, tiếp thu, làm chủ công nghệ và kết quả triển khai; tăng cường tham gia các chương trình nghiên cứu quốc tế, nhiệm vụ hợp tác song phương và đa phương với các viện, trường, doanh nghiệp mạnh của nước ngoài nhằm giải quyết những vấn đề thực tiễn của tỉnh Bà Rịa - Vũng Tàu.\n2.5. Công tác phát triển thị trường khoa học và công nghệ\nĐề nghị Sở Khoa học và Công nghệ xây dựng kế hoạch khoa học công nghệ và đổi mới sáng tạo năm 2024 lồng ghép các nội dung hỗ trợ về\nphát triển thị trường khoa học và công nghệ trong các chương trình quốc gia về khoa học và\ncông nghệ, trong đó nhiệm vụ trọng tâm thực hiện Quyết định số\n1158/QĐ-TTg ngày 13 tháng 7 năm 2021 của Thủ tướng Chính phủ về việc phê duyệt Chương trình phát triển thị trường khoa học và công nghệ quốc gia đến năm 2030.\nTrong đó ưu tiên trọng tâm xây dựng một số nội dung giải pháp và kế hoạch như\nxây dựng và lồng ghép kế hoạch phát triển thị trường khoa học và công nghệ vào kế hoạch phát triển khoa học và\ncông nghệ, kế hoạch phát triển kinh tế - xã hội, phát triển lực lượng tổ chức trung gian của thị trường khoa học và công nghệ, thúc đẩy thương mại hóa kết quả nghiên cứu, có kế hoạch đào tạo tập huấn nâng cao trình độ, nghiệp vụ cho lực lượng tư vấn viên tham gia hoạt động chuyển giao thương mại hóa kết quả nghiên cứu, xây dựng kế hoạch xúc tiến và truyền thông phát triển thị trường khoa học và công nghệ trong và ngoài tỉnh. Tổ chức các hoạt động xúc tiến, kết nối cung cầu, hỗ\ntrợ hoạt động tư vấn chuyển giao đổi mới công nghệ, phát triển vận hành, khai thác hiệu quả các điểm kết nối cung cầu công nghệ.\n2.6. Công tác phát triển hệ thống đổi mới sáng tạo, hoạt động khởi nghiệp sáng tạo\n- Thúc đẩy hệ thống đổi mới sáng tạo tại\nđịa phương, vùng lấy doanh nghiệp làm trung tâm trên cơ sở tăng cường liên kết với các tổ chức khoa học và công nghệ;\n- Tổ chức đào tạo và hỗ trợ đào tạo về\nquản lý công nghệ, quản trị công nghệ; bồi dưỡng, nâng cao trình độ\nchuyên môn, kiến thức và kỹ năng về tìm kiếm, đàm phán, đánh giá, thẩm định, chuyển giao, hấp thụ công nghệ;\n- Triển khai Bộ chỉ số đổi mới sáng tạo\nđịa phương; xây dựng, cập nhật cơ sở dữ liệu tìm kiếm, chuyển giao công nghệ, công nghệ mới, công nghệ tiên tiến và lực lượng chuyên gia công nghệ;\n- Tiếp tục tập trung thúc đẩy phát triển hệ sinh thái khởi nghiệp đổi mới sáng tạo tại địa phương và khu vực thông qua thực hiện Quyết định số 844/QĐ/TTg ngày 18 tháng 5 năm 2016, được sửa đổi, bổ\nsung tại Quyết định số 188/QĐ-TTg ngày 09 tháng 02 năm 2021, lấy doanh nghiệp làm trung tâm và kết nối, chủ động phát huy tối đa tiềm năng của địa phương và thế mạnh trong hoạt động nghiên cứu khoa học của các viện nghiên cứu, cơ sở đào tạo, đặc biệt là các trường đại học vùng;\n- Phát triển hệ thống trung tâm đổi mới sáng tạo, trung tâm hỗ trợ khởi nghiệp sáng tạo tại địa phương bám sát khung hướng dẫn tại Công văn số 3701/BKHCN-\nPTTTDN ngày 20 tháng 12 năm 2021 của Bộ Khoa học và Công nghệ và các quy định hiện hành.\n2.7. Công tác quy hoạch, triển khai cơ chế tự chủ,\ntrọng dụng, đào tạo nhân lực khoa học và công nghệ\n- Thực hiện quy hoạch mạng lưới tổ chức khoa học và công nghệ công lập thuộc thẩm quyền quản lý (sau khi Thủ tướng Chính phủ phê duyệt Quy hoạch mạng lưới tổ chức khoa học và công nghệ công lập thời kỳ 2021-2030, tầm nhìn đến năm 2050).\n- Triển khai cơ chế tự chủ của tổ chức khoa học và công nghệ công lập theo quy định hiện hành.\n- Thực hiện quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của cơ quan chuyên môn quản lý nhà nước về khoa học và công nghệ ở địa phương.\n- Thực hiện các quy định về quản lý\ncông chức, viên chức ngành khoa học và công nghệ:\n+ Xây dựng vị trí việc làm công chức và vị trí việc làm viên chức chuyên ngành khoa học và công nghệ;\n+ Thực hiện quy định về tiêu chuẩn chức danh nghề nghiệp, thăng hạng chức danh nghề nghiệp viên chức chuyên ngành khoa học và công nghệ.\n- Thực hiện chính sách trọng dụng, thu hút, đào tạo nhân lực khoa học và công nghệ\n+ Thực hiện các quy định về sử dụng,\ntrọng dụng cá nhân hoạt động khoa học và công nghệ tại Nghị định số\n40/2014/NĐ-CP ngày 12/5/2014 của Chính phủ quy định việc sử dụng, trọng dụng cá\nnhân hoạt động khoa học và công nghệ và Nghị định số 27/2020/NĐ-CP ngày 01 tháng 3 năm 2020 sửa đổi, bổ sung một số điều của Nghị định số 40/2014/NĐ-CP ;\n+ Triển khai đào tạo, bồi dưỡng nhân lực ngành khoa học và công nghệ: bồi dưỡng kiến thức, kỹ năng quản lý khoa học công nghệ và\nđổi mới sáng tạo;\nbồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp viên chức chuyên ngành khoa học và công nghệ; đào tạo, bồi dưỡng theo Đề\nán đào tạo, bồi dưỡng nhân lực khoa học và công nghệ bằng ngân sách nhà nước.\nIV. TỔ CHỨC THỰC HIỆN Căn cứ định hướng các nhiệm vụ trọng tâm, dự toán kinh phí chi cho khoa học và công nghệ năm 2024 và các năm tiếp theo, UBND tỉnh giao:\n1. Sở Khoa học và Công nghệ chủ trình phối hợp với các Sở, Ban ngành và UBND các huyện, thị xã, thành phố triển khai Kế\nhoạch - Dự toán kinh phí sự nghiệp khoa học và công nghệ năm 2024, đảm bảo đúng tiến độ và nội dung chi theo quy định của Luật Ngân sách nhà nước ngày 25/6/2015; Luật Khoa học và công nghệ ngày 18/6/2013.\n2. Các Sở, Ban ngành, UBND các huyện,\nthị xã, thành phố có trách nhiệm phối hợp với Sở Khoa học và Công nghệ trong việc xây dựng và triển khai các nhiệm vụ khoa học và công nghệ của tỉnh Bà Rịa - Vũng Tàu năm 2024 và định hướng các năm tiếp theo.\n3. Sở Kế hoạch và Đầu tư, Sở Tài chính rà soát, thẩm định trình UBND tỉnh phê duyệt các nội dung theo Kế hoạch - Dự\ntoán kinh phí sự nghiệp khoa học và công nghệ năm 2024 theo quy định.\nTrên đây là kết quả đánh giá tình hình thực hiện kế hoạch khoa học công nghệ và đôi mới sáng tạo năm 2022, 06 tháng đầu năm 2023 và\nước thực hiện 06 tháng cuối năm 2023. Đồng thời, xây dựng Kế hoạch và dự toán ngân sách khoa học và công nghệ năm 2024 của tỉnh Bà Rịa - Vũng Tàu, UBND tỉnh Bà Rịa - Vũng Tàu kính báo cáo Bộ Khoa học và Công nghệ./.\n(Đính kèm các Biểu số liệu và\nPhụ lục)\nNơi nhận:\n -\n Bộ KH&CN (để b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Vụ PTKHCN ĐP, Vụ KHTC (Bộ KH&CN);\n - Ban Tuyên giáo TU; Ban VHXH HĐND tỉnh;\n - Các Sở KHĐT, TC, KH&CN, TTTT; Cục thống kê;\n -\n UBND các huyện, thị xã, thành phố;\n - CVP.UBND tỉnh;\n - Lưu: VT, VX5.\nKT. CHỦ\n TỊCH PHÓ CHỦ TỊCH\nĐặng Minh Thông Văn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về\n1 Bản tin Phổ biến Kiến thức; Bản tin Thông tin Khoa học và Người Lãnh đạo; Bản tin Sở hữu Trí tuệ; Bản tin TBT - Tiêu chuẩn Đo lường Chất lượng. (Tổng số 4.800 cuốn (lũy kế thực hiện 6 tháng đầu năm 23.300 cuốn).\n2 Quyết\nđịnh số\n32/2022/QĐ-UBND ngày 14/12/2022.\n3 Kế\nhoạch số 57/KH-UBND ngày 18/4/2022; và Kế hoạch số 137/KH-UBND ngày 01/8/2022.\n4 Kiểm\nđịnh, hiệu chuẩn, thử nghiệm 31.673 phương tiện do các loại, duy trì hoạt động 80 trạm cân đối chứng tại 78 chợ trên địa bàn 8 huyện, thị thành thuộc tỉnh. Thu dịch vụ đạt 7.500 triệu đồng (Đạt 111% kế hoạch năm 2022).\n5 Phát thành 49.600 cuốn bản tin, đặc san, KH&CN đạt kế\nhoạch năm; tổ chức Triển lãm KH&CN chào mừng Ngày KH&CNVN 18/5, Hội thảo khoa học chuyển đổi số trong Cuộc CMCN lần thứ tư.\n6 Nhiệm vụ: Xây dựng mô hình triển khai thực nghiệm sản xuất meo giống nấm Linh chi (Canoderma lucidum) và\nmeo giống nấm Bào ngư (Pleurolus sajor-caju) tại Phòng thí nghiệm Trung tâm Thông tin và Ứng dụng KH&CN tỉnh Bà Rịa - Vũng Tàu; Nhiệm vụ: Xây dựng quy trình ISO/IEC 17025:2017 cho Trung tâm Thông tin và Ứng dụng khoa học và công nghệ tỉnh Bà Bịa - Vũng Tàu;\nNhiệm vụ: Tổ chức triển khai hiệu chuẩn định kỳ thiết bị hóa sinh, vi sinh phục vụ công tác quản lý nhà nước về lĩnh vực Công nghệ sinh học. Mô hình Ứng dụng khoa học và công nghệ\nxây dựng mô hình sản xuất lúa thơm đặc sản hướng hữu cơ theo chuỗi giá trị tại huyện Long Điền, tỉnh BR-VT; và mô hình Ứng dụng công nghệ IoT quản lý ao nuôi thương phẩm tôm càng xanh toàn đực theo hướng VietGAP tại tỉnh BR-VT.\n7 Quyết\nđịnh số 1961/QĐ-UBND ngày 14/7/2022 của UBND tỉnh.\n8 Kế\nhoạch số 52/KH-UBND ngày 07/4/2022 của UBND tỉnh.\n9 Kế hoạch số 90/KH-UBND ngày 19/5/2022.\n10 Quyết định số 1166/QĐ-UBND ngày 12/4/2022 thành lập Tổ\ncông tác; và Quyết định số 3782/QĐ-UBND ngày 12/12/2022 kiện toàn Tổ công tác (thay thế Quyết định số 1166/QĐ-UBND ngày 12/4/2022)"
}