{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-157-KH-UBND-2023-De-an-Ho-tro-hop-tac-xa-do-phu-nu-tham-gia-quan-ly-Vung-Tau-575488.aspx",
  "title": "Kế hoạch 157/KH-UBND 2023 Đề án Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý Vũng Tàu",
  "properties": {
    "Số hiệu": "157/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Đặng Minh Thông",
    "Ngày ban hành": "08/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÀ RỊA-VŨNG TÀU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 157/KH-UBND Bà Rịa - Vũng Tàu, ngày 08 tháng 08 năm 2023 KẾ HOẠCH TRIỂN KHAI, THỰC HIỆN ĐỀ ÁN “HỖ TRỢ HỢP TÁC XÃ DO PHỤ NỮ\nTHAM GIA QUẢN LÝ, TẠO VIỆC LÀM CHO LAO ĐỘNG NỮ ĐẾN NĂM 2030” TRÊN ĐỊA BÀN TỈNH BÀ RỊA - VŨNG TÀU Thực hiện Quyết định số\n01/QĐ-TTg , ngày 03/01/2023 của Thủ tướng Chính phủ về phê duyệt Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030” (gọi tắt là Đề án 01).\nCăn cứ Kế hoạch số 235/KH-ĐCT,\nngày 21/3/2023 của Đoàn Chủ tịch Trung ương Hội Liên hiệp phụ nữ Việt Nam về việc thực hiện Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030”;\nTheo đề nghị của Hội Liên hiệp Phụ nữ tỉnh tại Tờ trình số 949/TTr.BTV ngày 18/7/2023, Ủy ban nhân dân tỉnh Bà\nRịa - Vũng Tàu ban hành Kế hoạch triển khai, thực hiện Đề án “Hỗ trợ hợp tác xã\ndo phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030” trên địa bàn tỉnh Bà Rịa - Vũng Tàu với những nội dung cụ thể như sau:\nI. MỤC ĐÍCH\n- YÊU CẦU 1. Mục đích\n- Nhằm phát huy vai trò, trách nhiệm phối hợp của các sở, ban, ngành, đoàn thể và địa phương trong tỉnh trong công tác hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ. Góp phần hoàn thiện chính sách, pháp luật nhằm hỗ trợ thành lập, nâng cao hiệu quả hoạt động của các hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ, đảm bảo bình đẳng giới trong lĩnh vực kinh tế, việc làm.\n- Tiếp tục phát triển các hợp tác xã do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ,\nnhất là hỗ trợ một phần kinh phí thực hiện, bồi dưỡng, đào tạo, nâng cao năng lực cán bộ hợp tác xã, cán bộ làm công tác quản lý Nhà nước về kinh tế tập thể, hợp tác xã, thành viên hợp tác xã, hội viên, phụ nữ và kết nối các nguồn lực hỗ trợ\nhợp tác xã. Ưu tiên các địa phương có quy hoạch vùng sản xuất hàng hóa, nhất là\nlĩnh vực phát triển kinh tế nông nghiệp; hợp tác xã ứng dụng khoa học công nghệ,\nđổi mới sáng tạo, chuyển đổi số; Hợp tác xã sản xuất, chế biến và tiêu thụ sản phẩm gắn với Chương trình mỗi xã một sản phẩm (OCOP) và kết hợp lồng ghép các Chương trình mục tiêu quốc gia, các chương trình, dự án khác có liên quan trên\nđịa bàn, nhằm thúc đẩy bình đẳng giới thông qua hỗ trợ các hợp tác xã do phụ nữ\ntham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ; nâng cao quyền năng kinh tế của phụ nữ trong khu vực kinh tế tập thể, hợp tác xã.\n2. Yêu cầu\n- Kế hoạch thực hiện Đề án được triển khai đồng bộ, hiệu quả, thực chất, tiết kiệm, đúng tiến độ và phù hợp với tình hình thực tế tại địa phương, đảm bảo thực hiện đạt các nhiệm vụ và mục tiêu đã đề ra.\n- Tăng cường sự phối hợp đồng bộ,\nchặt chẽ giữa các sở, ban, ngành, Liên minh Hợp tác xã tỉnh, Ủy ban nhân dân cấp huyện với Hội Liên hiệp Phụ nữ các cấp để triển khai kế hoạch. Tập trung đầu tư\nnguồn lực, lồng ghép thực hiện các Chương trình mục tiêu quốc gia, các đề án,\nchương trình, kế hoạch khác đang được triển khai trên địa bàn nhằm hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, điều hành có hiệu quả.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Phát triển, củng cố và nâng cao hiệu quả hoạt động các hợp tác xã do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ một cách hiệu quả, bền vững. Thật sự là thành phần quan trọng trong nền kinh tế với nhiều mô hình liên kết hợp tác xã, thu hút người dân, hộ kinh doanh cá thể và những tổ chức tham gia kinh tế tập thể, hợp tác xã. Hỗ trợ, nâng cao đời sống vật chất, tinh thần cho thành viên và người lao động trong hợp tác xã. Nâng cao nhận thức của hội viên, phụ nữ về đường lối, chính sách của Đảng, pháp luật của Nhà nước về phát triển kinh tế tập thể, hợp tác xã. Phát huy nội lực, tinh thần hợp tác, khởi nghiệp sáng tạo của hội viên, phụ\nnữ, góp phần thực hiện các mục tiêu về phát triển kinh tế - xã hội, hội nhập quốc tế và bình đẳng giới trên địa bàn tỉnh.\n2. Mục tiêu cụ thể\n- Giai đoạn 1 (2023-2025)\n+ 70% trở lên hội viên, phụ nữ\nđược tuyên truyền, vận động nâng cao nhận thức về kinh tế tập thể, hợp tác xã.\n+ Củng cố, nâng cao chất lượng và hiệu quả hoạt động cho ít nhất 10 hợp tác xã, 46 tổ hợp tác do phụ nữ tham gia quản lý, điều hành được các cấp Hội hỗ trợ thành lập. Tạo việc làm ổn định cho ít nhất 50% thành viên, lao động nữ trong hợp tác xã và ít nhất 80% lao động nữ trong tổ hợp tác.\n+ 100% nữ quản lý của Hợp tác xã (Chủ tịch, thành viên Hội đồng quản trị hợp tác xã; Giám đốc, Tổng Giám đốc hợp tác xã, thành viên Ban kiểm soát) được đào tạo, bồi dưỡng, nâng cao năng lực quản trị, điều hành phù hợp với hoạt động sản xuất, kinh doanh của hợp tác xã;\nđào tạo, bồi dưỡng cho thành viên, người lao động trong hợp tác xã, hội viên,\nphụ nữ có nhu cầu tham gia phát triển kinh tế tập thể, hợp tác xã.\n+ Phối hợp tư vấn, hỗ trợ thành lập mới 03 hợp tác xã, 10 tổ hợp tác do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ (trên 50% lao động hợp tác xã là nữ); tạo việc làm mới cho 65 lao động nữ.\n+ 100% cán bộ Hội làm công tác hỗ trợ phát triển kinh tế tập thể, hợp tác xã được tập huấn; ít nhất 80% cán bộ\nHội các cấp được nâng cao kỹ năng tuyên truyền, vận động, hỗ trợ hội viên, phụ\nnữ tham gia phát triển kinh tế tập thể, hợp tác xã.\n- Giai đoạn 2 (2026-2030)\n+ 90% trở lên hội viên, phụ nữ\nđược tuyên truyền, vận động nâng cao nhận thức về kinh tế tập thể, hợp tác xã.\n+ Củng cố, nâng cao chất lượng và hiệu quả hoạt động cho ít nhất 13 hợp tác xã, 56 tổ hợp tác được các cấp Hội hỗ trợ thành lập. Tạo việc làm ổn định cho ít nhất 70% thành viên, lao động nữ\ntrong hợp tác xã và ít nhất 90% lao động nữ trong tổ hợp tác.\n+ 100% nữ quản lý của hợp tác xã được đào tạo, bồi dưỡng, nâng cao năng lực quản trị, điều hành, phù hợp với hoạt động sản xuất, kinh doanh của hợp tác xã; đào tạo, bồi dưỡng cho thành viên, người lao động trong hợp tác xã, hội viên, phụ nữ có nhu cầu tham gia phát triển kinh tế tập thể, hợp tác xã.\n+ Phối hợp tư vấn, hỗ trợ thành lập mới 05 hợp tác xã, 20 tổ hợp tác do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n+ 100% cán bộ Hội các cấp làm công tác hỗ trợ phát triển kinh tế tập thể, hợp tác xã được tập huấn; ít nhất 90% cán bộ Hội các cấp được bồi dưỡng, nâng cao kỹ năng tuyên truyền, vận động,\nhỗ trợ hội viên, phụ nữ tham gia phát triển kinh tế tập thể, hợp tác xã.\nIII. ĐỐI TƯỢNG,\nTHỜI GIAN, PHẠM VI THỰC HIỆN 1. Đối tượng của kế hoạch\n- Hợp tác xã do phụ nữ tham gia quản lý, điều hành (nữ quản lý, điều hành là Chủ tịch, thành viên Hội đồng quản trị hợp tác xã; Giám đốc, Tổng Giám đốc hợp tác xã, thành viên Ban kiểm soát);\nHợp tác xã tạo nhiều việc làm cho lao động nữ (trên 50% lao động hợp tác xã là\nnữ). Ưu tiên các hợp tác xã sản xuất theo chuỗi giá trị, phát huy ngành nghề\ntruyền thống, khôi phục văn hóa, khai thác tài nguyên địa phương.\n- Nữ quản lý, điều hành của hợp tác xã; thành viên, người lao động trong hợp tác xã, tổ hợp tác.\n- Hội viên, phụ nữ có nhu cầu tham gia phát triển kinh tế tập thể, hợp tác xã; ưu tiên đối với các đối tượng:\nphụ nữ ở vùng dân tộc thiểu số, hộ nghèo, cận nghèo; khuyết tật, hoàn lương; nạn nhân bị mua bán, bị bạo lực gia đình, bị xâm hại tình dục; công nhân mất việc làm trong các khu công nghiệp.\n- Cán bộ Hội LHPN các cấp, các tổ chức và cá nhân có liên quan.\n2. Thời gian thực hiện đề án\n- Giai đoạn 1: Thời gian thực hiện 3 năm (từ năm 2023 đến năm 2025); phấn đấu hoàn thành 50% chỉ tiêu kế\nhoạch. Cuối năm 2025 tổ chức hội nghị sơ kết giai đoạn 1 nhằm đánh giá và rút kinh nghiệm hoạt động cho giai đoạn tiếp theo; đồng thời biểu dương các gương tập thể, cá nhân phụ nữ có thành tích xuất sắc trong hoạt động hợp tác xã.\n- Giai đoạn 2: Thời gian thực hiện 5 năm (từ năm 2026 đến 2030). Cuối năm 2030 tổ chức hội nghị tổng kết thực hiện kế hoạch. Biểu dương, khen thưởng và nhân rộng các mô hình hợp tác xã\nhiệu quả.\n3. Phạm vi thực hiện: tại cấp tỉnh và 8 huyện, thị xã, thành phố.\nIV. Kinh phí\nthực hiện Đề án Kinh phí thực hiện kế hoạch được bố trí trong dự toán ngân sách hàng năm theo quy định của Luật Ngân sách nhà nước,\nphân cấp hiện hành và phù hợp với khả năng cân đối ngân sách địa phương; nguồn kinh phí lồng ghép trong các chương trình, đề án liên quan đã được cấp có thẩm quyền phê duyệt và các nguồn hợp pháp khác.\nV. NỘI DUNG VÀ NHIỆM VỤ TRỌNG TÂM 1. Tuyên truyền, vận động phụ nữ nâng cao nhận thức về hỗ trợ phát triển kinh tế tập thể,\nhợp tác xã\n- Đổi mới, đa dạng các hình thức tuyên truyền về vai trò của Phụ nữ trong phát triển kinh tế tập thể, hợp tác xã, các Đề án, Dự án. Xây dựng phóng sự về các điển hình phụ nữ trong phát triển hợp tác xã, kết quả thực hiện kế hoạch. Xây dựng và duy trì các chuyên trang,\nchuyên mục về kết quả, hoạt động của hợp tác xã do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ trên các phương tiện thông tin đại chúng.\n- Đẩy mạnh tuyên truyền cho cán bộ, người đứng đầu, cơ quan, tổ chức, hội viên, phụ nữ và người dân về chính sách liên quan hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ; phát huy vai trò của phụ nữ trong phát triển kinh tế\ntập thể, hợp tác xã; thúc đẩy bình đẳng giới trong lĩnh vực kinh tế, việc làm và tham gia các hoạt động xã hội.\n- Tôn vinh, khen thưởng, giới thiệu các tập thể, cá nhân điển hình có thành tích trong xây dựng, phát triển kinh tế tập thể, hợp tác xã do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ (dịp sơ kết và tổng kết).\nCơ quan chủ trì: Hội LHPN tỉnh Cơ quan phối hợp: Sở\nThông tin và Truyền thông; Báo BR-VT; Đài phát thanh và truyền hình tỉnh; Liên minh hợp tác xã tỉnh; các cơ quan, tổ chức khác có liên quan.\nThời gian thực hiện:\nhàng năm, từ năm 2023 - 2030.\n2. Củng cố,\nnâng cao chất lượng hoạt động của các hợp tác xã do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\n- Rà soát kết quả hoạt động,\nxem xét khó khăn, vướng mắc, đề xuất biện pháp cụ thể hỗ trợ, nâng cao chất lượng hoạt động của hợp tác xã do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ. Chú trọng các hợp tác xã có ngành nghề phù hợp với thế mạnh của phụ nữ và lao động nữ (lĩnh vực nông nghiệp, chăn nuôi, trồng trọt, thủ\ncông mỹ nghệ, đan lát, may mặc …), hợp tác xã gắn với đặc thù từng địa phương,\nlàng nghề truyền thống, phát huy tài nguyên của tỉnh…; hợp tác xã sản xuất liên kết theo chuỗi giá trị, sản phẩm OCOP, du lịch sinh thái, tạo nhiều việc làm cho lao động nữ.\n- Phối hợp tư vấn, hướng dẫn hợp tác xã do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm lao động nữ\nđáp ứng yêu cầu xây dựng phương án sản xuất kinh doanh, lộ trình phát triển, mở\nrộng thành viên, tăng giá trị vốn góp điều lệ, doanh thu, lợi nhuận của các thành viên và hợp tác xã.\n- Tổ chức hội nghị, diễn đàn kết nối, xúc tiến thương mại cho các hợp tác xã do phụ nữ tham gia quản lý, tạo nhiều việc làm cho lao động nữ với các sàn giao dịch thương mại điện tử/kênh mua sắm trực tuyến; tham gia chuỗi phân phối hàng hóa, hợp tác với các doanh nghiệp,\nnhà phân phối để đầu tư và tiêu thụ sản phẩm, dịch vụ, ứng dụng khoa học công nghệ, hỗ trợ xúc tiến thương mại, đăng ký nhãn hiệu, bảo hộ thương hiệu, truy xuất nguồn gốc, phát triển hệ thống phân phối sản phẩm, dịch vụ.\nCơ quan chủ trì: Hội LHPN tỉnh Cơ quan phối hợp: Sở\nKhoa học và Công nghệ; Sở Công thương; Sở Nông nghiệp và Phát triển nông thôn;\nSở Kế hoạch và Đầu tư; Sở Lao động Thương binh và Xã hội; Liên minh hợp tác xã\ntỉnh; Ủy ban nhân dân các huyện/thị xã/thành phố; các cơ quan, tổ chức khác có\nliên quan.\nThời gian thực hiện:\nhàng năm, từ năm 2023 - 2030.\n3. Hỗ trợ,\ntư vấn, xây dựng các hợp tác xã do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\n- Tư vấn, hỗ trợ thành lập mới hợp tác xã do phụ nữ tham gia quản lý, điều hành, tạo việc làm cho nhiều lao động nữ gắn với sản xuất các sản phẩm chủ lực của từng vùng, từng địa phương, sản phẩm OCOP theo hướng ứng dụng công nghệ cao, sản xuất cây trồng đặc sản địa phương,\ntạo giá trị gia tăng.\n- Tư vấn, hỗ trợ hội viên, phụ\nnữ xây dựng phương án sản xuất kinh doanh theo hình thức tổ hợp tác, nhóm đồng sở thích do phụ nữ quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n- Hỗ trợ hợp tác xã, tổ hợp tác xây dựng phương án thu hút, mở rộng thành viên, tư vấn xây dựng điều lệ; hướng dẫn thủ tục sắp xếp, củng cố tổ chức, hoạt động của 100% hợp tác xã do phụ nữ\ntham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ phù hợp với các quy định hiện hành.\n- Vận động các hợp tác xã, tổ hợp tác cùng ngành, nghề, lĩnh vực tăng cường trao đổi, hợp tác, mở rộng quy mô và\ngắn kết, nâng cao sức cạnh tranh, hoạt động hiệu quả. Cung cấp thông tin về\nchính sách thương mại, nông nghiệp, dịch vụ cho các hợp tác xã do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\nCơ quan chủ trì: Hội LHPN tỉnh Cơ quan phối hợp: Sở\nKhoa học và Công nghệ; Sở Công thương; Sở Nông nghiệp và Phát triển nông thôn;\nSở Kế hoạch và Đầu tư; Sở Lao động Thương binh và Xã hội; Liên minh hợp tác xã\ntỉnh; Uỷ ban nhân dân các huyện/thị xã/thành phố; các cơ quan, tổ chức khác có\nliên quan.\nThời gian thực hiện:\nhàng năm, từ năm 2023 - 2030.\n4. Hỗ trợ\nnâng cao chất lượng nguồn nhân lực của các hợp tác xã do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\n- Đào tạo, bồi dưỡng nâng cao trình độ quản trị điều hành, tổ chức tham quan, học tập trong và ngoài nước cho nữ quản lý, điều hành hợp tác xã; lãnh đạo các hợp tác xã tạo việc làm cho nhiều lao động nữ.\n- Tổ chức, phối hợp đào tạo, tập huấn, cung cấp thông tin, tư vấn, phổ biến quy định pháp luật về kinh tế tập thể,\nhợp tác xã cho nữ quản lý, điều hành, lãnh đạo hợp tác xã tạo nhiều việc làm cho lao động nữ và tổ hợp tác có tiềm năng phát triển thành hợp tác xã do phụ nữ\nquản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n- Phối hợp tư vấn, đào tạo nghề,\nchuyển giao khoa học - kỹ thuật cho ít nhất 50% thành viên và lao động nữ tại hợp tác xã do phụ nữ quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n- Phối hợp đào tạo, cấp chứng chỉ về kỹ năng quản trị, điều hành, chuyên môn nghiệp vụ (đối với chức danh giám đốc, kế toán, kiểm soát), kiến thức quản trị, kinh doanh, ứng dụng công nghệ cho ít nhất 30% nữ quản lý, điều hành hợp tác xã do các cấp Hội hỗ trợ\nthành lập.\n- Phối hợp tổ chức đào tạo ứng dụng thương mại điện tử cho trên 50% thành viên và lao động nữ của các hợp tác xã do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\nCơ quan chủ trì: Hội LHPN tỉnh Cơ quan phối hợp: Sở\nKhoa học và Công nghệ; Sở Công thương; Sở Nông nghiệp và Phát triển nông thôn;\nSở Kế hoạch và Đầu tư; Sở Lao động Thương binh và Xã hội; Liên minh hợp tác xã\ntỉnh; Uỷ ban nhân dân các huyện/thị xã/thành phố; các cơ quan, tổ chức khác có\nliên quan.\nThời gian thực hiện:\nhàng năm, từ năm 2023 - 2030.\n5. Nâng cao chất lượng công tác chỉ đạo, điều hành của các cấp Hội về hỗ trợ, phát triển kinh tế tập thể, hợp tác xã\n- Nghiên cứu, tham gia góp ý\nchính sách hỗ trợ hợp tác xã do phụ nữ quản lý điều hành, tạo việc làm cho lao\nđộng nữ; thúc đẩy quyền năng kinh tế của phụ nữ trong khu vực kinh tế tập thể,\nhợp tác xã.\n- Tham gia giám sát, phản biện xã hội đối với các chủ trương của Đảng, chính sách pháp luật của Nhà nước về\ncác vấn đề có liên quan đến kinh tế tập thể, hợp tác xã do phụ nữ quản lý điều hành, tạo việc làm cho lao động nữ.\n- Tổ chức các đoàn khảo sát,\ntham quan, bồi dưỡng ngắn hạn về phát triển hợp tác xã do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ, thúc đẩy quyền năng của phụ\nnữ trong kinh tế, văn hoá, chính trị.\n- Xây dựng mạng lưới các nữ\nlãnh đạo hợp tác xã.\n- Thí điểm sáng kiến: “Mỗi Hợp tác xã do phụ nữ tham gia quản lý, điều hành là một tổ chức kinh tế tập thể văn hoá, trách nhiệm cộng đồng”.\nCơ quan chủ trì: Hội LHPN tỉnh Cơ quan phối hợp: các Sở,\nban, ngành, địa phương có liên quan.\nThời gian thực hiện:\nhàng năm, từ năm 2023 - 2030.\n6. Tăng cường hợp tác, xúc tiến thương mại, huy động nguồn lực\nĐẩy mạnh kết nối, giới thiệu sản phẩm; tổ chức hội nghị, diễn đàn kết nối, xúc tiến thương mại cho các hợp tác xã do phụ nữ tham gia quản lý, điều hành với các sàn thương mại điện tử/kênh/chợ\nmua sắm trực tuyến; tham gia chuỗi buôn bán/ bán lẻ, hợp tác với các doanh nghiệp,\nnhà phân phối để đầu tư và tiêu thụ sản phẩm.\nCơ quan chủ trì: Sở Công thương và Trung tâm Xúc tiến Đầu tư, Thương mại, Du lịch tỉnh.\nCơ quan phối hợp: Hội LHPN tỉnh; Sở Nông nghiệp và Phát triển nông thôn; Sở Kế hoạch và Đầu tư; Chi nhánh Ngân hàng Chính sách và Xã hội tỉnh; Liên minh hợp tác xã tỉnh; Uỷ ban nhân dân các huyện/thị xã/thành phố; các cơ quan, tổ chức khác có liên quan.\nThời gian thực hiện:\nhàng năm, từ năm 2023 - 2030.\nVI. TỔ CHỨC THỰC HIỆN 1. Hội Liên hiệp Phụ nữ Tỉnh\n- Tham mưu thành lập Ban Chỉ đạo cấp tỉnh; phân công nhiệm vụ cụ thể cho các ban, đơn vị cơ quan cấp tỉnh tham gia thực hiện kế hoạch. Là Cơ quan chủ trì, phối hợp với các sở, ngành, địa phương ban hành các văn bản chỉ đạo, hướng dẫn, kế hoạch định hướng triển khai hàng năm và theo giai đoạn.\n- Giao cho Ban Xây dựng tổ chức Hội làm ban đầu mối tham mưu cho Thường trực Hội LHPN tỉnh trong thực hiện kế\nhoạch; giao cho ban Phong trào phối hợp triển khai các hoạt động của kế hoạch theo nhiệm vụ cụ thể gắn với chức năng, nhiệm vụ của Ban.\n- Chỉ đạo, hướng dẫn Hội LHPN các huyện, thị, thành phố tham mưu cho Ủy ban nhân dân cùng cấp ban hành kế hoạch thực hiện, phù hợp với điều kiện thực tế của từng địa phương.\n- Hàng năm, trên cơ sở các mục tiêu, nội dung hoạt động của kế hoạch, lập dự trù kinh phí thực hiện gửi Sở Tài chính tham mưu Ủy ban nhân dân tỉnh phê duyệt.\n- Phối hợp Liên minh Hợp tác xã\ntỉnh và các Sở, ngành liên quan tổ chức khảo sát, đánh giá thực trạng các hợp tác xã do phụ nữ tham gia quản lý hiện có trên địa bàn tỉnh để nắm chắc số lượng,\nchất lượng và những vấn đề đặt ra của các hợp tác xã hoạt động trên các lĩnh vực\nđể có giải pháp củng cố, phát triển và nâng cao chất lượng hoạt động trong thời gian tới.\n- Kiểm tra, giám sát, đánh giá,\ntổ chức sơ kết, tổng kết các hoạt động của kế hoạch. Tổng hợp, báo cáo kết quả\nthực hiện kế hoạch trong giai đoạn 1; trên cơ sở đó, đề xuất bổ sung, điều chỉnh hoạt động của kế hoạch trong giai đoạn 2, bảo đảm phù hợp thực tế.\n- Tham mưu, đề xuất hình thức khen thưởng đối với các tập thể, cá nhân tiêu biểu trong triển khai, thực hiện kế hoạch theo quy định.\n2. Sở Kế hoạch và Đầu tư\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan xây dựng các nội dung hỗ trợ hợp tác xã do phụ nữ làm chủ\ntham gia quản lý lồng ghép vào các chương trình, kế hoạch, chính sách hỗ trợ,\nphát triển kinh tế tập thể, hợp tác xã của tỉnh.\n- Chủ trì, phối hợp Sở, Ban,\nngành liên quan tổ chức hướng dẫn giải thể dứt điểm các hợp tác xã do phụ nữ\nlàm chủ ngừng hoạt động.\n3. Sở Tài chính: hàng năm, trên cơ sở đề nghị của Hội LHPN tỉnh, căn cứ vào khả năng cân đối của ngân sách địa phương. Sở Tài chính tham mưu cấp thẩm quyền bố trí kinh phí thực hiện kế hoạch theo quy định của Luật Ngân sách nhà nước và các quy định có liên quan.\n4. Sở Nông nghiệp và Phát triển nông thôn\n- Phối hợp với Hội LHPN tỉnh lồng ghép các hoạt động của kế hoạch theo lĩnh vực hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo nhiều việc làm cho lao động nữ trong lĩnh vực nông nghiệp, nông thôn của Chương trình Mục tiêu quốc gia xây dựng nông thôn mới và các chương trình, đề án có liên quan đến bình đẳng giới trong lĩnh vực kinh tế tập thể, hợp tác xã.\n- Phối hợp với Hội LHPN tỉnh tổ\nchức chuyển giao khoa học - kỹ thuật; tổ chức hội nghị, tập huấn và các hoạt động thúc đẩy phát triển kinh tế tập thể, hợp tác xã nông nghiệp do phụ nữ tham gia quản lý, điều hành và tạo nhiều việc làm cho lao động nữ.\n5. Sở Lao động - Thương binh và Xã hội: phối hợp với Hội LHPN tỉnh lồng ghép các hoạt động của kế hoạch theo lĩnh vực đào tạo nghề phi nông nghiệp, giới thiệu, tạo việc làm cho lao động nữ, thúc đẩy bình đẳng giới thuộc Chương trình Mục tiêu quốc gia giảm nghèo bền vững và các chương trình, đề án của Sở Lao động - Thương binh và Xã hội quản lý.\n6. Sở Thông tin và Truyền thông: Phối hợp với Hội LHPN tỉnh thực hiện các hoạt động truyền thông về kết quả điển hình hỗ trợ, phát triển Hợp tác xã do phụ nữ tham gia quản lý, điều hành và tạo nhiều việc làm cho lao động nữ.\n7. Sở Công Thương: phối hợp với các sở, ngành liên quan hỗ trợ các hợp tác xã do phụ nữ tham gia quản lý, điều hành và tạo nhiều việc làm cho lao động nữ phát triển sản phẩm, nâng cao năng lực tiếp cận thị trường; thực hiện có hiệu quả hoạt động xúc tiến thương mại quốc gia hàng năm.\n8. Liên minh Hợp tác xã tỉnh Phối hợp với Hội LHPN tỉnh tổ\nchức đào tạo về kỹ năng quản trị, điều hành, chuyên môn, nghiệp vụ (đối với chức danh giám đốc, kế toán, kiểm soát); Hỗ trợ hợp tác xã, tổ hợp tác thuộc phạm vi kế hoạch tiếp cận nguồn vay ưu đãi của Quỹ hỗ trợ phát triển hợp tác xã. Rà\nsoát, vận động, hướng dẫn các tổ hợp tác do phụ nữ quản lý, điều hành hoạt động có hiệu quả phát triển thành hợp tác xã.\n9. Chi nhánh Ngân hàng Nhà\nnước tỉnh, chi nhánh Ngân hàng Chính sách xã hội tỉnh, Ngân hàng Nông nghiệp và\nPhát triển nông thôn tỉnh: xây dựng kế hoạch, bố trí, triển khai tốt các chính sách hỗ trợ lãi suất cho vay đối với các hợp tác xã, tổ hợp tác trên địa bàn tỉnh.\n10. Ban Dân tộc tỉnh: phối hợp với Hội LHPN tỉnh và các Sở, ngành liên quan và các địa phương tổ chức lồng ghép đẩy mạnh các hoạt động tuyên truyền, vận động, nâng cao nhận thức cho đồng bào dân tộc thiểu số, đặc biệt là phụ nữ dân tộc thiểu số trong việc chấp hành chủ trương, chính sách, pháp luật của Đảng và Nhà nước.\nThực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, Đề án Hỗ trợ hoạt động bình đẳng giới vùng dân tộc thiểu số\ngiai đoạn 2018-2025 theo Quyết định 1898/QĐ-TTg của Thủ tướng Chính phủ.\n11. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên: tùy theo chức năng, nhiệm vụ của đơn vị, tăng cường công tác tuyên truyền, vận động, hỗ trợ đoàn viên, hội viên và nhân dân tham gia triển khai thực hiện kế hoạch này.\n12. Ủy ban nhân dân các huyện,\nthị, thành phố\n- Căn cứ nội dung Kế hoạch được UBND tỉnh phê duyệt; tùy điều kiện, đặc điểm cụ thể của địa phương, chỉ đạo,\ntriển khai thực hiện Đề án/Kế hoạch. Bố trí nguồn lực cần thiết từ ngân sách địa phương, sử dụng nguồn vốn thuộc các Chương trình Mục tiêu quốc gia.\n- Phân công trách nhiệm cụ thể\ncho Hội Liên hiệp phụ nữ, các phòng, Ban cùng cấp triển khai kế hoạch phù hợp và hiệu quả.\n- Lãnh, chỉ đạo xã/phường/thị\ntrấn, Hợp tác xã được chọn làm điểm thực hiện tốt nội dung kế hoạch đề ra.\n- Thường xuyên tổ chức kiểm tra, giám sát, đánh giá kết quả triển khai thực hiện kế hoạch trên địa bàn; thực hiện nghiêm chế độ thông tin, báo cáo định kỳ, đột xuất theo đề nghị của Hội LHPN tỉnh.\nVII. Chế độ\nthông tin, báo cáo\n- Các Sở, ban, ngành và Ủy ban nhân dân các huyện/thị xã/thành phố báo cáo đánh giá tình hình triển khai thực hiện định kỳ 6 tháng, 01 năm và báo cáo sơ kết, tổng kết thực hiện Kế hoạch; gửi báo cáo về Hội LHPN tỉnh để tổng hợp, báo cáo theo quy định.\n- Hội LHPN tỉnh có trách nhiệm\nđôn đốc, tổng hợp, xây dựng báo cáo đánh giá kết quả triển khai Kế hoạch 6 tháng, năm gửi Trung ương Hội LHPN Việt Nam và Uỷ ban nhân tỉnh theo quy định.\nTham mưu tổ chức đánh giá, sơ kết Đề án vào năm 2025, tổng kết vào năm 2030.\nTrên đây là Kế hoạch triển khai,\nthực hiện Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030” trên địa bàn tỉnh Bà Rịa - Vũng Tàu; Ủy ban nhân dân tỉnh yêu cầu Thủ trưởng các Sở, ban, ngành có liên quan và Chủ tịch UBND các huyện, thị xã, thành phố nghiêm túc triển khai thực hiện kế hoạch này,\nđảm bảo đúng nội dung và tiến độ thời gian đề ra. Trong quá trình thực hiện, nếu phát sinh khó khăn, vướng mắc, các đơn vị, địa phương kịp thời báo cáo, đề xuất,\nkiến nghị gửi Hội Liên hiệp Phụ nữ tỉnh tổng hợp, báo cáo UBND tỉnh xem xét,\nquyết định./.\nNơi nhận:\n - Ban HTPNPTKT - TW Hội LHPN VN;\n - Ban công tác phía Nam;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - CT, các PCT.UBND tỉnh;\n - Ban Dân vận Tỉnh ủy;\n - Hội LHPN tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Ngân hàng Nhà nước tỉnh;\n - Ngân hàng CSXH tỉnh;\n - Ngân hàng NN&PTNT tỉnh;\n - UBND các huyện/thành phố;\n - Hội phụ nữ các huyện/thị/thành phố;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐặng Minh Thông"
}