{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-189-KH-UBND-2023-Chuong-trinh-tro-giup-nguoi-khuyet-tat-Vung-Tau-2024-580036.aspx",
  "title": "Kế hoạch 189/KH-UBND 2023 Chương trình trợ giúp người khuyết tật Vũng Tàu 2024",
  "properties": {
    "Số hiệu": "189/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Đặng Minh Thông",
    "Ngày ban hành": "18/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 189/KH-UBND Bà Rịa - Vũng Tàu, ngày 18 tháng 09 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH TRỢ GIÚP NGƯỜI KHUYẾT TẬT NĂM 2024 Căn cứ Quyết định số\n3717/QĐ-UBND ngày 10/12/2020 của Ủy ban nhân dân tỉnh về việc phê duyệt Kế hoạch thực hiện chương trình trợ giúp người khuyết tật giai đoạn 2021 - 2030.\nTrên cơ sở đề xuất của Sở Lao động\n- Thương binh và Xã hội tại Công văn số 4126/SLĐTBXH-BTXH - 31/08/2023, Ủy ban nhân dân tỉnh ban hành kế hoạch thực hiện Chương trình trợ giúp người khuyết tật năm 2024 trên địa bàn tỉnh Bà Rịa - Vũng Tàu, cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU\n- Cụ thể hóa các chủ trương,\nchính sách của Đảng và Nhà nước đối với người khuyết tật nhằm cải thiện chất lượng cuộc sống của người khuyết tật; tạo điều kiện để người khuyết tật tham gia bình\nđẳng vào các hoạt động của xã hội; xây dựng môi trường không rào cản bảo đảm quyền lợi hợp pháp của người khuyết tật và hỗ trợ người khuyết tật phát huy khả\nnăng của mình.\n- Đề cao vai trò, trách nhiệm của các cấp, các ngành, các cơ quan, tổ chức trong việc trợ giúp người khuyết tật.\n- Chính sách đối với người khuyết tật phải được triển khai đầy đủ, kịp thời, đồng bộ. Các hoạt động hỗ trợ người khuyết tật bảo đảm thiết thực, hiệu quả.\nII. CHỈ TIÊU CỤ THỂ\n- 80% người khuyết tật tiếp cận các dịch vụ y tế dưới các hình thức khác nhau; 70% trẻ em từ sơ sinh đến 6 tuổi\nđược sàng lọc phát hiện sớm khuyết tật bẩm sinh, rối loạn phát triển và được can thiệp sớm các dạng khuyết tật; khoảng 400 trẻ em và người khuyết tật được phẫu thuật chỉnh hình, phục hồi chức năng và cung cấp dụng cụ trợ giúp phù hợp.\n- 80% trẻ khuyết tật ở độ tuổi mầm non và phổ thông được tiếp cận giáo dục.\n- 100% người khuyết tật có nhu cầu và đủ điều kiện được hỗ trợ đào tạo nghề, tạo việc làm; 100% người khuyết tật có nhu cầu và đủ điều kiện được vay vốn với lãi suất ưu đãi theo quy định.\n- 80 % công trình xây dựng mới và 30% công trình cũ là trụ sở làm việc của cơ quan nhà nước; nhà ga, bến xe, bến tàu; cơ sở khám bệnh, chữa bệnh; cơ sở giáo dục, dạy nghề, công trình văn hóa,\nthể dục thể thao; nhà chung cư xây mới bảo đảm điều kiện tiếp cận đối với người khuyết tật.\n- Người khuyết tật được tiếp cận và sử dụng các dịch vụ công nghệ thông tin và truyền thông tối thiểu bằng ¼ tỷ\nlệ chung toàn tỉnh.\n- 30% người khuyết tật có nhu cầu tham gia giao thông được sử dụng phương tiện giao thông đảm bảo quy chuẩn kỹ\nthuật về giao thông tiếp cận hoặc dịch vụ trợ giúp tương đương; 100% người khuyết tật tham gia giao thông được miễn, giảm giá vé theo quy định, riêng đối với các tuyến đường bộ liên tỉnh 40%.\n- 50% huyện, thị xã, thành phố\ncó Câu lạc bộ thể dục thể thao cho người khuyết tật có thể tiếp cận, thu hút 10% người khuyết tật tham gia tập luyện thể dục, thể thao; 10% người khuyết tật\nđược hỗ trợ tham gia các hoạt động văn hóa, nghệ thuật và biểu diễn nghệ thuật;\n90% thư viện công cộng cấp tỉnh tổ chức được không gian đọc, đảm bảo tiện ích thực viện chuyên dụng.\n- 80% người khuyết tật có khó\nkhăn về tài chính được cung cấp dịch vụ pháp lý miễn phí theo quy định của pháp luật về trợ giúp pháp lý khi có nhu cầu\n- 100% cán bộ làm công tác trợ\ngiúp người khuyết tật được tập huấn, nâng cao năng lực quản lý, chăm sóc, hỗ trợ\nngười khuyết tật; 30% gia đình có người khuyết tật được tập huấn về kỹ năng,\nphương pháp chăm sóc phục hồi chức năng cho người khuyết tật; 20% người khuyết tật được tập huấn các kỹ năng sống.\n- 60% phụ nữ khuyết tật được trợ\ngiúp dưới các hình thức khác nhau\n- 70% số huyện, thị xã, thành phố có tổ chức của người khuyết tật.\nII. NỘI DUNG HOẠT ĐỘNG 1. Tuyên truyền, thông tin nâng cao nhận thức a. Nội dung truyền thông\n- Tuyên truyền, phổ biến Luật Người khuyết tật, Công ước của Liên hợp quốc về quyền của người khuyết tật và\ncác văn bản liên quan đến người khuyết tật, các chính sách trợ giúp người khuyết tật; quyền và trách nhiệm của người khuyết tật, gia đình và bản thân người khuyết tật; tuyên truyền, giáo dục bình đẳng giới, phòng chống bạo lực, chống phân biệt\nđối xử đối với người khuyết tật là phụ nữ, trẻ em, người già, người dân tộc thiểu số.\n- Tuyên truyền vận động xã hội,\nnhân dân tham gia bảo vệ, chăm sóc, giúp đỡ người khuyết tật, tôn trọng, cảm thông và chia sẻ, giúp đỡ người khuyết tật vươn lên trong cuộc sống, học tập và\nlao động sản xuất, tái hòa nhập cộng đồng, quan tâm giúp đỡ những người khuyết tật có hoàn cảnh đặc biệt khó khăn. Tuyên truyền, vận động cộng đồng xã hội tích cực phòng ngừa tai nạn thương tích, thực hiện tốt công tác chăm sóc sức khoẻ ban đầu cho nhân dân, nhằm giảm thiểu tối đa người bị khuyết tật do tai nạn,\nốm đau.\n- Tuyên truyền, động viên người khuyết tật hiểu rõ nghĩa vụ, quyền lợi của mình, xoá bỏ mặc cảm, phát huy tình\nđồng tật, đồng cảnh ngộ, động viên giúp đỡ nhau sống có ích cho gia đình và xã\nhội, tái hòa nhập cộng đồng. Tuyên truyền những gương điển hình tiêu biểu trong các hoạt động trợ giúp người khuyết tật, những mô hình trợ giúp người khuyết tật có hiệu quả, thiết thực; những người khuyết tật tiêu biểu, có nhiều cố gắng, khắc phục khó khăn, đạt kết quả cao trong học tập, lao động, sản xuất và công tác.\n- Đẩy mạnh các hoạt động truyền thông nhân dịp Ngày người khuyết tật Việt Nam (18/4) và Ngày người khuyết tật thế giới (3/12); Trong đó tập trung huy động nguồn lực và vận động các nhà hảo tâm, các doanh nghiệp và các tổ chức, cá nhân tổ chức các hoạt động thăm hỏi, tặng quà ...hỗ trợ người khuyết tật.\n- Hỗ trợ, tạo điều kiện phát huy năng lực của người khuyết tật và các tổ chức người khuyết tật để làm tốt vai trò đại diện, tập hợp, đoàn kết, là cầu nối giữa người khuyết tật với Đảng,\nNhà nước.\n- Phát hiện, biểu dương, tuyên truyền sâu rộng trong xã hội những tấm gương tiêu biểu về người khuyết tật,\ncông tác trợ giúp người khuyết tật.\n- Tuyên truyền, vận động các doanh nghiệp vận tải tạo điều kiện để người khuyết tật tham gia giao thông thuận tiện, thực hiện miễn, giảm giá vé, giá dịch vụ giao thông công cộng cho người khuyết tật khi tham gia giao thông theo quy định.\nb. Hình thức truyền thông\n- Tuyên truyền các quy định,\nchính sách, tiêu chuẩn, công nghệ hỗ trợ người khuyết tật tiếp cận, sử dụng sản phẩm, dịch vụ thông tin và truyền thông trên các phương tiện thông tin đại chúng và hệ thống thông tin cơ sở.\n- Cấp giấy phép xuất bản tài liệu không kinh doanh cho các cơ quan đơn vị tuyên truyền các quy định, chính sách,\ntiêu chuẩn, công nghệ hỗ trợ người khuyết tật tiếp cận và sử dụng sản phẩm, dịch vụ thông tin và truyền thông theo quy định của pháp luật.\n- Xây dựng chuyên mục về trợ\ngiúp người khuyết tật phát trên các phương tiện thông tin đại chúng của tỉnh.\n- Biên soạn, phát hành bằng hình thức phù hợp tài liệu truyền thông nhằm giảm định kiến, kỳ thị đối với người khuyết tật; hướng dẫn truyền thông về người khuyết tật.\nc) Đối tượng truyền thông:\n- Đội ngũ cán bộ lãnh đạo các Sở,\nban, ngành, chính quyền địa phương, tổ chức đoàn thể từ tỉnh đến xã, phường, thị\ntrấn.\n- Cán bộ, công chức, nhân viên,\ncộng tác viên làm công tác trợ giúp người khuyết tật.\n- Quần chúng nhân dân, người chăm sóc người khuyết tật 2. Trợ\ngiúp y tế\n- Tập huấn quản lý và cập nhật chuyên môn phục hồi chức năng cho cán bộ chuyên trách cấp huyện, cấp xã mới tiếp nhận chương trình, cộng tác viên hội viên các hội các cán bộ muốn nâng cao khả\nnăng thực hành.\n- Tập huấn các kỹ năng trợ giúp người khuyết tật cho cộng tác viên, hội viên các hội và thân nhân người khuyết tật thân nhân người khuyết tật.\n- Giám sát, kiểm tra, hỗ trợ hoạt\nđộng phục hồi chức năng cho người khuyết tật tại các trạm y tế xã, phường.\n- Thực hiện lồng ghép việc khám sàng lọc phát hiện sớm khuyết tật trẻ em từ sơ sinh đến dưới 6 tuổi vào ngày tiêm chủng tại một số trạm y tế trọng điểm 3. Trợ\ngiúp giáo dục\n- Triển khai các chính sách về\ngiáo dục đối với người khuyết tật, bảo đảm phổ cập giáo dục Trung học cơ sở đối với người khuyết tật và thực hiện đầy đủ chính sách ưu đãi đối với giáo viên,\nnhân viên tham gia giáo dục trẻ khuyết tật;\n- Tổ chức tập huấn phát hiện sớm học sinh khuyết tật cho giáo viên, cán bộ quản lí, nhân viên hỗ trợ giáo dục; Tập huấn hướng dẫn dạy học, tổ chức dạy học lồng ghép cho người khuyết tật.\n4. Trợ\ngiúp giáo dục nghề nghiệp, tạo việc làm và hỗ trợ sinh kế\nHướng dẫn tổ chức đào tạo nghề,\ntạo việc làm đối với người khuyết tật; thống kê, đánh giá các cơ sở đào tạo nghề\nđối với người khuyết tật và nhu cầu học nghề của người khuyết tật để xây dựng kế\nhoạch và tổ chức đào tạo nghề cho người khuyết tật 5. Phòng chống dịch bệnh và giảm nhẹ thiên tai Tổ chức lớp tập huấn nâng cao năng lực cho người khuyết tật vận động trong việc phòng chống dịch bệnh và giảm nhẹ thiên tai.\n6. Nâng cao nhận thức, năng lực chăm sóc, hỗ trợ người khuyết tật và giám sát đánh giá\n- Tổ chức tuyên truyền pháp luật về người khuyết tật và những chủ trương, chính sách, chương trình trợ giúp người khuyết tật\n- Tổ chức tập huấn cho cán bộ,\nnhân viên và cộng tác viên trợ giúp người khuyết tật\n- Kiểm tra, giám sát đánh giá\nthực hiện Chương trình và các chính sách, pháp luật đối với người khuyết tật III. KINH PHÍ THỰC HIỆN\n- Từ nguồn kinh phí Trung ương hỗ trợ (nếu có); kinh phí địa phương bố trí trong dự toán chi thường xuyên của các đơn vị có liên quan theo phân cấp ngân sách nhà nước hiện hành; nguồn tài trợ của các tổ chức, cá nhân trong và ngoài nước và các nguồn hợp pháp khác.\n- Sở Lao động - Thương binh và\nXã hội làm đầu mối tổng hợp kinh phí thực hiện của các đơn vị có liên quan,\ntrình Ủy ban nhân dân tỉnh xem xét, phê duyệt.\nIV. CHẾ ĐỘ\nBÁO CÁO:\nCác Sở, ngành, địa phương báo cáo đánh giá kết quả triển khai thực hiện chương trình về Sở Lao động - Thương binh và Xã hội để tổng hợp, báo cáo Ủy ban nhân dân tỉnh trước ngày 15/11/2024.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Lao động - Thương binh và\nXã hội\n- Chủ trì, phối hợp với các sở,\nngành liên quan xây dựng kế hoạch triển khai Chương trình hàng năm, đánh giá\ntình hình thực hiện các chính sách, pháp luật về người khuyết tật; tổ chức tập huấn nâng cao năng lực cho cán bộ, nhân viên và cộng tác viên làm công tác người khuyết tật các cấp.\n- Tổ chức thực hiện giáo dục nghề nghiệp, tạo việc làm, nhân rộng mô hình hỗ trợ sinh kế, mô hình đào tạo nghề gắn với giải quyết việc làm đối với người khuyết tật.\n- Tổng hợp, đánh giá kết quả thực hiện Chương trình báo cáo Ủy ban nhân dân tỉnh.\n2. Sở Tài chính: trên cơ sở kế\nhoạch thực hiện được Ủy ban nhân dân tỉnh phê duyệt, Sở Tài chính chủ trì, phối hợp với các cơ quan có liên quan thẩm định, tham mưu Ủy ban nhân dân tỉnh về\nkinh phí thực hiện trong khả năng cân đối ngân sách và quy định của Luật Ngân sách nhà nước.\n3. Sở Y tế chủ trì thực hiện các hoạt động hỗ trợ, chăm sóc y tế, phối hợp với các sở, ngành, đơn vị có liên quan thực hiện phục hồi chức năng dựa vào cộng đồng cho người khuyết tật.\n4. Sở Giáo dục và Đào tạo tổ chức các hoạt động trợ giúp người khuyết tật tiếp cận giáo dục. Bảo đảm các điều kiện dạy và học (cơ sở vật chất, dụng cụ dạy và học, môi trường học tập bình đẳng không phân biệt...) phù hợp với người khuyết tật.\n5. Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các sở, ngành có liên quan thực hiện công tác phòng chống dịch bệnh và giảm nhẹ thiên tai theo nhiệm vụ của ngành.\n6. Sở Thông tin và Truyền thông chủ trì tổ chức thực hiện hoạt động tuyên truyền về các chính sách pháp luật về\nngười khuyết tật; Xây dựng chuyên mục về trợ giúp người khuyết tật phát trên các phương tiện thông tin đại chúng của tỉnh; Biên soạn, phát hành bằng hình thức phù hợp tài liệu truyền thông nhằm giảm định kiến, kỳ thị đối với người khuyết tật; hướng dẫn truyền thông về người khuyết tật 7. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh, các sở, ngành có liên quan, các tổ chức hội đoàn thể, hội quần chúng là thành viên Ban Công tác người khuyết tật tỉnh căn cứ chức năng nhiệm vụ của ngành để xây dựng kế hoạch, Tăng cường công tác truyền thông, giáo dục, vận động nâng cao nhận thức của cộng đồng trong việc chăm sóc, hỗ trợ người khuyết tật. Phối hợp với các sở, ban ngành có liên quan tổ chức triển khai thực hiện nội dung chính sách pháp luật về người khuyết tật.\n8. Ủy ban nhân dân các huyện,\nthị xã, thành phố: xây dựng kế hoạch và bố trí kinh phí để triển khai thực hiện có hiệu quả chương trình trợ giúp người khuyết tật tại địa phương.\nTrên đây là Kế hoạch thực hiện Chương trình trợ giúp người khuyết tật tỉnh Bà Rịa - Vũng Tàu năm 2024./.\nNơi nhận:\n - Cục BTXH - Bộ LĐTBXH (b/c);\n - TTr-TU, TTr.HĐND tỉnh (b/c);\n - Chủ tịch UBND tỉnh (b/c);\n - Ủy ban Mặt trận Tổ quốc Việt Nam;\n - Các Sở, ban ngành, Hội, đoàn thể;\n - UBND các huyện, thị xã, thành phố;\n - CVP.UBND tỉnh;\n - Lưu: VT, VX5 KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐặng Minh Thông"
}