{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-192-KH-UBND-2023-hoat-dong-ve-binh-dang-gioi-Vung-Tau-2024-580035.aspx",
  "title": "Kế hoạch 192/KH-UBND 2023 hoạt động về bình đẳng giới Vũng Tàu 2024",
  "properties": {
    "Số hiệu": "192/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Đặng Minh Thông",
    "Ngày ban hành": "20/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 192/KH-UBND Bà Rịa - Vũng Tàu, ngày 20 tháng 09 năm 2023 KẾ HOẠCH HOẠT ĐỘNG VỀ BÌNH ĐẲNG GIỚI VÀ VÌ SỰ TIẾN BỘ CỦA PHỤ NỮ TỈNH BÀ RỊA - VŨNG TÀU NĂM 2024 Thực hiện Chiến lược quốc gia về\nbình đẳng giới giai đoạn 2021-2030 ban hành theo Nghị quyết số 28/NQ-CP ngày 13/3/2021 của Chính phủ;\nChỉ thị số 41 - CT/TU ngày 02/7/2020 của Tỉnh ủy về tăng cường sự lãnh đạo, chỉ đạo của Đảng đối với công tác bình đẳng giới và vì sự tiến bộ của phụ nữ trên địa bàn tỉnh Bà Rịa-Vũng Tàu;\nQuyết định số 1611/QĐ-UBND ngày 16/6/2021 của Ủy ban nhân dân tỉnh ban hành Kế hoạch hành động thực hiện Chiến lược quốc gia về bình đẳng giới tỉnh Bà Rịa - Vũng Tàu giai đoạn 2021-2025; Quyết\nđịnh số 712/QĐ-UBND ngày 22/03/2021 của Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Chương trình “Phòng ngừa và ứng phó với bạo lực trên cơ sở\ngiới giai đoạn 2021 - 2025” trên địa bàn tỉnh Bà Rịa - Vũng Tàu; Quyết định số\n1214/QĐ-UBND ngày 15/4/2022 của Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Chương trình Truyền thông về bình đẳng giới trên địa bàn tỉnh Bà Rịa - Vũng Tàu\nđến năm 2030.\nTrên cơ sở đề xuất của Sở Lao động\n- Thương binh và Xã hội tại Công văn số 4292/SLĐTBXH-BTXH ngày 13/09/2023, Ủy ban nhân dân tỉnh ban hành Kế hoạch hoạt động về bình đẳng giới và vì sự tiến bộ\ncủa phụ nữ tỉnh Bà Rịa - Vũng Tàu năm 2024 với các nội dung cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Tăng cường sự lãnh đạo, chỉ đạo của các cấp ủy Đảng, chính quyền đối với công tác bình đẳng giới và vì sự tiến bộ của phụ nữ; Tập trung đẩy mạnh truyền thông, giáo dục nhằm thay đổi, xóa bỏ\ncác định kiến giới; Nâng cao năng lực quản lý nhà nước về bình đẳng giới đảm bảo bình đẳng giới thực chất trong các lĩnh vực đời sống, văn hóa, xã hội và gia\nđình.\n- Tổ chức các hoạt động, nâng cao năng lực nhận thức và trách nhiệm về phòng ngừa và ứng phó với bạo lực trên cơ sở giới, góp phần giảm thiểu tác hại của bạo lực trên cơ sở giới.\n2. Yêu cầu\n- Gắn việc thực hiện các chỉ\ntiêu của Chiến lược, Chương trình quốc gia về bình đẳng giới và Chương trình phòng, chống bạo lực trên cơ sở giới với việc xây dựng và công nhận xã, phường,\nthị trấn, huyện, thị xã, thành phố nông thôn mới, đô thị văn minh.\n- Các hoạt động về bình đẳng giới năm 2024 thật sự thiết thực, hiệu quả phù hợp với tình hình địa phương và nhằm thực hiện các mục tiêu Chiến lược quốc gia về bình đẳng giới giai đoạn 2021-\n2025.\nII. NỘI DUNG THỰC HIỆN KẾ HOẠCH 1. Mục tiêu chung Tăng cường triển khai các giải pháp thiết thực, phù hợp nhằm thực hiện các mục tiêu, chỉ tiêu Chiến lược về\nbình đẳng giới giai đoạn 2021-2025, góp phần thu hẹp khoảng cách giới, tạo điều kiện, cơ hội để phụ nữ và nam giới tham gia, thụ hưởng bình đẳng trong các lĩnh vực của đời sống xã hội.\n- Triển khai có hiệu quả Kế hoạch thực hiện Chương trình “Phòng ngừa và ứng phó với bạo lực trên cơ sở giới giai\nđoạn 2021 - 2025” trên địa bàn tỉnh Bà Rịa - Vũng Tàu.\n2. Các mục tiêu, chỉ tiêu cụ thể\na) Mục tiêu 1: Trong lĩnh vực chính trị\nPhấn đấu năm 2024 đạt 60% các cơ quan quản lý nhà nước, chính quyền địa phương các cấp có lãnh đạo chủ chốt là nữ.\nb) Mục tiêu 2: Trong lĩnh vực kinh tế, lao động\n- Chỉ tiêu 1: Tăng tỷ lệ lao động nữ làm công hưởng lương đạt 49%.\n- Chỉ tiêu 2: Giảm tỷ trọng lao\nđộng nữ làm việc trong khu vực nông nghiệp trong tổng số lao động nữ có việc làm xuống dưới 35%.\n- Chỉ tiêu 3: Tỷ lệ nữ giám đốc/chủ\ndoanh nghiệp, hợp tác xã đạt 33%.\nc) Mục tiêu 3: Trong đời sống gia đình và phòng ngừa, ứng phó với bạo lực trên cơ sở giới\n- Chỉ tiêu 1: Giảm số giờ trung bình làm công việc nội trợ và chăm sóc trong gia đình không được trả công của phụ nữ còn 1,4 lần so với nam giới.\n- Chỉ tiêu 2: Đạt 95% người bị\nbạo lực gia đình, bạo lực trên cơ sở giới được phát hiện được tiếp cận t nhất một trong các dịch vụ hỗ trợ cơ bản; đạt 95% người gây bạo lực gia đình, bạo lực trên cơ sở giới được phát hiện ở mức chưa bị truy cứu trách nhiệm hình sự được tư vấn, tham vấn.\n- Chỉ tiêu 3: 100% số nạn nhân bị mua bán trở về được phát hiện có nhu cầu hỗ trợ được hưởng các dịch vụ hỗ trợ\nvà tái hòa nhập cộng đồng.\n- Chỉ tiêu 4: 70% cơ sở trợ\ngiúp xã hội công lập triển khai các hoạt động trợ giúp, phòng ngừa và ứng phó với bạo lực trên cơ sở giới.\nd) Mục tiêu 4: Trong lĩnh vực y tế\n- Chỉ tiêu 1: Tỷ số giới tính khi sinh không vượt quá 107 trẻ sơ sinh trai/100 trẻ sơ sinh gái.\n- Chỉ tiêu 2: Tỷ lệ tử vong bà\nmẹ liên quan đến thai sản giảm dưới 26/100.000 trẻ sinh sống.\n- Chỉ tiêu 3: Tỷ suất sinh ở vị\nthành niên giảm còn 25/1.000 phụ nữ.\n- Chỉ tiêu 4: Tỷ lệ phụ nữ mang thai được tiếp cận dịch vụ chăm sóc và dự phòng lây truyền HIV từ mẹ sang con đạt\n> 95%”.\nđ) Mục tiêu 5: Trong lĩnh vực giáo dục, đào tạo\n- Chỉ tiêu 1: Nội dung về giới,\nbình đẳng giới được đưa vào chương trình giảng dạy trong hệ thống giáo dục quốc dân.\n- Chỉ tiêu 2: Tỷ lệ trẻ em trai và trẻ em gái thuộc hộ nghèo và hộ dân tộc thiểu số hoàn thành giáo dục tiểu học và trung học cơ sở đạt 99%.\n- Chỉ tiêu 3: Tỷ lệ nữ học viên, học sinh, sinh viên được tuyển mới thuộc hệ thống giáo dục nghề nghiệp đạt 30%.\n- Chỉ tiêu 4: Tỷ lệ nữ thạc sĩ\ntrong tổng số người có trình độ thạc sĩ đạt trên 50%. Tỷ lệ nữ tiến sĩ trong tổng số người có trình độ tiến sĩ đạt trên 20%. \ne) Mục tiêu 6: Trong lĩnh vực thông tin, truyền thông\n- Chỉ tiêu 1: Phấn đấu đạt 50%\ndân số tỉnh được tiếp cận kiến thức cơ bản về bình đẳng giới.\n- Chỉ tiêu 2: Phấn đấu có 90% tổ\nchức Đảng, chính quyền, cơ quan hành chính, ban, ngành, đoàn thể các cấp được phổ biến, cập nhật thông tin về bình đẳng giới và cam kết thực hiện bình đẳng giới.\n- Chỉ tiêu 3. Đạt 100% xã, phường,\nthị trấn mỗi quý có ít nhất 04 tin, bài về bình đẳng giới trên hệ thống thông tin cơ sở.\n- Chỉ tiêu 4: Duy trì đạt 100%\nĐài Phát thanh và Truyền hình ở tỉnh và địa phương có chuyên mục, chuyên đề\nnâng cao nhận thức về bình đẳng giới hàng tháng.\n3. Công tác tuyên truyền nâng cao nhận thức thay đổi hành vi về bình đẳng giới và phòng ngừa bạo lực trên cơ sở giới a) Công tác tuyên truyền chính sách pháp luật về bình đẳng giới Triển khai Quyết định số\n1214/QĐ-UBND ngày 15/4/2022 của Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Chương trình Truyền thông về bình đẳng giới trên địa bàn tỉnh Bà Rịa - Vũng Tàu\nđến năm 2030, tập trung đẩy mạnh công tác tuyên truyền Luật Bình đẳng giới; Bộ\nLuật Lao động (sửa đổi) năm 2019; Luật Phòng, chống bạo lực gia đình; Chỉ thị số\n21-CT/TW ngày 20/01/2018 của Ban Bí thư về tiếp tục đẩy mạnh công tác phụ nữ\ntrong tình hình mới; Chỉ thị số 41-CT/TU ngày 02/7/2020 của Tỉnh ủy Bà Rịa -\nVũng Tàu về tăng cường sự lãnh đạo của các cấp ủy Đảng đối với công tác về bình\nđẳng giới - và vì sự tiến bộ của phụ nữ, các văn bản của Trung ương, của tỉnh Bà Rịa - Vũng Tàu liên quan đến công tác bình đẳng giới, vì sự tiến bộ của phụ\nnữ. Vận động sự tham gia tích cực của các cấp, các ban, ngành, đoàn thể, các tổ\nchức, học sinh, sinh viên, cộng đồng, gia đình và trẻ em nhằm nâng cao nhận thức,\ncam kết trách nhiệm và chuyển đổi hành vi tích cực trong công tác bình đẳng giới,\nvì sự tiến bộ của phụ nữ; thúc đẩy thực hiện bình đẳng giới trong các lĩnh vực của đời sống xã hội, nhằm phấn đấu thực hiện mục tiêu Chiến lược quốc gia về\nbình đẳng giới giai đoạn 2021-2030.\n- Tổ chức các hoạt động truyền thông về bình đẳng giới và vì sự tiến bộ của phụ nữ với các hình thức phong phú, đa dạng, hướng đến nhóm đối tượng nam giới, người có uy tín trong cộng đồng,\ncán bộ, đảng viên, công chức, người lao động, học sinh, sinh viên trong hệ thống giáo dục nghề nghiệp, đội ngũ tuyên truyền viên, báo cáo viên nguồn về bình đẳng giới thông qua các hoạt động như: tập huấn, diễn đàn, nói chuyện chuyên đề, mít tinh, tọa đàm, hội thi, giao lưu, đối thoại, sinh hoạt câu lạc bộ; Sản xuất,\nnhân bản các sản phẩm truyền thông về bình đẳng giới, phòng ngừa và ứng phó với bạo lực trên cơ sở giới (tờ rơi, sổ tay, băng rôn, panô, áo, nón).... Tăng cường tổ chức truyền thông trực tiếp tại cơ sở, nâng cao chất lượng tin, bài tuyên truyền, thông qua các phương tiện thông tin đại chúng, ứng dụng công nghệ thông tin vào công tác tuyên truyền nhằm tạo hiệu ứng tốt cho công tác truyền thông.\n- Chú trọng đưa thông điệp bình\nđẳng giới vào các sản phẩm truyền thông và phương tiện truyền thông phù hợp,\nsáng tạo, hiệu quả. Tập trung tuyên truyền nâng cao nhận thức cho cán bộ làm công tác truyền thông, các cấp lãnh đạo, nam giới và các nhóm đối tượng trẻ như\nthanh niên, học sinh, sinh viên.\n- Tăng chuyên mục, chuyên đề,\nphóng sự về bình đẳng giới trong các lĩnh vực đời sống gia đình và xã hội trên các phương tiện truyền thông như Báo Bà Rịa - Vũng Tàu, báo hình, trang điện tử\nvà Đài Phát thanh - Truyền hình của tỉnh và Đài Truyền thanh ở các địa phương.\nb) Triển khai thực hiện “Tháng hành động vì bình đẳng giới và phòng, chống bạo lực trên cơ sở giới” từ ngày 15/11 đến ngày 15/12/2024 với các hoạt động chính sau:\n- Xây dựng chủ đề và thông điệp truyền thông cho Tháng hành động, tuyên truyền băng rôn.\n- Triển khai các sản phẩm truyền thông về bình đẳng giới.\n- Phối hợp với các sở, ban,\nngành và các huyện, thị xã, thành phố tổ chức các hoạt động truyền thông tuyên truyền và hưởng ứng Tháng hành động Vì bình đẳng giới và phòng ngừa, ứng phó với bạo lực trên cơ sở giới” (Tổ chức mitting, chiến dịch truyền thông, Hội thi, diễn\nđàn,...); biểu dương, khen thưởng các cá nhân, tập thể có thành tích xuất sắc trong công tác bình đẳng giới, vì sự tiến bộ của phụ nữ và phòng, chống bạo lực trên cơ sở giới.\n4. Triển khai thực hiện Chương trình “Phòng ngừa và ứng phó với bạo lực trên cơ sở giới giai đoạn 2021-2025 trên địa bàn tỉnh Bà Rịa - Vũng Tàu”\n- Duy trì, nhân rộng và nâng cao hiệu quả các mô hình: mô hình địa chỉ tin cậy - nhà tạm lánh ở cộng đồng;\nmô hình Trường học an toàn, thân thiện, không bạo lực và các mô hình liên quan\nđang được triển khai bởi các cơ quan, đoàn thể Trung tâm Công tác xã hội tại địa phương và các cơ sở cung cấp dịch vụ phòng ngừa, ứng phó với bạo lực trên cơ sở\ngiới. Nghiên cứu cung cấp một số dịch vụ hỗ trợ tư vấn tâm lý, dịch vụ công tác xã hội, hành pháp, tư pháp, y tế, dịch vụ dạy nghề, việc làm, vay vốn...cho nạn nhân bị bạo lực, người gây bạo lực và các dịch vụ đối với cộng đồng. Đảm bảo nguồn lực duy trì và phát triển các dịch vụ tư vấn, hỗ trợ bình đẳng giới,\nphòng, ngừa và ứng phó với bạo lực trên cơ sở giới tại Trung tâm Công tác xã hội và Bảo trợ trẻ em tỉnh Bà Rịa - Vũng Tàu và các mô hình nhà tạm lánh tại cộng đồng.\n- Tổ chức các hoạt động truyền thông thường xuyên về phòng ngừa và ứng phó với bạo lực trên cơ sở giới; phòng,\nchống bạo lực gia đình phù hợp với từng nhóm đối tượng, chú trọng sự tham gia của những người có uy tín trong cộng đồng, nam giới, thanh thiếu niên nhằm tạo sự\nthay đổi trong xã hội; tăng cường ứng dụng công nghệ thông tin, mạng xã hội trong truyền thông xóa bỏ bạo lực trên cơ sở giới, thông qua các hoạt động như\nhội nghị, nói chuyện chuyên đề, mít tinh, tọa đàm, hội thi, giao lưu, đối thoại,\nsinh hoạt câu lạc bộ, sản xuất, nhân bản các sản phẩm truyền thông (tài liệu, tờ\nrơi, sổ tay, băng rôn, panô, áo, nón...); các hoạt động tuyên truyền mang tính tương tác cao tại các khu công nghiệp, doanh nghiệp, trường học,...\n- Tổ chức phiên tòa giả định xử\nlý vi phạm về bạo lực đối với phụ nữ và trẻ em, thông qua đó truyền thông tuyên truyền phòng chống bạo lực trên cơ sở giới.\n- Xây dựng mạng lưới người có ảnh hưởng trong xã hội để truyền tải thông điệp về phòng ngừa và ứng phó với bạo lực trên cơ sở giới.\n- Tổ chức tập huấn hỗ trợ can thiệp, các mô hình \"Phòng ngừa và ứng phó với bạo lực trên cơ sở giới\"\ncho cán bộ các sở, ban, ngành, đoàn thể, cán bộ làm công tác bình đẳng giới, tổ\ntrưởng, tổ phó khu phố, thôn ấp, người có uy tín tại cộng đồng, đội ngũ cộng tác viên…\n- Phát hành ấn phẩm, tài liệu về\nphòng chống bạo lực trên cơ sở giới.\n5. Nâng cao năng lực và hiệu quả quản lý nhà nước về bình đẳng giới\n- Tiếp tục nâng cao vai trò,\ntrách nhiệm của các cấp ủy Đảng, chính quyền trong chỉ đạo và triển khai công tác bình đẳng giới và vì sự tiến bộ của phụ nữ; tăng cường vai trò của các sở,\nban, ngành, đoàn thể của tỉnh trong công tác phối hợp liên ngành, đặc biệt là\nvai trò của Ban vì sự tiến bộ của phụ nữ tỉnh trong phối hợp triển khai các chủ\ntrương, đường lối của Đảng, chính sách, pháp luật của nhà nước về bình đẳng giới và vì sự tiến bộ của phụ nữ trong công tác kiểm tra và đề xuất các chính sách liên quan đến bình đẳng giới và vì sự tiến bộ của phụ nữ.\n- Tăng cường công tác đào tạo,\nbồi dưỡng, tập huấn nâng cao năng lực, kỹ năng cho đội ngũ cán bộ làm công tác bình đẳng giới và vì sự tiến bộ phụ nữ từ tỉnh tới cơ sở về kỹ năng vận động,\ntuyên truyền, kỹ năng phân tích, sử dụng số liệu tách biệt giới trong các chương trình, đề án, kế hoạch của từng ngành, từng cấp.\n- Nâng cao chất lượng công tác lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật. Đảm bảo thành viên các Ban soạn thảo, Tổ biên tập xây dựng văn bản quy phạm pháp luật và các chương trình, đề án có nội dung liên quan đến bình đẳng giới được tập huấn kiến thức về giới, phân tích và lồng ghép giới.\n- Đẩy mạnh xã hội hóa, huy động nguồn lực hợp pháp để tăng tính bền vững, hiệu quả trong công tác bình đẳng giới.\n6. Hỗ trợ\nthực hiện bình đẳng giới trong những lĩnh vực, ngành, địa phương có bất bình đẳng giới hoặc có nguy cơ cao bất bình đẳng giới\n- Tiếp tục nhân rộng mô hình\n“Xây dựng, sửa đổi hương ước, quy ước đảm bảo nguyên tắc bình đẳng giới” tại các khu dân cư trên địa bàn tỉnh Bà Rịa - Vũng Tàu.\n- Phát triển các mô hình cung cấp dịch vụ bình đẳng giới, trong đó tập trung tăng cường cơ hội có việc làm, bảo đảm thu nhập tối thiểu và giảm nghèo bền vững cho người lao động yếu thế, thúc đẩy sự tham gia bình đẳng của phụ nữ trong phát triển kinh tế, các chế độ chính sách đối với lao động nữ; Hoạt động hỗ trợ ứng phó với bất bình đẳng giới trong các lĩnh vực biến đổi khí hậu, thiên tai, dịch bệnh (tập huấn, phát hành sản phẩm truyền thông: túi vải, khẩu trang truyền thông, tờ rơi...).\n- Hỗ trợ thực hiện cung cấp các dịch vụ hỗ trợ về bình đẳng giới tại Trung tâm Công tác xã hội (tuyên truyền, tập huấn, xây dựng mô hình câu lạc bộ….)\n7. Công tác thanh tra, kiểm tra về bình đẳng giới\n- Xây dựng và triển khai kế hoạch kiểm tra tình hình thực hiện pháp luật về bình đẳng giới và hoạt động của Ban vì sự tiến bộ phụ nữ; tình hình triển khai chính sách, pháp luật, chương trình liên quan đến bình đẳng giới và vì sự tiến bộ của phụ nữ; công tác cán bộ nữ và\nviệc quy hoạch, tạo nguồn, bổ nhiệm và sử dụng cán bộ nữ; tình trạng bạo hành với phụ nữ và trẻ em gái; những vấn đề tác động tiêu cực đến sự phát triển của phụ\nnữ trong ngành, địa phương; khó khăn, vướng mắc của đơn vị, địa phương trong việc triển khai công tác vì sự tiến bộ của phụ nữ và bình đẳng giới.\n8. Thực hiện chế độ thông tin, báo cáo:\n- Thực hiện chế độ thông tin báo cáo, thống kê số liệu về bình đẳng giới theo quy định: Báo cáo hoạt động bình đẳng giới 6 tháng đầu năm: trước ngày 30/5/2024; Báo cáo tổng kết năm 2023 gửi trước ngày 10/12/2024 III. KINH PHÍ THỰC HIỆN\n- Nguồn ngân sách Trung ương,\nnguồn ngân sách tỉnh; thực hiện lồng ghép vào các chương trình, đề án, kế hoạch của tỉnh có liên quan theo quy định của pháp luật về ngân sách nhà nước.\n- Các nguồn hợp pháp khác IV. TỔ CHỨC THỰC HIỆN 1. Sở Lao\nđộng - Thương binh và Xã hội\n- Chủ trì, tham mưu Uỷ ban nhân dân tỉnh đôn đốc các sở, ban, ngành, đoàn thể và địa phương triển khai các giải pháp thực hiện mục tiêu Chiến lược quốc gia về bình đẳng giới tỉnh Bà Rịa -\nVũng Tàu năm 2023 và Chương trình phòng ngừa và ứng phó với bạo lực trên cơ sở\ngiới giai đoạn 2023 trên địa bàn tỉnh Bà Rịa - Vũng Tàu.\n- Tham mưu lồng ghép các mục tiêu, giải pháp, nội dung về bình đẳng giới trong các chương trình an sinh xã hội\n(đào tạo nghề, giới thiệu việc làm, giảm nghèo, bảo trợ xã hội, bảo vệ, chăm sóc trẻ em...); xây dựng và phát triển các hệ thống cung cấp dịch vụ phòng ngừa,\ntrợ giúp nạn nhân bị bạo lực trên cơ sở giới tại Trung tâm công tác xã hội và Bảo trợ trẻ em.\n- Chủ trì, phối hợp với các sở,\nban ngành, đoàn thể và các huyện, thị xã, thành phố tổ chức “Tháng hành động vì\nbình đẳng giới và phòng, chống bạo lực trên cơ sở giới” từ ngày 15/11 đến ngày 15/12/2024.\n- Phối hợp với các ngành liên quan tổ chức và đổi mới các hoạt động tuyên truyền nâng cao nhận thức về bình đẳng giới phù hợp với từng nhóm đối tượng, đặc điểm của địa phương, đơn vị.\n- Tập huấn nâng cao năng lực quản lý nhà nước về giới, lồng ghép giới cho đội ngũ cán bộ làm công tác bình đẳng giới và Ban vì sự tiến bộ của phụ nữ các cấp; Tập huấn nâng cao năng lực quản lý, lãnh đạo cho đội ngũ nữ cán bộ, công chức các cấp.\n- Phối hợp với các Sở, ban,\nngành, địa phương tổ chức khảo sát tình hình thực hiện Luật Bình đẳng giới trên\nđịa bàn tỉnh.\n- Phối hợp với Tòa án nhân dân các cấp tổ chức phiên tòa giả định xử lý vi phạm về bạo lực đối với phụ nữ và trẻ\nem, thông qua đó truyền thông tuyên truyền phòng chống bạo lực trên cơ sở giới.\n- Chịu trách nhiệm tổ chức thực hiện, theo dõi và báo cáo kết quả triển khai chỉ tiêu 1, 2 của mục tiêu 2, chỉ\ntiêu 3, 4 của mục tiêu 3; chỉ tiêu 3 của mục tiêu 5; chỉ tiêu 1, 2 của mục tiêu 6; Phối hợp với Sở Văn hóa và Thể thao theo dõi thực hiện chỉ tiêu 2 của mục tiêu 3 của Kế hoạch này.\n2. Sở Tài chính Chủ trì, phối hợp với các cơ\nquan liên quan tham mưu Ủy ban nhân dân tỉnh kinh phí hoạt động bình đẳng giới và vì sự tiến bộ của phụ nữ năm 2024 theo quy định của Luật Ngân sách nhà nước.\n3. Sở Nội vụ\n- Tiếp tục nghiên cứu các giải pháp thiết thực, hiệu quả trong công tác cán bộ nữ; có Kế hoạch đào tạo, bồi dưỡng và tạo nguồn cán bộ nữ, thực hiện chế độ chính sách, cơ chế đảm bảo tỷ lệ lãnh\nđạo chủ chốt là nữ trong các cơ quan quản lý nhà nước và chính quyền địa phương các cấp; tiếp tục tham mưu thực hiện việc lồng ghép giới trong xây dựng cơ chế,\nchính sách cụ thể về cơ cấu, quy hoạch, đào tạo, bổ nhiệm đối với nữ cán bộ,\ncông chức.\n- Đưa kiến thức về giới và bình\nđẳng giới lồng ghép vào nội dung chương trình các lớp bồi dưỡng cán bộ, công chức,\nviên chức hàng năm.\n- Tiếp tục triển khai Kế hoạch số 07/KH-UBND ngày 11/01/2022 thực hiện Chương trình \" tăng cường sự tham gia bình đẳng của phụ nữ trong các vị trí lãnh đạo và quản lý ở các cấp hoạch định chính sách giai đoạn 2021-2030\" trên địa bàn tỉnh; thực hiện lồng ghép bình đẳng giới trong công tác đào tạo, quy hoạch, bổ nhiệm, đề bạt cán bộ trong hệ thống cơ quan nhà nước trên địa bàn tỉnh.\n- Chịu trách nhiệm theo dõi và\ntổng hợp báo cáo chỉ tiêu thuộc mục tiêu 1; chỉ tiêu 4 mục tiêu 5 của Kế hoạch này.\n4. Sở\nGiáo dục và Đào tạo Chủ trì, phối hợp với các sở,\nban, ngành liên quan bồi dưỡng kiến thức, kỹ năng, triển khai chương trình giáo dục về giới, bình đẳng giới, chăm sóc sức khỏe sinh sản vị thành niên, phòng chống xâm hại tình dục trẻ em, bạo lực học đường cho đội ngũ giáo viên, tích hợp các nội dung trên vào chương trình giáo dục chính khóa, ngoại khóa trong nhà trường phù hợp với từng cấp học; đẩy mạnh các mô hình “tư vấn học đường”, Câu lạc bộ\n“phòng chống bạo lực học đường”, các giải pháp nhằm đảm bảo môi trường giáo dục an toàn, lành mạnh, thân thiện, phòng chống bạo lực học đường; nghiên cứu thành lập mô hình “Công tác xã hội trong trường học” nhằm hỗ trợ, giúp đỡ những người gặp khó khăn, góp phần giảm thiểu những tác động tiêu cực từ cuộc sống, xã hội,\náp lực về tâm lý đối với giáo viên và học sinh.\n- Rà soát thực trạng mù chữ của người dân trong độ tuổi từ 15 đến 60; xây dựng kế hoạch xóa mù chữ và chống tái mù ở cộng đồng.\n- Chịu trách nhiệm triển khai thực hiện các giải pháp và theo dõi và tổng hợp báo cáo tình hình thực hiện các chỉ tiêu 1, 2 của mục tiêu 5 Kế hoạch này.\n5. Sở Y tế\n- Đẩy mạnh công tác tuyên truyền về bình đẳng giới trong lĩnh vực Y tế; Tổ chức các hoạt động cảnh báo và chủ động kiểm soát giải quyết mất cân bằng giới tính ở trẻ sơ sinh; vấn đề nạo phá thai,\ntỷ lệ tử vong của bà mẹ liên quan đến thai sản, dự phòng lây truyền HIV từ mẹ\nsang con.\n- Xây dựng mô hình cung cấp dịch vụ chăm sóc sức khỏe sinh sản - Kế hoạch hóa gia đình cho các nhóm phụ nữ\nnghèo, phụ nữ nhập cư; đẩy mạnh truyền thông, tư vấn kiến thức về sức khỏe sinh sản, an toàn tình dục, phòng chống HIV/AIDS… cho phụ nữ các nhóm đối tượng nữ vị\nthành niên, nữ thanh niên, các doanh nghiệp sử dụng nhiều lao động nữ.\n- Tăng cường chỉ đạo, hướng dẫn,\nkiểm tra việc tiếp nhận, chăm sóc y tế, khám, điều trị các bệnh nhân là nạn nhân bạo lực trên cơ sở giới, bạo lực gia đình và trẻ em bị xâm hại tại các cơ\nsở khám chữa bệnh; phát hiện sớm và phối hợp với các cơ quan điều tra cung cấp thông tin, giám định chứng thương phục vụ công tác điều tra, xử lý các vụ việc liên quan đến bạo lực trên cơ sở giới.\n- Chịu trách nhiệm theo dõi, thực hiện và tổng hợp báo cáo mục tiêu 4 Kế hoạch này 6. Sở Văn hoá và Thể thao\n- Hướng dẫn triển khai các hoạt\nđộng hỗ trợ nạn nhân bị bạo lực gia đình; thu thập, thống kê số liệu liên quan tới số nạn nhân bị bạo lực gia đình, số nạn nhân và người gây bạo lực gia đình\nđược tiếp cận các dịch vụ hỗ trợ, tư vấn, can thiệp.\n- Tăng cường và nâng cao hiệu quả quản lý nhà nước về gia đình, trong đó tập trung quan tâm các nội dung:\nTuyên truyền, giáo dục đạo đức, lối sống trong gia đình Việt Nam. Đẩy mạnh công tác tuyên truyền về phòng, chống bạo lực, xâm hại phụ nữ và trẻ em trong gia\nđình. Tổ chức lồng ghép nội dung bình đẳng giới trong các các hoạt động nhân ngày Quốc tế hạnh phúc (20/3) và Ngày Gia đình Việt Nam (28/6) nhằm nâng cao ý\nthức trách nhiệm chia sẻ việc nhà của các thành viên trong gia đình, thúc đẩy bình đẳng giới trong gia đình.\n- Lồng ghép nội dung về phòng ngừa và ứng phó bạo lực trên cơ sở giới trong chiến dịch truyền thông hưởng ứng\n“Tháng hành động quốc gia về phòng chống bạo gia đình” và Ngày Thế giới xóa bỏ\nbạo lực đối với phụ nữ (25/11).\n- Lồng ghép các nội dung về\nbình đẳng giới vào các thiết chế văn hóa hướng tới mục tiêu gia đình no ấm,\nbình đẳng, tiến bộ, hạnh phúc và văn minh. Đẩy mạnh phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”. Củng cố và nâng cao chất lượng hoạt động của các mô\nhình về gia đình; phòng, chống bạo lực gia đình nhằm xây dựng gia đình hạnh phúc, bình đẳng và không có bạo lực, vận động nam giới chia sẻ công việc gia\nđình với phụ nữ, nhằm đảm bảo thúc đẩy bình đẳng giới trong lĩnh vực gia đình.\n- Phối hợp với Sở Lao động -\nThương binh và Xã hội chỉ đạo các địa phương tổ chức và triển khai các hoạt động truyền thông về bình đẳng giới, phòng chống bạo lực trên cơ sở giới trên địa bàn tỉnh nhân Tháng hành động vì bình đẳng giới năm 2023.\n- Tăng cường thanh tra, kiểm tra và quản lý chặt chẽ các hoạt động giải trí và các sản phẩm văn hóa, đảm bảo không mang định kiến giới; Xóa bỏ các thông điệp và hình ảnh mang định kiến giới trong các sản phẩm văn hóa, thông tin. Đẩy mạnh truyền thông về bình đẳng giới thông qua mạng lưới thông tin cơ sở, xe tuyên truyền, đội thông tin lưu động...\n- Chịu trách nhiệm theo dõi, thực hiện và tổng hợp báo cáo chỉ tiêu 2 của mục tiêu 3 Kế hoạch hành này.\n7. Sở Tư\npháp\n- Chủ trì, phối hợp với Sở Lao\nđộng - Thương binh và Xã hội và các sở, ngành liên quan thực hiện đánh giá tác\nđộng của chính sách về giới trong xây dựng văn bản quy phạm pháp luật được xác\nđịnh có nội dung liên quan đến bình đẳng giới hoặc có vấn đề bất bình đẳng giới,\nphân biệt đối xử về giới trong phạm vi điều chỉnh của văn bản.\n- Xây dựng Chương trình nâng cao năng lực về bình đẳng giới cho đội ngũ cán bộ làm công tác xây dựng pháp luật,\ncán bộ làm công tác pháp chế để tăng cường lồng ghép vấn đề bình đẳng giới trong xây dựng văn bản quy phạm pháp luật. Nâng cao năng lực cho đội ngũ cán bộ,\nhòa giải viên cơ sở về cung cấp dịch vụ tư pháp hỗ trợ nạn nhân bị bạo lực trên cơ sở giới.\n8. Sở Kế\nhoạch và Đầu tư\n- Chủ trì, phối hợp với Sở Lao\nđộng - Thương binh và Xã hội và các Sở, ban, ngành liên quan lồng ghép các mục tiêu, chỉ tiêu về bình đẳng giới vào kế hoạch phát triển kinh tế - xã hội hàng năm ở cấp tỉnh. Hướng dẫn lồng ghép các mục tiêu, chỉ tiêu về bình đẳng giới vào việc xây dựng và đánh giá kết quả thực hiện các mục tiêu, chỉ tiêu trong chiến lược, quy hoạch, kế hoạch phát triển kinh tế - xã hội của tỉnh;\n- Phối hợp với Sở Tài chính tham mưu phân bổ các nguồn lực thực hiện công tác bình đẳng giới và Vì sự tiến bộ phụ nữ năm 2024.\n- Phối hợp, cung cấp thông tin về Giám đốc/chủ doanh nghiệp, hợp tác xã trên địa bàn theo yêu cầu.\n9. Sở\nThông tin và Truyền thông\n- Hướng dẫn, chỉ đạo các cơ\nquan truyền thông, báo chí trên địa bàn tỉnh đẩy mạnh và đổi mới các hoạt động truyền thông, giáo dục, vận động quần chúng nâng cao nhận thức, thay đổi hành vị\nvề giới, bình đẳng giới, vì sự tiến bộ của phụ nữ và phòng, chống bạo lực trên cơ sở giới, góp phần xóa bỏ các quan niệm, tư tưởng lạc hậu, định kiến giới; Nêu gương, nhân rộng điển hình người tốt, việc tốt, chống tư tưởng coi thường và\ncác hành vi phân biệt đối xử, xúc phạm nhân phẩm và xâm hại phụ nữ; Tăng cường công tác thanh tra, kiểm tra các hoạt động về thông tin, báo chí, xuất bản (bao gồm xuất bản, in, phát hành xuất bản phẩm); xử lý nghiêm những hành vi xuất bản các ấn phẩm, sản phẩm thông tin có định kiến giới; Ứng dụng công nghệ thông tin, mạng xã hội trong các hoạt động truyền thông; khuyến khích việc xuất bản các ấn phẩm, sản xuất các chương trình truyền thông về bình đẳng giới và phòng,\nchống bạo lực trên cơ sở giới.\n- Tập huấn nâng cao năng lực về\nbình đẳng giới, nhạy cảm giới cho đội ngũ phóng viên, biên tập viên, người làm công tác truyền thông thuộc các cơ quan thông tin, báo chí, phát thanh, truyền hình trên địa bàn tỉnh và các địa phương.\n- Phối hợp với Sở Lao động -\nThương binh và Xã hội triển khai thực hiện “Tháng hành động vì bình đẳng giới và phòng, chống bạo lực trên cơ sở giới” từ ngày 15/11 đến ngày 15/12/2024.\n- Chịu trách nhiệm triển khai thực hiện, theo dõi và báo cáo tình hình thực hiện chỉ tiêu 3, 4 của mục tiêu 6 của Kế hoạch này.\n10. Sở\nDu lịch Tuyên truyền, hướng dẫn các cơ\nsở kinh doanh lưu trú du lịch, doanh nghiệp lữ hành thực hiện các biện pháp đảm bảo môi trường kinh doanh du lịch an toàn, thân thiện chống quấy rối tình dục,\nchống phân biệt đối xử và định kiến giới.\n11. Sở\nKhoa học và Công nghệ\nChủ trì, phối hợp với các sở,\nban, ngành, đoàn thể liên quan quan tâm, chỉ đạo, tạo điều kiện khuyến khích phụ\nnữ tham gia nghiên cứu đề tài, sáng kiến khoa học có ứng dụng cao trong đời sống,\nxã hội.\n12. Công an tỉnh Chủ trì, phối hợp với các Sở,\nban, ngành liên quan trong công tác phát hiện sớm, điều tra, xác minh, xử lý kịp thời các vụ bạo lực trên cơ sở giới; việc sử dụng lao động nữ bất hợp pháp trong các công ty, doanh nghiệp, cơ sở kinh doanh dịch vụ nhạy cảm… Triển khai thực hiện có hiệu quả các hoạt động phòng, chống bạo lực trên cơ sở giới, tội phạm buôn bán người, phòng, chống tội phạm xâm hại trẻ em và phòng, chống tội phạm, vi phạm pháp luật liên quan đến người dưới 18 tuổi giai đoạn 2021 - 2025 và các giải pháp nhằm xây dựng môi trường an toàn, thân thiện không bạo lực giới.\n13. Bộ\nchỉ huy Bộ đội Biên phòng tỉnh Chỉ đạo các lực lượng chức năng phối hợp chặt chẽ với lực lượng Công an, các cơ quan chức năng, chính quyền địa phương tuyên truyền về pháp luật phòng, chống mua bán người (đặc biệt là mua bán phụ nữ và trẻ em) nhằm nâng cao ý thức cảnh giác cho nhân dân; tăng cường công tác tuần tra, kiểm soát, quản lý chặt chẽ về an ninh, trật tự khu vực trên biển để chủ động phát hiện, ngăn chặn hoạt động của tội phạm mua bán người.\n14. Sở\nNgoại vụ\nĐẩy mạnh hợp tác quốc tế trong lĩnh vực hoạt động bình đẳng giới và vì sự tiến bộ của phụ nữ.\n15. Cục Thống kê tỉnh\n- Phối hợp với Sở Kế hoạch và Đầu tư, Ban Vì sự tiến bộ phụ nữ và các sở, ngành liên quan hướng dẫn các sở, ban,\nngành, đoàn thể và huyện, thị xã, thành phố thu thập, tổng hợp số liệu thống kê\ngiới thuộc hệ thống chỉ tiêu của tỉnh.\n- Bổ sung, điều chiều chỉnh kịp thời các chỉ số về giới thuộc Bộ chỉ tiêu thống kê phát triển liên quan đến việc làm, tiền lương, lao động, lao động thất nghiệp, về thời giờ làm công việc nội trợ và chăm sóc gia đình không được trả công của phụ nữ so với nam.\n- Xây dựng bộ công cụ thu thập số liệu và thí điểm thu thập và xây dựng cơ sở dữ liệu về phòng ngừa và ứng phó\nvới bạo lực trên cơ sở giới.\n- Chịu trách nhiệm báo cáo số\nliệu chỉ tiêu 1 của mục tiêu 3 Kế hoạch này.\n16. Ngân hàng Chính sách xã hội tỉnh\n- Đề xuất, huy động tối đa các nguồn vốn tín dụng, nghiên cứu cải tiến dịch vụ giao dịch nhằm đáp ứng nhu cầu vay vốn ưu đãi từ các chương trình giảm nghèo, việc làm và các nguồn vốn tín dụng chính thức khác cho phụ nữ nghèo, phụ nữ vùng khó khăn, vùng dân tộc thiểu số,\nnông thôn, vùng chuyển đổi cơ cấu kinh tế.\n- Chịu trách nhiệm báo cáo tình hình hỗ trợ phụ nữ nghèo, dân tộc thiểu số vay vốn từ các nguồn tín dụng chính thức.\n17. Ban Dân tộc tỉnh\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan và các địa phương tăng cường tuyên truyền, phổ biến giáo dục chủ trương của Đảng, chính sách, pháp luật của Nhà nước về bình đẳng giới, phòng ngừa ứng phó với bạo lực trên cơ sở giới cho đồng bào dân tộc thiểu số; Tăng cường phát huy vai trò của người có uy tín trong việc tuyên truyền, vận\nđộng thực hiện bình đẳng giới; phát huy các phong tục, tập quán và truyền thống tốt đẹp phù hợp với mục tiêu bình đẳng giới, phòng ngừa, ứng phó bạo lực trên cơ sở giới; vận động xóa bỏ tình trạng tảo hôn, ép hôn và hôn nhân cận huyết thống trong đồng bào dân tộc thiểu số nhằm giảm thiểu tình trạng bất bình đẳng giới.\n- Lồng ghép hiệu quả các chương trình, chính sách hỗ trợ cho đồng bào dân tộc thiểu số gắn với bình đẳng giới trong các lĩnh vực của đời sống xã hội và gia đình, đặc biệt tăng cường cơ hội cho phụ nữ dân tộc thiểu số được tiếp cận và thụ hưởng các chính sách liên quan\nđến giáo dục, y tế, văn hóa-xã hội…\n- Chủ trì phối hợp với các đơn vị có liên quan và các huyện, thị xã, thành phố tham mưu cho UBND tỉnh báo cáo Ủy ban Dân tộc về kết quả triển khai thực hiện công tác bình đẳng giới trong đồng bào dân tộc thiểu số theo quy định của Ủy ban Dân tộc.\n18. Đề\nnghị Ban Tổ chức Tỉnh ủy, Ban Dân vận Tỉnh ủy, Ban Tuyên giáo Tỉnh ủy, Ban Văn hóa-xã hội Hội đồng nhân dân tỉnh\n- Tiếp tục triển khai thực hiện Chỉ thị số 41-CT/TU ngày 02/7/2020 của tỉnh ủy Bà Rịa - Vũng Tàu về tăng cường sự lãnh đạo của các cấp ủy Đảng đối với công tác về bình đẳng giới - và vì sự\ntiến bộ của phụ nữ.\n- Tăng cường tuyên truyền, giáo dục nâng cao nhận thức về bình đẳng giới và ý thức, trách nhiệm thực hiện về\nbình đẳng giới cho cán bộ, đảng viên, cán bộ, công chức và người lao động trong hệ thống tổ chức mình quản lý. Lên án các hành vi phân biệt đối xử, xâm hại,\nxúc phạm nhân phẩm phụ nữ, trẻ em gái.\n- Cung cấp thông tin về chủ\ntrương, chính sách của Đảng liên quan đến công tác về bình đẳng giới, vì sự tiến bộ của phụ nữ trong các bản thông tin nội bộ để phổ biến rộng rãi đến các chi bộ,\nđảng bộ trong toàn tỉnh; Phối hợp tham gia xây dựng chính sách phù hợp với thực tiễn của tỉnh về về bình đẳng giới và vì sự tiến bộ của phụ nữ, chính sách đặc thù đối với phụ nữ dân tộc, vùng sâu….\n- Đề nghị Ban Tuyên giáo Tỉnh ủy phối hợp với Sở Thông tin và Truyền thông hàng năm định hướng nội dung tuyên truyền lồng ghép bình đẳng giới và tăng thời lượng chuyên trang, chuyên mục trong các chương trình phát thanh, truyền hình và Báo Bà Rịa - Vũng Tàu.\n- Đề nghị Ban Tổ chức Tỉnh ủy tiếp tục nghiên cứu, phối hợp tham mưu, đề xuất ban hành chính sách quy hoạch, đào tạo, bồi dưỡng, đề bạt, bổ nhiệm tạo nguồn cán bộ nữ nhằm thực hiện có hiệu quả\ncác mục tiêu, chỉ tiêu về công tác cán bộ nữ, trong đó đảm bảo tỷ lệ cán bộ nữ\nđã nêu trong Nghị quyết 11-NQ/TW của Bộ Chính trị về công tác phụ nữ trong thời kỳ mới, Chương trình hành động số 14-CTr/TU của Tỉnh ủy về thực hiện Nghị quyết 11-NQ/TW của Bộ Chính trị và các chỉ thị, nghị quyết liên quan đến công tác cán bộ nữ; Phối hợp với Sở Nội vụ thực hiện tổng hợp báo cáo tình hình thực hiện nhiệm vụ, giải pháp mục tiêu 1; chỉ tiêu 4 thuộc mục tiêu 5 của Kế hoạch này.\n19. Đề\nnghị Ủy ban Mặt trận Tổ quốc và các Tổ chức đoàn thể \n- Đẩy mạnh công tác tuyên truyền,\ngiáo dục, vận động cán bộ, công chức, đoàn viên, hội viên trong tổ chức mình và\nquần chúng nhân dân, trong đó chú trọng sự tham gia của những người có uy tín trong cộng đồng, nam giới, thanh niên vào các hoạt động truyền thông nâng cao nhận thức về bình đẳng giới, phòng, chống bạo lực đối với phụ nữ và trẻ em. Tổ\nchức các hoạt động tuyên truyền hưởng ứng “Tháng hành động Vì bình đẳng giới và\nPhòng ngừa, ứng phó với bạo lực trên cơ sở giới năm 2024”.\nTiếp tục nhân rộng và phát triển các mô hình giúp nhau làm kinh tế, hỗ trợ sinh kế và tự chủ về tài chính, dạy nghề tạo việc làm, vay vốn phát triển kinh tế....trong đoàn viên, hội viên và\nquần chúng nhân dân, đặc biệt quan tâm đến nhóm đối tượng phụ nữ có nguy cơ cao bị bạo lực và có hoàn cảnh kinh tế khó khăn.\n- Tham gia quản lý nhà nước về\nbình đẳng giới; giám sát, phản biện xã hội việc thực hiện pháp luật và xây dựng chính sách, pháp luật về bình đẳng giới.\n- Xây dựng và phát triển đội ngũ cán bộ, hội viên làm tuyên truyền viên pháp luật về bình đẳng giới ở cơ sở.\nQuan tâm công tác phát hiện, bồi dưỡng, giới thiệu cán bộ nữ trẻ có năng lực,\ntrình độ, phẩm chất đạo đức để có kế hoạch đào tạo, bồi dưỡng đội ngũ kế cận.\n20. Ủy ban nhân dân các huyện, thị xã, thành phố\n- Tham mưu cấp ủy Đảng chỉ đạo tăng cường sự lãnh đạo đối với công tác bình đẳng giới và công tác cán bộ nữ,\nnhằm tăng tỷ lệ nữ tham gia vào các vị trí lãnh đạo, quản lý, thực hiện Chỉ thị\nsố 41-CT/TU ngày 02/7/2020 của Tỉnh ủy Bà Rịa - Vũng Tàu về tăng cường sự lãnh\nđạo của các cấp ủy Đảng đối với công tác về bình đẳng giới - và vì sự tiến bộ của phụ nữ.\n- Rà soát các chỉ tiêu, mục tiêu và xây dựng giải pháp nhằm thực hiện có hiệu quả Kế hoạch hành động thực hiện Chiến lược quốc gia về bình đẳng giới giai đoạn 2021-2025. Triển khai thực hiện Kế hoạch hoạt động về bình đẳng giới và vì sự tiến bộ của phụ nữ tỉnh Bà Rịa\n- Vũng Tàu năm 2024.\n- Đổi mới và tăng cường các hoạt\nđộng truyền thông tuyên truyền chính sách, pháp luật về bình đẳng giới và phòng ngừa, ứng phó với bạo lực trên cơ sở giới đến cán bộ, công chức, người lao động,\ncác tầng lớp nhân dân với nội dung và hình thức phong phú, phù hợp với từng nhóm đối tượng; Đặc biệt chú trọng thực hiện bình đẳng giới trong gia đình nhằm thay đổi quan niệm truyền thống về phân công lao động theo giới trong gia đình theo hướng tăng cường trách nhiệm của nam giới trong chia sẻ việc nhà và chăm sóc các thành viên trong gia đình; tổ chức chiến dịch truyền thông “việc nhà\nbình đẳng” nhân ngày Gia đình Việt Nam (28/6), ngày Quốc tế Phụ nữ (8/3), ngày Phụ nữ Việt Nam (20/10), Tháng hành động vì bình đẳng giới và phòng ngừa, ứng phó với bạo lực trên cơ sở giới (từ ngày 15/11 đến ngày 15/12); Phát huy vai trò, trách nhiệm của các cấp chính quyền, Mặt trận tổ quốc và các tổ chức chính trị ở cơ sở trong công tác tuyên truyền nâng cao nhận thức, chuyển đổi hành vi về bình đẳng giới và phòng, chống bạo lực trên cơ sở giới, trong đó chú trọng sự\ntham gia của những người có uy tín trong cộng đồng, nam giới, thanh niên vào các hoạt động truyền thông về bình đẳng giới.\nChỉ đạo Đài Truyền thanh cấp huyện, cấp xã trong việc tăng cường chuyên mục tuyên truyền nâng cao nhận thức bình đẳng giới.\n- Chỉ đạo triển khai thực hiện các tiêu chí bình đẳng giới trong Kế hoạch thực hiện mục tiêu quốc gia xây dựng nông thôn mới tỉnh Tỉnh Bà Rịa - Vũng Tàu giai đoạn 2022-2025 theo Quyết định 1735/QĐ-UBND ngày 15/6/2022 của Ủy ban nhân dân tỉnh; Rà soát lồng ghép bình đẳng giới trong xây dựng quy ước của khu dân cư.\n- Bố trí nguồn lực kinh phí thực hiện về bình đẳng giới - vì sự tiến bộ của phụ nữ và hoạt động phòng ngừa, ứng phó với bạo lực trên cơ sở giới của huyện và các xã phường, thị trấn, đảm bảo thực hiện mục tiêu Chiến lược quốc gia và Kế hoạch hành động về bình đẳng giới giai đoạn 2021-2025 và mô hình nhà tạm lánh tại cộng đồng do địa phương quản lý.\n- Xây dựng tổ chức các hoạt động thực hiện “Tháng hành động vì bình đẳng giới và phòng, chống bạo lực trên cơ sở\ngiới” từ ngày 15/11 đến ngày 15/12/2024.\n- Phối hợp với các ngành liên quan và các địa phương tiếp tục duy trì và nhân rộng mô hình “Địa chỉ tin cậy -\nnhà tạm lánh tại cộng đồng”.\n- Tiếp tục tổ chức các hoạt động thực hiện Chương trình “Phòng ngừa và ứng phó với bạo lực trên cơ sở giới giai\nđoạn 2021-2025 tại địa phương”. Phát huy vai trò của nam giới và người có uy tín trong cộng đồng nêu gương thực hiện về bình đẳng giới và chống bạo lực với phụ nữ và trẻ em.\n- Tổ chức tập huấn nâng cao năng lực quản lý nhà nước về bình đẳng giới cho các thành viên Ban vì sự tiến bộ\ncủa phụ nữ các cấp và đội ngũ cộng tác viên làm công tác bình đẳng giới ở cơ sở;\nTổ chức kiểm tra việc thực hiện các mục tiêu của Chiến lược quốc gia bình đẳng giới tại địa phương và thực hiện chế độ báo cáo theo quy định.\n21. Các sở, ban, ngành\n- Triển khai Kế hoạch số\n07/KH-UBND ngày 11/1/2022 về triển khai thực hiện Chương trình \"tăng cường sự tham gia bình đẳng của phụ nữ trong các vị trí lãnh đạo và quản lý ở các cấp hoạch định chính sách giai đoạn 2021-2030\" trên địa bàn tỉnh\n- Đẩy mạnh tuyên truyền nâng cao nhận thức về bình đẳng giới, phòng chống bạo lực trên cơ sở giới, phòng chống quấy rối tình dục nơi công sở cho cán bộ, công chức và người lao động tại cơ\nquan, đơn vị mình.\n- Phối hợp trong chỉ đạo triển khai nhiệm vụ quản lý nhà nước về bình đẳng giới và công tác vì sự tiến bộ của phụ nữ tại các sở, ngành. Tham gia thực hiện Kế hoạch trong phạm vi chức năng,\nnhiệm vụ đã được giao, đẩy mạnh phối hợp liên ngành, đặc biệt trong việc lồng ghép các vấn đề bình đẳng giới trong công tác kế hoạch hóa và hoạch định chính sách; kiểm tra, đánh giá việc thực hiện Kế hoạch tại đơn vị mình.\nCăn cứ vào Kế hoạch hoạt động bình đẳng giới - Vì sự tiến bộ của phụ nữ năm 2024 của tỉnh, đề nghị các cơ\nquan nêu trên xây dựng Kế hoạch hoạt động bình đẳng giới và vì sự tiến bộ của phụ nữ năm 2024 của cơ quan, đơn vị, địa phương mình./.\nNơi nhận:\n - Ủy ban quốc gia VSTBPN Việt Nam\n (b/c);\n - Vụ Bình đẳng giới - Bộ LĐTBXH (b/c);\n - TTr. TU, TTr.HĐND tỉnh (b/c);\n - Chủ tịch UBND tỉnh (b/c);\n - Các Ban của Đảng thuộc Tỉnh uỷ;\n - Ban VHXH-HĐND tỉnh;\n - Ủy ban MTTQ VN tỉnh và các đoàn thể;\n - Các sở, ban, ngành;\n - UBND các huyện, thị, thành phố;\n - Cục Thống kê;\n - Ngân hàng Chính sách xã hội tỉnh;\n - CVP.UBND tỉnh;\n - Lưu: VT, VX5 KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐặng Minh Thông"
}