{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-207-KH-UBND-2023-thuc-hien-cong-tac-bao-ve-tre-em-Vung-Tau-nam-2024-581411.aspx",
  "title": "Kế hoạch 207/KH-UBND 2023 thực hiện công tác bảo vệ trẻ em Vũng Tàu năm 2024",
  "properties": {
    "Số hiệu": "207/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Đặng Minh Thông",
    "Ngày ban hành": "03/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 207/KH-UBND Bà Rịa-Vũng Tàu,\n ngày 03 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CÔNG TÁC BẢO VỆ, CHĂM SÓC TRẺ EM TRÊN ĐỊA BÀN TỈNH BÀ RỊA - VŨNG TÀU NĂM 2024 Căn cứ Thông tư liên tịch số\n01/2022/TTLT-VKSNDTC-TANDTC-BCA-BQP-BLĐTBXH ngày 18/02/2022 giữa Viện kiểm sát nhân dân tối cao, Tòa án nhân dân tối cao, Bộ Công an, Bộ Quốc phòng, Bộ Lao động\n- Thương binh và Xã hội quy định về phối hợp giữa các cơ quan có thẩm quyền trong tiếp nhận, giải quyết tố giác, tin báo về tội phạm, kiến nghị khởi tố, điều tra, truy tố, xét xử sơ thẩm các vụ án xâm hại tình dục người dưới 18 tuổi;\nQuyết định số 1258/QĐ-UBND ngày 12/5/2021 của Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Chương trình hành động quốc gia vì trẻ em tỉnh Bà Rịa - Vũng Tàu giai đoạn 2021-2030;\nKế hoạch số 176/KH-UBND ngày 31/12/2020 của Ủy ban nhân dân tỉnh triển khai thực hiện Quyết định số 1472/QĐ-TTg ngày 28 tháng 9 năm 2020 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thực hiện Nghị\nquyết số 121/2020/QH14 ngày 19 tháng 6 năm 2020 của Quốc hội về việc tiếp tục tăng cường hiệu lực, hiệu quả việc thực hiện chính sách, pháp luật về phòng, chống xâm hại trẻ em và Chỉ thị số 23/CT-TTg ngày 26/5/2020 của Thủ tướng Chính phủ về\nviệc tăng cường các giải pháp bảo đảm thực hiện quyền trẻ em và bảo vệ trẻ em;\nQuyết định số 1826/QĐ-UBND ngày 07/7/2020 của Ủy ban nhân dân tỉnh ban hành Kế hoạch hành động về “Phòng, chống bạo lực, xâm hại tình dục trẻ em tỉnh Bà Rịa - Vũng Tàu giai đoạn 2020-2025”;\nQuyết định số 3699/QĐ-UBND , ngày 08/11/2021 của Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Chương trình phòng, chống tai nạn, thương tích trẻ em tỉnh Bà Rịa - Vũng Tàu giai đoạn 2021-2030;\nQuyết định số 2667/QĐ-UBND, ngày 06/09/2021 của Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Chương trình phòng ngừa, giảm thiểu trẻ em lao động trái quy định của pháp luật trên địa bàn tỉnh Bà Rịa - Vũng Tàu giai đoạn 2021-2025, định hướng đến năm 2030;\nQuyết định số 1118/QĐ-UBND ngày 06/5/2019 của Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai Đề án “Hỗ trợ trẻ em khuyết tật tiếp cận các dịch vụ bảo vệ, chăm sóc, giáo dục trẻ em tại cộng đồng giai đoạn 2019 - 2025” trên địa bàn tỉnh Bà Rịa - Vũng Tàu;\nQuyết định số 1119/QĐ-UBND ngày 06/5/2019 của Ủy ban nhân dân tỉnh phê duyệt Kế hoạch triển khai thực hiện Đề án chăm sóc vì sự\nphát triển toàn diện trẻ em trong những năm đầu đời tại gia đình và cộng đồng trên địa bàn tỉnh Bà Rịa - Vũng Tàu giai đoạn 2019 - 2025;\nQuyết định số 3139/QĐ-UBND ngày 19/11/2019 của Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai Đề án vận động nguồn lực xã hội hỗ trợ trẻ em dân tộc thiểu số sinh sống tại các thôn, ấp đặc biệt khó khăn, trẻ\nem có hoàn cảnh đặc biệt, trẻ em thuộc hộ nghèo, cận nghèo giai đoạn 2019 -\n2025 trên địa bàn tỉnh Bà Rịa - Vũng Tàu;\nQuyết định số 161/QĐ-UBND ngày 07/9/2021 triển khai thực hiện Chương trình “Bảo vệ và hỗ trợ trẻ em tương tác lành mạnh, sáng tạo trên môi trường mạng trên địa bàn tỉnh Bà Rịa - Vũng Tàu giai đoạn 2022-2025;\nQuyết định số 1881/QĐ-UBND ngày 30/8/2011 của Ủy ban nhân dân tỉnh phê duyệt Kế hoạch thực hiện tiêu chí Ngôi nhà an toàn phòng,\nchống tai nạn, thương tích trẻ em trên địa bàn tỉnh;\nCông văn số 7402/UBND/UBND-VP ngày 26/7/2019 của Ủy ban nhân dân tỉnh về việc Triển khai thực hiện Quyết định số 06/QĐ-TTg ngày 03/01/2019 của Thủ tướng Chính phủ về Quy định tiêu chuẩn, trình tự đánh giá và\ncông nhận xã, phường, thị trấn phù hợp với trẻ em;\nTrên cơ sở đề xuất của Sở Lao động - Thương binh và\nXã hội tại Công văn số 4156/SLĐTBXH-BTXH ngày 05/9/2023, Ủy ban nhân dân tỉnh Bà Rịa - Vũng Tàu xây dựng kế hoạch triển khai thực hiện công tác bảo vệ, chăm sóc trẻ em năm 2024 như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Tăng cường sự lãnh đạo, chỉ đạo của các cấp ủy Đảng,\nchính quyền các cấp đối với công tác bảo vệ và chăm sóc trẻ em. Tạo mọi điều kiện thuận lợi để trẻ em có cơ hội phát triển một cách toàn diện về mọi mặt, đảm bảo các quyền cơ bản của trẻ em. Xây dựng môi trường sống an toàn, lành mạnh và\nthân thiện với trẻ em. Chủ động phòng ngừa, loại bỏ các nguy cơ gây tổn hại cho trẻ em, giảm thiểu tình trạng trẻ em rơi vào hoàn cảnh đặc biệt và trẻ em bị\nxâm hại, trẻ em bị bạo lực. Trẻ em có hoàn cảnh đặc biệt được trợ giúp, chăm sóc để phục hồi, hòa nhập cộng đồng và có cơ hội phát triển.\n2. Yêu cầu Phát huy vai trò, trách nhiệm của mỗi cơ quan, đơn vị, địa phương trong công tác bảo vệ, chăm sóc và giáo dục trẻ em. Các hoạt động phải cụ thể, khả thi, bám sát nội dung Kế hoạch.\nII. NỘI DUNG HOẠT ĐỘNG 1. Tăng cường các hoạt động truyền thông nâng cao nhận thức về chính sách pháp luật bảo vệ, chăm sóc và\ngiáo dục trẻ em a) Nội dung truyền thông\n- Các chủ trương, chính sách, pháp luật của Đảng và\nNhà nước về bảo vệ, chăm sóc, giáo dục trẻ em: Luật Trẻ em năm 2016; Bộ Luật Lao động năm 2019 (các quy định về lao động trẻ em); Luật Phòng chống bạo lực gia đình, Luật Bình đẳng giới; Nghị định số 56/2017/NĐ-CP ngày 09/5/2017 của Chính phủ quy định một số điều của Luật trẻ em; Nghị định số 80/2017/NĐ-CP Quy\nđịnh về môi trường giáo dục an toàn, lành mạnh, thân thiện, phòng, chống bạo lực học đường; Nghị định số 20/2021/NĐ-CP ngày 15/3/2021 của Chính phủ Quy định chính sách trợ giúp xã hội đối với đối tượng bảo trợ xã hội; Nghị quyết số\n121/2020/QH14 ngày 19/6/2020 của Quốc hội về việc tiếp tục tăng cường hiệu lực,\nhiệu quả việc thực hiện chính sách, pháp luật về phòng, chống xâm hại trẻ em;\nChỉ thị số 23/CT-TTg ngày 26/5/2020 của Thủ tướng Chính phủ về việc tăng cường các giải pháp bảo đảm thực hiện quyền trẻ em và bảo vệ trẻ em; Thông tư số\n09/2018/TT-BLĐTBXH Hướng dẫn quy trình trợ giúp trẻ em bị ảnh hưởng bởi HIV/AIDS, Thông tư số 14 /2020/TT-BLĐTBXH hướng dẫn việc thực hiện các quy định về chăm sóc thay thế cho trẻ em; Thông tư số 27/2022/TT-BLĐTBXH hướng dẫn sự\ntham gia của trẻ em vào hoạt động ngoài gia đình, ngoài cơ sở giáo dục ...\n- Tuyên truyền các quyền của trẻ em; kỹ năng phòng,\nchống xâm hại, tai nạn, thương tích, sử dụng, bóc lột lao động trẻ em; chống kỳ\nthị, phân biệt đối xử đối với trẻ em, trẻ em khuyết tật, trẻ em bị ảnh hưởng bởi HIV/AIDS và trẻ em có hoàn cảnh đặc biệt khác; kiến thức về chăm sóc phát triển toàn diện trẻ em trong những năm đầu đời và các nội dung thuộc chương trình, đề\nán về bảo vệ, chăm sóc trẻ em khác.\n- Truyền thông về Tổng đài điện thoại quốc gia bảo vệ trẻ em số 111 và hệ thống cung cấp dịch vụ bảo vệ trẻ em tại địa phương, Đường dây nóng 02543.829839 của Trung tâm Công tác xã hội tỉnh, các nhà tạm lánh, địa chỉ tin cậy.\nb) Hình thức truyền thông\n- Tổ chức hội nghị, hội thảo, diễn đàn, tọa đàm, hội thi,...; lồng ghép kiến thức, kỹ năng bảo vệ trẻ em vào hoạt động của các cấp,\ncác ngành (nói chuyện chuyên đề, hội thảo, tập huấn kỹ năng...).\n- Tăng chuyên trang, chuyên mục, chuyên đề, phóng sự,\nthực hiện diễn đàn về bảo vệ, chăm sóc trẻ em với thời lượng và khung giờ phù hợp với trẻ em, cha, mẹ, trên các phương tiện truyền thông như Báo Bà Rịa - Vũng Tàu,\nbáo hình, trang điện tử và Đài phát thanh & truyền hình của tỉnh và Đài truyền thanh cấp huyện, thị, thành phố và các xã, phường, thị trấn; tăng cường thông tin, tuyên truyền trên môi trường mạng internet, các trang mạng xã hội.\n- Tài liệu, tờ rơi, pano, áp phích, băng rôn, sổ\ntay, quạt, khẩu trang, bút... cấp phát cho trẻ em, phụ huynh, cộng đồng dân cư,\ncộng tác viên, cán bộ làm công tác trẻ em và các ban, ngành, đoàn thể liên quan.\n- Chú trọng truyền thông trực tiếp thông qua đội ngũ cộng tác viên tại cộng đồng.\n- Tổ chức các chiến dịch truyền thông, lễ phát động hưởng ứng “Tháng hành động vì trẻ em” gắn với hoạt động hè 2024, treo băng rôn tuyên truyền Tháng hành động, tập trung đẩy mạnh các hoạt động tuyên truyền nhằm thay đổi nhận thức và vận động sự tham gia của toàn xã hội bảo vệ, chăm sóc và\ngiáo dục trẻ em.\nc) Đối tượng và phạm vi truyền thông\n- Truyền thông cho trẻ em, phụ huynh, cộng đồng dân cư, cán bộ, cộng tác viên làm công tác liên quan đến trẻ em, các sở, ban,\nngành, đoàn thể... Chú trọng vào đối tượng nam giới, người dân tạm trú, lưu trú, các hộ gia đình, cơ sở sản xuất, kinh doanh, làng nghề thuộc khu vực kinh tế phi chính thức.\n- Phạm vi truyền thông triển khai trên toàn tỉnh,\nưu tiên các khu vực nhiều nhà máy công nghiệp, khu nhà trọ, cảng cá...\n2. Nâng cao năng lực quản lý\nnhà nước về trẻ em cho đội ngũ cán bộ các cấp, các ngành, cộng tác viên cơ sở\na) Củng cố hệ thống tổ chức, nhân lực\n- Củng cố, kiện toàn Ban Chỉ đạo bảo vệ, chăm sóc,\ngiáo dục trẻ em ở các cấp, nhóm thường trực bảo vệ trẻ em cấp xã trở thành các tổ chức phối hợp liên ngành về trẻ em.\n- Thường xuyên rà soát, kiện toàn, nâng cao chất lượng\nđội ngũ cộng tác viên làm công tác trẻ em tại cơ sở (đáp ứng về chuyên môn,\ntinh thần trách nhiệm) nhằm phát huy tối đa vai trò, hiệu quả trong việc thực hiện nhiệm vụ bảo vệ, chăm sóc trẻ em.\n- Xây dựng nhóm nòng cốt trẻ em tại cấp xã để nhân rộng hiệu quả tuyên truyền, giúp các em phát huy vai trò tuyên truyền cho chính bạn bè trong lớp, trường, địa phương mình.\nb) Nâng cao năng lực quản lý nhà nước về bảo vệ, chăm sóc trẻ em\n- Tăng cường công tác đào tạo, bồi dưỡng về chuyên môn, nghiệp vụ, trong đó đặc biệt lưu ý đến hệ thống nhân sự làm công tác bảo vệ,\nchăm sóc trẻ em.\n- Tổ chức tập huấn, bồi dưỡng nâng cao năng lực, kỹ\nnăng cho đội ngũ nhân sự làm công tác bảo vệ, chăm sóc trẻ em từ tỉnh đến cơ sở\n(tập huấn các chính sách, pháp luật liên quan đến trẻ em; kỹ năng quản lý và tổ\nchức thực hiện chương trình, mô hình về bảo vệ chăm sóc trẻ em; kỹ năng cơ bản làm việc với trẻ em, kỹ năng điều tra thân thiện khi làm việc với trẻ em; kiến thức cơ bản về hệ thống bảo vệ trẻ em; hệ thống chỉ số giám sát, đánh giá lĩnh vực bảo vệ, chăm sóc trẻ em; công tác tiếp cận trẻ em và gia đình, quản lý trường hợp, thống kê, quản lý, theo dõi, phân loại các nhóm trẻ em; phần mềm quản lý\nthông tin trẻ em và sổ theo dõi trẻ em trong gia đình; quy trình can thiệp, trợ\ngiúp trẻ em bị bạo lực, xâm hại; quy trình trợ giúp trẻ em bị ảnh hưởng bởi HIV/AIDS...).\n- Tạo điều kiện cho đội ngũ nhân sự làm công tác bảo vệ, chăm sóc trẻ em tham dự hội nghị, hội thảo, tập huấn, diễn đàn... do Trung\nương, địa phương tổ chức hoặc đi học tập, trao đổi kinh nghiệm các mô hình tiêu biểu tại các tỉnh bạn.\n- Tăng cường kiểm tra, giám sát, khảo sát nắm tình hình và hướng dẫn thực hiện chính sách, pháp luật về trẻ em, các chương trình, đề án về trẻ em và bảo đảm quyền trẻ em ở địa phương, các cơ sở cung cấp dịch vụ bảo vệ trẻ em, cơ sở trợ giúp xã hội, cơ sở giáo dục mầm non về tiêu chuẩn, điều kiện hoạt động, bảo đảm an toàn, phòng ngừa bạo lực, xâm hại và tai nạn thương tích trẻ em. Chú trọng vào các vấn đề nổi cộm như xâm hại trẻ em, tai nạn thương tích trẻ em, lao động trẻ em.. .kịp thời tháo gỡ những khó khăn, vướng mắc trong công tác bảo vệ, chăm sóc trẻ em.\n3. Duy trì và phát triển hệ thống cung cấp dịch vụ bảo vệ trẻ em Tiếp tục duy trì, phát triển hệ thống cung cấp dịch vụ bảo vệ trẻ em kết nối với các dịch vụ công tác xã hội, bảo trợ xã hội, y tế,\ngiáo dục và trợ giúp pháp lý nhằm đáp ứng việc bảo vệ trẻ em ở cả 03 cấp độ\n(phòng ngừa, hỗ trợ, can thiệp), đặc biệt Trung tâm công tác xã hội và Bảo trợ\ntrẻ em tỉnh, văn phòng tư vấn trẻ em cấp huyện, điểm tư vấn, tham vấn bảo vệ trẻ\nem tại cộng đồng, văn phòng hoặc điểm tham vấn trong trường học trong công tác tư vấn và thực hiện quyền trẻ em, địa chỉ tin cậy, nhà tạm lánh cộng đồng tại các địa phương.\n4. Xây dựng và nhân rộng các mô\nhình trợ giúp trẻ em có hoàn cảnh đặc biệt, trẻ em khó khăn dựa vào cộng đồng Huy động các nguồn lực xã hội nhằm đảm bảo trẻ em có hoàn cảnh đặc biệt, khó khăn được chăm sóc và bảo vệ một cách tốt nhất:\n- Về giáo dục: thực hiện miễn giảm học phí theo quy\nđịnh, tặng học bổng, phương tiện và dụng cụ học tập... tạo điều kiện cho trẻ em có hoàn cảnh đặc biệt, khó khăn được đến trường.\n- Hỗ trợ học nghề và trợ giúp việc làm cho trẻ em có hoàn cảnh đặc biệt, khó khăn theo quy định của pháp luật nhằm giúp cho các em có thu nhập ổn định sớm hòa nhập cộng đồng.\n- Hỗ trợ chăm sóc sức khỏe: hỗ trợ khám sàng lọc khuyết tật, phẫu thuật chỉnh hình, phục hồi chức năng, thẻ bảo hiểm y tế, cho trẻ em khuyết tật và trẻ em có hoàn cảnh đặc biệt, khó khăn khác.\n- Hỗ trợ dinh dưỡng: hỗ trợ sữa cho trẻ em từ nguồn huy động; thực hiện đầy đủ, đúng chế độ nuôi dưỡng đối với trẻ em tại các cơ sở\ntrợ giúp xã hội.\n- Hỗ trợ tâm lý: Tư vấn, tham vấn tại chỗ hoặc chuyển trẻ em đến tư vấn, trị liệu tại các cơ sở chuyên sâu về tâm lý.\n- Tìm gia đình chăm sóc thay thế, cho làm con nuôi,\nhoặc tạo điều kiện cho các em hòa nhập cộng đồng khi đủ điều kiện đối với trẻ em tại các cơ sở trợ giúp xã hội; chuyển đến cơ sở dịch vụ bảo vệ trẻ em hoặc cơ sở\ntrợ giúp xã hội (trường hợp trẻ em cần bảo vệ khẩn cấp).\n- Thực hiện đầy đủ, kịp thời các chính sách trợ cấp xã hội đối với trẻ em có hoàn cảnh đặc biệt, khó khăn theo quy định.\n- Kết nối các chương trình hỗ trợ sinh kế cho gia\nđình của trẻ em.\n- Bảo vệ trẻ em và trợ giúp pháp lý: Bao gồm các biện pháp bảo vệ trẻ em khỏi bị xâm hại và hỗ trợ trẻ em và gia đình các thủ tục pháp lý.\n- Bố trí ngân sách, vận động và sử dụng hiệu quả,\nminh bạch nguồn lực dành cho trẻ em; ưu tiên nguồn lực để bảo vệ, chăm sóc trẻ\nem có hoàn cảnh đặc biệt, trẻ em dân tộc thiểu số, trẻ em sống trong hộ gia\nđình nghèo, cận nghèo, trẻ em có nguy cơ rơi vào hoàn cảnh đặc biệt.\n5. Triển khai Kế hoạch hành động phòng, chống xâm hại trẻ em Triển khai thực hiện có hiệu quả các nhiệm vụ tại Quyết định số 1826/QĐ-UBND ngày 07/7/2020 về Kế hoạch hành động về “Phòng, chống bạo lực, xâm hại tình dục trẻ em động tỉnh Bà Rịa - Vũng Tàu giai đoạn 2020-2025”, cụ thể:\n- Nâng cao nhận thức và vận động xã hội về phòng chống bạo lực, xâm hại tình dục, mua bán, bỏ rơi, bóc lột lao động trẻ em.\n- Phòng ngừa bạo lực học đường; hỗ trợ, can thiệp đối với trẻ em bị bạo lực, xâm hại tình dục trong các cơ sở giáo dục.\n- Cải thiện chất lượng dịch vụ, nâng cao năng lực của cơ sở cung cấp dịch vụ bảo vệ trẻ em.\n- Tiếp nhận khám, chữa bệnh, phòng ngừa và hỗ trợ,\ncan thiệp đối với trẻ em bị xâm hại.\n- Tăng cường công tác điều tra thân thiện đối với trẻ em.\n- Thực hiện hiệu quả Kế hoạch phối hợp giữa các sở,\nngành, đoàn thể liên quan trong việc tiếp nhận thông tin, can thiệp, trợ giúp kịp thời các trường hợp trẻ em bị bạo lực, bị xâm hại đảm bảo cho các em được sống trong môi trường an toàn, được chăm sóc phục hồi, hòa nhập với gia đình, cộng đồng và Quy trình phối hợp hỗ trợ, can thiệp đối với các trường hợp trẻ em bị xâm hại trên địa bàn tỉnh Bà Rịa - Vũng Tàu.\n6. Triển khai các hoạt động phòng, chống tai nạn, thương tích trẻ em a) Tiếp tục triển khai thực hiện các mô hình phòng, chống tai nạn, thương tích cho trẻ em\n- Mô hình “Ngôi nhà an toàn phòng, chống tai nạn,\nthương tích cho trẻ em”:\n+ Tổ chức kiểm định, đánh giá và công nhận việc thực hiện tiêu chí “Ngôi nhà an toàn phòng, chống tai nạn, thương tích trẻ em”.\n+ Tuyên truyền, hướng dẫn các hộ gia đình có trẻ em khắc phục, sửa chữa, loại bỏ những nguy cơ gây tai nạn, thương tích trẻ em tại gia đình.\n- Tiếp tục triển khai mô hình Trường học an toàn phòng, chống tai nạn, thương tích trẻ em tại các trường mầm non, trường tiểu học,\ntrung học cơ sở:\n+ Tổ chức các hoạt động ngoại khóa trang bị kỹ năng sống cho học sinh phòng, chống tai nạn, thương tích trẻ em.\n+ Thường xuyên kiểm tra, rà soát, cải tạo môi trường học tập, vui chơi nhằm giảm thiểu nguy cơ tai nạn, thương tích trong trường học.\n+ Rà soát và hoàn thiện các tiêu chuẩn Trường học an toàn. Tổ chức kiểm tra, giám sát, đánh giá công nhận các trường học đạt tiêu chuẩn Trường học an toàn phòng, chống tai nạn, thương tích trẻ em.\n- Mô hình xã, phường, thị trấn đạt cộng đồng an toàn phòng, chống tai nạn, thương tích trẻ em:\n+ Thực hiện rà soát, kiểm tra phát hiện kịp thời các khu vực, địa điểm thường xảy ra hoặc có nguy cơ gây tai nạn, thương tích cho trẻ em (công trình xây dựng, ao, hồ, sông, suối...) nhằm chủ động có biện pháp phòng ngừa, khắc phục như làm rào chắn, nắp đậy, cắm biển cảnh báo.\n+ Tăng cường tập huấn hướng dẫn kỹ năng phòng ngừa tai nạn thương tích cho giáo viên, học sinh trên địa bàn tỉnh và năng lực y tế\ncơ sở để tiếp nhận các trường hợp bị tai nạn thương tích, tổ chức tư vấn cho các gia đình và trẻ em kiến thức, kỹ năng phòng ngừa tai nạn thương tích trẻ\nem.\n+ Triển khai thực hiện, theo dõi, kiểm tra, đánh giá mô hình xã, phường, thị trấn đạt cộng đồng an toàn phòng, chống tai nạn,\nthương tích trẻ em ngay khi có hướng dẫn cụ thể từ Trung ương.\nb) Phòng, chống tai nạn giao thông đường bộ\ncho trẻ em Các sở, ban, ngành, đoàn thể, địa phương phối hợp triển khai vận động toàn xã hội, cộng đồng, người dân sử dụng các trang thiết bị\nan toàn cho trẻ em khi tham gia giao thông đường bộ như: mũ bảo hiểm, dây đai an toàn, ghế ngồi an toàn. Cung cấp kiến thức, kỹ năng, các quy định an toàn giao thông đường bộ cho cha mẹ, trẻ em tại trường học, cơ sở nuôi dưỡng trẻ em và cộng đồng. Nhân rộng các mô hình an toàn giao thông đường bộ cho trẻ em, mô\nhình cổng trường an toàn, các mô hình can thiệp giảm thiểu nguy cơ tai nạn giao thông đường bộ cho trẻ em tại khu vực có tập trung đông trẻ em.\nc) Phòng, chống đuối nước cho trẻ em\n- Tổ chức các lớp trang bị kỹ năng bơi an toàn, kỹ\nnăng an toàn trong môi trường nước, kỹ năng cứu đuối cho trẻ em, kỹ năng sơ cấp cứu ban đầu trong tai nạn thương tích.\n- Thực hiện các can thiệp tạo môi trường an toàn:\nrà soát các khu vực thường xảy ra tai nạn thương tích hoặc có nguy cơ xảy ra tai nạn thương tích để có biện pháp chủ động phòng ngừa kịp thời bảo đảm an toàn cho trẻ em trong dịp nghỉ hè, mùa mưa bão cụ thể như làm rào chắn, biển cảnh báo tại hố nước, hố ga, hồ ao, sông suối, các khu vực nước sâu, nguy hiểm,...\n- Tuyên truyền cho trẻ em sử dụng áo phao, phao bơi khi đi tắm ở biển, ao hồ sông, suối, khi tham gia giao thông đường thủy và các hoạt động vui chơi trong môi trường nước.\n- Tích cực vận động các nguồn kinh phí tài trợ cho các hoạt động phòng, chống đuối nước tại địa phương như trang bị hồ bơi di động,\nphổ cập bơi miễn phí...\nd) Phòng chống các loại tai nạn, thương tích khác ở trẻ em\n- Thực hiện các quy định, tiêu chuẩn, tiêu chí về\nan toàn phòng, chống rơi, ngã cho trẻ em tại gia đình, cộng đồng, trường học đặc biệt tại các công trình xây dựng, khu chung cư, nhà cao tầng. Kiểm tra, thanh tra việc chấp hành các quy định, tiêu chuẩn, tiêu chí an toàn phòng, chống rơi,\nngã cho trẻ em nhất là tại các công trình xây dựng, chung cư, nhà cao tầng.\n- Nghiên cứu các yếu tố nguy cơ, nguyên nhân tự tử ở\ntrẻ em. Thực hiện các quy định pháp luật, chính sách về cung cấp dịch vụ chăm sóc sức khỏe tâm thần, giáo dục kỹ năng sống cho trẻ em. Cung cấp, hướng dẫn cha mẹ, người chăm sóc trẻ em, giáo viên và trẻ em các kiến thức, kỹ năng để\nphòng ngừa tự tử ở trẻ em; phát hiện sớm và theo dõi, hỗ trợ, các trường hợp trẻ\nem có nguy cơ tự tử.\n7. Triển khai phòng ngừa, giảm thiểu lao động trẻ em\n- Tăng cường công tác phòng ngừa, phát hiện và hỗ\ntrợ, can thiệp lao động trẻ em và trẻ em có nguy cơ trở thành lao động trẻ em.\nĐặc biệt rà soát chặt chẽ tình trạng trẻ em lang thang, cơ nhỡ lao động kiếm sống trên địa bàn, kịp thời can thiệp và có biện pháp hỗ trợ nếu phát hiện tình trạng trẻ em bị lợi dụng hoặc bị buộc phải lao động.\n- Hỗ trợ lao động trẻ em, trẻ em có nguy cơ trở\nthành lao động trẻ em và gia đình tiếp cận chính sách, chương trình, dịch vụ giảm nghèo, an sinh xã hội, giáo dục phổ thông và đào tạo nghề phù hợp.\n- Nghiên cứu xây dựng và triển khai các mô hình phòng ngừa, giảm thiểu lao động trẻ em phù hợp với tình hình thực tế tại địa phương.\n8. Triển khai các hoạt động thúc đẩy quyền tham gia của trẻ em\n- Tổ chức các Diễn đàn trẻ em các cấp nhằm tạo điều kiện cho trẻ em bày tỏ ý kiến, nguyện vọng của trẻ em hoặc để cơ quan, tổ chức lấy ý kiến của trẻ em về những vấn đề về trẻ em hoặc liên quan đến trẻ em.\n- Tiếp tục triển khai và nhân rộng mô hình “Câu lạc bộ quyền trẻ em” tại các huyện, thị xã, thành phố và trong trường học.\n- Tiếp tục quan tâm tạo điều kiện cho trẻ em tổ chức các chương trình hoạt động tự khởi xướng và thực hiện nhằm giải quyết các nhu cầu của trẻ em, đồng thời nâng cao năng lực sử dụng, ứng dụng công nghệ thông tin trong cuộc sống như mô hình “Công dân số tương lai”....\n9. Triển khai xây dựng xã, phường,\nthị trấn phù hợp với trẻ em\n- Tiếp tục lồng ghép việc xây dựng xã, phường, thị\ntrấn phù hợp trẻ em với các phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa khu dân cư”, cuộc vận động “Xây dựng nông thôn mới” và chương trình, kế hoạch phát triển kinh tế - xã hội ở địa phương nhằm giảm thiểu mức thấp nhất tình trạng trẻ em bị bóc lột, bị xâm hại và tai nạn thương tích, bảo đảm cho tất cả trẻ em\nđều được bảo vệ an toàn và có cơ hội phát triển một cách toàn diện cả về thể chất,\nnhận thức và nhân cách.\n- Tổ chức đánh giá và công nhận xã, phường, thị trấn phù hợp với trẻ em theo quy định tại Quyết định số 06/QĐ-TTg ngày 03/1/2019 của Thủ tướng Chính phủ và hướng dẫn tại Công văn số 2960/SLĐTBXH-BTXH ngày 26/9/2019 của Sở Lao động - Thương binh và Xã hội.\n10. Triển khai hoạt động trợ\ngiúp trẻ em khuyết tật được tiếp cận với các dịch vụ bảo vệ, chăm sóc, giáo dục trẻ em khuyết tật tại cộng đồng theo nhu cầu\n- Tiếp tục điều tra thu thập số liệu, phân loại,\nđánh giá nhu cầu của trẻ em khuyết tật từ đó xây dựng cơ sở dữ liệu về trẻ em khuyết tật.\n- Hoàn thiện mạng lưới dịch vụ bảo vệ, chăm sóc,\ngiáo dục trẻ em khuyết tật tại cộng đồng và xây dựng mạng lưới kết nối dịch vụ\nbảo vệ, chăm sóc, giáo dục trẻ em.\n- Trợ giúp trẻ em khuyết tật được tiếp cận với các dịch vụ bảo vệ, chăm sóc giáo dục trẻ em khuyết tật tại cộng đồng về chăm sóc sức khỏe, dinh dưỡng, giáo dục, phục hồi chức năng, giáo dục nghề nghiệp, tư vấn tâm lý, bảo vệ trẻ em và hòa nhập cộng đồng.\n- Thí điểm triển khai các mô hình hỗ trợ trẻ em khuyết tật tiếp cận với các dịch vụ bảo vệ, chăm sóc, giáo dục trẻ em tại cộng\nđồng.\n11. Triển khai hoạt động chăm sóc toàn diện trẻ em trong những năm đầu đời\n- Nghiên cứu, xây dựng và tham gia các chính sách về\nchăm sóc và phát triển toàn diện trẻ em trong những năm đầu đời.\n- Tư vấn, hướng dẫn, giáo dục cho cha mẹ, người chăm sóc trẻ em các kiến thức kỹ năng chăm sóc phát triển toàn diện trẻ em đến 8 tuổi. Xây dựng Chương trình tư vấn, giáo dục làm cha mẹ về chăm sóc phát triển toàn diện trẻ em những năm đầu đời.\n- Phát triển các dịch vụ chăm sóc toàn diện trẻ em phù hợp với nhu cầu phát triển và độ tuổi của trẻ. Ưu tiên tư vấn, hướng dẫn việc chăm sóc trẻ em trong 03 năm đầu đời và phụ nữ mang thai, hỗ trợ giáo dục sớm,\nchăm sóc nuôi dưỡng trong môi trường an toàn, lành mạnh, bảo đảm phúc lợi xã hội và bảo vệ khỏi xâm hại, bạo lực.\n- Xây dựng cơ chế phối hợp liên ngành, mạng lưới kết nối chuyển tuyến dịch vụ hỗ trợ chăm sóc phát triển toàn diện trẻ em những năm\nđầu đời tại gia đình và cộng đồng. Thí điểm triển khai các mô hình về chăm sóc toàn diện trẻ em.\n12. Triển khai thực hiện Đề án vận động nguồn lực xã hội hỗ trợ trẻ em dân tộc thiểu số sinh sống tại các thôn, ấp đặc biệt khó khăn, trẻ em có hoàn cảnh đặc biệt, trẻ em thuộc hộ\nnghèo, cận nghèo\n- Tăng cường công tác truyền thông, vận động các cơ\nquan, đơn vị, các doanh nghiệp, tổ chức, cá nhân và mọi tầng lớp nhân dân đóng góp nguồn lực, cùng Nhà nước thực hiện các mục tiêu vì trẻ em, xây dựng các công trình phúc lợi, các dịch vụ bảo vệ, chăm sóc trẻ em; Tập trung ưu tiên nguồn lực hỗ trợ cho trẻ em có hoàn cảnh đặc biệt, trẻ em thuộc hộ nghèo, cận nghèo,\ntrẻ em là người dân tộc thiểu số. Sử dụng nguồn lực một cách công khai, minh bạch.\n- Phát triển hoạt động của Quỹ bảo trợ trẻ em các cấp nhằm vận động nguồn lực thực hiện quyền trẻ em, trợ giúp trẻ em có hoàn cảnh đặc biệt và giải quyết các vấn đề về trẻ em ở địa phương.\n13. Công tác kiểm tra, giám sát và duy trì vận hành hệ thống cơ sở dữ liệu trẻ em\n- Thường xuyên hoặc đột xuất kiểm tra, giám sát việc thực hiện các chính sách, pháp luật về trẻ em và thực hiện các nội dung Kế hoạch thực hiện các chương trình về bảo vệ, chăm sóc trẻ em; phòng chống xâm hại trẻ\nem, phòng chống tai nạn thương tích,...\n- Duy trì, vận hành hệ thống cơ sở dữ liệu, thu thập và cập nhật thông tin và quản lý tình hình về trẻ em để cung cấp nguồn dữ liệu phục vụ cho công tác quản lý nhà nước về lĩnh vực bảo vệ, chăm sóc trẻ em. Tiếp tục bổ sung mã định danh và cập nhật dữ liệu vào cơ sở dữ liệu trẻ em phục vụ\ncác mục tiêu của Đề án 06.\nIII. KINH PHÍ THỰC HIỆN Từ nguồn kinh phí Trung ương hỗ trợ; kinh phí địa phương trong dự toán kinh phí hoạt động thường xuyên giao hàng năm theo phân cấp ngân sách nhà nước hiện hành; nguồn tài trợ của các tổ chức, cá nhân trong và\nngoài nước và các nguồn hợp pháp khác.\nGiao sở Lao động - Thương binh và Xã hội làm đầu mối tổng hợp chung kinh phí trình Ủy ban nhân dân tỉnh và Sở Tài chính thẩm định bố\ntrí kinh phí theo quy định.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Lao động-Thương binh và Xã hội\n- Chủ trì, phối hợp với các ngành liên quan tham mưu Ủy ban nhân dân tỉnh kế hoạch thực hiện công tác bảo vệ, chăm sóc trẻ em và\ncác chương trình, đề án liên quan đến trẻ em.\n- Chủ trì, phối hợp với các sở, ban ngành tổ chức\n“Tháng hành động vì trẻ em năm 2024”.\n- Phối hợp với các sở, ngành, đoàn thể liên quan tổ\nchức các hoạt động tuyên truyền nâng cao nhận thức về công tác bảo vệ, chăm sóc trẻ em và triển khai các hoạt động, tạo cơ hội, điều kiện cho trẻ em nói chung và trẻ em có hoàn cảnh đặc biệt nói riêng được thực hiện đầy đủ quyền của trẻ\nem, được bảo vệ, chăm sóc, giáo dục theo quy định của pháp luật.\n- Tập huấn nâng cao năng lực quản lý, cung cấp kỹ\nnăng bảo vệ, chăm sóc trẻ em cho đội ngũ làm công tác trẻ em các cấp, các ngành, cha mẹ, người chăm sóc trẻ và trẻ em.\n- Chủ trì, phối hợp với các sở, ban, ngành, đoàn thể\ntổ chức thanh tra, kiểm tra, khảo sát liên ngành, chuyên đề về trách nhiệm thực hiện quyền trẻ em, chính sách, pháp luật về bảo vệ, chăm sóc trẻ em...\n- Thực hiện tổng hợp báo cáo công tác bảo vệ, chăm sóc trẻ em định kỳ 06 tháng và 01 năm.\n2. Sở Giáo dục và Đào tạo\n- Xây dựng và tổ chức triển khai thực hiện có hiệu quả các nhiệm vụ của ngành thuộc chương trình, đề án chăm sóc, giáo dục và bảo vệ trẻ em.\n- Triển khai các giải pháp nhằm giảm thiểu tình trạng trẻ em bỏ học, đặc biệt là trẻ em có hoàn cảnh đặc biệt, trẻ em thuộc hộ nghèo,\ncận nghèo, hộ khó khăn; duy trì và mở rộng các trường bán trú.\n- Triển khai việc phối hợp giữa nhà trường, gia\nđình, xã hội trong hoạt động giáo dục, đặc biệt là giáo dục lối sống văn hóa,\nrèn luyện đạo đức cho học sinh. Tăng cường các chương trình giáo dục về kỹ năng sống, kỹ năng tự bảo vệ bản thân, giáo dục giới tính... cho học sinh; giáo dục kiến thức, kỹ năng bảo vệ trẻ em cho giáo viên, cha mẹ học sinh và học sinh.\n- Xây dựng môi trường giáo dục lành mạnh, thân thiện,\nkhông có bạo lực; Phối hợp với các cơ quan, ban, ngành có liên quan triển khai thực hiện các biện pháp phòng ngừa bạo lực học đường; hỗ trợ, can thiệp đối với trẻ em bị bạo lực, xâm hại tình dục trong các cơ sở giáo dục.\n- Xây dựng mô hình trường học an toàn phòng, chống tai nạn thương tích trẻ em; Tổ chức bồi dưỡng nâng cao năng lực, kiến thức, kỹ\nnăng phòng, chống tai nạn, thương tích, đuối nước trẻ em và kiến thức, kỹ năng sơ cấp cứu ban đầu cho đội ngũ cán bộ, nhà giáo trong các cơ sở giáo dục; Đẩy mạnh phong trào dạy bơi an toàn cho học sinh trong trường học; giáo dục kỹ năng bơi an toàn cho học sinh; Tăng cường tuyên truyền, giáo dục nâng cao nhận thức, ý\nthức để các em biết và tuân thủ các quy định về phòng, chống đuối nước; Đẩy mạnh hơn nữa công tác phối hợp giữa nhà trường với gia đình để quản lý, giám sát học sinh trong thời gian nghỉ học, nghỉ hè để bảo đảm an toàn, phòng, chống đuối nước.\n- Tổ chức tuyên truyền, tập huấn nâng cao kiến thức,\nkỹ năng cho cán bộ quản lý giáo dục, giáo viên và học sinh về quyền tham gia của trẻ em vào các vấn đề về trẻ em; thực hiện và phát triển mô hình đối thoại học\nđường để thúc đẩy quyền tham gia của trẻ em trong trường học; mô hình cung cấp dịch vụ bảo vệ trẻ em trong trường học.\n- Chỉ đạo các cơ sở giáo dục trên địa bàn tỉnh lồng ghép chương trình giáo dục về bảo vệ, chăm sóc và chống kỳ thị, phân biệt đối xử\nvới trẻ em bị ảnh hưởng bởi HIV/AIDS cho đội ngũ cán bộ giảng dạy và học sinh;\ngiáo dục kỹ năng hòa nhập cho trẻ em có hoàn cảnh đặc biệt, khó khăn; thực hiện các chính sách hỗ trợ miễn, giảm học phí, hỗ trợ chi phí học tập cho trẻ em có\nhoàn cảnh đặc biệt khó khăn, trẻ em bị khuyết tật.\n- Triển khai cung cấp các dịch vụ giáo dục phù hợp với trẻ em khuyết tật; hướng dẫn các dịch vụ giáo dục phù hợp cho trẻ em khuyết tật, triển khai mô hình giáo dục trẻ em khuyết tật tại cộng đồng, mô hình hỗ trợ\ngiáo dục cho trẻ em khuyết tật tại gia đình theo chức năng của ngành.\n- Triển khai hỗ trợ giáo dục phù hợp cho trẻ em đến 8 tuổi đang học tại các cơ sở giáo dục; giới thiệu các dịch vụ hỗ trợ cha mẹ\nchăm sóc, giáo dục toàn diện trẻ em, kỹ năng phát hiện các rối nhiễu tâm trí ở\ntrẻ; hướng dẫn phát triển các trung tâm giáo dục đặc biệt dành cho trẻ em gặp các vấn đề về tâm lý, phát triển; tập huấn giáo viên về phát triển toàn diện cho trẻ em; triển khai thí điểm các mô hình theo chức năng của ngành.\n- Thường xuyên kiểm tra trách nhiệm bảo vệ trẻ em;\nphòng ngừa, xử lý kịp thời vụ việc bạo lực, xâm hại tình dục, tai nạn thương tích trẻ em trong trường học. Kiểm tra chuyên đề, liên ngành trách nhiệm bảo vệ trẻ\nem, phòng chống bạo lực, xâm hại tình dục trẻ em trong cơ sở giáo dục.\n3. Sở Y tế\n- Triển khai và cung cấp các dịch vụ chăm sóc sức khỏe, dinh dưỡng đảm bảo sự phát triển toàn diện cho trẻ em.\n- Chỉ đạo hệ thống y tế cơ sở, cơ sở khám, chữa bệnh tổ chức thực hiện có hiệu quả chính sách khám bệnh, chữa bệnh cho trẻ em dưới sáu tuổi, trẻ em có hoàn cảnh đặc biệt, trẻ em của hộ gia đình nghèo, cận nghèo, trẻ em dân tộc thiểu số; thực hiện chăm sóc sức khỏe cho trẻ em bị ảnh hưởng bởi HIV/AIDS, cung cấp gói dịch vụ điều trị và chăm sóc cơ bản dành cho trẻ em nhiễm HIV và trẻ phơi nhiễm HIV, tư vấn xét nghiệm HIV...; dịch vụ hỗ trợ\nkhẩn cấp cho trẻ em có hoàn cảnh đặc biệt, trẻ em bị xâm hại tình dục, trẻ em bị\nbạo lực, tai nạn, thương tích. Tiếp nhận khám, chữa bệnh, phòng ngừa và hỗ trợ,\ncan thiệp của ngành y tế đối với trẻ em bị bạo lực, xâm hại tình dục. Phối hợp với ngành giáo dục và Đoàn thanh niên các cấp tăng cường công tác tuyên truyền giáo dục giới tính, chăm sóc sức khỏe sinh sản vị thành niên.\n- Nâng cao năng lực cho đội ngũ cán bộ y tế về bảo vệ, chăm sóc trẻ em bị ảnh hưởng bởi HIV/AIDS.\n- Hỗ trợ trẻ em khuyết tật tiếp cận với các dịch vụ\nchăm sóc sức khỏe, phục hồi chức năng cho trẻ em khuyết tật tại cộng đồng; hướng dẫn các dịch vụ tư vấn về chăm sóc sức khỏe cho trẻ em khuyết tật và công tác phát hiện sớm, can thiệp sớm cho trẻ em khuyết tật; triển khai mô hình dịch vụ\nphục hồi chức năng tại gia đình, mô hình tư vấn phát hiện sớm tình trạng trẻ em khuyết tật do mắc bệnh hiếm, mắc các bệnh về thần kinh tâm thần theo chức năng của ngành.\n- Phối hợp với các ngành liên quan thực hiện phòng chống tai nạn, thương tích trẻ em, lồng ghép phòng chống tai nạn, thương tích trẻ em trong xây dựng Cộng đồng an toàn của ngành y tế; Tăng cường truyền thông, giáo dục nâng cao nhận thức và huy động cộng đồng tham gia thực hiện phòng, chống đuối nước trẻ em; Nâng cao năng lực hệ thống chăm sóc chấn thương trước viện đảm bảo sơ cứu, cấp cứu kịp thời các trường hợp đuối nước trẻ em;\nThu thập số liệu về tai nạn, thương tích trẻ em trong các cơ sở khám, chữa bệnh.\n4. Sở Văn hóa và Thể thao\n- Tăng cường các hoạt động tuyên truyền, giáo dục đạo\nđức, lối sống lành mạnh, ứng xử trong gia đình và kỹ năng phòng, chống bạo lực,\nxâm hại tình dục trẻ em trong gia đình, chỉ đạo các địa phương phối hợp, triển khai công tác phòng, chống xâm hại trẻ em và can thiệp, xử lý kịp thời các vụ\nviệc có hành vi xâm hại trẻ em trong gia đình.\n- Nâng cao chất lượng gia đình văn hóa, gắn với tiêu chí xây dựng “Ngôi nhà an toàn” phòng, chống tai nạn thương tích cho trẻ\nem và lồng ghép phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” với\n“Xã, phường, thị trấn phù hợp với trẻ em”.\n- Tăng cường các điểm sinh hoạt, vui chơi; triển khai các hoạt động văn hóa, văn nghệ, vui chơi, giải trí, thể thao cho trẻ em nói chung và trẻ em có hoàn cảnh đặc biệt nói riêng; Thanh tra, kiểm tra và quản lý chặt chẽ các sản phẩm văn hóa, dịch vụ vui chơi, giải trí cho trẻ em đảm bảo cho trẻ em được tiếp cận môi trường văn hóa an toàn, lành mạnh.\n- Phối hợp với Sở giáo dục và Đào tạo, Sở Lao động\n-Thương binh và Xã hội và Tỉnh đoàn phát triển sâu, rộng và nâng cao chất lượng Chương trình bơi an toàn, phòng chống đuối nước trẻ em trong trường học và\nngoài cộng đồng.\n- Triển khai công tác phòng, chống đuối nước trẻ em trong các hoạt động và thiết chế văn hóa, thể thao; Hướng dẫn và phổ biến các tài liệu, hướng dẫn dạy bơi, an toàn khi bơi; Tăng cường công tác tuyên truyền\nđẩy mạnh tập luyện môn bơi phòng chống đuối nước trẻ em; Thường xuyên kiểm tra,\nthanh tra việc thực hiện các quy định của pháp luật, các tiêu chuẩn bảo đảm an toàn phòng, chống tai nạn, thương tích trẻ em tại các cơ sở dịch vụ dạy bơi và\nhoạt động luyện tập thể dục, thể thao, vui chơi giải trí dưới nước.\n- Hướng dẫn, trang bị kiến thức, kỹ năng cho gia\nđình về thực hiện quyền trẻ em; Xây dựng và phát triển mô hình nhóm gia đình đồng hành cùng trẻ em để thúc đẩy quyền tham gia của trẻ em trong gia đình.\n5. Sở Thông tin và Truyền thông\n- Chỉ đạo các cơ quan thông tin đại chúng trên địa bàn tỉnh đẩy mạnh công tác tuyên truyền, tăng thời lượng, chất lượng phát sóng,\nbài viết, chuyên trang, chuyên mục, đặc biệt trên các trang mạng xã hội nhằm vận\nđộng nhân dân thực hiện chủ trương của Đảng, chính sách pháp luật của Nhà nước về bảo vệ, chăm sóc và giáo dục trẻ em.\nTruyền thông tập trung vào nâng cao nhận thức, hiểu biết, kỹ năng về bảo vệ trẻ em; biện pháp phòng ngừa, can thiệp, xử lý các vụ\nviệc xâm hại trẻ em, pháp luật, chính sách về bảo vệ chăm sóc trẻ em, hệ thống bảo vệ trẻ hiện hành; phổ biến các kiến thức, kỹ năng bảo vệ trẻ em, phòng ngừa xâm hại trẻ em trên môi trường mạng.\n- Thực hiện các giải pháp bảo vệ trẻ em, thiết lập các kênh thông tin để tiếp nhận, phản ánh thông tin về bảo vệ trẻ em trên môi trường mạng; bảo đảm quyền bí mật đời sống riêng tư của trẻ em trong hoạt động thông tin, truyền thông.\n- Tăng cường công tác thanh tra, kiểm tra các hoạt động thông tin, báo chí, xuất bản, các địa điểm cung cấp dịch vụ trò chơi điện tử\ncông cộng liên quan đến trẻ em; xử lý nghiêm những hành vi sản xuất, phát hành các ấn phẩm, sản phẩm thông tin dành cho trẻ em có nội dung đồi trụy, kích động bạo lực.\n6. Sở Tài chính Trên cơ sở kế hoạch thực hiện được Ủy ban nhân dân tỉnh phê duyệt, Sở Tài chính chủ trì, phối hợp với các cơ quan có liên quan thẩm\nđịnh, tham mưu Ủy ban nhân dân tỉnh về kinh phí thực hiện trong khả năng cân đối ngân sách và quy định của Luật Ngân sách nhà nước.\n7. Sở Tư pháp\n- Phối hợp với các cơ quan, đơn vị có liên quan phổ\nbiến, giáo dục pháp luật về bảo vệ trẻ em; Tăng cường hoạt động trợ giúp pháp lý cho trẻ em; Thực hiện chức năng quản lý Nhà nước về công tác nuôi con nuôi,\nkhai sinh, đảm bảo quyền và lợi ích hợp pháp của trẻ em.\n8. Sở Nội vụ\n- Phối hợp với các cơ quan, đơn vị trong việc thực hiện công tác bảo vệ, chăm sóc trẻ em.\n- Về nhân sự làm công tác bảo vệ, chăm sóc trẻ em cấp xã: Đề nghị Ủy ban nhân dân các huyện, thị xã, thành phố, chỉ đạo Ủy ban nhân dân các xã phường, thị trấn tiếp tục bố trí, sắp xếp, giao nhiệm vụ cho công chức Văn hóa - Xã hội cấp xã để thực hiện công tác bảo vệ, chăm sóc trẻ em”.\n9. Sở Kế hoạch - Đầu tư\nPhối hợp với các sở, ngành liên quan để thống nhất\nđưa các mục tiêu, chỉ tiêu về bảo vệ, chăm sóc, giáo dục trẻ em vào chiến lược,\nkế hoạch phát triển kinh tế - xã hội của tỉnh hàng năm và từng giai đoạn theo quy định của Trung ương.\n10. Sở Du lịch\n- Triển khai các hoạt động phòng chống tai nạn,\nthương tích trẻ em trong lĩnh vực quản lý như: Tăng cường công tác tuần tra, cứu hộ, cứu nạn tại các bãi biển, lưu ý cắm cờ, biển báo tại các vùng nước xoáy nhằm phát hiện và ứng cứu kịp thời các tai nạn thương tích có thể xảy ra; Rà soát,\nkiểm tra các cơ sở kinh doanh lưu trú du lịch có hồ bơi, kinh doanh phương tiện vận chuyển hành khách du lịch đường thủy đảm bảo đầy đủ quy định an toàn cho người sử dụng; Thông tin, cảnh báo cho du khách về các địa điểm nguy cơ xảy ra tai nạn, thương tích...\n- Phối hợp triển khai các hoạt động tuyên truyền nâng cao nhận thức cho nhân viên quản lý các cơ sở lưu trú, phòng trọ, khách sạn nhận diện và cảnh giác với tội phạm xâm hại tình dục trẻ em.\n- Tuyên truyền trong các cơ sở hoạt động về lĩnh vực du lịch không sử dụng lao động trẻ em (nhà hàng, khách sạn, khu vui chơi giải trí, điểm tham quan du lịch...). Phối hợp với các sở, ban ngành liên quan tăng cường giám sát nhằm phòng ngừa, xóa bỏ lao động trẻ em trong hoạt động du lịch,\nđặc biệt là nhóm trẻ em bán hàng rong, phục vụ nhà hàng, ăn uống và trẻ em tham gia các hoạt động dịch vụ du lịch trên địa bàn tỉnh.\n11. Công an tỉnh\n- Phối hợp với các Sở, ngành, các cấp thực hiện các biện pháp hỗ trợ, can thiệp, ngăn ngừa trẻ em bị bị xâm hại, trẻ em nghiện ma túy, trẻ em vi phạm pháp luật,... công tác tiếp nhận thông tin, xử lý, can thiệp,\nhỗ trợ các trường hợp trẻ em bị xâm hại và xây dựng mạng lưới bảo vệ trẻ em trên môi trường mạng; tăng cường kiểm tra, kịp thời phát hiện và xử lý các tổ\nchức, cá nhân có dấu hiệu vi phạm môi trường an ninh mạng làm ảnh hưởng đến trẻ\nem.\n- Chỉ đạo công an các đơn vị, địa phương phối hợp với các cơ quan, ban, ngành, đoàn thể đẩy mạnh công tác tuyên truyền về tình hình có liên quan đến bạo lực, xâm hại tình dục trẻ em hướng đến các đối tượng là\ngia đình có trẻ em, học sinh, đặc biệt là hướng dẫn một số kỹ năng nhận biết các dấu hiệu, thủ đoạn của tội phạm và cách thức xử lý tình huống để giúp các em (nhất là trẻ em gái) phòng ngừa và nâng cao cảnh giác, tránh các nguy cơ bị\nxâm hại.\n- Hướng dẫn các biện pháp phòng ngừa nghiệp vụ\nchuyên biệt đối với loại tội phạm xâm hại tình dục trẻ em, mua bán, bắt cóc,\nđánh tráo trẻ em; tổ chức tập huấn nghiệp vụ nâng cao năng lực cho lực lượng công an các cấp về kỹ năng tiếp nhận, xử lý thông tin và điều tra, xử lý tội phạm xâm hại tình dục, mua bán trẻ em.\n- Thực hiện triển khai mô hình Phòng điều tra thân thiện với trẻ em và người chưa thành niên theo lộ trình của Bộ Công an.\n- Tiếp tục tham mưu UBND tỉnh thực hiện có hiệu quả\nKế hoạch số 60/KH-UBND ngày 12/4/2021 của UBND tỉnh Bà Rịa - Vũng Tàu về phòng,\nchống tội phạm và vi phạm pháp luật liên quan đến người dưới 18 tuổi giai đoạn 2021 - 2025”.\n- Tăng cường công tác quản lý nhà nước về trật tự,\nan toàn xã hội. Kiểm tra, tuần tra, kiểm soát và xử lý nghiêm các hành vi vi phạm trong lĩnh vực giao thông đường bộ, đường thủy nội địa, phòng cháy, chữa cháy,\nquản lý vũ khí, vật liệu nổ, pháo, đồ chơi nguy hiểm và các vi phạm khác về trật tự, an toàn xã hội. Thực hiện công tác cứu nạn, cứu hộ.\n12. Sở Xây dựng Rà soát tiêu chuẩn an toàn cho trẻ em; tổ chức thanh tra, kiểm tra việc chấp hành tiêu chuẩn, tiêu chí an toàn cho trẻ em ở\ncông trình xây dựng, chung cư, nhà cao tầng.\n13. Sở Giao thông vận tải Rà soát tiêu chuẩn an toàn, phòng ngừa tai nạn giao thông cho trẻ em; thường xuyên thanh tra, kiểm tra việc chấp hành tiêu chuẩn an toàn cho trẻ em đối với các công trình, phương tiện giao thông đưa đón học sinh.\nTriển khai công tác phòng, chống tai nạn giao thông\nđường thủy, đuối nước cho trẻ em; Nâng cao năng lực cho đội ngũ công chức, viên chức, người lao động của ngành Giao thông vận tải về phòng, chống tai nạn,\nthương tích, đuối nước trẻ em do giao thông đường thủy; Hướng dẫn thực hiện các quy định an toàn các phương tiện đường thủy, các bến đò vận chuyển khách ngang sông, các bến khách;\nThực hiện rà soát các công trình cầu, cống, hành lang bảo vệ tại các công trình thi công về giao thông đảm bảo an toàn phòng chống\nđuối nước trẻ em.\n14. Sở Nông nghiệp và Phát triển nông thôn Triển khai lồng ghép công tác phòng, chống đuối nước trẻ em trong phòng, chống thiên tai, bão lũ. Hướng dẫn và quản lý bảo đảm an toàn trong chăn nuôi, vật nuôi tại gia đình và cộng đồng để phòng, chống tai nạn,\nthương tích trẻ em. Nâng cao năng lực cho đội ngũ công chức, viên chức của ngành về lồng ghép công tác phòng chống đuối nước trẻ em trong thiên tai, bão lũ.\nTăng cường tuyên truyền nâng cao nhận thức về phòng ngừa, giảm thiểu lao động trẻ em trong lĩnh vực nông nghiệp, đánh bắt thủy, hải sản. Phối hợp với các sở, ban, ngành có liên quan tổ chức thanh tra, kiểm tra định kỳ việc thực hiện pháp luật về lao động trẻ em trong lĩnh vực của ngành phụ\ntrách.\n15. Sở Tài nguyên và Môi trường Chủ trì, phối hợp với các cơ quan liên quan tăng cường công tác quản lý khai thác khoáng sản (cát, đá,...) trái phép, tự phát hình thành các ao, hồ tiềm ẩn nguy cơ xảy ra đuối nước; tổ chức rà soát, cắm mới các biển cảnh báo nguy hiểm tại các ao, hồ, sông, suối; thường xuyên kiểm tra, kiểm soát, tránh để xảy ra những tai nạn đuối nước trẻ em. Chỉ đạo, kiến nghị các doanh nghiệp liên quan khẩn trương thực hiện cải tạo, phục hồi môi trường sau khai thác tài nguyên theo quy định.\n16. Ban Dân tộc Tổ chức các nội dung tuyên truyền, vận động nâng cao nhận thức và ý thức pháp luật cho đồng bào dân tộc thiểu số về trẻ em, nhằm giảm thiểu tình trạng tảo hôn và hôn nhân cận huyết thống cho đồng bào dân tộc thiểu số.\nTriển khai thực hiện các chính sách chăm lo cho đồng bào dân tộc thiểu số, nhằm đảm bảo nâng cao chất lượng cuộc sống người dân trong đó có trẻ em; phối hợp với các Sở, ngành có liên quan và các địa phương triển khai thực hiện tốt các chính sách hỗ trợ về giáo dục, y tế cho trẻ em đồng bào dân tộc thiểu số, đặc biệt là trẻ em thuộc hộ nghèo, hộ khó khăn.\n17. Bộ chỉ huy Bộ đội Biên phòng tỉnh Phối hợp với các đơn vị, địa phương liên quan trong thực hiện quy trình tiếp nhận tố giác, tin báo về tội phạm xâm hại, mua bán trẻ\nem; hỗ trợ, giải cứu, bảo vệ trẻ em trong trường hợp cần thiết; phối hợp truyền thông tập huấn trong bảo vệ, phòng chống xâm hại, mua bán trẻ em.\n18. Đề nghị Ban Tuyên giáo Tỉnh ủy Chủ trì, phối hợp, hướng dẫn, kiểm tra, giám sát việc tổ chức học tập, quán triệt, thực hiện các nghị quyết, chỉ thị, quyết định của\nĐảng liên quan đến công tác bảo vệ, chăm sóc, giáo dục trẻ em. Tăng cường chỉ đạo công tác tuyên truyền, đổi mới nội dung, phương thức trên các mảng hoạt động của công tác tuyên giáo liên quan đến công tác bảo vệ, chăm sóc, giáo dục trẻ em.\n19. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Phối hợp với các tổ chức thành viên đẩy mạnh công tác tuyên truyền, giáo dục vận động các tầng lớp nhân dân nâng cao nhận thức về\nbảo vệ, chăm sóc, giáo dục trẻ em, đặc biệt chú trọng vào nội dung phòng chống bạo lực, xâm hại, tai nạn, thương tích trẻ em; Vận động các nguồn lực hỗ trợ,\ngiúp đỡ trẻ em nghèo, trẻ em dân tộc thiểu số, trẻ em có hoàn cảnh đặc biệt.\nTuyên truyền, vận động xây dựng “Ngôi nhà an toàn”, “Cộng đồng an toàn” cho trẻ\nem. Lồng ghép các tiêu chí xây dựng “xã, phường, thị trấn phù hợp với trẻ em” với các nội dung cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị\nvăn minh”; Tuyên truyền tổng đài quốc gia bảo vệ trẻ em 111 đến cộng đồng dân cư; tham gia giám sát việc thực hiện pháp luật về bảo vệ, chăm sóc và giáo dục trẻ em.\n20. Đề nghị Đoàn Thanh niên Cộng sản Hồ Chí Minh tỉnh\n- Tăng cường công tác tuyên truyền giáo dục cho\nđoàn viên thanh niên luật pháp, chính sách liên quan đến trẻ em, nhất là nam giới;\nNâng cao năng lực cho nhân sự làm công tác bảo vệ, chăm sóc trẻ em các cấp, cán bộ phụ trách thiếu nhi trong hệ thống tổ chức Đoàn Thanh niên Cộng sản Hồ Chí\nMinh.\n- Phối hợp với các Sở, ban ngành, đoàn thể, địa phương có liên quan tổ chức Diễn đàn trẻ em cấp tỉnh và tham gia Diễn đàn trẻ\nem cấp quốc gia; tổ chức Lễ phát động Tháng hành động vì trẻ em và Khai mạc Hè\nnăm 2024; Chỉ đạo, hướng dẫn các cơ sở Đoàn, Đội xây dựng kế hoạch hoạt động cho trẻ em sinh hoạt trong kỳ nghỉ hè; thực hiện tuyên truyền, vận động đoàn viên, hội viên tổ chức các hoạt động hỗ trợ, bảo vệ, chăm sóc trẻ em, tham gia giải quyết các vấn đề xã hội có liên quan đến trẻ em, bảo vệ quyền trẻ em; Tham gia giám sát việc thực hiện các chính sách có liên quan đến trẻ em.\n- Chủ trì, phối hợp triển khai thực hiện mô hình Hội\nđồng trẻ em tại các huyện, thị, thành phố.\n- Phát huy vai trò của các thiết chế văn hóa, thể\nthao do Đoàn quản lý (Nhà thiếu nhi, Nhà Văn hóa thanh niên...) để tăng cường tổ\nchức các hoạt động vui chơi, giải trí cho thiếu niên, nhi đồng, ưu tiên các em ở\nđịa bàn dân cư, trẻ em có hoàn cảnh đặc biệt.\n- Phối hợp chặt chẽ với Sở Giáo dục và Đào tạo trong việc bàn giao, quản lý học sinh, tổ chức hoạt động hè an toàn; Tổ chức các sân chơi cho trẻ em tại các khu vực công cộng (Trung tâm Văn hóa - Học tập cộng đồng, Nhà văn hóa, Nhà thiếu nhi...) bảo đảm an toàn, lành mạnh; Tổ chức các hoạt động giáo dục trẻ em kỹ năng tự bảo vệ mình, phòng tránh các nguy cơ bị\nbạo lực, xâm hại, bóc lột lao động, tệ nạn xã hội; phòng tránh tai nạn thương tích (đặc biệt tai nạn giao thông, đuối nước), tham gia giao thông an toàn, tổ\nchức dạy bơi, sơ cứu người bị tai nạn, thương tích...\n- Vận động các nguồn lực hỗ trợ, giúp đỡ học sinh nghèo, trẻ em dân tộc thiểu số.\n21. Đề nghị Hội Liên hiệp Phụ nữ tỉnh, Hội Nông dân tỉnh, Hội Cựu Chiến binh tỉnh\n- Trong phạm vi chức năng, nhiệm vụ của mình đẩy mạnh công tác tuyên truyền, giáo dục, vận động nâng cao nhận thức về công tác bảo vệ,\nchăm sóc trẻ em, nhất là trang bị kiến thức, kỹ năng về phòng, ngừa tai nạn thương tích và phòng, chống bạo lực, xâm hại tình dục trẻ em. Tuyên truyền vận\nđộng Hội viên và gia đình và quần chúng nhân dân triển khai thực hiện mô hình\n“Ngôi nhà an toàn”, “Cộng đồng an toàn” phòng, chống tai nạn, thương tích cho trẻ em” với mục tiêu xây dựng môi trường sống an toàn, thân thiện, lành mạnh cho trẻ em, bảo đảm tất cả trẻ em có cơ hội phát triển toàn diện về thể chất,\ntrí tuệ, tinh thần và đạo đức.\n- Chỉ đạo tổ chức các diễn đàn, tọa đàm, nói chuyện chuyên đề về các kiến thức, kỹ năng bảo vệ, chăm sóc trẻ em, Vận động hội viên và cộng đồng mạnh dạn lên tiếng, tố cáo các hành vi bạo lực, xâm hại tình dục trẻ em, chống lao động trẻ em.\n- Phối hợp với các cơ quan có liên quan tổ chức cho trẻ em sinh hoạt hè, vui chơi giải trí, lao động phù hợp và tham gia các hoạt động xã hội thiết thực, an toàn.\n22. Đề nghị Liên đoàn Lao động tỉnh Phối hợp với các cơ quan, đơn vị liên quan đẩy mạnh công tác tuyên truyền, giáo dục nâng cao nhận thức về bảo vệ, chăm sóc trẻ em,\nkỹ năng phòng, chống xâm hại trẻ em, phòng ngừa giảm thiểu lao động trẻ em cho công nhân và người lao động các khu công nghiệp; Tăng cường công tác chăm lo đời sống cho con em của công nhân viên chức lao động, đặc biệt là các trường hợp có\nhoàn cảnh khó khăn.\n23. Đài Phát thanh và Truyền hình tỉnh, Báo Bà Rịa\n- Vũng Tàu Phối hợp với các ngành liên quan tăng cường tuyên truyền thực hiện chính sách, pháp luật về bảo vệ, chăm sóc và giáo dục trẻ em,\nđặc biệt chú trọng về công tác phòng chống xâm hại, tai nạn thương tích trẻ em;\nĐẩy mạnh tuyên truyền về Tổng đài điện thoại quốc gia bảo vệ trẻ em số 111 và hệ\nthống cung cấp dịch vụ bảo vệ trẻ em tại địa phương; Nêu gương người tốt, việc tốt trong thực hiện công tác bảo vệ, chăm sóc trẻ em.\n24. Ủy ban nhân dân các huyện, thị xã, thành phố\n- Xây dựng kế hoạch triển khai thực hiện có hiệu quả\ncác chương trình, kế hoạch bảo vệ, chăm sóc trẻ em.\n- Bố trí ngân sách thực hiện các mục tiêu, chỉ\ntiêu, nhiệm vụ, giải pháp của chương trình, kế hoạch hành động vì trẻ em ở địa phương; Đối ứng ngân sách địa phương để thực hiện, nhân rộng các mô hình, giải pháp bảo vệ, chăm sóc trẻ em trong các chương trình, kế hoạch do nguồn ngân sách cấp trung ương, cấp tỉnh hỗ trợ.\n- Đẩy mạnh hoạt động truyền thông nhằm nâng cao nhận thức về bảo vệ, chăm sóc, giáo dục trẻ em trong các tầng lớp nhân dân. Tiếp tục tuyên truyền, quảng bá về Tổng đài điện thoại Quốc gia bảo vệ trẻ em (số 111).\nCó giải pháp quyết liệt trong công tác phòng chống xâm hại, tai nạn thương tích trẻ em, hỗ trợ can thiệp kịp thời các trẻ em bị xâm hại.\n- Củng cố và nâng cao năng lực cho đội ngũ nhân sự\nlàm công tác bảo vệ, chăm sóc trẻ em.\n- Quan tâm, bố trí nguồn lực cho công tác bảo vệ,\nchăm sóc trẻ em; xây dựng các khu, điểm vui chơi, giải trí dành cho trẻ em; tổ\nchức triển khai các mô hình bảo vệ, chăm sóc và giáo dục trẻ em; từng bước hình thành và phát triển hệ thống cung cấp dịch vụ bảo vệ trẻ em trên địa bàn; tăng cường vận động nguồn lực của các tổ chức, cá nhân trong và ngoài nước cho sự\nnghiệp bảo vệ, chăm sóc giáo dục trẻ em.\n- Chỉ đạo địa phương tiếp tục triển khai tốt việc thu thập thông tin số liệu trẻ em và cập nhật số liệu trẻ em vào phần mềm quản lý.\n- Chỉ đạo san lấp kịp thời các hố, ao vũng ... do các các công trình xây dựng tạo ra.\n- Tổ chức đánh giá và công nhận xã, phường, thị trấn phù hợp với trẻ em theo quy định hiện hành.\n- Thường xuyên kiểm tra, giám sát, rà soát việc bảo\nđảm môi trường sống an toàn, lành mạnh, thân thiện với trẻ em; phòng chống xâm hại, tai nạn thương tích trẻ em; chỉ đạo xử lý nghiêm và kịp thời các vụ việc xâm hại trẻ em của địa phương.\nV. CHẾ ĐỘ BÁO CÁO\nĐịnh kỳ ngày 20/05 và 20/11 trong năm báo cáo kết quả thực hiện Kế hoạch và báo cáo đột xuất các trường hợp trẻ em bị xâm hại, tử\nvong do tai nạn thương tích, những vấn đề, vụ việc nổi cộm về Sở Lao động Thương binh và Xã hội để tổng hợp, báo cáo Ủy ban nhân dân tỉnh và Bộ Lao động-Thương binh và Xã hội./.\nNơi nhận:\n - Cục Trẻ em - Bộ LĐTBXH (b/c);\n - TTr. Tỉnh ủy, TTr.UBND tỉnh (b/c);\n - Chủ tịch UBND tỉnh (b/c);\n - UB. MTTQVN tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Các thành viên BCĐ BVCSGDTE tỉnh;\n - Các sở, ban, ngành, đoàn thể;\n - UBND các huyện, thị, TP;\n - CVP.UBND tỉnh;\n - Lưu: VT, VX5.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐặng Minh Thông"
}