{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-212-KH-UBND-2023-trien-khai-Quyet-dinh-348-QD-TTg-chuyen-doi-so-bao-chi-Vung-Tau-584442.aspx",
  "title": "Kế hoạch 212/KH-UBND 2023 triển khai Quyết định 348/QĐ-TTg chuyển đổi số báo chí Vũng Tàu",
  "properties": {
    "Số hiệu": "212/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Đặng Minh Thông",
    "Ngày ban hành": "10/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÀ RỊA-VŨNG TÀU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 212/KH-UBND Bà Rịa- Vũng Tàu,\n ngày 10 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI QUYẾT ĐỊNH SỐ 348/QĐ-TTG , NGÀY 06/4/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ PHÊ\nDUYỆT CHIẾN LƯỢC CHUYỂN ĐỔI SỐ BÁO CHÍ ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH BÀ RỊA - VŨNG TÀU Thực hiện Quyết định số 348/QĐ-TTg , ngày 06/4/2023 của Thủ tướng Chính phủ về phê duyệt Chiến lược chuyển đổi số báo chí đến năm 2025, định hướng đến năm 2030;\nThực hiện Công văn số 781/BTTTT-QLDN , ngày 04/03/2022 của Bộ Thông tin và Truyền thông về việc thúc đẩy chuyển đổi số,\nthanh toán không dùng tiền mặt trong các trường học, cơ sở giáo dục và bệnh viện,\ncơ sở y tế;\nThực hiện Quyết định số 531/QĐ-BTTTT , ngày 04/4/2023 của Bộ Thông tin và Truyền thông về ban hành kế hoạch hành động năm 2023 triển khai Chiến lược phát triển lĩnh vực báo chí giai đoạn 2021 - 2025,\ntheo Quyết định số 2119/QĐ-BTTTT, ngày 31/12/2022;\nThực hiện Quyết định số 951/QĐ-BTTTT , ngày 02/6/2023 của Bộ Thông tin và Truyền thông về ban hành Bộ Chỉ số đánh giá, đo lường mức độ trưởng thành chuyển đổi số báo chí;\nTheo đề nghị của Sở Thông tin và Truyền thông tại Tờ\ntrình số 79/TTr-STTTT ngày 19/9/2023, Ủy ban nhân dân tỉnh Bà Rịa - Vũng Tàu ban hành Kế hoạch triển khai Quyết định số 348/QĐ-TTg , ngày 06/4/2023 của Thủ\ntướng Chính phủ về phê duyệt Chiến lược chuyển đổi số báo chí đến năm 2025, định hướng đến năm 2030 trên địa bàn tỉnh Bà Rịa- Vũng Tàu, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Triển khai thực hiện các nội dung, nhiệm vụ, giải pháp truyền thông về chuyển đổi số báo chí ở Việt Nam theo đúng quan điểm, chủ\ntrương của Đảng, chính sách pháp luật của Nhà nước về báo chí và theo Quyết động số 348/QĐ-TTg ngày 06/4/2023 của Thủ tướng Chính phủ.\n- Hỗ trợ các cơ quan báo chí đẩy mạnh ứng dụng công nghệ thông tin trong quản lý, điều hành tác nghiệp thông qua ứng dụng nền tảng quản lý tòa soạn điện tử tại các cơ quan báo chí.\n2. Yêu cầu\n- Xác định cụ thể các mục tiêu, nhiệm vụ, giải pháp và trách nhiệm của cơ quan, đơn vị liên quan trong công tác tổ chức chuyển đổi số báo chí theo Quyết định số 348/QĐ-TTg ngày 06/4/2023 của Thủ tướng Chính phủ\nphù hợp với tình hình thực tiễn tại tỉnh Bà Rịa - Vũng Tàu.\n- Chuyển đổi số báo chí phải được tiến hành một cách thường xuyên, liên tục, hiệu quả, triển khai thiết kế, sáng tạo các mô\nhình sản phẩm thông tin mới trên các nền tảng khác nhau để tăng độ tương tác với\nđộc giả, phân phối nội dung thông tin nhanh hơn, rộng hơn và chính xác theo nhu cầu của độc giả với hình thức đa dạng.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Chuyển đổi số báo chí nhằm mục tiêu xây dựng các cơ\nquan báo chí theo hướng chuyên nghiệp, nhân văn, hiện đại; làm tốt sứ mệnh thông tin tuyên truyền phục vụ sự nghiệp cách mạng của Đảng, sự nghiệp đổi mới của đất nước; đảm bảo vai trò dẫn dắt, định hướng dư luận xã hội, giữ vững chủ\nquyền thông tin trên không gian mạng; đổi mới hiệu quả trải nghiệm của độc giả;\ntạo nguồn thu mới; thúc đẩy phát triển ngành công nghiệp nội dung số.\n2. Mục tiêu cụ thể\na) Mục tiêu đến năm 2025\n- Báo Bà Rịa - Vũng Tàu, Đài PTTH đưa 70% đưa nội dung lên các nền tảng số (ưu tiên các nền tảng số trong nước).\n- Báo Bà Rịa - Vũng Tàu, Đài PTTH tỉnh sử dụng nền tảng phân tích, xử lý dữ liệu tổng hợp tập trung, ứng dụng trí tuệ nhân tạo để\ntối ưu hóa hoạt động.\n- Báo Bà Rịa - Vũng Tàu, Đài PTTH đạt 80% là cơ\nquan báo chí hoạt động, vận hành mô hình tòa soạn hội tụ, phù hợp với sự phát triển của khoa học, công nghệ tiên tiến trên thế giới, sản xuất nội dung theo các xu hướng báo chí số.\n- Khuyến khích các cơ quan báo chí trong tỉnh tăng nguồn thu trên cơ sở điều kiện và nguồn lực hiện có. Phấn đấu đến năm 2025 Báo Bà Rịa - Vũng Tàu, Đài PTTH tăng doanh thu tối thiểu 20%.\n- 100% lãnh đạo, cán bộ, phóng viên, biên tập viên Báo Bà Rịa - Vũng Tàu, Đài PTTH được đào tạo, bồi dưỡng kiến thức, kỹ năng về\nchuyển đổi số báo chí.\n- 100% trang thông tin điện tử của Báo Bà Rịa -\nVũng Tàu, Đài PTTH có giải pháp đảm bảo an toàn, an ninh hệ thống thông tin cấp\nđộ 3 trở lên.\nb) Mục tiêu đến năm 2030\n- Báo Bà Rịa - Vũng Tàu, Đài PTTH đưa 100% nội dung lên các nền tảng số (ưu tiên các nền tảng số trong nước).\n- Báo Bà Rịa - Vũng Tàu, Đài PTTH sử dụng nền tảng phân tích, xử lý dữ liệu tổng hợp tập trung, ứng dụng trí tuệ nhân tạo để tối\nưu hóa hoạt động.\n- Báo Bà Rịa - Vũng Tàu, Đài PTTH đạt 100% là cơ\nquan báo chí hoạt động, vận hành mô hình tòa soạn hội tụ và các mô hình phù hợp với sự phát triển của khoa học, công nghệ tiên tiến trên thế giới, sản xuất nội dung theo các xu hướng báo chí số.\n- Các cơ quan báo chí của tỉnh tăng tối thiểu 20%\nnguồn thu trở lên.\nIII. NHIỆM VỤ, GIẢI PHÁP, PHÂN CÔNG THỰC HIỆN 1. Nâng cao nhận thức, tăng cường tuyên truyền a) Nâng cao nhận thức cán bộ quản lý thông tin,\ntruyền thông; lãnh đạo, phóng viên, biên tập viên các cơ quan báo chí về vai trò quan trọng và sự cấp thiết phải đẩy mạnh triển khai chuyển đổi số báo chí đồng bộ với chương trình chuyển đổi số quốc gia.\nb) Tăng cường tuyên truyền, biểu dương, tôn vinh những tổ chức, cá nhân có thành tích, sáng kiến trong quá trình chuyển đổi số báo chí\nđể chia sẻ kinh nghiệm, lan tỏa, nhân rộng.\nĐơn vị chủ trì: Sở Thông tin và Truyền thông.\nĐơn vị phối hợp: Ban Tuyên giáo Tỉnh ủy, Các Sở,\nban, ngành, Báo Bà Rịa - Vũng Tàu, Đài PT&TH tỉnh, UBND các huyện, thị xã,\nthành phố và các cơ quan báo chí thường trú trên địa bàn tỉnh.\nThời gian thực hiện từ năm 2024 - 2030.\n2. Rà soát, đề xuất các quy định pháp luật Rà soát, đề xuất sửa đổi, bổ sung các văn bản pháp luật về báo chí và các văn bản pháp luật có liên quan nhằm thúc đẩy, hỗ trợ quá\ntrình chuyển đổi số của các cơ quan báo chí trên địa bàn tỉnh.\nĐơn vị chủ trì: Sở Thông tin và Truyền thông; các cơ quan báo chí.\nĐơn vị phối hợp: Các sở, ban, ngành; UBND các huyện,\nthị xã, thành phố.\nThời gian thực hiện: từ năm 2024 - 2030.\n3. Nâng cao nhận thức về chuyển\nđổi số thông qua việc xây dựng các chiến dịch truyền thông số trải rộng trên truyền hình, trên các nền tảng mạng xã hội (Facebook, Youtube)\na) Sản xuất các sản phẩm đăng phát trên truyền hình: Sản xuất nội dung chuyên biệt về tiềm năng, thế mạnh và các thành tựu chuyển đổi số, ứng dụng công nghệ vào các lĩnh vực trọng điểm (công nghiệp công nghệ cao, nông nghiệp công nghệ cao, đô thị thông minh) của tỉnh.\nb) Facebook: Thiết lập và phát triển trang Fanpage Chuyển đổi số tỉnh Bà Rịa - Vũng Tàu; cập nhật thường xuyên các tin bài về các thành tựu chuyển đổi số của tỉnh ở các lĩnh vực, đặc biệt là 4 lĩnh vực kinh tế\ntrụ cột.\nc) Youtube: Thiết lập và phát triển kênh Youtube về\nchuyển đổi số của tỉnh Bà Rịa - Vũng Tàu nhằm đưa khái niệm chuyển đổi số trở\nnên gần gũi hơn với người dân; nâng cao nhận thức của người dân về chuyển đổi số.\nĐơn vị chủ trì: Sở Thông tin và Truyền thông; các cơ quan báo chí.\nĐơn vị phối hợp: Các sở, ban, ngành; UBND các huyện,\nthị xã, thành phố.\nThời gian thực hiện: từ năm 2024 - 2030.\n4. Phát triển các sản phẩm báo chí số\na) Thiết kế, sáng tạo các mô hình sản phẩm thông tin mới trên các nền tảng khác nhau để tăng độ tương tác với độc giả, phân phối nội dung thông tin nhanh hơn, rộng hơn và chính xác theo nhu cầu của độc giả.\nb) Phát triển sản phẩm báo chí số chất lượng cao, đổi mới hiệu quả trải nghiệm của độc giả; xây dựng các gói sản phẩm và dịch vụ phù\nhợp với từng nhóm đối tượng độc giả.\nc) Ứng dụng các thành tựu khoa học công nghệ trong việc tự động hóa để thúc đẩy quá trình sản xuất nội dung.\nĐơn vị chủ trì: Báo Bà Rịa - Vũng Tàu, Đài Phát thanh và Truyền hình tỉnh.\nĐơn vị phối hợp: Sở Thông tin và Truyền thông và\ncác cơ quan liên quan.\nThời gian thực hiện từ năm 2024 - 2030.\n5. Phát triển nền tảng số\na) Xây dựng các công cụ thu thập, xử lý dữ liệu,\nđánh giá, dự báo, theo dõi, giám sát chất lượng báo chí; xây dựng chỉ số đánh giá mức độ trưởng thành chuyển đổi số báo chí.\nĐơn vị chủ trì: Sở Thông tin và Truyền thông; các cơ quan báo chí.\nĐơn vị phối hợp: Các sở, ban, ngành; UBND các huyện,\nthị xã, thành phố.\nThời gian thực hiện: từ năm 2024 - 2030.\nb) Thúc đẩy phát triển nền tảng số cho các cơ quan báo chí thực hiện phân phối nội dung báo chí, chia sẻ dữ liệu báo chí; khuyến khích cơ quan báo chí có đủ tiềm lực về công nghệ, tài chính xây dựng nền tảng riêng đáp ứng yêu cầu chuyển đổi số.\nĐơn vị chủ trì: Sở Thông tin và Truyền thông, Báo Bà Rịa - Vũng Tàu, Đài Phát thanh và Truyền hình tỉnh.\nĐơn vị phối hợp: Các sở, ban, ngành; UBND các huyện,\nthị xã, thành phố.\nThời gian thực hiện: từ năm 2024 - 2030.\nc) Thúc đẩy hình thành và phát triển nền tảng phát thanh số (trực tuyến) và nền tảng truyền hình số (trực tuyến); nền tảng báo chí\nđiện tử.\nĐơn vị chủ trì: Báo Bà Rịa - Vũng Tàu, Đài Phát thanh và Truyền hình tỉnh.\nĐơn vị phối hợp: Các sở, ban, ngành, UBND các huyện,\nthị xã, thành phố và các đơn vị liên quan.\nThời gian thực hiện từ năm 2024 - 2030.\nd) Hỗ trợ các cơ quan báo chí đẩy mạnh ứng dụng công nghệ thông tin trong quản lý, điều hành tác nghiệp thông qua ứng dụng nền tảng quản lý tòa soạn điện tử tại các cơ quan báo chí.\nĐơn vị chủ trì: Sở Thông tin và Truyền thông; Báo Bà Rịa - Vũng Tàu, Đài Phát thanh và Truyền hình tỉnh.\nĐơn vị phối hợp: Các sở, ban, ngành, UBND các huyện,\nthị xã, thành phố và các đơn vị liên quan.\nThời gian thực hiện từ năm 2024 - 2030.\nđ) Nghiên cứu, phát triển và ứng dụng công nghệ\ntrong chuyển đổi số lĩnh vực báo chí qua các chương trình khoa học và công nghệ\ntrọng điểm cấp tỉnh.\nĐơn vị chủ trì: Sở Khoa học và Công nghệ.\nĐơn vị phối hợp: Sở Thông tin và Truyền thông; Báo Bà Rịa - Vũng Tàu, Đài PTTH tỉnh, các cơ quan báo chí thường trú trên địa bàn tỉnh.\nThời gian thực hiện: từ năm 2024 - 2030.\n6. Phát triển và nâng cao chất lượng nguồn nhân lực a) Tổ chức tập huấn cho cán bộ quản lý thông tin,\ntruyền thông, lãnh đạo các cơ quan báo chí về kỹ năng cơ bản, cần thiết cho chuyển đổi số báo chí.\nb) Tổ chức đào tạo, nâng cao kiến thức, kỹ năng về\ncông nghệ thông tin, an toàn, an ninh mạng, thu thập, phân tích, xử lý dữ liệu phục vụ đổi mới sản xuất, phân phối nội dung và giám sát, đánh giá chất lượng thông tin.\nĐơn vị chủ trì: Sở Thông tin và Truyền thông, Báo Bà Rịa - Vũng Tàu, Đài PTTH tỉnh.\nĐơn vị phối hợp: Các sở, ban, ngành, Công an tỉnh,\nUBND các huyện, thị xã, thành phố, các cơ quan báo chí.\nThời gian thực hiện từ năm 2024 - 2030.\n7. Hợp tác quốc tế về chuyển đổi số báo chí\nNghiên cứu lồng ghép trao đổi về chuyển đổi số báo chí\ntrong các buổi làm việc giữa lãnh đạo tỉnh với các đoàn khách quốc tế đến làm việc tại tỉnh Bà Rịa-Vũng Tàu và trong các chuyến công tác của lãnh đạo tỉnh tham dự các hội nghị, hội thảo quốc tế ở nước ngoài về chuyển đổi số báo chí.\nĐơn vị chủ trì: Sở Ngoại vụ.\nĐơn vị phối hợp: Sở Thông tin và Truyền thông, Công an tỉnh, các sở, ngành, địa phương có liên quan.\nThời gian thực hiện từ năm 2024 - 2030.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông\n- Chủ trì, phối hợp với Ban Tuyên giáo Tỉnh ủy hướng dẫn các cơ quan báo chí trong tỉnh; hệ thống cổng thông tin điện tử; bản tin;\nTrung tâm Văn hóa, Thể thao - Truyền thông; hệ thống truyền thanh cơ sở; bảng tin điện tử, cụm thông tin đối ngoại và các loại hình thông tin cơ sở khác truyền thông về chuyển đổi số báo chí.\n- Chủ trì, phối hợp với Bộ Thông tin và Truyền thông trong công tác tổ chức các hội nghị tập huấn nhằm nâng cao, bồi dưỡng kiến thức, kỹ năng, nghiệp vụ truyền thông về chuyển đổi số báo chí cho phóng viên,\nbiên tập viên các cơ quan báo chí, truyền thông, xuất bản, cán bộ thông tin đối ngoại, thông tin cơ sở ở địa phương theo hướng dẫn, chỉ đạo của Bộ Thông tin và\nTruyền thông. Tổ chức sản xuất, đăng phát các sản phẩm truyền thông về chuyển đổi số báo chí và các nhiệm vụ mà Sở Thông tin và Truyền thông chủ trì.\n- Tham mưu thực hiện báo cáo sơ kết, tổng kết kết quả triển khai kế hoạch của UBND tỉnh, gửi Bộ Thông tin và Truyền thông.\n2. Đề nghị Ban Tuyên giáo Tỉnh\nủy Chủ trì, phối hợp với Sở Thông tin và Truyền thông\nđịnh hướng truyền thông về công tác chuyển đổi số báo chí cho các cơ quan báo chí trên địa bàn tỉnh.\n3. Sở Ngoại vụ\nNghiên cứu lồng ghép trao đổi về chuyển đổi số báo chí trong các buổi làm việc giữa lãnh đạo tỉnh với các đoàn khách quốc tế đến làm việc tại tỉnh Bà Rịa-Vũng Tàu và trong các chuyến công tác của lãnh đạo tỉnh tham dự các hội nghị, hội thảo quốc tế ở nước ngoài về chuyển đổi số báo chí.\n4. Sở Khoa học và Công nghệ\nNghiên cứu, phát triển và ứng dụng công nghệ trong chuyển\nđổi số lĩnh vực báo chí qua các chương trình khoa học và công nghệ trọng điểm cấp tỉnh.\n5. Sở Tài chính Căn cứ khả năng cân đối ngân sách hàng năm, phối hợp với Sở Thông tin và Truyền thông trình cấp thẩm quyền bố trí kinh phí để triển khai Kế hoạch này cho các cơ quan, đơn vị thực hiện nhiệm vụ chi thuộc nguồn vốn sự nghiệp của tỉnh theo quy định của Luật ngân sách Nhà nước và theo phân cấp quản lý ngân sách hiện hành.\n6. Các sở, ban, ngành và đoàn thể tình\n- Tổ chức truyền thông, lồng ghép truyền thông về\nQuyết định số 348/QĐ-TTg ngày 06/4/2023 của Thủ tướng Chính phủ phê duyệt Chiến lược chuyển đổi số báo chí đến năm 2025, định hướng đến năm 2030 tới cán bộ,\ncông chức, viên chức.\n- Cử cán bộ, công chức, viên chức tham dự các hội nghị tập huấn, bồi dưỡng về chuyển đổi số báo chí do cấp có thẩm quyền tổ chức.\n7. UBND các huyện, thị xã,\nthành phố\nTriển khai các sản phẩm truyền thông về chuyển đổi số báo chí phù hợp với tình hình thực tế của địa phương (phóng sự phát thanh, kịch truyền thanh, tiểu phẩm, video...) để đăng phát trên hệ thống truyền thanh cấp huyện, đài truyền thanh cấp xã, bảng tin điện tử, cụm thông tin cơ sở và các loại hình thông tin cơ sở khác... Tổ chức tuyên truyền lưu động thông qua hình thức triển lãm tranh, ảnh tư liệu, tranh cổ động về chuyển đổi số báo chí.\n8. Báo Bà Rịa - Vũng Tàu, Đài Phát thanh - Truyền hình tình\n- Báo Bà Rịa - Vũng Tàu, Đài Phát thanh - Truyền hình tỉnh xây dựng Kế hoạch chuyển đổi số của cơ quan. Tăng cường đầu tư về cơ\nsở vật chất, tài chính cho triển khai chuyển đổi số. Nâng cao nhận thức, kiến thức cho đội ngũ lãnh đạo, biên tập viên, phóng viên về chuyển đổi số.\n- Tăng cường các tin, bài, ảnh truyền thông về chuyển\nđổi số báo chí. Phối hợp với Sở Thông tin và Truyền thông sản xuất, đăng phát các sản phẩm truyền thông về chuyển đổi số báo chí.\n- Cử cán bộ, phóng viên, biên tập viên tham gia các hoạt động tập huấn, bồi dưỡng kiến thức, kỹ năng truyền thông về chuyển đổi số\nbáo chí.\nV. KINH PHÍ THỰC HIỆN\n- Kinh phí thực hiện Kế hoạch từ nguồn ngân sách nhà nước theo quy định phân cấp ngân sách nhà nước hiện hành; kinh phí từ các chương trình, dự án khác được lồng ghép để thực hiện nội dung Kế hoạch và các nguồn tài chính hợp pháp khác.\n- Căn cứ nhiệm vụ được phân công, các cơ quan, đơn vị xây dựng kế hoạch, dự toán ngân sách hàng năm, tổng hợp chung trong dự toán của cơ quan, đơn vị, địa phương theo quy định của Luật Ngân sách nhà nước trình cấp có thẩm quyền quyết định.\nVI. CHẾ ĐỘ BÁO CÁO Căn cứ nhiệm vụ được phân công, các cơ quan, đơn vị,\nđịa phương xây dựng Kế hoạch cụ thể của đơn vị. Hằng năm, căn cứ kết quả triển khai, các cơ quan, đơn vị báo cáo tình hình thực hiện của đơn vị định kỳ trước ngày 15/12 hoặc đột xuất cho UBND tỉnh (qua Sở Thông tin và Truyền thông) để tổng hợp báo cáo theo quy định.\nTrên đây là Kế hoạch triển khai Quyết định số\n348/QĐ-TTg , ngày 06/4/2023 của Thủ tướng Chính phủ về phê duyệt Chiến lược chuyển\nđổi số báo chí đến năm 2025, định hướng đến năm 2030 trên địa bàn tỉnh Bà Rịa -\nVũng Tàu. Trong quá trình triển khai, thực hiện nếu có khó khăn, vướng mắc, các\nđơn vị, địa phương kịp thời báo cáo, đề xuất UBND tỉnh (qua Sở Thông tin và\nTruyền thông) để xem xét, chỉ đạo thực hiện./.\nNơi nhận:\n - Bộ TTTT (b/c);\n - TTr.TU; TTr.HĐND tỉnh;\n - Chủ tịch UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Công an tỉnh;\n - Các sở, ban, ngành và đoàn thể;\n - Báo, Đài;\n - UBND các huyện, tx, tp;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐặng Minh Thông"
}