{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-228-KH-UBND-2023-Thuc-hien-Chien-luoc-quoc-gia-phat-trien-kinh-te-so-Vung-Tau-den-2025-586958.aspx",
  "title": "Kế hoạch 228/KH-UBND 2023 Thực hiện Chiến lược quốc gia phát triển kinh tế số Vũng Tàu đến 2025",
  "properties": {
    "Số hiệu": "228/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Đặng Minh Thông",
    "Ngày ban hành": "27/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 228/KH-UBND Bà Rịa - Vũng Tàu, ngày 27 tháng 10 năm 2023 KẾ HOẠCH THỰC HIỆN CHIẾN LƯỢC QUỐC GIA PHÁT TRIỂN KINH TẾ SỐ VÀ XÃ\nHỘI SỐ TỈNH BÀ RỊA - VŨNG TÀU ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030 Thực hiện Quyết định số\n749/QĐ-TTg ngày 03 tháng 6 tháng 2020 của Thủ tuớng Chính phủ Phê duyệt Chương trình chuyển đổi số quốc gia đến năm 2025, định huớng năm 2030;\nThực hiện Quyết định số\n411/QĐ-TTg ngày 31 tháng 3 năm 2022 của Thủ tướng Chính phủ Phê duyệt Chiến lược quốc gia phát triển kinh tế số và xã hội số đến năm 2025, định hướng đến năm 2030;\nỦy ban nhân dân tỉnh ban hành Kế hoạch Thực hiện Chiến lược quốc gia phát triển kinh tế số và xã hội số\ntỉnh Bà Rịa - Vũng Tàu đến năm 2025, định hướng đến năm 2030, như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Đẩy mạnh sử dụng các nền tảng số quốc gia là giải pháp để đẩy nhanh quá trình chuyển đổi số, phát triển kinh tế số và xã hội số trên địa bàn tỉnh.\n- Sử dụng các nền tảng số quốc gia sẵn có để tạo hạ tầng mềm, hoạt động đồng bộ, tạo hệ sinh thái chuyển\nđổi số nhanh và hiệu quả, phát huy được sức mạnh tổng thể, tránh việc triển khai phân tán, rời rạc, sử dụng trùng lặp nhiều giải pháp khác nhau.\n- Thúc đẩy các doanh nghiêp,\ntổ chức, đơn vị trên địa bàn tỉnh đầu tư nghiên cứu, làm chủ công nghệ,\nphát triển các nền tảng số đạt yêu cầu, tiêu chí của nền tảng số quốc gia nhằm cung cấp, phục vụ quá trình chuyển đổi số, phát triển chính quyền số, kinh tế số và xã hội số trên địa bàn tỉnh.\n- Phát triển xã hội số đi đôi với tạo dựng các giá trị văn hóa phù hợp với thời đại số, phát huy sự sáng tạo của người dân trong xã hội số, bảo vệ người dân trước các mối nguy cơ, đe dọa trong xã hội số.\n2. Yêu cầu\n- Cụ thể hóa các nội dung nhiệm vụ, giải pháp và triển khai có hiệu quả các nền tảng số quốc gia được phê duyệt tại Quyết định số 411/QĐ-TTg ngày 31 tháng 3 năm 2022 của Thủ tướng Chính phủ.\n- Xác định các nội dung, nhiệm vụ, phân công rõ trách nhiệm cho từng cơ quan, đơn vị, địa phương trong việc nghiên cứu, đề xuất tổ chức triển khai áp dụng, sử dụng các nền tảng số để\nthúc đẩy chuyển đổi số, phát triển kinh tế số, xã hội số trên địa bàn tỉnh.\nII. MỤC TIÊU 1. Phát triển kinh tế số\nKinh tế số là hoạt động kinh tế sử dụng công nghệ số và dữ liệu số làm yếu tố đầu vào chính, sử dụng môi trường số làm không gian hoạt động chính, sử dụng công nghệ thông tin -\nviễn thông để tăng năng suất lao động, đổi mới mô hình kinh doanh và tối\nưu hóa cấu trúc nền kinh tế.\nKinh tế số bao gồm: Kinh tế số\nICT là công nghiệp công nghệ thông tin và dịch vụ viễn thông; kinh tế số nền tảng là hoạt động kinh tế của các nền tảng số, các hệ thống trực tuyến kết nối giữa cung và cầu và các dịch vụ trực tuyến trên mạng; kinh tế số\nngành là hoạt động kinh tế số trong các ngành, lĩnh vực.\na) Mục tiêu cơ bản đến năm 2025\n- Tỷ trọng kinh tế số đạt 20%\nGRDP;\n- Tỷ trọng kinh tế số trong từng ngành, lĩnh vực đạt tối thiểu 10%;\n- Tỷ trọng thương mại điện tử\ntrong tổng mức bán lẻ đạt trên 10%;\n- Tỷ lệ doanh nghiệp sử dụng hợp\nđồng điện tử đạt trên 80%;\n- Tỷ lệ doanh nghiệp nhỏ và vừa sử dụng nền tảng số đạt trên 50%;\n- Tỷ lệ nhân lực lao động kinh tế số trong lực lượng lao động đạt trên 2%;\n- Tỷ lệ sản phẩm thuộc Chương trình “Mỗi xã một sản phẩm” (OCOP) có mặt trên các sàn thương mại điện tử đạt trên 80%; 70%\n- Tỷ lệ cá nhân, tổ chức sử dụng phương tiện thanh toán không dùng tiền mặt qua các kênh thanh toán điện tử đạt tối thiểu 40%;\n- Tỷ lệ thanh toán trực tuyến trên Cổng dịch vụ công của tỉnh đạt tối thiểu 70%.\nb) Mục tiêu cơ bản đến năm 2030\n- Tỷ trọng kinh tế số đạt 35-37% GRDP;\n- Tỷ trọng kinh tế số trong từng ngành, lĩnh vực đạt tối thiểu 20%;\n- Tỷ trọng thương mại điện tử\ntrong tổng mức bán lẻ đạt trên 20%;\n- Tỷ lệ doanh nghiệp sử dụng nền tảng hợp đồng điện tử đạt 100%;\n- Tỷ lệ doanh nghiệp nhỏ và vừa sử dụng nền tảng số đạt trên 70%;\n- Tỷ lệ nhân lực lao động kinh tế số trong lực lượng lao động đạt trên 3%;\n- Tỷ lệ sản phẩm thuộc Chương trình “Mỗi xã một sản phẩm” (OCOP) có mặt trên các sàn thương mại điện tử đạt 100%;\n- Tỷ lệ cá nhân, tổ chức sử dụng phương tiện thanh toán không dùng tiền mặt qua các kênh thanh toán điện tử đạt tối thiểu 70%;\n- Tỷ lệ thanh toán trực tuyến trên Cổng dịch vụ công của tỉnh đạt tối thiểu 90%.\n2. Phát triển xã hội số\nXã hội số là xã hội tích hợp công nghệ số một cách tự nhiên và mặc định vào mọi mặt đời sống, người dân\nđược kết nối, có khả năng tương tác và thành thạo kỹ năng số để sử dụng các dịch vụ số, từ đó, hình thành các mối quan hệ mới trong môi trường số,\nhình thành thói quen số và văn hóa số.\nCác đặc trưng cơ bản của xã hội số bao gồm: Công dân số, kết nối số và văn hóa số. Công dân số được đặc trưng bởi danh tính số, phương tiện số, kỹ năng số và tài khoản số. Kết nối số được\nđặc trưng bởi khả năng kết nối mạng của người dân, bao gồm tỷ lệ dân được phủ mạng cáp quang, mạng di động băng rộng và tỷ lệ người dùng Internet. Văn hóa số được đặc trưng bởi mức độ sử dụng dịch vụ công trực tuyến, mức độ sử dụng dịch vụ số trên mạng, mức độ sử dụng các dịch vụ y tế số, giáo dục số của người dân.\na) Mục tiêu cơ bản đến năm 2025\n- Tỷ lệ thuê bao điện thoại di\nđộng sử dụng điện thoại thông minh đạt 100%;\n- Tỷ lệ dân số từ 15 tuổi trở\nlên có tài khoản giao dịch thanh toán tại ngân hàng hoặc tổ chức được phép khác đạt tối thiểu 95%;\n- Tỷ lệ dân số trưởng thành có\nchữ ký số hoặc chữ ký điện tử cá nhân đạt trên 50%;\n- Tỷ lệ người dân trong độ\ntuổi lao động được đào tạo kỹ năng số cơ bản đạt trên 70%;\n- Tỷ lệ hộ gia đình được phủ\nmạng Internet băng rộng cáp quang đạt 100%;\n- Tỷ lệ người dân kết nối mạng\nđược bảo vệ ở mức cơ bản đạt trên 70%;\n- Tỷ lệ dân số trưởng thành có\ntài khoản dịch vụ công trực tuyến đạt tối thiểu 80%;\n- Tỷ lệ dân số trưởng thành sử\ndụng nền tảng hỗ trợ tư vấn khám chữa bệnh từ xa đạt tối thiểu 50%;\n- Tỷ lệ người dân có hồ sơ sức khỏe điện tử đạt trên 95%;\n- Tỷ lệ các cơ sở đào tạo đại học, cao đẳng, giáo dục nghề nghiệp hoàn thiện được mô hình quản trị số, hoạt\nđộng số, chuẩn hóa dữ liệu số, kho học liệu số mở đạt trên 80%;\n- Tỷ lệ các cơ sở giáo dục từ\ntiểu học đến trung học phổ thông hoàn thiện được mô hình quản trị số, hoạt\nđộng số, chuẩn hóa dữ liệu số, kho học liệu số mở đạt trên 70%;\n- Tỷ lệ dân số trưởng thành có\ntài khoản định danh điện tử đạt tối thiểu 80%.\nb) Mục tiêu cơ bản đến năm 2030\n- Tỷ lệ thuê bao điện thoại di\nđộng sử dụng điện thoại thông minh đạt 100%;\n- Tỷ lệ dân số từ 15 tuổi trở\nlên có tài khoản giao dịch thanh toán tại ngân hàng hoặc tổ chức được phép khác đạt 100%;\n- Tỷ lệ dân số trưởng thành có\nchữ ký số hoặc chữ ký điện tử cá nhân đạt trên 70%;\n- Tỷ lệ nguời dân trong độ\ntuổi lao động đuợc đào tạo kỹ năng số cơ bản đạt trên 85%;\n- Tỷ lệ hộ gia đình có nhu cầu\nđều được kết nối Internet băng rộng bằng cáp quang hoặc mạng di động 5G đạt 100%;\n- Tỷ lệ người dân kết nối mạng\nđược bảo vệ ở mức cơ bản đạt trên 80%;\n- Tỷ lệ dân số trưởng thành có\ntài khoản dịch vụ công trực tuyến đạt trên 90%;\n- Tỷ lệ dân số trưởng thành sử\ndụng nền tảng hỗ trợ tư vấn khám chữa bệnh từ xa đạt tối thiểu 60%;\n- Tỷ lệ người dân có hồ sơ sức khỏe điện tử đạt 100%;\n- Tỷ lệ các cơ sở đào tạo đại học, cao đẳng, giáo dục nghề nghiệp hoàn thiện được mô hình quản trị số, hoạt\nđộng số, chuẩn hóa dữ liệu số, kho học liệu số mở đạt 100%;\n- Tỷ lệ các cơ sở giáo dục từ\ntiểu học đến trung học phổ thông hoàn thiện được mô hình quản trị số, hoạt\nđộng số, chuẩn hóa dữ liệu số, kho học liệu số mở đạt tối thiểu 95%;\n- Tỷ lệ dân số trưởng thành có\ntài khoản định danh điện tử đạt tối thiểu 95%.\nIII. NỘI DUNG THỰC HIỆN 1. Phát triển nền móng kinh tế số và xã hội số\na) Thể chế\nTriển khai, áp dụng chính sách, pháp luật của Trung ương tạo cơ sở pháp lý cho việc tổ chức thực hiện tại\nđịa phương. Xây dựng, sửa đổi, bổ sung chính sách, pháp luật trong từng ngành, lĩnh vực phù hợp với yêu cầu của phát triển kinh tế số, xã hội số\ncủa tỉnh. Chú trọng xây dựng các chính sách để nâng tỷ lệ hoạt động trực tuyến chiếm tối thiểu 50% các hoạt động trong mỗi cơ quan, đơn vị, tổ chức,\nngành, lĩnh vực. Áp dụng các tiêu chuẩn, quy chuẩn kỹ thuật phục vụ phát triển kinh tế số và xã hội số.\nb) Hạ tầng\n- Tổ chức triển khai Chiến lược phát triển hạ tầng số.\n- Tổ chức triển khai chiến lược, lộ trình số hóa và thông minh hóa các lĩnh vực hạ tầng thiết yếu khác phục vụ kinh tế số và xã hội số gồm: hạ tầng bưu chính; hạ tầng giao thông;\nhạ tầng cung cấp điện; hạ tầng thủy lợi và ứng phó với biến đổi khí hậu;\nhạ tầng đô thị; hạ tầng khu công nghiệp; hạ tầng thương mại, công nghiệp và\nnăng lượng; hạ tầng giáo dục và đào tạo; hạ tầng khoa học và công nghệ; hạ tầng y tế; hạ tầng văn hóa, thể thao, du lịch; hạ tầng tài nguyên và môi trường.\n- Xây dựng Kế hoạch phát triển dịch vụ logistics trên địa bàn tỉnh theo Quyết định số 200/QĐ-TTg ngày 14 tháng 02 năm 2017 và Quyết định số 221/QĐ-TTg ngày 22 tháng 02 năm 2021 của Thủ tướng Chính phủ theo hướng đẩy mạnh chuyển đổi số doanh nghiệp và dịch vụ logistics.\n- Đẩy mạnh phát triển hạ tầng kết nối số cho người dân. Đẩy nhanh tốc độ phủ mạng cáp quang, mạng di động băng thông rộng đến tất cả các thôn, tổ dân phố, khu vực dân sinh; tăng nhanh tỷ lệ người dùng Internet, đặc biệt ở khu vực nông thôn; nâng cao dung lượng kết nối và chất lượng dịch vụ mạng, phủ sóng chất lượng ở các vùng trắng,\nvùng lõm về kết nối mạng băng thông rộng. Triển khai Nền tảng địa chỉ số, bản\nđồ số tạo hạ tầng mềm cho phát triển kinh tế số và xã hội số.\nc) Nền tảng số\nXây dựng và tổ chức triển khai kế hoạch thúc đẩy và sử dụng các nền tảng số quốc gia, nền tảng số của\nđịa phương.\nd) Dữ liệu số\n- Tổ chức triển khai Chiến lược dữ liệu quốc gia.\n- Tổ chức triển khai kế hoạch phát triển dữ liệu và nhân lực phát triển dữ liệu trong các lĩnh vực trọng\nđiểm: nông nghiệp, y tế, giáo dục và đào tạo, tài nguyên và môi trường,\ngiao thông vận tải, lao động, công nghiệp và thương mại, xây dựng, văn hóa,\nthể thao và du lịch. Bảo đảm dữ liệu được tạo lập tuân thủ theo định dạng máy đọc được, sẵn sàng khả năng chia sẻ, khai thác, sử dụng một cách dễ dàng.\n- Tổ chức triển khai Nền tảng tổng hợp, phân tích dữ liệu tập trung cấp tỉnh, kết nối liên thông, mở, chia sẻ dữ liệu để tập hợp tài nguyên dữ liệu trong ngành, lĩnh vực, địa phương vào một đầu mối xử lý, phân tích, tạo ra các giá trị mới phục vụ phát triển kinh tế số và xã hội số.\nđ) An toàn thông tin mạng và\nan ninh mạng\n- Tổ chức triển khai Chiến lược an toàn, an ninh mạng quốc gia.\n- Đảm bảo yêu cầu an toàn thông tin mạng ngay từ khâu thiết kế, xây dựng khi phát triển các hạ tầng số,\nnền tảng số.\n- Tổ chức triển khai phổ cập dịch vụ an toàn thông tin mạng cơ bản giúp người dân phòng, tránh và tự bảo vệ mình trước những nguy cơ, rủi ro và sự cố mất an toàn thông tin mạng.\n- Tổ chức triển khai dịch vụ\nan toàn thông tin mạng chuyên nghiệp giúp tổ chức, doanh nghiệp thực hiện mô\nhình bảo vệ 04 lớp.\n- Tổ chức triển khai hệ sinh thái tín nhiệm mạng như một chỉ dẫn quan trọng, tạo niềm tin cho người dân trên môi trường số thông qua việc thực hiện đánh giá và dán nhãn tín nhiệm cho các trang, cổng thông tin điện tử, phần mềm ứng dụng và các hệ thống thông tin khác đáp ứng yêu cầu về an toàn thông tin mạng.\n- Triển khai ký số từ xa theo hướng ưu tiên phổ cập việc sử dụng chữ ký số cá nhân cho người dân một cách\nđơn giản, thuận tiện, an toàn và có giá sử dụng chữ ký số phù hợp với thu nhập của người dân.\n- Triển khai Đề án đẩy mạnh ứng dụng Cơ sở dữ liệu quốc gia về Dân cư phục vụ phát triển kinh tế - xã hội và\nchuyển đổi số. Tổ chức triển khai Hệ thống định danh và xác thực điện tử.\nBảo đảm xác thực thông tin trên Cơ sở dữ liệu quốc gia về Dân cư kết nối để\nphục vụ việc xác nhận mức độ bảo đảm, xác thực của danh tính số của người dân.\n- Đẩy mạnh công tác phòng, chống tội phạm công nghệ cao trong các hoạt động kinh tế - xã hội.\ne) Nhân lực số\n- Tổ chức triển khai nền tảng số kết nối các cơ sở đào tạo với các doanh nghiệp để thúc đẩy đào tạo và\nđào tạo lại kỹ năng số cho người lao động, kết nối cung cầu thị trường lao động.\n- Triển khai chương trình dạy,\nhọc về kỹ năng số và STEM/STEAM trong giáo dục phổ thông. Chú trọng tập huấn,\nđào tạo giáo viên và trang bị đủ thiết bị, robotics, phần mềm. Khuyến khích cơ sở giáo dục phối hợp với các tổ chức, doanh nghiệp cung cấp dịch vụ\nđào tạo kỹ năng số, STEM/STEAM, robotic để triển khai.\n- Triển khai hệ thống thư viện\nđiện tử; các nền tảng tài nguyên giáo dục mở; Nền tảng quản lý nội dung học tập;\nNền tảng lưu trữ hồ sơ số trong suốt quá trình học tập, đào tạo.\n- Triển khai các hoạt động phát triển nhân lực phục vụ cho phát triển kỹ năng số và xã hội số.\ng) Kỹ năng số, công dân số\nvà văn hóa số\n- Tổ chức triển khai chuẩn kỹ\nnăng số, khung kỹ năng số quốc gia và Nền tảng sát hạch trực tuyến đánh giá,\nđo lường kỹ năng số cho từng đối tượng lao động, công chức, viên chức, sinh viên, học sinh.\n- Triển khai Nền tảng học trực tuyến mở (MOOC) về kỹ năng số.\n- Tổ chức các chương trình\nđào tạo kỹ năng số cơ bản, kỹ năng số nâng cao, kỹ năng kỹ thuật cho các đối tượng là cán bộ lãnh đạo, cán bộ kỹ thuật, công nghệ thông tin, chuyên trách chuyển đổi số và công chức, viên chức, người lao động trong cơ quan nhà\nnước, trong các doanh nghiệp, hộ sản xuất kinh doanh. Đào tạo đạt chuẩn kỹ\nnăng số cho sinh viên, học sinh trong các trường đại học, cao đẳng, cơ sở giáo dục nghề nghiệp, giáo dục phổ thông.\n- Triển khai các chương trình thúc đẩy phát triển công dân số rộng khắp, mỗi người dân tuổi thành niên đều có danh tính số, tài khoản số, phương tiện số và được đào tạo, tập huấn về\nkỹ năng số. Đẩy mạnh triển khai các chương trình hỗ trợ, phổ cập kết nối số\ncho người dân. Khuyến khích người dân sử dụng các thiết bị IoT để quan trắc,\ngiám sát phục vụ đời sống và hoạt động sản xuất, kinh doanh của mình.\n- Tổ chức triển khai các chương trình phát triển văn hóa số sâu rộng trong các tầng lớp nhân dân.\nTuyên truyền, hướng dẫn và khuyến khích người dân truy cập Internet, đăng ký tài khoản và sử dụng các dịch vụ số mà trọng tâm là dịch vụ công trực tuyến, dịch vụ y tế số, giáo dục số, sử dụng các mạng xã hội, mua bán trực tuyến, thanh toán điện tử và khai thác tiện ích, tài nguyên số trên Internet. Hướng dẫn người dân về các kỹ năng an toàn, bảo mật thông tin cơ bản\nđể có thể tự bảo vệ tài khoản, dữ liệu của mình trên không gian số. Triển khai Nền tảng khảo sát, thu thập ý kiến người dân, tạo kênh độc lập thu thập,\ntổng hợp ý kiến phản ánh, đánh giá của người dân liên quan đến mọi vấn đề đời sống kinh tế, xã hội.\nh) Doanh nghiệp số\n- Tổ chức triển khai Chiến lược phát triển công nghiệp công nghệ số Việt Nam.\n- Tiếp tục đẩy mạnh triển khai Chương trình hỗ trợ doanh nghiệp nhỏ và vừa chuyển đổi số.\n- Triển khai Đề án xác định chỉ số đánh giá mức độ chuyển đổi số doanh nghiệp trên địa bàn tỉnh; chỉ đạo,\nđôn đốc doanh nghiệp trong ngành, lĩnh vực, địa bàn tích cực tham gia.\n- Đẩy mạnh kinh doanh trực tuyến qua các nền tảng công nghệ số; triển khai các hình thức thanh toán trực tuyến; có chính sách khuyến khích người tiêu dùng mua sắm trực tuyến. Đảm bảo, cam kết xây dựng thương hiệu uy tín về chất lượng sản phẩm để tạo niềm tin cho khách hàng.\n- Triển khai Chương trình hỗ\ntrợ doanh nghiệp bưu chính, chuyển phát và logistic chuyển đổi số; Chương trình hỗ trợ các cơ sở, cửa hàng bán lẻ chuyển đổi số; Chương trình hỗ trợ\ncác hộ sản xuất nông nghiệp, hợp tác xã, cơ sở sản xuất kinh doanh cá thể\nchuyển đổi số, kinh doanh trên sàn thương mại điện tử. Thúc đẩy phát triển Nền tảng quản trị tổng thể, Nền tảng kế toán dịch vụ, Nền tảng tối ưu hóa chuỗi cung ứng, Nền tảng thương mại số nông nghiệp, Nền tảng trí tuệ nhân tạo,\nNền tảng trợ lý ảo, Nền tảng thiết bị IoT.\ni) Thanh toán số\n- Tổ chức triển khai Chiến lược tài chính toàn diện quốc gia đến năm 2025, định hướng đến năm 2030\nđược phê duyệt tại Quyết định số 149/QĐ-TTg ngày 22 tháng 01 năm 2020 của Thủ tướng Chính phủ và Đề án phát triển thanh toán không dùng tiền mặt giai đoạn 2021-2025 được phê duyệt tại Quyết định số 1813/QĐ-TTg ngày 28 tháng 10 năm 2021 của Thủ tướng Chính phủ; Quyết định số 588/QĐ-UBND ngày 22 tháng 02 năm 2022 của Ủy ban nhân dân tỉnh Ban hành Kế hoạch triển khai thực hiện Đề án phát triển thanh toán không dùng tiền mặt trên địa bàn tỉnh Bà Rịa - Vũng Tàu giai đoạn 2021-2025.\n- Triển khai Chương trình thúc đẩy dịch vụ Mobile-Money, tập trung ưu tiên ở các vùng, miền có tỷ lệ\nphổ cập dịch vụ ngân hàng còn ở mức thấp, và Chương trình hỗ trợ bệnh viện,\ntrường học thực hiện thanh toán không dùng tiền mặt và chuyển đổi số quản trị hoạt động của đơn vị.\n- Áp dụng hệ thống tiêu chuẩn,\nquy chuẩn kỹ thuật về hóa đơn điện tử. Triển khai Nền tảng hóa đơn điện tử quốc gia, kết nối, liên thông với toàn bộ các cơ quan thuế, cho phép thanh toán hóa đơn điện tử, rút ngắn thời gian giao dịch điện tử.\n2. Phát triển kinh tế số và xã hội số ngành, lĩnh vực a) Nông nghiệp và nông thôn\n- Xây dựng, tổ chức triển khai Kế hoạch phát triển kinh tế số và xã hội số trong lĩnh vực nông nghiệp,\nnông thôn, chuyển dịch từ sản xuất nông nghiệp sang kinh tế số nông nghiệp;\ntriển khai các nền tảng số phục vụ nhu cầu của người nông dân.\n- Triển khai Nền tảng dữ liệu số nông nghiệp, trong đó cơ quan nhà nước đóng vai trò dẫn dắt, hợp tác xã\nvà doanh nghiệp nông nghiệp đóng vai trò nòng cốt và người nông dân tham gia tích cực trong việc thu thập, chuẩn hóa, mở dữ liệu và cung cấp dữ liệu mở phục vụ sản xuất nông nghiệp, tiêu thụ nông sản; kịp thời cung cấp thông tin, tư vấn,\ndự báo tình hình cho nông dân.\n- Triển khai Nền tảng số kết nối người nông dân với chuyên gia nông nghiệp để thu thập, dán nhãn dữ liệu theo hình thức đóng góp của cộng đồng, ứng dụng trí tuệ nhân tạo trong hỗ trợ\nphân tích, phát hiện sớm bệnh dịch cho cây trồng, vật nuôi để có phương án xử lý kịp thời.\n- Triển khai Nền tảng truy xuất nguồn gốc nông sản cho phép kiểm tra nguồn gốc, xuất xứ, quy trình sản xuất,\ntiêu chuẩn chất lượng của nông sản.\n- Cập nhật bộ tiêu chí về nông thôn mới, về xóa đói giảm nghèo. Tổ chức triển khai mô hình làng chuyển\nđổi số, xã chuyển đổi số với nhiệm vụ trọng tâm là gắn kết phát triển thương mại điện tử với Chương trình “Mỗi xã một sản phẩm”.\n- Tổ chức triển khai phổ cập kỹ năng số cho người nông dân theo hướng tuyên truyền, phổ biến qua phương tiện truyền thông cơ sở; qua hệ thống hội nông dân các cấp; tuyên truyền, vận động,\nhướng dẫn, hỗ trợ nông dân chuyển đổi số trong quá trình tổ chức sản xuất nông nghiệp và tham gia vào phát triển kinh tế số, xã hội số; tổ chức các khóa đào tạo, tập huấn kỹ năng số cho người nông dân thông qua các nền tảng số,\nđào tạo trực tuyến, liên tục phát triển kỹ năng và tri thức số cho người nông dân, ưu tiên nhóm kỹ năng về sử dụng, khai thác các sàn giao dịch điện tử,\nthanh toán điện tử, nhận biết, phòng ngừa lừa đảo trên mạng.\nb) Y tế\n- Xây dựng và tổ chức triển khai Kế hoạch phát triển kinh tế số và xã hội số trong lĩnh vực y tế; phổ\ncập dịch vụ chăm sóc sức khỏe và tư vấn khám chữa bệnh từ xa.\n- Triển khai Nền tảng hỗ trợ tư\nvấn khám, chữa bệnh từ xa kết nối bệnh viện với bệnh viện, bệnh viện tuyến trên với bệnh viện tuyến dưới, từ trung ương tới cơ sở, giúp giảm tải các cơ sở y tế, khám, chữa bệnh kịp thời, tiết kiệm thời gian và chi phí.\n- Triển khai hồ sơ bệnh án điện tử, tiến tới không sử dụng hồ sơ bệnh án giấy, thanh toán viện phí không dùng tiền mặt. Triển khai Nền tảng quản lý đơn thuốc điện tử quốc gia tại tất cả các cơ sở khám, chữa bệnh công lập và tư nhân trên địa bàn tỉnh. Triển khai các nền tảng quản trị y tế thông minh dựa trên công nghệ số.\n- Triển khai Nền tảng quản lý\nxét nghiệm thống nhất, các kết quả xét nghiệm trong hồ sơ bệnh án điện tử được công nhận lẫn nhau giữa các cơ sở khám, chữa bệnh.\n- Triển khai Nền tảng quản lý\ntiêm chủng thống nhất; Nền tảng quản lý thông tin y tế cơ sở; Nền tảng giám sát dịch bệnh để quản lý bệnh truyền nhiễm và bệnh không lây nhiễm.\n- Triển khai Nền tảng quản lý\ntrạm y tế xã đến tất cả các xã, phường, thị trấn trên địa bàn tỉnh.\n- Triển khai Nền tảng hồ sơ sức khỏe cá nhân để mỗi người dân có một hồ sơ số về sức khỏe cá nhân nhằm hình thành hệ thống chăm sóc y tế số hoàn chỉnh từ khâu chăm sóc sức khỏe ban đầu,\ndự phòng đến điều trị; hồ sơ sức khỏe được cập nhật thường xuyên, lưu lại thông tin về tình trạng sức khỏe người dân trong suốt cuộc đời.\n- Triển khai Nền tảng hỗ trợ\ntư vấn sức khỏe trực tuyến, kết nối người dân với bác sĩ tư vấn.\n- Triển khai Nền tảng số kết nối các chuyên gia trong lĩnh vực y tế để thu thập, dán nhãn dữ liệu theo hình thức đóng góp của cộng đồng, ứng dụng trí tuệ nhân tạo trong hỗ trợ\nphân tích, chẩn đoán đề xuất liệu trình phù hợp. Triển khai Nền tảng số về\nan toàn thực phẩm và Nền tảng số quản lý môi trường y tế.\nc) Giáo dục và đào tạo\n- Xây dựng và tổ chức triển khai Kế hoạch phát triển kinh tế số và xã hội số trong lĩnh vực giáo dục và đào tạo.\n- Triển khai Nền tảng số dạy,\nhọc trực tuyến, kết nối, phục vụ trực tuyến toàn trình cho công tác giảng dạy - học tập - thi cử cho học sinh, sinh viên, giáo viên, từ đó hình thành hệ\nsinh thái phát triển giáo dục số, bảo đảm chất lượng cho việc thi cử trực tuyến.\n- Tìm kiếm và ứng dụng sản phẩm, dịch vụ của các doanh nghiệp công nghệ giáo dục (Edtech) vào giảng dạy.\nd) Lao động, việc làm và an sinh xã hội\n- Xây dựng và tổ chức triển khai kế hoạch phát triển kinh tế số và xã hội số trong lĩnh vực lao động,\nviệc làm và an sinh xã hội; thúc đẩy, khuyến khích các hình thức giao dịch điện tử, chứng chỉ chứng nhận điện tử, chi trả an sinh xã hội trực tuyến hoặc trực tiếp tới đối tượng thụ hưởng, loại bỏ các khâu trung gian không cần thiết.\n- Triển khai Nền tảng dữ liệu số về lao động, việc làm và an sinh xã hội, trong đó cơ quan nhà nước đóng vai trò dẫn dắt, tổ chức sử dụng lao động đóng vai trò nòng cốt và người lao\nđộng, người dân tham gia tích cực trong thu thập, chuẩn hóa, mở dữ liệu và\ncung cấp dữ liệu mở phục vụ phân tích, dự báo, công bố thông tin thị trường lao động và thực hiện các chính sách an sinh xã hội. Triển khai Nền tảng hợp\nđồng lao động điện tử và thúc đẩy người lao động và tổ chức sử dụng lao động thực hiện ký kết hợp đồng lao động điện tử. Tổ chức phổ biến, triển khai việc lập, cập nhật, quản lý, sử dụng Sổ quản lý lao động bằng bản điện tử cho người sử dụng lao động.\n- Triển khai Cơ sở dữ liệu quốc gia về Bảo hiểm đảm bảo đầy đủ thông tin về bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp và thông tin về y tế, an sinh xã hội, thống nhất dùng chung cho các cơ quan, tổ chức, cá nhân nhằm cung cấp chính xác, kịp thời thông tin về bảo hiểm phục vụ công tác quản lý nhà nước, đáp ứng yêu cầu phát triển kinh tế - xã hội và yêu cầu chính đáng của các cơ quan, tổ chức,\ncá nhân.\nđ) Thương mại, công nghiệp và năng lượng\n- Triển khai Kế hoạch phát triển thương mại điện tử tỉnh giai đoạn 2021-2025.\n- Triển khai Kế hoạch hành động thực hiện Quyết định số 1968/QĐ-TTg ngày 22 tháng 11 năm 2021 của Thủ\ntướng Chính phủ Phê duyệt Đề án “Đẩy mạnh ứng dụng công nghệ thông tin và\nchuyển đổi số trong hoạt động xúc tiến thương mại giai đoạn 2021-2030” trên\nđịa bàn tỉnh năm 2022 và Kế hoạch khung giai đoạn 2022-2025.\n- Quản lý, giám sát tình hình thị trường hàng hóa, chống gian lận thương mại, hàng giả và bảo vệ người tiêu dùng trong các giao dịch thương mại điện tử trực tuyến; xây dựng thị\ntrường thương mại điện tử lành mạnh, có tính cạnh tranh và phát triển bền vững.\n- Thúc đẩy thương mại điện tử tại các vùng nông thôn có tiềm năng phát triển. Đẩy mạnh ứng dụng thương mại điện tử hỗ trợ các ngành hàng xuất khẩu chủ lực. Hỗ trợ người dân đưa sản phẩm dịch vụ của mình lên các sàn thương mại điện tử để góp phần đưa mỗi một người dân thành một doanh nhân.\n- Triển khai Nền tảng thương mại\nđiện tử thông qua chuỗi giá trị, kết nối các nhà sản xuất lớn, các nhà\nphân phối vừa và nhỏ, các nhà bán buôn và các kênh thương mại bán lẻ, các công ty thương mại điện tử cùng cấu thành nên chuỗi cung ứng.\n- Tổ chức triển khai cơ chế\nđiều phối hoạt động hỗ trợ chuyển đổi số cho các doanh nghiệp sản xuất công nghiệp.\n- Triển khai Nền tảng số kết nối doanh nghiệp sản xuất với các chuyên gia công nghệ và các nhà cung cấp giải pháp chuyên nghiệp để hỗ trợ doanh nghiệp chuyển đổi số.\n- Ứng dụng công nghệ số trong quản lý, hỗ trợ hoạt động của doanh nghiệp tại các khu công nghiệp trên địa bàn tỉnh.\n- Theo dõi, giám sát, đôn đốc ngành điện thực hiện nhiệm vụ phát triển kinh tế số và xã hội số trong lĩnh vực năng lượng, phát triển lưới điện thông minh.\ne) Du lịch\n- Xây dựng và tổ chức triển khai Kế hoạch phát triển kinh tế số và xã hội số trong lĩnh vực du lịch.\n- Triển khai Nền tảng dữ liệu số du lịch, trong đó cơ quan nhà nước đóng vai trò dẫn dắt, doanh nghiệp du lịch\nđóng vai trò nòng cốt và khách du lịch tham gia tích cực trong việc thu thập,\nchuẩn hóa, mở dữ liệu và cung cấp dữ liệu mở phục vụ hoạch định chính sách,\nlập kế hoạch kinh doanh, tối ưu hóa, cải thiện chất lượng dịch vụ và đưa ra các gói ưu đãi cho khách du lịch. Cập nhật thường xuyên thông tin, dữ liệu số\nvề khu du lịch, điểm du lịch, cơ sở dịch vụ du lịch.\n- Triển khai Nền tảng quản trị và kinh doanh du lịch, phục vụ chuyển đổi số cho các doanh nghiệp du lịch, kết nối doanh nghiệp cung cấp sản phẩm, dịch vụ du lịch trong nước với các nhà phân phối, đại lý du lịch trực tuyến và các sàn giao dịch du lịch trực tuyến lớn, hỗ trợ doanh nghiệp du lịch kết nối, đổi mới sáng tạo trong hoạt động kinh doanh du lịch, tạo ra các gói du lịch hấp dẫn cho từng phân khúc khách du lịch. Triển khai hệ sinh thái du lịch thông minh; ứng dụng công nghệ số để kết nối nhằm hỗ trợ và tăng trải nghiệm cho khách du lịch;\nmở rộng năng lực cung cấp dịch vụ kết hợp giữa kênh thực và kênh số; sử dụng tối đa các giao dịch điện tử trong hoạt động du lịch; ứng dụng công nghệ hiện\nđại vào phát triển các phần mềm, tiện ích thông minh hỗ trợ công tác quản lý\nvà phục vụ khách du lịch.\ng) Văn hóa, thể thao Triển khai Nền tảng mô hình hóa đa chiều phục vụ phát triển bảo tàng số; tổ chức kết nối, chia sẻ tài nguyên tri thức từ hệ thống tư liệu tại các bảo tàng trên cả nước.\nh) Tài nguyên và môi trường\n- Xây dựng và tổ chức triển khai Kế hoạch phát triển kinh tế số và xã hội số trong lĩnh vực tài nguyên và môi trường.\n- Triển khai hạ tầng số, nền tảng dữ liệu số ngành tài nguyên và môi trường, ưu tiên xây dựng nền tảng dữ liệu\nđất đai, bản đồ số bảo đảm cung cấp, chia sẻ dữ liệu, thông tin, hình thành các dịch vụ, mô hình kinh doanh mới, khai thác hiệu quả hệ sinh thái số về\ntài nguyên và môi trường, đóng góp các nền tảng số cho phát triển kinh tế số,\nxã hội số.\n- Duy trì hệ thống thông tin ngành tài nguyên và môi trường, kế hoạch điều tra, thu thập hàng năm nhằm đảm bảo mục tiêu của Kế hoạch này.\ni. Tư pháp Quản lý, khai thác và sử dụng có hiệu quả cơ sở dữ liệu công chứng trên địa bàn tỉnh Bà Rịa - Vũng Tàu.\nIV. GIẢI PHÁP THỰC HIỆN 1. Tổ chức, bộ máy\n- Tổ chức hiệu quả hoạt động của Ban Chỉ đạo Chuyển đổi số tỉnh do Chủ tịch UBND tỉnh làm Trưởng ban,\nSở Thông tin và Truyền thông là cơ quan thường trực, thống nhất điều phối một cách đồng bộ về phát triển chính quyền số, kinh tế số và xã hội số.\n- Tổ chức triển khai hiệu quả\nhoạt động các Tổ công nghệ số cộng đồng đến từng khu phố, thôn, ấp để phổ\nbiến hướng dẫn, trợ giúp người dân sử dụng công nghệ số và các nền tảng số,\nhình thành mạng lưới triển khai công nghệ số rộng khắp trên toàn tỉnh.\n2. Hợp tác Tăng cường hợp tác giữa cơ quan nhà nước và doanh nghiệp nền tảng số trong việc nghiên cứu, phát triển các nền tảng số chất lượng cao; tuyên truyền, phổ biến, tập huấn kỹ năng số cho người dân thông qua việc sử dụng nền tảng số.\n3. Nghiên cứu, phát triển\n- Thúc đẩy nghiên cứu, phát triển, ứng dụng các công nghệ số mới như trí tuệ nhân tạo, công nghệ bản sao số, chuỗi khối, thực tế ảo/thực tế tăng cường, dữ liệu lớn, kết hợp với các công nghệ mở, mã nguồn mở để phát triển các nền tảng số phục vụ phát triển kinh tế số và xã hội số.\n- Thúc đẩy khởi nghiệp sáng tạo về kinh tế số.\n- Xây dựng các doanh nghiệp chuyển đổi số điển hình, các mô hình mẫu, ứng dụng mẫu chuyển đổi số phù\nhợp đặc trưng của từng ngành, lĩnh vực, địa phương, sau đó nhân rộng nhanh\nđến các địa phương, đơn vị có quy mô, tính chất tương tự.\n4. Tuyên truyền, phổ biến,\nnâng cao nhận thức\n- Tổ chức các hội nghị, hội thảo, các sự kiện về phát triển kinh tế số, xã hội số; lồng ghép nội dung về\nkinh tế số, xã hội số trong các sự kiện, triển lãm về phát triển kinh tế -\nxã hội, văn hóa, du lịch...\n- Tổ chức tuyên truyền, phổ\nbiến, tập huấn rộng khắp về các nền tảng số, các mô hình kinh tế số, xã hội số điển hình trên hệ thống truyền thông, hỗ trợ người dân nâng cao kỹ năng số,\nsử dụng nền tảng số, dịch vụ số và công nghệ số.\n5. Đo lường, giám sát triển khai\n- Định kỳ cập nhật các chỉ\ntiêu kinh tế số, xã hội số phù hợp thực tế phát triển, đảm bảo hệ thống chỉ\ntiêu thống kê đo lường kinh tế số, xã hội số thống nhất.\n- Điều tra, khảo sát, thu thập,\nđo lường các chỉ tiêu và các mục tiêu cơ bản về kinh tế số và xã hội số đặt ra tại Kế hoạch này.\nV. KINH PHÍ\nTHỰC HIỆN\n- Kinh phí thực hiện Kế hoạch này bao gồm: ngân sách nhà nước; nguồn đầu tư của doanh nghiệp, khu vực tư\nnhân, cộng đồng và các nguồn kinh phí hợp pháp khác. Đồng thời, các cơ quan,\nđơn vị chủ động xây dựng lồng ghép vào nguồn vốn của các kế hoạch, chương trình liên quan để tổ chức thực hiện.\n- Ưu tiên kinh phí từ ngân sách\nđể thực hiện nhiệm vụ, giải pháp, dự án do cơ quan nhà nước chủ trì thực hiện. Phấn đấu tỷ lệ chi cho chuyển đổi số, phát triển kinh tế số, xã hội số\ntrong tổng chi ngân sách đạt từ 1,5% trở lên.\n- Các doanh nghiệp, tổ chức kinh tế, cơ sở giáo dục, đào tạo bố trí kinh phí từ ngân sách tự chủ của mình để thực hiện các nhiệm vụ, giải pháp được giao thuộc Kế hoạch. Các đơn vị có nguồn kinh phí được để lại theo quy định ưu tiên sử dụng nguồn kinh phí này để thực hiện Kế hoạch phù hợp quy định của pháp luật.\nVI. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông\n- Chủ trì, phối hợp với các sở, ban, ngành, UBND các huyện, thị xã, thành phố và các cơ quan có liên quan tham mưu Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện có hiệu quả Kế hoạch này; huớng dẫn, đôn đốc các cơ quan, đơn vị triển khai thực hiện Kế hoạch đảm bảo hiệu quả, đúng tiến độ đề ra.\n- Chủ trì, phối hợp với các cơ quan có liên quan kịp thời tham mưu Ủy ban nhân dân tỉnh ban hành Kế hoạch chuyển đổi số của tỉnh hàng năm trên cơ sở Kế hoạch hoạt động của Ủy ban quốc gia về chuyển đổi số và lồng ghép các nhiệm vụ về kinh tế số, xã hội số\ntheo Kế hoạch này; kiểm tra, giám sát, định kỳ hàng năm, tổng hợp, báo cáo Ủy ban nhân dân tỉnh, Bộ Thông tin và Truyền thông theo quy định.\n- Chủ trì, phối hợp với các cơ quan liên quan tham mưu Ban Chỉ đạo Chuyển đổi số tỉnh chỉ đạo, tổ chức thực hiện các nhiệm vụ về chuyển đổi số trên địa bàn tỉnh.\n- Phối hợp với Sở Kế hoạch và Đầu tư, Sở Tài chính lập kế hoạch phân bổ kinh phí về ứng dụng công nghệ thông tin trong hoạt động cơ quan nhà nước, báo cáo Ủy ban nhân dân tỉnh phê duyệt.\n- Tiếp tục triển khai, thực hiện hiệu quả việc kết nối, chia sẻ thông tin, dữ liệu giữa các ứng dụng dùng chung, chuyên ngành, các hệ thống thông tin trong nội bộ tỉnh thông qua Nền tảng chia sẻ, tích hợp dùng chung của tỉnh (LGSP); kết nối với hệ thống kết nối quốc gia (NGSP); thực hiện liên thông với các hệ thống thông tin của bộ,\nngành.\n- Tổ chức bồi dưỡng, tập huấn kỹ năng số cho cán bộ, công chức, viên chức trong các cơ quan nhà nước.\n- Triển khai công tác tuyên truyền, nâng cao nhận thức về ứng dụng công nghệ thông tin, chuyển đổi số\ntrong hoạt động của cơ quan nhà nước.\n2. Sở Kế hoạch và Đầu tư\nCăn cứ đề xuất của các cơ\nquan, đơn vị và khả năng cân đối nguồn ngân sách tỉnh, Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan, đơn vị liên quan tham mưu Ủy ban nhân dân tỉnh trình cấp có thẩm quyền bố trí kinh phí đầu tư trong kế hoạch đầu tư công trung hạn và hằng năm của tỉnh để thực hiện Kế hoạch này và các kế\nhoạch hàng năm theo quy định của Luật Đầu tư công và các quy định pháp luật có liên quan.\n3. Sở Tài chính Căn cứ khả năng cân đối ngân sách hàng năm, phối hợp với Sở Thông tin và Truyền thông trình cấp thẩm quyền bố trí kinh phí công nghệ thông tin để thực hiện các nhiệm vụ, giải pháp xây dựng Chính quyền điện tử, Chính quyền số cho các cơ quan, đơn vị thực hiện nhiệm vụ được giao từ nguồn chi thường xuyên ngân sách tỉnh theo quy định của Luật Ngân sách Nhà nước, phân cấp quản lý ngân sách hiện hành.\n4. Sở Lao động - Thương binh và Xã hội\n- Chủ trì triển khai các nhiệm vụ tại điểm d, khoản 2, Mục III.\n- Triển khai không dùng tiền mặt\nđến các đối tượng chính sách.\n5. Sở Giáo dục và Đào tạo\n- Chủ trì triển khai các nhiệm vụ tại điểm c, khoản 2, Mục III.\n- Triển khai Chương trình dạy và học về kỹ năng số và STEM/STEAM trong giáo dục phổ thông. Chú trọng tập huấn, đào tạo giáo viên và trang bị đủ thiết bị, robotics, phần mềm.\nKhuyến khích các cơ sở giáo dục phối hợp với các tổ chức, doanh nghiệp cung cấp dịch vụ đào tạo kỹ năng số, STEM/STEAM, robotic để triển khai theo hướng dẫn của Bộ Giáo dục và Đào tạo.\n- Triển khai không dùng tiền mặt\nđến các cơ sở giáo dục trong toàn ngành.\n6. Sở Nông nghiệp và Phát triển nông thôn Chủ trì triển khai các nhiệm vụ tại điểm a, khoản 2, Mục III.\n7. Sở Y tế\n- Chủ trì triển khai các nhiệm vụ tại điểm b, khoản 2, Mục III.\n- Triển khai không dùng tiền mặt\nđến các cơ sở y tế trong toàn ngành.\n8. Sở Công Thương\n- Chủ trì triển khai các nhiệm vụ tại điểm đ, khoản 2, Mục III (riêng nội dung thứ 8 do Ban Quản lý các Khu công nghiệp chủ trì; Sở Công thương phối hợp thực hiện).\n- Triển khai không dùng tiền mặt trong lĩnh vực thương mại, năng lượng.\n9. Sở Du lịch\n- Chủ trì triển khai các nhiệm vụ tại điểm e, khoản 2, Mục III.\n- Triển khai thanh toán không dùng tiền mặt trên toàn bộ các dịch vụ du lịch.\n10. Sở Văn hóa và Thể thao Chủ trì triển khai các nhiệm vụ tại điểm g, khoản 2, Mục III.\n11. Sở Nọi vụ\nPhối hợp với Sở Thông tin và\nTruyền thông, các cơ quan, đơn vị, địa phương tổ chức đào tạo, bồi dưỡng đội ngũ cán bộ lãnh đạo phụ trách công nghệ thông tin các cấp; triển các chương trình nâng cao nhận thức về kỹ năng số cho CBCCVC của tỉnh.\n12. Sở Khoa học và Công nghệ\nTriển khai thực hiện các nhiệm vụ khoa học và công nghệ theo quy định hiện hành liên quan lĩnh vực phát triển kinh tế số và xã hội số, ứng dụng công nghệ trên cơ sở đề xuất đặt hàng hàng năm của Sở Thông tin và Truyền Thông và các sở, ban, ngành, địa phương.\n13. Sở Tài nguyên và Môi trường\n- Chủ trì triển khai các nhiệm vụ tại điểm h, khoản 2, Mục III.\n- Triển khai hạ tầng số, nền tảng dữ liệu số ngành tài nguyên và môi trường, ưu tiên xây dựng Nền tảng dữ liệu\nđất đai và ứng dụng bản đồ số.\n- Duy trì hệ thống, cập nhật cơ sở dữ liệu ngành tài nguyên và môi trường, thu thập cơ sở dữ liệu các sở,\nban, ngành, UBND cấp huyện phục cho công tác quản lý nhà nước theo đúng quy\nđịnh pháp luật.\n- Thực hiện kết nối, chia sẻ dữ\nliệu tài nguyên và môi trường với các hệ thống thông tin trong nội bộ tỉnh theo quy định tại Nghị định 47/2020/NĐ-CP ngày 09 tháng 4 năm 2020 của Chính phủ quy định về quản lý, kết nối và chia sẻ dữ liệu số của cơ quan nhà nước.\n14. Sở Tư pháp\n- Chủ trì triển khai các nhiệm vụ tại điểm i, khoản 2, Mục III\n- Thực hiện chia sẻ, kết nối dữ\nliệu của ngành Sở Tư pháp tỉnh Bà Rịa - Vũng Tàu (công chứng, hộ tịch, lý\nlịch tư pháp…) với Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Bà Rịa - Vũng Tài và các hệ thống thông tin trong nội bộ tỉnh bảo đảm tuân thủ theo quy định Luật Công chứng và Nghị định 47/2020/NĐ-CP để phục vụ\ngiải quyết, cải cách thủ tục hành chính trên địa bàn tỉnh.\n15. Các cơ quan chuyên môn thuộc UBND tỉnh, Ban Quản lý các Khu công nghiệp; UBND các huyện, thị xã,\nthành phố\n- Căn cứ vào nội dung Kế hoạch này để triển khai thực hiện phù hợp với tình hình thực tế của địa phương, đơn vị. Ưu tiên bố trí kinh phí để triển khai các hoạt động chuyển đổi số. Báo cáo hàng năm và đột xuất tình hình thực hiện Kế hoạch về Sở Thông tin và Truyền thông để tổng hợp báo cáo Ủy ban nhân dân tỉnh.\n- Triển khai thanh toán không dùng tiền mặt trên lĩnh vực, địa phương quản lý.\n- Thúc đẩy người dân, doanh nghiệp tìm hiểu, tiếp cận, sử dụng các nền tảng số do Bộ Thông tin và Truyền thông (congdanso.vn và smedx.vn) và các Bộ ngành công bố, triển khai.\n- Triển khai thực hiện các nhiệm vụ trọng tâm được phân công tại Phụ lục kèm theo và các nhiệm vụ khác theo chức năng, nhiệm vụ được giao.\n- Ban Quản lý các Khu công nghiệp chủ trì, phối hợp Sở Công thương tổ chức thực hiện nhiệm vụ “Ứng dụng công nghệ số trong quản lý, hỗ trợ hoạt động của doanh nghiệp tại các khu công nghiệp trên địa bàn tỉnh”.\n16. Báo Bà Rịa - Vũng Tàu,\nĐài Phát thanh và Truyền hình tỉnh\n- Chủ trì triển khai Nền tảng truyền hình số (trực tuyến); Nền tảng phát thanh số (trực tuyến).\n- Tuyên truyền sâu rộng các nội dung của Chiến lược quốc gia phát triển kinh tế số và xã hội số đến năm 2025, định hướng đến năm 2030 trên địa bàn tỉnh.\n17. Các cơ sở đào tạo đại học, cao đẳng, giáo dục nghề nghiệp Hoàn thiện mô hình quản trị\nsố, hoạt động số, chuẩn hóa dữ liệu số, kho học liệu số mở.\nTrên đây là Kế hoạch triển khai thực hiện Chiến lược phát triển kinh tế số và xã hội số tỉnh Bà Rịa\n- Vũng Tàu đến năm 2025, định hướng đến năm 2030. Yêu cầu các cơ quan, đơn vị, địa phương khẩn trương thực hiện các nhiệm vụ được nêu trong Kế hoạch.\nTrong quá trình triển khai thực hiện nếu có vướng mắc các cơ quan, đơn vị,\nđịa phương phản ánh về Ủy ban nhân dân tỉnh (qua Sở Thông tin và Truyền thông) để được hướng dẫn, hỗ trợ./.\n(Kèm theo: Phụ lục I- Danh mục nhiệm vụ trọng tâm phát triển kinh tế số và xã hội số đến năm 2025, định hướng\nđến năm 2030; Phụ lục II- Các chỉ tiêu kinh tế số, xã hội số).\nNơi nhận:\n - Bộ Thông tin và Truyền thông;\n - TTr Tỉnh ủy;\n - TTr HĐND Tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban, ngành;\n - Ngân hàng Nhà nước chi nhánh tỉnh BR-VT;\n - UBND các huyện, thị xã, thành phố;\n - Trường ĐH BR-VT;\n - Trường CĐ KTCN tỉnh BR-VT;\n - Trường CĐ SP tỉnh BR-VT;\n - Báo BR-VT, Đài PTTH tỉnh;\n - Lưu: VT, STTTT. \nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐặng Minh Thông"
}