{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-241-KH-UBND-2023-thuc-hien-Cong-dien-1058-CD-TTg-chong-khai-thac-hai-san-IUU-Vung-Tau-587763.aspx",
  "title": "Kế hoạch 241/KH-UBND 2023 thực hiện Công điện 1058/CĐ-TTg chống khai thác hải sản IUU Vũng Tàu",
  "properties": {
    "Số hiệu": "241/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Nguyễn Công Vinh",
    "Ngày ban hành": "21/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 241/KH-UBND Bà Rịa - Vũng Tàu, ngày 21 tháng 11 năm 2023 KẾ HOẠCH HÀNH\nĐỘNG THỰC HIỆN CÔNG ĐIỆN SỐ 1058/CĐ-TTG NGÀY 04/11/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ\nVỀ VIỆC TẬP TRUNG KHẮC PHỤC NHỮNG TỒN TẠI, HẠN CHẾ, THỰC HIỆN CÁC NHIỆM VỤ, GIẢI PHÁP CẤP BÁCH, TRỌNG TÂM CHỐNG KHAI THÁC HẢI SẢN IUU, GỠ CẢNH BÁO “THẺ VÀNG” CỦA EC TRÊN ĐỊA BÀN TỈNH BÀ RỊA - VŨNG TÀU Thực hiện Công điện số 1058/CĐ-TTg ngày 04/11/2023 của Thủ tướng Chính phủ về việc tập trung thực hiện các nhiệm vụ, giải pháp cấp bách, trọng tâm chống khai thác hải sản bất hợp pháp, không báo cáo và\nkhông theo quy định, gỡ cảnh báo “Thẻ vàng” của Ủy ban Châu Âu;\nThực hiện Công văn số 3311-CV/BCSĐ ngày 13/11/2023 của Ban cán sự đảng UBND tỉnh về việc triển khai thực hiện Công điện số 1058/CĐ-TTg ngày 04/11/2023 của Thủ tướng Chính phủ về tập trung thực hiện các nhiệm vụ, giải pháp cấp bách, trọng tâm chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định, gỡ cảnh báo “Thẻ vàng” của Ủy ban Châu Âu;\nXét đề nghị của Sở Nông nghiệp và Phát triển nông thôn tại văn bản số 5540/SNN-CCTS ngày 13/11/2023, UBND tỉnh Bà Rịa\n- Vũng Tàu ban hành Kế hoạch hành động thực hiện Công điện số 1058/CĐ-TTg ngày 04/11/2023 của Thủ tướng Chính phủ về việc tập trung khắc phục những tồn tại, hạn chế, thực hiện các nhiệm vụ, giải pháp cấp bách, trọng tâm chống khai thác IUU, gỡ cảnh báo “Thẻ vàng” của\nỦy ban châu Âu trên địa bàn tỉnh Bà Rịa - Vũng Tàu, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Tổ chức triển khai thực hiện nghiêm túc và có hiệu quả các nội dung chỉ đạo về việc tập trung thực hiện các nhiệm vụ,\ngiải pháp cấp bách, trọng tâm chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định, gỡ cảnh báo “Thẻ vàng” của Ủy ban Châu Âu tại Công\nđiện số 1058/CĐ-TTg ngày 04/11/2023 của Thủ tướng Chính phủ.\n- Ngăn chặn, loại bỏ khai thác IUU là\ntrách nhiệm chung của các sở, ban, ngành, địa phương trên địa bàn tỉnh để bảo vệ\nnguồn lợi thủy sản, hệ sinh thái biển bền vững, ổn định sinh kế bền vững của người dân và đảm bảo quốc phòng an ninh.\n- Tiếp tục khẳng định sự nỗ lực, quyết tâm của tỉnh Bà Rịa - Vũng Tàu trong công tác chống khai thác IUU, chuyển đổi từ nghề cá nhân dân sang nghề cá có trách nhiệm và phát triển bền vững qua thực thi Luật Thủy sản 2017 và các văn bản hướng dẫn thi hành Luật; đồng thời tạo được niềm tin và sự hiểu biết lẫn nhau giữa chính quyền và các bên liên quan.\n2. Yêu cầu\n- Triển khai đồng bộ, hiệu lực, hiệu quả\ncác quy định pháp luật thủy sản; khắc phục các tồn tại, hạn chế theo khuyến nghị\ncủa Ủy ban châu Âu (EC) về chống khai thác IUU, gỡ cảnh báo “Thẻ vàng” trong năm 2023.\n- Thống nhất nhận thức, hành động và vào cuộc của cả hệ thống chính trị trong công tác phòng, chống khai thác IUU. Người\nđứng đầu cấp ủy, tổ chức đảng, chính quyền các cấp trực tiếp lãnh đạo, chỉ đạo và chịu trách nhiệm trong công tác phòng, chống khai thác IUU, coi đây là nhiệm vụ chính trị ưu tiên, cấp bách, tập trung nguồn lực thực hiện, quyết tâm gỡ cảnh báo “Thẻ vàng”.\n- Khắc phục triệt để các tồn tại, hạn chế\ntrong đợt thanh tra thực tế lần thứ 4 của Đoàn Thanh tra EC (từ ngày 10 đến 18 tháng 10 năm 2023) như: (i) Tình trạng tàu cá vi phạm khai thác hải sản bất hợp pháp ở vùng biển nước ngoài vẫn tiếp tục xảy ra ở một số tỉnh; (ii) Công tác thực thi pháp luật tại các tỉnh còn chưa đồng bộ, trách nhiệm thi hành công vụ của một số tổ chức, cá nhân còn rất hạn chế, chậm trễ trong điều tra, xác minh, xử lý các vụ việc vi phạm khai thác IUU; đặc biệt là vi phạm khai thác hải sản bất hợp pháp ở vùng biển nước ngoài, xử phạt hành vi vi phạm quy định về mất kết nối VMS, vượt ranh giới trên biển; (iii) Công tác quản lý đội tàu, theo dõi, kiểm soát hoạt\nđộng của tàu cá chưa quyết liệt, chặt chẽ đảm bảo theo quy định; (iv) Công tác truy xuất nguồn gốc thủy sản khai thác vẫn còn yếu và nhiều thiếu sót. Đặc biệt, xử lý nghiêm, triệt để theo quy định tàu cá “03 không”, tàu cá không đủ\nđiều kiện tham gia khai thác thủy sản.\nII. XÁC ĐỊNH NHỮNG TỒN TẠI, HẠN CHẾ VÀ NGUYÊN NHÂN TRONG CÔNG TÁC CHỐNG KHAI THÁC IUU 1. Tồn tại, hạn chế Đoàn thanh tra EC phát hiện khi làm việc tại tỉnh Bà Rịa - Vũng Tàu 1.1. Đoàn thanh tra EC truy vấn các trường hợp tàu cá mất kết nối giám sát hành trình ngoài khơi:\n- Truy vết tàu cá BV-96768-TS: Chủ tàu cá Ông Võ Thành Bắc, địa chỉ: 22/36A đường Nam Kỳ Khởi Nghĩa, phường Thắng Tam,\nthành phố Vũng Tàu; Chiều dài lớn nhất: 39,83 mét; vật liệu vỏ: thép.\nTại thời điểm kiểm tra vào ngày 11/10/2023, các cơ quan chức năng của tỉnh Bà Rịa - Vũng Tàu chưa xác định được vị trí, hành trình của tàu BV-96768- TS để báo cáo cho Đoàn Thanh tra EC, bởi vì tàu này bị mất tín hiệu kết nối dữ liệu giám sát hành trình và không liên lạc được với chủ tàu Võ Thành Bắc.\nNguyên nhân: Công tác tham mưu xử phạt vi phạm quy định về mất kết nối thiết bị giám sát hành trình tàu cá, nhất là mất kết nối quá 10 ngày trên biển chưa được tham mưu xử lý triệt để từng trường hợp,\nchưa có thông tin phản hồi đầy đủ,kịp thời về số vụ việc xử lý vi phạm hành chính. Nhiều trường hợp mất kết nối quá 06 giờ, 02 ngày, 10 ngày, dài ngày chỉ\ndừng ở mức tham mưu văn bản thông báo đến các cơ quan, đơn vị liên quan.\n1.2. Đoàn Thanh tra EC kiểm tra khu vực neo đậu tàu thuyền tại ấp Phước Hiệp, xã Phước Tỉnh, huyện Long\nĐiền:\nTại thời điểm Đoàn Thanh tra EC phát hiện 07 tàu cá tỉnh Bà Rịa - Vũng Tàu không hoạt động, đang neo đậu tại khu neo đậu ấp Phước Hiệp, huyện Long Điền, không ghi rõ số đăng ký theo quy định, không xuất trình được giấy tờ của từng tàu.\nTuy nhiên, qua kiểm tra hiện trạng của tàu cá, Đoàn Thanh tra EC nghi ngờ các tàu cá này có đi hoạt động khai thác thủy sản, công tác quản lý chưa chặt chẽ.\nNguyên nhân: Công tác quản lý tàu cá\nchưa chặt chẽ, tàu chưa vẽ biển số đăng ký vẫn tồn tại, đi hoạt động đánh bắt bình thường, cơ quan chức năng chưa kịp thời xử phạt theo quy định.\n2. Tồn tại, hạn chế của tỉnh qua thực hiện chỉ đạo của Bộ Nông nghiệp và PTNT tại văn bản số\n4147/BNN-KN ngày 23/6/2023 về việc thực hiện nghiêm túc, có kết quả nhiệm vụ chống khai thác IUU:\n2.1. Về công tác quản lý đội tàu và theo dõi, kiểm tra, kiểm soát hoạt động tàu cá\na) Về đăng ký tàu cá: Hiện nay, theo thống kê trên địa bàn tỉnh còn 791 tàu cá chưa đăng ký: Chưa đăng ký,\nchưa đăng kiểm, chưa cấp phép khai thác (tàu 3 không), trong đó: Huyện Xuyên Mộc 459 tàu; huyện Đất Đỏ 194 tàu; thành phố Vũng Tàu 103 tàu, huyện Long Điền 26 tàu; thành phố Bà Rịa 09 tàu.\nNguyên nhân chưa đăng ký: Căn cứ quy định tại điểm Khoản 2 Điều 21 của Thông tư 23/2018/TT-BNNPTNT về Hồ sơ đối với tàu\nđóng mới và việc đăng ký cho tàu cá từ 6 mét trở lên không có hồ sơ (tàu 3 không) gặp vướng mắc, không có cơ sở là do: Qua rà soát, danh sách tàu chưa\nđăng ký đều không có hồ sơ nguồn gốc, đóng mới trái phép, hoạt động nghề cấm, lỡ\nmua lỡ bán, thiếu thành phần phần hồ sơ chính theo quy định: (i) văn bản chấp thuận đóng mới đối với tàu cá; (ii) Giấy chứng nhận xuất xưởng do chủ cơ sở\nđóng tàu cấp; (iii) Giấy chứng nhận an toàn kỹ thuật của tàu (đối với tàu có\nchiều dài lớn nhất từ 12 mét trở lên). Thực tế các tàu cá không có hồ sơ nguồn gốc đều do người dân đóng tự phát từ lâu, cha truyền con nối hoặc mua từ ngoài tỉnh về nhưng không có hồ sơ nguồn gốc hợp lệ nên không làm thủ tục đăng ký được,\nthường đánh bắt hàng ngày gần bờ, cặp các bến, bãi ngang. Việc giám sát của chính quyền địa phương, kiểm tra, kiểm soát của các lực lượng chức năng thiếu chặt chẽ dẫn đến phát sinh tàu cá “3 không” chủ yếu hoạt động ven bờ, hoạt động khai thác bình thường nhưng chưa được xử lý theo quy định.\nb) Về đăng kiểm tàu cá: Đến nay, còn lại 1.067 tàu cá hết hạn, chưa đăng kiểm, cụ thể: TP Vũng Tàu 181 chiếc;\nLong Điền 549 chiếc; Đất Đỏ 201 chiếc; Xuyên Mộc 118 chiếc; Bà Rịa 02 chiếc; Phú Mỹ 16 chiếc (Kèm phụ lục 1 tổng hợp số liệu tàu cá hết hạn đăng kiểm trên địa bàn tỉnh).\nNguyên nhân: Theo Thông tư số\n07/2021/TT-BNNPTNT ngày 26/7/2021 của Bộ Nông nghiệp và PTNT quy định công tác\nđăng kiểm tàu cá theo yêu cầu của chủ tàu (không quy định bắt buộc), do đó nhiều tàu cá nằm bờ lâu chưa làm thủ tục đăng kiểm (theo quan điểm người dân khi nào\nđi biển lại mới làm đăng kiểm để tiết kiệm chi phí). Một số cơ sở đăng kiểm xã hội hóa kiểm tra tàu cá tỉnh Bà Rịa - Vũng Tàu đã đăng kiểm nhưng chưa kịp nhập thông tin dữ\nliệu đăng kiểm lên phần mềm VNFishBase.\nc) Về cấp giấy chứng nhận cơ đủ điều kiện an toàn thực phẩm: Tính đến nay, còn lại 26 tàu cá chưa cấp, cụ thể: TP Vũng Tàu 05 tàu; huyện Long Điền 11 tàu; huyện Đất\nĐỏ 7 tàu; huyện Xuyên Mộc 01 tàu; TP Bà Rịa 02 tàu.\nNguyên nhân: Tàu hết hạn giấy chứng nhận an toàn thực phẩm do đậu bờ (06 tàu); bán ngoài tỉnh (02 tàu); không liên hệ được chủ tàu (10 tàu); đi đánh bắt dài ngày trên biển chưa kịp về bờ (08 tàu).\nd) Về cấp giấy phép khai thác thủy sản: Đến nay, còn lại 1.220 tàu (chiếm 26,18%).\nCụ thể theo địa phương: TP Vũng Tàu 378 tàu; huyện Long Điền 349 tàu;\nhuyện Đất Đỏ 87 tàu; huyện Xuyên Mộc 41 tàu; TP Bà Rịa 54 tàu; TX Phú Mỹ 291 tàu; huyện Côn Đảo 20 tàu (Kèm phụ lục 2 Tổng hợp số liệu tàu cá chưa cấp phép khai thác thủy sản trên địa bàn tỉnh).\n- Nguyên nhân tồn tại:\nTrước đây theo Luật Thủy sản 2003, số lượng tàu cá có trọng tải dưới 0,5 tấn không phải cấp giấy phép khai thác thủy sản,\ntheo phân cấp quản lý tàu cá có công suất dưới 20CV giao cho UBND cấp huyện quản lý. Tuy nhiên, theo quy định của Luật Thủy sản 2017 (có hiệu lực từ ngày 01/01/2019),\nsố lượng lớn tàu cá có trọng tải dưới 0,5 tấn, công suất dưới 20 cv nhưng có\nchiều dài lớn nhất từ 6m trở lên lại giao về Chi cục Thủy sản quản lý, đến nay các chủ tàu chưa thực hiện thủ tục để được cấp giấy phép khai thác thủy sản theo quy định.\n- Theo quy định của Luật Thủy sản 2017,\nnhóm tàu cá có chiều dài lớn nhất từ 06 mét đến dưới 12 mét không thuộc diện\nđăng kiểm, hoạt động ven bờ, thường cập các bên bãi ngang, không vào các cảng cá, một số hoạt động nội địa trên các tuyến sông phục vụ cho hoạt động nuôi trồng thủy sản,\ndo đó công tác quản lý, cấp giấy phép khai thác thủy sản gặp khó khăn. UBND tỉnh\nđã có văn bản số 16565/UBND-VP ngày 26/12/2022 chỉ đạo rà soát, kiểm tra, xử lý\nđối với tàu cá của tỉnh có chiều dài lớn nhất từ 6 mét trở lên chưa cấp giấy phép khai thác thủy sản; tàu cá có chiều dài lớn nhất từ 15 mét trở lên chưa lắp\nđặt thiết bị giám sát hành trình; văn bản số 6264/UBND-VP ngày 25/05/2023 chỉ đạo khẩn trương rà soát, kiểm tra, xử lý tàu cá của tỉnh có chiều dài lớn nhất từ 6 mét trở lên chưa cấp giấy phép khai thác thủy sản, tàu cá có chiều dài lớn nhất từ 15 mét trở lên chưa lắp đặt thiết bị giám sát hành trình.\nCác trường hợp chưa cấp phép khai thác gồm nhiều nguyên nhân: Do không liên hệ được chủ tàu (chủ tàu rời khỏi địa phương);\ntàu đã bán khỏi địa phương nhưng chủ tàu không làm thủ tục sang tên đăng ký\ntheo quy định; tàu đang đậu bờ, hư hỏng, không còn hoạt động nên chủ tàu không làm thủ tục cấp phép, lắp giám sát hành trình; tàu tự cải hoán vỏ, cải hoán máy, thay đổi nghề khai thác nên không đủ điều kiện đăng kiểm theo quy định dẫn\nđến chưa được cấp phép khai thác; tàu 67 đang chờ ngân hàng bán thanh lý, thu hồi tài sản; tàu cá dạng xỏng, không có cabin hoạt động vùng lộng, ven bờ đi về\ntrong ngày nhưng chủ tàu không có kinh phí để cải hoán kích thước cho phù hợp hoạt động vùng lộng, ven bờ nhưng vẫn không chấp hành lắp giám sát hành trình để được cấp phép theo quy\nđịnh.\n- Nguyên nhân chủ quan: Chưa đề xuất giải pháp khắc phục, quản lý kịp thời đối với từng trường hợp tàu cá chưa cấp phép.\nMặc dù, Chi cục Thủy sản ban hành và triển khai thực hiện Kế hoạch số\n19/KH-CCTS ngày 03 tháng 03 năm 2023, kế hoạch phối hợp hướng dẫn thủ tục cấp phép khai thác thủy sản/thủ tục xóa đăng ký tàu cá cho chủ tàu cá (đối với tàu cá có chiều dài lớn nhất từ 06 mét trở lên) có tên trong danh sách tàu cá chưa cấp giấy phép khai thác thủy sản tỉnh Bà Rịa - Vũng Tàu. Đã phối hợp với các địa phương (TP Vũng Tàu 408 tàu; huyện Long Điền 361 tàu; huyện Đất Đỏ\n105 tàu; TP Bà Rịa 72 tàu; thị xã Phú Mỹ 337 tàu; huyện Xuyên Mộc 78 tàu) tổ chức hướng dẫn trực tiếp thủ tục cấp phép khai thác, thủ tục xóa đăng ký tàu cá theo quy định từ ngày 13/3/2023 đến ngày 27/3/2023.\ne) Về theo dõi, kiểm tra, kiểm soát hoạt động tàu cá trên biển:\nTàu cá chưa lắp đặt thiết bị giám sát hành trình: Còn 95 tàu chưa lắp giám sát hành trình (chiếm 3,42% tổng so tàu), cụ thể theo từng địa phương: Đất Đỏ chưa lắp 46 tàu, Long Điền 32 tàu, Vũng Tàu 13 tàu, Xuyên Mộc 03 tàu, Bà Rịa 01 tàu.\nNguyên nhân: Có 46 tàu đậu bờ, tạm dừng hoạt động; 05 tàu chìm không có khả năng trục vớt; 14 tàu đã bán ra ngoài tỉnh chưa làm thủ tục sang tên; 27 tàu chủ tàu không còn ở địa phương; 03 tàu 67 bị\nngân hàng niêm phong, chờ thanh lý.\n2.2. Về xác nhận,\nchứng nhận và truy xuất nguồn gốc thủy sản khai thác Công tác xác nhận nguyên liệu thủy sản khai thác trong các năm trước đây còn tồn tại một số sai lỗi, thiếu sót, cụ thể\nnhư: Vụ việc xác nhận 07 tấn cá cờ kiếm qua phát hiện của Đoàn Thanh tra EC lần 3 tại Cảng cá Cơ khí Tàu thuyền; tiếp tục thanh tra Cảng Xí nghiệp Dịch vụ hậu cần thủy sản Hưng Thái và cũng có hành vi vi phạm tương tự.\nBộ Nông nghiệp và Phát triển nông thôn\nđã có văn bản đưa 02 cảng cá trên ra khỏi danh sách cảng cá chỉ định có đủ hệ\nthống xác nhận nguồn gốc thủy sản từ khai thác.\nSản lượng thủy sản được giám sát bốc dỡ qua cảng chỉ định, cảng loại III đạt tỷ lệ thấp so với sản lượng thực tế khai thác được của đội tàu cá\ntỉnh.\nNguyên nhân: Công tác kiểm tra, kiểm soát hoạt động của tàu cá cập cảng, giám sát sản lượng thủy sản khai thác bốc dỡ qua cảng của Tổ chức quản lý cảng cá, Văn phòng đại diện kiểm tra, kiểm soát nghề cá tại cảng chưa chặt chẽ.\n2.3. Về thực thi pháp luật, xử lý vi phạm\n- Kết quả xử phạt vi phạm về mất kết nối dữ liệu thiết bị giám sát hành trình tàu cá, nhất là mất kết nối quá 06 giờ, 02 ngày, 10 ngày, dài ngày trên biển: Chưa xử lý triệt để từng trường hợp, còn 63/112 trường hợp (khi Đoàn Thanh tra EC làm việc tại tỉnh) chưa có thông tin phản hồi\nđầy đủ, kịp thời về số vụ việc xử lý vi phạm hành chính.\nĐến nay, trong tổng số tàu cá mất kết nối tín hiệu giám sát hành trình quá 10 ngày trên biển (112 tàu), kết quả xử lý như sau: Đã phạt tiền 17 trường hợp;\nkhông thể xử phạt vi phạm hành chính (lý do bất khả kháng): 14 tàu neo đậu tại bờ,\n32 trường hợp (bất khả kháng do lỗi vệ tinh, lỗi thiết bị, ...), đã bán tàu ra ngoại tỉnh 07 trường hợp; Biên phòng đã xác minh 08 trường hợp (có biên bản làm việc);\ncòn lại 34 trường hợp đang xác minh (vì tàu cá chưa vào bờ,...).\nNguyên nhân: Công tác phối hợp giữa các lực lượng có chức năng trong xử lý vi phạm hành chính trên địa bàn tỉnh chưa được kịp thời, chưa đồng bộ, chưa thống nhất số liệu giữa các cơ quan, đơn vị.\nIII. NHIỆM VỤ, GIẢI PHÁP, CẤP BÁCH, TRỌNG TÂM KHẮC PHỤC TỒN TẠI, HẠN CHẾ VỀ CHỐNG KHAI THÁC BẤT HỢP PHÁP IUU TRONG THỜI GIAN TỚI Với quyết tâm gỡ cảnh báo “Thẻ vàng”\ntheo chỉ đạo của Thủ tướng Chính phủ, UBND tỉnh đề nghị các Sở, ngành, lực lượng chức năng và UBND các huyện, thị xã, thành phố, các Tổ chức quản lý cảng cá,\ncác Văn phòng đại diện kiểm tra, kiểm soát nghề cá và các doanh nghiệp chế biến xuất khẩu thủy sản trên địa bàn tỉnh thống nhất nhận thức, hành động quyết liệt triển khai thực hiện các nhiệm vụ, giải pháp cấp bách, trọng tâm cụ thể:\n1. Tiếp tục thực hiện nghiêm túc, có hiệu quả ý kiến chỉ đạo của Thường trực Ban Bí thư\ntại văn bản số 81-CV/TW ngày 20 tháng 3 năm 2020 về tập trung lãnh đạo, chỉ đạo thực hiện hiệu quả công tác phòng, chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định; các ý kiến chỉ đạo, công điện, kết luận của Thủ\ntướng Chính phủ (đặc biệt là Quyết định số 81/QĐ-TTg ngày 13 tháng 02 năm 2023,\nCông điện số 265/CĐ-TTg ngày 17 tháng 4 năm 2023, Thông báo kết luận số\n412/TB-VPCP ngày 12 tháng 10 năm 2023); các ý kiến chỉ đạo, kết luận của Trưởng Ban Chỉ đạo Quốc gia về IUU và các văn bản khác có liên quan; gắn trách nhiệm người đứng đầu cấp ủy, chính quyền các cấp và lực lượng chức năng với kết quả\nthực hiện chống khai thác IUU.\n2. Đảm bảo nguồn lực, kinh phí, bố trí cán bộ đủ năng lực, chuyên môn nghiệp vụ, các sở,\nngành và UBND các huyện, thị xã, thành phố của tỉnh khẩn trương hoàn thành việc khắc phục các tồn tại, hạn chế trong công tác chống khai thác IUU; kiên quyết xử\nlý nghiêm các tổ chức, cá nhân vì lợi ích riêng cố tình thực hiện hành vi trái phép ảnh hưởng đến lợi ích quốc gia, hình ảnh của đất nước trên trường quốc tế.\n3. Về thông tin truyền thông, tuyên truyền, tập huấn pháp luật Các sở, ngành và UBND các huyện, thị xã,\nthành phố: Tiếp tục triển khai thực hiện các hình thức, hoạt động thông tin truyền thông phù hợp (cả trong nước và trên diễn đàn quốc tế) về nỗ lực chống khai thác IUU của tỉnh; tăng cường thực hiện tuyên truyền, tập huấn các quy định pháp luật chống khai thác IUU cho cộng đồng ngư dân và các tổ chức, cá nhân có\nliên quan.\n4. Về khung pháp lý, cơ chế, chính sách Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các Sở, ngành và UBND các huyện, thị xã, thành phố xây dựng,\ntrình UBND tỉnh phê duyệt Phương án về quản lý, đăng ký tàu cá phát sinh, tồn đọng chưa đăng ký trên địa bàn tỉnh Bà Rịa - Vũng Tàu (Phương án đăng ký tàu 3 không). Thời gian hoàn thành: trước ngày 31/12/2023.\n5. Về công tác quản lý đội tàu và theo dõi, kiểm tra, kiểm soát hoạt động tàu cá\n- Giao Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với UBND cấp huyện, cấp xã và lực lượng Biên phòng: Tổng kiểm tra, rà soát toàn bộ các tàu cá trên địa bàn tỉnh đảm bảo nắm chắc thực trạng\n(số lượng tàu, tàu cá đã hoặc chưa hoặc hết hạn đăng ký, đăng kiểm, cấp phép; tàu cá đã chuyển nhượng,\nmua bán, xóa đăng ký; tàu cá hoạt động trên địa bàn ngoài tỉnh, tàu cá chưa lắp thiết bị\nVMS...); xử lý nghiêm,\ntriệt để theo quy định tàu cá “03 không”, tàu cá không đủ điều kiện tham gia khai thác thủy sản. Thời gian hoàn thành: Trước ngày 31/3/2024.\n- Giao Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với UBND cấp huyện, cấp xã và lực lượng Biên phòng: Tổ\nchức làm việc, trực tiếp hướng dẫn từng chủ tàu thủ tục đăng ký, đăng kiểm, cấp giấy phép và cập nhật 100% dữ liệu tàu cá vào Cơ sở dữ liệu nghề cá quốc gia\n(VNFishbase) đảm bảo 100% tàu cá được đăng ký, đăng kiểm, cấp giấy phép và dữ liệu tàu cá được cập nhật, theo dõi, quản lý.\n- Giao BCH Bộ đội Biên phòng tỉnh, Chi cục Thủy sản tỉnh: Theo dõi, giám sát 100% tàu cá hoạt động trên biển qua hệ thống giám sát tàu cá, nắm rõ và xử lý nghiêm từng trường hợp vi phạm quy định về mất kết nối VMS (không báo cáo vị trí 6 tiếng một lần, mất kết nối quá 10 ngày không đưa tàu về bờ, mất kết nối trên 6 tháng, 01 năm; lập danh sách theo dõi, xử lý đến cùng các vụ việc vi phạm).\n- Giao Văn phòng đại diện kiểm tra, kiểm soát nghề cá, Tổ chức quản lý cảng cá: Tăng cường kiểm tra, kiểm soát tàu cá đảm bảo 100% tàu cá có chiều dài lớn nhất từ 15 mét trở lên ra vào cảng (kể cả cảng cá tư nhân), xuất nhập bến phải có đầy đủ giấy tờ (đăng ký, đăng kiểm, cấp phép, đánh dấu tàu cá), có lắp đặt thiết bị VMS, đặc biệt là thiết bị VMS trên tàu phải hoạt động liên tục theo quy định.\n- Giao Bộ Chỉ huy Bộ đội biên phòng tỉnh chỉ đạo các Đồn, Trạm kiểm soát biên phòng: Quản lý, kiểm soát 100% tàu cá tỉnh khác hoạt động trên địa bàn tỉnh, thiết lập cơ chế chia sẻ, trao đổi thông tin giữa các địa phương có liên quan để kịp thời ngăn chặn, xử lý các trường hợp vi phạm khai thác IUU.\n5.1. Khắc phục tồn tại, hạn chế mà Đoàn thanh tra EC phát hiện khi làm việc tại tỉnh về công tác quản lý đội tàu a) . Đối với tàu cá BV-96768-TS:\n* Tình hình xử lý đến nay: UBND tỉnh Bà Rịa\n- Vũng Tàu có Văn bản số 14038/UBND-VP ngày 12/10/2023 đề nghị các lực lượng chức năng trên biển khẩn trương tìm kiếm, truy vết tàu cá BV-96768-TS để điều tra, xác minh và xử lý nghiêm theo quy định pháp luật. Đến sáng ngày 14/10/2023, tàu cá BV-96768- TS đã hành trình về khu vực biển Sao Mai thành phố\nVũng tàu, để neo đậu và các cán bộ, công chức đã chụp hình lại tàu BV-96768-TS.\nBan chỉ đạo IUU tỉnh đã chỉ đạo giao cho Bộ đội Biên phòng tỉnh tiến hành điều tra, xác minh và xử lý nghiêm các hành vi vi phạm của chủ tàu theo quy định pháp luật.\n* Vai trò trách nhiệm của cơ quan, đơn vị: Kết quả điều tra, xác minh của Bộ đội biên phòng cho thấy: Công tác phối hợp giữa các Đồn/Trạm kiểm soát biên phòng với Ban Quản lý Cảng cá và chính quyền địa phương trong công tác quản lý, kiểm tra, kiểm soát đối với tàu cá BV-96768-TS còn sơ hở, thiếu sót.\nSở Nông nghiệp và Phát triển nông thôn theo dõi cập nhật, báo cáo Bộ Nông nghiệp và Phát triển nông thôn khi có thông tin và kết quả xử lý.\nb) Đối với 07 tàu cá của tỉnh Bà Rịa - Vũng Tàu không có biển số đăng ký tại khu vực neo đậu tàu thuyền tại ấp Phước Hiệp, xã Phước Tỉnh, huyện Long Điền:\n* Tình hình xử lý đến nay: Sau khi Đoàn thanh tra EC phát hiện, BCH Bộ đội Biên phòng tỉnh đã chỉ đạo Đồn Biên phòng Phước Tỉnh phối hợp với UBND huyện Long Điền chỉ đạo điều tra, xác minh làm rõ\nthông tin các trường hợp trên, mời từng chủ tàu làm việc cụ thể vì các tàu cá\nđã đậu bờ lâu ngày, không hoạt động nên không có căn cứ để xử lý vi phạm hành chính.\n* Vai trò trách nhiệm chính: Đồn BP Phước Tỉnh phối hợp với Ban Quản lý Cảng cá theo dõi, quản lý và kiên quyết không giải quyết xuất bến đối với các tàu cá trên.\nSở Nông nghiệp và Phát triển nông thôn theo dõi cập nhật, báo cáo tình hình.\n5.2. Khắc phục tồn tại, hạn chế của tỉnh trong quá trình thực hiện, nhiệm vụ giải pháp từ khi Ủy ban châu Âu cảnh báo “Thẻ vàng” đến nay (về quản lý đội tàu):\na) Đối với tàu cá chưa đăng ký (tàu 03 không):\nHiện nay, theo thống kê trên địa bàn tỉnh còn 791 tàu cá chưa đăng ký (tàu 3 không).\nGiao Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các sở, ngành và UBND các huyện, thị xã, thành phố\nxây dựng trình Ủy ban nhân dân tỉnh Phương án về quản lý, đăng ký tàu cá phát sinh, tồn đọng chưa đăng ký trên địa bàn tỉnh Bà Rịa - Vũng Tàu.\nSau khi Ủy ban nhân dân tỉnh phê duyệt Phương án, Sở Nông nghiệp và Phát triển nông thôn xây dựng Kế hoạch tổ chức thực hiện kiểm tra thực trạng, hướng dẫn thủ tục đăng ký, đăng kiểm cho chủ tàu cá\nvà giải quyết thủ tục cấp giấy chứng nhận an toàn kỹ thuật tàu cá, giấy chứng nhận đăng ký tàu cá, cấp phép khai thác thủy sản theo quy định, (thời gian hoàn thành thống kê, lập danh sách theo dõi, quản lý tàu cá “03 không’’, tàu cá không đủ điều kiện theo quy định trước ngày 31 tháng 12 năm 2023).\n- Trách nhiệm quản lý tại địa bàn, không cho ra khơi hoạt động đối với tàu “03 không”:\n+ Đối với tàu cá “03 không” neo đậu tại các cảng cá (không đủ điều kiện mà vẫn đi hoạt động, cập cảng,\nrời cảng bốc dỡ thủy sản): Trách nhiệm chính thuộc về lực lượng Biên phòng tỉnh, Tổ chức quản lý cảng cá, Văn phòng đại diện kiểm tra, kiểm soát nghề cá; trách nhiệm phối hợp kiểm tra, phát hiện, xử lý vi phạm thuộc các lực lượng kiểm tra, kiểm soát trên biển (Biên phòng, Kiểm ngư, Công an đường thủy,\n...).\n+ Đối với tàu cá “03 không” neo đậu tại các bến, bãi ngang (Không đủ điều kiện mà vẫn cho xuất bến, đi hoạt động đánh bắt):\nTrách nhiệm chính thuộc về Biên phòng; trách nhiệm phối hợp tuyên truyền, nhắc nhở chủ tàu chấp hành quy định thuộc UBND các huyện, thị xã, thành phố; trách nhiệm kiểm tra, phát hiện, xử lý vi phạm thuộc các lực lượng kiểm tra kiểm soát trên biển (Biên phòng, Kiểm ngư, Công an đường thủy,...).\n(Kèm theo Phụ lục 3. Danh sách tàu cá\nchưa đăng ký trên địa bàn tỉnh)\nb) Đối với tàu cá chưa đăng kiểm:\nHiện nay, theo thống kê trên địa bàn tỉnh còn 1.067 tàu cá hết hạn đăng kiểm, trong đó: TP Vũng Tàu 181 tàu; huyện Long Điền 549 tàu; huyện Đất Đỏ 201 tàu; huyện Xuyên Mộc 118 tàu; thị xã Phú Mỹ\n16; TP Bà Rịa 02 tàu. Trách nhiệm cơ quan, đơn vị tham gia giải quyết, xử lý dứt\nđiểm, thời hạn hoàn thành trước ngày 30/4/2024, giải pháp cụ thể:\n- Đối với 92 tàu đậu bờ lâu năm (ngân hàng kê biên, thế chấp, khiếu kiện tài sản, tạm dừng hoạt động): Sở Nông nghiệp và Phát triển nông thôn phối hợp với ngân hàng, chính quyền địa phương vận động,\ntuyên truyền chủ tàu thi hành án đối với các bản án đã có hiệu lực. Quản lý chặt chẽ, không cho ra khơi đối với các tàu không đủ điều kiện hoạt động, tàu chưa thực hiện xong nghĩa vụ thi hành án dân sự hoặc chưa đầy đủ giấy tờ theo quy định của pháp luật.\n- Đối với 69 tàu, gồm tàu đã bán nhưng chưa làm thủ tục sang tên đổi chủ; chìm, phá dỡ, giải bản chưa làm thủ tục xóa đăng ký:\n+ Đối với các tàu đã bán: Giao Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với UBND các huyện, thị xã,\nthành phố trên địa bàn tỉnh làm việc với từng chủ tàu hướng dẫn làm thủ tục xóa\nđăng ký, thủ tục sang tên và đăng ký lại (nếu có) theo quy định của pháp luật.\n+ Đối với các tàu bị chìm, phá dỡ, giải bản: Giao Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với chính quyền địa phương làm việc với từng chủ tàu hướng dẫn làm thủ tục xóa đăng ký tàu cá, sau\nđó xóa đăng ký tàu cá trong danh sách tàu cá Quốc gia và Hệ thống cơ sở dữ liệu nghề cá Quốc gia (Vnfishbase).\n+ Đối với tàu cá mất tích: Giao UBND cấp huyện chỉ đạo UBND cấp xã niêm yết danh sách tàu cá mất tích tại trụ sở UBND cấp xã và gửi thông báo trên các phương tiện thông tin (đài phát thanh, báo điện tử,\nkênh mạng xã hội, ...). Thời gian niêm yết 12 tháng, sau 12 tháng nếu không có\nphản hồi thì UBND cấp huyện có văn bản gửi Sở Nông nghiệp và Phát triển nông thôn đề nghị xóa đăng ký trong danh sách tàu cá quốc gia.\n- Đối với 243 tàu cá chưa xác định rõ\nnguyên nhân: Giao Sở Nông nghiệp và Phát triển nông thôn chỉ đạo Chi cục Thủy sản chủ trì, phối hợp với chính quyền địa phương rà soát tổng thể những tàu cá hết hạn đăng kiểm, làm việc cụ thể từng chủ tàu để xác định rõ thực trạng hiện tại của tàu\n(nằm bờ, mua bán, phá dỡ, chìm...) để có kế hoạch xử lý; hướng dẫn người dân làm thủ tục đăng kiểm, sang tên, xóa đăng ký tàu cá theo quy định của pháp luật.\n- Đối với 243 tàu cá hết hạn đăng kiểm thời gian gần đây: Giao Sở Nông nghiệp và Phát triển nông thôn tham mưu văn bản gửi thông báo đến UBND cấp huyện để phối hợp chỉ đạo UBND cấp xã thông tin đến từng chủ tàu biết, để thực hiện thủ tục đăng kiểm tàu cá.\n- Tiếp tục có văn bản gửi các cơ sở đăng kiểm tư nhân rà soát, cập nhật thông tin đăng kiểm lên cơ sở dữ liệu quốc gia VNFishbase theo quy định.\n- Thời gian thực hiện đăng kiểm tàu cá\ntrước ngày 31/3/2024.\n(Kèm theo Phụ lục 4 Danh sách tàu cá\nchưa đăng kiểm trên địa bàn tỉnh)\nc) Đối với tàu cá chưa lắp đặt thiết bị giám sát hành trình:\nHiện nay, theo thống kê trên địa bàn tỉnh còn 95 tàu cá chưa lắp đặt thiết bị giám sát hành trình, trong đó: TP Vũng Tàu 13 tàu; huyện Long Điền 32 tàu; huyện Đất Đỏ 46 tàu; TP Bà Rịa 01 tàu.\nTrách nhiệm cơ quan, đơn vị tham gia giải quyết, xử lý dứt điểm, thời hạn hoàn thành trước ngày 31/3/2024, cụ thể:\n- Đối với 46 tàu cá nằm bờ: Giao UBND các huyện, thị xã, thành phố chỉ đạo UBND các xã, phường, thị trấn cử cán bộ phối hợp với các Đồn, trạm Biên phòng, Cảng cá, Văn phòng đại diện thường xuyên theo dõi, giám sát tất cả tàu cá nằm bờ, không hoạt động, không cho xuất bến khi chưa lắp giám sát hành trình.\n- Đối với 05 tàu chìm không có khả năng trục vớt: Giao Sở Nông nghiệp và Phát triển nông thôn chỉ đạo Chi cục Thủy sản mời chủ tàu làm việc, hướng dẫn chủ tàu làm thủ tục xóa đăng lý tàu cá, thực hiện xóa đăng ký khỏi danh sách tàu cá quốc gia.\n- Đối với 14 trường hợp bán tàu về địa phương khác chưa làm thủ tục sang tên, chưa chuyển hạn ngạch giấy phép khai thác thủy sản: Giao Sở Nông nghiệp và Phát triển nông thôn phối hợp với UBND cấp huyện, Công an cấp xã điều tra, xác minh, làm rõ từng trường hợp đã bán tàu cá\nvề địa phương nào; có văn bản đề nghị tỉnh đó rà soát yêu cầu chủ mới nhanh chóng làm thủ tục sang tên, đăng ký lại theo quy định, đồng thời vận động chủ\ntàu cũ hỗ trợ làm thủ tục sang tên và xóa đăng ký tàu cá theo quy định.\n- Đối với 27 tàu chủ tàu không còn ở địa phương: Giao Sở Nông nghiệp và Phát triển nông thôn giao Chi cục Thủy sản phối hợp với phòng Nông nghiệp và PTNT, Phòng Kinh tế thành phố điều tra, xác minh làm rõ từng trường hợp.\n- Đối với 03 tàu đang chờ thi hành án:\nGiao BCH Bộ đội Biên phòng tỉnh, các Tổ chức quản lý cảng cá, Văn phòng đại diện theo dõi, không cho ra khơi xuất bến.\n(Kèm phụ lục 5 danh sách tàu cá chưa lắp\nđặt thiết bị giám sát hành trình trên địa bàn tỉnh Bà Rịa - Vũng Tàu)\nd) Đối với tàu chưa cấp giấy chứng nhận an toàn thực phẩm:\nSở Nông nghiệp và Phát triển nông thôn giao Chi cục Thủy sản liên hệ từng chủ tàu để hướng dẫn thủ tục cấp lại giấy chứng nhận an toàn thực phẩm, đồng thời các Đồn, trạm Biên phòng, Cảng cá, Văn phòng đại diện giám sát chặt chẽ, không cho xuất bến đối với 26 tàu chưa cấp giấy chứng nhận an toàn thực phẩm, trong đó:\n- Đối với 06 tàu đậu bờ: Giao UBND các huyện, thị xã, thành phố chỉ đạo UBND các xã, phường, thị trấn cử cán bộ phối hợp với các Đồn, trạm Biên phòng, Cảng cá, Văn phòng đại diện thường xuyên theo dõi, giám sát tất cả tàu cá nằm bờ, không hoạt động, không cho xuất bến khi chưa lắp giám sát hành trình.\n- Đối với 02 tàu bán ngoài tỉnh (BV-7474-TS,\nBV-90779-TS): Giao Sở Nông nghiệp và Phát triển nông thôn ban hành văn bản gửi Sở Nông nghiệp và PTNT, BCH Bộ đội biên phòng tỉnh có tàu cá bán về, đồng thời gửi 28 tỉnh, thành về việc phối hợp xác minh, kiểm tra, xử lý 02 tàu cá của tỉnh\nđã bán chưa làm thủ tục sang tên đổi chủ, chuyển đăng ký theo quy định.\n- Đối với 10 tàu không liên hệ được chủ\ntàu: Giao Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với UBND cấp huyện, cấp xã đến từng nhà xác minh, làm rõ nguyên nhân, hướng dẫn cụ thể thủ tục liên quan theo quy định.\n- Đối với 08 tàu đi đánh bắt dài ngày trên biển chưa kịp về bờ: Khi tàu về bờ, đề nghị Tổ chức quản lý cảng cá, Văn phòng đại diện kiểm tra, kiểm soát nghề cá và Đồn, Trạm kiểm soát Biên phòng nhắc nhở, yêu cầu chủ\ntàu đưa phương tiện vào kiểm tra, đủ điều kiện cấp lại giấy chứng nhận an toàn thực phẩm, hoàn thành thủ tục cấp lại trước ngày 31/12/2023.\n(Kèm theo phụ lục 6 danh sách tàu cá\nchưa cấp giấy chứng nhận an toàn thực phẩm trên địa bàn tỉnh)\ne) Đối với tàu cá chưa cấp giấy phép khai thác thủy sản:\n- Tàu chưa cấp giấy phép khai thác thủy sản hoạt động vùng khơi (chiều dài lớn nhất từ 15 mét trở\nlên):\nHiện nay, theo thống kê trên toàn tỉnh còn 125 tàu cá hoạt động vùng khơi chưa cấp giấy phép khai thác thủy sản, trong đó: thành phố Vũng Tàu 26 tàu; huyện Long Điền 46 tàu; huyện Đất Đỏ 46 tàu; huyện Xuyên Mộc 6 tàu và thành phố Bà Rịa 01 tàu. Trách nhiệm của cơ quan, đơn vị tham gia giải quyết, xử lý dứt điểm thời gian hoàn thành trước ngày 31/3/2024, cụ thể:\n- Đối với 66 tàu đậu bờ, không hoạt động,\nngân hàng kê biên: Giao cho UBND các huyện, thị xã, thành phố chỉ đạo UBND các xã, phường, thị trấn quản lý, theo dõi giám sát vị trí neo đậu tại bờ. Đồn/Trạm biên phòng, phối hợp với UBND các xã, phường, thị trấn theo dõi, tuyệt đối không giải quyết thủ tục xuất bến khi chưa làm thủ tục cấp phép khai thác, chưa lắp đặt thiết bị giám sát hành trình, chưa cấp giấy chứng nhận an toàn thực phẩm,\n...thường xuyên theo dõi và cập nhật vị trí định kỳ hàng tháng và báo cáo về Sở\nNông nghiệp và Phát triển nông thôn tổng hợp.\n- Đối với 06 tàu chìm, phá dỡ không còn tồn tại: Sở Nông nghiệp và Phát triển nông thôn chỉ đạo Chi cục Thủy sản hướng dẫn chủ tàu làm thủ tục xóa đăng ký tàu cá, giải quyết thủ tục cấp giấy chứng nhận xóa đăng ký khỏi danh sách tàu cá quốc gia.\n- Đối với 22 trường hợp tàu bán khỏi địa phương, bán ra ngoài tỉnh: Sở Nông nghiệp và Phát triển nông thôn phối hợp với UBND cấp huyện, Công an cấp xã điều tra, xác minh, làm rõ từng trường hợp bán tàu cá về đâu; thông báo bằng văn bản gửi các tỉnh, thành trên địa bàn cả nước (nơi tiếp nhận phương tiện) thực hiện rà soát, xác minh, phối hợp xử lý dứt\nđiểm từng trường hợp; Sở Nông nghiệp và Phát triển nông thôn tổng hợp, báo cáo từng trường hợp.\n- Đối với 08 tàu cá mất tích: Sở Nông nghiệp và Phát triển nông thôn ban hành văn bản gửi Sở Nông nghiệp và Phát triển nông thôn, BCH Bộ Đội Biên phòng tỉnh, Chi cục Thủy sản, các Tổ chức quản lý cảng cá của 28 tỉnh, thành phố ven biển thông báo danh sách tàu cá mất tích, sau thời hạn 12 tháng nếu chủ tàu không liên hệ để làm thủ tục cấp phép, đăng kiểm,\ncấp giấy chứng nhận an toàn thực phẩm,... thì thực hiện thủ tục xóa đăng ký tàu cá khỏi danh sách đăng ký tàu cá quốc gia và đưa ra khỏi dữ liệu đăng ký tàu cá\ntrên phần mềm vnfishbase. Đồng thời\nĐồn/Trạm biên phòng của tỉnh, tổ chức quản lý cảng cá, Văn phòng đại diện kiểm tra, kiểm soát tàu cá theo dõi, không giải quyết thủ tục xuất bến đối với tàu cá\nthông báo mất tích trên.\n- Đối với 23 trường hợp tàu cá dạng xỏng,\nkhông có cabin: Sở Nông nghiệp và Phát triển nông thôn chỉ đạo Chi cục Thủy sản phối hợp với UBND huyện, thị xã, thành phố vận động chủ tàu thực hiện lắp đặt hoặc hướng dẫn chủ tàu làm thủ tục cải hoán tàu cá đối với kích thước chiều dài lớn nhất nhỏ hơn 15 mét thuộc diện không bắt buộc lắp đặt thiết bị giám sát hành trình trước khi thực hiện thủ tục cấp phép khai thác thủy sản. Đề nghị BCH Bộ đội biên phòng tỉnh chỉ đạo các Đồn/Trạm kiểm soát biên phòng không giải quyết thủ tục xuất bến đối với các trường hợp chưa có giấy phép khai thác thủy sản.\n- Tàu chưa cấp giấy phép khai thác thủy sản hoạt động vùng lộng (từ 12 mét đến dưới 15 mét):\nHiện nay, theo thống kê trên toàn tỉnh còn 223 tàu cá chưa cấp giấy phép khai thác thủy sản, trong đó: TP Vũng Tàu 46 tàu; huyện Long Điền 118 tàu; huyện Đất Đỏ 32 tàu; huyện Xuyên Mộc 15 tàu; thị xã Phú Mỹ 09 tàu; huyện Côn Đảo 02 tàu và thành phố Bà Rịa 01 tàu.\nTrách nhiệm của cơ quan, đơn vị tham gia giải quyết, xử lý dứt điểm thời gian hoàn thành trước ngày 30/4/2024, cụ thể:\n- Đối với 06 tàu cá bán (hư hỏng): Giao Sở Nông nghiệp và Phát triển nông thôn ban hành văn bản gửi Sở Nông nghiệp và\nPhát triển nông thôn, BCH Bộ Đội Biên phòng tỉnh, Chi cục Thủy sản, các Tổ chức quản lý cảng cá của 28 tỉnh, thành phố ven biển thông báo danh sách tàu cá mất tích, sau thời hạn 12 tháng nếu chủ tàu không liên hệ để làm thủ tục cấp phép,\nđăng kiểm, cấp giấy chứng nhận an toàn thực phẩm,... thì thực hiện thủ tục xóa đăng ký tàu cá khỏi danh sách đăng ký tàu cá quốc gia và đưa ra khỏi dữ liệu đăng ký tàu cá trên phần mềm vnfishbase.\n- Đối với 24 tàu cá chủ tàu không còn ở\nđịa phương (tàu đã rời khỏi địa phương): Giao Sở Nông nghiệp và Phát triển nông thôn ban hành văn bản gửi Sở Nông nghiệp và Phát triển nông thôn, BCH Bộ Đội Biên phòng tỉnh, Chi cục Thủy sản, các Tổ chức quản lý cảng cá của 28 tỉnh, thành phố ven biển thông báo danh sách tàu cá mất tích, sau thời hạn 12 tháng nếu chủ\ntàu không liên hệ để làm thủ tục cấp phép, đăng kiểm, cấp giấy chứng nhận an toàn thực phẩm,... thì thực hiện thủ tục xóa đăng ký tàu cá khỏi danh sách đăng ký tàu cá quốc gia và đưa ra khỏi dữ liệu đăng ký tàu cá trên phần mềm vnfishbase.\n- Đối với 04 tàu đang bổ sung hồ sơ xóa\nđăng ký tàu cá, 02 tàu cá tự chuyển công năng hoạt động sang nghề (cung cấp nước cho tàu cá): Giao Chi cục Thủy sản theo dõi, tiếp nhận hồ sơ giải quyết thủ tục xóa\nđăng ký tàu cá, cấp giấy chứng nhận xóa đăng ký tàu cá và đưa ra khỏi danh sách tàu cá quốc gia trên phần mềm vnfishbase.\n- Đối với 01 phương tiện đang làm thủ tục cải hoán, 01 phương tiện gia hạn đăng kiểm: Chi cục Thủy sản hướng dẫn chủ tàu làm thủ tục cải hoán, đăng kiểm lại xong, và tiếp tục hướng dẫn chủ tàu thực hiện nộp hồ sơ cấp phép khai thác theo quy định.\n- Còn lại 171 tàu cá chưa rõ nguyên nhân chưa cấp phép: Giao Sở Nông nghiệp và Phát triển nông thôn chỉ đạo Chi cục Thủy sản phối hợp với UBND các huyện, thị xã, thành phố và UBND các xã, phường, thị\ntrấn khẩn trương rà soát, liên hệ trực tiếp đến chủ tàu để yêu cầu thực hiện thủ\ntục cấp phép theo quy định.\n- Tàu chưa cấp giấy phép khai thác thủy sản hoạt động vùng ven bờ\n(từ 6 mét đến dưới 12 mét):\nHiện nay, theo thống kê trên địa bàn tỉnh còn 872 tàu cá chưa cấp giấy phép khai thác thủy sản, trong đó: TP Vũng Tàu 306 tàu; huyện Long Điền 185 tàu; huyện Đất Đỏ 9 tàu; huyện Xuyên Mộc 20 tàu; thị xã Phú Mỹ 282 tàu; huyện Côn Đảo 18 tàu và thành phố Bà Rịa 52 tàu.\nTrách nhiệm của cơ quan, đơn vị tham gia giải quyết, xử lý dứt điểm,thời gian hoàn thành trước ngày 30/4/2024, cụ thể:\n- Đối với 97 tàu cá đã bán tàu khỏi địa phương, chủ tàu không còn ở địa phương: Giao Sở Nông nghiệp và Phát triển nông thôn ban hành văn bản gửi Sở Nông nghiệp và Phát triển nông thôn, BCH Bộ Đội Biên phòng tỉnh, Chi cục Thủy sản, các Tổ chức quản lý cảng cá của 28 tỉnh,\nthành phố ven biển thông báo danh sách tàu cá mất tích, sau thời hạn 12 tháng nếu chủ tàu không liên hệ để làm thủ tục cấp phép, đăng kiểm, cấp giấy chứng nhận an toàn thực phẩm,...\nthì thực hiện thủ tục xóa đăng ký tàu cá khỏi danh sách đăng ký tàu cá quốc gia và đưa ra khỏi dữ liệu đăng ký tàu cá trên phần mềm vnfishbase.\n- Đối với 80 tàu cá (16 tàu cá hư hỏng không còn hoạt động; 13 tàu cá chìm, bỏ tàu và 51 tàu cá bổ sung hồ sơ xóa đăng ký tàu cá): Giao Chi cục Thủy sản theo dõi, phối hợp với phòng Nông nghiệp,\nphòng kinh tế các huyện, thị xã, thành phố liên hệ chủ tàu yêu cầu nộp hồ sơ thủ tục xóa đăng ký tàu cá; tiếp nhận hồ sơ giải quyết thủ tục xóa đăng ký tàu cá, cấp giấy chứng nhận xóa đăng ký tàu cá và đưa ra khỏi danh sách tàu cá quốc gia trên phần mềm vnfishbase.\n- Đối với 36 tàu cá hoạt động nghề sai nội dung ghi trong giấy phép (nghề te, rập xếp) không thuộc danh mục nghề cấp phép:\nGiao Chi cục Thủy sản phối hợp với phòng Nông nghiệp, phòng Kinh tế các huyện,\nthị xã, thành phố hướng dẫn chủ tàu chuyển đổi nghề được phép hoạt động,\nmới giải quyết thủ tục cấp phép theo quy định.\n- Đối với 14 tàu hết hạn giấy phép khai thác: Giao Sở Nông nghiệp và Phát triển nông thôn ban hành văn bản thông báo đến các chủ tàu cá, đề nghị liên hệ Chi cục Thủy sản để được hướng dẫn gia hạn lại giấy phép khai thác, đồng thời đề nghị lực lượng Biên phòng theo dõi, không cho xuất bến nếu chưa gia hạn lại giấy phép.\n- Còn lại 645 tàu cá chưa rõ nguyên nhân, tàu cá chưa cấp phép khai thác thủy sản do chủ tàu chưa liên hệ bộ phận tiếp nhận và trả kết quả để làm thủ tục nộp hồ sơ cấp giấy phép khai thác: Giao UBND các huyện, thị xã, thành phố chỉ đạo UBND các xã, phường, thị trấn tiếp tục thực hiện rà soát đến từng trường hợp, kêu gọi, vận động, yêu cầu chủ tàu làm thủ tục cấp phép; phối hợp với Chi cục Thủy sản để hướng dẫn thủ tục cấp phép khai thác thủy sản (nếu tàu còn hoạt động), xóa đăng ký tàu cá (nếu trường hợp không còn tàu, tàu đã chuyển công năng sử dụng không tham gia hoạt động đánh bắt thủy sản,\nhoặc tàu hư hỏng, giải bản,...) và hoàn thành trước ngày 31/3/2024.\n- Yêu cầu các Đồn/Trạm kiểm soát Biên phòng, Tổ chức quản lý cảng cá, Văn phòng đại diện kiểm tra kiểm soát nghề cá\ntuyệt đối không cấp văn bản rời cảng, ký vào sở danh bạ thuyền viên, cho phép tàu cá chưa cấp giấy phép khai thác thủy sản được phép xuất bến, rời cảng để đi\nđánh bắt.\n- Yêu cầu các Chốt kiểm tra, kiểm soát liên ngành tăng cường công tác kiểm tra, kiểm soát, xử lý nghiêm trường hợp tàu cá chưa có giấy phép khai thác thủy sản mà đưa vào hoạt động.\n(Kèm theo phụ lục 7 danh sách tàu cá chưa cấp phép khai thác thủy sản, chưa lắp giám sát hành trình, ATTP, đăng ký trên địa bàn tỉnh Bà Rịa - Vũng Tàu)\nf) Về giám sát đội tàu:\nChưa truy vết đến cùng đối với tàu cá mất kết nối trên 10 ngày theo yêu cầu của Đoàn thanh tra EC tại thời điểm làm việc,\nkiểm tra Trung tâm giám sát hành trình tàu cá tại Chi cục Thủy sản vào ngày 11/10/2023.\nBiện pháp khắc phục: BCH Bộ đội Biên phòng tỉnh, Sở Nông nghiệp và Phát triển nông thôn truy vết, xử lý đến cùng đối với 63 tàu cá mất kết nối quá 10 ngày trên biển chưa bị xử lý, kịp thời báo cáo Ban chỉ đạo IUU tỉnh, Bộ Nông nghiệp và Phát triển nông thôn. Đồng thời, gửi văn bản cho 28 tỉnh, thành phố thông báo đề nghị phối hợp, kiểm tra, xử lý dứt điểm và đồng thời không làm thủ tục xuất bến đối với 63 phương tiện của tỉnh mất kết nối quá\n10 ngày trên biển nếu cập cảng các tỉnh, thành phố trên địa bàn cả nước (hoàn thành trước ngày 30/3/2024).\n- Các lực lượng kiểm tra, kiểm soát:\nBiên phòng, Tổ chức quản lý cảng cá, Văn phòng đại diện, Kiểm ngư nghiêm túc không cho tàu cá không đủ điều kiện ra khơi, xuất bến hoạt động; tổ chức tuần tra, kiểm soát phát hiện xử lý nghiêm theo quy định pháp luật.\n- Nếu phát hiện tàu cá không đủ điều kiện mà vẫn được xuất bến đi khai thác trên biển thì trách nhiệm thuộc về BCH Bộ đội Biên phòng tỉnh, Tổ chức quản lý cảng cá, Văn phòng đại diện kiểm tra, kiểm soát nghề cá\nvà UBND các huyện, thị xã, thành phố, các lực lượng kiểm tra kiểm soát trên biển\n(Biên phòng, kiểm ngư, ...).\n6. Về xác nhận,\nchứng nhận và truy xuất nguồn gốc thủy sản khai thác\n- Giao Văn phòng đại diện kiểm tra, kiểm soát nghề cá, Tổ chức quản lý cảng cá: Tăng cường kiểm tra, kiểm soát tàu cá đảm bảo 100% tàu cá có chiều dài lớn nhất từ 15 mét trở lên bốc dỡ sản phẩm thủy sản khai thác tại cảng cá (kể cả cảng cá tư nhân, bến cá...) phải được giám sát và truy xuất nguồn gốc (đảm bảo về Nhật ký khai thác, dữ liệu VMS, sản lượng và thành phần loài phù hợp với nghề khai thác, đặc biệt lưu ý đối với các trường hợp chuyển tải trên biển, sản lượng đối với loài cá ngừ vây vàng, mắt to, cá cờ\nkiếm... cần phải theo dõi, kiểm soát chặt chẽ).\n- Thực hiện đúng quy định công tác xác nhận, chứng nhận sản phẩm thủy sản khai thác trong nước, nghiêm cấm và xử lý\nnghiêm các trường hợp hợp thức hóa hồ sơ (nếu đủ căn cứ xử lý hình sự); đặc biệt tập trung vào các loài cá ngừ vây vàng, mắt to, cá cờ kiếm.\n- Đối với các cảng cá được chỉ định, cảng cá loại III giao Văn phòng đại diện, kiểm tra kiểm soát nghề cá: Tăng cường giám sát chặt chẽ sản lượng, thành phần loài thủy sản khai thác (đặc biệt là\nloài cá cờ kiếm, cá ngừ\nvây vàng, cá ngừ mắt to), thực hiện xác nhận nguyên liệu thủy sản khai thác đúng theo quy định.\n- Đối với Bến cá tự phát, các bãi ngang trên địa bàn tỉnh: Giao trách nhiệm cho UBND các huyện, thị xã, thành phố, UBND các xã, phường, thị trấn trực thuộc theo dõi, kiểm tra, tổng hợp báo cáo sản lượng thủy sản bốc dỡ hàng tuần theo quy định về Sở Nông nghiệp và Phát triển nông thôn (qua Chi cục Thủy sản) để tổng hợp báo cáo.\n- Tăng cường trách nhiệm của Ban quản lý\ncảng cá, Văn phòng đại diện kiểm soát nghề cá trong công tác kiểm soát tàu cá\nra vào cảng, thu nhật ký khai thác thủy sản, kiểm soát sản lượng thủy sản qua cảng;\nxác nhận, chứng nhận và truy xuất nguồn gốc thủy sản khai thác đảm bảo độ tin cậy,\ntránh các sai lỗi mà Đoàn Thanh tra EC, Đoàn kiểm tra Bộ Nông nghiệp và PTNT đã\nchỉ ra vào các đợt kiểm tra trước đây.\n- Tăng cường quản lý, theo dõi, Kiểm soát theo quy định các lô hàng nhập khẩu sản phẩm thủy sản khai thác đối với loài cá cờ kiếm, cá ngừ vây ngực dài bằng tàu công-ten-nơ. Xây dựng và thiết lập công cụ, dữ liệu theo dõi, giám sát, kiểm soát chi tiết đối với từng doanh nghiệp trong việc thực hiện xác nhận cam kết lô hàng thủy sản khai thác chế biến từ\nnguyên liệu nhập khẩu xuất khẩu vào EU và thị trường yêu cầu.\n- Các Tổ chức quản lý cảng cá phải chấn chỉnh, rà soát, cập nhật việc phân công ghi chép sổ sách, lưu trữ hồ sơ; kiểm tra, rà soát lại một cách chính xác tất cả các hồ sơ xác nhận nguyên liệu thủy sản khai thác, số liệu về cấp giấy chứng nhận thủy sản bốc dỡ qua cảng, số liệu tàu cá cập cảng, rời cảng, số liệu thống kê sản lượng thủy sản bốc dỡ tại cảng (cả sản lượng thủy sản khai thác của các tàu cá ngoài tỉnh).\n- Giao Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các cơ quan, đơn vị chức năng và UBND các huyện, thị\nxã, thành phố: Tổng rà soát các doanh nghiệp xuất khẩu thủy sản sang thị trường Châu Âu đảm bảo hồ sơ đầy đủ, hợp pháp, xử lý nghiêm các trường hợp vi phạm (nếu\nđủ căn cứ xử lý hình sự); đặc biệt tập trung vào các lô hàng đối với các loài cá ngừ vây vàng, mắt to, cá cờ kiếm.\n- Đề xuất Cục Thủy sản hỗ trợ, triển khai, đưa vào sử dụng Hệ thống truy xuất nguồn gốc điện tử để theo dõi, kiểm soát tính minh bạch, hợp pháp theo quy định công tác xác nhận, chứng nhận nguồn gốc sản phẩm thủy sản khai thác trên địa bàn tỉnh.\n7. Về thực thi pháp luật, xử lý vi phạm\n- Giao Bộ Chỉ huy Bộ đội biên phòng tỉnh theo dõi, xử lý dứt điểm 34 trường hợp tàu cá mất kết nối giám sát hành trình trên 10 ngày khi tàu về bờ. Theo dõi, truy vết đến cùng để xử lý dứt điểm các vụ\nviệc vi phạm có liên quan đến thiết bị giám sát hành trình tàu cá.\n- Giao Sở Nông nghiệp và Phát triển nông thôn ban hành văn bản gửi các địa phương 28 tỉnh, thành phố đề nghị phối hợp theo dõi, xử lý các trường hợp tàu cá của tỉnh mất kết nối trên 10 ngày trên biển,\ntàu cá vi phạm về IUU nhưng chưa thi hành quyết định xử phạt, để kịp thời xử lý\nvà thông tin phản hồi đầy đủ về số vụ việc xử lý vi phạm hành chính.\n- Các sở, ngành và UBND các huyện, thị\nxã, thành phố: Thực hiện các biện pháp mạnh không để tàu cá vi phạm khai thác hải sản bất hợp pháp ở vùng biển nước ngoài; vượt ranh giới cho phép trên biển, tàu cá không thực hiện sang tên, đổi chủ theo quy định; điều tra, xử phạt 100% các trường hợp vi phạm.\n- UBND địa phương chỉ đạo UBND các phường,\nxã vận động các ngư dân không vi phạm quy định về IUU, đặc biệt vận động các chủ\ntàu hoặc thuyền trưởng vi phạm về IUU thi hành quyết định xử phạt vi phạm hành chính.\n- Đồn, Trạm kiểm soát biên phòng, Văn phòng đại diện kiểm tra, kiểm soát nghề cá, Tổ chức quản lý cảng cá: Tuyệt đối không cho rời cảng, xuất bến đối với các trường hợp vi phạm về IUU nhưng chưa thi hành quyết định xử phạt.\n- Điều tra, xử lý triệt để các trường hợp tàu cá gửi thiết bị VMS trên tàu cá khác, tàu cá tiếp tay, vận chuyển thiết bị\nVMS của tàu cá khác.\n- Tích cực nắm thông tin tàu cá bị nước ngoài bắt giữ, thu thập các chứng cứ, tài liệu liên quan tại các nước để cung cấp cho lực lượng chức năng trong nước điều tra, xử lý dứt điểm các trường hợp vi phạm.\n- Khẩn trương củng cố, truy tố xét xử hành vi môi giới,\nmóc nối đưa tàu cá, ngư dân đi khai thác bất hợp pháp ở vùng biển nước ngoài.\n- Tiếp tục triển khai hiệu quả quy chế\nphối hợp với các lực lượng chức năng thực thi pháp luật trên biển (Hải quân, Cảnh sát Biển, Kiểm ngư) và các cơ quan, đơn vị chức năng của tỉnh, tăng cường công tác tuần tra, kiểm tra, kiểm soát phòng, chống tàu cá ngư dân của tỉnh vi phạm khai thác IUU, nhất là ở các vùng biển trọng điểm. Xử lý nghiêm các trường hợp vi phạm khai thác IUU, trường hợp cố tình tắt thiết bị giám sát hành trình để vi phạm quy định trong khai thác thủy sản, đặc biệt là tàu cá và ngư dân vi phạm vùng biển nước ngoài khai thác hải sản trái phép. Công khai các trường hợp vi phạm trên các phương tiện thông tin đại chúng tại địa phương để tuyên truyền giáo dục.\n(Kèm theo Phụ lục 8 danh sách tàu cá mất kết nối quá 10 ngày trên biển)\n8. Thường xuyên thanh tra, kiểm tra và nghiêm túc kiểm điểm trách nhiệm, xử lý nghiêm theo quy định của Đảng và pháp luật nhà nước các tổ chức, cá nhân không hoàn thành chức trách, nhiệm vụ được giao; định kỳ trước ngày 25 hàng tháng báo cáo kết quả thực hiện chống khai thác IUU về Sở Nông nghiệp và Phát triển nông thôn\nđể tổng hợp tham mưu UBND tỉnh báo cáo Bộ Nông nghiệp và Phát triển nông thôn,\nbáo cáo Thủ tướng Chính phủ, Trưởng Ban chỉ đạo quốc gia về IUU.\nKiểm điểm trách nhiệm của các tổ chức,\ncá nhân thiếu sâu sát, lơ là chủ quan trong chỉ đạo, tổ chức thực hiện; chuẩn bị\nnội dung, kế hoạch còn nhiều thiếu sót mà Đoàn đã phát hiện tại thời điểm thanh tra và xử lý nghiêm theo quy định của Đảng và pháp luật nhà nước, báo cáo Thủ\ntướng Chính phủ trước ngày 15 tháng 11 năm 2023.\nIII. TỔ CHỨC THỰC HIỆN Căn cứ chỉ đạo của Thủ tướng Chính phủ tại Công điện số 1058/CĐ-TTg ngày 04 tháng 11 năm 2023, Ủy ban nhân dân tỉnh đề nghị\ncác sở, ban ngành, UBND các huyện, thị xã, thành phố và các cơ quan, đơn vị có\nliên quan (gồm: Sở Nông nghiệp và Phát triển nông thôn; Bộ Chỉ huy Bộ đội biên phòng tỉnh; Công an tỉnh; Sở Ngoại vụ; Sở Nội vụ, Sở Tài chính; Sở Thông tin và\nTruyền thông; UBND các huyện, thị xã, thành phố; các Tổ chức Quản lý cảng cá trên địa bàn tỉnh) khẩn trương xây dựng Kế hoạch chi tiết về triển khai thực hiện nhiệm vụ giải pháp khắc phục tồn tại hạn chế về chống khai thác bất hợp pháp IUU, gờ cảnh báo “Thẻ vàng” của Ủy ban châu Âu (EC).\n1. Sở Nông nghiệp và Phát triển nông thôn:\n- Chủ trì, phối hợp các sở, ngành, các cơ quan chức năng liên quan và UBND các huyện, thị xã, thành phố tham mưu, tổ\nchức triển khai thực hiện hiệu quả kế hoạch này.\n- Xây dựng kế hoạch chi tiết về triển khai thực hiện nhiệm vụ giải pháp khắc phục tồn tại hạn chế về chống khai thác bất hợp pháp IUU, gỡ cảnh báo “Thẻ vàng” của Ủy ban châu Âu (EC).\n- Thành lập các Tổ công tác liên ngành về\nrà soát, xác minh, hướng dẫn thủ tục đăng ký, đăng kiểm, cấp phép khai thác thủy sản (gọi tắt là Tổ công tác rà soát tàu cá - Cấp tỉnh); phân công cụ thể từng bộ\nphận, cá nhân, giao trách nhiệm chính cho từng Tổ trưởng chỉ đạo, điều hành,\nbáo cáo tiến độ khắc phục các tồn tại hạn chế về chống khai thác bất hợp pháp IUU,\ngỡ cảnh báo “Thẻ vàng” thuộc địa bàn quản lý.\n- Thường xuyên đôn đốc, kiểm tra, hướng dẫn các đơn vị trực thuộc, các địa phương triển khai thực hiện nhiệm vụ phòng,\nchống khai thác IUU, thực hiện Luật Thủy sản.\nKịp thời tham mưu, báo cáo UBND tỉnh, Ban Chỉ đạo về IUU của tỉnh về các nội dung, giải pháp, điều kiện cần thiết để đảm bảo thực hiện có hiệu quả công tác phòng, chống khai thác IUU, gỡ cảnh báo\n“Thẻ vàng”:\n- Chủ trì, phối hợp với các sở, ngành và\nđịa phương tiếp tục đẩy mạnh công tác tuyên truyền phổ biến giáo dục pháp luật theo hướng tổng thể, toàn diện, sâu rộng đến ngư dân các quy định về của Luật Thủy sản 2017, quy định chống khai thác IUU.\n- Phối hợp với Sở Nội vụ và cơ quan, đơn vị có liên quan tham mưu UBND tỉnh tổ chức kiểm điểm trách nhiệm, xử lý nghiêm theo quy định của Đảng và pháp luật nhà nước các tổ chức, cá nhân có liên quan trong đợt thanh tra thực tế lần thứ 4 của Đoàn Thanh tra EC. Thời gian hoàn thành: trước ngày 15/11/2023.\n- Tiếp tục tham mưu UBND tỉnh ký kết quy chế phối hợp giữa các tỉnh để siết chặt quản lý đối với tàu cá của tỉnh hoạt động thường xuyên trên vùng biển và cập cảng các tỉnh khác và ngược lại, xử lý kịp thời tàu cá có hành vi khai thác IUU.\n- Chỉ đạo Chi cục Thủy sản phối hợp với UBND các huyện, thị xã, thành phố:\n+ Hoàn thành 100% việc đăng ký, đăng kiểm,\nđánh dấu tàu cá, cấp giấy phép khai thác thủy sản, cấp giấy chứng nhận cơ sở đủ\nđiều kiện an toàn thực phẩm tàu cá, lắp đặt thiết bị giám sát hành trình tàu cá\n(VMS) theo quy định.\n+ Cập nhật 100% dữ liệu tàu cá vào Cơ sở\ndữ liệu nghề cá quốc gia (VNFishbase); theo dõi, giám sát 24/7 đối với 100% tàu cá hoạt động trên biển qua hệ thống giám sát tàu cá.\n+ Xác minh, xử lý hành vi tàu cá không duy trì kết nối thiết bị giám sát hành trình theo quy định (quá 06 giờ, quá 10 ngày trên biển). Cập nhật kết quả xử phạt hành vi khai thác IUU vào hệ thống phần mềm theo dõi, quản lý hoạt động xử lý vi phạm hành chính trong lĩnh vực thủy sản.\n+ Chỉ đạo lực lượng Kiểm ngư tăng cường phối hợp với lực lượng chức năng (Biên phòng, Công an) và địa phương tăng cường tăng cường kiểm tra, kiểm soát tại các khu vực cửa biển, duy trì chốt liên ngành, xử\nlý nghiêm hành vi vi phạm đối với tàu cá hoạt động trên biển (tàu cá có chiều dài lớn nhất từ 15mét trở lên) chưa lắp đặt thiết bị giám sát hành trình,\nchưa có giấy phép khai thác thủy sản, chưa có giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm hoặc giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm hết hiệu lực, không đánh dấu tàu cá, không trang bị đầy đủ trang thiết bị an toàn theo quy định, và các hành vi vi phạm khác.\n+ Tổng hợp số liệu cấp phép khai thác thủy sản và kết quả xử lý vi phạm hành chính, báo cáo Ủy ban nhân dân tỉnh theo quy\nđịnh.\n- Chỉ đạo Văn phòng đại diện kiểm tra,\nkiểm soát nghề cá:\n+ Kiểm tra, kiểm soát tàu cá ra, vào cảng cá theo đúng quy định, nhắc nhở\nthuyền trưởng đảm bảo thiết bị VMS hoạt động liên tục 24/24 giờ từ\nkhi tàu cá rời cảng đến khi cập cảng; tiếp nhận và xử lý thông tin khai báo trước 01 giờ khi cập cảng và thực hiện ghi, nộp Nhật ký khai thác/Nhật ký thu mua -\nchuyển tải theo quy định; kiểm tra, đối chiếu thông tin trong Nhật ký khai thác/ Nhật ký thu mua - chuyển tải đảm bảo phù hợp với dữ liệu giám sát tàu cá.\n+ Tăng cường công tác kiểm tra tàu cá cập cảng, rời cảng, theo dõi giám sát công tác xác nhận nguyên liệu thủy sản khai thác tại cảng cá, kịp thời phát hiện, chuyển cơ quan có thẩm quyền xử lý nghiêm theo quy định\n(tại Nghị định số 42/2019/NĐ-CP của Chính phủ) đối với các hành vi tàu cá hoạt động khai thác thủy sản/hậu cần đánh bắt nguồn lợi thủy sản không nộp nhật ký khai thác/nhật ký thu mua - chuyển tải, tàu cá không có giấy phép hoặc giấy phép hết hạn; tàu cá không mang theo đầy đủ giấy tờ và trang; thiết bị an toàn theo quy định, tàu cá có chiều dài lớn nhất từ 15 mét trở lên chưa lắp đặt thiết bị\ngiám sát hành trình và các hành vi vi phạm khác. Kiên quyết xử lý nghiêm những trường hợp cố tình vi phạm khi đi khai thác hải sản trên biển; cập nhật đầy đủ\ndữ liệu vào cơ sở dữ liệu nghề cá quốc gia.\n+ Theo dõi, giám sát đặc biệt đối với tàu cá có nguy cơ vi phạm khai thác IUU (thuộc nhóm tàu cá bị cảnh báo vượt ranh giới trên biển; chưa lắp thiết bị giám sát hành trình; không có giấy phép khai thác, giấy phép khai thác đã hết hạn), lập danh sách, cập nhật thường xuyên và cung cấp cho các cơ quan, đơn vị chức năng liên quan trong và ngoài tỉnh để phối hợp theo dõi,\ngiám sát đặc biệt, ngăn ngừa vi phạm.\n+ Định kỳ, báo cáo kết quả theo dõi,\ngiám sát công tác kiểm tra tàu cá cập cảng, rời cảng; tình hình tàu cá vi phạm IUU, công tác xác nhận nguyên liệu thủy sản khai thác tại cảng cá theo quy định.\n2.\nBộ Chỉ huy Bộ đội Biên phòng tỉnh\n- Tăng cường công tác trao đổi thông tin, đấu tranh,\nngăn chặn hành vi khai thác bất hợp pháp; công tác phối hợp giữa các cơ quan, đơn vị và địa phương trong công tác chống khai thác bất hợp pháp; đặc biệt là công tác xác minh, củng cố chứng cứ, lập hồ sơ xử lý vi phạm hành chính đối với tàu cá\nvà ngư dân vi phạm vùng biển nước ngoài khai thác hải sản trái phép.\n- Cử cán bộ, chiến sĩ tham gia Tổ công tác liên ngành về rà soát, xác minh, hướng dẫn thủ tục đăng ký, đăng kiểm, cấp phép khai thác thủy sản của Sở Nông nghiệp và Phát triển nông thôn và các địa phương.\n- Chấn chỉnh các Đồn/Trạm kiểm soát Biên phòng để xảy ra trường hợp các tàu cá không có đầy đủ giấy tờ (đăng ký, đăng kiểm, giấy phép khai thác, không có bằng thuyền trưởng, máy trưởng,...) hoặc hết hạn nhưng vẫn được ra khơi hoạt động, phát hiện xử lý nghiêm người đứng đầu, cá nhân cố tình vi phạm; quản lý chặt chẽ, lưu trữ tất cả giấy tờ thông tin liên quan tàu cá xuất bến, cập bến.\n- Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn, các lực lượng chức năng liên quan tăng cường kiểm tra,\nkiểm soát chặt chẽ hoạt động xuất bến, cập bến của tàu cá, đảm bảo đúng các quy\nđịnh của pháp luật (không giải quyết tàu cá xuất bến đối với: Tàu cá chưa lắp\nđặt thiết bị giám sát hành trình theo quy định; tàu cá đã lắp thiết bị giám sát hành trình nhưng chưa tích hợp với hệ thống giám sát tàu cá; Tàu cá không có giấy phép khai thác thủy sản, giấy phép hết hạn; không có\nđầy đủ giấy tờ đăng ký, đăng kiểm, trang thiết bị an toàn theo quy định; tàu cá không ghi nhật ký khai thác, báo cáo khai thác theo quy định; chưa thực hiện đánh dấu tàu cá hoặc đánh dấu sai quy định; tàu cá vi phạm khai thác IUU).\n- Chủ trì, thực hiện rà soát các điểm tàu cá cập bến bốc dỡ thủy sản khai thác (bến cá, cảng cá ...), hướng dẫn tàu cá cập cảng chỉ định, đảm bảo 100% tàu cá có chiều dài lớn nhất từ 15 mét trở lên phải cập cảng chỉ định; thuyền trưởng phải thông báo trước 01 giờ khi cập cảng và thực hiện ghi, nộp Nhật ký khai thác/Nhật ký thu mua - chuyển tải theo quy định; kiểm tra, đối chiếu thông tin trong Nhật ký khai thác/ Nhật ký thu mua - chuyển tải đảm bảo phù hợp với dữ liệu giám sát tàu cá.\n- Xác minh, xử lý hành vi tàu cá không duy trì kết nối thiết bị giám sát hành trình theo quy định (quá 06 giờ, quá 10 ngày trên biển), đặc biệt là hành vi đưa tàu cá, ngư dân vi phạm khai thác vùng biển nước ngoài, tàu cá vượt ranh giới trên biển. Cập nhật kết quả xử phạt hành vi khai thác IUU vào hệ thống phần mềm theo dõi, quản lý hoạt động xử lý vi phạm hành chính trong lĩnh vực thủy sản.\n3. Công an tỉnh\n- Chỉ đạo lực lượng công an các cấp phối hợp với lực lượng Biên phòng và chính quyền địa phương áp dụng các biện pháp bắt buộc các chủ tàu cá phải thi hành Quyết định xử phạt vi phạm hành chính một cách nghiêm túc.\n- Cử cán bộ, chiến sĩ tham gia Tổ công tác liên ngành về rà soát, xác minh, hướng dẫn thủ tục đăng ký, đăng kiểm, cấp phép khai thác thủy sản của Sở Nông nghiệp và Phát triển nông thôn và các địa phương.\n- Tổ chức công tác điều tra, khởi tố một số vụ án liên quan đến các đường dây môi giới, móc nối đưa tàu cá, ngư dân Việt Nam đi khai thác hải sản trái phép ở vùng biển nước ngoài; các hành vi gian lận trong thực hiện các chính sách hỗ trợ, đề xuất xử lý hình sự các vụ việc nghiêm trọng\nđể tăng mức xử phạt và tuyên truyền rộng rãi để tạo sự răn đe, ngăn ngừa vi phạm.\n- Quản lý chặt số ngư dân bị bắt được nước ngoài trả về nhằm kịp thời phát hiện, ngăn chặn và xử lý các trường hợp bị nước ngoài hoặc các thế lực thù địch tác\nđộng, mua chuộc, lôi kéo hoạt động xâm phạm an ninh quốc gia, trật tự an toàn xã\nhội.\n4. Sở Ngoại vụ\n- Tăng cường chủ động nắm tình hình, thu thập thông tin, hồ sơ bằng chứng tại các nước bắt giữ, xử lý tàu cá vi phạm của Việt Nam; kịp thời trao đổi với cơ quan chức năng trong nước xử phạt nghiêm theo quy định của pháp luật. Đồng thời, tham mưu các cơ quan liên quan đấu tranh ngoại giao với các nước bắt giữ trái phép tàu cá và\nngư dân Việt Nam trên vùng biển Việt Nam, vùng biển chồng lấn chưa phân định ranh giới giữa Việt Nam và các nước.\n- Chủ trì, phối hợp với các sở, ban ngành liên quan và UBND các huyện, thị xã, thành phố trong việc xác minh nhân thân của các ngư dân bị nước ngoài bắt giữ; tham mưu báo cáo, đề xuất Bộ\nNgoại giao để thực hiện công tác bảo hộ ngư dân về nước, kiến nghị các nước liên quan xử lý trên tinh thần nhân đạo, theo thông lệ quốc tế đối với tàu cá\nvà ngư dân Việt Nam vi phạm vùng biển nước ngoài.\n5. Sở Nội vụ\nChủ trì, phối hợp với Sở Nông nghiệp và\nPhát triển nông thôn, BCH Bộ đội Biên phòng tỉnh, UBND các huyện, thị xã, thành phố và các cơ quan, đơn vị có liên quan rà soát tham mưu UBND tỉnh tổ chức kiểm tra và xử lý nghiêm theo quy định của Đảng và pháp luật nhà nước các tổ chức,\ncá nhân không hoàn thành chức trách, nhiệm vụ được giao.\nTham mưu UBND tỉnh nghiêm túc kiểm điểm trách nhiệm các tổ chức, cá nhân có liên quan, báo cáo UBND tỉnh theo phê bình của Thủ tướng Chính phủ tại Công điện số 1058/CĐ-TTg ngày 04/11/2023. Thời hạn hoàn thành: trước ngày 15/11/2023.\n6. Sở Thông tin và Truyền thông:\nChủ trì, phối hợp với Ban Tuyên giáo Tỉnh ủy, các Sở, ngành liên quan và UBND các huyện, thị xã, thành phố và cơ quan Báo, Đài định hướng thông tin tuyên truyền, tăng thời lượng, chất lượng thông tin, tuyên truyền về nỗ lực chống khai thác IUU của Việt Nam nói chung và của tỉnh Bà Rịa - Vũng Tàu nói riêng, về\ncác tổ chức, cá nhân, tấm gương điển hình trong chống khai thác IUU để động viên, khích lệ và\ncác địa phương chưa thực hiện tốt công tác chống khai thác IUU; thông tin kết quả điều tra, xử\nlý một số vụ việc điển hình về môi giới, đưa tàu cá và ngư dân vi phạm vùng biển nước ngoài để khai thác hải sản trái phép nhằm mục đích răn đe, giáo dục, nâng cao cảnh giác. Chú trọng truyền thông về các nỗ lực, giải pháp, kết quả chống khai thác IUU đạt được của cả nước và của tỉnh.\n7. Sở Tài chính: Để đảm bảo thực hiện các nhiệm vụ của Kế hoạch đề ra, Sở Tài chính xem xét, thẩm định tham mưu UBND tỉnh cấp kinh phí tổ chức thực hiện trên cơ sở đề xuất của các Sở, ngành và UBND các huyện, thị xã, thành phố trên địa bàn tỉnh.\n8. UBND các huyện, thị\nxã, thành phố\n- Xây dựng kế hoạch chi tiết về triển khai thực hiện nhiệm vụ giải pháp khắc phục tồn tại hạn chế về chống khai thác bất hợp pháp IUU, gỡ cảnh báo “Thẻ vàng” của Ủy ban châu Âu (EC) trên địa bàn của từng huyện.\n- Thành lập các Tổ công tác liên ngành về\nrà soát, xác minh, hướng dẫn thủ tục đăng ký, đăng kiểm, cấp phép khai thác thủy sản (gọi tắt là Tổ công tác rà soát tàu cá - Cấp huyện); Phối hợp Chi cục Thủy sản tỉnh rà soát, xác minh, hướng dẫn thủ tục đăng ký, đăng kiểm, cấp phép khai thác thủy sản; báo cáo tiến độ khắc phục các tồn tại hạn chế về chống khai thác bất hợp pháp IUU, gỡ cảnh báo “Thẻ vàng” thuộc địa bàn quản lý”.\n- Chỉ đạo UBND các xã, phường, thị trấn phối hợp thực hiện rà soát, kiểm tra, xác minh, xử lý dứt điểm danh sách tàu cá\nchưa đăng ký, đăng kiểm, chưa lắp đặt thiết bị giám sát hành trình, chưa cấp phép khai thác, .... Tàu cá thuộc diện thiếu chứng từ hợp lệ, lỡ mua, lỡ bán; phối hợp kiểm tra thực trạng, xác nhận từng trường hợp.\n- Tiếp tục phối hợp với Chi cục Thủy sản tổ chức các buổi tuyên truyền, phổ biến Luật Thủy sản và quy định chống khai thác IUU; tổ chức hướng dẫn chủ tàu làm thủ tục cấp giấy phép khai thác thủy sản\nđối với những tàu cá còn hoạt động, thực hiện thủ tục xóa đăng ký tàu cá theo quy định đối với tàu cá mục nát, hư hỏng, chìm đắm không có khả năng trục vớt,\ntàu chuyến mục đích sử dụng, bán ra ngoài tỉnh.\n- Đối với danh sách tàu cá chưa lắp thiết bị giám sát hành trình, khẩn trương rà soát, yêu cầu chủ tàu thực hiện lắp đặt theo quy định. Đối với những tàu cá đậu bờ, tạm ngưng hoạt động thì xác định vị trí\nhiện tại, hình ảnh đậu bờ để định vị được nơi tàu đang neo đậu, đồng thời giao nhiệm vụ cho cán bộ, trưởng các khu phố - thôn - ấp phải theo dõi, giám sát thường xuyên.\n- UBND các huyện, thành phố ven biển (đặc biệt là UBND thành phố Vũng Tàu, huyện Long Điền là các địa phương có nhiều tàu cá có nguy cơ cao vi phạm IUU) phải phối hợp chặt chẽ với Bộ Chỉ huy Bộ đội Biên phòng, các sở, ban, ngành liên quan triển khai quyết liệt hơn nữa các giải pháp, chấm dứt tình trạng tàu cá địa phương vi phạm khai thác IUU vùng biển nước ngoài.\n- UBND các huyện, thành phố ven biển khẩn trương chỉ đạo UBND các xã, phường, thị trấn tăng cường phối hợp với các lực lượng chức năng liên quan thường xuyên kiểm tra, kiểm soát chặt chẽ hoạt động xuất bến,\ncập bến của tàu cá, đảm bảo đúng các quy định của pháp luật.\n- Xác định UBND cấp xã, phường, thị trấn là lực lượng nòng cốt trong việc quản lý, giáo dục, tuyên truyền người dân đối với công tác chống khai thác IUU, trong đó yêu cầu cấp ủy, chính quyền xã, phường,\nthị trấn phải: Chịu trách nhiệm chính, sâu sát, trực tiếp, nắm vững địa bàn quản lý, tuyên truyền, vận động đến trực tiếp từng nhà, chủ tàu cá, đặc biệt là các chủ tàu cá đã từng vi phạm khai thác IUU; có kế hoạch theo dõi, quản lý chặt chẽ các đối tượng,\nnắm bắt địa bàn để phát hiện, ngăn chặn kịp thời các tàu cá đi khai thác hải sản trái phép ở vùng biển nước ngoài.\n- Tăng cường công tác hướng dẫn, kiểm tra, thanh tra, giám sát của các cấp ủy đảng, chính quyền đối với các tổ chức,\ncá nhân thực hiện nhiệm vụ được giao. Gắn trách nhiệm người đứng đầu cấp ủy,\nchính quyền địa phương, nhất là ở cấp xã, phường, thị trấn; xử lý nghiêm tổ chức,\ncá nhân thiếu tinh thần, trách nhiệm để xảy ra sai phạm hoặc không hoàn thành nhiệm vụ,\ncông việc được giao về chống khai thác IUU\n- Phối hợp các các sở, ban ngành liên quan tăng cường trao đổi thông tin, điều tra, xử lý vi phạm hành chính, kêu gọi sự hỗ trợ của cộng đồng, ngư dân trong việc phát hiện, cung cấp thông tin các vụ việc vi phạm đến các lực lượng chức năng để kịp thời đấu tranh, ngăn chặn, xử lý nhằm tạo sự vào cuộc đồng bộ, quyết liệt của cả hệ thống chính trị.\n9. Các Tổ chức quản lý\ncảng cá trên địa bàn tỉnh\n- Nhanh chóng khắc phục những lỗi, sai sót đối với công tác xác nhận nguyên liệu thủy sản khai thác do Đoàn công tác của Bộ Nông nghiệp và PTNT chỉ ra, tuyệt đối không tiếp tay cho hành vi khai thác thủy sản bất hợp pháp, người đứng đầu tổ chức quản lý cảng cá phải chịu trách trước pháp luật nếu\nđể xảy ra sai phạm trong thực hiện xác nhận nguyên liệu thủy sản khai thác bốc dỡ qua cảng do cảng mình kiểm tra, giám sát mà không đúng với thực tế.\n- Phân công, bố trí nhân viên thường xuyên kiểm tra chặt chẽ tàu cá (đảm bảo kiểm tra 100% tàu cá) cập cảng và rời cảng;\nđặc biệt là tàu cá chưa được đăng ký, đăng kiểm, tàu cá chưa lắp đặt thiết bị\ngiám sát hành trình, tàu cá thiếu các loại giấy tờ: Giấy chứng nhận đăng ký tàu cá, giấy phép khai thác thủy sản, giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm hoặc giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm hết hiệu lực, sổ Danh bạ thuyền viên tàu cá, chứng chỉ (Thuyền trưởng, máy trưởng),\ntàu chưa thực hiện đánh dấu (đúng màu sơn theo vùng hoạt động); thuyền trưởng không ghi, không nộp nhật ký khai thác/nhật ký thu mua-chuyển tải, thuyền viên không mang đầy đủ các loại giấy tờ theo quy định phải thông báo kịp thời cho Văn phòng đại diện kiểm tra, kiểm soát nghề cá, Chi cục Thủy sản hoặc Thanh tra Sở Nông nghiệp và Phát triển nông thôn, lực lượng Biên phòng để lập biên bản xử lý hành vi vi phạm.\n- Kiên quyết không giải quyết thủ tục xuất bến đối với tàu cá vi phạm một trong các hành vi nêu trên, đặc biệt là tàu cá\ncó chiều dài lớn nhất từ 15 mét trở lên chưa lắp đặt thiết bị giám sát hành trình; tàu cá từ 6 mét trở lên chưa có giấy phép khai thác thủy sản hoặc giấy phép khai thác thủy sản hết hạn, chưa thực hiện đánh dấu tàu cá, không có đầy đủ\ngiấy tờ, trang thiết bị an toàn theo quy định; lưu ý trường hợp thuyền trưởng không nộp nhật ký khai thác/nhật ký thu mua-chuyển tải, tàu cá vi phạm hành vi khai thác bất hợp pháp IUU phải báo cáo Văn phòng đại diện kiểm soát nghề cá hoặc cơ quan chức năng để kiểm tra, xử lý trước khi cho tàu bốc dỡ thủy sản.\n- Phân công, bố trí nhân lực đảm bảo kiểm tra, giám sát 100% sản lượng thủy sản khai thác bốc dỡ qua cảng cá được kiểm tra, giám sát theo quy định.\n- Tiếp tục hướng dẫn các chủ tàu, thuyền trưởng tàu cá có chiều dài lớn nhất từ 12 mét trở lên hằng ngày phải tự ghi nhật ký khai thác thủy sản theo mẫu khi đi khai thác thủy sản ngoài biển và nộp ngay cho tổ chức quản lý cảng cá trước thời điểm bốc dỡ thủy sản.\n- Các Tổ chức quản lý cảng cá phải chấn chỉnh, rà soát, cập nhật việc phân công ghi chép sổ sách, lưu trữ hồ sơ;\nkiểm tra, rà soát lại một cách chính xác tất cả các hồ sơ xác nhận nguyên liệu thủy sản khai thác, số liệu về cấp giấy chứng nhận thủy sản bốc dỡ qua cảng, số liệu tàu cá cập cảng, rời cảng, số liệu thống kê sản lượng thủy sản bốc dỡ tại cảng (cả\nsản lượng khai thác của các tàu cá ngoài tỉnh).\n- Định kỳ, báo cáo kết quả hoạt động cảng cá, kết quả xác nhận nguyên liệu thủy sản khai thác gửi về Chi cục Thủy sản tham mưu cho Sở Nông nghiệp và Phát triển nông thôn để tổng hợp báo cáo Cục Thủy sản, Bộ\nNông nghiệp và Phát triển nông thôn.\n10. Văn phòng đại diện kiểm tra, kiểm soát nghề cá trên địa bàn tỉnh\n- Người đứng đầu Văn phòng đại diện kiểm tra, kiểm soát nghề cá phân công, bố trí các thành viên đảm bảo trực 24/24 giờ\nđể kiểm tra, giám sát hoạt động tàu cá cập cảng, rời cảng, cấp biên bản kiểm tra tàu cá, cập cảng rời cảng, giám sát cảng cá theo dõi tàu cá bốc dỡ hải sản qua cảng theo quy định.\n- Kiên quyết không giải quyết thủ tục xuất bến đối với tàu cá vi phạm một trong các hành vi khai thác thủy sản bất hợp pháp (tại Điều 60 của Luật Thủy sản 2017), đặc biệt là tàu cá có chiều dài lớn nhất từ 15 mét trở lên chưa lắp đặt thiết bị giám sát hành trình; tàu cá từ 6 mét trở lên chưa có giấy phép khai thác thủy sản hoặc giấy phép khai thác thủy sản hết hạn, chưa thực hiện đánh dấu tàu cá, không có đầy đủ giấy tờ, trang thiết bị an toàn theo quy định; lưu ý trường hợp thuyền trưởng không nộp nhật ký khai thác/nhật ký\nthu mua-chuyển tải, tàu cá vi phạm hành vi khai thác bất hợp pháp, phải lập biên bản chuyển cơ quan có chức năng (Chi cục Thủy sản hoặc Thanh tra Sở Nông nghiệp và Phát triển nông thôn, hoặc Bộ Chỉ huy Bộ đội Biên phòng tỉnh) để xử\nlý theo quy định.\n- Thực hiện xác minh, kiểm tra chặt chẽ\ntàu cá cập cảng, rời cảng nhằm phát hiện, xử lý kịp thời các trường hợp tàu cá\nvi phạm quy định khai thác thủy sản bất hợp pháp, đặc biệt là việc tháo, gửi,\nnhận vận chuyển thay thiết bị giám sát hành trình, thiết bị thông tin liên lạc VX1700 để trục lợi chính sách của Nhà nước.\n- Kịp thời báo cáo tình hình, kết quả thực hiện kiểm tra, kiểm soát tàu cá cập cảng, rời cảng; sản lượng thủy sản bốc dỡ\nqua cảng; số lượng tàu cá vi phạm quy định khai thác thủy sản bất hợp pháp; số vụ/ số tàu cá chuyển cơ quan có thẩm quyền xử lý vi phạm, ... về Chi cục Thủy sản để tổng hợp báo cáo theo quy định.\n11. Các Doanh nghiệp chế\nbiến, xuất khẩu thủy sản\n- Thường xuyên rà soát toàn bộ hồ sơ\nnguyên liệu nhập khẩu, xuất khẩu; hồ sơ xác nhận, chứng nhận thủy sản khai thác\nđảm bảo truy xuất được nguồn gốc thủy sản khai thác theo chuỗi và thực hiện đầy đủ theo quy định của pháp luật.\n- Đảm bảo hệ thống quản lý hồ sơ xuất khẩu,\ncó thể truy xuất được nguồn gốc nguyên liệu nhập khẩu và nguồn gốc nguyên liệu\nđược khai thác trong nước. Hồ sơ kiểm soát nguồn gốc nguyên liệu thủy sản từ\nkhai thác của các doanh nghiệp trên địa bàn phải khớp với hồ sơ theo dõi nguyên liệu từ khai thác của các cơ quan quản lý.\n- Chịu trách nhiệm theo quy định của pháp luật nếu để ra xảy ra sai sót về hồ sơ thực hiện, lưu trữ; tập trung nguồn lực, bố trí\nđịa điểm, chuẩn bị kỹ nhân lực, hồ sơ tài liệu liên quan đầy đủ để phục vụ, báo cáo trong thời gian Đoàn thanh tra của EC làm việc tại doanh nghiệp.\nCăn cứ nội dung Kế hoạch, UBND tỉnh Bà Rịa\n- Vũng Tàu đề nghị các sở, ngành, các cơ quan, đơn vị liên quan và UBND các huyện,\nthị xã, thành phố nghiêm túc xây dựng kế hoạch tổ chức thực hiện, định kỳ trước ngày 25 hàng tháng báo cáo kết quả thực hiện chống khai thác IUU về Sở Nông nghiệp và\nPhát triển nông thôn tổng hợp báo cáo Bộ Nông nghiệp và Phát triển nông thôn theo quy định. Đồng thời, trong quá trình thực hiện nếu có khó khăn, vướng mắc kịp thời báo cáo về Sở Nông nghiệp và Phát triển nông thôn (Thường trực Ban Chỉ\nđạo về IUU tỉnh) để trình UBND tỉnh xem xét quyết định./.\n(Kèm theo Phụ lục nhiệm vụ, giải pháp phân công nhiệm vụ triển khai thực Công điện số 1058/CĐ-TTg ngày 04/11/2023 của Thủ tướng Chính phủ về việc tập trung thực hiện các nhiệm vụ,\ngiải pháp cấp bách, trọng tâm chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định, gỡ cảnh báo \"Thẻ vàng\" của Ủy ban Châu Âu)\nNơi nhận:\n - Như trên;\n - Bộ Nông nghiệp và PTNT (b/c);\n - Cục Kiểm ngư (b/c);\n - Chủ tịch UBND tỉnh (b/c);\n - BCĐ về IUU tỉnh (t/h);\n - BTL Vùng CSB 3 (p/h);\n - BTL Vùng CSB4 (p/h);\n - BTL Vùng 2 Hải quân (p/h);\n - BCH Bộ đội BP tỉnh (t/h);\n - Công an tỉnh (t/h);\n - Các Sở: NN&PTNT; TT&TT; Tài chính; Ngoại vụ (t/h);\n - UBND các huyện, TX, TP (t/h);\n - Doanh nghiệp chế\n biến XKTS (t/h);\n - Tổ chức quản lý cảng cá (t/h);\n - Thanh tra Sở NNPTNT (t/h);\n - Chi cục Thủy sản (t/h);\n - Lưu: VT, KTN.\n KT10 KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Công Vinh PHỤ LỤC:\nNHIỆM VỤ, GIẢI PHÁP CHI TIẾT PHÂN CÔNG, TRIỂN KHAI KẾ HOẠCH HÀNH ĐỘNG THỰC HIỆN CÔNG\nĐIỆN SỐ 1058/CĐ-TTG NGÀY 04/11/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ VIỆC TẬP TRUNG KHẮC PHỤC NHỮNG TỒN TẠI, HẠN CHẾ, THỰC HIỆN CÁC NHIỆM VỤ, GIẢI PHÁP CẤP BÁCH,\nTRỌNG TÂM CHỐNG KHAI THÁC HẢI SẢN IUU, GỠ CẢNH BÁO “THẺ VÀNG” CỦA EC TRÊN ĐỊA BÀN TỈNH BÀ RỊA VŨNG TÀU\n(Ban hành kèm theo Kế hoạch số 241/KH-UBND ngày 21 tháng 11 năm 2023 của UBND tỉnh Bà Rịa - Vũng Tàu)\nStt Nội dung\nĐơn vị chủ\n trì\nĐơn vị phối hợp Thời gian hoàn thành Sản phẩm Ghi chú\nI. VỀ THÔNG TIN TRUYỀN THÔNG, TUYÊN TRUYỀN TẬP HUẤN PHÁP LUẬT Tiếp tục triển khai thực hiện các hình thức, hoạt động thông tin truyền thông phù hợp cả trong nước và trên diễn đàn quốc tế về nỗ lực chống khai thác IUU của Việt Nam; tuyên truyền, tập huấn các quy định pháp luật chống khai thác IUU cho cộng đồng ngư dân và các tổ chức,\n cá nhân có liên quan.\nBan Tuyên giáo Tỉnh ủy; BTL Vùng 2 Hải quân; BTL Vùng Cảnh sát biển 3; Đài Phát thanh, Truyền hình tỉnh; BCH Bộ đội Biên phòng tỉnh; các Sở: Thông tin và Truyền thông, Nông nghiệp và PTNT, UBND các huyện, thị xã, thành phố\nCông an tỉnh; các sở, ban, ngành liên quan; các cơ quan truyền thông, thông tấn báo chí\nHàng ngày Phóng sự, diễn đàn, đối thoại,\n các lớp tuyên truyền, tập huấn; tờ rơi; các bản tin tuyên truyền trên phát thanh, truyền hình, báo giấy, báo điện tử, đài thông tin duyên hải, tàu tuần tra, thực thi nhiệm vụ trên biển...\nII. VỀ KHUNG PHÁP LÝ, CƠ CHẾ, CHÍNH SÁCH 1\nRà soát, đề xuất sửa đổi, bổ sung các quy định pháp luật theo khuyến nghị của EC tại đợt thanh tra lần thứ 4 về xử\n phạt hành vi vượt ranh giới cho phép trên biển được phát hiện qua hệ thống giám sát tàu cá tại dự thảo sửa đổi, bổ sung một số điều của Nghị\n định số 26/2019/NĐ-CP của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Thủy sản và dự thảo thay thế Nghị định số 42/2019/NĐ-CP của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực thủy sản.\nSở Nông nghiệp và Phát triển nông thôn Các sở: Tư pháp, Thông tin và Truyền thông, Tài chính, Công thương, Kế hoạch và Đầu tư; UBND các huyện, thị xã, thành phố\nTrước ngày 30/11/2023 Văn bản góp ý sửa đổi, bổ sung một số\n điều của Nghị định của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Thủy sản 2\nCác sở, ngành và UBND các huyện, thị\n xã, thành phố nghiên cứu xây dựng, trình UBND tỉnh Quyết định phê\n duyệt Phương án về quản lý, đăng ký tàu cá phát sinh, tồn đọng chưa đăng ký\n trên địa bàn tỉnh Bà Rịa - Vũng Tàu (Phương án đăng ký tàu 3 không).\nSở Nông nghiệp và Phát triển nông thôn Bộ đội Biên phòng tỉnh; Công an tỉnh;\n Các sở: Tư pháp, Thông tin và Truyền thông, Tài chính, Kế hoạch và Đầu tư;\n Lao động - Thương binh và Xã hội; UBND các huyện, thị xã, thành phố và các sở,\n ban, ngành liên quan.\nTrước ngày 31/12/2023 Cơ chế, chính sách được ban hành và tổ chức thực hiện III. VỀ QUẢN LÝ ĐỘI TÀU VÀ THEO DÕI, KIỂM TRA, KIỂM SOÁT HOẠT ĐỘNG TÀU CÁ\n1. Về quản lý đội tàu 1.1 Tổng kiểm tra, rà soát toàn bộ các tàu cá trên địa bàn đảm bảo nắm chắc thực trạng (số lượng tàu,\n tàu cá đã\n hoặc chưa hoặc hết hạn đăng ký, đăng kiểm, cấp phép; tàu cá đã chuyển nhượng,\n mua bán, xóa đăng ký; tàu cá hoạt động trên địa bàn ngoài tỉnh, tàu cá chưa lắp thiết bị VMS...); xử lý nghiêm, triệt để theo quy định tàu cá “03 không”, tàu cá\n không đủ điều kiện tham gia khai thác thủy sản.\nSở Nông nghiệp và Phát triển nông thôn; UBND huyện, thị xã, thành phố\nCông an tỉnh; BCH Bộ đội Biên phòng tỉnh; UBND các xã, phường, thị trấn;\nTrước ngày 31/12/2023\n- Thống kê được số lượng tàu cá của địa phương.\n - Lập danh sách theo dõi, quản lý tàu cá “03 không”, tàu cá không đủ điều kiện theo quy định.\n1.2 Tổ chức làm việc, trực tiếp hướng dẫn từng chủ tàu thủ tục đăng ký, đăng kiểm, cấp giấy phép và cập nhật 100% dữ liệu tàu cá vào Cơ sở dữ liệu nghề cá quốc gia (VNFishbase).\nUBND các xã, phường, thị trấn Chi cục Thủy sản Hàng ngày 100% tàu cá được đăng ký, đăng kiểm, cấp giấy phép và dữ liệu tàu cá được cập nhật, theo dõi, quản lý\n2. Về theo dõi, kiểm tra, kiểm soát hoạt động tàu cá\n2.1 Kiểm tra, kiểm soát 100% tàu cá có chiều dài lớn nhất từ 15 mét trở lên ra vào cảng (kể cả cảng cá tư nhân), xuất nhập bến phải đảm bảo đầy đủ giấy tờ (đăng ký, đăng kiểm, cấp phép, đánh dấu tàu cá) đặc biệt thiết bị VMS trên tàu phải hoạt động liên tục theo quy định.\nBCH Bộ đội Biên phòng tỉnh; Sở\n Nông nghiệp và Phát triển nông thôn; Văn phòng Đại diện kiểm tra, kiểm soát nghề cá; Tổ chức quản lý cảng cá\nCông an tỉnh; UBND huyện, thị xã,\n thành phố\nHàng ngày 100% tàu cá đủ điều kiện (đăng kiểm,\n đánh dấu, giấy phép, thiết bị VMS hoạt động, lao động...) mới cho phép hoạt động khai thác 2.2 Quản lý, kiểm soát 100% tàu cá tỉnh khác hoạt động trên địa bàn tỉnh, thiết lập cơ chế chia sẻ, trao đổi thông tin giữa các địa phương có liên quan để kịp thời ngăn chặn, xử lý các trường hợp vi phạm khai thác IUU.\nBCH Bộ đội Biên phòng tỉnh; Sở Nông nghiệp và\n Phát triển nông thôn; UBND huyện, thị xã, thành phố; Văn phòng Đại diện kiểm tra,\n kiểm soát nghề cá; Tổ chức quản lý cảng cá\nBTL Vùng cảnh sát biển 3, 4; BTL Vùng 2 hải quân; Công an tỉnh; Sở Thông tin và Truyền thông Hàng ngày Nắm được thực trạng tàu cá đang hoạt động tại địa phương, thường xuyên chia sẻ thông tin và kịp thời xử lý các trường hợp vi phạm 2.3 Theo dõi, giám sát 100% tàu cá hoạt động trên biển qua hệ thống giám sát tàu cá, nắm rõ và xử lý nghiêm từng trường hợp vi phạm quy định về mất kết nối VMS (không báo cáo vị trí 6 tiếng một lần, mất kết nối quá 10 ngày không đưa tàu về bờ, mất kết nối trên 6 tháng, 01 năm; lập danh sách theo dõi, xử lý đến cùng các vụ việc vi phạm).\nSở Nông nghiệp và Phát triển nông thôn; BCH Bộ đội Biên phòng tỉnh; UBND huyện, thị xã, thành phố\nVăn phòng đại diện kiểm soát nghề cá;\n Tổ chức quản lý cảng cá; BTL Vùng cảnh sát biển 3, 4; BTL Vùng 2 hải quân.\nHàng ngày\n- Thông báo yêu cầu tàu vượt ranh giới trên biển quay về\n vùng biển Việt Nam, thiết bị VMS hư hỏng duy trì liên lạc và quay về bờ sửa chữa theo quy định.\n - Lập danh sách theo dõi, xử lý đến cùng các vụ việc vi phạm.\nIV. VỀ XÁC NHẬN, CHỨNG NHẬN VÀ TRUY XUẤT NGUỒN GỐC THỦY SẢN KHAI THÁC 1.\n Về xác nhận,\n chứng nhận và truy xuất nguồn gốc thủy sản khai thác trong nước 1.1 100% tàu cá có chiều dài lớn nhất từ\n 15 mét trở lên bốc dỡ sản phẩm thủy sản khai thác tại cảng cá (kể cả\n cảng cá tư nhân, bến cá...) phải được giám sát và truy xuất nguồn gốc (đảm bảo về Nhật ký khai thác, dữ\n liệu VMS, sản lượng và thành phần loài phù hợp với nghề khai thác, đặc biệt lưu ý đối với các trường hợp chuyển tải trên biển, sản lượng đối với loài cá ngừ vây vàng, mắt to, cá cờ kiếm... cần phải theo dõi, kiểm soát chặt chẽ).\nTổ chức quản lý cảng cá; Doanh nghiệp thu mua, chế biến thủy sản Văn phòng Đại diện kiểm soát nghề cá;\n Tổ chức quản lý cảng cá; chủ nậu vựa, cơ sở thu mua, chế biến thủy sản Hàng ngày Sản phẩm thủy sản khai thác không vi phạm khai thác IUU 1.2 Thực hiện đúng quy định công tác xác nhận, chứng nhận sản phẩm thủy sản khai thác trong nước, nghiêm cấm và xử\n lý nghiêm các trường hợp hợp thức hóa hồ sơ (nếu đủ căn cứ xử\n lý hình sự); đặc biệt tập trung vào các loài cá ngừ vây vàng, mắt to, cá cờ kiếm.\nSở Nông nghiệp và Phát triển nông thôn\n (Chi cục Thủy sản); Tổ chức quản lý cảng cá\nCông an tỉnh; Văn phòng\n Đại diện kiểm soát nghề cá; Thanh tra Sở; Chi cục Quản lý chất lượng Nông Lâm sản và Thủy sản vùng 4; Chi cục Quản lý chất lượng NLS và TS tỉnh BR-VT Hàng ngày\nĐảm bảo 100% hồ sơ xác nhận, chứng nhận\n đúng theo quy định của pháp luật 1.3 Tổng rà soát các doanh nghiệp xuất khẩu thủy sản sang thị trường châu Âu đảm bảo hồ sơ đầy đủ, hợp pháp, xử lý nghiêm các trường hợp vi phạm (nếu đủ căn cứ xử lý hình sự); đặc biệt tập trung vào các lô hàng đối với các loài cá ngừ vây vàng, mắt to, cá cờ kiếm.\nSở Nông nghiệp và Phát triển nông thôn; Công an tỉnh; Sở Công thương; UBND các huyện, thị xã, thành phố;\nVăn phòng Đại diện kiểm soát nghề cá;\n Tổ chức quản lý cảng cá; chủ nậu vựa, cơ sở thu mua, chế biến thủy sản;\nHàng ngày\nĐảm bảo 100% hồ sơ các lô hàng xuất khẩu sang thị\n trường EU không vi phạm IUU V. VỀ THỰC THI PHÁP LUẬT, XỬ LÝ VI PHẠM HÀNH CHÍNH 1\nThực hiện các biện pháp mạnh không để\n tàu cá vi phạm khai thác hải sản bất hợp pháp ở vùng biển nước ngoài; điều tra, xử\n phạt 100% các trường hợp vi phạm.\nBCH Bộ đội Biên phòng tỉnh; Công an tỉnh;\n Sở Nông nghiệp và Phát triển nông thôn; UBND các huyện, thị xã, thành phố\nSở Ngoại vụ, BTL Vùng 2 Hải quân; BTL Vùng Cảnh sát biển 3,4.\nHàng ngày Chấm dứt tàu cá vi phạm; 100% trường hợp vi phạm đều bị xử phạt 2\nXác minh, xử phạt 100% các trường hợp vi phạm quy định về mất kết nối VMS theo quy định, vượt ranh giới cho phép trên biển, tàu cá không thực hiện sang tên, đổi chủ theo quy định.\nBCH Bộ đội Biên phòng tỉnh, Công an tỉnh, Sở Nông nghiệp và Phát triển nông thôn; UBND các huyện, thị xã, thành phố\nBTL Vùng 2 Hải quân; BTL Vùng Cảnh sát biển 3,4.\nThường xuyên 100% trường hợp vi phạm đều bị xử phạt 3\nĐiều tra, xử lý triệt để các trường hợp tàu cá gửi thiết bị VMS trên tàu cá khác, tàu cá tiếp tay, vận chuyển thiết bị\n VMS của tàu cá khác.\nCông an tỉnh; BCH Bộ đội Biên phòng tỉnh Sở Ngoại vụ, Sở Nông nghiệp và PTNT; UBND các huyện, thị xã, thành phố; BTL Vùng 2 Hải quân; BTL Vùng Cảnh sát biển 3,4.\nThường xuyên Thường 100% các vụ việc vi phạm đều bị\n xử\n phạt 4\nThu thập thông tin, hồ sơ chứng cứ lực lượng chức năng nước ngoài bắt giữ, xử lý tàu cá, ngư dân tỉnh Sở Ngoại vụ; Công an tỉnh BCH Bộ đội Biên phòng tỉnh; Sở Nông nghiệp và\n Phát triển nông thôn; UBND các huyện, thị thành phố.\nThường xuyên Bản án, phán quyết, chứng cứ, danh sách tàu cá, ngư dân bị bắt giữ, xử lý được thu thập, cập nhật kịp thời.\nVI Rà soát, tham mưu UBND tỉnh tổ chức kiểm tra và xử lý nghiêm theo quy định của Đảng và pháp luật nhà nước các tổ chức, cá nhân không hoàn thành chức trách, nhiệm vụ được giao.\n Tham mưu UBND tỉnh nghiêm túc kiểm điểm trách nhiệm các tổ chức, cá nhân có liên quan, báo cáo UBND tỉnh theo phê\n bình của Thủ tướng Chính phủ tại Công điện số 1058/CĐ-TTg ngày 04/11/2023.\nSở Nội vụ; Sở Nông nghiệp và Phát triển nông thôn BCH Bộ đội Biên phòng tỉnh;\n Công an tỉnh, UBND các huyện, thị thành phố và các Sở, ban, ngành có liên quan Thường xuyên và hoàn thành trước ngày 15/11/2023 Báo cáo Bộ Nông nghiệp và Phát triển nông thôn, Thủ tướng Chính phủ\nPHỤ LỤC 1:\nTỔNG HỢP SỐ LIỆU TÀU CÁ HẾT HẠN ĐĂNG KIỂM TRÊN ĐỊA BÀN TỈNH BÀ RỊA\n- VŨNG TÀU Kèm theo Kế hoạch số 241/KH-UBND ngày 21 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Bà Rịa - Vũng Tàu)\nSTT\nĐịa/phương (cấp huyện)\nNeo đậu tại bờ (Ngân hàng kê\n biên, thế chấp, khiếu kiện tài sản, tạm dừng hoạt động Mua bán nhưng chưa làm thủ tục sang tên đổi chủ; chìm, phá dỡ, giải bản chưa làm thủ tục xóa đăng ký\nTrường hợp khác chưa rõ nguyên nhân (bao gồm chưa cấp giấy phép khai thác, chưa lắp giám sát hành trình...)\nCác trường hợp hết hạn gần đây Tổng số tàu 01 Vũng Tàu 10 08 62 101 181 02 Xuyên Mộc 15 07 08 88 118 03 Châu Đức\n-\n-\n-\n-\n-\n04 Long Điền 25 22 135 367 549 05\nĐất Đỏ\n39 33 26 103 201 06 Phú Mỹ\n-\n-\n12 4\n16 07 Bà Rịa 02\n-\n-\n-\n02 08 Côn Đảo\n-\n-\n-\n-\n-\nTổng cộng 92 70 243 663 1.067 PHỤ LỤC 2:\nTỔNG HỢP SỐ LIỆU TÀU CÁ CHƯA CẤP GIẤY PHÉP KHAI THÁC THỦY SẢN TRÊN ĐỊA BÀN TỈNH BÀ RỊA-VŨNG TÀU\n(Kèm theo Kế hoạch số 241/KH-UBND ngày 21 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Bà Rịa -\nVũng Tàu)\nĐịa phương Trên 24 mét 15-24 mét 12-15 mét 6-12 mét Tổng Vũng Tàu 5\n21 46 306 378 Long\n Điền 1\n45 118 185 349\nĐất\n Đỏ\n-\n46 32 9\n87 Xuyên Mộc 2\n4 15 20 41 Bà Rịa 1\n-\n1 52 54 Phú\n Mỹ\n-\n-\n9 282 291 Côn\n Đảo\n-\n-\n2 18 20 Tổng 9\n116 223 872 1,220 Văn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}