{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-98-KH-UBND-2023-thuc-hien-Nghi-quyet-171-NQ-CP-xay-dung-to-chuc-co-so-dang-Vung-Tau-568969.aspx",
  "title": "Kế hoạch 98/KH-UBND 2023 thực hiện Nghị quyết 171/NQ-CP xây dựng tổ chức cơ sở đảng Vũng Tàu",
  "properties": {
    "Số hiệu": "98/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Đặng Minh Thông",
    "Ngày ban hành": "30/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 98/KH-UBND Bà Rịa - Vũng Tàu, ngày 30 tháng 5 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 171/NQ-CP NGÀY 31/12/2022 CỦA CHÍNH PHỦ VÀ CHƯƠNG TRÌNH HÀNH\nĐỘNG SỐ 21-CTR/TU NGÀY 14/10/2022 CỦA BAN CHẤP HÀNH ĐẢNG BỘ TỈNH THỰC HIỆN NGHỊ\nQUYẾT SỐ 21-NQ/TW NGÀY 16/6/2022 CỦA HỘI NGHỊ TRUNG ƯƠNG 5 KHÓA XIII VỀ TĂNG CƯỜNG CỦNG CỐ, XÂY DỰNG TỔ CHỨC CƠ SỞ ĐẢNG VÀ NÂNG CAO CHẤT LƯỢNG ĐỘI NGŨ ĐẢNG VIÊN TRONG GIAI ĐOẠN MỚI TRÊN ĐỊA BÀN TỈNH BÀ RỊA - VŨNG TÀU Căn cứ Nghị quyết số 171/NQ-CP ngày 31/12/2022 của Chính phủ ban hành Chương trình hành động thực hiện Nghị quyết số 21-NQ/TW ngày 16/6/2022 của Hội nghị Trung ương 5 khóa XIII về tăng cường củng cố, xây dựng tổ\nchức cơ sở đảng và nâng cao chất lượng đội ngũ đảng viên trong giai đoạn mới (gọi là Chương trình hành động của Chính phủ);\nCăn cứ Chương trình hành động số 21-CTr/TU ngày 14/10/2022 của Ban Chấp hành Đảng bộ tỉnh Bà Rịa - Vũng Tàu thực hiện Nghị quyết số 21-NQ/TW ngày 16 tháng 6 năm 2022 của Ban Chấp hành Trung ương khóa XIII, Kế\nhoạch số 07-KH/TW ngày 17 tháng 8 năm 2022 của Bộ Chính trị thực hiện Nghị quyết số 21-NQ/TW về tăng cường củng cố, xây dựng tổ chức cơ sở đảng và nâng cao chất lượng đảng viên trong giai đoạn mới (gọi là Chương trình hành động của Ban Chấp hành Đảng bộ tỉnh);\nỦy ban nhân dân tỉnh Bà Rịa - Vũng Tàu ban hành Kế\nhoạch thực hiện Chương trình hành động của Chính phủ và Chương trình hành động của Ban Chấp hành Đảng bộ tỉnh trên địa bàn tỉnh như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Tiếp tục thể chế hóa nội dung của Nghị quyết số\n21-NQ/TW ngày 16/6/2022 của Hội nghị Trung ương 5 khóa XIII về tăng cường củng cố, xây dựng tổ chức cơ sở đảng và nâng cao chất lượng đội ngũ đảng viên trong giai đoạn mới về rà soát, sửa đổi, bổ sung các văn bản quy phạm pháp luật có\nliên quan, bảo đảm sự ổn định, thống nhất, tạo thuận lợi cho hoạt động của các tổ chức cơ sở đảng; nhất là các văn bản quy phạm pháp luật về cán bộ, công chức,\nviên chức và quy định về chế độ, chính sách ở cấp cơ sở có liên quan đến nội dung Nghị quyết.\n2. Tạo sự chuyển biến mạnh mẽ trong việc nâng cao năng lực lãnh đạo, sức chiến đấu của tổ chức cơ sở đảng và chất lượng đội ngũ đảng viên, góp phần xây dựng, chỉnh đốn Đảng và hệ thống chính trị ở cơ sở trong sạch,\nvững mạnh, tăng cường niềm tin của nhân dân đối với Đảng.\n3. Bảo đảm đồng bộ, gắn kết chặt chẽ việc thực hiện Kế hoạch này với thực hiện các chương trình, kế hoạch của Ủy ban nhân dân tỉnh về thực hiện Kết luận của Hội nghị Trung ương 4 khóa XIII về đẩy mạnh xây dựng,\nchỉnh đốn Đảng và hệ thống chính trị; kiên quyết ngăn chặn, đẩy lùi, xử lý\nnghiêm cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, biểu hiện “tự diễn biến”, “tự chuyển hóa”; đồng thời gắn với đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh theo Kết luận số 01-KL/TW ngày 18/5/2021 của Bộ Chính trị tiếp tục thực hiện Chỉ thị số 05-CT/TW ngày 15/5/2016 của Bộ Chính trị.\nII. NHIỆM VỤ, GIẢI PHÁP Các sở, ban, ngành, đơn vị sự nghiệp công lập thuộc UBND cấp tỉnh; Ủy ban nhân dân các huyện, thị xã, thành phố triển khai thực hiện tốt những nhiệm vụ, giải pháp sau:\n1. Tổ chức nghiên cứu, học tập, quán triệt, chỉ đạo thực hiện Nghị quyết số 21-KL/TW và Chương trình hành động của Chính phủ ban hành kèm theo Nghị quyết số 171/NQ-CP .\nNgười đứng đầu cơ quan, đơn vị phối hợp chặt chẽ với cấp ủy, tổ chức đảng cùng cấp tổ chức nghiên cứu, học tập, quán triệt, chỉ đạo quyết liệt thực hiện Nghị quyết số 21 -NQ/TW và Chương trình hành động của Chính phủ\ntrong toàn thể đội ngũ đảng viên, cán bộ, công chức, viên chức, người lao động và nhân dân thuộc thẩm quyền quản lý; gắn với việc thực hiện Quy định số\n37-QĐ/TW ngày 25 tháng 10 năm 2021 của Ban Chấp hành Trung ương về những điều đảng viên không được làm; Kết luận số 21-KL/TW ngày 25 tháng 10 năm 2021 của Hội nghị\nTrung ương 4 khóa XIII về đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị; kiên quyết ngăn chặn, đẩy lùi, xử lý nghiêm cán bộ, đảng viên suy thoái về\ntư tưởng chính trị, đạo đức, lối sống, biểu hiện “tự diễn biến”, “tự chuyển hóa” và Kết luận số 01-KL/TW ngày 18 tháng 5 năm 2021 của Bộ Chính trị về tiếp tục thực hiện Chỉ thị số 05-CT/TW ngày 15 tháng 5 năm 2016 của Bộ Chính trị “về\nđẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh”.\n2. Củng cố, nâng cao năng lực lãnh đạo, sức chiến đấu của cơ quan, tổ chức, đơn vị cơ sở\na) Tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ\nthống chính trị để làm cơ sở kiện toàn đồng bộ với tổ chức cơ sở đảng. Nghiên cứu,\nrà soát, sửa đổi, bổ sung, hoàn thiện và thực hiện các quy định về chức năng,\nnhiệm vụ, quyền hạn, trách nhiệm và mối quan hệ công tác của tổ chức chính quyền cơ sở đồng bộ với tổ chức cơ sở đảng, bảo đảm phù hợp với thực tế và yêu cầu nhiệm vụ mới.\nb) Đổi mới nội dung, phương thức, phong cách lãnh đạo,\nlề lối làm việc, nâng cao tinh thần trách nhiệm, năng lực của người đứng đầu cơ\nquan, tổ chức, đơn vị ở cơ sở; thực hiện nghiêm nguyên tắc tập trung dân chủ, tự\nphê bình và phê bình, giữ vững kỷ luật, kỷ cương, đoàn kết. Kịp thời cụ thể hoá\nchủ trương của Đảng và chính sách pháp luật của Nhà nước phù hợp với tình hình thực tiễn và nhiệm vụ chính trị của cơ quan, tổ chức, đơn vị, giải quyết kịp thời những vấn đề phát sinh.\nc) Tiếp tục đổi mới và nâng cao hiệu quả công tác\nđánh giá, xếp loại chất lượng hằng năm đối với các cơ quan, tổ chức, đơn vị, khắc phục tình trạng hình thức trong đánh giá, xếp loại. Người đứng đầu cơ quan, tổ\nchức, đơn vị phải chịu trách nhiệm về kết quả đánh giá, xếp loại hằng năm và\nthông báo công khai theo Quy chế dân chủ ở cơ sở.\nd) Tiếp tục đẩy mạnh học tập và làm theo tư tưởng,\nđạo đức, phong cách Hồ Chí Minh gắn với công tác xây dựng, chỉnh đốn Đảng và\nxây dựng hệ thống chính trị; quán triệt, tập trung làm tốt, đầy đủ nội dung học tập, làm theo và nêu gương của cán bộ, công chức, viên chức, nhất là người đứng\nđầu và cán bộ lãnh đạo, quản lý các cấp.\nđ) Cán bộ lãnh đạo, quản lý, nhất là người đứng đầu phải gương mẫu, nêu cao trách nhiệm đối với công tác xây dựng Đảng ở đảng bộ,\nchi bộ nơi mình sinh hoạt; chịu trách nhiệm khi tổ chức đảng nơi mình đang sinh hoạt yếu kém, xảy ra tham nhũng, tiêu cực.\ne) Tiếp tục thực hiện chủ trương bí thư cấp ủy đồng thời là chủ tịch hội đồng nhân dân; bí thư cấp ủy đồng thời là Chủ tịch Ủy ban nhân dân ở những nơi có điều kiện; bí thư chi bộ đồng thời là trưởng thôn, bản,\nkhóm, ấp, tổ dân phố hoặc trưởng ban công tác mặt trận; bí thư cấp ủy đồng thời là thủ trưởng cơ quan, đơn vị phù hợp với yêu cầu nhiệm vụ và thực tiễn ở từng\nđịa phương, cơ quan, đơn vị. Tăng cường thực hiện việc bố trí bí thư cấp ủy cơ\nsở không phải người địa phương.\n3. Nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức a) Đẩy mạnh công tác giáo dục chính trị, tư tưởng,\nđào tạo, bồi dưỡng nâng cao trình độ lý luận chính trị và chuyên môn cho cán bộ,\ncông chức, viên chức. Tạo môi trường thuận lợi, giáo dục, bồi dưỡng để cán bộ,\ncông chức, viên chức là quần chúng giác ngộ lý tưởng, có động cơ trong sáng,\nrèn luyện, phấn đấu vào Đảng. Chủ động nắm tình hình, diễn biến tư tưởng, kịp thời định hướng cho cán bộ, công chức, viên chức trước những vấn đề phát sinh.\nNghiên cứu, bổ sung, hoàn thiện chuẩn mực đạo đức cách mạng, nâng cao ý thức tu dưỡng, rèn luyện về bản lĩnh chính trị, phẩm chất đạo đức, lối sống, “tự soi”,\n“tự sửa”, đề cao danh dự, lòng tự trọng của cán bộ, công chức, viên chức. Phát huy vai trò của cơ quan thông tấn, báo chí trong công tác thông tin, tuyên truyền,\ngiới thiệu tấm gương tiêu biểu.\nb) Đổi mới công tác đánh giá, xếp loại chất lượng cán bộ, công chức, viên chức để làm cơ sở đánh giá, xếp loại chất lượng đảng viên; khắc phục triệt để tình trạng nể nang, né tránh trong kiểm điểm tự phê\nbình và phê bình, đánh giá, xếp loại cán bộ, đảng viên, công chức, viên chức;\nphát hiện, khen thưởng, nhân rộng những tấm gương cán bộ, đảng viên, công chức,\nviên chức xuất sắc, tiêu biểu trên các lĩnh vực; kịp thời nhắc nhở, giáo dục đảng viên, cán bộ, công chức, viên chức không hoàn thành nhiệm vụ hoặc khi có khuyết\nđiểm, vi phạm.\nc) Quan tâm công tác quy hoạch, tạo nguồn, xây dựng cán bộ cơ sở, đưa thực hiện chủ trương luân chuyển, tăng cường cán bộ cấp trên,\ncán bộ trẻ về làm việc tại xã, phường, thị trấn, luân chuyển, điều động cán bộ\ntừ địa phương này sang địa phương khác (cấp xã trong huyện, cấp huyện trong tỉnh).\nChú trọng quy hoạch, đào tạo, bồi dưỡng đội ngũ cán bộ lãnh đạo, quản lý, nhất là cán bộ trẻ để tạo nguồn tham gia cấp ủy; gắn kết chặt chẽ giữa quy hoạch cán bộ lãnh đạo, quản lý cơ quan, đơn vị với quy hoạch cấp ủy, bí thư cấp ủy. Tăng cường, đổi mới công tác quản lý cán bộ, công chức, viên chức, nhất là về chính trị tư tưởng, về việc lập và sử dụng các trang thông tin trên Internet, mạng xã\nhội, về việc đi công tác, học tập ở ngoài nước...; kịp thời chấn chỉnh cán bộ,\nđảng viên, công chức, viên chức không hoàn thành nhiệm vụ, vi phạm quy định của pháp luật và kỷ luật của Đảng.\nd) Rà soát, sửa đổi, bổ sung, hoàn thiện các văn bản quy phạm pháp luật về cán bộ, công chức, viên chức đồng bộ với các quy định của\nĐảng; về chế độ, chính sách đối với cán bộ, công chức ở cơ sở. Đẩy mạnh cải cách hành chính, ứng dụng công nghệ thông tin trong công tác quản lý cán bộ,\ncông chức, viên chức phù hợp với tình hình thực tiễn. Hoàn thành việc xây dựng cơ sở dữ liệu cán bộ, công chức, viên chức để liên thông với cơ sở dữ liệu tổ\nchức cơ sở đảng, đảng viên.\n4. Tăng cường công tác thanh tra, kiểm tra; xử lý nghiêm cán bộ, công chức, viên chức vi phạm a) Thực hiện thường xuyên, nghiêm túc công tác thanh tra, kiểm tra việc thực thi nhiệm vụ, công vụ của đội ngũ cán bộ, công chức,\nviên chức, nhất là những lĩnh vực liên quan đến quyền lợi hợp pháp, chính đáng của Nhân dân và lĩnh vực nhạy cảm dễ xảy ra sai phạm để chủ động phòng ngừa,\nkiên quyết đấu tranh, xử lý nghiêm sự suy thoái về tư tưởng chính trị, đạo đức,\nlối sống và những hành vi tham nhũng, tiêu cực trong cơ quan hành chính nhà nước các cấp.\nb) Chỉ đạo giải quyết dứt điểm những vụ việc khiếu nại, tố cáo phức tạp, kéo dài, tập trung đông người; xử lý có hiệu quả những vụ\nviệc tồn đọng, phức tạp, gây bức xúc trong dư luận, các dự án chậm tiến độ, đầu tư kém hiệu quả, gây thua lỗ kéo dài, thất thoát vốn, tài sản của Nhà nước.\nc) Tăng cường phối hợp giữa cơ quan thanh tra với cơ quan kiểm tra của Đảng, cơ quan điều tra, truy tố, xét xử trong phát hiện, xử\nlý các hành vi tham nhũng, tiêu cực của cán bộ, công chức, viên chức. Xây dựng\nđội ngũ cán bộ, công chức, viên chức cơ quan thanh tra có bản lĩnh vững vàng,\nliêm chính, trung thực, có kiến thức, kỹ năng chuyên môn sâu, nắm vững và thực hiện nhiệm vụ đúng chủ trương, đường lối, chính sách của Đảng, pháp luật của Nhà nước.\n5. Phát huy vai trò, trách nhiệm của nhân dân và các cơ quan dân cử, Mặt trận Tổ quốc, các tổ chức chính trị - xã hội a) Tiếp tục thực hiện nghiêm Quyết định số 217-QĐ/TW và Quyết định số 218-QĐ/TW ngày 12 tháng 12 năm 2013 của Bộ Chính trị về Quy chế\ngiám sát và phản biện xã hội của Mặt trận Tổ quốc và các đoàn thể chính trị -\nxã hội; quy định về việc Mặt trận Tổ quốc và các đoàn thể chính trị - xã hội và\nNhân dân tham gia góp ý xây dựng Đảng, xây dựng chính quyền; trong đó chú trọng giám sát việc tu dưỡng, rèn luyện đạo đức, lối sống và nêu gương của người đứng\nđầu, cán bộ lãnh đạo, quản lý, cán bộ, đảng viên và công chức, viên chức trong hệ thống chính trị; phát huy vai trò và nâng cao chất lượng phản biện xã hội của Nhân dân, Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên trong công tác xây dựng pháp luật và giám sát việc thực hiện pháp luật.\nb) Thực hiện có hiệu quả chương trình phối hợp giữa\nỦy ban nhân dân với Ủy ban Mặt trận Tổ quốc và các tổ chức chính trị - xã hội,\ntạo điều kiện thuận lợi để Ủy ban Mặt trận Tổ quốc và các đoàn thể thực hiện việc giám sát, phản biện xã hội, góp ý kiến xây dựng chính quyền; thực hiện nghiêm túc quy định về thực hiện dân chủ trong các cơ quan hành chính nhà nước, đơn vị\nsự nghiệp công lập và ở xã, phường, thị trấn, tạo thành sức mạnh tổng hợp để thực hiện thành công nhiệm vụ chính trị được giao.\nIII. TỔ CHỨC THỰC HIỆN 1. Người đứng đầu các sở, ban, ngành, đơn vị\nsự nghiệp công lập thuộc Ủy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân các huyện,\nthị xã, thành phố.\nChỉ đạo, triển khai thực hiện nghiêm túc Kế hoạch này. Căn cứ chức năng, nhiệm vụ của cơ quan, đơn vị, xây dựng kế hoạch thực hiện,\ncụ thể hóa thành các nội dung trong chương trình, kế hoạch công tác hàng năm,\nquý, trong đó thể hiện bằng các nhiệm vụ, giải pháp thực hiện và phân công trách nhiệm cụ thể.\n2. Sở Nội vụ\na) Chủ trì, phối hợp với các cơ quan liên quan nghiên cứu, đề xuất sửa đổi, bổ sung các văn bản quy phạm pháp luật về cán bộ,\ncông chức, viên chức; về thực hiện đạo đức công vụ trong cơ quan hành chính,\nđơn vị sự nghiệp công lập.\nb) Chủ trì, phối hợp với các cơ quan, đơn vị, địa phương thực hiện rà soát, điều chỉnh bổ sung quy hoạch hàng năm đối với khối cơ\nquan, đơn vị Nhà nước, đảm bảo cơ cấu, độ tuổi, tỷ lệ cán bộ nữ từ 25% trở lên,\ncán bộ trẻ từ 15% trở lên.\nc) Chủ trì, phối hợp với các cơ quan, đơn vị, địa phương triển khai thực hiện có hiệu quả Kế hoạch số 62/KH-UBND ngày 20/4/2023 của UBND tỉnh thực hiện Đề án số 04-ĐA/TU ngày 30/9/2022 của Ban Thường vụ Tỉnh ủy về xây dựng đội ngũ cán bộ lãnh đạo, quản lý nhiệm kỳ 2020 - 2025 và giai đoạn 2025 - 2030 trên địa bàn tỉnh.\nd) Phối hợp với Ban Tổ chức Tỉnh ủy thực hiện chủ\ntrương Bí thư cấp ủy đồng thời là Chủ tịch hội đồng nhân dân, Bí thư cấp ủy đồng thời là Chủ tịch Ủy ban nhân dân cấp xã; bí thư chi bộ đồng thời là trưởng thôn, tổ dân phố hoặc trưởng ban công tác mặt trận ở những nơi có đủ điều kiện;\nbí thư cấp ủy đồng thời là thủ trưởng cơ quan, đơn vị (khối nhà nước) phù hợp với yêu cầu nhiệm vụ và thực tiễn ở từng cơ quan, đơn vị.\nđ) Chủ trì, phối hợp với các cơ quan, đơn vị có\nliên quan theo dõi, đôn đốc việc thực hiện Kế hoạch này; tổng hợp tình hình, kết quả thực hiện, những vấn đề nổi cộm, phát sinh (nếu có), báo cáo Ủy ban nhân dân tỉnh theo quy định.\n3. Đài Phát thanh và Truyền hình tỉnh, Báo Bà Rịa - Vũng Tàu phát huy vai trò trách nhiệm trong việc phổ biến, tuyên truyền Kế hoạch này; phát huy vai trò giám sát của báo chí, của công luận, chú trọng công tác giáo dục chính trị tư tưởng; kịp thời phát hiện, biểu dương, khen thưởng,\nnhân rộng tấm gương tiêu biểu, điển hình tiên tiến; phản ánh, ngăn ngừa, cảnh báo, phê phán những việc làm sai trái, hành vi tham nhũng, tiêu cực.\n4. Đề nghị Ủy ban Mặt trận Tổ quốc, các tổ\nchức chính trị - xã hội và nhân dân tăng cường giám sát, phối hợp chặt chẽ với các cơ quan trong hệ thống hành chính nhà nước từ tính đến cơ sở trong tổ chức triển khai thực hiện Kế hoạch này của Ủy ban nhân dân tỉnh và của các cơ quan,\nđơn vị.\nTrên đây là Kế hoạch thực hiện Chương trình hành động của Chính phủ và Chương trình hành động của Ban Chấp hành Đảng bộ tỉnh thực hiện Nghị quyết số 21-NQ/TW ngày 16/6/2022 của Hội nghị Trung ương 5 khóa XIII về\ntăng cường củng cố, xây dựng tổ chức cơ sở đảng và nâng cao chất lượng đội ngũ\nđảng viên trong giai đoạn mới trên địa bàn tỉnh Bà Rịa - Vũng Tàu./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Nội vụ;\n - TTr.Tỉnh ủy, TTr. HĐND tỉnh, Đoàn ĐBQH tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Văn phòng Tỉnh ủy, các cơ quan thuộc Tỉnh ủy\n - Các sở, ban, ngành;\n - Các cơ quan Trung ương trên địa bàn tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Đài PT-TH tỉnh, Báo Bà Rịa - Vũng Tàu;\n - Trung tâm Công báo - Tin học tỉnh;\n - Lưu: VT, SNV.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐặng Minh Thông"
}