{
  "title": "Thông tư liên tịch 71/1999/TTLT-BTC-MTTƯ hướng dẫn hỗ trợ kinh phí từ ngân sách Nhà nước thực hiện cuộc vận động \"Toàn dân đoàn kết xây dựng cuộc sống mới ở khu vực dân cư\" và các cuộc vận động quyên góp do Uỷ ban Trung ương Mặt trận tổ quốc Việt Nam phát động do Bộ Tài chính - Uỷ ban Mặt trận Tổ quốc Việt Nam ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Chỉ thị 23/1998/CT-TTg về tăng cường sự phối hợp với Uỷ ban Mặt trận Tổ quốc Việt Nam đẩy mạnh Cuộc vận động \"Toàn dân đoàn kết xây dựng cuộc sống mới ở khu dân cư\" do Chính Phủ ban hành",
      "id": "23/1998/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "1998-05-20",
      "effectiveDate": "1998-06-04",
      "gazetteDate": "1998-07-10",
      "gazetteNumber": "Số 19",
      "status": "Còn hiệu lực"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Thông tư 103/1998/TT-BTC hướng dẫn việc phân cấp, lập, chấp hành và quyết toán ngân sách Nhà nước do Bộ Tài chính ban hành",
      "id": "103/1998/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Phạm Văn Trọng"
      ],
      "issuedDate": "1998-07-18",
      "effectiveDate": "1999-01-01",
      "gazetteDate": "1998-12-20",
      "gazetteNumber": "Số 35",
      "status": "Hết hiệu lực: 01/01/2004"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Thông tư liên tịch 02/2002/TTLT-BTC-MTTW hướng dẫn công tác quản lý tài chính thực hiện \"Cuộc vận động toàn dân đoàn kết xây dựng đời sống văn hoá ở khu dân cư\" và cuộc vận động quyên góp do Uỷ ban Trung ương mặt trận tổ quốc Việt Nam phát động do Bộ Tài chính - Ủy ban mặt trận trung ương ban hành",
      "id": "02/2002/TTLT-BTC-MTTW",
      "legislationType": "Thông tư liên tịch",
      "categories": [
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Tài chính, Uỷ ban Mặt trận Tổ quốc Việt Nam",
      "signers": [
        "Nguyễn Sinh Hùng",
        "Trần Văn Đăng"
      ],
      "issuedDate": "2002-01-10",
      "effectiveDate": "2002-01-25",
      "gazetteDate": "2002-03-22",
      "gazetteNumber": "Từ số 11 đến số 12",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 87/2003/QĐ-BTC công bố Danh mục văn bản quy phạm pháp luật do Bộ Tài chính ban hành hết hiệu lực pháp luật, bị bãi bỏ hoặc có văn bản thay thế do Bộ trưởng Bộ Tài chính ban hành",
      "id": "87/2003/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Xuất nhập khẩu",
        "Thuế - Phí - Lệ Phí",
        "Kế toán - Kiểm toán",
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2003-07-14",
      "effectiveDate": "2003-08-11",
      "gazetteDate": "2003-07-27",
      "gazetteNumber": "Số 107",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Thông tư liên tịch 144/2014/TTLT-BTC-BVHTTDL hướng dẫn quản lý và sử dụng kinh phí hoạt động phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” do Bộ trưởng Bộ Tài chính - Bộ Văn hóa, Thể thao và Du lịch ban hành",
      "id": "144/2014/TTLT-BTC-BVHTTDL",
      "legislationType": "Thông tư liên tịch",
      "categories": [
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Tài chính, Bộ Văn hoá, Thể thao và du lịch",
      "signers": [
        "Trương Chí Trung",
        "Huỳnh Vĩnh Ái"
      ],
      "issuedDate": "2014-09-30",
      "effectiveDate": "2014-11-15",
      "gazetteDate": "2014-12-12",
      "gazetteNumber": "Từ số 1047 đến số 1048",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông tư 26/2001/TT-BTC hướng dẫn về cấp phát kinh phí cho các tổ chức xã hội, tổ chức xã hội - nghề nghiệp được ngân sách hỗ trợ kinh phí do Bộ Tài Chính ban hành",
      "id": "26/2001/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Phạm Văn Trọng"
      ],
      "issuedDate": "2001-04-19",
      "effectiveDate": "2001-05-04",
      "gazetteDate": "2001-06-22",
      "gazetteNumber": "Số 23",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "71/1999/TTLT-BTC-MTTƯ",
  "legislationType": "Thông tư liên tịch",
  "categories": [
    "Tài chính nhà nước",
    "Văn hóa - Xã hội"
  ],
  "organization": "Bộ Tài chính, Uỷ ban Mặt trận Tổ quốc Việt Nam",
  "signers": [
    "Lê Truyền",
    "Nguyễn Thị Kim Ngân"
  ],
  "issuedDate": "1999-06-11",
  "effectiveDate": "1999-06-26",
  "gazetteDate": "1999-07-31",
  "gazetteNumber": "Số 28",
  "status": "Hết hiệu lực: 25/01/2002",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr style=\"height:37.85pt\">\n  <td width=\"36%\" valign=\"top\" style=\"width:36.06%;padding:2.85pt 5.4pt 2.85pt 5.4pt;\n  height:37.85pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  TÀI CHÍNH-UỶ BAN MẶT TRẬN TỔ QUỐC VIỆT NAM<br>\n  ********</b></p>\n  </td>\n  <td width=\"62%\" valign=\"top\" style=\"width:62.22%;padding:2.85pt 5.4pt 2.85pt 5.4pt;\n  height:37.85pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr style=\"height:19.25pt\">\n  <td width=\"36%\" valign=\"top\" style=\"width:36.06%;padding:2.85pt 5.4pt 2.85pt 5.4pt;\n  height:19.25pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  71/1999/TTLT-BTC-MTTƯ</p>\n  </td>\n  <td width=\"62%\" valign=\"top\" style=\"width:62.22%;padding:2.85pt 5.4pt 2.85pt 5.4pt;\n  height:19.25pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 11 tháng 6 năm 1999</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ LIÊN TỊCH</span></b></a><b><span style=\"font-size:12.0pt\"> </span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">CỦA BỘ TÀI CHÍNH - UBTƯMT TỔ QUỐC VIỆT NAM SỐ\n71/1999/TTLT/BTC-MTTƯ NGÀY 11 THÁNG 6 NĂM 1999 HƯỚNG DẪN HỖ TRỢ KINH PHÍ TỪ\nNGÂN SÁCH NHÀ NƯỚC THỰC HIỆN CUỘC VẬN ĐỘNG \"TOÀN DÂN ĐOÀN KẾT XÂY DỰNG CUỘC\nSỐNG MỚI Ở KHU DÂN CƯ\" VÀ CÁC CUỘC VẬN ĐỘNG QUYÊN GÓP DO UỶ BAN TRUNG ƯƠNG\nMẶT TRẬN TỔ QUỐC PHÁT ĐỘNG</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Thi hành Chỉ thị số\n23/1998/CT-TTg ngày 20/5/1998 của Thủ tướng Chính phủ về việc tăng cường sự phối\nhợp với Uỷ ban Mặt trận Tổ quốc Việt Nam đẩy mạnh cuộc vận động \"Toàn dân\nđoàn kết xây dựng cuộc sống mới ở khu dân cư\", Liên tịch Bộ Tài chính, Uỷ\nban Trung ương Mặt trận Tổ quốc Việt Nam hướng dẫn nguyên tắc hỗ trợ kinh phí từ\nngân sách Nhà nước và sử dụng nguồn kinh phí được hỗ trợ đối với việc thực hiện\ncuộc vận động như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I. QUY ĐỊNH\nCHUNG</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Cuộc vận động toàn dân đoàn kết\nxây dựng cuộc sống mới ở khu dân cư và cuộc vận động quyên góp đột xuất ủng hộ\nđồng bào khắc phục hậu quả thiên tai, trợ giúp quốc tế theo chỉ đạo của Đảng,\nChính phủ do Uỷ ban Trung ương Mặt trận Tổ quốc Việt Nam phát động là các cuộc\nvận động mang ý nghĩa chính trị xã hội sâu sắc với quy mô lớn. Những cuộc vận động\nnày được hỗ trợ kinh phí từ ngân sách Nhà nước để tổ chức thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Căn cứ vào dự toán kinh phí\ncho các cuộc vận động, chế độ chi tiêu tài chính hiện hành và khả năng ngân\nsách, Bộ Tài chính báo cáo Chính phủ hỗ trợ kinh phí đối với các hoạt động do Uỷ\nban Trung ương Mặt trận Tổ quốc thực hiện, Sở Tài chính Vật giá báo cáo Uỷ ban\nNhân dân tỉnh, thành phố hỗ trợ kinh phí đối với các hoạt động do Mặt trận Tổ\nquốc địa phương thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Cơ quan Mặt trận Tổ quốc các\ncấp có trách nhiệm quản lý, sử dụng kinh phí được hỗ trợ theo các chế độ chi\ntiêu tài chính hiện hành. Cuối quý, cuối năm và kết thúc cuộc vận động cơ quan\nMặt trận Tổ quốc phải quyết toán kinh phí đã sử dụng với cơ quan tài chính cùng\ncấp theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II. NHỮNG QUY\nĐỊNH CỤ THỂ:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1/ Nội dung chi cho các cuộc vận\nđộng:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chi cho công tác thông tin,\ntuyên truyền để phát động nhân dân tham gia cuộc vận động.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chi cho công tác kiểm tra, đôn\nđốc, tổ chức thực hiện cuộc vận động.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chi sơ kết, tổng kết cuộc vận\nđộng:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Đối với cuộc vận động\n\"Toàn dân đoàn kết xây dựng cuộc sống mới ở khu dân cư\" được tổ chức\nHội nghị sơ kết hàng năm và tổ chức Hội nghị biểu dương thành tích 5 năm 1 lần.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Đối với cuộc vận động quyên\ngóp đột xuất được tổ chức một Hội nghị phát động cuộc vận động và một Hội nghị\ntổng kết.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chi khen thưởng cho các tập thể\nvà cá nhân có thành tích xuất sắc trong các cuộc vận động.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các khoản chi khác (nếu có).</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Lập, chấp hành, quyết toán\nngân sách Nhà nước hỗ trợ:</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc lập, chấp hành và quyết\ntoán ngân sách Nhà nước được thực hiện theo hướng dẫn tại Thông tư số\n103/1998/TT-BTC ngày 18/7/1998 của Bộ Tài chính hướng dẫn việc phân cấp, lập,\nchấp hành và quyết toán ngân sách Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Đối với cuộc vận động\n\"Toàn dân đoàn kết xây dựng cuộc sống mới ở khu dân cư\":</p>\n\n<p style=\"margin-bottom:6.0pt\">Hàng năm cùng với việc xây dựng\ndự toán kinh phí cho năm sau, cơ quan Mặt trận Tổ quốc các cấp xây dựng dự toán\nkinh phí hỗ trợ cho cuộc vận động \"Toàn dân đoàn kết xây dựng cuộc sống mới\nở khu dân cư\" theo các nội dung chi tiêu quy định tại điểm 1 nêu trên, tổng\nhợp chung vào dự toán kinh phí của cơ quan gửi cơ quan tài chính cùng cấp. Cơ\nquan tài chính cùng cấp có trách nhiệm tổng hợp vào dự toán thu, chi ngân sách báo\ncáo cơ quan có thẩm quyền phê duyệt.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Đối với cuộc vận động quyên\ngóp đột xuất:</p>\n\n<p style=\"margin-bottom:6.0pt\">Căn cứ vào chỉ đạo của Đảng,\nChính phủ và hướng dẫn của Uỷ ban Mặt trận Tổ quốc về cuộc vận động quyên góp đột\nxuất, nội dung chi tiêu cho cuộc vận động nêu ở điểm 1 trên đây, cơ quan Mặt trận\nTổ quốc các cấp lập dự toán kinh phí hỗ trợ cho cuộc vận động gửi cơ quan Tài\nchính cùng cấp. Cơ quan Tài chính cùng cấp xem xét kịp thời trình cấp có thẩm\nquyền duyệt bổ sung dự toán hỗ trợ kinh phí cho cuộc vận này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III. TỔ CHỨC\nTHỰC HIỆN:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Thông tư này có hiệu lực thi\nhành sau 15 ngày kể từ ngày ký, trong quá trình thực hiện nếu có vướng mắc đề\nnghị gửi về Bộ Tài chính và Ban thường trực Uỷ ban Trung ương Mặt trận Tổ quốc\nViệt Nam để xem xét giải quyết.</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAxADIANwA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Lê\n  Truyền</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Nguyễn\n  Thị Kim Ngân</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ TÀI CHÍNH-UỶ BAN MẶT TRẬN TỔ QUỐC VIỆT NAM  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 71/1999/TTLT-BTC-MTTƯ\n\n_Hà Nội, ngày 11 tháng 6 năm 1999_\n\n**THÔNG TƯ LIÊN TỊCH**\n\nCỦA BỘ TÀI CHÍNH - UBTƯMT TỔ QUỐC VIỆT NAM SỐ 71/1999/TTLT/BTC-MTTƯ NGÀY 11 THÁNG 6 NĂM 1999 HƯỚNG DẪN HỖ TRỢ KINH PHÍ TỪ NGÂN SÁCH NHÀ NƯỚC THỰC HIỆN CUỘC VẬN ĐỘNG \"TOÀN DÂN ĐOÀN KẾT XÂY DỰNG CUỘC SỐNG MỚI Ở KHU DÂN CƯ\" VÀ CÁC CUỘC VẬN ĐỘNG QUYÊN GÓP DO UỶ BAN TRUNG ƯƠNG MẶT TRẬN TỔ QUỐC PHÁT ĐỘNG\n\nThi hành Chỉ thị số 23/1998/CT-TTg ngày 20/5/1998 của Thủ tướng Chính phủ về việc tăng cường sự phối hợp với Uỷ ban Mặt trận Tổ quốc Việt Nam đẩy mạnh cuộc vận động \"Toàn dân đoàn kết xây dựng cuộc sống mới ở khu dân cư\", Liên tịch Bộ Tài chính, Uỷ ban Trung ương Mặt trận Tổ quốc Việt Nam hướng dẫn nguyên tắc hỗ trợ kinh phí từ ngân sách Nhà nước và sử dụng nguồn kinh phí được hỗ trợ đối với việc thực hiện cuộc vận động như sau:\n\n**I. QUY ĐỊNH CHUNG**\n\n1\\. Cuộc vận động toàn dân đoàn kết xây dựng cuộc sống mới ở khu dân cư và cuộc vận động quyên góp đột xuất ủng hộ đồng bào khắc phục hậu quả thiên tai, trợ giúp quốc tế theo chỉ đạo của Đảng, Chính phủ do Uỷ ban Trung ương Mặt trận Tổ quốc Việt Nam phát động là các cuộc vận động mang ý nghĩa chính trị xã hội sâu sắc với quy mô lớn. Những cuộc vận động này được hỗ trợ kinh phí từ ngân sách Nhà nước để tổ chức thực hiện.\n\n2\\. Căn cứ vào dự toán kinh phí cho các cuộc vận động, chế độ chi tiêu tài chính hiện hành và khả năng ngân sách, Bộ Tài chính báo cáo Chính phủ hỗ trợ kinh phí đối với các hoạt động do Uỷ ban Trung ương Mặt trận Tổ quốc thực hiện, Sở Tài chính Vật giá báo cáo Uỷ ban Nhân dân tỉnh, thành phố hỗ trợ kinh phí đối với các hoạt động do Mặt trận Tổ quốc địa phương thực hiện.\n\n3\\. Cơ quan Mặt trận Tổ quốc các cấp có trách nhiệm quản lý, sử dụng kinh phí được hỗ trợ theo các chế độ chi tiêu tài chính hiện hành. Cuối quý, cuối năm và kết thúc cuộc vận động cơ quan Mặt trận Tổ quốc phải quyết toán kinh phí đã sử dụng với cơ quan tài chính cùng cấp theo quy định.\n\n**II. NHỮNG QUY ĐỊNH CỤ THỂ:**\n\n1/ Nội dung chi cho các cuộc vận động:\n\n\\- Chi cho công tác thông tin, tuyên truyền để phát động nhân dân tham gia cuộc vận động.\n\n\\- Chi cho công tác kiểm tra, đôn đốc, tổ chức thực hiện cuộc vận động.\n\n\\- Chi sơ kết, tổng kết cuộc vận động:\n\n\\+ Đối với cuộc vận động \"Toàn dân đoàn kết xây dựng cuộc sống mới ở khu dân cư\" được tổ chức Hội nghị sơ kết hàng năm và tổ chức Hội nghị biểu dương thành tích 5 năm 1 lần.\n\n\\+ Đối với cuộc vận động quyên góp đột xuất được tổ chức một Hội nghị phát động cuộc vận động và một Hội nghị tổng kết.\n\n\\- Chi khen thưởng cho các tập thể và cá nhân có thành tích xuất sắc trong các cuộc vận động.\n\n\\- Các khoản chi khác (nếu có).\n\n2\\. Lập, chấp hành, quyết toán ngân sách Nhà nước hỗ trợ:\n\nViệc lập, chấp hành và quyết toán ngân sách Nhà nước được thực hiện theo hướng dẫn tại Thông tư số 103/1998/TT-BTC ngày 18/7/1998 của Bộ Tài chính hướng dẫn việc phân cấp, lập, chấp hành và quyết toán ngân sách Nhà nước.\n\na/ Đối với cuộc vận động \"Toàn dân đoàn kết xây dựng cuộc sống mới ở khu dân cư\":\n\nHàng năm cùng với việc xây dựng dự toán kinh phí cho năm sau, cơ quan Mặt trận Tổ quốc các cấp xây dựng dự toán kinh phí hỗ trợ cho cuộc vận động \"Toàn dân đoàn kết xây dựng cuộc sống mới ở khu dân cư\" theo các nội dung chi tiêu quy định tại điểm 1 nêu trên, tổng hợp chung vào dự toán kinh phí của cơ quan gửi cơ quan tài chính cùng cấp. Cơ quan tài chính cùng cấp có trách nhiệm tổng hợp vào dự toán thu, chi ngân sách báo cáo cơ quan có thẩm quyền phê duyệt.\n\nb/ Đối với cuộc vận động quyên góp đột xuất:\n\nCăn cứ vào chỉ đạo của Đảng, Chính phủ và hướng dẫn của Uỷ ban Mặt trận Tổ quốc về cuộc vận động quyên góp đột xuất, nội dung chi tiêu cho cuộc vận động nêu ở điểm 1 trên đây, cơ quan Mặt trận Tổ quốc các cấp lập dự toán kinh phí hỗ trợ cho cuộc vận động gửi cơ quan Tài chính cùng cấp. Cơ quan Tài chính cùng cấp xem xét kịp thời trình cấp có thẩm quyền duyệt bổ sung dự toán hỗ trợ kinh phí cho cuộc vận này.\n\n**III. TỔ CHỨC THỰC HIỆN:**\n\nThông tư này có hiệu lực thi hành sau 15 ngày kể từ ngày ký, trong quá trình thực hiện nếu có vướng mắc đề nghị gửi về Bộ Tài chính và Ban thường trực Uỷ ban Trung ương Mặt trận Tổ quốc Việt Nam để xem xét giải quyết.\n\n**Lê Truyền**\n\n(Đã ký)\n\n**Nguyễn Thị Kim Ngân**\n\n(Đã ký)",
  "htmlContentEn": "",
  "mdContentEn": ""
}