{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Chi-thi-08-CT-UBND-2023-trien-khai-Ke-hoach-phat-trien-kinh-te-xa-hoi-Kon-Tum-590917.aspx",
  "title": "Chỉ thị 08/CT-UBND 2023 triển khai Kế hoạch phát triển kinh tế xã hội Kon Tum",
  "properties": {
    "Số hiệu": "08/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "12/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 08/CT-UBND Kon Tum, ngày 12 tháng 12 năm 2023 CHỈ THỊ\nTRIỂN KHAI KẾ HOẠCH PHÁT TRIỂN KINH TẾ - XÃ HỘI; DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC; CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA VÀ ĐẦU TƯ CÔNG NĂM 2024 Thực hiện Nghị quyết số\n23-NQ/TU ngày 05 tháng 12 năm 2023 của Ban Chấp hành Đảng bộ tỉnh, khóa XVI về\nlãnh đạo thực hiện nhiệm vụ kinh tế - xã hội, quốc phòng, an ninh, xây dựng Đảng và hệ thống chính trị năm 2024; Nghị quyết số 61/NQ-HĐND ngày 09 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh về phương hướng, nhiệm vụ kinh tế - xã hội năm 2024, Ủy ban nhân dân tỉnh yêu cầu các sở, ban ngành, đơn vị trực thuộc Ủy ban nhân dân tỉnh; Ủy ban nhân dân các huyện, thành phố và các Công ty TNHH một thành viên do Nhà nước làm chủ sở hữu thuộc tỉnh khẩn trương triển khai Kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước, đầu tư công và các Chương trình mục tiêu quốc gia năm 2024, với các nội dung và yêu cầu cụ thể như\nsau:\nNăm 2024 là năm “nước rút”, có\ný nghĩa đặc biệt quan trọng, góp phần trong việc thực hiện thắng lợi Nghị quyết\nĐại hội XIII của Đảng, Nghị quyết Đại hội XVI Đảng bộ tỉnh đã đề ra. Bên cạnh những thời cơ, thuận lợi, năm 2024 được dự báo sẽ tiếp tục còn nhiều khó khăn và thách thức. Để hoàn thành các mục tiêu, chỉ tiêu, nhiệm vụ phát triển kinh tế\n- xã hội mà Hội đồng nhân dân tỉnh vừa thông qua, Ủy ban nhân dân tỉnh yêu cầu các cấp, các ngành, các địa phương cần chỉ đạo, điều hành và tổ chức thực hiện thật sự quyết liệt ngay từ những ngày đầu của năm 2024. Đồng thời, có giải pháp, biện pháp hiệu quả để phát huy cao nhất tinh thần năng động, sáng tạo,\ndám nghĩ, dám làm, dám chịu trách nhiệm vì nhiệm vụ chung. Cấp ủy các cấp,\nchính quyền các cấp phải lãnh đạo, chỉ đạo tháo gỡ, giải quyết nhanh những điểm nghẽn, nút thắt trong quá trình thực thi nhiệm vụ, nhất là trong công tác giải phóng mặt bằng, giải ngân vốn đầu tư công, thi công các công trình trọng điểm,\ntriển khai các chương trình mục tiêu quốc gia... Các trường hợp cán bộ, công chức\nđùn đẩy, né tránh, sợ sai, sợ trách nhiệm hoặc thiếu trách nhiệm phải được xem xét, chấn chỉnh, xử lý kịp thời.\n1. Về kế hoạch phát triển kinh tế - xã hội\n- Tập trung triển khai kịp thời, quyết liệt các Nghị quyết mà kỳ họp thứ 6 Hội đồng nhân dân tỉnh khóa XII vừa thông qua. Khẩn trương xây dựng kế hoạch khắc phục khuyết điểm năm 2023 đã\nđược Ban Thường vụ Tỉnh ủy chỉ ra. Tập trung xây dựng và trình cấp có thẩm sớm thông qua Đề án phát triển tỉnh Kon Tum nhanh và bền vững theo tinh thần Nghị\nquyết số 23-NQ/TW của Bộ Chính trị.\n- Tổ chức thực hiện tốt Quy hoạch tỉnh Kon Tum thời kỳ 2021-2030, tầm nhìn đến năm 2050 ngay sau khi được Thủ tướng Chính phủ thông qua và các quy hoạch, kế hoạch sử dụng đất.\n- Triển khai kịp thời công tác bảo đảm an sinh xã hội; nâng cao chất lượng giáo dục, đào tạo và cơ cấu lại lực lượng lao động. Tập trung chỉ đạo thực hiện các biện pháp bảo đảm đón Tết Nguyên đán 2024 vui tươi, an toàn, tiết kiệm, trong đó lưu ý về công tác bình ổn giá, an toàn vệ sinh thực phẩm, chống buôn lậu, hàng giả, hàng nhái, đảm bảo an toàn khi tổ chức các hoạt động vui chơi, đảm bảo an ninh, chính trị,...\n- Các ngành, các cấp tiếp tục thực hiện có hiệu quả các chủ trương, chính sách lớn nhằm tiếp tục đổi mới mô\nhình tăng trưởng, nâng cao chất lượng tăng trưởng, năng suất lao động, sức cạnh tranh của nền kinh tế. Rà soát, hoàn thiện thủ tục giao kế hoạch sản xuất nông lâm nghiệp và thủy sản năm 2024 đảm bảo sát, đúng với chỉ tiêu Tỉnh ủy,\nHội đồng nhân dân, Ủy ban nhân dân tỉnh giao.\n- Tiếp tục thực hiện đồng bộ,\nhiệu quả các giải pháp cơ cấu lại ngành nông nghiệp gắn với đổi mới mô hình tăng trưởng; xây dựng nông nghiệp theo hướng hàng hóa, hiện đại, sản xuất an toàn, hữu cơ, liên kết theo chuỗi giá trị bền vững; tăng cường công tác quản lý, bảo vệ rừng, trồng rừng; tập trung phát triển các cây trồng, vật nuôi chủ lực và có lợi thế của tỉnh, nông nghiệp ứng dụng công nghệ cao, chú trọng phát triển dược liệu quý, Sâm Ngọc Linh, cây Mắc ca, cây ăn quả (sầu riêng, chanh dây,\nchuối, cây có múi, dứa, cây ăn quả khác); thu hút doanh nghiệp và mọi thành phần kinh tế đầu tư vào nông nghiệp, nông thôn, hình thành chuỗi liên kết sản xuất, chế biến, tiêu thụ sản phẩm nông nghiệp chủ lực, đáp ứng yêu cầu thị trường trong nước và xuất khẩu. Tiếp tục đẩy mạnh phong trào xây dựng nông thôn mới;\nthực hiện xây dựng sản phẩm OCOP đạt chuẩn. Đẩy mạnh phát triển chăn nuôi tập trung ứng dụng công nghệ cao, liên kết chuỗi; phát triển chăn nuôi đại gia súc\n(bò, dê) lấy thịt và sữa; đẩy nhanh tiến độ đầu tư dự án chăn nuôi bò sữa tại huyện Sa Thầy.\n- Đẩy mạnh cơ cấu lại, phát triển các ngành dịch vụ có lợi thế, tạo đột phá để phát triển du lịch trở thành ngành kinh tế mũi nhọn là lĩnh vực đột phá trong phát triển kinh tế xã hội; tiếp tục\nđẩy mạnh việc khai thác, phát triển các tuyến, điểm du lịch của tỉnh. Phát triển mạnh thị trường thương mại - dịch vụ nhằm đáp ứng tốt hơn nhu cầu trao đổi, mua bán hàng hóa và dịch vụ của Nhân dân, nhất là vùng nông thôn, góp phần bình ổn giá cả thị trường trong tỉnh. Chú trọng phát triển bền vững nguồn hàng xuất khẩu.\n- Tiếp tục cải thiện thực chất môi trường đầu tư kinh doanh, phấn đấu duy trì Chỉ số năng lực cạnh tranh của tỉnh\n(PCI). Thực hiện có hiệu quả các chương trình, kế hoạch về hỗ trợ và phát triển doanh nghiệp; Đề án hỗ trợ doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Kon Tum giai đoạn 2021-2025, tạo mọi điều kiện thuận lợi để các doanh nghiệp phát triển.\n- Chủ động áp dụng các biện pháp kiểm soát hoạt động tín dụng để nâng cao hiệu quả và chất lượng. Tiếp tục\nưu tiên cho vay lĩnh vực sản xuất kinh doanh, khu vực nông nghiệp, nông thôn,\nxuất khẩu, doanh nghiệp vừa và nhỏ, các ngành kinh tế mũi nhọn và sản phẩm chủ\nlực của tỉnh.\n- Tập trung đổi mới, tạo chuyển biến mạnh mẽ về chất lượng, hiệu quả giáo dục và đào tạo, đáp ứng yêu cầu của xã hội và hội nhập quốc tế. Đẩy mạnh hoạt động giáo dục hướng nghiệp và định hướng phân luồng học sinh; chú trọng xây dựng văn hóa học đường, trang bị kỹ năng sống cho học sinh. Tập trung xây dựng và phát triển đội ngũ nhà giáo, cán bộ quản lý\ngiáo dục. Thực hiện các chính sách phát triển giáo dục, đào tạo cho vùng khó\nkhăn, đồng bào dân tộc thiểu số và đối tượng chính sách.\n- Tăng cường công tác bảo tồn,\ntôn tạo và phát huy giá trị văn hóa vật thể, phi vật thể và văn hóa dân tộc,\ndân tộc thiểu số. Tập trung xây dựng con người về đạo đức, nhân cách, lối sống,\ntrí tuệ và năng lực làm việc. Xử lý nghiêm các trường hợp lợi dụng tự do tôn giáo,\ntín ngưỡng, các vấn đề văn hóa,… để chống phá chế độ. Tiếp tục phát triển phong trào thể dục, thể thao, các môn thể thao thành tích cao mà địa phương có thế mạnh.\n- Tăng cường công tác bảo vệ,\nchăm sóc và nâng cao sức khỏe Nhân dân. Chủ động, tích cực phòng, chống dịch bệnh,\nkhông để các dịch bệnh lớn xảy ra. Tăng cường trách nhiệm và nâng cao hiệu quả\nquản lý nhà nước về vệ sinh an toàn thực phẩm. Tiếp tục thực hiện các giải pháp duy trì mức sinh thấp hợp lý, kiểm soát mất cân bằng giới tính khi sinh, nâng cao chất lượng dân số; tăng cường các giải pháp tuyên truyền, vận động Nhân dân nâng cao nhận thức, đồng thuận thực hiện tốt chính sách, kế hoạch hóa gia đình,\nkhông sinh con thứ 3 trở lên để ổn định cuộc sống. Thúc đẩy xã hội hóa, hợp tác công tư trong y tế, tạo điều kiện để y tế tư nhân phát triển. Nâng cao tỷ lệ\nbao phủ bảo hiểm y tế.\n- Thực hiện tốt, đầy đủ, hiệu quả chính sách ưu đãi người có công với cách mạng. Phát triển hệ thống an sinh xã hội hiệu quả, bền vững. Tổ chức thực hiện tốt các chính sách trợ giúp thường xuyên, đột xuất đối với các đối tượng yếu thế trong xã hội; quan tâm chăm sóc người cao tuổi, người khuyết tật, trẻ em, thanh thiếu niên, phụ nữ; làm tốt công tác bình đẳng giới, phòng, chống tệ nạn xã hội. Tiếp tục thực hiện hiệu quả\ncác Chương trình mục tiêu quốc gia; nhân rộng các mô hình giảm nghèo bền vững,\nhiệu quả. Chú trọng giải quyết việc làm gắn với phát triển thị trường lao động.\n- Tiếp tục tăng cường quản lý\nkhai thác, sử dụng tài nguyên, khoáng sản. Xử lý nghiêm cơ sở gây ô nhiễm môi trường nghiêm trọng; kiểm soát chặt chẽ cơ sở tiềm ẩn nguy cơ gây ô nhiễm môi trường và các nguồn xả thải; tập trung xử lý rác thải đô thị, nông thôn. Thúc đẩy phát triển, sử dụng năng lượng mới, năng lượng sạch, năng lượng tái tạo. Chủ động\nứng phó với biến đổi khí hậu, phòng tránh thiên tai, tìm kiếm cứu nạn.\n- Tiếp tục thực hiện sắp xếp tổ\nchức bộ máy của hệ thống chính trị tinh gọn, hiệu lực, hiệu quả theo quy định của Trung ương; tinh giản biên chế gắn với cơ cấu lại đội ngũ công chức, viên chức;\nquản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập.\n- Tiếp tục đẩy mạnh thông tin,\ntuyên truyền theo hướng công khai, minh bạch, kịp thời và hiệu quả. Thông tin đầy\nđủ, kịp thời các vấn đề dư luận, xã hội quan tâm. Đấu tranh có hiệu quả, phản bác các thông tin xấu độc, xuyên tạc, sai sự thật và xử lý nghiêm các hành vi vi phạm, lợi dụng mạng xã hội chống phá chủ trương, đường lối của Đảng, chính sách, pháp luật của nhà nước; khơi dậy tinh thần nỗ lực, phấn đấu, năng động,\nsáng tạo, mạnh dạn đổi mới, ứng dụng tiến bộ khoa học công nghệ vào mọi mặt đời sống xã hội nhằm tận dụng hiệu quả các cơ hội từ việc thay đổi mạnh mẽ, nhanh chóng của khoa học và công nghệ và cuộc cách mạng 4.0.\n- Đẩy mạnh cải cách hành chính,\nxây dựng nền hành chính hiện đại, chuyên nghiệp, phục vụ, kiến tạo phát triển.\nCải cách, nâng cao hiệu quả hoạt động của các cơ quan tư pháp; tăng cường hiệu lực, hiệu quả quản lý nhà nước trong các lĩnh vực hành chính tư pháp. Tăng cường các biện pháp phòng ngừa tiêu cực, tham nhũng trong hoạt động công vụ; xử lý,\nngăn chặn có hiệu quả tình trạng nhũng nhiễu, phiền hà cho người dân, doanh nghiệp trong giải quyết công việc; phát huy tinh thần làm việc “không nói không, không nói khó, không nói có mà không làm”.\n- Thực hiện đồng bộ các giải pháp nâng cao hiệu quả công tác tiếp công dân, giải quyết khiếu nại, tố cáo; thực hiện nghiêm trách nhiệm tiếp công dân của người đứng đầu. Kiểm tra, rà soát, giải quyết dứt điểm các vụ khiếu nại, tố cáo phức tạp, kéo dài, dư luận xã hội quan tâm.\n- Tăng cường thanh tra, kiểm tra, nhất là các lĩnh vực dễ phát sinh tiêu cực và xử lý nghiêm các vi phạm.\nKiên quyết xử lý, khắc phục tình trạng “tham nhũng vặt”, nhũng nhiễu, gây phiền hà cho người dân và doanh nghiệp. Nâng cao hiệu quả công tác thực hành tiết kiệm,\nchống lãng phí trong các lĩnh vực và trên toàn xã hội; trước hết là trong các cơ quan hành chính nhà nước.\n- Thường xuyên củng cố tiềm lực quốc phòng, an ninh, xây dựng thế trận quốc phòng toàn dân vững chắc gắn kết chặt chẽ với thế trận an ninh nhân dân, bảo vệ vững chắc độc lập, chủ quyền và lợi\ních quốc gia. Tập trung đấu tranh các loại tội phạm, nhất là tội phạm có tổ chức,\ntội phạm hình sự liên quan đến “tín dụng đen”, cho vay nặng lãi, tội phạm ma túy,…; giảm thiểu tai nạn giao thông trên cả ba tiêu chí; tăng cường công tác phòng, chống cháy nổ.\n- Tiếp tục thực hiện có hiệu quả\nđường lối, chính sách đối ngoại, hội nhập quốc tế của Đảng và Nhà nước. Củng cố,\ntăng cường quan hệ, hợp tác toàn diện với các tỉnh giáp biên của Nước Cộng hòa Dân chủ Nhân dân Lào và Vương quốc Campuchia và một số tỉnh Đông Bắc Thái Lan,…\n- Thủ trưởng các sở, ban ngành,\nngười đứng đầu của cấp ủy Đảng, chính quyền, mỗi lãnh đạo, cán bộ, công chức,\nviên chức, lực lượng vũ trang, đoàn thể, hội viên nêu cao tinh thần trách nhiệm trong việc tổ chức tuyên truyền, hướng dẫn người dân cài đặt, đăng ký và kích hoạt, sử dụng tài khoản Định danh điện tử.\n2. Về dự\ntoán ngân sách a) Thu ngân sách\n- Ngay từ đầu năm 2024, các cấp chính quyền địa phương, đơn vị liên quan đặt nhiệm vụ thu ngân sách Nhà nước là\ntrọng tâm; Tổ chức thực hiện tốt thu ngân sách nhà nước theo hướng bao quát toàn bộ các nguồn thu, mở rộng cơ sở thu, đồng thời đẩy mạnh phát triển sản xuất\nđể tạo nguồn thu. Tăng cường quản lý, khai thác, huy động nguồn lực và nâng cao hiệu quả sử dụng tài sản công; triển khai tốt các biện pháp nhằm tập trung số\nthu kịp thời, đầy đủ, tăng cường chống thất thu, thu nợ đọng thuế, hạn chế nợ đọng thuế phát sinh, tích cực khai thác các nguồn thu mới, chú trọng nuôi dưỡng nguồn thu phấn đấu thu ngân sách Nhà nước trên địa bàn đảm bảo theo tiến độ hàng tháng, quý để cả năm đạt được dự toán Hội đồng nhân dân tỉnh giao 4.600 tỷ đồng\n(trong đó giao tăng thêm thu từ đất và bán tài sản nhà nước so dự toán trung\nương giao 1.345,6 tỷ đồng).\n- Tăng cường phối hợp giữa cơ\nquan thuế với Ủy ban nhân dân và cơ quan tài chính các cấp trong việc báo cáo định kỳ, thường xuyên theo dõi các nguồn thu trên địa bàn, phân tích tình hình thực hiện, đề xuất giải pháp thu. Quá trình thực hiện, trường hợp gặp vướng mắc vượt thẩm quyền trong tổ chức, thực hiện nhiệm vụ thu ngân sách, Cục thuế, Sở Tài chính và các đơn vị, Ủy ban nhân dân huyện, thành phố cần chủ động phối hợp nghiên cứu, báo cáo Ủy ban nhân dân tỉnh kịp thời để xem xét, xử lý, chỉ đạo.\n- Đẩy mạnh công tác bồi thường giải phóng mặt bằng, hoàn thiện hồ sơ, thủ tục các dự án khai thác quỹ đất, thực hiện công tác quy hoạch chi tiết, xử lý, sắp xếp các cơ sở nhà đất, tổ chức đấu giá theo quy định nhằm tạo nguồn thu ngân sách Nhà nước để bố trí đầu tư phát triển cơ sở hạ tầng, chỉnh trang đô thị.\nb) Về chi ngân sách\n- Ủy ban nhân dân các huyện,\nthành phố trình Hội đồng nhân dân cùng cấp quyết định dự toán ngân sách phải đảm bảo theo đúng quy định tại Luật Ngân sách nhà nước; Nghị quyết số\n57/2021/NQ-HĐND ngày 09 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh ban hành quy định phân cấp ngân sách nhà nước tỉnh Kon Tum giai đoạn 2022 - 2025; Nghị\nquyết số 58/2021/NQ-HĐND ngày 09 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh ban hành quy định về nguyên tắc, tiêu chí, định mức phân bổ chi thường xuyên ngân sách địa phương năm 2022 (đã được sửa đổi, bổ sung tại Nghị quyết số\n22/2023/NQ-HĐND ngày 11 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Kon Tum),\ntrong đó chú trọng khắc phục các nội dung còn hạn chế, thiếu sót theo kiến nghị\ncủa các Đoàn giám sát Hội đồng nhân dân tỉnh, Kiểm toán Nhà nước.\n- Thực hiện sắp xếp, cơ cấu lại nhiệm vụ chi cho phù hợp với khả năng cân đối của ngân sách Nhà nước; động viên thêm nguồn thu sự nghiệp, dịch vụ sự nghiệp công, xây dựng dự toán chi ngân sách đảm bảo chi tiết đối với từng nhiệm vụ trên cơ sở định mức, chính sách, chế\nđộ quy định, chủ động sắp xếp để cân đối cho nhiệm vụ mới phát sinh, đảm bảo tiết kiệm, hiệu quả.\n- Nguồn vốn đầu tư phát triển tập trung, ưu tiên bố trí trả nợ xây dựng cơ bản và dự án có khả năng hoàn thành,\nđưa vào sử dụng, khai thác trong năm 2024; bố trí vốn hoàn trả ứng trước ngân sách. Triển khai các dự án đầu tư phải đảm bảo đúng kế hoạch vốn được giao, cân\nđối đủ nguồn vốn, không làm phát sinh nợ xây dựng cơ bản. Bố trí đủ vốn đối ứng từ ngân sách địa phương theo quy định để thực hiện các dự án đầu tư, chương trình mục tiêu quốc gia do địa phương quản lý.\n- Các địa phương, đơn vị chủ động sắp xếp nhiệm vụ (kể cả nhiệm vụ phát sinh) trong phạm vi dự toán được giao trên tinh thần triệt để tiết kiệm, không phô trương hình thức, chống lãng phí, phù hợp với khả năng ngân sách được giao, kết hợp nguồn thu ngoài ngân sách, tăng cường huy động nguồn xã hội hoá. Tăng cường trách nhiệm của người đứng\nđầu, thực hiện nghiêm kỷ cương, kỷ luật tài chính; tăng cường công tác kiểm tra, giám sát của cơ quan chủ quản trong quá trình phân bổ, quản lý, sử dụng ngân sách tại các đơn vị trực thuộc.\n- Điều hành chi ngân sách nhà\nnước phải theo khả năng, tiến độ nguồn thu, giãn tiến độ các khoản chi chưa cấp thiết vào cuối năm. Ưu tiên thực hiện chi lương, các chính sách hỗ trợ đảm bảo an sinh xã hội. Tăng cường công tác kiểm tra, giám sát, công khai để đảm bảo chi đúng, đầy đủ cho các đối tượng thụ hưởng. Khắc phục triệt để những sai phạm liên quan kết luận kiểm toán ngân sách nhà nước qua các năm.\n- Đẩy nhanh tiến độ triển khai thực hiện cơ chế tự chủ tài chính cho đơn vị sự nghiệp công lập gắn với lộ\ntrình thực hiện tính giá dịch vụ sự nghiệp công theo quy định tại Nghị định số\n60/2021/NĐ-CP và Nghị định 32/2019/CP của Chính phủ.\n3. Đối với các chương trình mục tiêu quốc gia Trong các năm qua, dưới sự lãnh\nđạo của Tỉnh ủy, đồng hành, giám sát của Hội đồng nhân dân tỉnh, sự điều hành quyết liệt của Ủy ban nhân dân tỉnh, các đơn vị, địa phương và sự tham gia, ủng hộ\ntích cực của Nhân dân, công tác tổ chức thực hiện các chương trình mục tiêu quốc gia đã đạt được một số kết quả nhất định, bám sát mục tiêu, nguyên tắc, nhiệm vụ,\nyêu cầu theo quy định; kết cấu hạ tầng kinh tế, văn hóa, xã hội, môi trường được quan tâm đầu tư góp phần làm thay đổi diện mạo vùng nông thôn, miền núi, vùng đồng bào dân tộc thiểu số; đời sống Nhân dân tiếp tục được cải thiện.\nBan Chỉ đạo các chương trình mục tiêu quốc gia được kiện toàn, thống nhất từ tỉnh đến cơ sở. Công tác lập kế hoạch,\nphân bổ vốn cơ bản thực hiện theo quy định của Luật Ngân sách nhà nước, Luật Đầu tư công, kết quả giải ngân nguồn vốn của các chương trình mục tiêu quốc gia đã\ncó tiến triển. Các cấp, các ngành đã tăng cường kiểm tra, giám sát, lắng nghe,\ntiếp thu kiến nghị của các địa phương, kịp thời tháo gỡ khó khăn, vướng mắc, sửa\nđổi, bổ sung một số văn bản quy phạm pháp luật. Một số địa phương đã tích cực,\nchủ động nghiên cứu, có giải pháp phù hợp đẩy nhanh tiến độ thực hiện các chương trình.\nTuy nhiên, việc thực hiện các chương trình hiện nay vẫn còn nhiều khó khăn, vướng mắc do thiếu cơ chế, quy định,\nhướng dẫn của Trung ương; công tác phối hợp quản lý, điều hành thực hiện các chương trình giữa các cấp, các ngành chưa thực sự đồng bộ, hiệu quả; tiến độ thực hiện và giải ngân vốn rất chậm, nhất là vốn sự nghiệp; nguồn vốn các năm 2021-2023 đã được Quốc hội cho phép kéo dài thời gian thực hiện, giải ngân sang năm 2024, sẽ dồn áp lực giải ngân trong năm 2024.\nỞ một số địa phương, kết quả giảm nghèo chưa thực sự bền vững, nguy cơ tái nghèo, phát sinh nghèo còn cao; việc xây dựng nông thôn mới còn chạy theo thành tích, tiêu chí đạt được chưa bền vững,\ncòn nợ, hụt tiêu chí; Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi triển khai chậm, còn lúng túng; một số dự án đầu tư, nội dung hỗ trợ chưa sát với thực tế nên chưa phát huy được hiệu quả, đời sống đồng bào chậm được cải thiện; công tác thu hút nguồn lực xã hội hóa còn hạn chế.\nĐể đảm bảo hoàn thành mục tiêu,\nchỉ tiêu của các chương trình mục tiêu quốc gia năm 2024 và giai đoạn 2021-2025, yêu cầu các đơn vị, địa phương thực hiện nghiêm túc, hiệu quả các nhiệm vụ, giải pháp trọng tâm sau:\n- Thủ trưởng các cơ quan, đơn vị,\nChủ tịch Ủy ban nhân dân các huyện, thành phố chịu trách nhiệm toàn diện trong việc triển khai thực hiện, tiến độ, hiệu quả các chương trình mục tiêu quốc gia trên địa bàn.\n- Tập trung cao độ, quyết liệt trong thực hiện và giải ngân nguồn vốn các năm 2021-2024 được giao thực hiện các chương trình mục tiêu quốc gia, trong đó ưu tiên thực hiện, giải ngân nguồn vốn các năm 2021-2023 và khẩn trương hoàn thiện thủ tục giao kế hoạch đầu tư, dự\ntoán ngân sách nhà nước năm 2024 và triển khai kế hoạch ngay từ những ngày đầu,\ntháng đầu của năm 2024, không để “đầu năm thong thả, cuối năm vất vả”.\n- Đầu tư và sử dụng nguồn vốn\nđúng mục đích, có trọng tâm, trọng điểm, hiệu quả, không dàn trải; thực hiện thanh, quyết toán theo đúng quy định của pháp luật. Phấn đấu giải ngân toàn bộ\nvốn ngân sách Trung ương các năm 2021-2024 được giao.\n- Rà soát, kiện toàn và nâng cao hiệu quả hoạt động của Ban Chỉ đạo, cơ quan giúp việc Ban Chỉ đạo các cấp;\ntăng cường công tác phối hợp, chỉ đạo, kiểm tra, giám sát giữa các cơ quan đơn vị cấp tỉnh và các địa phương và Ban Chỉ đạo các cấp; làm rõ vai trò, trách nhiệm,\nnhiệm vụ của các cơ quan, người đứng đầu các đơn vị, địa phương đối với những tồn tại, hạn chế do chủ quan, xem xét, xử lý theo quy định.\n- Đổi mới, đẩy mạnh công tác tuyên truyền, phổ biến chính sách, pháp luật và nội dung các chương trình mục tiêu quốc gia; huy động sự vào cuộc của các tổ chức, cá nhân cùng tham gia thực hiện các chương trình mục tiêu quốc gia.\n- Phát huy vai trò, sự tham gia, hỗ trợ hiệu quả của lực lượng quân đội, công an, các tổ chức, đơn vị khác trên các địa bàn chiến lược, khu vực biên giới, vùng đồng bào dân tộc thiểu số\nvà miền núi, vùng đặc biệt khó khăn.\n- Tập trung giải quyết có hiệu quả những khó khăn, vướng mắc, bức xúc của người dân về đất ở, nhà ở, đất sản xuất, nước sinh hoạt; quy hoạch, sắp xếp ổn định dân cư ở vùng đồng bào dân tộc thiểu số và miền núi; nâng cao hiệu quả đào tạo nghề tại các huyện nghèo, vùng\nđồng bào dân tộc thiểu số và miền núi.\n- Tổ chức thực hiện có hiệu quả\ncác chính sách tín dụng; đẩy mạnh thu hút doanh nghiệp, người dân đầu tư sản xuất,\nkinh doanh vào vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn; tăng cường huy động các nguồn lực hợp pháp khác để thúc đẩy việc triển khai thực hiện có\nhiệu quả các chương trình.\n- Cụ thể hóa và tổ chức triển khai thực hiện ngay các cơ chế, chính sách đặc thù trong thực hiện các chương trình mục tiêu quốc gia ngay sau khi được Quốc hội thông qua.\n- Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận phát huy vai trò nòng cốt trong việc tổ chức các phong trào thi đua, cuộc vận động thực hiện các chương trình mục tiêu quốc gia; phát động phong trào thi đua chung tay vì người nghèo, phát triển vùng đồng bào dân tộc thiểu số và miền núi, vùng đặc biệt khó khăn; huy động sự\ntham gia của cộng đồng và xã hội đối với công tác giảm nghèo, xây dựng nông thôn mới, phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi; tăng cường giám sát và phản biện xã hội trong quá trình thực hiện các chương trình mục tiêu quốc gia.\n4. Về đầu tư công Hiện nay, tỷ lệ giải ngân kế hoạch năm 2023 đang dưới mức trung bình chung của cả nước, thấp nhất trong những năm qua. Để khắc phục những tồn tại trong năm 2023, phấn đấu năm 2024 các dự án có\nthể giải ngân ngay sau khi giao kế hoạch và có tỷ lệ giải ngân cao, đề nghị các\nđơn vị được giao làm chủ đầu tư nghiêm túc triển khai một số nội dung như sau:\n- Về điều chỉnh chủ trương đầu tư các dự án: thực hiện nghiêm túc ý kiến chỉ đạo của Ủy ban nhân dân tỉnh tại Công văn số 4179/UBND-KTTH ngày 08 tháng 12 năm 2022 về chấn chỉnh việc trình\nđiều chỉnh chủ trương đầu tư các dự án trên địa bàn tỉnh, theo đó, hạn chế việc trình cấp có thẩm quyền điều chỉnh chủ trương đầu tư dự án, Ủy ban nhân dân tỉnh sẽ không xem xét việc điều chỉnh chủ trương đầu tư hoặc trình cấp thẩm quyền điều chỉnh chủ trương đầu tư các dự án do lỗi sơ sót từ chủ quan của các chủ đầu tư\ntrong quá trình lập chủ trương đầu tư. Các cơ quan được giao nhiệm vụ chuẩn bị\nđầu tư thực hiện nghiêm túc các nhiệm vụ được giao.\n- Đối với công tác tổ chức thẩm\nđịnh, trình phê duyệt dự án: thực hiện nghiêm túc Quyết định số 36/2021/QĐ-UBND ngày 18 tháng 11 năm 2021 của Ủy ban nhân dân tỉnh; Quy chế phối hợp trong thẩm\nđịnh tại Quyết định số 22/2023/QĐ-UBND ngày 04 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh. Đối với các dự án đến nay chưa phê duyệt, đề nghị chủ đầu tư khẩn trương hoàn thiện hồ sơ dự án, trình cấp thẩm quyền xem xét thẩm định, phê duyệt theo quy định, nâng cao tính sẵn sàng, tính khả thi, khả năng triển khai thực hiện dự án (hoàn thành chậm nhất trong Quý I năm 2024).\n- Chủ động rà soát, báo cáo cấp có thẩm quyền điều chuyển vốn giữa các dự án chậm giải ngân sang các dự án có\nkhả năng giải ngân tốt hơn, còn thiếu vốn để đảm bảo đúng thời gian theo quy định.\nTrường hợp, đơn vị chậm báo cáo dẫn đến làm mất kế hoạch vốn được giao, Sở Kế\nhoạch và Đầu tư phối hợp Sở Nội vụ tham mưu Ủy ban nhân dân tỉnh xem xét hoặc báo cáo cấp thẩm quyền xem xét có hình thức kỷ luật nghiêm đối với chủ đầu tư để\nmất vốn của dự án\n- Tăng cường kỷ luật, kỷ cương trong công tác quản lý đầu tư sử dụng vốn ngân sách nhà nước; giải ngân vốn đầu tư công; tập trung đẩy nhanh tiến độ giải phóng mặt bằng, tiến độ thi công,\ntháo gỡ các khó khăn vướng mắc về đất đai, tài nguyên…; thực hiện tạm ứng, nghiệm thu, thanh toán, thu hồi tạm ứng vốn đầu tư theo đúng quy định và ngay khi có\nkhối lượng.\n- Quyết liệt hơn nữa trong công tác giải phóng mặt bằng các dự án; tích cực tuyên truyền, vận động, đặc biệt là\ngiải thích rõ các quy định pháp luật, về giá đất bồi thường và chính sách bồi thường, hỗ trợ để người dân thống nhất thực hiện. Chủ đầu tư phối hợp tốt hơn với chính quyền địa phương và các đơn vị liên quan để giải quyết các khó khăn, vướng mắc trong công tác giải phóng mặt bằng thực hiện dự án; lập báo cáo giám sát,\nđánh giá đầu tư theo quy định\n- Các sở quản lý chuyên ngành tăng cường công tác kiểm tra, giám sát, kịp thời xử lý nghiêm, chấn chỉnh đối với các chủ đầu tư, các đơn vị tư vấn (quản lý dự án, giám sát), nhà thầu thi công xây dựng công trình vi phạm về chất lượng, tiến độ thi công, nghiệm thu khối lượng công việc không đúng với hình thức hợp đồng.\n- Chấp hành nghiêm quy định về\nthời gian nghiệm thu hoàn thành bàn giao đưa vào khai thác, sử dụng; thời gian lập hồ sơ quyết toán vốn đầu tư dự án hoàn thành. Nâng cao năng lực, tuân thủ\ncác quy định của nhà nước về quản lý dự án đầu tư; chủ động phối hợp với cơ\nquan thẩm tra quyết toán cung cấp thông tin, trong giai đoạn thẩm tra quyết toán\n- Kiên quyết xử lý nghiêm và kịp thời các tổ chức, cá nhân vi phạm quy định của pháp luật và cố tình cản trở,\ngây khó khăn, làm chậm tiến độ giao, thực hiện và giải ngân vốn kế hoạch đầu tư\ncông.\n- Ngoài ra, Ủy ban nhân dân các huyện, thành phố nghiêm túc triển khai một số nội dung sau:\n+ Căn cứ vào mức vốn phân cấp đầu tư trong Kế hoạch đầu tư công năm 2024 theo từng mục tiêu, nhiệm vụ và các nguồn vốn khác của địa phương: Trình Hội đồng nhân dân cùng cấp quyết định phân bổ\nchi tiết cho các dự án theo các nguyên tắc, thứ tự ưu tiên theo các quy định của pháp luật về đầu tư công và Nghị quyết số 63/2020/NQ-HĐND ngày 09 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh quy định nguyên tắc, tiêu chí và định mức phân bổ vốn đầu tư công nguồn ngân sách nhà nước giai đoạn 2021-2025 tỉnh Kon Tum.\n+ Đối với các nguồn vốn phân cấp\nđầu tư cho các huyện, thành phố để hỗ trợ đầu tư theo một số mục tiêu, nhiệm vụ\ncụ thể: Các huyện, thành phố phải sử dụng vốn đúng mục đích theo các mục tiêu,\nnhiệm vụ đã phê duyệt.\n+ Đối với các dự án đầu tư sử dụng nguồn thu tiền sử dụng đất: Các huyện, thành phố triển khai thực hiện theo tiến\nđộ nguồn thu thực tế, đảm bảo đầu tư tập trung, hiệu quả, không để phát sinh nợ\nđọng xây dựng cơ bản.\n+ Các địa phương đã cam kết sử\ndụng từ ngân sách cấp mình để đối ứng vào các dự án được ngân sách cấp trên hỗ\ntrợ một phần, có trách nhiệm cân đối bố trí từ các nguồn vốn thuộc ngân sách cấp mình theo đúng cam kết để đầu tư hoàn thành dự án đúng tiến độ.\nỦy ban nhân dân tỉnh yêu cầu Thủ\ntrưởng các sở, ban ngành, đơn vị thuộc Ủy ban nhân dân tỉnh, các Công ty TNHH một thành viên do nhà nước làm chủ sở hữu, Cục Thuế tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố nghiêm túc triển khai thực hiện tốt Chỉ thị này. Phản ánh những vướng mắc trong quá trình triển khai về Sở Kế hoạch và Đầu tư, Sở Tài chính để có hướng dẫn cụ thể. Sở Kế hoạch và Đầu tư, Sở Tài chính có trách nhiệm tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét và chỉ đạo kịp thời./.\nNơi nhận:\n - Văn phòng Chính phủ (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh (đ/b);\n - TT HĐND, UBND các huyện, thành phố;\n - Các sở, ban ngành; đơn vị HCSN thuộc tỉnh;\n - Cục Thuế tỉnh;\n - Các Công ty TNHH MTV thuộc tỉnh;\n - VP UBND tỉnh:\n + CVP, các PCVP;\n + Các phòng, trung tâm trực thuộc;\n - Cổng TTĐT tỉnh (đ/t);\n - Lưu: VT, KTTHVTH.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Ngọc Tuấn"
}