{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-51-2023-NQ-HDND-bai-bo-Nghi-quyet-cua-Hoi-dong-nhan-dan-Quang-Binh-573313.aspx",
  "title": "Nghị quyết 51/2023/NQ-HĐND bãi bỏ Nghị quyết của Hội đồng nhân dân Quảng Bình",
  "properties": {
    "Số hiệu": "51/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Trần Hải Châu",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 51/2023/NQ-HĐND Quảng Bình, ngày 13 tháng 7 năm 2023 NGHỊ QUYẾT BÃI BỎ MỘT SỐ NGHỊ\nQUYẾT QUY PHẠM PHÁP LUẬT CỦA HỘI ĐỒNG NHÂN DÂN TỈNH HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG BÌNH KHÓA XVIII, KỲ HỌP THỨ 10 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật và Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ;\nXét Tờ trình số 1241/TTr-UBND ngày 23 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về việc đề nghị thông qua Nghị quyết bãi bỏ\nmột số nghị quyết quy phạm pháp luật của Hội đồng nhân dân tỉnh; Báo cáo thẩm tra của Ban Pháp chế và ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Bãi bỏ toàn bộ các nghị quyết quy phạm pháp luật của Hội đồng nhân dân tỉnh Quảng Bình, bao gồm:\n1. Nghị quyết số 37/2018/NQ-HĐND ngày 13/7/2018 ban hành Quy định về mục tiêu, nhiệm vụ, phương án phân bổ vốn ngân sách Trung ương và bố trí vốn đối ứng từ ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2016 -2020 tỉnh Quảng Bình.\n2. Nghị quyết số 36/2018/NQ-HĐND 13/7/2018 ban hành Quy định mức hỗ trợ thuộc Chương trình mục tiêu Quốc gia giảm nghèo bền vững giai\nđoạn 2016 - 2020 trên địa bàn tỉnh Quảng Bình.\n3. Nghị quyết số 77/2021/NQ-HĐND ngày 02/4/2021 quy\nđịnh mức chi, thời gian hưởng chế độ phục vụ công tác bầu cử đại biểu Quốc hội Khoá XV và đại biểu HĐND các cấp nhiệm kỳ 2021-2026 tỉnh Quảng Bình.\n4. Nghị quyết số 04/2021/NQ-HĐND ngày 13/8/2021 quy\nđịnh giảm mức thu phí tham quan danh lam thắng cảnh đối với các sản phẩm du lịch trên địa bàn tỉnh Quảng Bình năm 2022.\nĐiều 2. Hội đồng nhân dân tỉnh giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này theo đúng quy định của pháp luật; giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh trong phạm vi,\nnhiệm vụ, quyền hạn của mình giám sát việc thực hiện Nghị quyết này.\nĐiều 3. Nghị quyết này đã được Hội đồng nhân dân tỉnh Quảng Bình Khóa XVIII, Kỳ họp thứ 10 thông qua ngày 13 tháng 7 năm 2023 và có hiệu lực từ ngày 23 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Các Bộ: Nông nghiệp và Phát triển nông thôn, Tài chính, Kế hoạch và Đầu tư;\n Văn hóa- thể thao và Du lịch;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Vụ PC các Bộ: Nông nghiệp và Phát triển nông thôn, Tài chính, Kế hoạch và\n Đầu tư; Văn hóa- thể thao và Du lịch;\n - Ban Thường vụ Tỉnh ủy;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Thường trực: HDND, UBND, UBMTTQVN tỉnh;\n - Các Ban và các đại biểu HĐND tỉnh;\n - Các sở, ban ngành, đoàn thể cấp tỉnh;\n - TT HĐND, UBND các huyện, thành phố, thị xã;\n - Báo Quảng Bình, Đài PT-TH Quảng Bình;\n - Trung tâm Tin học - Công báo tỉnh;\n - Lưu VT.\nCHỦ TỊCH Trần Hải Châu"
}