{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-57-2023-NQ-HDND-sua-doi-muc-ho-tro-xay-dung-thiet-che-van-hoa-Quang-Binh-581722.aspx",
  "title": "Nghị quyết 57/2023/NQ-HĐND sửa đổi mức hỗ trợ xây dựng thiết chế văn hóa Quảng Bình",
  "properties": {
    "Số hiệu": "57/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Trần Hải Châu",
    "Ngày ban hành": "02/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 57/2023/NQ-HĐND Quảng Bình, ngày 02 tháng 10 năm 2023 NGHỊ QUYẾT SỬA ĐỔI MỘT SỐ ĐIỀU CỦA QUY ĐỊNH MỨC HỖ TRỢ XÂY DỰNG THIẾT CHẾ VĂN HÓA, THỂ THAO THÔN, BẢN, TỔ DÂN PHỐ\nTRÊN ĐỊA BÀN TỈNH QUẢNG BÌNH, GIAI ĐOẠN 2022-2025 BAN HÀNH KÈM THEO NGHỊ QUYẾT SỐ 39/2022/NQ-HĐND NGÀY 10/12/2022 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG BÌNH HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG BÌNH KHÓA XVIII, KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Thông tư số 06/2011/TT-BVHTTDL ngày 08 tháng 3 năm 2011 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định mẫu về\ntổ chức, hoạt động và tiêu chí của Nhà Văn hóa-Khu Thể thao thôn;\nCăn cứ Thông tư số 05/2014/TT-BVHTTDL , ngày 30/5/2014 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch sửa đổi, bổ sung Điều 6 của Thông tư số 12/2010/TT-BVHTTDL ngày 22 tháng 12 năm 2010 quy định mẫu về tổ\nchức, hoạt động và tiêu chí của Trung tâm Văn hóa-Thể thao xã và Thông tư số\n06/2011/TT-BVHTTDL ngày 08 tháng 3 năm 2011 quy định mẫu về tổ chức hoạt động và tiêu chí của Nhà Văn hóa-Khu Thể thao thôn;\nXét Tờ trình số 1966/TTr-UBND ngày 01 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh về việc đề nghị Hội đồng nhân dân tỉnh ban hành Nghị quyết sửa đổi một số điều của Quy định mức hỗ trợ xây dựng thiết chế\nvăn hóa, thể thao thôn, bản, tổ dân phố trên địa bàn tỉnh Quảng Bình, giai đoạn 2022-2025 ban hành kèm theo Nghị quyết số 39/2022/NQ-HĐND ngày 10 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh Quảng Bình và Báo cáo thẩm tra của Ban Văn hóa\n- Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Sửa đổi một số điều của Quy định mức hỗ\ntrợ xây dựng thiết chế văn hóa, thể thao thôn, bản, tổ dân phố trên địa bàn tỉnh Quảng Bình, giai đoạn 2022-2025 ban hành kèm theo Nghị quyết số 39/2022/NQ-HĐND ngày 10/12/2022 của Hội đồng nhân dân tỉnh Quảng Bình 1. Sửa đổi Phụ lục quy định tại\nđiểm a khoản 1 Điều 5 như sau:\n“Phụ lục phân bổ nguồn vốn hỗ trợ xây mới, cải tạo,\nsửa chữa Nhà văn hóa-Khu thể thao thôn, bản, tổ dân phố trên địa bàn tỉnh Quảng Bình, giai đoạn 2022-2025 ban hành kèm theo Nghị quyết số 39/2022/NQ-HĐND ngày 10 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh Quảng Bình”.\nĐơn vị tính: Triệu\nđồng TT Huyện, thị xã,\n thành phố\nKinh phí xây mới Nhà văn hóa-Khu thể thao thôn, bản, tổ dân phố\nKinh phí cải tạo,\n sửa chữa Nhà văn hóa-Khu thể thao thôn, bản, tổ dân phố\nTổng cộng Thời gian thực hiện 1\nMinh Hóa 13.210 2.800 16.010 2022-2025 2\nTuyên Hóa 1.625 3.060 4.685 3\nQuảng Trạch 5.705 0\n5.705 4\nBa Đồn 4.135 1.120 5.255 5\nBố Trạch 23.760 3.415 27.175 6\nĐồng Hới 5.730 0\n5.730 7\nQuảng Ninh 4.540 860 5.400 8\nLệ Thủy 7.730 2.310 10.040 Tổng cộng:\n66.435 13.565 80.000 2. Sửa đổi điểm b khoản 1 Điều 5 như sau:\nNguồn vốn ngân sách địa phương (cấp huyện, cấp xã)\nvà các nguồn vốn hợp pháp khác.\nĐiều 2. Tổ chức thực hiện Hội đồng nhân dân tỉnh giao Ủy ban nhân dân tỉnh chịu trách nhiệm tổ chức thực hiện Nghị quyết này theo đúng quy định của pháp luật.\nGiao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh,\ncác Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh trong phạm vi nhiệm vụ, quyền hạn của mình kiểm tra, giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Quảng Bình khóa XVIII, kỳ họp lần thứ 11 thông qua ngày 02 tháng 10 năm 2023 và có hiệu lực kể từ ngày 12 tháng 10 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Vụ Pháp chế - Bộ Tài chính;\n - Vụ Pháp chế - Bộ Văn hóa, Thể thao và Du lịch;\n - Cục KT văn bản QPPL - Bộ Tư pháp;\n - Ban Thường vụ Tỉnh ủy;\n - Đoàn ĐBQH tỉnh;\n - Thường trực HĐND, UBND, UBMTTQVN tỉnh;\n - Các ban của HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - Các Tổ đại biểu và đại biểu HĐND tỉnh;\n - Thường trực HĐND, UBND các huyện, TX, TP;\n - Báo Quảng Bình, Đài PT-TH Quảng Bình;\n - Trung tâm Tin học - Công báo tỉnh;\n - Lưu: VT, CTHĐND.\nCHỦ TỊCH Trần Hải Châu"
}