{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Nghi-quyet-58-2023-NQ-HDND-che-do-ho-tro-doi-voi-nghe-nhan-di-san-van-hoa-phi-vat-the-Quang-Binh-581720.aspx",
  "title": "Nghị quyết 58/2023/NQ-HĐND chế độ hỗ trợ đối với nghệ nhân di sản văn hóa phi vật thể Quảng Bình",
  "properties": {
    "Số hiệu": "58/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Trần Hải Châu",
    "Ngày ban hành": "02/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 58/2023/NQ-HĐND Quảng Bình, ngày 02 tháng 10 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH CHẾ ĐỘ HỖ TRỢ ĐỐI VỚI NGHỆ NHÂN TRONG LĨNH VỰC DI SẢN VĂN HÓA PHI VẬT THỂ\nVÀ CHẾ ĐỘ ĐÃI NGỘ CHO VẬN ĐỘNG VIÊN THỂ THAO THÀNH TÍCH CAO TỈNH QUẢNG BÌNH HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG BÌNH KHÓA XVIII, KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Di sản văn hóa ngày 29 tháng 6 năm 2001; Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hóa ngày 18 tháng 6 năm 2009;\nCăn cứ Luật Thể dục, thể thao ngày 29 tháng 11 năm 2006; Luật sửa đổi, bổ sung một số điều của Luật Thể dục, thể thao năm 2018;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách Nhà nước;\nXét Tờ trình số 1928/TTr-UBND ngày 27 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh về việc đề nghị thông qua Nghị quyết quy định chế độ hỗ trợ đối với nghệ nhân trong lĩnh vực di sản văn hóa phi vật thể và chế\nđộ đãi ngộ cho vận động viên thể thao thành tích cao tỉnh Quảng Bình; Báo cáo thẩm tra của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của\nđại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh Nghị quyết này quy định chế độ hỗ trợ đối với nghệ\nnhân trong lĩnh vực di sản văn hóa phi vật thể và chế độ đãi ngộ cho vận động viên thể thao thành tích cao tỉnh Quảng Bình.\nĐiều 2. Đối tượng áp dụng 1. Đối với nghệ nhân trong lĩnh vực di sản văn hóa phi vật thể tỉnh Quảng Bình:\na) Nghệ nhân trong lĩnh vực di sản văn hóa phi vật thể có hộ khẩu thường trú trên địa bàn tỉnh Quảng Bình đã được Chủ tịch nước phong tặng danh hiệu nghệ nhân nhân dân, nghệ nhân ưu tú hiện còn sống và đang thực hiện các hoạt động bảo vệ, phát huy giá trị di sản văn hóa phi vật thể.\nb) Đối với nghệ nhân trong lĩnh vực di sản văn hóa phi vật thể tỉnh Quảng Bình: Không áp dụng chính sách hỗ trợ sinh hoạt hàng tháng đối với các nghệ nhân nhân dân, nghệ nhân ưu tú đang hưởng lương từ ngân sách; đang hưởng trợ cấp BHXH hàng tháng, đang hưởng trợ cấp theo Nghị định 109/2015/NĐ-CP ngày 28/10/2015 của Chính phủ về việc hỗ trợ đối với nghệ nhân nhân dân, nghệ nhân ưu tú có thu nhập thấp, hoàn cảnh khó khăn.\n2. Đối với vận động viên đang được đào tạo từ ngân sách tỉnh Quảng Bình theo quyết định của cấp có thẩm quyền tham gia tập trung tập luyện, tập huấn và thi đấu trong các đội tuyển thể thao thành tích cao của tỉnh\nđạt huy chương tại các giải vô địch trẻ quốc gia và vô địch quốc gia trở lên quy định tại khoản 1, 2, 3, 4, 5 Điều 37 Luật Thể dục thể thao năm 2006 (sửa đổi,\nbổ sung năm 2018).\nĐiều 3. Nguyên tắc hỗ trợ\n1. Bảo đảm hỗ trợ đúng đối tượng, công khai, minh bạch.\n2. Các nghệ nhân nhân dân, nghệ nhân ưu tú được hưởng các mức hỗ trợ tại nhiều văn bản khác nhau, với các mức khác nhau thì được hưởng một mức cao nhất tại một văn bản.\n3. Đối với vận động viên được tập trung tập luyện,\ntập huấn và thi đấu trong các đội tuyển thể thao thành tích cao tỉnh Quảng Bình:\na) Vận động viên đạt thành tích cao trong năm được hưởng các chế độ tính từ tháng 01 của năm sau. Thời gian hưởng chế độ trong vòng 12 tháng (01 năm).\nb) Vận động viên đạt được thành tích ở mức nào thì\nhưởng theo mức đó, trường hợp vận động viên đạt nhiều thành tích trong cùng 01 năm thì chỉ hưởng một chế độ cao nhất theo quy định.\nc) Vận động viên không còn tập luyện và thi đấu cho tỉnh Quảng Bình sẽ thôi hưởng các chế độ.\nĐiều 4. Nội dung và mức chi hỗ\ntrợ\n1. Mức hỗ trợ đối với nghệ nhân trong lĩnh vực di sản văn hóa phi vật thể tỉnh Quảng Bình như sau:\na) Mức hỗ trợ sinh hoạt hàng tháng đối với nghệ\nnhân nhân dân: 1.000.000 đồng/người/tháng.\nb) Mức hỗ trợ sinh hoạt hàng tháng đối với nghệ\nnhân ưu tú: 700.000 đồng/người/tháng.\nc) Mức hỗ trợ nghệ nhân tham gia truyền dạy di sản văn hóa phi vật thể: 800.000 đồng/người/buổi đối với nghệ nhân nhân dân và\n500.000 đồng/người/buổi đối với nghệ nhân ưu tú.\nd) Mức hỗ trợ nghệ nhân tham gia thực hành, trình diễn phục vụ bảo tồn quảng bá, giới thiệu di sản văn hóa phi vật thể: 150.000 đồng/người/buổi.\n2. Mức chi chế độ đãi ngộ cho vận động viên thể\nthao thành tích cao tỉnh Quảng Bình như sau:\na) Mức chi chế độ hỗ trợ thuốc bổ, thực phẩm chức năng:\nĐơn vị tính: Đồng/người/tháng TT Hệ thống giải thi đấu\nĐịnh mức chi Huy chương Vàng Huy chương Bạc Huy chương Đồng 1\nGiải Vô địch quốc gia trở lên 1.500.000 1.200.000 900.000 2\nGiải Vô địch trẻ quốc gia 900.000 600.000 300.000 b) Mức chi chế độ đãi ngộ:\nĐơn vị tính: Đồng/người/tháng TT Hệ thống giải thi đấu\nĐịnh mức chi Huy chương Vàng Huy chương Bạc Huy chương Đồng 1\nGiải Vô địch quốc gia trở lên 8.000.000 6.000.000 4.000.000 2\nGiải Vô địch trẻ quốc gia 4.000.000 3.000.000 2.000.000 Riêng đối với vận động viên nữ: Hưởng thêm 20% định mức chi tương ứng với mức hỗ trợ chế độ đãi ngộ quy định tại điểm b khoản này.\nĐiều 5. Nguồn kinh phí thực hiện 1. Nguồn kinh phí hỗ trợ các nghệ nhân nhân dân,\nnghệ nhân ưu tú theo nội dung và mức chi tại điểm a và b khoản 1 Điều 4 Nghị\nquyết được bố trí trong nguồn sự nghiệp Văn hóa thuộc dự toán ngân sách tỉnh hàng năm.\n2. Nguồn kinh phí hỗ trợ các nghệ nhân nhân dân,\nnghệ nhân ưu tú theo nội dung và mức chi tại điểm c và d khoản 1 Điều 4 Nghị\nquyết này do các đơn vị tổ chức truyền dạy và thực hành, trình diễn phục vụ bảo tồn, quảng bá, giới thiệu di sản văn hóa phi vật thể chịu trách nhiệm chi trả\ntrong dự toán nhiệm vụ được giao.\n3. Nguồn kinh phí chi chế độ đãi ngộ cho vận động viên thể thao thành tích cao tỉnh Quảng Bình tại khoản 2 Điều 4 Nghị quyết này\nđược bố trí trong nguồn sự nghiệp Giáo dục và Đào tạo (lĩnh vực Đào tạo) thuộc dự toán ngân sách tỉnh hàng năm.\nĐiều 6. Tổ chức thực hiện 1. Hội đồng nhân dân tỉnh giao Ủy ban nhân dân tỉnh chịu trách nhiệm tổ chức thực hiện Nghị quyết này theo đúng quy định của pháp luật; giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh,\ncác Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh trong phạm vi nhiệm vụ, quyền hạn của mình kiểm tra, giám sát việc thực hiện Nghị quyết này.\n2. Nghị quyết này đã được Hội đồng nhân dân tỉnh Quảng Bình khóa XVIII, kỳ họp lần thứ 11 thông qua ngày 02 tháng 10 năm 2023 và có hiệu lực kể từ ngày 01 tháng 01 năm 2024./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Vụ Pháp chế - Bộ Tài chính;\n - Vụ Pháp chế - Bộ Văn hóa, Thể thao và Du lịch;\n - Cục KT văn bản QPPL - Bộ Tư pháp;\n - Ban Thường vụ Tỉnh ủy;\n - Đoàn ĐBQH tỉnh;\n - Thường trực HĐND, UBND, UBMTTQVN tỉnh;\n - Các ban của HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - Các Tổ đại biểu và đại biểu HĐND tỉnh;\n - Thường trực HĐND, UBND các huyện, TX, TP;\n - Báo Quảng Bình, Đài PT-TH Quảng Bình;\n - Trung tâm Tin học - Công báo tỉnh;\n - Lưu: VT, CTHĐND.\nCHỦ TỊCH Trần Hải Châu"
}