{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-2205-KH-UBND-2023-phat-trien-kinh-te-xa-hoi-vung-dong-bao-dan-toc-thieu-so-Quang-Nam-563302.aspx",
  "title": "Kế hoạch 2205/KH-UBND 2023 phát triển kinh tế xã hội vùng đồng bào dân tộc thiểu số Quảng Nam",
  "properties": {
    "Số hiệu": "2205/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Trần Anh Tuấn",
    "Ngày ban hành": "13/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2205/KH-UBND Quảng Nam, ngày 13 tháng 4 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ -\nXÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI TỈNH QUẢNG NAM NĂM 2023 Căn cứ Nghị định số\n27/2022/NĐ-CP ngày 19/4/2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia; Quyết định số 1719/QĐ-TTg ngày 14/10/2021 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 -\n2030, giai đọan I: từ năm 2021 đến năm 2025; Thông tư số 15/2022/TT-BTC ngày 04/3/2022 của Bộ trưởng Bộ Tài chính quy định quản lý và sử dụng kinh phí sự\nnghiệp thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ\nnăm 2021 đến năm 2025; Quyết định số 2889/QĐ-UBND ngày 26/10/2022 của UBND tỉnh ban hành Kế hoạch thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế -\nxã hội vùng đồng bào dân tộc thiểu số và miền núi tỉnh Quảng Nam giai đoạn 2022\n- 2025.\nTheo đề nghị của Ban Dân tộc tỉnh tại Tờ trình số 289/TTr-BDT ngày 21/3/2023, UBND tỉnh ban hành Kế hoạch thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi tỉnh Quảng Nam (sau đây gọi tắt là Chương trình) năm 2023,\ncụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Tập trung lãnh đạo, chỉ đạo tổ\nchức thực hiện có hiệu quả Chương trình. Xác định cụ thể nội dung công việc,\ntăng tốc bám sát vào yêu cầu, nội dung nhiệm vụ của Chương trình để chỉ đạo thực hiện hiệu quả Chương trình. Tăng cường phối hợp giữa các Sở, Ban, ngành, địa phương trong việc thực hiện hiệu quả các Dự án, Tiểu dự án của Chương trình.\nPhát huy vai trò trách nhiệm của các cấp ủy Đảng, chính quyền các huyện vùng dân tộc thiểu số và miền núi trong triển khai thực hiện Chương trình.\n2. Yêu cầu Các Sở, Ban, ngành, đoàn thể,\nUBND các huyện liên quan xây dựng kế hoạch cụ thể thực hiện Chương trình năm 2023 trong phạm vi, lĩnh vực, nhiệm vụ được phân công. Tổ chức thực hiện Chương trình đảm bảo hoàn thành kế hoạch năm 2023 đề ra, tập trung nguồn vốn hoàn thành các công trình ưu tiên. Phát huy vai trò của người có uy tín trong phổ biến,\ntuyên truyền các nội dung của Chương trình.\nII. MỤC TIÊU 1. Mục tiêu chung Tiếp tục tập trung nguồn lực đầu tư để giải quyết các vấn đề bức thiết của vùng đồng bào dân tộc thiểu số và miền núi theo thứ tự ưu tiên. Đầu tư kết cấu hạ tầng thiết yếu; trong đó ưu tiên các xã đặc biệt khó khăn phấn đấu đạt chuẩn nông thôn mới trong lộ trình giai đoạn 2021-2025. Tăng cường công tác truyền thông, tuyên truyền và biểu dương, tôn vinh điển hình tiên tiến. Củng cố, tăng cường khối đại đoàn kết các dân tộc.\n2. Mục tiêu cụ thể\n- Tỷ lệ hộ nghèo trong đồng bào dân tộc thiểu số giảm trên 3%;\n- Hỗ trợ chuyển đổi ngành nghề\ncho 460 hộ;\n- Giải quyết đất ở cho 152 hộ;\n- Hỗ trợ hộ chưa có nhà, xóa nhà tạm ho 186 hộ;\n- Số hộ được sắp xếp, ổn định dân cư 650 hộ;\nIII. NỘI DUNG THỰC HIỆN 1. Dự án 1:\nGiải quyết tình trạng thiếu đất ở, nhà ở, đất sản xuất, nước sinh hoạt a) Nội dung thực hiện: Hỗ trợ đất\nở, nhà ở và nước sinh hoạt tập trung.\nb) Tổ chức thực hiện:\n- Ban Dân tộc tỉnh chủ trì, phối hợp với các Sở, ngành liên quan hướng dẫn thực hiện Dự án và trực tiếp thực hiện các danh mục được giao làm chủ đầu tư.\n- UBND cấp huyện chỉ đạo tổ chức thực hiện Dự án trên địa bàn; kiểm tra, giám sát, đánh giá và tổng hợp báo cáo kết quả thực hiện Dự án theo định kỳ, đột xuất.\n- Ngân hàng Chính sách xã hội thực hiện cho vay vốn tín dụng theo quy định hiện hành.\n2. Dự án 2:\nQuy hoạch, sắp xếp, bố trí, ổn định dân cư ở những nơi cần thiết a) Nội dung thực hiện:\n- Đầu tư xây dựng kết cấu hạ tầng các điểm định canh định cư tập trung.\n- Hỗ trợ trực tiếp hộ gia đình sắp xếp, ổn định dân cư.\nb) Tổ chức thực hiện:\n- Ban Dân tộc tỉnh chủ trì, phối hợp với Sở Nông nghiệp và PTNT và các Sở, ngành liên quan hướng dẫn tổ chức thực hiện Dự án và trực tiếp thực hiện các danh mục được giao làm chủ đầu tư.\n- UBND cấp huyện chỉ đạo tổ chức thực hiện Dự án trên địa bàn; kiểm tra, giám sát, đánh giá và tổng hợp báo cáo kết quả thực hiện Dự án theo định kỳ, đột xuất.\n3. Dự án 3:\nPhát triển sản xuất nông, lâm nghiệp, phát huy tiềm năng thế mạnh của các vùng miền để sản xuất hàng hóa theo chuỗi giá trị\na) Nội dung thực hiện\n- Tiểu dự án 1: Phát triển kinh tế nông, lâm nghiệp bền vững gắn với bảo vệ rừng và nâng cao thu nhập cho người dân: Hỗ trợ khoán bảo vệ rừng; hỗ trợ bảo vệ rừng đối với rừng quy hoạch; hỗ trợ\nkhoanh nuôi xúc tiến tái sinh; hỗ trợ trồng rừng sản xuất và lâm sản ngoài gỗ;\nhỗ trợ trồng rừng phòng hộ; trợ cấp gạo cho hộ gia đình nghèo, hộ đồng bào dân tộc thiểu số tham gia bảo vệ rừng, khoanh nuôi tái sinh rừng.\n- Tiểu dự án 2: Hỗ trợ phát triển sản xuất theo chuỗi giá trị, vùng trồng dược liệu quý, thúc đẩy khởi sự kinh doanh, khởi nghiệp và thu hút đầu tư vùng đồng bào dân tộc thiểu số và miền núi:\n+ Nội dung số 01: Hỗ trợ phát triển sản xuất theo chuỗi giá trị;\n+ Nội dung số 02: Đầu tư, hỗ trợ\nphát triển vùng trồng dược liệu quý;\n+ Nội dung số 03: Thúc đẩy khởi sự kinh doanh, khởi nghiệp và thu hút đầu tư vùng đồng bào dân tộc thiểu số và\nmiền núi.\nc) Tổ chức thực hiện:\n- Tiểu dự án 1: Phát triển kinh tế nông, lâm nghiệp bền vững gắn với bảo vệ rừng và nâng cao thu nhập cho người dân:\n+ Sở Nông nghiệp và PTNT chủ\ntrì, phối hợp với các Sở, Ban, ngành liên quan hướng dẫn tổ chức thực hiện Tiểu dự án;\n+ UBND cấp huyện chỉ đạo tổ chức thực hiện Tiểu dự án trên địa bàn; kiểm tra, giám sát, đánh giá và tổng hợp báo cáo kết quả thực hiện Tiểu dự án theo định kỳ, đột xuất.\n- Tiểu dự án 2: Hỗ trợ phát triển sản xuất theo chuỗi giá trị, vùng trồng dược liệu quý, thúc đẩy khởi sự kinh doanh, khởi nghiệp và thu hút đầu tư vùng đồng bào dân tộc thiểu số và miền núi:\n+ Nội dung số 01: Hỗ trợ phát triển sản xuất theo chuỗi giá trị.\n. Ban Dân tộc tỉnh chủ trì, phối hợp với Sở Nông nghiệp và PTNT và các Sở, ngành liên quan hướng dẫn tổ chức thực hiện.\n. UBND cấp huyện chỉ đạo tổ chức thực hiện trên địa bàn; kiểm tra, giám sát, đánh giá và tổng hợp báo cáo kết quả\nthực hiện theo định kỳ, đột xuất.\n. Ngân hàng Chính sách xã hội tỉnh thực hiện cho vay vốn tín dụng chính sách theo quy định hiện hành.\n+ Nội dung số 02: Đầu tư, hỗ trợ\nphát triển vùng trồng dược liệu quý.\n. Sở Y tế chủ trì, phối hợp với Ban Dân tộc tỉnh và các Sở, ngành liên quan hướng dẫn các địa phương nghiên cứu,\nkhảo sát, hoàn thiện phương án phát triển dược liệu và phê duyệt dự án; xây dựng,\nđề xuất cơ chế quản lý, khuyến khích, thu hút doanh nghiệp đầu tư phát triển dược liệu và hướng dẫn tổ chức thực hiện ở địa phương;\n. Ban Dân tộc tỉnh chủ trì, phối hợp với các Sở, ngành, địa phương liên quan trực tiếp thực hiện các danh mục được giao làm chủ đầu tư;\n. Ngân hàng Chính sách xã hội tỉnh thực hiện cho vay vốn tín dụng chính sách đối với dự án được cấp có thẩm quyền phê duyệt theo quy định.\n+ Nội dung số 03: Thúc đẩy khởi sự kinh doanh, khởi nghiệp và thu hút đầu tư vùng đồng bào dân tộc thiểu số và\nmiền núi.\n. Ban Dân tộc tỉnh chủ trì, phối hợp với các Sở, ngành hướng dẫn triển khai các hoạt động thúc đẩy khởi sự kinh doanh, khởi nghiệp và thu hút đầu tư vùng đồng bào dân tộc thiểu số và miền núi và và trực tiếp thực hiện các danh mục được giao làm chủ đầu tư;\n. Sở Công Thương hướng dẫn thực hiện nội dung hỗ trợ thúc đẩy tiêu thụ sản phẩm vùng đồng bào dân tộc thiểu số\nvà miền núi;\n. UBND cấp huyện chỉ đạo tổ chức thực hiện các nội dung liên quan trên địa bàn; kiểm tra, giám sát, đánh giá và\ntổng hợp báo cáo kết quả thực hiện các nội dung liên quan theo định kỳ, đột xuất.\n4. Dự án 4:\nĐầu tư cơ sở hạ tầng thiết yếu, phục vụ sản xuất, đời sống trong vùng đồng bào dân tộc thiểu số và miền núi và các đơn vị sự nghiệp công lập của lĩnh vực dân tộc Tiểu Dự án 1: Đầu tư cơ sở hạ tầng thiết yếu, phục vụ sản xuất, đời sống trong vùng đồng bào dân tộc thiểu số và\nmiền núi a) Nội dung thực hiện:\n- Nội dung số 01: Đầu tư cơ sở\nhạ tầng thiết yếu vùng đồng bào dân tộc thiểu số và miền núi;\n- Nội dung số 02: Đầu tư xây dựng,\ncải tạo nâng cấp mạng lưới chợ vùng đồng bào dân tộc thiểu số và miền núi b) Tổ chức thực hiện:\n- Ban Dân tộc tỉnh chủ trì, phối hợp với các Sở, ngành liên quan hướng dẫn chung về tổ chức thực hiện Tiểu dự án và hướng dẫn thực hiện Nội dung số 01; chủ trì, phối hợp với Sở Công Thương, Sở\nY tế hướng dẫn các địa phương rà soát danh mục đầu tư bảo đảm không trùng lặp về\nnội dung, nguồn vốn trên cùng một địa bàn và trực tiếp thực hiện các danh mục\nđược giao làm chủ đầu tư;\n- Sở Công Thương chủ trì, phối hợp với các Sở, Ban, ngành liên quan hướng dẫn tổ chức thực hiện Nội dung số\n02;\n- UBND cấp huyện chỉ đạo tổ chức thực hiện Tiểu dự án trên địa bàn; kiểm tra, giám sát, đánh giá và tổng hợp báo cáo kết quả thực hiện Tiểu dự án theo định kỳ, đột xuất.\n5. Dự án 5:\nPhát triển giáo dục đào tạo nâng cao chất lượng nguồn nhân lực a) Nội dung thực hiện:\n- Tiểu dự án 1: Đổi mới hoạt động,\ncủng cố phát triển các trường phổ thông dân tộc nội trú, trường phổ thông dân tộc bán trú, trường phổ thông có học sinh ở bán trú và xóa mù chữ cho người dân vùng đồng bào dân tộc thiểu số:\n+ Đầu tư cơ sở vật chất, trang thiết bị cho các trường phổ thông dân tộc nội trú, bán trú, có học sinh bán trú;\n+ Xóa mù chữ cho người dân vùng\nđồng bào dân tộc thiểu số.\n- Tiểu dự án 2: Bồi dưỡng kiến thức dân tộc; đào tạo dự bị đại học, đại học và sau đại học đáp ứng nhu cầu nhân lực cho vùng đồng bào dân tộc thiểu số và miền núi:\n+ Nội dung số 01: Bồi dưỡng kiến thức dân tộc;\n+ Nội dung số 02: Đào tạo dự bị\nđại học, đại học và sau đại học.\n- Tiểu dự án 3: Dự án phát triển giáo dục nghề nghiệp và giải quyết việc làm cho người lao động vùng dân tộc thiểu số và miền núi:\n+ Hỗ trợ người lao động thuộc vùng đồng bào dân tộc thiểu số và miền núi để đi làm việc có thời hạn ở nước ngoài theo hợp đồng;\n+ Chuẩn hóa kỹ năng lao động và\nkết nối hiệu quả đào tạo và giải quyết việc làm. Cung cấp thông tin thị trường lao động, dịch vụ hỗ trợ tìm kiếm, kết nối việc làm cho lao động là người dân tộc thiểu số;\n+ Tăng cường các điều kiện đảm bảo chất lượng dạy và học cho các cơ sở giáo dục nghề nghiệp vùng đồng bào dân tộc thiểu số và miền núi;\n+ Xây dựng các mô hình đào tạo nghề, giao nhiệm vụ/đặt hàng/đấu thầu đào tạo nghề phù hợp với điều kiện tự\nnhiên và tập quán của vùng đồng bào dân tộc thiểu số và miền núi gắn với giải quyết việc làm và hiệu quả việc làm sau đào tạo;\n+ Hỗ trợ đào tạo nghề;\n+ Tuyên truyền, tư vấn hướng nghiệp, khởi nghiệp, học nghề, việc làm và các dịch vụ hỗ trợ việc làm, đi làm việc ở nước ngoài; kiểm tra, giám sát đánh giá.\n- Tiểu dự án 4: Đào tạo nâng cao năng lực cho cộng đồng và cán bộ triển khai Chương trình ở các cấp:\n+ Xây dựng tài liệu và đào tạo,\ntập huấn, bồi dưỡng kiến thức, kỹ năng, nghiệp vụ cho cán bộ thực hiện công tác dân tộc, chính sách dân tộc;\n+ Tổ chức học tập, trao đổi kinh nghiệm trong và ngoài nước;\n+ Thực hiện nâng cao năng lực chuyên sâu phù hợp với điều kiện, đặc điểm của các nhóm địa bàn;\n+ Hỗ trợ chuyển đổi số và nâng cao khả năng học tập, chia sẻ kinh nghiệm trực tuyến cho cán bộ triển khai thực hiện Chương trình ở các cấp...;\nb) Tổ chức thực hiện:\n- Tiểu dự án 1: Đổi mới hoạt động,\ncủng cố phát triển các trường phổ thông dân tộc nội trú, trường phổ thông dân tộc bán trú, trường phổ thông có học sinh ở bán trú và xóa mù chữ cho người dân vùng đồng bào dân tộc thiểu số\n+ Sở Giáo dục và Đào tạo chủ\ntrì, phối hợp với các Sở, Ban, ngành liên quan hướng dẫn tổ chức thực hiện Tiểu dự án và trực tiếp thực hiện các nội dung được UBND tỉnh giao;\n+ UBND cấp huyện chỉ đạo tổ chức thực hiện Dự án trên địa bàn; kiểm tra, giám sát, đánh giá và tổng hợp báo cáo kết quả thực hiện Tiểu dự án theo định kỳ, đột xuất.\n- Tiểu dự án 2: Bồi dưỡng kiến thức dân tộc; đào tạo dự bị đại học, đại học và sau đại học đáp ứng nhu cầu nhân lực cho vùng đồng bào dân tộc thiểu số và miền núi\n+ Ban Dân tộc tỉnh chủ trì, phối hợp với Sở Giáo dục và Đào tạo và các Sở, ngành liên quan hướng dẫn tổ chức thực hiện và trực tiếp thực hiện các nội dung được UBND tỉnh giao;\n+ UBND cấp huyện chỉ đạo tổ chức thực hiện Tiểu dự án trên địa bàn; kiểm tra, giám sát, đánh giá và tổng hợp báo cáo kết quả thực hiện Tiểu dự án theo định kỳ, đột xuất.\n- Tiểu dự án 3: Dự án phát triển giáo dục nghề nghiệp và giải quyết việc làm cho người lao động vùng dân tộc thiểu số và miền núi\n+ Sở Lao động - Thương binh và\nXã hội chủ trì, phối hợp với các Sở, Ban, ngành liên quan hướng dẫn tổ chức thực hiện Tiểu dự án.\n+ UBND cấp huyện chỉ đạo tổ chức thực hiện Tiểu dự án trên địa bàn; kiểm tra, giám sát, đánh giá và tổng hợp báo cáo kết quả thực hiện Tiểu dự án theo định kỳ, đột xuất.\n- Tiểu dự án 4: Đào tạo nâng cao năng lực cho cộng đồng và cán bộ triển khai Chương trình ở các cấp\n+ Ban Dân tộc tỉnh chủ trì, phối hợp với các Sở, ngành liên quan hướng dẫn tổ chức thực hiện Tiểu dự án và trực tiếp thực hiện các nội dung được UBND tỉnh giao;\n+ UBND huyện chỉ đạo tổ chức thực hiện Tiểu dự án trên địa bàn; kiểm tra, giám sát, đánh giá và tổng hợp báo cáo kết quả thực hiện Tiểu dự án theo định kỳ, đột xuất.\n6. Dự án 6:\nBảo tồn, phát huy giá trị văn hóa truyền thống tốt đẹp của các dân tộc thiểu số\ngắn với phát triển du lịch a) Nội dung thực hiện:\n- Khảo sát, kiểm kê, sưu tầm,\ntư liệu hóa di sản văn hóa truyền thống của đồng bào dân tộc thiểu số;\n- Tổ chức bảo tồn lễ hội truyền thống tại các địa phương khai thác, xây dựng sản phẩm phục vụ phát triển du lịch;\n- Xây dựng chính sách và hỗ trợ\nnghệ nhân nhân dân, nghệ nhân ưu tú người dân tộc thiểu số trong việc lưu truyền,\nphổ biến hình thức sinh hoạt văn hóa truyền thống và đào tạo, bồi dưỡng, truyền dạy những người kế cận;\n- Tổ chức lớp tập huấn, bồi dưỡng chuyên môn, nghiệp vụ, truyền dạy văn hóa phi vật thể;\n- Hỗ trợ nghiên cứu, phục hồi,\nbảo tồn, phát huy giá trị văn hóa phi vật thể các dân tộc thiểu số có nguy cơ\nmai một (các hình thức sinh hoạt văn hóa, tập quán xã hội, nhạc cụ, kiến trúc truyền thông, trang phục truyền thống, các môn thể thao truyền thống, tiếng nói, chữ viết và các giá trị khác văn hóa khác);\n- Xây dựng mô hình văn hóa truyền thống các dân tộc thiểu số (mô hình trải nghiệm, tìm hiểu văn hóa đặc thù các dân tộc thiểu số, mô hình bảo vệ văn hóa phi vật thể các dân tộc thiểu số; mô\nhình xây dựng đời sống văn hóa các dân tộc thiểu số; mô hình di sản kết nối gắn với các hành trình du lịch di sản để phát triển cộng đồng các dân tộc thiểu số\ncó di sản tương đồng);\n- Xây dựng câu lạc bộ sinh hoạt văn hóa dân gian tại các thôn vùng đồng bào dân tộc thiểu số và miền núi, vùng di dân tái định cư;\n- Hỗ trợ hoạt động cho đội văn nghệ truyền thống;\n- Hỗ trợ đầu tư xây dựng điểm đến du lịch tiêu biểu;\n- Xây dựng nội dung, xuất bản sách, đĩa phim tư liệu về văn hóa truyền thống đồng bào dân tộc thiểu số để cấp phát cho cộng đồng các dân tộc thiểu số;\n- Tổ chức Ngày hội, giao lưu,\nliên hoan về các loại hình văn hóa, nghệ thuật truyền thống của đồng bào dân tộc thiểu số;\n- Tổ chức hoạt động thi đấu thể\nthao truyền thống trong các ngày hội, liên hoan, giao lưu nhàm bảo tồn các môn thể thao truyền thống, các trò chơi dân gian của các dân tộc thiểu số;\n- Hỗ trợ tuyên truyền, quảng bá\nrộng rãi giá trị văn hóa truyền thống tiêu biểu của các dân tộc thiểu số;\nchương trình quảng bá, xúc tiến du lịch tại các vùng đồng bào dân tộc thiểu số\nvà miền núi kết hợp với nghiên cứu, khảo sát tiềm năng du lịch, lựa chọn xây dựng các sản phẩm du lịch đặc trưng cho các vùng đồng bào dân tộc thiểu số và miền núi;\n- Hỗ trợ đầu tư bảo tồn làng, bản văn hóa truyền thống tiêu biểu của các dân tộc thiểu số;\n- Hỗ trợ xây dựng tủ sách cộng\nđồng cho các xã vùng đồng bào dân tộc thiểu số và miền núi;\n- Hỗ trợ tu bổ, tôn tạo, chống xuống cấp di tích quốc gia đặc biệt, di tích quốc gia có giá trị tiêu biểu của các dân tộc thiểu số;\n- Hỗ trợ đầu tư xây dựng thiết chế\nvăn hóa, thể thao và trang thiết bị tại các thôn vùng đồng bào dân tộc thiểu số\nvà miền núi;\n- Hỗ trợ xây dựng mô hình bảo tàng sinh thái nhằm bảo tàng hóa di sản văn hóa phi vật thể trong cộng đồng các dân tộc thiểu số, hướng tới phát triển cộng đồng và phát triển du lịch.\nb) Tổ chức thực hiện:\n- Sở Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với các Sở, Ban, ngành liên quan hướng dẫn tổ chức thực hiện Dự án.\n- Ban Dân tộc tỉnh chủ trì, phối hợp với các Sở, ngành, địa phương liên quan trực tiếp thực hiện các danh mục được giao làm chủ đầu tư.\n- UBND cấp huyện chỉ đạo tổ chức thực hiện Dự án trên địa bàn; kiểm tra, giám sát, đánh giá và tổng hợp báo cáo kết quả thực hiện Dự án theo định kỳ, đột xuất.\n7. Dự án 7:\nChăm sóc sức khỏe Nhân dân, nâng cao thể trạng, tầm vóc người dân tộc thiểu số;\nphòng chống suy dinh dưỡng trẻ em a) Nội dung thực hiện:\n- Xây dựng và phát triển y tế\ncơ sở vùng đồng bào dân tộc thiểu số và miền núi;\n- Nâng cao chất lượng dân số\nvùng đồng bào dân tộc thiểu số và miền núi;\n- Chăm sóc sức khỏe, dinh dưỡng bà mẹ - trẻ em nhằm giảm tử vong bà mẹ, tử vong trẻ em, nâng cao tầm vóc, thể lực người dân tộc thiểu số.\nb) Tổ chức thực hiện:\n- Sở Y tế chủ trì, phối hợp với Ban Dân tộc tỉnh, các Sở, ngành liên quan hướng dẫn tổ chức thực hiện Dự án.\n- UBND cấp huyện chỉ đạo tổ chức thực hiện Dự án trên địa bàn; kiểm tra, giám sát, đánh giá và tổng hợp báo cáo kết quả thực hiện Dự án theo định kỳ, đột xuất.\n8. Dự án 8:\nThực hiện bình đẳng giới và giải quyết những vấn đề cấp thiết đối với phụ nữ và\ntrẻ em a) Nội dung thực hiện:\n- Hoạt động tuyên truyền, vận động thay đổi “nếp nghĩ, cách làm| góp phần xóa bỏ các định kiến và khuôn mẫu giới trong gia đình và cộng đồng, những tập tục văn hóa có hại và một số vấn đề xã hội cấp thiết cho phụ nữ và trẻ em;\n- Xây dựng và nhân rộng các mô\nhình thay đổi “nếp nghĩ, cách làm| nâng cao quyền năng kinh tế cho phụ nữ; thúc\nđẩy bình đẳng giới và giải quyết những vấn đề cấp thiết của phụ nữ và trẻ em;\n- Đảm bảo tiếng nói và sự tham gia thực chất của phụ nữ và trẻ em trong các hoạt động phát triển kinh tế - xã\nhội của cộng đồng, giám sát và phản biện; hỗ trợ phụ nữ tham gia lãnh đạo trong hệ thống chính trị:\n- Trang bị kiến thức về bình đẳng giới, kỹ năng thực hiện lồng ghép giới cho cán bộ trong hệ thống chính trị, già\nlàng, trưởng bản, chức sắc tôn giáo và người có uy tín trong cộng đồng.\nb) Tổ chức thực hiện:\n- Hội Liên hiệp Phụ nữ tỉnh chủ\ntrì, phối hợp với Ban Dân tộc tỉnh và các Sở, ngành liên quan hướng dẫn tổ chức thực hiện Dự án và trực tiếp thực hiện các nội dung được UBND tỉnh giao;\n- Ban Dân tộc tỉnh chủ trì, phối hợp với các Sở, Ban, ngành và địa phương liên quan trực tiếp thực hiện các nội dung được UBND tỉnh giao;\n- UBND cấp huyện chỉ đạo tổ chức thực hiện Dự án trên địa bàn; kiểm tra, giám sát, đánh giá và tổng hợp báo cáo kết quả thực hiện Dự án theo định kỳ, đột xuất.\n9. Dự án 9:\nĐầu tư phát triển nhóm dân tộc thiểu số rất ít người và nhóm dân tộc còn nhiều khó khăn a) Nội dung thực hiện\n- Tiểu dự án 1. Đầu tư phát triển kinh tế - xã hội các dân tộc còn gặp nhiều khó khăn, dân tộc có khó khăn đặc thù\nĐối với các hộ dân tộc thiểu số\ncòn nhiều khó khăn: Hỗ trợ đầu tư có thu hồi vốn theo hộ hoặc cộng đồng chăn nuôi, phát triển sản xuất thông qua vay vốn tín dụng chính sách với lãi suất ưu\nđãi đặc biệt. Trường hợp xác định vật nuôi hoặc cây trồng khác phù hợp với địa phương, thực hiện đầu tư và tính quy đổi giá trị từ bò hoặc gà nhưng tổng kinh phí hỗ trợ/hộ không thay đổi so với hạn mức được giao.\n- Tiểu dự án 2. Giảm thiểu tình trạng tảo hôn và hôn nhân cận huyết thống trong vùng đồng bào dân tộc thiểu số\nvà miền núi\n+ Công tác truyền thông;\n+ Duy trì và triển khai mô hình tại các xã/huyện/trường có tỷ lệ tảo hôn và hôn nhân cận huyết thống cao; nhân rộng các mô hình phù hợp nhằm thay đổi hành vi, khả năng tiếp cận thông tin và\nhuy động sự tham gia của cộng đồng thực hiện ngăn ngừa, giảm thiểu tảo hôn và\nhôn nhân cận huyết thống;\n+ Bồi dưỡng, nâng cao năng lực về chuyên môn, nghiệp vụ cho cán bộ, công chức làm công tác dân tộc tham gia thực hiện Dự án;\n+ Kiểm tra, đánh giá, sơ kết, tổng kết việc thực hiện mô hình, dự án và thực hiện các chính sách.\nb) Tổ chức thực hiện\n- Tiểu dự án 1: Đầu tư phát triển kinh tế - xã hội các dân tộc còn gặp nhiều khó khăn, dân tộc có khó khăn đặc thù\n+ Ban Dân tộc tỉnh chủ trì, phối hợp với các sở, ngành tỉnh liên quan hướng dẫn tổ chức thực hiện Tiểu dự án.\n+ UBND cấp huyện chỉ đạo tổ chức thực hiện Tiểu dự án trên địa bàn bảo đảm không trùng lắp đối tượng, nội dung với các Dự án, Tiểu dự án khác thuộc Chương trình; kiểm tra, giám sát, đánh giá và\ntổng hợp báo cáo kết quả thực hiện Tiểu dự án theo định kỳ, đột xuất.\n- Tiểu dự án 2: Giảm thiểu tình trạng tảo hôn và hôn nhân cận huyết thống trong vùng đồng bào dân tộc thiểu số\nvà miền núi\n+ Ban Dân tộc tỉnh chủ trì, phối hợp với các sở, ngành tỉnh liên quan xác định đối tượng, địa bàn, chỉ đạo tổ chức thực hiện Tiểu dự án và trực tiếp thực hiện các nội dung được UBND tỉnh giao thực hiện;\n+ Sở Y tế hướng dẫn về chuyên môn của nội dung giảm thiểu tình trạng tảo hôn, hôn nhân cận huyết thuộc Tiểu dự\nán;\n+ UBND cấp huyện chỉ đạo tổ chức thực hiện; kiểm tra, giám sát, đánh giá và tổng hợp báo cáo kết quả thực hiện Tiểu dự án theo định kỳ, đột xuất.\n10. Dự án 10: Truyền thông,\ntuyên truyền, vận động trong vùng đồng bào dân tộc thiểu số và miền núi. Kiểm tra, giám sát đánh giá việc tổ chức thực hiện Chương trình a) Nội dung thực hiện:\n- Tiểu dự án 1: Biểu dương, tôn vinh điển hình tiên tiến, phát huy vai trò của người có uy tín; phổ biến, giáo dục pháp luật, trợ giúp pháp lý và tuyên truyền, vận động đồng bào; truyền thông phục vụ tổ chức triển khai thực hiện Đề án tổng thể và Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030\n+ Nội dung số 01: Biểu dương,\ntôn vinh điển hình tiên tiến, phát huy vai trò của người có uy tín;\n+ Nội dung số 02: Phổ biến,\ngiáo dục pháp luật và tuyên truyền, vận động đồng bào dân tộc thiểu số;\n+ Nội dung số 03: Tăng cường,\nnâng cao khả năng tiếp cận và thụ hưởng hoạt động trợ giúp pháp lý chất lượng cho vùng đồng bào dân tộc thiểu số và miền núi.\n- Tiểu dự án 2: Ứng dụng công nghệ thông tin hỗ trợ phát triển kinh tế - xã hội và đảm bảo an ninh trật tự\nvùng đồng bào dân tộc thiểu số và miền núi\n+ Chuyển đổi số trong tổ chức triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030;\n+ Tổ chức thực hiện các hoạt động Hội nghị, Hội thảo, buổi làm việc trực tuyến của Ban Chỉ đạo tỉnh và cơ quan giúp việc cho Ban Chỉ đạo tỉnh liên quan đến công tác chỉ đạo, hướng dẫn và tổ\nchức triển khai thực hiện Chương trình;\n+ Hỗ trợ thiết lập các điểm hỗ\ntrợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin tại UBND cấp xã để\nphục vụ phát triển kinh tế - xã hội và đảm bảo an ninh trật tự;\n+ Hỗ trợ xây dựng và duy trì chợ\nsản phẩm trực tuyến vùng đồng bào dân tộc thiểu số và miền núi.\n- Tiểu dự án 3: Kiểm tra, giám sát, đánh giá, đào tạo, tập huấn tổ chức thực hiện Chương trình\n+ Xây dựng Bộ chỉ số theo dõi thực hiện, khung kết quả của Chương trình;\n+ Xây dựng, thí điểm, tập huấn và vận hành phần mềm giám sát đánh giá, đảm bảo thu thập, lưu trữ, xử lý thông tin giám sát và đánh giá phục vụ kịp thời cho yêu cầu quản lý Chương trình;\n+ Nâng cao năng lực giám sát,\nđánh giá cho các địa phương, gồm cả cơ quan chủ trì và các ban ngành tham gia tổ\nchức thực hiện Chương trình;\n+ Tuyên truyền, biểu dương, thi\nđua, khen thưởng gương điển hình tiên tiến trong thực hiện Chương trình;\n+ Tổ chức giám sát đầu tư của cộng\nđồng, huy động người dân tham gia giám sát cộng đồng. Tổ chức giám sát, phản biện xã hội đối với các chính sách của Chương trình;\n+ Tổ chức chỉ đạo thực hiện điểm Chương trình tại một số địa bàn phù hợp;\n+ Tổ chức thực hiện hoạt động kiểm tra, giám sát và đánh giá kết quả thực hiện Chương trình ở cấp tỉnh và các cấp địa phương.\nb) Tổ chức thực hiện\n- Tiểu dự án 1: Biểu dương, tôn vinh điển hình tiên tiến, phát huy vai trò của người có uy tín; phổ biến, giáo dục pháp luật, trợ giúp pháp lý và tuyên truyền, vận động đồng bào; truyền thông phục vụ tổ chức triển khai thực hiện Đề án tổng thể và Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030\n+ Nội dung số 01: Biểu dương,\ntôn vinh điển hình tiên tiến, phát huy vai trò của người có uy tín.\n. Ban Dân tộc tỉnh chủ trì, phối hợp với các Sở, ngành liên quan hướng dẫn tổ chức thực hiện và trực tiếp thực hiện các nội dung được UBND tỉnh giao thực hiện;\n. UBND cấp huyện chỉ đạo tổ chức thực hiện trên địa bàn; kiểm tra, giám sát, đánh giá và tổng hợp báo cáo kết quả\nthực hiện theo định kỳ, đột xuất.\n+ Nội dung số 02: Phổ biến,\ngiáo dục pháp luật và tuyên truyền, vận động đồng bào dân tộc thiểu số.\n. Ban Dân tộc tỉnh chủ trì, phối hợp với các Sở, ngành liên quan hướng dẫn tổ chức thực hiện và trực tiếp thực hiện các nội dung được UBND tỉnh giao;\n. Sở Thông tin và Truyền thông chủ trì, phối hợp với Ban Dân tộc tỉnh và các Sở, ngành liên quan hướng dẫn tổ\nchức thực hiện nội dung thông tin đối ngoại vùng đồng bào dân tộc thiểu số và\nmiền núi;\n. UBND cấp huyện chỉ đạo tổ chức thực hiện trên địa bàn; kiểm tra, giám sát, đánh giá và tổng hợp báo cáo kết quả\nthực hiện theo định kỳ, đột xuất.\n+ Nội dung số 3: Tăng cường,\nnâng cao khả năng tiếp cận và thụ hưởng hoạt động trợ giúp pháp lý chất lượng cho vùng đồng bào dân tộc thiểu số và miền núi.\n. Sở Tư pháp chủ trì, phối hợp với các Sở, ngành liên quan hướng dẫn và tổ chức thực hiện;\n. UBND cấp huyện có liên quan chỉ đạo tổ chức thực hiện trên địa bàn; kiểm tra, giám sát, đánh giá và tổng hợp báo cáo kết quả thực hiện theo định kỳ, đột xuất.\n- Tiểu dự án 2: Ứng dụng công nghệ thông tin hỗ trợ phát triển kinh tế - xã hội và đảm bảo an ninh trật tự\nvùng đồng bào dân tộc thiểu số và miền núi\n+ Ban Dân tộc tỉnh chủ trì, phối hợp với các Sở, ngành liên quan hướng dẫn tổ chức thực hiện Tiểu dự án và trực tiếp thực hiện các nội dung được UBND tỉnh giao (trừ nhiệm vụ do Sở Thông tin và Truyền thông chủ trì thực hiện);\n+ Sở Thông tin và Truyền thông chủ trì, phối hợp với Ban Dân tộc tỉnh hướng dẫn các địa phương tổ chức thực hiện nội dung “Hỗ trợ thiết lập các điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin tại xã để phục vụ phát triển kinh tế - xã hội và đảm bảo an ninh trật tự”;\n+ Liên minh Hợp tác xã tỉnh chủ\ntrì, phối hợp với Ban Dân tộc tỉnh hướng dẫn thực hiện nội dung “Hỗ trợ xây dựng và duy trì chợ sản phẩm trực tuyến vùng đồng bào dân tộc thiểu số và miền núi|.\n- Tiểu dự án 3: Kiểm tra, giám sát, đánh giá, đào tạo, tập huấn tổ chức thực hiện Chương trình\n+ Ban Chỉ đạo tỉnh lựa chọn và\ntổ chức chỉ đạo thực hiện điểm ở cấp tỉnh, huyện và xã tại một số địa phương trong quá trình triển khai thực hiện Chương trình để kịp thời tham mưu ban hành, điều chỉnh và sửa đổi cơ chế, chính sách trong quá trình tổ chức thực hiện;\n+ Ban Dân tộc tỉnh chủ trì, phối hợp với các Sở, ngành liên quan và các địa phương tổ chức triển khai thực hiện.\nIV. KINH PHÍ\nTHỰC HIỆN Kinh phí Trung ương và tỉnh đối\nứng: 782.306 triệu đồng (gồm, kinh phí đầu tư phát triển: 416.358 triệu đồng,\nkinh phí sự nghiệp: 365.948 triệu đồng), trong đó:\n- Kinh phí Trung ương: 669.492 triệu đồng (gồm, kinh phí đầu tư phát triển: 339.115 triệu đồng, kinh phí sự\nnghiệp: 330.377 triệu đồng);\n- Kinh phí tỉnh đối ứng:\n112.814 triệu đồng (gồm, kinh phí đầu tư phát triển: 77.243 triệu đồng, kinh phí sự nghiệp: 35.571 triệu đồng).\nV. GIẢI PHÁP TRỌNG TÂM NĂM 2023 1. Tập trung chỉ đạo hoàn thành việc ban hành các văn bản hướng dẫn triển khai thực hiện các Dự án,\nTiểu dự án thuộc Chương trình để làm căn cứ cho các địa phương triển khai thực hiện theo thẩm quyền.\n2. Tăng cường thực hiện hiệu quả các giải pháp huy động nguồn lực thực hiện Chương trình, lồng ghép hiệu quả các Chương trình MTQG và các chương trình, dự án khác trên địa bàn để thực hiện các mục tiêu; đẩy mạnh huy động các nguồn lực khác để thực hiện Chương trình, nhất là huy động các nguồn lực từ vận động các doanh nghiệp, tập đoàn kinh tế đăng ký hỗ trợ các địa phương và sự tham gia đóng góp của cộng đồng dân cư, người dân trên tinh thần tự nguyện.\n3. Chỉ đạo các địa phương căn cứ các mục tiêu, nhiệm vụ của các Chương trình giai đoạn 2021-2025 và năm 2023 để xây dựng kế hoạch triển khai thực hiện giai đoạn 2021-2025 và\nnăm 2023 làm cơ sở tổ chức thực hiện; chỉ đạo UBND, Ban Chỉ đạo các địa phương chủ động tham mưu HĐND cùng cấp ban hành các nội dung hỗ trợ đặc thù thực hiện các nội dung của Chương trình theo hướng nâng cao chất lượng, thực chất và bền vững. Bố trí đầy đủ vốn đối ứng ngân sách địa phương để thực hiện các Chương trình theo tiến độ.\n4. Chỉ đạo đẩy mạnh phát triển sản xuất, nâng cao thu nhập người dân theo hướng bền vững, thích ứng với biến đổi khí hậu. Chỉ đạo phát triển các chuỗi liên kết sản xuất theo chuỗi giá\ntrị đã và đang hình thành đi vào chiều sâu, đạt hiệu quả thiết thực. Tiếp tục đổi mới, phát triển và nâng cao hiệu quả hoạt động của hợp tác xã. Đẩy mạnh nhân rộng các mô hình điển hình, tiên tiến. Chú trọng công tác bảo vệ môi trường và cải tạo cảnh quan nông thôn, đẩy mạnh phát triển đường cây xanh bóng mát. Phát triển các mô hình thôn, xóm xanh, sạch, đẹp làm tiền đề cho phát triển du lịch nông thôn trên địa bàn tỉnh về lâu dài.\n5. Đẩy mạnh công tác tuyên truyền, tập huấn, nâng cao nhận thức cho cán bộ và Nhân dân về các nội dung, chính sách mới trong việc thực hiện Chương trình.\n6. Chỉ đạo giải ngân vốn\nđược giao cho Chương trình năm 2023 bao gồm vốn năm 2022 chuyển sang theo đúng thời gian quy định, trong đó quan tâm cao cho giải ngân nguồn kinh phí sự nghiệp.\n7. Tăng cường công tác kiểm tra, giám sát, đánh giá tình hình thực hiện Chương trình ở các cấp, các ngành, xử lý nợ đọng trong việc thực hiện Chương trình.\n8. Tăng cường thanh tra,\nkiểm tra, giám sát, đánh giá việc thực hiện ở các cấp, các ngành. Phát huy vai trò của Mặt trận Tổ quốc Việt Nam, đoàn thể chính trị - xã hội các cấp, người có uy tín; thực hiện tốt chức năng giám sát, phản biện xã hội và lấy ý kiến về\nmức độ hài lòng của người dân.\nVI. TỔ CHỨC THỰC HIỆN 1. Ban Dân tộc tỉnh\n- Là cơ quan chủ trì quản lý\nChương trình; chủ trì, phối hợp với các Sở, Ban, ngành và các địa phương có\nliên quan tổ chức triển khai thực hiện Chương trình theo quy định;\n- Theo chức năng, nhiệm vụ được giao hướng dẫn các địa phương liên quan triển khai thực hiện các Dự án, Tiểu dự\nán được giao chủ trì;\n- Chủ trì, phối hợp với các Sở,\nBan, ngành định kỳ, đột xuất tổ chức kiểm tra, giám sát việc thực hiện Chương trình của các địa phương liên quan;\n- Chịu trách nhiệm tham mưu UBND tỉnh, Ban Chỉ đạo tỉnh theo dõi, kiểm tra, đôn đốc việc thực hiện Kế hoạch này; định kỳ tổng hợp, báo cáo UBND tỉnh, Ban Chỉ đạo tỉnh kết quả thực hiện và\nkhó khăn, vướng mắc để theo dõi, chỉ đạo.\n2. Sở Kế hoạch và Đầu tư, Sở\nTài chính, Ban Dân tộc tỉnh tham mưu UBND tỉnh phân bổ vốn cho các cơ quan,\nđơn vị , địa phương; tổ chức kiểm tra, giám sát, đánh giá tình hình thực hiện các nguồn vốn ngân sách và các nguồn vốn huy động khác thực hiện Chương trình năm 2023 đảm bảo quy định.\n3. Các Sở, Ban, ngành được giao nhiệm vụ chủ trì Dự án, Tiểu dự án thành phần thuộc Chương trình căn cứ\nchức năng, nhiệm vụ được giao chủ động phối hợp với Ban Dân tộc tỉnh ban hành các văn bản liên quan đến quản lý, điều hành, hướng dẫn các địa phương liên quan triển khai tổ chức thực hiện Chương trình; tổ chức kiểm tra, giám sát thực hiện Chương trình; đồng thời chủ trì tổ chức triển khai thực hiện các Dự án, Tiểu dự án do UBND tỉnh giao làm chủ đầu tư.\n4. UBND các huyện thụ hưởng Chương trình chủ động xây dựng Kế hoạch thực hiện Chương trình năm 2023 và\nchịu trách nhiệm tổ chức thực hiện Chương trình trên địa bàn. Bố trí nguồn vốn\nđối ứng thực hiện chương trình theo đúng tỷ lệ quy định tại Nghị quyết số\n23/2022/NQ-HĐND ngày 20/7/2022 của HĐND tỉnh. Lồng ghép có hiệu quả các nguồn vốn hỗ trợ, đầu tư phát triển; tận dụng các tìềm năng, lợi thế vùng và vận dụng linh hoạt cơ chế, chính sách để thu hút vốn đầu tư vào phát triển kinh tế - xã\nhội. Ưu tiên tập trung nguồn vốn để đầu tư dứt điểm các công trình trọng yếu phục vụ đời sống và sản xuất cho người dân.\n5. Các Sở, Ban, ngành, UBND các thụ hưởng Chương trình theo chức năng, nhiệm vụ được giao, chủ động,\ntích cực triển khai Kế hoạch này đảm bảo tiến độ, chất lượng, hiệu quả. Thực hiện chế độ báo cáo theo định kỳ hoặc đột xuất (nếu có).\nTrong quá trình thực hiện, nếu có khó khăn, vướng mắc, các cơ quan, đơn vị, địa phương phản ánh kịp thời bằng văn bản về Ban Dân tộc tỉnh để được hướng dẫn, giải quyết hoặc tổng hợp, tham mưu UBND tỉnh xem xét, giải quyết./.\nNơi nhận:\n - Ủy ban Dân tộc;\n - TT TU, TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - UB MTTQ VN tỉnh;\n - BCĐ các CT MTQG tỉnh;\n - Các Sở, Ban, ngành, Hội, đoàn thể tỉnh;\n - UBND các huyện thụ hưởng Chương trình (do Ban Dân tộc tỉnh sao gửi);\n - Văn phòng Điều phối Chương trình MTQG PT KTXH vùng đồng bào DTTS và MN tỉ ;\n - CPVP;\n - Lưu: VT, TH, KTTH, KTN(Th).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Anh Tuấn"
}