{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-2309-KH-UBND-2023-Chuong-trinh-chuyen-doi-so-xay-dung-nong-thon-moi-Quang-Nam-563696.aspx",
  "title": "Kế hoạch 2309/KH-UBND 2023 Chương trình chuyển đổi số xây dựng nông thôn mới Quảng Nam",
  "properties": {
    "Số hiệu": "2309/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Hồ Quang Bửu",
    "Ngày ban hành": "18/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2309/KH-UBND Quảng Nam, ngày 18 tháng 4 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH CHUYỂN ĐỔI SỐ TRONG XÂY DỰNG NÔNG THÔN MỚI, HƯỚNG TỚI NÔNG THÔN MỚI THÔNG MINH TRÊN ĐỊA BÀN TỈNH QUẢNG NAM NĂM 2023 Căn cứ Kế hoạch số 530/KH-UBND ngày 02/02/2023 của UBND tỉnh về thực hiện Chương trình Mục tiêu quốc gia xây dựng nông thôn mới trên địa bàn tỉnh Quảng Nam năm 2023; Kế hoạch số 1879/KH-UBND ngày 31/3/2023 của UBND tỉnh về thực hiện Chương trình chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh trên địa bàn tỉnh Quảng Nam, giai đoạn 2021-2025; theo đề nghị của Sở Thông tin và Truyền thông tại Tờ\ntrình số 76/TTr-STTTT ngày 13/4/2023; UBND tỉnh ban hành kế hoạch thực hiện Chương trình chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh trên địa bàn tỉnh Quảng Nam năm 2023 với các nội dung cụ thể như\nsau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Kế hoạch chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh là cơ sở để các Sở,\nBan, ngành, UBND các huyện, thị xã, thành phố xây dựng kế hoạch thực hiện gắn với thực hiện các mục tiêu, nội dung, nhiệm vụ xây dựng nông thôn mới, hướng tới nông thôn mới thông năm 2023.\nTổ chức triển khai, thực hiện hiệu quả các mục tiêu, nội dung, nhiệm vụ về Chương trình chuyển đổi số được giao tại Quyết định số 924/QĐ-TTg ngày 02/8/2022 của Thủ tướng Chính phủ phê\nduyệt Chương trình chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh giai đoạn 2021-2025; Kế hoạch số 1879/KH-UBND ngày 31/3/2023 của UBND tỉnh, từ đó góp phần nâng cao chất lượng, hiệu quả trong việc thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới năm 2023 trên địa bàn tỉnh.\n2. Yêu cầu Các nội dung, nhiệm vụ đề ra phải thiết thực, phù hợp với điều kiện thực tế của đơn vị, địa phương. Thông qua việc triển khai Chương trình chuyển đổi số, từng bước hình thành mô hình nông thôn mới thông minh; nâng cao vai trò, hoạt động của cộng đồng thông qua áp dụng chuyển\nđổi số để xây dựng nông thôn mới bền vững.\nĐảm bảo sự phối hợp thường xuyên, hiệu quả và thống nhất giữa các Sở, ngành có liên quan và UBND các huyện,\nthị xã, thành phố trong tổ chức triển khai thực hiện.\nQuá trình tổ chức thực hiện đảm bảo sự vào cuộc quyết liệt, kiên trì của các cấp, các ngành, UBND các huyện, thị\nxã, thành phố và các xã trong việc xây dựng kế hoạch chi tiết, cụ thể, xác định nhiệm vụ trọng tâm, trọng điểm để tổ chức thực hiện thắng lợi mục tiêu chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh năm 2023.\nII. MỤC TIÊU\n- Đẩy mạnh ứng dụng công nghệ số\ntrong xây dựng nông thôn mới nhằm tăng cường hiệu quả thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới, góp phần thúc đẩy kinh tế nông thôn, nâng cao chất lượng đời sống người dân, thu hẹp dần khoảng cách về chất lượng dịch vụ\ngiữa nông thôn - thành thị, từng bước hướng tới nông thôn mới thông minh.\n- Chương trình mục tiêu quốc gia xây dựng nông thôn mới được tổ chức đồng bộ, thống nhất trên nền tảng công nghệ số, phấn đấu đạt 90% hồ sơ công việc cấp tỉnh, 80% hồ sơ công việc cấp huyện và 60% hồ sơ công việc cấp xã được xử lý trên môi trường mạng.\n- 100% xã nông thôn mới năm 2023 đạt chuẩn Tiêu chí số 8 về Thông tin và Truyền thông theo Bộ tiêu chí quốc gia về xã nông thôn mới; 100% số xã nông thôn mới nâng cao năm 2023 đạt chuẩn tiêu chí số 8 về Thông tin và Truyền thông; đạt chỉ tiêu 15.1, 15.2 của tiêu chí số 15 về Hành chính công theo Bộ tiêu chí quốc gia về xã nông thôn mới nâng cao.\n- 100% đơn vị cấp huyện đạt chuẩn chỉ tiêu 9.5 của Tiêu chí số 9 về an ninh trật tự - Hành chính công theo Bộ\ntiêu chí quốc gia về huyện nông thôn mới; 90% đạt chỉ tiêu 9.2 của Tiêu chí số\n9 về an ninh trật tự - Hành chính công theo Bộ tiêu chí quốc gia về huyện nông thôn mới nâng cao.\n- 100% cán bộ quản lý các cấp tham gia thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới được tập huấn, nâng cao nhận thức về chuyển đổi số.\n- Xây dựng thí điểm ít nhất 05 xã nông thôn mới thông minh theo lĩnh vực nổi trội (kinh tế, du lịch nông thôn,\nmôi trường, văn hóa, cải cách hành chính, an ninh trật tự...).\n- 100% xã nông thôn mới kiểu mẫu năm 2023 có ít nhất 1 mô hình thôn nông thôn mới thông minh.\nIII. NỘI DUNG THỰC HIỆN 1. Tuyên truyền, nâng cao nhận thức về chuyển đổi số trong xây dựng nông thôn mới\n- Đẩy mạnh công tác tuyên truyền,\nnâng cao nhận thức, chuyển đổi tư duy về chuyển đổi số trong xây dựng nông thôn mới cho cấp ủy, chính quyền, cán bộ và cộng đồng dân cư.\n- Đa dạng hóa các hình thức truyền thông trên nền tảng công nghệ số: Các trang thông tin điện tử, mạng xã hội,\nbản tin, chuyên đề, tài liệu; đẩy mạnh gắn kết và lồng ghép với hoạt động tuyên truyền trong xây dựng nông thôn mới.\n- Tổ chức các lớp tập huấn nâng cao nhận thức về chuyển đổi số cho cán bộ quản lý các cấp tham gia thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới.\n2. Đẩy mạnh xây dựng chính quyền số trong xây dựng nông thôn mới\n- Tăng cường thực hiện cải cách hành chính gắn với phát triển chính quyền số, đẩy mạnh việc cung cấp và nâng cao chất lượng phục vụ nhân dân sử dụng dịch vụ công trực tuyến.\n- Nâng cao khả năng tiếp cận dịch vụ viễn thông, internet băng rộng; hỗ trợ người dân sử dụng thiết bị công nghệ\nthông tin (mạng wifi internet miễn phí khu vực trung tâm xã, các điểm sinh hoạt văn hóa ở cộng đồng, điểm du lịch nông thôn,&), các nền tảng số.\n- Đẩy mạnh chuyển đổi số trong các hoạt động quản lý, điều hành các cấp (huyện, xã), đặc biệt là trong quản lý\nquy hoạch xây dựng nông thôn và các lĩnh vực kinh tế, y tế, giáo dục, văn hóa,\ndu lịch, môi trường.\n- Tăng cường áp dụng công nghệ\nsố trong công tác quản lý, tổ chức triển khai Chương trình mục tiêu quốc gia xây dựng nông thôn mới:\n+ Đẩy mạnh ứng dụng công nghệ số\ntrong tổ chức triển khai, thông tin truyền thông, đào tạo và tập huấn trong thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới đảm bảo đồng bộ, thống nhất từ tỉnh đến địa phương.\n+ Ứng dụng nền tảng quản lý trực tuyến thống nhất trong công tác: lập kế hoạch, thẩm định, xét công nhận địa phương đạt chuẩn nông thôn mới và báo cáo kết quả thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới; hỗ trợ công tác quản lý, giám sát và đánh giá, phân hạng, sản phẩm OCOP và du lịch nông thôn; giám sát chất lượng môi trường,\nquản lý các nguồn chất thải, chất ô nhiễm và cấp nước sạch nông thôn.\n+ Triển khai đầu tư hệ thống\nĐài truyền thanh ứng dụng CNTT-VT cấp xã theo Nghị quyết số 28/NQ-HĐND ngày 19/4/2021 của HĐND tỉnh.\n3. Thúc đẩy kinh tế số trong phát triển kinh tế nông thôn\n- Đẩy mạnh quá trình số hóa,\nxây dựng bản đồ số nông nghiệp nông thôn, cơ sở dữ liệu đồng bộ, thực hiện quản lý mã số vùng trồng, truy xuất nguồn gốc đối với các sản phẩm nông nghiệp, nông thôn.\n- Tăng cường ứng dụng công nghệ\ntrong công tác quảng bá, xúc tiến thương mại, thương mại điện tử cho các sản phẩm nông nghiệp, nông thôn.\n- Ứng dụng trực tuyến, công nghệ\nthực tế ảo, tăng cường trong công tác quảng bá, xúc tiến thương mại, thương mại\nđiện tử cho các sản phẩm nông nghiệp, nông thôn.\n4. Tập trung phát triển xã hội số trong xây dựng nông thôn mới\n- Đẩy mạnh ứng dụng công nghệ số\ntrong hoạt động lấy ý kiến sự hài lòng của người dân về kết quả xây dựng nông thôn mới.\n- Hỗ trợ các tổ chức và doanh nghiệp cung cấp dịch vụ số đầu tư, phát triển và cung cấp dịch vụ trực tuyến về\ny tế, giáo dục, văn hóa, xã hội, môi trường nông thôn ở các địa phương.\n- Triển khai nền tảng địa chỉ số\nquốc gia gắn với bản đồ số, đảm bảo từng địa chỉ hộ gia đình, cơ quan, tổ chức,\nkhu di tích được gắn biển địa chỉ số (theo hướng dẫn của Bộ Thông tin và\nTruyền thông).\n- Tuyên truyền, hướng dẫn và\nkhuyến khích người dân sử dụng các nền tảng, dịch vụ số và kỹ năng an toàn, trọng tâm là dịch vụ công trực tuyến, dịch vụ y tế số, giáo dục số, sử dụng các mạng xã hội, mua bán trực tuyến, thanh toán điện tử và khai thác tiện ích, tài nguyên số trên Internet.\n5. Triển khai thí điểm mô hình chuyển đổi số trong xây dựng nông thôn mới\n- Xây dựng thí điểm các mô hình xã nông thôn mới thông minh gắn với lĩnh vực nổi trội ở các địa phương (y tế,\ngiáo dục, văn hóa, an ninh trật tự, môi trường, cải cách hành chính, an ninh trật tự, du lịch nông thôn…).\n- Phối hợp thực hiện tốt mô\nhình chỉ đạo điểm của Trung ương về xây dựng xã nông thôn mới thông minh theo danh sách được cấp có thẩm quyền phê duyệt.\n- Triển khai thí điểm các mô\nhình thôn nông thôn mới thông minh để nhân rộng trên địa bàn tỉnh gắn với việc thực hiện tiêu chí thôn nông thôn mới kiểu mẫu.\n6. Nguồn vốn thực hiện Kế hoạch chuyển đổi số\nNguồn ngân sách trung ương bổ\nsung thực hiện Chương trình chuyển đổi số trong xây dựng nông thôn mới năm 2023; nguồn ngân sách tỉnh bố trí thực hiện Chương trình chuyển đổi số trong xây dựng nông thôn mới năm 2023; nguồn ngân sách cấp huyện, xã; nguồn vốn xã hội hóa, vốn lồng ghép từ các chương trình, dự án, vốn huy động.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông Tiếp tục triển khai hiệu quả\ncác nhiệm vụ tại Nghị quyết số 04-NQ/TU ngày 12/4/2021 của Ban Thường vụ Tỉnh ủy;\nNghị quyết số 28/NQ-HĐND ngày 19/4/2021 của HĐND tỉnh; Kế hoạch 6124/KH-UBND ngày 19/10/2020 của UBND tỉnh; Kế hoạch số 2004/KH-UBND ngày 12/4/2021 của UBND tỉnh.\nChủ trì hướng dẫn, kiểm tra,\nđôn đốc trong việc thực hiện các nội dung về tiêu chí Thông tin và Truyền thông, các nội dung về chuyển đổi số, xây dựng và triển khai mô hình thôn thông minh, mô hình xã nông thôn mới thông minh gắn với lĩnh vực nổi trội ở các địa phương (y tế, giáo dục, văn hóa, an ninh trật tự, môi trường, cải cách hành chính, an ninh trật tự, du lịch nông thôn…).\nTriển khai hiệu quả nội dung về\nđầu tư hệ thống Đài Truyền thanh ứng dụng CNTT-VT theo Nghị quyết số 28/NQ-HĐND ngày 19/4/2021 của HĐND tỉnh.\nTổ chức đào tạo tập huấn, phổ\nbiến kiến thức, nâng cao kỹ năng số, năng lực tiếp cận thông tin cho cán bộ,\ncông chức cấp huyện, xã và người dân nông thôn.\nXây các chuyên mục, tin, bài thực hiện công tác thông tin, tuyên truyền, trên Cổng thông tin điện tử\nnongthonmoi.net.\n2. Sở Nông nghiệp và Phát triển nông thôn Phối hợp với Sở Thông tin và\nTruyền thông, các Sở, ngành liên quan, địa phương xây dựng và tổ chức triển khai nền tảng dữ liệu số nông nghiệp trong đó cơ quan nhà nước đóng vai trò dẫn dắt, hợp tác xã và doanh nghiệp nông nghiệp đóng vai trò nòng cốt và người nông dân tham gia tích cực trong việc thu thập, chuẩn hóa, mở dữ liệu và cung cấp dữ\nliệu mở phục vụ sản xuất nông nghiệp, tiêu thụ nông sản; kịp thời cung cấp thông tin, tư vấn, dự báo tình hình cho nông dân.\nTriển khai ứng dụng phần mềm hỗ\ntrợ công tác quản lý, giám sát đánh giá, phân hạng sản phẩm OCOP. Xây dựng cơ sở\ndữ liệu ngành Nông nghiệp, phần mềm quản lý, điều hành chương trình mục tiêu quốc gia quốc gia xây dựng nông thôn mới.\nHướng dẫn các địa phương triển khai thực hiện các chỉ tiêu, tiêu chí về tổ chức sản xuất và phát triển kinh tế\nnông thôn bộ tiêu chí xã nông thôn mới nâng cao giai đoạn 2021-2025; bộ tiêu chí xã nông thôn mới kiểu mẫu giai đoạn 2021-2025, trong đó chú trọng: đẩy mạnh phát triển hợp tác xã tổ chức liên kết theo chuỗi giá trị ổn định; xây dựng mô\nhình kinh tế ứng dụng công nghệ cao, hoặc mô hình nông nghiệp áp dụng cơ giới hóa các khâu, liên kết theo chuỗi giá trị gắn với đảm bảo an toàn thực phẩm; ứng dụng chuyển đổi số để thực hiện truy xuất nguồn gốc các sản phẩm chủ lực của xã; phát triển thương mại điện tử cho sản phẩm chủ lực của xã; xây dựng vùng nguyên liệu tập trung đối với nông sản chủ lực của xã được cấp mã vùng trồng hoặc vùng nguyên liệu tập trung đối với sản phẩm chủ lực của huyện được đầu tư đồng bộ về cơ sở hạ tầng, được cấp mã vùng và có ứng dụng quy trình kỹ thuật tiên tiến.\n3. Sở Tài chính Tham mưu UBND tỉnh phân bổ kinh phí sự nghiệp nguồn ngân sách trung ương hỗ trợ và nguồn ngân sách tỉnh đối ứng\nđể thực hiện Kế hoạch này theo đúng nguyên tắc, tiêu chí và định mức phân bổ vốn quy định tại Nghị quyết số 21/2022/NQ-HĐND ngày 20/7/2022 của HĐND tỉnh trên cơ\nsở đề xuất của cơ quan chủ trì Chương trình.\n4. Văn phòng Điều phối Chương trình MTQG xây dựng nông thôn mới tỉnh Triển khai áp dụng các phần mềm,\nhệ thống cơ sở dữ liệu phục vụ công tác quản lý, điều hành chương trình nông thôn mới; thực hiện các hoạt động tuyên truyền về Chương trình chuyển đổi số\ntrong xây dựng nông thôn mới. Căn cứ vào nhiệm vụ được giao, xây dựng dự toán kinh phí thực hiện; tổng hợp, kiểm tra kinh phí đề xuất của các Sở, ngành địa phương liên quan, phối hợp với Sở Tài chính trình cấp có thẩm quyền phân bổ thực hiện từ nguồn Chương trình MTQG xây dựng nông thôn mới.\n5. Các Sở, Ban, ngành Căn cứ chức năng, nhiệm vụ được giao, chủ động xây dựng kế hoạch thực hiện Chương trình chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh năm 2023 của ngành.\nThực hiện tuyên truyền về chuyển\nđổi số trong xây dựng nông thôn mới; chủ trì, hướng dẫn các địa phương tăng cường chuyển đổi số trong thực hiện các nội dung thành phần thuộc Chương trình MTQG xây dựng nông thôn mới; khuyến khích, hỗ trợ các doanh nghiệp, tổ chức kinh tế\nsố triển khai cung cấp các dịch vụ trực tuyến tại khu vực nông thôn về các lĩnh vực phụ trách.\nĐẩy mạnh nâng cao hơn nữa hiệu quả cung cấp dịch vụ công trực tuyến nhằm thúc đẩy chuyển đổi số trong hoạt động của cơ quan nhà nước và phục vụ người dân, doanh nghiệp.\nĐẩy mạnh xử lý các hồ sơ công việc trên môi trường mạng nhằm đạt mục tiêu 90% hồ sơ công việc cấp tỉnh trong thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới được tổ chức đồng bộ, thống nhất trên nền tảng công nghệ số.\n6. UBND các huyện, thị xã và\nthành phố\nCăn cứ kế hoạch này, ban hành kế\nhoạch thực hiện Chương trình chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh năm 2023 của địa phương.\nĐối với địa phương được lựa chọn triển khai mô hình thí điểm xã nông thôn mới thông minh, thôn thông minh chủ động phối hợp với các các Sở, ngành, đơn vị có liên quan để triển khai mô hình.\nĐẩy mạnh xử lý các hồ sơ công việc trên môi trường mạng nhằm đạt mục tiêu 80% hồ sơ công việc cấp huyện, 60%\nhồ sơ công việc cấp xã trong thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới được tổ chức đồng bộ, thống nhất trên nền tảng công nghệ số.\nChỉ đạo UBND các xã tổ chức quản lý, khai thác sử dụng hiệu quả các hệ thống thông tin đã được trang bị, chuyển giao. Chủ động xây dựng kế hoạch tuyên truyền, vận động người dân đồng thuận tham gia các hoạt động chuyển đổi số, đẩy mạnh ứng dụng giao dịch điện tử,\nthanh toán trực tuyến, dịch vụ số cho người dân, hợp tác xã, doanh nghiệp. Bám sát hoạt động thực tiễn để đề xuất các nhiệm vụ mới, các sáng kiến, kinh nghiệm nhằm giúp hoạt động chuyển đổi số của địa phương đảm bảo tiếp cận với người dân\nở mọi tầng lớp ngành nghề.\nĐẩy mạnh xây dựng mô hình liên kết sản xuất cho nông sản chủ lực, đặc sản, sản phẩm OCOP gắn với vùng nguyên liệu có ứng dụng công nghệ số. Tập trung nguồn lực hỗ trợ vào nhóm doanh nghiệp,\nhợp tác xã, nông hộ có tiềm năng thực hiện phát triển kinh tế số nông nghiệp tại các địa phương đang phấn đấu về đích nông thôn mới nâng cao và kiểu mẫu năm 2023.\nChủ động bố trí, lồng ghép nguồn vốn ngân sách cấp huyện để tổ chức thực hiện các nội dung, nhiệm vụ của Chương trình chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh tại địa phương.\nTrên đây là Kế hoạch thực hiện Chương trình chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh trên địa bàn tỉnh Quảng Nam năm 2023. Yêu cầu thủ trưởng các Sở,\nBan, ngành liên quan, Chủ tịch UBND các huyện, thị xã, thành phố xây dựng kế hoạch cụ thể phù hợp chức năng, nhiệm vụ và tình hình của ngành, địa phương để tổ chức triển khai thực hiện kế hoạch./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông;\n - Bộ NN và PTNT;\n - Văn phòng Điều phối NTM TW;\n - Ban Chỉ đạo Trung ương các Chương trình MTQG;\n - TTTU, TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - TT UBMTTQVN tỉnh;\n - Các Sở, Ban, ngành, đoàn thể;\n - Văn phòng Điều phối NTM tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - UBND các xã;\n - CPVP;\n - Lưu: VT, TH, KGVX (H).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ Quang Bửu"
}