{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Ke-hoach-3810-KH-UBND-2023-kiem-soat-xung-dot-loi-ich-phong-ngua-tham-nhung-Quang-Nam-569976.aspx",
  "title": "Kế hoạch 3810/KH-UBND 2023 kiểm soát xung đột lợi ích phòng ngừa tham nhũng Quảng Nam",
  "properties": {
    "Số hiệu": "3810/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Lê Trí Thanh",
    "Ngày ban hành": "16/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3810/KH-UBND Quảng Nam, ngày 16 tháng 6 năm 2023 KẾ HOẠCH TRIỂN KHAI KIỂM SOÁT QUYỀN LỰC, KIỂM SOÁT XUNG ĐỘT LỢI ÍCH NHẰM GÓP PHẦN PHÒNG NGỪA THAM NHŨNG, TIÊU CỰC TRÊN ĐỊA BÀN TỈNH QUẢNG NAM NĂM 2023 Thực hiện Luật Phòng, chống tham nhũng năm 2018 và các văn bản hướng dẫn thi hành; UBND tỉnh Quảng Nam xây dựng Kế hoạch kiểm soát quyền lực, kiểm soát xung đột lợi ích nhằm góp phần phòng ngừa tham nhũng, tiêu cực trên địa bàn tỉnh Quảng Nam năm 2023 với những nội dung sau đây:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Tiếp tục thể chế hóa nội dung Nghị quyết Trung ương 4 khóa XII về xây dựng, chỉnh đốn Đảng và Kết luận số\n21-KL/TW, những vấn đề về kiểm soát quyền lực, kiểm soát xung đột lợi ích nhằm góp phần phòng, chống tham nhũng, tiêu cực (sau đây viết tắt là PCTN, TC), từ\nđó nâng cao hiệu lực, hiệu quả hoạt động của cơ quan hành chính nhà nước các cấp,\ngóp phần xây dựng hệ thống chính trị trong sạch, vững mạnh.\n2. Thực hiện nghiêm túc các Nghị\nquyết, Chỉ thị của Đảng về PCTN, TC, các chỉ đạo của đồng chí Tổng Bí thư, Trưởng Ban chỉ đạo Trung ương về PCTN, TC và Chỉ thị của Chính phủ, Thủ tướng Chính phủ\nvề PCTN, TC; Luật PCTN; Chỉ thị số 50-CT/TW ngày 07/12/2015 của Bộ Chính trị về\ntăng cường sự lãnh đạo của Đảng đối với công tác phát hiện, xử lý vụ việc, vụ\nán tham nhũng; Chỉ thị số 27-CT/TW ngày 10/01/2019 của Bộ Chính trị về tăng cường sự lãnh đạo của Đảng đối với công tác bảo vệ người phát hiện, tố giác, người đấu tranh chống tham nhũng, lãng phí, tiêu cực; Chỉ thị số 10-CT/TW ngày 22/4/2019 của Thủ tướng Chính phủ về tăng cường xử lý, ngăn chặn có hiệu quả tình trạng nhũng nhiễu, gây phiền hà cho người dân và doanh nghiệp trong giải quyết công việc…\n3. Nâng cao nhận thức, vai trò,\ntrách nhiệm các cấp chính quyền trên địa bàn tỉnh và cán bộ, công chức, viên chức,\nnhân dân trong công tác kiểm soát quyền lực, kiểm soát xung đột lợi ích. Xây dựng\nđội ngũ cán bộ, công chức, viên chức có phẩm chất đạo đức, công chính, liêm minh, có năng lực, chuyên môn đáp ứng nhiệm vụ được giao; đồng thời đổi mới,\nnâng cao chất lượng hoạt động của các cơ quan chức năng về PCTN.\nII. NHIỆM VỤ,\nGIẢI PHÁP Các sở, ban, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố, Thủ trưởng đơn vị sự nghiệp công lập; Giám đốc các doanh nghiệp nhà nước thuộc tỉnh (sau đây gọi tắt là các cơ quan, đơn vị, địa phương) tập trung thực hiện các nhiệm vụ, giải pháp sau đây:\n1. Về kiểm soát quyền lực a) Tiếp tục rà soát, phát hiện những hạn chế bất cập trong những quy định của pháp luật trên tất cả các lĩnh vực\nđể có những bước điều chỉnh kịp thời Trên cơ sở những quy định của pháp luật ở tất cả các lĩnh vực, đề nghị các cơ quan, đơn vị, địa phương thường xuyên rà soát, phát hiện những hạn chế bất cập trong hệ thống các thiết chế;\ntham mưu UBND tỉnh ban hành mới, sửa đổi, bổ sung, bảo đảm thể chế hóa kịp thời,\nđầy đủ chủ trương, đường lối của Đảng, sự đồng bộ giữa văn bản của Đảng và pháp luật của Nhà nước, đáp ứng yêu cầu phát triển của tỉnh; góp phần hạn chế, loại bỏ, ngăn ngừa những hành vi vi phạm pháp luật của một số cán bộ, công chức nhằm\nđấu tranh phòng, chống tham nhũng, tiêu cực và các hành vi tiêu cực khác; phát huy quyền làm chủ của nhân dân trong việc tham gia quản lý nhà nước và xã hội,\nqua đó bảo vệ quyền, lợi ích chính đáng của nhân dân, lợi ích của Nhà nước, xã\nhội; nâng cao hiệu lực hiệu quả hoạt động của chính quyền địa phương.\nb) Phát huy vai trò của người đứng\nđầu gắn với kiểm soát quyền lực Người đứng đầu các cơ quan, đơn vị, địa phương cần có bản lĩnh chính trị vững vàng, có đạo đức trong sáng, năng lực nổi bật, dám nghĩ, dám nói, dám làm, dám chịu trách nhiệm, dám đổi mới sáng tạo, dám đương đầu với khó khăn, thử thách, dám hành động vì lợi ích chung, có\nuy tín cao và thực sự tiên phong gương mẫu, là hạt nhân đoàn kết; phải chịu trách nhiệm trong chỉ đạo, quản lý, điều hành, kiểm tra, đôn đốc mọi hoạt động của cơ quan, tổ chức, đơn vị nhằm thực hiện đúng chức năng, nhiệm vụ, quyền hạn,\ntham mưu có chất lượng và đúng thời hạn được giao.\nCần thường xuyên rà soát sửa đổi,\nbổ sung quy chế làm việc của cơ quan, đơn vị, địa phương mình cho phù hợp với tình hình và tổ chức thực hiện nghiêm túc. Trong đó chú ý phân định rõ ràng, cụ\nthể thẩm quyền, trách nhiệm, mối quan hệ công tác của tập thể, cá nhân, nhất là\nthẩm quyền, trách nhiệm của người đứng đầu với tập thể cấp ủy, tổ chức đảng để\nkiểm soát chặt chẽ việc thực thi quyền lực của người đứng đầu, nhất là trong công tác cán bộ, quyết định phân bổ nguồn lực, phê duyệt các dự án đầu tư,...Đồng thời, trong mỗi cơ quan, tổ chức, cần tăng cường công tác giáo dục chính trị,\ntư tưởng, nâng cao nhận thức, năng lực lãnh đạo và sức chiến đấu của cán bộ,\ncông chức, viên chức gắn với tăng cường vai trò giám sát của nhân dân và các tổ\nchức trong hệ thống chính trị - xã hội trong phát huy vai trò và kiểm soát quyền lực của người đứng đầu.\nc) Phát huy vai trò, nâng cao chất lượng, hiệu quả giám sát, phản biện xã hội của Mặt trận Tổ quốc, các tổ chức chính trị - xã hội và vai trò của các cơ quan báo chí, truyền thông Mặt trận Tổ quốc Việt Nam và\ncác tổ chức chính trị - xã hội cần phát huy vai trò của mình trong việc nâng cao chất lượng công tác phản biện xã hội đối với quy trình lập pháp và giám sát việc thực hiện pháp luật; chú trọng bản lĩnh, ý thức chính trị, không bị chi phối,\ntác động bởi các hành vi không lành mạnh của bất cứ tổ chức, cá nhân nào trong quá trình giám sát, phản biện xã hội; hoạt động của Mặt trận Tổ quốc và các tổ\nchức chính trị - xã hội cần được thực hiện có trọng tâm, trọng điểm, tránh tổ\nchức tràn lan, dàn trải. Tăng cường giám sát việc thực hiện chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, trọng tâm là giám sát hoạt động quản lý nhà nước về những lĩnh vực liên quan trực tiếp đến đời sống của nhân dân; tích cực tham gia xây dựng, phản biện dự thảo chủ trương, đường lối của Đảng,\nchính sách, pháp luật của Nhà nước có liên quan trực tiếp đến quyền và lợi ích hợp pháp, chính đáng của nhân dân, quyền và trách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội. Thực hiện đầy đủ trách nhiệm giám sát của Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội theo quy định tại các văn bản, nghị quyết của Đảng.\nCác cơ quan báo chí, truyền thông cần truyền tải thông tin một cách chân thực, khách quan, kịp thời những thông tin liên quan đến hoạt động thực hiện quản lý nhà nước của các cơ quan,\nđơn vị, địa phương; tiến hành theo dõi, phát hiện, phản ánh trung thực và cảnh báo những sai lầm trong các quyết sách, hành vi vượt quá giới hạn của các cơ\nquan công quyền, các công chức, viên chức cơ quan hành chính nhà nước, từ đó\ngóp phần điều chỉnh và hoàn thiện dần hoạt động của hệ thống chính trị nhằm hạn chế, kiểm soát việc lạm dụng quyền lực.\nd) Tăng cường công khai, minh bạch trong tổ chức, hoạt động của các cơ quan, đơn vị, địa phương qua đó góp phần ngăn ngừa tha hóa quyền lực, lạm quyền, lộng quyền và tạo mọi điều kiện để người dân dễ dàng, thuận lợi trong tiếp cận thông tin về hoạt động của nhà nước, đặc biệt là những thông tin về những quyết định liên quan đến quyền và lợi ích của người dân. Việc công khai, minh bạch buộc các cơ quan, tổ chức, cá nhân được giao quyền phải thực hiện đúng đắn, nghiêm túc, công bằng các quyền hạn được giao, phải giải trình đầy đủ những vấn đề liên quan đến việc thực thi quyền hạn khi có yêu cầu.\n2. Về kiểm soát xung đột lợi ích a) Cần chú trọng rà soát, hoàn thiện các quy định về cán bộ, công chức, viên chức trên cơ sở các quy định của pháp luật theo hướng làm rõ và xác định dấu hiệu nhận diện tình huống xung đột lợi ích; làm rõ đầu mối theo dõi, giám sát, hướng dẫn thực hiện pháp luật về\nxung đột lợi ích tại mỗi cơ quan, tổ chức, đơn vị, làm rõ trách nhiệm trong việc\nđể làm phát sinh các tình huống xung đột lợi ích (nhất là của người đứng đầu).\nb) Cần tích cực tuyên truyền các quy định về tặng quà và nhận quà, kiểm soát tài sản, thu nhập; tăng cường tập huấn về chuyên môn, nghiệp vụ cho đội ngũ cán bộ, công chức làm nhiệm vụ kiểm soát tài sản, thu nhập tại cơ quan, đơn vị, địa phương để kiểm soát tài sản,\nthu nhập của cán bộ, công chức, viên chức, phát hiện kịp thời các giao dịch, biến\nđộng tài sản có dấu hiệu xung đột lợi ích.\nc) Đẩy mạnh tuyên truyền, phổ\nbiến, giáo dục pháp luật về kiểm soát xung đột lợi ích, nhất là trong đội ngũ\ncán bộ, công chức, viên chức Nhà nước, cũng như đông đảo nhân dân.\nd) Tăng cường kiểm tra, giám sát, thanh tra hoạt động công vụ theo hướng ngăn chặn, phát hiện các tình huống xung đột lợi ích trong hoạt động công vụ và các vụ việc giải quyết tình huống xung đột lợi ích không đúng quy định pháp luật.\nđ) Chỉ đạo việc áp dụng các biện pháp khi có căn cứ cho rằng cán bộ, công chức, viên chức khi thực thi nhiệm vụ,\ncông vụ không đảm bảo tính khách quan, đúng đắn, trung thực trong việc thực hiện nhiệm vụ, công vụ thì phải thực hiện nghiêm túc các biện pháp nhằm kiểm soát xung đột lợi ích theo khoản 3 Điều 23 Luật PCTN năm 2018 như: Giám sát việc thực hiện nhiệm vụ, công vụ được giao của người có xung đột lợi ích; tạm đình chỉ việc thực hiện nhiệm vụ, công vụ được giao của người có xung đột lợi ích; tạm thời chuyển người có xung đột lợi ích sang vị trí công tác khác; đình chỉ việc thực hiện nhiệm vụ, công vụ được giao của người có xung đột lợi ích hoặc áp dụng pháp luật khác về kiểm soát xung đột lợi ích theo quy định.\ne) Xử lý kiên quyết, mạnh mẽ và\ndứt điểm các vụ việc có vi phạm trong việc xử lý các tình huống xung đột lợi\ních, trách nhiệm trong việc để làm phát sinh các tình huống xung đột lợi ích trong hoạt động công vụ.\nIII. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng các Sở, ban,\nngành; Chủ tịch UBND các huyện, thị xã, thành phố; Thủ trưởng đơn vị sự nghiệp công lập; Giám đốc các doanh nghiệp nhà nước thuộc tỉnh nghiêm túc thực hiện Kế\nhoạch này và chỉ đạo của Trung ương, UBND tỉnh; đồng thời, xây dựng kế hoạch chi tiết để triển khai thực hiện trước ngày 30/6/2023; tập trung chỉ đạo,\ntăng cường kiểm tra, đôn đốc việc triển khai, định kỳ báo cáo kết quả thực hiện theo các kỳ thống kê quý, 06 tháng, 09 tháng và năm theo quy định chế độ báo cáo định kỳ về thanh tra, giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng tại Thông tư số 02/2021/TT-TTCP ngày 22/3/2021 của Thanh tra Chính phủ\nqua Thanh tra tỉnh để tổng hợp, báo cáo UBND tỉnh. Trong quá trình tổ chức thực hiện, nếu có vướng mắc, chủ động báo cáo UBND tỉnh để chỉ đạo, xử lý kịp thời.\n2. Giao Sở Thông tin và Truyền thông chủ trì, phối hợp với Sở Tư pháp, các cơ quan báo, đài, truyền thông của tỉnh tăng cường tuyên truyền, phổ biến các chủ trương, chính sách của Đảng, quy\nđịnh của pháp luật, chỉ đạo của Trung ương, Tỉnh ủy, UBND tỉnh về kiểm soát quyền lực, kiểm soát xung đột lợi ích và các nội dung có liên quan đến phòng, chống tham nhũng, tiêu cực.\n3. Giao Sở Nội vụ thực hiện các nhiệm vụ theo chức năng, nhiệm vụ về công tác cải cách hành chính; tăng cường thanh tra, kiểm tra công vụ trong việc thực hiện kỷ cương, kỷ luật hành chính,\nquy tắc ứng xử, đạo đức nghề nghiệp của các đơn vị, của cán bộ, công chức, viên chức nhằm góp phần kiểm soát quyền lực, kiểm soát xung đột lợi ích.\n4. Giao Thanh tra tỉnh chủ trì,\nphối hợp các cơ quan liên quan theo dõi, đôn đốc, hướng dẫn các cơ quan, đơn vị,\nđịa phương triển khai thực hiện Kế hoạch này; thường xuyên báo cáo và kiến nghị\nUBND tỉnh các biện pháp cần thiết để bảo đảm thực hiện đồng bộ và có hiệu quả kế\nhoạch này./.\nNơi nhận:\n - Văn phòng Chính phủ (báo cáo);\n - Thanh tra Chính phủ (báo cáo);\n - Cục II, Thanh tra Chính phủ (báo cáo);\n - TT TU, HĐND, UBMTTQVN tỉnh;\n - CT, các PCT UBND tỉnh;\n - Ban Nội chính Tỉnh ủy;\n - Các Sở, ban, ngành (th/hiện);\n - UBND các huyện, thị xã, thành phố (th/hiện);\n - Thủ trưởng đơn vị sự nghiệp công lập; Giám đốc các doanh nghiệp nhà nước thuộc tỉnh (th/hiện);\n - Lưu: VT, TH, KTTH, KGVX, HCTC, NCKS.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Trí Thanh"
}