{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Ke-hoach-5305-KH-UBND-2023-dau-tu-cong-thuc-hien-muc-tieu-quoc-gia-giam-ngheo-Quang-Nam-576837.aspx",
  "title": "Kế hoạch 5305/KH-UBND 2023 đầu tư công thực hiện mục tiêu quốc gia giảm nghèo Quảng Nam",
  "properties": {
    "Số hiệu": "5305/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Trần Anh Tuấn",
    "Ngày ban hành": "09/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "UỶ BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 5305/KH-UBND Quảng Nam, ngày 09 tháng 8 năm 2023 KẾ HOẠCH\nĐẦU TƯ CÔNG NĂM 2024 THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021 - 2025 Thực hiện Công văn số\n2347/LĐTBXH-VPQGGN ngày 26/6/2023 của Bộ Lao động - Thương binh và Xã hội về việc xây dựng kế hoạch đầu tư công năm 2024 thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025; UBND tỉnh Quảng Nam xây dựng Kế hoạch\nđầu tư công năm 2024 thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 (sau đây viết tắt là Chương trình), cụ thể như sau:\nA. KẾT QUẢ\nTHỰC HIỆN 6 THÁNG ĐẦU NĂM, KHẢ NĂNG THỰC HIỆN 9 THÁNG VÀ ƯỚC THỰC HIỆN CẢ NĂM 2023 I. CÔNG TÁC CHỈ ĐẠO, ĐIỀU HÀNH UBND tỉnh ban hành, trình HĐND tỉnh ban hành kịp thời nhiều văn bản để triển khai thực hiện Chương trình theo\nđúng quy định, hướng dẫn của trung ương và thẩm quyền của các cơ quan của tỉnh;\ntrong đó, trình HĐND tỉnh ban hành Nghị quyết Quy định nội dung và mức chi thực hiện nhiệm vụ đặc thù giảm nghèo về thông tin (Tiểu dự án 1 - Dự án 6) thuộc Chương trình (Nghị quyết số 24/QĐ- UBND ngày 21/3/2023), phê duyệt Đề án hỗ trợ\nnhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo (Quyết định số\n1245/QĐ-UBND ngày 15/6/2023); Đề án vận động xã hội hóa cho việc xóa nhà tạm cho hộ chính sách người có công cách mạng và hộ nghèo, hộ cận nghèo trên địa bàn tỉnh (trừ các huyện nghèo); thực hiện phân bổ vốn Chương trình năm 2023 kịp thời, đúng quy định (Chi tiết tại Phụ lục I đính kèm). Thực hiện tốt chế\nđộ thông tin, báo cáo định kỳ, đột xuất và theo yêu cầu của cấp trên1, đặc biệt là báo cáo của UBND tỉnh phục vụ giám sát của Quốc hội, Kiểm toán nhà nước trong 6 tháng đầu năm 2023.\nII. KẾT QUẢ\nPHÂN BỔ, SỬ DỤNG NGUỒN LỰC THỰC HIỆN CHƯƠNG TRÌNH Tổng kế hoạch vốn ngân sách trung ương, ngân sách tỉnh thực hiện Chương trình trên địa bàn tỉnh là\n1.150.771,738 triệu đồng, bao gồm:\n- Nguồn vốn năm 2022 chuyển nguồn sang năm 2023 tiếp tục thực hiện: 400.900,353 triệu đồng (Ngân sách trung ương: 389.310,707 triệu đồng, ngân sách địa phương: 11.589,646 triệu đồng);\n- Đối với nguồn vốn năm 2023: Tổng kế hoạch vốn năm 2023 của ngân sách Trung ương, tỉnh giao là 749.871,385 triệu\nđồng (ngân sách trung ương: 627.839 triệu đồng, ngân sách tỉnh:\n122.032,385 triệu đồng). Đến nay, đã phân bổ chi tiết 711.469,117 triệu đồng,\nđạt tỷ lệ 95% (số vốn còn lại của Dự án 2 phân bổ cho các Sở, ngành, đơn vị của tỉnh và nguồn vốn đầu tư của Dự án 4 sẽ phân bổ chi tiết cho các danh mục dự án sau khi đảm bảo các thủ tục đầu tư, dự kiến trong tháng 8/2023), gồm:\n1. Ngân sách Trung ương: vốn ngân sách Trung ương được Thủ tướng Chính phủ giao tại Quyết định số\n1506/QĐ-TTg ngày 02/12/2022 là 627.839 triệu đồng (vốn đầu tư phát triển:\n378.525 triệu đồng; vốn sự nghiệp: 249.314 triệu đồng), đã phân bổ\n597.423/627.839 triệu đồng (vốn đầu tư 357.770/378.525 triệu đồng, vốn sự nghiệp 239.653/249.314 triệu đồng).\nĐến 30/6/2023, đã giải ngân được 95.564,746 triệu đồng (vốn đầu tư phát triển: 93.710,001 triệu đồng; vốn sự\nnghiệp: 1.854,744 triệu đồng); ước 9 tháng thực hiện được 50% tổng ngân sách trung ương; phấn đấu đến cuối năm 2023 giải ngân nguồn vốn ngân sách trung ương trên 95% (bao gồm nguồn vốn năm 2022 chuyển sang năm 2023 tiếp tục thực hiện và\nvốn năm 2023).\n2. Ngân sách địa phương: vốn ngân sách tỉnh bố trí thực hiện Chương trình là 122.032,385 triệu đồng (vốn đầu tư phát triển là 94.482,990 triệu đồng; vốn sự nghiệp là 27.549,395 triệu đồng),\nđã phân bổ 114.045,567/122.032,385 triệu đồng (vốn đầu tư 87.945,240/94.482,990 triệu đồng (bao gồm đối ứng cho phần ngân sách trung ương hỗ trợ năm 2022), vốn sự nghiệp 26.100,327/27.549,395 triệu đồng).\nĐến 30/6/2023, đã giải ngân được 1.229,974 triệu đồng (vốn đầu tư phát triển: 752,2 triệu đồng, vốn sự nghiệp:\n477,774 triệu đồng); ước 9 tháng thực hiện được 50% ngân sách tỉnh; phấn đấu đến cuối năm 2023 giải ngân nguồn vốn ngân sách địa phương trên 90%.\nIII. KẾT QUẢ THỰC HIỆN MỤC TIÊU, NHIỆM VỤ CỦA CHƯƠNG TRÌNH NĂM 2023 1. Mục tiêu chung: thực hiện mục tiêu giảm nghèo đa chiều, bao trùm, bền vững, hạn chế tái nghèo và\nphát sinh nghèo; hỗ trợ người nghèo, hộ nghèo vượt lên mức sống tối thiểu, tiếp cận các dịch vụ xã hội cơ bản theo chuẩn nghèo đa chiều quốc gia, nâng cao chất lượng cuộc sống; hỗ trợ huyện nghèo từng bước thoát khỏi tình trạng khó khăn 2. Mục tiêu cụ thể: phấn\nđấu giảm ít nhất 3.000 hộ nghèo; tỷ lệ hộ nghèo dân tộc thiểu số giảm trên 3%;\ntỷ lệ hộ nghèo ở các huyện nghèo giảm trên 6%, đạt mục tiêu theo Quyết định số\n90/QĐ-TTg ngày 18/02/2022 của Thủ tướng Chính phủ và Nghị quyết số 06-NQ/TU ngày 04/5/2021 của Tỉnh ủy về tiếp tục đẩy mạnh công tác giảm nghèo bền vững trên địa bàn tỉnh, giai đoạn 2021-2025.\n3. Kết quả thực hiện các mục tiêu: Việc rà soát số liệu định kỳ hằng năm vào thời điểm quý IV hằng năm,\ndo đó năm 2023 dự kiến đến cuối tháng 12/2023 mới có kết quả rà soát chính thức\nđể làm cơ sở đánh giá.\n(Chi tiết theo Biểu số I\nđính kèm)\nIV. KẾT QUẢ\nTHỰC HIỆN CÁC DỰ ÁN, TIỂU DỰ ÁN, HOẠT ĐỘNG CỦA CHƯƠNG TRÌNH 1. Dự án 1: Hỗ trợ đầu tư phát triển hạ tầng kinh tế - xã hội các huyện nghèo nghèo a) Tiểu dự án 1: Hỗ trợ đầu tư\nphát triển hạ tầng kinh tế - xã hội các huyện\n- Đối với vốn đầu tư phát triển: Tổng nguồn vốn đầu tư được phép sử dụng năm 2023 là 604.194,994 triệu\nđồng (gồm: Ngân sách trung ương là 528.766,354 triệu đồng, ngân sách địa phương là 75.428,640 triệu đồng), trong đó: vốn năm 2022 chuyển nguồn sang năm 2023 tiếp tục thực hiện là 292.101,354 triệu đồng, vốn phân bổ năm 2023 là 312.093,640 triệu đồng để thực hiện Chương trình MTQG giảm nghèo bền vững trên địa bàn 06 huyện nghèo để triển khai thực hiện Tiểu dự án 1, Dự án 1 (hỗ trợ đầu tư phát triển hạ tầng kinh tế - xã hội các huyện nghèo).\nĐến 30/6/2023 đã giải ngân 92.049,749 triệu đồng/604.194,994 triệu đồng, đạt tỷ lệ 15,24%. Tổng số công trình/dự án đầu tư năm 2022 và 2023: 97 dự án (công trình giao thông: 49 dự án;\ngiáo dục: 26 dự án; thuỷ lợi: 04 dự án; nước sinh hoạt: 04 dự án; Điện: 03 dự\nán; dự án khác (sắp xếp dân cư, công trình văn hoá, khu chăn nuôi tập trung...): 10 dự án.\nCông tác triển khai thực hiện đầu tư các công trình cơ sở hạ tầng thuộc dự án 1 chậm và tỷ lệ giải ngân kế hoạch vốn được giao thấp, với một số nguyên nhân như: Số lượng danh mục công trình trong Chương trình nhiều và phải thông qua HĐND các cấp (huyện, xã) nên chậm trong việc thực hiện thủ tục đầu tư; một số dự án liên quan đến đất rừng (các dự\nán giao thông), thủ tục thẩm duyệt phòng cháy chữa cháy (dự án sửa chữa, cải tạo các trường Cao đẳng), quy hoạch nông thôn mới nên tốn thời gian thực hiện thủ tục,\nlựa chọn mặt bằng. Bên cạnh đó, đặc thù của Chương trình giảm nghèo là triển khai hầu hết ở các huyện miền núi nên có thời tiết, khí hậu không thuận lợi,\nthường xuyên xảy ra thiên tai, lũ lụt nên ảnh hưởng tiến độ thi công. Cán bộ\nlàm công tác thẩm định ít trong khi danh mục công trình nhiều (một số địa phương đồng thời thực hiện 03 Chương trình MTQG, kể cả vốn ngân sách tỉnh, ngân sách huyện…) nên dẫn đến quá tải trong công tác thẩm định. Cán bộ chuyên trách ở\ncấp huyện, xã không những thiếu mà còn thường xuyên biến động, dẫn đến hoạt động kém hiệu quả.\n- Đối với vốn sự nghiệp: Tổng nguồn vốn sự nghiệp được phép sử dụng năm 2023 là 36.600,994 triệu đồng (gồm:\nNgân sách trung ương là 33.006,994 triệu đồng, Ngân sách địa phương là\n3.593,233 triệu đồng), trong đó: vốn năm 2022 chuyển nguồn sang năm 2023 tiếp tục thực hiện là 10.249,293 triệu đồng, vốn phân bổ năm 2023 là 26.350,934 triệu đồng\nđể UBND các huyện nghèo để duy tu và bảo dưỡng các công trình phục vụ dân sinh,\nsản xuất, thiết yếu trên địa bàn các huyện nghèo. Kết quả đã giải ngân đến 30/6/2023 được 815,267 triệu đồng (Ngân sách trung ương: 371,218 triệu đồng,\nngân sách tỉnh: 444,049 triệu đồng).\nb) Tiểu dự án 2: Triển khai Đề\nán hỗ trợ một số huyện nghèo thoát khỏi tình trạng nghèo, đặc biệt khó khăn giai đoạn 2022 - 2025 do Thủ tướng Chính phủ phê duyệt.\nUBND tỉnh đã đăng ký 02 huyện nghèo: huyện Phước Sơn và Bắc Trà My tham gia Đề án hỗ trợ một số huyện nghèo thoát khỏi tình trạng nghèo, đặc biệt khó khăn giai đoạn 2022-2025, được Thủ tướng Chính phủ phê duyệt tại Quyết định số 880/QĐ-TTg. Trên cơ sở đó, UBND tỉnh đã\nchỉ đạo Sở Lao động - Thương binh và Xã hội hướng dẫn UBND huyện Phước Sơn và Bắc Trà My xây dựng kế hoạch thực hiện Tiểu dự án 2 - Dự án 1 thuộc giai đoạn 2021-2025; tổng hợp, xây dựng dự thảo Kế hoạch hỗ trợ huyện thoát khỏi tình trạng nghèo, đặc biệt khó khăn giai đoạn 2022-2025 theo đúng nội dung hỗ trợ quy định,\nlấy ý kiến Bộ Lao động - Thương binh và Xã hội theo quy định tại Quyết định số\n880/QĐ-TTg của Thủ tướng Chính phủ. Trên cơ sở ý kiến góp ý của Bộ Lao động -\nThương binh và Xã hội và ý kiến chỉ đạo của UBND tỉnh, Sở Lao động - Thương binh và Xã hội đã có văn bản gửi UBND huyện Bắc Trà My đề nghị rà soát, đề xuất lại danh mục các dự án đầu tư, duy tu bảo dưỡng và hoàn thiện Kế hoạch triển khai thực hiện Tiểu dự án 2 - Dự án 1 Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 gửi Sở để tổng hợp, hoàn thiện dự thảo kế hoạch hỗ\ntrợ 02 huyện nghèo trên địa bàn tỉnh Quảng Nam (Phước Sơn, Bắc Trà My) thoát khỏi tình trạng nghèo, đặc biệt khó khăn giai đoạn 2022-2025 theo đúng yêu cầu tại Công văn số 111/LĐTBXH-VPQGGN ngày 11/01/2023 của Bộ Lao động - Thương binh và\nXã hội, trình UBND tỉnh ban hành tại Kế hoạch số 1368/KH-UBND ngày 14/3/2023 làm cơ sở triển khai thực hiện kịp thời, đúng quy định. Tổng nguồn vốn phân bổ\nnăm 2023 là 146.805,355 triệu đồng (ngân sách trung ương: 131.236 triệu đồng,\nngân sách tỉnh: 15.569,355 triệu đồng), trong đó:\n- Đối với vốn đầu tư phát triển: phân bổ kế hoạch vốn đầu tư công nguồn ngân sách trung ương hỗ trợ,\nngân sách tỉnh đối ứng năm 2023 để đầu tư các công trình giao thông liên xã\ntrên địa bàn 02 huyện nghèo Phước Sơn, Bắc Trà My với số tiền: 133.621,600 triệu\nđồng (ngân sách trung ương: 119.305 triệu đồng, ngân sách tỉnh: 14.316,600 triệu\nđồng). Đến ngày 30/6/2023, đã giải ngân 1.170 triệu đồng, đạt tỷ lệ 0,8%.\n- Đối với vốn sự nghiệp: UBND tỉnh đã phân bổ 13.183,755 triệu đồng (Ngân sách trung ương: 11.931 triệu đồng,\nngân sách tỉnh: 1.252,755 triệu đồng) cho UBND 02 huyện nghèo Phước Sơn, Bắc Trà My để duy tu và bảo dưỡng các công trình giao thông liên xã phục vụ dân sinh, sản xuất, thiết yếu trên địa bàn, đến nay các địa phương đang triển khai thực hiện các thủ tục hồ sơ nên chưa giải ngân được kinh phí sự nghiệp của Tiểu dự án 2.\n- Dự kiến kết quả thực hiện:\nPhấn đấu đến cuối năm 2025, huyện nghèo Phước Sơn và huyện nghèo Bắc Trà My thoát khỏi tình trạng nghèo, đặc biệt khó khăn theo tiêu chí quy định tại Quyết\nđịnh số 36/2021/QĐ-TTg ngày 13/12/2021 của Thủ tướng Chính phủ về tiêu chí xác\nđịnh huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo giai\nđoạn 2021-2025; tỷ lệ nghèo đa chiều (gồm tỷ lệ hộ nghèo và hộ cận nghèo đa chiều)\ngiảm từ 6-7%/năm, quy mô hộ nghèo và hộ cận nghèo đa chiều cuối kỳ giảm ít nhất 60% so với đầu kỳ.\n- Khó khăn, vướng mắc:\nQuyết định số 880/QĐ-TTg của Thủ tướng Chính phủ ban hành chậm (đến ngày 22/7/2022 mới ban hành). Nguồn vốn phân bổ cho 01 huyện nghèo để thực hiện Kế\nhoạch thoát nghèo, đặc biệt khó khăn quá ít so với mục tiêu, nhiệm vụ của Tiểu dự án 2 dự án 1 của Chương trình; nội dung đầu tư quá hẹp, chỉ quy định đầu tư\ncông trình giao thông liên xã tại khoản 4 Điều 1 của Quyết định số 880/QĐ-TTg ngày 22/7/2022 của Thủ tướng Chính phủ.\n2. Dự\nán 2: Đa dạng hóa sinh kế, phát triển mô hình giảm nghèo Tổng nguồn vốn được phép sử dụng năm 2023 là 87.461,825 triệu đồng (gồm: Ngân sách trung ương là\n78.568,642 triệu đồng, Ngân sách địa phương là 8.893,183 triệu đồng), trong đó:\nvốn năm 2022 chuyển nguồn sang năm 2023 tiếp tục thực hiện là 26.971,307 triệu\nđồng, vốn phân bổ năm 2023 là 60.490,518 triệu đồng để cho các Sở, ngành, đơn vị\nở tỉnh và UBND các huyện, thị xã, thành phố để triển khai thực hiện Dự án 2: Đa dạng hóa sinh kế, phát triển mô hình giảm nghèo. Hiện nay, các địa phương và\ncác cơ quan, đơn vị của tỉnh đang triển khai thực hiện các hoạt động của dự án nên chưa giải ngân nguồn kinh phí này.\n- Khó khăn, vướng mắc:\n+ Thực hiện theo quy định của Chính phủ tại điểm d khoản 1 Điều 40 Nghị định số 27/2022/NĐ-CP ngày 14/10/2022, HĐND tỉnh ban hành Nghị quyết số 24/2022/NQ-HĐND và đến ngày 18/11/2022 UBND tỉnh ban hành Quyết định triển khai Nghị quyết số\n24/2022/NQ-HĐND. Theo quy trình thực hiện các dự án tại các văn bản trên, đến cuối năm 2022 các Sở, ngành, đơn vị ở tỉnh và UBND các huyện, thị xã, thành phố\nđược giao vốn mới chỉ dừng lại ở việc khảo sát, đề xuất nhu cầu thực hiện dự\nán, thẩm định trình cấp thẩm quyền phê duyệt dự án nhưng hết niên độ ngân sách năm 2022 và đã lập thủ tục chuyển nguồn sang năm 2023 tiếp tục triển khai thực hiện;\n+ Hiện nay, Chính phủ đã ban hành Nghị định số 38/2023/NĐ-CP ngày 24/6/2023 Sửa đổi bổ sung một số điều của Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ\nchế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia; trong đó, đã\nsửa đổi, bổ sung các Điều 20, 21, 22, 23 liên quan đến hoạt động hỗ trợ phát triển sản xuất của Dự án 2 và Tiểu dự án 1, Dự án 3 thuộc Chương trình MTQG giảm nghèo bền vững giai đoạn 2021-2025. Tuy nhiên, các Bộ, ngành liên quan chưa có\nvăn bản hướng dẫn, đặc biệt là Bộ Tài chính chưa ban hành Thông tư sửa đổi, bổ\nsung Thông tư số 46/2022/TT-BTC nên chưa có đủ căn cứ triển khai thực hiện.\n- Các khó khăn, vướng mắc trong việc triển khai thực hiện Dự án 2: UBND tỉnh đã có Công văn số 2503/UBND-KGVX ngày 25/4/2023 gửi Bộ Tài chính để báo cáo khó khăn, vướng mắc và đề nghị hướng dẫn một số nội dung trong lập dự toán, chấp hành và quyết toán nguồn kinh phí\nngân sách nhà nước thực hiện Dự án 2 và Tiểu dự án 1, Dự án 3 trong Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025. Ngày 14/6/2023, Bộ Tài chính có Công văn số 6066/BTC-HCSN về việc hướng dẫn thực hiện các Chương trình MTQG giai đoạn 2021-2025 để trả lời các vướng mắc nêu trên của tỉnh, tuy nhiên một số nội dung vẫn còn vướng mắc, chưa triển khai thực hiện được như:\n+ Chủ trì liên kết (trong trường là hợp tác xã, liên hiệp hợp tác xã), đại diện cộng đồng không thể tổ chức đấu thầu để mua vật tư, nguyên liệu, công cụ, trang thiết bị phục vụ sản xuất, giống cây trồng, vật nuôi vì không đủ điều kiện chuyên môn và năng lực thực hiện mời thầu theo trả lời tại khoản 3 Công văn số 6066/BTC-HCSN: “Việc mua sắm vật tư, hàng hóa, trang thiết bị thực hiện dự án hỗ trợ phát triển sản xuất liên kết theo chuỗi giá trị và dự án hỗ trợ phát triển sản xuất cộng đồng thuộc CTMTQG\nđược thực hiện theo quy định của Luật Đấu thầu và Nghị định số 63/2014/NĐ-CP ngày 26/6/2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đấu thầu về lựa chọn nhà thầu.”\n+ Hộ gia đình tham gia dự án thực hiện mua cây, con giống, vật tư do người dân làm ra, cung cấp thì phải yêu cầu bên bán hàng hóa liên hệ cơ quan quản lý thuế để được hướng dẫn cấp hóa đơn theo quy định. Điều này gây khó khăn cho người dân địa phương, nhất là khu vực miền núi trong việc tiêu thụ sản phẩm cây, con giống bản địa. (trả lời tại khoản 4 Công văn số 6066/BTC-HCSN của Bộ Tài chính: “Căn cứ các quy định trên, pháp luật quản lý thuế và Nghị định số 123/2020/NĐ-CP về hóa đơn, chứng từ đã quy định về các trường hợp cấp hóa đơn. Do vậy trường hợp người dân hoặc các đơn vị quân\nđội, đoàn kinh tế quốc phòng cung cấp vật tư, hàng hóa, dịch vụ thì liên hệ cơ\nquan quản lý thuế để được hướng dẫn cấp hóa đơn theo quy định.”.\n+ Cùng một cơ chế quản lý, thực hiện 03 Chương trình MTQG đối với các dự án về hỗ trợ phát triển sản xuất, dự\nán đa dạng sinh kế và phát triển mô hình giảm nghèo theo cộng đồng quy định tại Nghị định số 27/2022/NĐ-CP , tuy nhiên có sự hướng dẫn khác nhau của Bộ Tài chính trong thực hiện Chương trình MTQG giảm nghèo bền vững và Chương trình MTQG phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi đối với nội dung các hộ dân tham gia dự án phát triển sản xuất cộng đồng mà mua vật tư, hàng hóa, dịch vụ do người dân trên địa bàn trực tiếp làm ra hoặc cung cấp,\ncụ thể:\nĐối với nội dung này thì tại Thông tư số 15/2022/TT-BTC ngày 04/3/2022 quy định quản lý và sử dụng kinh phí\nsự nghiệp thực hiện Chương trình MTQG phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: Từ năm 2021 đến năm 2025 đã quy định đối với vật tư, hàng hóa, dịch vụ do người dân hoặc các\nđơn vị quân đội, đoàn kinh tế quốc phòng hoạt động sản xuất xây dựng kinh tế\ntrên địa bàn trực tiếp làm ra hoặc cung cấp: trường hợp không có chức năng cung cấp hóa đơn, biên lai thì chứng từ thanh toán là giấy biên nhận mua bán với các hộ dân, đơn vị theo giá cả phù hợp với mặt bằng chung của thị trường trên địa bàn và giá công bố, thẩm định của cơ quan có thẩm quyền (nếu có). Tuy nhiên, với cùng nội dung quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách trung ương thực hiện Chương trình MTQG giảm nghèo bền vững giai đoạn 2021-2025 thì Thông tư số 46/2022/TT-BTC ngày 28/7/2022 lại không quy định như\ntrên, như vậy là không đảm bảo tính thống nhất trong lập dự toán, chấp hành và\nquyết toán ngân sách nhà nước và gây khó khăn, thắc mắc trong triển khai thực hiện ở cơ sở.\n3. Dự\nán 3: Hỗ trợ phát triển sản xuất, cải thiện dinh dưỡng a) Tiểu dự án 1: Hỗ trợ phát triển sản xuất trong lĩnh vực nông nghiệp Tổng nguồn vốn đã phân bổ Sở\nNông nghiệp và Phát triển nông thôn và UBND các huyện, thị xã, thành phố để triển khai thực hiện Tiểu dự án 1: Hỗ trợ phát triển sản xuất trong lĩnh vực nông nghiệp là 42.639,491 triệu đồng (gồm: Ngân sách trung ương: 38.403,078 triệu đồng;\nNgân sách tỉnh: 4.236,413 triệu đồng), trong đó: vốn năm 2022 chuyển nguồn sang năm 2023 tiếp tục thực hiện là 11.225,296 triệu đồng, vốn phân bổ năm 2023 là\n31.414,195 triệu đồng.\nKết quả giải ngân đến ngày 30/6/2023: đã giải ngân 328,398 triệu đồng (Ngân sách trung ương: 312,398 triệu\nđồng, ngân sách tỉnh: 16 triệu đồng).\nb) Tiểu dự án 2: Cải thiện dinh dưỡng.\nNăm 2023, UBND tỉnh đã phân bổ\n10.513,622 triệu đồng cho Sở Y tế và UBND các huyện để triển khai thực hiện Tiểu dự án 2: Cải thiện dinh dưỡng, trong đó: Ngân sách trung ương: 9.476 triệu đồng\n(Sở Y tế: 947,6 triệu đồng, UBND các huyện: 8.528,4 triệu đồng); Ngân sách địa phương: 1.037,622 triệu đồng (Sở Y tế: 142,140 triệu đồng, UBND các huyện:\n895,482 triệu đồng). Đến ngày 30/6/2023, chưa giải ngân nguồn vốn này.\n4. Dự\nán 4: Phát triển giáo dục nghề nghiệp, việc làm bền vững a) Tiểu dự án 1: Phát triển giáo dục nghề nghiệp vùng nghèo, vùng khó khăn Tổng kinh phí năm 2023 được sử\ndụng là 76.301,300 triệu đồng (Ngân sách trung ương: 70.202,018 triệu đồng,\nngân sách địa phương: 6.099,282 triệu đồng) cho Sở, ngành, đơn vị của tỉnh, các cơ sở giáo dục nghề nghiệp và UBND các huyện, thị xã, thành phố để triển khai thực hiện Tiểu dự án 1: Phát triển giáo dục nghề nghiệp vùng nghèo, vùng khó\nkhăn, trong đó:\n- Vốn đầu tư phát triển: Tổng nguồn vốn năm 2022 chuyển sang thực hiện năm 2023 đã phân bổ vốn cho các trường:\nCao đẳng Quảng Nam, Cao đẳng Y tế Quảng Nam là 22.830 triệu đồng.\nĐến nay, HĐND tỉnh đã ban hành Nghị quyết số 09/NQ-HĐND ngày 21/3/2023 về kỳ họp thứ mười ba, Hội đồng nhân dân tỉnh khóa X nhiệm kỳ 2021-2026; Nghị quyết số 06/NQ-HĐND ngày 21/3/2023 phân bổ kế hoạch vốn đầu tư phát triển năm 2023 thực hiện Chương trình mục tiêu quốc gia Giảm nghèo bền vững trên địa bàn tỉnh Quảng Nam giai đoạn 2021 - 2025.\nTrên cơ sở đó, UBND tỉnh đã ban hành Quyết định số 632/QĐ-UBND , Quyết định số\n634/QĐ-UBND ngày 30/3/2023 về việc phân bổ kế hoạch vốn ngân sách trung ương\n(nguồn vốn đầu tư phát triển) năm 2022 đã chuyển nguồn sang năm 2023 thực hiện Tiểu dự án 1, Dự án 4 thuộc Chương trình mục tiêu quốc gia Giảm nghèo bền vững,\ntrong đó phân bổ kế hoạch vốn ngân sách trung ương năm 2022 và nguồn vốn năm 2023 cho các trường: Cao đẳng Quảng Nam, Cao đẳng Y tế Quảng Nam với số tiền:\n45.697,550 triệu đồng (Ngân sách trung ương: 39.797 triệu đồng; Ngân sách tỉnh:\n5.960,550 triệu đồng) để đầu tư xây dựng, mua sắm trang thiết bị cho 07 danh mục dự án. Đến ngày 30/6/2023, đã giải ngân được 1.242,452 triệu đồng, tỷ\nlệ giải ngân 5,44%.\n- Vốn sự nghiệp: Tổng vốn\nđã phân bổ cho Sở, ngành, đơn vị của tỉnh, các cơ sở giáo dục nghề nghiệp và\nUBND các huyện, thị xã, thành phố để hỗ trợ một số cơ sở giáo dục nghề nghiệp công lập trên địa bàn và hỗ trợ đào tạo nghề cho người lao động là 53.471,300 triệu đồng (gồm: Ngân sách trung ương là 47.372,018 triệu đồng, Ngân sách địa phương là 6.099,282 triệu đồng), trong đó: vốn năm 2022 chuyển nguồn sang năm 2023 tiếp tục thực hiện là 20.432,882 triệu đồng, vốn phân bổ năm 2023 là\n33.038,418 triệu đồng. Kết quả giải ngân vốn sự nghiệp đến ngày 30/6/2023: đã\ngiải ngân 264,957 triệu đồng, đạt 0,5%.\n- Khó khăn, vướng mắc trong thực hiện Tiểu dự án 1 - Dự án 4 về Phát triển giáo dục nghề nghiệp vùng nghèo, vùng khó khăn:\n+ Về đối tượng được hỗ trợ đào tạo nghề: Tại dấu cộng (+) thứ nhất, gạch đầu dòng (-) thứ hai, điểm a, Khoản 4, Quyết định số 90/QĐ-TTg ngày 18/01/2022 có quy định: “+ Đào tạo nghề cho người lao động thuộc hộ nghèo, hộ mới thoát nghèo, người lao động có thu nhập thấp”. Tuy nhiên, hiện nay chưa có hướng dẫn tiêu chí để xác định người lao\nđộng có thu nhập thấp là như thế nào, đồng thời chưa có hướng dẫn về mức hỗ trợ\n(kinh phí đào tạo, hỗ trợ tiền ăn, tiền đi lại) đối với nhóm đối tượng hộ mới thoát nghèo, người lao động có thu nhập thấp vì các nhóm đối tượng này không có\nquy định trong Thông tư 152/2016/TT-BTC ngày 17/10/2016 của Bộ Tài chính.\n+ Về nguồn kinh phí thực hiện chính sách đào tạo trình độ sơ cấp và dưới 3 tháng được phân bổ từ 03 Chương trình MTQG giai đoạn 2021-2025: Công tác phân công quản lý nguồn kinh phí thực hiện đào tạo theo nhóm nghề nông nghiệp, nhóm nghề phi nông nghiệp hiện nay trung ương không có quy định.\nb) Tiểu dự án 2: Hỗ trợ người lao động đi làm việc ở nước ngoài theo hợp đồng Tổng vốn đã phân bổ cho Sở Lao\nđộng - Thương binh và Xã hội và UBND các huyện nghèo được phép sử dụng năm 2023 là 6.323,434 triệu đồng để triển khai thực hiện Tiểu dự án 2: Hỗ trợ người lao\nđộng đi làm việc ở nước ngoài theo hợp đồng (gồm: Ngân sách trung ương là\n5.691,778 triệu đồng, Ngân sách địa phương là 631,656 triệu đồng), trong đó: vốn năm 2022 chuyển nguồn sang năm 2023 tiếp tục thực hiện là 1.470,600 triệu đồng,\nvốn phân bổ năm 2023 là 4.852,834 triệu đồng. Đến ngày 30/6/2023, các địa phương đang tổ chức khảo sát nhu cầu của người lao động nên chưa giải ngân được nguồn kinh phí này.\nKhó khăn, vướng mắc: Thông tư số\n09/2022/TT-BLĐTBXH ngày 25/5/2022 của Bộ Lao động - Thương binh và Xã hội hướng dẫn một số nội dung thực hiện đa dạng hóa sinh kế, phát triển mô hình giảm nghèo và hỗ trợ người lao động đi làm việc ở nước ngoài theo hợp đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 có hiệu lực kể từ ngày 11/7/2022. Như vậy, người lao động đã tham gia các khóa học nghề,\nngoại ngữ, giáo dục định hướng kể từ ngày 18/01/2022 (ngày Quyết định số\n90/QĐ-TTg ngày 18/01/2022 của Thủ tướng Chính phủ phê duyệt Chương trình có hiệu lực) đến ngày 11/7/2022 (ngày Thông tư 09/2022/TT-BLĐTBXH có hiệu lực) có được thanh toán các chi phí hỗ trợ hay không, đến nay vẫn chưa được hướng dẫn.\nc) Tiểu dự án 3: Hỗ trợ việc làm bền vững UBND tỉnh đã phân bổ 10.696,610 triệu đồng từ nguồn vốn sự nghiệp cho Sở Lao động - Thương binh và Xã hội và\nUBND các huyện, thị xã, thành phố để triển khai thực hiện hỗ trợ một số cơ sở\ngiáo dục nghề nghiệp công lập trên địa bàn và hỗ trợ đào tạo nghề cho người lao\nđộng thuộc Tiểu dự án 3: Hỗ trợ việc làm bền vững (gồm: Ngân sách trung ương là\n9.584,900 triệu đồng, Ngân sách địa phương là 1.114,701 triệu đồng), trong đó:\nvốn năm 2022 chuyển nguồn sang năm 2023 tiếp tục thực hiện là 2.953,472 triệu đồng,\nvốn phân bổ năm 2023 là 8.016,138 triệu đồng. Đến 30/6/2023, kết quả giải ngân là 255,047 triệu đồng, đạt 2,33%.\nĐối với nguồn vốn đầu tư phát triển: đến nay, HĐND tỉnh đã ban hành Nghị quyết số 06/NQ-HĐND ngày 21/3/2023 phân bổ kế hoạch vốn đầu tư phát triển năm 2023 thực hiện Chương trình mục tiêu quốc gia Giảm nghèo bền vững trên địa bàn tỉnh Quảng Nam giai đoạn 2021 - 2025;\nđồng thời trên cơ sở đó, UBND đã ban hành Quyết định số 632/QĐ-UBND ngày 30/3/2023 về việc phân bổ kế hoạch vốn đầu tư phát triển năm 2023 thực hiện Chương trình mục tiêu quốc gia Giảm nghèo bền vững trên địa bàn tỉnh Quảng Nam giai đoạn 2021-2025, trong đó phân bổ kế hoạch vốn ngân sách trung ương năm 2023 cho Trung tâm Dịch vụ việc làm Quảng Nam với số tiền: 4.425,200 triệu đồng\n(Ngân sách trung ương: 3.848 triệu đồng; Ngân sách tỉnh: 577,200 triệu đồng) để\nđầu tư mua sắm trang thiết bị cho 02 danh mục dự án. Đến nay các danh mục đang hoàn thiện các thủ tục hồ sơ theo quy định để tiến hành thực hiện và giải ngân vốn.\n- Vốn sự nghiệp: Tổng vốn\nđã phân bổ cho Sở Lao động - Thương binh và Xã hội và UBND các huyện nghèo được phép sử dụng năm 2023 là 10.969,610 triệu đồng để triển khai thực hiện Tiểu dự\nán 3: Hỗ trợ việc làm bền vững (gồm: Ngân sách trung ương là 9.854,900 triệu đồng,\nNgân sách địa phương là 1.114,710 triệu đồng), trong đó: vốn năm 2022 chuyển nguồn sang năm 2023 tiếp tục thực hiện là 2.953,472 triệu đồng, vốn phân bổ năm 2023 là 8.016,138 triệu đồng. Đến ngày 30/6/2023, đã giải ngân được 255,047 triệu\nđồng, tỷ lệ giải ngân 2,33%.\n5. Dự\nán 5: Hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo\nĐối với tỉnh Quảng Nam, UBND tỉnh\nđã khảo sát, xây dựng và phê duyệt Đề án Hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 trên địa bàn tỉnh (tại Quyết định số\n1245/QĐ-UBND ngày 15/6/2023). Tổng số hộ nghèo, hộ cận nghèo thuộc diện đối tượng\nđược hỗ trợ xây mới hoặc sửa chữa nhà ở (tính đến thời điểm Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 có hiệu lực thi hành) là 8.179 hộ (7.606 hộ nghèo; 573 hộ cận nghèo); trong đó: Xây mới 5.936 hộ; sửa chữa:\n2.243 hộ.\nTừ nguồn Ngân sách trung ương phân bổ năm 2023 (năm 2022 trung ương chưa phân bổ), UBND tỉnh đã phân bổ\n50.432,200 triệu đồng (Ngân sách trung ương: 45.640 triệu đồng; Ngân sách tỉnh:\n4.792,200 triệu đồng) cho UBND các huyện nghèo để xây mới và sửa chữa cho 1.348 hộ nghèo, hộ cận nghèo (xây mới: 934 hộ, sửa chữa: 414 hộ). Hiện nay các huyện nghèo đang triển khai thực hiện, chưa giải ngân.\n*Khó khăn:\n- Năm 2022, ngân sách trung\nương chưa phân bổ kinh phí thực hiện Dự án 5, chính vì vậy không có nguồn kinh phí để hỗ trợ xây dựng, sửa chữa nhà ở cho các hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo đăng ký tham gia Đề án trong năm 2022. Đến cuối năm 2022, một số hộ gia đình đăng ký tham gia Đề án trong năm 2022 qua rà soát hộ nghèo, hộ cận nghèo đã không còn nằm trong danh sách hộ nghèo, hộ cận nghèo nên không thuộc đối tượng hỗ trợ từ nguồn kinh của Dự án 5.\n- Nguồn kinh phí sự nghiệp trung\nương dự kiến phân bổ cho tỉnh Quảng Nam trong giai đoạn 2021-2025 để thực hiện Dự án 5 còn quá thấp (dự kiến 178.890 triệu đồng) so với nhu cầu xây dựng, sửa chữa nhà ở cho các hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo của tỉnh Quảng Nam tại Quyết định số 1245/QĐ-UBND ngày 15/6/2023, dự kiến hỗ trợ cho 8.179 hộ nghèo, hộ cận nghèo (5.936 xây mới, 2.243 sửa chữa) với tổng kinh phí\ndự kiến 423.450 triệu đồng (Ngân sách trung ương: 282.300 triệu đồng, ngân sách tỉnh: 29.641,5 triệu đồng, Ngân sách huyện, xã: 12.703,5 triệu đồng, Vốn huy động khác: 98.805 triệu đồng).\n6. Dự\nán 6: Truyền thông và giảm nghèo về thông tin a) Tiểu dự án 1: Giảm nghèo về\nthông tin Tổng nguồn vốn được phép sử dụng năm 2023 đã phân bổ cho Sở Thông tin và Truyền thông và UBND các huyện, thị xã,\nthành phố để triển khai thực hiện Tiểu dự án 1: Giảm nghèo về thông tin là\n14.419,752 triệu đồng (gồm: Ngân sách trung ương là 13.015,670 triệu đồng, Ngân sách địa phương là 1.404,055 triệu đồng), trong đó: vốn năm 2022 chuyển nguồn sang năm 2023 tiếp tục thực hiện là 3.903,569 triệu đồng, vốn phân bổ năm 2023 là 10.516,156 triệu đồng. Từ nguồn kinh phí được phân bổ, Sở Thông tin và Truyền thông đã tổ chức sản xuất các tác phẩm báo chí nhằm tuyên truyền phổ biến chủ\ntrương, đường lối của Đảng, chính sách, pháp luật của Nhà nước; phổ biến các kinh nghiệm, gương điển hình và các thông tin thiết yếu khác về Chương trình mục tiêu giảm nghèo bền vững. Đã thực hiện đặt hàng với Báo Quảng Nam, Đài phát thanh - truyền hình tỉnh và thực hiện trên Cổng Thông tin điện tử tỉnh. Thực hiện chương trình phát thanh về công tác giảm nghèo bền vững tuyên truyền trên hệ thống truyền thanh cơ sở. Sở đã xây dựng chương trình phát thanh, đăng tải trên Website Sở tại chuyên mục: Giảm nghèo về thông tin tại địa chỉ:\nhttps://mediastttt.quangnam.gov.vn. Đến nay, 18 huyện, thị xã, thành phố đã cập nhật, chuyển tải nội dung tuyên truyền đến cơ sở. Kết quả đến ngày 30/6/2023 đã\ngiải ngân 14,152 triệu đồng (Ngân sách trung ương).\n- Khó khăn, vướng mắc: Theo nội dung Công văn số 4139/BTTTT-KHTC ngày 09/8/2022 của Bộ Thông tin và Truyền thông về việc hướng dẫn thực hiện tiểu dự án Giảm nghèo về thông tin thuộc Chương trình MTQG Giảm nghèo bền vững năm 2022, theo đó tỉnh Quảng Nam được giao triển khai thực hiện nhiệm vụ đặc thù thiết lập cụm thông tin điện tử công cộng phục vụ thông tin tuyên truyền đối ngoại tại Cửa khẩu quốc tế Nam Giang.\nTheo Công văn số 2905/BTTTT-KHTC ngày 20/7/2022 của Bộ Thông tin và Truyền thông về đề xuất phương án phân bổ vốn thực hiện Tiểu dự án 1 - Dự án 6. Giảm nghèo về\nthông tin thuộc Chương trình MTQG Giảm nghèo bền vững giai đoạn 2021-2025 gửi Bộ\nLao động - Thương binh và Xã hội với nguồn kinh phí đề xuất cấp cho tỉnh Quảng Nam năm 2022 là 4.104.000.000 (trong đó giảm nghèo thông tin là: 604.000.000 đồng;\ntrị số D (nhu cầu thực hiện nội dung đặc thù) là: 3.500.000.000 đồng. Tuy nhiên, văn bản này ban hành sau khi HĐND tỉnh Quảng Nam đã thông qua Nghị quyết 22/2022/NQ-HĐND nên Sở Thông tin và Truyền thông không có cơ sở để đề xuất nhu cầu thực hiện nội dung đặc thù trong Nghị quyết 22/2022/NQ-HĐND. Vì vậy, năm 2022 chưa bố trí kinh phí để triển khai thực hiện nhiệm vụ đặc thù của Tiểu dự\nán 1 – Dự án 6 theo hướng dẫn của Bộ Thông tin và Truyền Thông (năm 2023,\nUBND tỉnh báo cáo HĐND tỉnh thống nhất và đã bố trí vốn thực hiện nhiệm vụ\nnày).\nb) Tiểu dự án 2: Truyền thông về\ngiảm nghèo đa chiều Tổng nguồn vốn được phép sử dụng năm 2023 đã phân bổ 4.524,477 triệu đồng (gồm: Ngân sách trung ương là\n4.025,445 triệu đồng, Ngân sách địa phương là 499,032 triệu đồng), trong đó: vốn năm 2022 chuyển nguồn sang năm 2023 tiếp tục thực hiện là 708,323 triệu đồng, vốn phân bổ năm 2023 là 3.816,154 triệu đồng cho Sở Lao động - Thương binh và Xã hội và UBND các huyện, thị xã, thành phố để xây dựng, tổ chức thực hiện các chương trình, sự kiện, chuyên mục, phóng sự, ấn phẩm truyền thông giảm nghèo bền vững;\ntuyên truyền, giáo dục, nâng cao nhận thức và trách nhiệm các cấp, các ngành và\ntoàn xã hội về công tác giảm nghèo; phối hợp với các cơ quan báo chí, xuất bản thông tin, tuyên truyền về công tác giảm nghèo; xây dựng, tổ chức thực hiện các chương trình thông tin và truyền thông định hướng cho người dân tham gia, thụ\nhưởng Chương trình, tiếp cận các dịch vụ xã hội cơ bản.\nSở Lao động - Thương binh và Xã\nhội phối hợp với Đài Phát thanh và Truyền hình xây dựng 04 số truyền hình và 08 số phát thanh, phối hợp với Báo Quảng Nam thực hiện 04 số chuyên đề, Báo Lao động và Xã hội thực hiện 03 số chuyên đề để tuyên truyền về công tác giảm nghèo và\nChương trình MTQG giảm nghèo bền vững trên địa bàn tỉnh. Đến ngày 30/6/2023, giải ngân 112 triệu đồng (Ngân sách trung ương), đạt 2,48%.\n7. Dự\nán 7: Nâng cao năng lực và giám sát, đánh giá Chương trình a) Tiểu dự án 1: Nâng cao năng lực thực hiện Chương trình UBND tỉnh đã phân bổ 13.429,757 triệu đồng cho Sở, ngành, đơn vị của tỉnh và UBND các huyện, thị xã, thành phố\nđể triển khai thực hiện Tiểu dự án 1: Nâng cao năng lực thực hiện Chương trình\n(gồm: Ngân sách trung ương là 11.949,734 triệu đồng, Ngân sách địa phương là\n1.480,022 triệu đồng), trong đó: vốn năm 2022 chuyển nguồn sang năm 2023 tiếp tục thực hiện là 5.084,263 triệu đồng, vốn phân bổ năm 2023 là 8.345,494 triệu đồng.\nTừ nguồn vốn được phân bổ, Sở\nLao động - Thương binh và Xã hội tổ chức 06 Hội nghị tập huấn Chương trình MTQG giảm nghèo bền vững và các chính sách giảm nghèo cho hơn 800 lượt cán bộ theo dõi, tham mưu thực hiện công tác giảm nghèo cấp tỉnh, huyện, xã và thôn, khối phố nhằm nâng cao năng lực thực hiện Chương trình để đảm bảo Chương trình thực hiện đúng mục tiêu, đúng đối tượng, hiệu quả, bền vững.\nKết quả giải ngân đến ngày 30/6/2023: đã giải ngân 449,575 triệu đồng (ngân sách trung ương: 438,988 triệu\nđồng, ngân sách địa phương: 10,587 triệu đồng), đạt 3,35%.\nb) Tiểu dự án 2: Giám sát, đánh giá\nUBND tỉnh đã phân bổ 7.753,450 triệu đồng cho Sở, ngành, đơn vị của tỉnh và UBND các huyện, thị xã, thành phố\nđể triển khai thực hiện Tiểu dự án 2: Giám sát, đánh giá theo nội dung Kế hoạch số 6103/KH-UBND ngày 16/9/2022 của UBND tỉnh (gồm: Ngân sách trung ương là\n6.897,644 triệu đồng, Ngân sách địa phương là 55,806 triệu đồng), trong đó: vốn năm 2022 chuyển nguồn sang năm 2023 tiếp tục thực hiện là 2.969,991 triệu đồng,\nvốn phân bổ năm 2023 là 4.783,459 triệu đồng.\nTừ nguồn vốn được phân bổ, các Sở ngành, đơn vị của tỉnh và UBND các địa phương đã tập trung triển khai công tác hướng dẫn, kiểm tra, giám sát, đánh giá việc thực hiện công tác giảm nghèo;\nphát huy vai trò, trách nhiệm của Ban Chỉ đạo và từng thành viên Ban Chỉ đạo các Chương trình MTQG Giảm nghèo của tỉnh, của cấp huyện và thành viên Ban Quản lý thực hiện Chương trình MTQG cấp xã, nhất là trong theo dõi, hướng dẫn, đôn đốc và kiểm tra, giám sát theo địa bàn được phân công để kịp thời giúp đỡ địa phương, cơ sở, giúp đỡ hộ nghèo, hộ đăng ký thoát nghèo, hộ mới thoát nghèo, đảm bảo thực hiện đúng quy định và hiệu quả. Kết quả, ở cấp tỉnh đã tổ chức 08 buổi làm việc của UBND tỉnh với các địa phương để kiểm tra tình hình triển khai thực hiện các Chương trình MTQG trên địa bàn; Sở Lao động - Thương binh và Xã hội thường xuyên kiểm tra, đôn đốc kết quả triển khai thực hiện Chương trình trên địa bàn tỉnh, đã chủ trì, tổ chức 03 đợt kiểm tra, giám sát tại các huyện nghèo và\nnhiều cuộc kiểm tra, làm việc có lồng ghép nhiều nội dung của ngành với tình hình, kết quả triển khai thực hiện Chương trình. Kết quả giải ngân đến ngày 30/6/2023 được 93,122 triệu đồng (Ngân sách trung ương: 87,504 triệu đồng, ngân sách tỉnh: 5,618 triệu đồng).\n(Chi tiết kết quả phân bổ, giải ngân nguồn vốn theo Biểu số II, III đính kèm)\nV. ĐÁNH GIÁ CHUNG 1. Những mặt được Mặc dù còn nhiều khó khăn, nhất là ảnh hưởng của đại dịch Covid-19 và thời tiết diễn biến không thuận lợi nhưng công tác lãnh đạo, chỉ đạo điều hành trong 06 tháng đầu năm 2023 tiếp tục được các cấp, các ngành và các địa phương tập trung lãnh đạo, chỉ đạo, phối hợp, tổ\nchức thực hiện khá đồng bộ, có sự phân công trách nhiệm rõ ràng, hầu hết các nhiệm vụ, giải pháp giảm nghèo bền vững được Cơ quan Thường trực Ban Chỉ đạo,\nMTTQ Việt Nam tỉnh, các Sở, Ban, ngành, các Hội, đoàn thể và các địa phương nghiêm túc triển khai thực hiện theo sát, đúng với nội dung Kế hoạch thực hiện Chương trình, chủ động, tích cực rà soát góp ý kịp thời, trách nhiệm cao và có\nchất lượng vào văn bản của trung ương trong quy định, hướng dẫn thực hiện Chương trình.\nVai trò của MTTQ Việt Nam và\ncác Hội, đoàn thể các cấp tiếp tục được phát huy đem lại hiệu quả tích cực;\ncông tác tuyên truyền được duy trì và tăng cường; nguồn kinh phí bố trí đủ, kịp thời, đúng quy định cho các chương trình, dự án, chính sách giảm nghèo; UBND tỉnh ban hành nhiều văn bản chỉ đạo triển khai quyết liệt, tổ chức nhiều cuộc họp, hội nghị để giải quyết khó khăn, vướng mắc cho các Sở, Ban, ngành, đơn vị liên quan và các địa phương; các Sở, ngành đã hướng dẫn, tổ chức triển khai thực hiện đầy\nđủ, tháo gỡ kịp thời các vướng mắc cho địa phương, quá trình thực hiện có sự phối hợp chặt chẽ giữa các ngành và địa phương, giữa MTTQ Việt Nam, các Hội, đoàn thể\nvới chính quyền các cấp. Việc giao chỉ tiêu, kế hoạch giảm nghèo theo số lượng hộ nghèo đã làm cho công tác hỗ trợ giảm nghèo thực chất, hỗ trợ thoát nghèo có\nđiều kiện, theo địa chỉ và nguyên nhân nghèo, nguyện vọng chính đáng của hộ\nnghèo (Năm 2023: Phấn đấu giảm 3.000 hộ nghèo, tương ứng giảm 0,68%; trung\nương giao giảm từ 0,3-0,4%/năm); lồng ghép, gắn kết chặt chẽ trong tổ chức thực hiện Chương trình MTQG giảm nghèo bền vững với 02 Chương trình MTQG còn lại và chính sách phát triển kinh tế xã hội, giảm nghèo thường xuyên, an sinh xã hội trên từng địa bàn cụ thể; đã bố trí vốn ngân sách địa phương đối ứng đủ theo quy định, huy động nhiều nguồn lực hỗ trợ hộ nghèo, ưu tiên hộ đăng ký thoát nghèo trong chỉ tiêu giảm nghèo năm 2023 để thực hiện phương án thoát nghèo bền vững.\nTrong tổ chức thực hiện ở địa phương, cấp huyện và cấp xã đều chủ động xây dựng, ban hành kế hoạch thực hiện Chương trình với các nội dung, giải pháp, cách làm cụ thể, phù hợp với thực tiễn,\nnguồn lực và thực trạng nghèo của địa phương, giải quyết kịp thời các chế độ,\nchính sách giảm nghèo, khuyến khích thoát nghèo bền vững và an sinh xã hội trên\nđịa bàn; thực hiện tốt công tác kiểm tra, giám sát ở cơ sở.\nBên cạnh đó, ý thức, trách nhiệm của cán bộ, đảng viên và người dân trong công tác giảm nghèo được nâng lên, nhiều hộ nghèo tự nguyện đăng ký thoát nghèo bền vững. Việc huy động, lồng ghép các nguồn lực thực hiện mục tiêu giảm nghèo được tăng cường. Các chính sách giảm nghèo được các ngành, địa phương tổ chức thực hiện kịp thời, nhiều địa phương có cách làm hay, sáng tạo và hiệu quả. Các huyện nghèo, xã nghèo và thôn đặc biệt khó khăn đã được ưu tiên đầu tư phát triển cơ sở hạ tầng, thúc đẩy phát triển kinh tế - xã hội trên địa bàn. Hộ nghèo, hộ cận nghèo được hỗ trợ các điều kiện\nđể cải thiện tiêu chí thu nhập thông qua chính sách hỗ trợ phát triển sản xuất,\ntạo việc làm và thu nhập, được hỗ trợ cải thiện các dịch vụ xã hội cơ bản để đảm bảo cuộc sống theo hướng toàn diện, tiếp cận đa chiều. Hộ thoát nghèo bền vững tiếp tục được động viên, tiếp sức, hỗ trợ về y tế, giáo dục, hỗ trợ lãi suất vay vốn Ngân hàng chính sách xã hội sau khi thoát nghèo.\n2. Những tồn tại, hạn chế và\nnguyên nhân a) Tồn tại, hạn chế\n- Tỷ lệ nghèo đa chiều của tỉnh còn cao (cuối năm 2022: 37.819 hộ, tỷ lệ 8,60%; trong đó có 29.146 hộ nghèo, tỷ\nlệ 6,63%), xu hướng nghèo tập trung ở khu vực miền núi (23.278 hộ nghèo, tỷ lệ\n26,64%) và chủ yếu ở 06 huyện nghèo (20.916 hộ nghèo, tỷ lệ 44,51%), nơi có điều kiện kinh tế - xã hội còn nhiều khó khăn, rất khó khăn cho công tác giảm nghèo;\nkhu vực đồng bằng có 5.868 hộ nghèo, tỷ lệ 1,67%, trong đó số hộ nghèo không có\nkhả năng lao động nhiều (5.199 hộ nghèo, tỷ lệ 1,48% so tổng số hộ dân và chiếm tỷ trọng 88,6% trong tổng số hộ nghèo của khu vực này, vì vậy số hộ nghèo còn lại có thể tác động thoát nghèo ít (669 hộ).\n- Nguồn vốn sự nghiệp ngân sách trung ương phân bổ theo dự toán ngân sách hằng năm nhưng các Bộ chủ trì dự án,\ntiểu dự án không có văn bản thông báo mức vốn phân bổ chi tiết cho địa phương nên khó khăn trong công tác phân bổ vốn thực hiện Chương trình; một số nội dung vướng mắc chưa được trung ương hướng dẫn, giải quyết triệt để; mức vốn bố trí\nthực hiện Tiểu dự án 2 Dự án 1 quá ít để giúp các huyện nghèo thực hiện kế hoạch thoát nghèo, đặc biệt khó khăn; mức vốn bố trí thực hiện Dự án 4 quá nhiều trong khi mức hỗ trợ học nghề thấp, chưa được điều chỉnh để phù hợp, người tham gia học nghề thuộc nhóm thu nhập thấp chưa được hướng dẫn xác định đối tượng.\n- Công tác tuyên truyền, phổ biến,\ntập huấn hướng dẫn và công tác lập kế hoạch, phương án thực hiện các dự án ở một số cơ quan, đơn vị và địa phương còn chậm; công tác chỉ đạo điều hành, kiểm tra, giám sát, đôn đốc và báo cáo tiến độ, kết quả thực hiện Chương trình của UBND và Ban Chỉ đạo/Ban quản lý các Chương trình MTQG ở một số địa phương chưa\nđược thường xuyên, quyết liệt, đúng quy định.\nb) Nguyên nhân của tồn tại, hạn chế\n- Nguyên nhân khách quan: ảnh hưởng của đại dịch Covid-19 làm suy giảm kinh tế, ảnh hưởng đến việc làm, thu nhập của người dân và nguồn thu ngân sách tỉnh; điều kiện kinh tế - xã hội khu vực miền núi (09 huyện) của tỉnh còn khá nhiều khó khăn, nhất là giao thông, thủy lợi, đất sản xuất, thiếu doanh nghiệp đầu tư. Tình hình thời tiết không thuận lợi,\nbiến động giá nhân công, vật tư ảnh hưởng đến tiến độ, chất lượng công trình và\ngiải ngân nguồn vốn các dự án thuộc Chương trình MTQG giảm nghèo bền vững trong 06 tháng đầu năm 2023; một số nội dung triển khai các dự án, tiểu dự án thuộc chương trình yêu cầu phải thực hiện khảo sát, đánh giá, lấy ý kiến đề xuất của chính quyền địa phương, cơ sở, người dân nên rất tốn nhiều thời gian, công sức\n- Nguyên nhân chủ quan\n+ Cấp ủy, chính quyền và\nngười đứng đầu ở một số cơ quan, đơn vị, địa phương chưa thật sự quan tâm lãnh\nđạo, chỉ đạo quyết liệt và có đầu tư đúng mức cho Chương trình. Công tác thông tin, tuyên truyền chưa đa dạng, sâu rộng, thường xuyên và cụ thể. Năng lực của một bộ phận cán bộ trực tiếp làm công tác giảm nghèo còn hạn chế, chưa trách nhiệm và tâm huyết cao trong thực hiện công tác giảm nghèo. Tổ chức thực hiện ở\nmột số địa phương chưa sát thực tiễn, đúng quy trình hướng dẫn, thiếu chủ động nghiên cứu, đề xuất và đề ra biện pháp tổ chức thực hiện phù hợp với điều kiện,\nthực trạng nghèo của địa phương; một bộ phận người dân chưa nắm đầy đủ chính sách hỗ trợ nên chưa chủ động tham gia các dự án, nhất là tham gia học nghề, tổ\nchức sản xuất hoặc tìm kiếm việc làm phù hợp, ý thức tổ chức kỷ luật trong lao\nđộng chưa cao, chưa tự lực vươn lên trong cuộc sống, một bộ phận người dân còn có tư tưởng trông chờ ỷ lại, không muốn thoát nghèo để hưởng chính sách.\n+ Ban Chỉ đạo chung các Chương trình MTQG cơ cấu nhiều ngành nhưng có một số ngành có chức năng, nhiệm vụ ít liên quan đến Chương trình MTQG giảm nghèo bền vững nên khó khăn trong công tác theo dõi, chỉ đạo, hướng dẫn, kiểm tra, giám sát theo địa bàn; công tác nghiên cứu văn bản ở một số cơ quan, đơn vị, địa phương chưa kỹ, nên tham mưu, tổ chức thực hiện chậm, nhất là khảo sát, lập, thẩm định trình cấp thẩm quyền phê duyệt danh mục chi tiết các dự án đầu tư (Tiểu dự án 1, Dự án 1; Tiểu dự án 1, 3 dự\nán 4).\n+ Cùng một thời điểm triển khai 03 Chương trình MTQG với nguồn kinh phí phân bổ rất lớn, nên khối lượng công việc quá tải do nhân lực hạn chế, có nơi không đáp ứng yêu cầu (Phòng Hạ tầng kinh tế\nkhông đủ nhân lực để thẩm định các dự án đầu tư; phòng Lao động - Thương binh và Xã hội có từ 6-9 biên chế, có nơi không có vị trí việc làm công tác giảm nghèo bền vững, đa phần kiêm nhiệm nhiều việc, lại thường xuyên thay đổi, nhất là ở miền núi cao).\n+ Một bộ phận hộ nghèo có điều kiện phát triển kinh tế như có lao động trong độ tuổi lao động, mạnh khỏe, có đất\nđai, đủ điều kiện vay vốn ưu đãi tại Ngân hàng Chính sách xã hội nhưng không chịu khó tham gia học nghề, vay vốn tổ chức sản xuất để có việc làm, thu nhập, vươn lên thoát nghèo.\nB. DỰ KIẾN KẾ HOẠCH NĂM 2024 I. BỐI CẢNH XÂY DỰNG KẾ HOẠCH NĂM 2024 1. Thuận lợi Các khó khăn của nền kinh tế do\nảnh hưởng của Đại dịch Covid-19 sẽ cơ bản được khắc phục; công tác lãnh đạo, chỉ\nđạo của cấp ủy, chính quyền được củng cố và tăng cường, đi vào nề nếp; năm 2023, hệ thống các văn bản hướng dẫn của trung ương sẽ được hoàn thiện, ban hành đầy đủ tháo gỡ được các khó khăn, vướng mắc tạo điều kiện thuận lợi cho trong thực hiện Chương trình năm 2024; công tác tuyên truyền, tập huấn hướng dẫn\nđược tăng cường, nâng cao năng lực, trách nhiệm cho các cấp ủy, chính quyền,\ncán bộ và Nhân dân trong thực hiện Chương trình MTQG giảm nghèo bền vững, tạo sự\nđồng thuận trong triển khai thực hiện, đạt mục tiêu của Chương trình.\n2. Khó khăn Hiện nay, khu vực miền núi, vùng dân tộc thiểu số trên địa bàn tỉnh là nơi khó khăn nhất, đặc biệt là cơ sở hạ tầng kinh tế, đời sống của hộ đồng bào dân tộc thiểu số còn nhiều khó khăn, tỷ lệ hộ\nnghèo còn khá cao, hạ tầng thiếu đồng bộ, tiếp cận các dịch vụ xã hội cơ bản của hộ nghèo, cận nghèo hạn chế; nguồn nhân lực, thu nhập bình quân đầu người dân ở\nvùng đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số so với mặt bằng chung của tỉnh vẫn còn ở mức thấp; tỷ lệ nghèo đa chiều chung của tỉnh đến cuối năm 2022 còn cao (8,60%; trong đó, tỷ lệ hộ nghèo: 6,63%, tỷ lệ hộ cận nghèo: 1,97%),\ntuy thấp hơn khu vực Bắc trung bộ và duyên hải miền trung (10,04%) nhưng cao hơn so với cả nước (7,52%; trong đó, tỷ lệ hộ nghèo là 4,03%, tỷ lệ hộ cận nghèo là 3,45%), chất lượng giảm nghèo chưa thật sự bền vững, tình trạng thiếu\nđất sản xuất, doanh nghiệp chưa đầu tư nhiều ở miền núi; người nghèo thiếu chủ\nđộng trong tổ chức sản xuất, tham gia học nghề, đi xuất khẩu lao động; ảnh hưởng của biến đổi khí hậu, dịch bệnh gia súc, gia cầm thường xuyên xảy ra phức tạp,\nvì vậy, việc thực hiện chính sách giảm nghèo của tỉnh gặp nhiều khó khăn, thách thức.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Thực hiện giảm nghèo đa chiều bền vững, hạn chế tái nghèo và phát sinh nghèo; hỗ trợ người nghèo, hộ nghèo vượt lên mức sống tối thiểu, tiếp cận các dịch vụ xã hội cơ bản theo chuẩn nghèo đa chiều quốc gia, nâng cao chất lượng cuộc sống; tập trung nguồn lực hỗ trợ huyện nghèo thoát khỏi tình trạng nghèo, đặc biệt khó khăn; phấn đấu hoàn thành các mục tiêu giảm nghèo trong giai đoạn 2022 - 2025 theo Nghị quyết số 24/2021/NQ-QH ngày 28/7/2021 của Quốc hội phê duyệt chủ trương đầu tư Chương trình MTQG giảm nghèo bền vững giai đoạn 2021 - 2025; Quyết định số 90/QĐ-TTg ngày 18/01/2022 của Thủ tướng Chính phủ, Nghị quyết số 06-NQ/TU ngày 04/5/2021 của Tỉnh ủy và Quyết\nđịnh số 2873/QĐ-UBND ngày 25/10/2022 của UBND tỉnh về ban hành Kế hoạch triển khai thực hiện Chương trình MTQG giảm nghèo bền vững giai đoạn 2021-2025.\n2. Mục tiêu cụ thể: phấn\nđấu giảm từ 2.500 đến 2.800 hộ nghèo2; tỷ lệ hộ\nnghèo dân tộc thiểu số giảm trên 3%; tỷ lệ hộ nghèo ở các huyện nghèo giảm trên 6%, đạt mục tiêu của Chương trình theo Quyết định số 90/QĐ-TTg ngày 18/02/2022 của Thủ tướng Chính phủ (giảm từ 0,3-0,4%/năm) và Nghị quyết số 06-NQ/TU ngày 04/5/2021 của Tỉnh ủy về tiếp tục đẩy mạnh công tác giảm nghèo bền vững trên địa bàn tỉnh, giai đoạn 2021-2025.\nIII. NỘI DUNG HOẠT ĐỘNG VÀ ĐỀ XUẤT KINH PHÍ THỰC HIỆN CHƯƠNG TRÌNH Tổng nhu cầu vốn thực hiện: 797.469 triệu đồng (Vốn đầu tư phát triển: 356.909 triệu đồng, vốn sự nghiệp:\n440.560 triệu đồng), trong đó:\n- Ngân sách trung ương: 652.843 triệu đồng (Vốn đầu tư phát triển: 310.356 triệu đồng, vốn sự nghiệp:\n342.487 triệu đồng);\n- Ngân sách địa phương: 97.926 triệu đồng (Vốn đầu tư phát triển: 46.553 triệu đồng, vốn sự nghiệp: 51.373 triệu đồng);\n- Vốn huy động khác: 46.700 triệu\nđồng.\n(Chi tiết nội dung đề xuất kinh phí cho từng dự án, tiểu dự án năm 2024 theo Biểu số IV, V đính kèm)\nIV. GIẢI PHÁP CHỦ YẾU 1. Tiếp tục đẩy mạnh công tác tuyên truyền, nâng cao nhận thức, ý thức, trách nhiệm trong thực hiện Chương trình Tiếp tục quán triệt và tuyên truyền, phổ biến, triển khai nội dung Chỉ thị số 05-CT/TW ngày 23/6/2021 của Ban Bí thư Trung ương Đảng khóa XIII, Nghị quyết số 06-NQ/TU ngày 04/5/2021 của Tỉnh ủy; chuẩn nghèo đa chiều giai đoạn 2022-2025 và Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025. Từ đó, đề ra mục tiêu, nhiệm vụ và\ngiải pháp giảm nghèo cụ thể, phù hợp với thực trạng nghèo và điều kiện của từng\nđịa phương, phấn đấu hoàn thành vượt mục tiêu giảm nghèo đề ra.\nĐổi mới nội dung, hình thức để\ntăng cường công tác tuyên truyền, vận động, nâng cao nhận thức, trách nhiệm và\ntính chủ động trong thực hiện Chương trình, nhất là vùng đồng bào dân tộc thiểu số, miền núi; làm thay đổi nếp nghĩ, cách làm trong lao động sản xuất và sinh hoạt của người dân, nhất là người nghèo dân tộc thiểu số để chủ động, tích cực tham gia học nghề, lao động sản xuất để vươn lên thoát nghèo, tránh tư tưởng trông chờ, ỷ lại.\nTiếp tục và nâng cao chất lượng các phong trào thi đua vì người nghèo, nhất là phong trào \"Quảng Nam chung tay vì người nghèo - không để ai bị bỏ lại phía sau\",… nhằm phát huy tinh thần đoàn kết, “tương thân, tương ái” giúp đỡ người nghèo; khơi dậy ý chí tự lực,\ntự cường, phát huy nội lực vươn lên \"thoát nghèo, xây dựng cuộc sống ấm no\" của người dân và địa phương nghèo; duy trì, nhân rộng các mô hình,\ngương thoát nghèo điển hình, hiệu quả.\n2. Tiếp tục nghiên cứu, hoàn thiện cơ chế, chính sách giảm nghèo bền vững để thực hiện hiệu quả Chương trình Tiếp tục hoàn thiện, thực hiện hiệu quả cơ chế, chính sách giảm nghèo theo chuẩn nghèo đa chiều gắn với mục tiêu phát triển bền vững, bảo đảm mức sống tối thiểu tăng dần và khả năng tiếp cận các dịch vụ xã hội cơ bản của người dân. Đổi mới cách tiếp cận về giảm nghèo, trong đó tăng cường các chính sách hỗ trợ có điều kiện, bảo trợ xã hội đối với hộ nghèo không có khả năng lao động, chính sách trợ giúp pháp lý. Cụ thể:\n- Thực hiện rà soát nội dung của Chương trình để ban hành đầy đủ các văn bản theo thẩm quyền của cấp tỉnh quy định tại Nghị định số 27/2022/NĐ-CP ngày 14/10/2022, Nghị định số 38/2023/NĐ-CP ngày 24/6/2023 của Chính phủ và các văn bản quy định, hướng dẫn của trung ương trong thực hiện Chương trình, đảm bảo kịp thời đúng quy định;\n- Tiếp tục nghiên cứu, phân tích đánh giá sâu về thực trạng nghèo đa chiều của tỉnh để xây dựng các Đề án,\ntrình HĐND tỉnh xem xét, ban hành các Nghị quyết chuyên đề về giảm nghèo bền vững\nđể đẩy mạnh thực hiện mục tiêu giảm nghèo bền vững đáp ứng chuẩn nghèo đa chiều giai đoạn 2022-2025 theo Kế hoạch số 3311/KH-UBND ngày 03/6/2021 của UBND tỉnh về triển khai thực hiện Nghị quyết số 06-NQ/TU của Tỉnh uỷ và Chương trình công tác của Ban Chỉ đạo xây dựng và phát triển vùng Tây tỉnh Quảng Nam; trong đó, tập trung xây dựng đề án, nghị quyết về Chương trình hỗ trợ thoát nghèo bền vững giai đoạn 2023-2026 trên cơ sở tổng kết, đánh giá, kế thừa chính sách khuyến khích thoát nghèo bền vững giai đoạn 2017-2021 theo Nghị quyết số\n13/2017/NQ-HĐND ngày 19/4/2017 của HĐND tỉnh.\n- Tiếp tục nghiên cứu có chính sách khuyến khích đủ mạnh để thu hút đầu tư vào khu vực nông thôn miền núi, huyện nghèo; khuyến khích và ưu tiên cho doanh nghiệp và hợp tác xã liên kết trong sản xuất, kinh doanh, tiêu thụ sản phẩm, phát triển đa dạng các mô hình sản xuất có\nsự tham gia của các hộ nghèo, hộ cận nghèo; hỗ trợ phát triển các dự án giảm nghèo, phát triển sản xuất, kinh doanh tạo việc làm, sinh kế, thu nhập cho người nghèo, nhất là ở vùng nông thôn, miền núi.\n- Đẩy mạnh hoạt động tư vấn, kết nối, giới thiệu, hỗ trợ việc làm cho người nghèo, người dân sinh sống trên địa bàn nghèo, khó khăn. Nâng cao hiệu quả hoạt động đưa người lao động ở các huyện nghèo, xã đặc biệt khó khăn đi làm việc ở nước ngoài theo hợp đồng.\n- Trên cơ sở chính sách của trung ương, ban hành Đề án của tỉnh hỗ trợ về nhà ở của hộ nghèo, hộ cận nghèo ở\ncác huyện, thị xã, thành phố không thuộc huyện nghèo; chính sách hỗ trợ nước sinh hoạt hợp vệ sinh cho hộ nghèo vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, biên giới, hải đảo.\n- Tăng cường và ưu tiên bố trí\nngân sách, huy động vốn và tổ chức triển khai tốt hơn nữa trong thực hiện chính sách tín dụng ưu đãi dành cho hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo và các\nđối tượng chính sách khác theo tinh thần chỉ đạo tại Kết luận số 06-KL/TW ngày 10/6/2021, Chỉ thị số 40-CT/TW ngày 22/11/2014 của Ban Bí thư và các văn bản triển khai thực hiện của Thủ tướng Chính phủ.\n- Đẩy mạnh thực hiện chính sách phát triển kinh tế - xã hội liên vùng, tăng cường kết nối vùng đã phát triển với vùng khó khăn; nghiên cứu, ban hành chính sách riêng của tỉnh để hỗ trợ, khuyến khích doanh nghiệp đầu tư ở địa bàn khó khăn, gắn với đào tạo nghề, giải quyết việc làm tại chỗ, đảm bảo giảm nghèo bền vững.\n- Rà soát, điều chỉnh quy hoạch,\ntổ chức thực hiện di dời dân cư, bảo đảm sinh kế bền vững và an toàn cho dân cư\ntại các vùng thường xuyên chịu tác động của thiên tai, biến đổi khí hậu, khu vực miền núi.\n- Giải quyết đất sản xuất, đất ở\nphù hợp, tạo việc làm, bảo đảm các dịch vụ y tế, giáo dục, nhà ở, nước sinh hoạt,\nvệ sinh, thông tin và dịch vụ xã hội khác cho người nghèo, nhất là đồng bào dân tộc thiểu số và miền núi.\n- Hướng dẫn, vận động các xã,\nphường, thị trấn xây dựng mô hình hợp tác xã, tổ hợp tác, tổ tự quản, hộ gia\nđình thoát nghèo, sản xuất giỏi, làm kinh tế giỏi tiêu biểu. Khuyến khích các doanh nghiệp giúp đỡ các huyện nghèo, xã nghèo; vận động các hộ khá giả giúp đỡ\nhộ nghèo; xây dựng, nhân rộng các mô hình tốt, sáng kiến hay về giảm nghèo bền vững 3. Tăng cường công tác chỉ đạo, điều hành, phối hợp trong tổ chức thực hiện Chương trình\n- Các cấp uỷ đảng, chính quyền,\nMặt trận Tổ quốc và các đoàn thể chính trị - xã hội các cấp cần tiếp tục tăng cường vai trò, trách nhiệm hơn nữa trong lãnh đạo, chỉ đạo điều hành, phối hợp,\ntổ chức thực hiện công tác giảm nghèo, nhất là phát huy vai trò của người đứng\nđầu trong lãnh đạo, chỉ đạo triển khai thực hiện công tác giảm nghèo bền vững theo các nhiệm vụ, giải pháp đề ra tại Nghị quyết số 06-NQ/TU của Tỉnh uỷ và Kế\nhoạch số 3311/KH-UBND của UBND tỉnh; ưu tiên bố trí nguồn lực ngân sách, huy động và bố trí cán bộ theo dõi, thực hiện công tác giảm nghèo có năng lực, ổn định,\nlâu dài (ở cấp huyện, cấp xã) để đảm bảo tham mưu cấp ủy, chính quyền lãnh đạo,\nchỉ đạo thực hiện công tác giảm nghèo phù hợp với thực trạng nghèo và tình hình thực tế của từng địa phương. Trong đó, tập trung chỉ đạo triển khai thực hiện các dự án, tiểu dự án thuộc Chương trình, đẩy nhanh tiến độ giải ngân nguồn vốn\nđã bố trí hằng năm. Phấn đấu giải ngân 100% kế hoạch vốn được giao.\n- Tiếp tục ưu tiên bố trí ngân sách đối ứng thực hiện Chương trình; tăng cường huy động, lồng ghép và sử dụng hiệu quả các nguồn lực thực hiện Chương trình, ưu tiên cho các huyện nghèo và\nxã nghèo, đặc biệt khó khăn, thôn đặc biệt khó khăn. Tăng nguồn vốn tín dụng ưu\nđãi cho vay hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo và các đối tượng chính sách khác theo tinh thần Kết luận số 06- KL/TW ngày 10/6/2021, Chỉ thị số\n40-CT/TW ngày 22/11/2014 của Ban Bí thư.\n- Tiếp tục phát huy hiệu quả\ncông tác kết nghĩa, giúp đỡ các xã miền núi trên tinh thần thiết thực, hiệu quả\ntheo Chỉ thị số 23-CT/TU ngày 22/10/2012 của Tỉnh ủy; Kế hoạch số 1100/KH-UBND ngày 16/4/2020 của UBND tỉnh; trong đó, hạn chế cho, tặng quà để tập trung nguồn lực hỗ trợ địa phương phát triển kinh tế - xã hội, hỗ trợ cho hộ nghèo thoát nghèo bền vững.\n- Tiếp tục phát động các phong trào, cuộc vận động trong cộng đồng trong và ngoài tỉnh vì người nghèo để huy động thêm nguồn lực tập trung ưu tiên hỗ trợ cho miền núi của tỉnh thực hiện công tác giảm nghèo.\n- Tăng cường lồng ghép và sử dụng hiệu quả các nguồn vốn huy động thực hiện các công tác giảm nghèo, trong đó gắn việc thực hiện dự án hỗ trợ phát triển sản xuất, dự án đa dạng sinh kế, phát triển mô hình giảm nghèo với các nguồn lực huy động khác thực hiện hỗ trợ hộ\nthoát nghèo bền vững.\n4. Tổ\nchức triển khai thực hiện kịp thời, đúng quy định các dự án, tiểu dự án thuộc Chương trình; chính sách giảm nghèo thường xuyên, tín dụng chính sách xã hội hỗ\ntrợ giảm nghèo\n- Tiếp tục chỉ đạo các cơ quan,\nđơn vị và địa phương tổ chức thực hiện kịp thời, đồng bộ, có hiệu quả các dự\nán, tiểu dự án, chính sách giảm nghèo thường xuyên, tín dụng chính sách xã hội gắn với thực hiện Chương trình MTQG giảm nghèo bền vững, Chương trình MTQG:\nphát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi, xây dựng nông thôn mới và Phong trào “Chung tay vì người nghèo - Không để ai bị bỏ lại phía sau” giai đoạn 2021-2025 .\n- Căn cứ nội dung Chương trình phê duyệt tại Quyết định số 90/QĐ-TTg của Thủ tướng Chính phủ và các văn bản quy định, hướng dẫn của Trung ương, các ngành và các địa phương chủ động xây dựng kế hoạch và tổ chức triển khai thực hiện kịp thời, hiệu quả, đạt mục tiêu đề\nra, đảm bảo tiến độ giải ngân nguồn vốn Chương trình hàng năm. Quá trình thực hiện cần lồng ghép, gắn với tổ chức thực hiện các Chương trình MTQG, chính sách giảm nghèo và an sinh xã hội, tín dụng chính sách xã hội hỗ trợ giảm nghèo trong\nđó tập trung thực hiện tốt dự án hỗ trợ đầu tư phát triển hạ tầng kinh tế - xã\nhội cho các huyện nghèo; kế hoạch hỗ trợ 02 huyện Phước Sơn và Bắc Trà My thoát khỏi tình trạng nghèo, đặc biệt khó khăn giai đoạn 2022 - 2025; hỗ trợ đầu tư\ncho các xã, thôn đặc biệt khó khăn vùng dân tộc thiểu số và miền núi. Thực hiện hỗ trợ phát triển sản xuất, đa dạng sinh kế, nhân rộng mô hình giảm nghèo, đào tạo nghề, tư vấn giới thiệu việc làm, đưa lao động đi làm việc có thời hạn theo hợp đồng ở nước ngoài để tạo việc làm, đảm bảo có thu nhập thường xuyên và ổn định.\nBên cạnh đó, tổ chức thực hiện tốt các chính sách an sinh xã hội cho hộ nghèo không có khả năng lao động, không thể thoát nghèo.\n5. Kiện toàn, nâng cao chất lượng đội ngũ cán bộ, công chức làm công tác giảm nghèo:\nChú trọng công tác cán bộ, nhất là cán bộ trực tiếp theo dõi, tham mưu thực hiện công tác giảm nghèo, đảm bảo bố trí có người làm ổn định, có năng lực,\ntrách nhiệm; quan tâm công tác đào tạo, bồi dưỡng, tập huấn, hướng dẫn, chuyển giao tiến bộ khoa học kỹ thuật, ứng dụng công nghệ thông tin, chuyển đổi số cho cán bộ, người dân, trong đó ưu tiên hộ nghèo, hộ cận nghèo, cán bộ ở thôn, xã\nnghèo và huyện đặc biệt khó khăn.\n6. Kiểm tra, giám sát, thanh tra, xử lý các vi phạm Thực hiện tốt công tác hướng dẫn,\nkiểm tra, giám sát, đánh giá việc thực hiện công tác giảm nghèo; phát huy vai trò, trách nhiệm của Ban Chỉ đạo và từng thành viên Ban Chỉ đạo các Chương trình MTQG Giảm nghèo của tỉnh, của cấp huyện và thành viên Ban Quản lý thực hiện Chương trình MTQG cấp xã, nhất là trong theo dõi, hướng dẫn, đôn đốc và kiểm tra, giám sát theo địa bàn được phân công để kịp thời giúp đỡ địa phương, cơ sở,\ngiúp đỡ hộ nghèo, hộ đăng ký thoát nghèo, hộ mới thoát nghèo, đảm bảo thực hiện\nđúng quy định và hiệu quả.\n7. Thực hiện tốt công tác rà soát, phân loại, lập hồ sơ, danh sách hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo để theo dõi, quản lý, có giải pháp hỗ\ntrợ cụ thể, phù hợp, giúp hộ thoát nghèo bền vững theo từng hoàn cảnh, nguyên nhân nghèo, điều kiện và nguyện vọng cần hỗ trợ của hộ nghèo. Thực hiện thống kê, phân loại hộ nghèo thiếu hụt các chỉ số của 06 dịch vụ xã hội cơ bản theo chuẩn nghèo đa chiều giai đoạn 2022-2025 (số lượng chỉ số thiếu hụt, loại chỉ số\nthiếu hụt) của từng hộ nghèo để tập trung nguồn lực hỗ trợ thoát nghèo.\nV. TỔ CHỨC THỰC HIỆN.\n1. Sở Lao động - Thương binh và Xã hội, cơ quan thường trực, chủ trì tham mưu Ban Chỉ đạo các Chương trình MTQG tỉnh và UBND tỉnh chỉ đạo, tổ chức triển khai thực hiện kế hoạch này. Cụ thể:\na) Thực hiện các nhiệm vụ theo phân công của UBND tỉnh tại khoản 1 Điều 2 Quyết định số 2179/QĐ-UBND ngày 22/8/2022 và các văn bản chỉ đạo khác liên quan của UBND tỉnh và Ban Chỉ đạo các Chương trình MTQG tỉnh.\nb) Chủ trì, hướng dẫn, đôn đốc các Sở, Ban, ngành, đơn vị liên quan cấp tỉnh và các địa phương tổ chức triển khai thực hiện hiệu quả Kế hoạch này trên địa bàn tỉnh.\nc) Trên cơ sở kế hoạch vốn trung ương phân bổ thực hiện Chương trình năm 2024, đề xuất kế hoạch, phương án phân bổ vốn ngân sách trung ương và ngân sách tỉnh thực hiện Chương trình năm 2023, gửi Sở Kế hoạch và Đầu tư, Sở Tài chính để tham mưu UBND tỉnh phân bổ\nkinh phí thực hiện đảm bảo kịp thời, đúng quy định tại Nghị quyết số\n22/2022/NQ-HĐND của HĐND tỉnh.\nd) Chủ trì, phối hợp với các Sở,\nBan, ngành liên quan và địa phương tổ chức thực hiện các dự án: 1, 2, 4, 7 và\nTiểu dự án 2 của Dự án 6 thuộc Chương trình.\nđ) Tham mưu UBND tỉnh ban hành Kế hoạch, chỉ đạo tổ chức rà soát hộ nghèo, hộ cận nghèo hằng năm; nâng cấp phần mềm trực tuyến quản lý hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo; xây dựng phần mềm trực tuyến điều tra xác định hộ có mức sống trung bình, phần mềm trực tuyến quản lý và chi trả chính sách cho người có công và bảo trợ xã hội thuộc hộ\nnghèo theo Nghị quyết số 43/2021/NQ-HĐND và Nghị quyết số 14/2022/NQ-HĐND ngày 08/12/2021 của HĐND tỉnh.\ne) Tham mưu UBND tỉnh ban hành Kế hoạch giám sát, đánh giá thực hiện Chương trình năm 2024 theo đúng Thông tư\nsố 10/2022/TT-BLĐTBXH ngày 31/5/2022; theo dõi, hướng dẫn, kiểm tra, giám sát,\ntổng hợp, báo cáo kết quả thực hiện Chương trình trên địa bàn tỉnh theo đúng quy định.\n2. Sở Kế hoạch và Đầu tư\n(cơ quan tổng hợp Chương trình)\na) Thực hiện các nhiệm vụ theo phân công của UBND tỉnh tại khoản 2 Điều 2 Quyết định số 2179/QĐ-UBND ngày 22/8/2022 và các văn bản chỉ đạo khác có liên quan của UBND tỉnh và Ban Chỉ đạo các Chương trình MTQG tỉnh;\nb) Chủ trì tổng hợp, thẩm định,\ntham mưu UBND tỉnh phương án phân bổ vốn đầu tư phát triển nguồn ngân sách trung ương hỗ trợ và phương án cân đối vốn đầu tư phát triển nguồn ngân sách tỉnh\nđối ứng năm 2024 thực hiện Chương trình theo đúng nguyên tắc, tiêu chí và định mức phân bổ vốn quy định tại Nghị quyết số 22/2022/NQ-HĐND ngày 20/7/2022 của HĐND tỉnh để thực hiện Chương trình.\nc) Hướng dẫn các Sở, ngành liên quan tỉnh và các địa phương trong lập kế hoạch đầu tư công trung hạn và hằng năm; thực hiện kiểm tra, báo cáo đánh giá chương trình theo quy định tại Nghị định số 27/2022/NĐ-CP ngày 19/4/2022 của Chính phủ và theo chức năng, nhiệm vụ được giao.\n3. Sở Tài chính chịu trách nhiệm thực hiện các nhiệm vụ theo phân công của UBND tỉnh tại khoản 3 Điều 2 Quyết định số 2179/QĐ-UBND ngày 22/8/2022 và các văn bản chỉ đạo khác liên quan của UBND tỉnh và Ban Chỉ đạo các Chương trình MTQG tỉnh.\n4. Các Sở, Ban, ngành chủ\ntrì dự án, tiểu dự án, nội dung thành phần thuộc Kế hoạch (gồm các Sở: Nông nghiệp và Phát triển nông thôn, Y tế, Xây dựng, Thông tin và Truyền thông) thực hiện các nhiệm vụ theo phân công của UBND tỉnh tại các khoản 4, 5, 6 và 7 Điều 2 Quyết định số 2179/QĐ-UBND ngày 22/8/2022 và các văn bản chỉ đạo khác liên quan của UBND tỉnh và Ban Chỉ đạo các Chương trình MTQG tỉnh. Cụ thể:\na) Xây dựng, tổ chức triển khai thực hiện các dự án, tiểu dự án do ngành chủ trì; tổng hợp và đề xuất các chỉ\ntiêu, nhiệm vụ và phương án phân bổ kế hoạch vốn ngân sách trung ương, ngân sách địa phương, gửi cơ quan thường trực tổng hợp, tham tham mưu UBND tỉnh phân bổ cho các Sở, ban, ngành, đơn vị liên quan cấp tỉnh và các địa phương thực hiện.\nb) Hướng dẫn các cơ quan, đơn vị\nliên quan cấp tỉnh và các địa phương xây dựng kế hoạch, tổ chức triển khai thực hiện các dự án, tiểu dự án do ngành chủ trì thực hiện theo kế hoạch này, đảm bảo triển khai thực hiện đầy đủ theo các chỉ tiêu, nhiệm vụ, nội dung thực hiện thuộc Chương trình được phân công chủ trì.\nc) Rà soát, xác định địa bàn, đối tượng, nội dung chính sách, hướng dẫn địa phương để tổ chức thực hiện bảo đảm không chồng chéo, trùng lắp với các chương trình, dự án, đề án khác và nhiệm vụ\nthường xuyên của các Sở, ngành, địa phương.\nd) Theo chức năng, nhiệm vụ, thẩm quyền được giao, thực hiện rà soát các nội dung, nhiệm vụ thực hiện dự án, tiểu dự án thuộc Chương trình, tham mưu cấp thẩm quyền xem xét, ban hành các văn bản pháp luật để tổ chức triển khai kịp thời, đúng quy định.\nđ) Chủ trì, phối hợp với Sở Lao\nđộng - Thương binh và Xã hội và Sở, ngành liên quan tổ chức kiểm tra, giám sát,\nđánh giá kết quả thực hiện nguồn lực và các chỉ tiêu, nhiệm vụ, nội dung các dự\nán, tiểu dự án được giao chủ trì theo quy định, gửi Sở Lao động - Thương binh và Xã hội tổng hợp, báo cáo UBND tỉnh, Ban Chỉ đạo các Chương trình MTQG tỉnh.\ne) Báo cáo kết quả thực hiện nội dung thành phần và sử dụng nguồn vốn được giao, gửi về Sở Lao động - Thương binh và Xã hội tổng hợp theo quy định.\ng) Xây dựng và hướng dẫn cơ chế\nhuy động nguồn lực để thực hiện các nội dung, nhiệm vụ trong các dự án, tiểu dự\nán do Sở, ngành chủ trì thực hiện.\nh) Thường xuyên, định kỳ tổ chức các đoàn kiểm tra ở các địa phương được phân công; giám sát, kiểm tra kết quả\nthực hiện các nội dung của Chương trình theo lĩnh vực quản lý nhà nước được phân công.\n5. Các Sở, ngành, cơ\nquan cấp tỉnh tham gia thực hiện Chương trình a) Thực hiện các nhiệm vụ theo phân công của UBND tỉnh tại khoản 8 Điều 2 Quyết định số 2179/QĐ-UBND ngày 22/8/2022 và và các văn bản chỉ đạo khác có liên quan của UBND tỉnh và Ban Chỉ\nđạo các Chương trình MTQG tỉnh.\nb) Nghiên cứu, lồng ghép thực hiện Chương trình với các chương trình, dự án, đề án khác được giao bảo đảm hiệu quả, không chồng chéo; tham mưu UBND tỉnh ban hành theo thẩm quyền hoặc trình HĐND tỉnh xem xét, ban hành các văn bản pháp luật thực hiện các nội dung, nhiệm vụ được giao tại Kế hoạch số 3311/KH-UBND ngày 03/6/2021 của UBND tỉnh về việc triển khai thực hiện Nghị quyết số 06-NQ/TU ngày 04/5/2021 của Tỉnh uỷ.\nc) Các Sở: Nông nghiệp và Phát triển nông thôn, Y tế, Xây dựng, Thông tin và Truyền thông, Tài nguyên và Môi trường, Giáo dục và Đào tạo và các Sở, ngành, đơn vị liên quan của tỉnh theo chức năng, nhiệm vụ tiếp tục tham mưu, đề xuất giải pháp cơ chế, chính sách hỗ trợ cải thiện tiêu chí thu nhập và dịch vụ xã hội cơ bản theo chuẩn nghèo đa chiều tại\nĐiều 3 Nghị định số 07/2021/NĐ-CP ngày 27/01/2021 của Chính phủ, gửi Sở Lao động\n- Thương binh và Xã hội tổng hợp, tham mưu UBND tỉnh theo chỉ đạo tại Kế hoạch số 3311/KH-UBND ngày 03/6/2021 của UBND tỉnh; hướng dẫn, kiểm tra, giám sát,\nbáo cáo kết quả thực hiện chương trình, dự án giảm nghèo do ngành chủ trì, thực hiện.\n6. Sở Thông tin - Truyền thông, Báo Quảng Nam, Đài Phát thanh - Truyền hình Quảng Nam, Cổng thông tin điện tử tỉnh và các cơ quan thông tấn, báo chí trên địa bàn tỉnh phối hợp, thường xuyên theo dõi, đưa tin, bài về các hoạt động của Chương trình, giới thiệu các mô hình, cách làm hay, hiệu quả trong công tác giảm nghèo bền vững để các địa phương học tập, thực hiện.\n7. Thành viên Ban Chỉ đạo các Chương trình MTQG tỉnh a) Thực hiện các nhiệm vụ theo phân công của UBND tỉnh tại khoản 9 Điều 2 Quyết định số 2179/QĐ-UBND ngày 22/8/2022.\nb) Chỉ đạo, hướng dẫn, kiểm tra,\ngiám sát, đôn đốc, hỗ trợ địa phương được phân công phụ trách để tổ chức thực hiện tốt Chương trình và các hoạt động giảm nghèo bền vững; chịu trách nhiệm về\ntiến độ, kết quả, hiệu quả thực hiện Chương trình, nhất là kết quả thực hiện chỉ\ntiêu giảm nghèo hằng năm được UBND tỉnh giao; tổng hợp, báo cáo kết quả thực hiện,\nđề xuất các giải pháp giảm nghèo gửi Sở Lao động - Thương binh và Xã hội tổng hợp,\ntham mưu.\n8. UBND các huyện, thị\nxã, thành phố\na) Thực hiện các nhiệm vụ theo phân công của UBND tỉnh tại khoản 10 Điều 2 Quyết định số 2179/QĐ-UBND ngày 22/8/2022; xây dựng kế hoạch, chỉ đạo tổ chức triển khai thực hiện tốt các nội dung của Chương trình theo Kế hoạch này để thực hiện đạt mục tiêu giảm nghèo được UBND tỉnh giao, đảm bảo phù hợp với nội dung Chương trình, thực trạng nghèo và\nđiều kiện của địa phương.\nb) Thường xuyên kiện toàn Ban Chỉ đạo các Chương trình mục tiêu quốc gia, đơn vị giúp việc Ban Chỉ đạo các cấp theo nguyên tắc, yêu cầu như đối với Ban Chỉ đạo tỉnh. Phòng Lao động - Thương binh và Xã hội là cơ quan Thường trực Chương trình tại địa phương; ban hành Quy chế hoạt động của BCĐ, phân công nhiệm nhiệm vụ cụ thể cho từng thành viên Ban Chỉ đạo để chỉ đạo thực hiện Chương trình.\nc) Tăng cường tuyên truyền,\nnâng cao nhận thức của cán bộ và Nhân dân về mục tiêu, nhiệm vụ và nội dung của Chương trình. Chỉ đạo các cơ quan, đơn vị cấp huyện và UBND các xã thuộc đối tượng phân bổ vốn thực hiện Chương trình chủ động khảo sát, xây dựng kế hoạch, đề xuất nguồn vốn, tổ chức thực hiện từng dự án, tiểu dự án thuộc Chương trình, nhất là\ncác dự án đầu tư, dự án đa dạng sinh kế, phát triển mô hình giảm nghèo, dự án phát triển sản xuất, phát triển giáo dục nghề nghiệp đảm bảo đúng quy định, hiệu quả, phấn đấu giải ngân tối đa nguồn vốn Chương trình được phân bổ năm 2024 và\nnguồn vốn thực hiện Chương trình năm 2023 được phép chuyển nguồn sang năm 2024\n(nếu có).\nd) Chỉ đạo, hướng dẫn, tổ chức rà soát, đánh giá, công nhận hộ nghèo, cận nghèo, hộ thoát nghèo hàng năm chính xác, kịp thời, đúng quy định. Phấn đấu đạt chỉ tiêu giảm nghèo năm 2024 được UBND tỉnh giao.\nđ) Bố trí ngân sách địa phương\n(huyện, xã) đối ứng đủ theo quy định để thực hiện Chương trình; huy động các nguồn lực thực hiện Kế hoạch và các dự án tại địa phương, chú trọng các xã có tỷ\nlệ hộ nghèo cao; phân công rõ trách nhiệm cho các phòng, ban, hội, đoàn thể\ntrong thực hiện mục tiêu giảm nghèo. Chỉ đạo UBND các xã, phường, thị trấn bố\ntrí ổn định cán bộ có năng lực, nhất là công nghệ thông tin theo dõi, thực hiện công tác giảm nghèo.\ne) Phối hợp chặt chẽ với các Sở,\nngành, hội đoàn thể của tỉnh trong triển khai, hướng dẫn, kiểm tra thực hiện Chương trình, chính sách giảm nghèo.\ng) Chỉ đạo, hướng dẫn, đôn đốc,\nkiểm tra, giám sát, thanh tra thực hiện chính sách, pháp luật về giảm nghèo; tổng hợp, báo cáo tình hình, kết quả thực hiện Chương trình với UBND tỉnh, Ban Chỉ đạo các Chương trình MTQG tỉnh, Sở Lao động - Thương binh và Xã hội và các Sở,\nngành liên quan của tỉnh theo đúng quy định tại Thông tư số 10/2022/TT-BLĐTBXH ngày 31/5/2022 của Bộ Lao động - Thương binh và Xã hội.\n9. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam, các hội, đoàn thể các cấp tích cực phối hợp tham gia cùng chính quyền trong tổ chức thực hiện nhiệm vụ chính trị về giảm nghèo; tăng cường giám sát, phản biện xã hội hoặc kiến nghị, đề xuất những giải pháp, chính sách phù hợp góp phần thực hiện mục tiêu giảm nghèo bền vững.\nYêu cầu Thủ trưởng các Sở, Ban,\nngành, UBND các huyện, thị xã, thành phố khẩn trương triển khai thực hiện và\nkính báo cáo Bộ Lao động - Thương binh và Xã hội, Văn phòng Quốc gia giảm nghèo theo dõi, tổng hợp./.\nNơi nhận:\n - Bộ Lao động- Thương binh và Xã hội;\n - Văn phòng Quốc gia giảm nghèo;\n - TT TU, HĐNND, UBMTTQVN tỉnh;\n - CT, PCT UBND tỉnh;\n - Thành viên BCĐ các CTMTQG tỉnh;\n - Các Sở, Ban, ngành, Hội, đoàn thể;\n - UBND các huyện, thị xã, thành phố;\n - Đài PT- TH, Báo Quảng Nam;\n - CPVP;\n - Lưu: VT, TH, KGVX.\nTM. UỶ BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Anh Tuấn PHỤ LỤC I HỆ THỐNG VĂN BẢN TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH MTQG GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021-2025 BAN HÀNH TRONG 06 THÁNG ĐẦU NĂM 2023\n(Kèm theo Kế hoạch số 5305/KH-UBND ngày 09/8/2023 của UBND tỉnh Quảng Nam)\nSTT Tên văn bản Số, ngày của Văn bản Trích yếu nội dung Cơ quan ban hành Số, ký hiệu Ngày ban hành I\nVăn bản của Tỉnh ủy, HĐND tỉnh ban hành chủ trương, chính sách giảm nghèo đặc thù của tỉnh Quảng Nam 1\nNghị quyết Số 04/2023/NQ-HĐND 21-03-23 Quy định nội dung và mức chi thực hiện nhiệm vụ đặc thù giảm nghèo về thông tin (Tiểu dự án 1 - Dự án 6) thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh Quảng Nam giai đoạn 2021 – 2025 HĐND tỉnh 2\nNghị quyết Số 06/NQ-HĐND 21-03-23 Phân bổ kế hoạch vốn đầu tư\n phát triển năm 2023 thực hiện Chương trình mục tiêu quốc gia Giảm nghèo bền vững trên địa bàn tỉnh Quảng Nam giai đoạn 2021-2025 HĐND tỉnh 3\nNghị quyết Số 07/NQ-HĐND 21-03-23 Phân bổ kế hoạch vốn đầu tư\n phát triển từ nguồn ngân sách trung ương bổ sung và thông qua danh mục của Dự\n án 4 thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh Quảng Nam giai đoạn 2021 – 2025 HĐND tỉnh 4\nNghị quyết Số 09/NQ-HĐND 21-03-23 Kỳ họp thứ mười ba, Hội đồng nhân dân tỉnh khóa X nhiệm kỳ 2021 – 2026 (Thống nhất phân bổ kế hoạch vốn đầu tư phát triển nguồn ngân sách trung ương năm 2022 thực hiện Tiểu dự án 1, Dự\n án 4 thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh Quảng Nam giai đoạn 2021-2025 với số tiền 22.830.000.000 đồng HĐND tỉnh II Văn bản triển khai của UBND tỉnh thực hiện 1\nQuyết định 01/2023/QĐ-UBND 28-02-23 Quy định về cơ chế quay vòng một phần vốn hỗ trợ bằng tiền để luân chuyển trong cộng đồng thực hiện các dự\n án hỗ trợ phát triển sản xuất cộng đồng thuộc Chương trình mục tiêu quốc gia giai đoạn 2021-2025 trên địa bàn tỉnh Quảng Nam UBND tỉnh 2\nQuyết định 863/QĐ-UBND 26-04-23 triển khai thực hiện Nghị quyết số 04/2023/NQ-HĐND ngày 21 tháng 3 năm 2023 của HĐND tỉnh quy định nội dung và mức chi thực hiện nhiệm vụ đặc thù giảm nghèo về thông tin (Tiểu dự án 1 -\n Dự án 6) thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh Quảng Nam giai đoạn 2021 – 2025 UBND tỉnh 3\nQuyết định 1245/QĐ-UBND 15-06-23 phê duyệt Đề án Hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 trên địa bàn tỉnh UBND tỉnh 4\nQuyết định 255/QĐ-UBND 10-02-23 Về việc chuyển nguồn số dư kế\n hoạch vốn đầu tư trung ương bổ sung có mục tiêu để thực hiện các Chương trình MTQG năm 2022 sang năm 2023 để tiếp tục thực hiện UBND tỉnh 5\nKế hoạch 1368/KH-UBND 14-03-23 Hỗ trợ huyện Phước Sơn và huyện Bắc Trà My tỉnh Quảng Nam thoát khỏi tình trạng nghèo, đặc biệt khó khăn giai\n đoạn 2022-2025 UBND tỉnh 6\nKế hoạch 2053/KH-UBND 07-04-23 Triển khai thực hiện Chương trình MTQG giảm nghèo bền vững trên địa bàn tỉnh Quảng Nam năm 2023 UBND tỉnh 7\nKế hoạch 4544/KH-UBND 13-07-23 Giám sát, đánh giá thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh Quảng Nam năm 2023 UBND tỉnh III Văn bản triển khai của các Sở, ngành, đơn vị của tỉnh 1\nKế hoạch 130/KHPH-MTTQ- NHCS 17-05-23 Kế hoạch phối hợp thực hiện các hoạt động chính sách xã hội, góp phần giảm nghèo bền vững, xây dựng nông thôn mới, bảo đảm an sinh xã hội trên địa bàn tỉnh Ban Thường trực Ủy ban MTTQ Việt Nam tỉnh với Ngân hàng Chính sách xã hội CN tỉnh Quảng Nam 2\nChương trình phối hợp 09/CTrPH-MTTQ- SLĐTBXH 28-03-23 Chương trình phối hợp về thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 trên địa bàn tỉnh Quảng Nam Ban Thường trực Ủy ban MTTQ Việt Nam tỉnh với Sở LĐ-TB&XH 3\nCông văn 312/LĐTBXH-GDNN 20-02-23 V/v xây dựng danh mục chi tiết công trình sử dụng kế hoạch vốn đầu tư phát triển trung hạn thực hiện Tiểu dự\n án 1, Dự án 4 của Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 Sở LĐ-TB&XH 4\nCông văn 662/LĐTBXH-LĐVL 24-03-23 V/v hoàn chỉnh hồ sơ, thủ tục\n đầu tư nguồn vốn đầu tư phát triển Tiểu dự án 3, Dự án 4, Chương trình MTQG giảm nghèo bền vững giai đoạn 2021- 2025 Sở LĐ-TB&XH 5\nCông văn 710/LĐTBXH-BTXH 29-03-23 V/v thực hiện chỉ tiêu giảm nghèo năm 2023 theo Quyết định số 306/QĐ- UBND Sở LĐ-TB&XH 6\nCông văn 868/LĐTBXH-GDNN 12-04-23 V/v hướng dẫn một số nội dung về giáo dục nghề nghiệp trong 03 Chương trình mục tiêu quốc gia giai đoạn 2021 - 2025 Sở LĐ-TB&XH 7\nCông văn 910/LĐTBXH-GDNN 14-04-23 V/v triển khai thực hiện các dự án sử dụng vốn đầu tư phát triển thuộc Tiểu dự án 1, Dự án 4 của Chương trình MTQG giảm nghèo bền vững giai đoạn 2021-2025 Sở LĐ-TB&XH 8\nCông văn 1574/LĐTBXH-GDNN 22-06-23 V/v đẩy nhanh tiến độ thực hiện các Tiểu dự án, Dự án lĩnh vực giáo dục nghề nghiệp, lao động - việc làm thuộc các Chương trình MTQG giai đoạn 2021 - 2025 trong năm 2023 Sở LĐ-TB&XH 9\nCông văn 1593/LĐTBXH-LĐVL 24-06-23 V/v tiếp tục rà soát, hoàn chỉnh danh mục đầu tư Tiểu dự án 3, Dự án 4, CTMTQG GNBV giai đoạn 2021-2025, năm 2023 do Trung tâm Dịch vụ việc làm Quảng Nam làm chủ đầu tư\nSở LĐ-TB&XH 10 Công văn 1605/LĐTBXH-BTXH 27-06-23 V/v báo cáo tiến độ thực hiện,\n đề xuất phương án xử lý đối với kế hoạch vốn đầu tư ngân sách trung ương phân bổ năm 2023 thực hiện các dự án đầu tư của Dự án 4 thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 Sở LĐ-TB&XH 11 Công văn 1681/LĐTBXH-BTXH 04-07-23 V/v rà soát, đăng ký tham gia thực hiện Dự án 2 về Đa dạng sinh kế, phát triển mô hình giảm nghèo thuộc Chương trình MTQG giảm nghèo bền vững năm 2023 Sở LĐ-TB&XH 12 Hướng dẫn 96/HD-SNV 22/02/203 Về việc khen thưởng thành tích trong phong trào thi đua “Quảng Nam chung tay vì người nghèo - Không để\n ai bị bỏ lại phía sau” giai đoạn 2021- 2025 Sở Nội vụ\n13 Kế hoạch 1389/KH- SNN&PTNT 13-06-23 Thực hiện hỗ trợ phát triển sản xuất trong lĩnh vực nông nghiệp (Tiểu dự án 1 - dự án 3) thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh Quảng Nam năm 2023 Sở NN&PTNT Biểu số I KẾT QUẢ THỰC HIỆN MỤC TIÊU, NHIỆM VỤ CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021-2023 VÀ ĐỀ XUẤT NĂM 2024\n(Kèm theo Kế hoạch số 5305/KH-UBND ngày 09/8/2023 của UBND tỉnh Quảng Nam)\nSTT Chương trình\nĐơn vị tính Mục tiêu giai đoạn 5 năm được cấp có thẩm quyền giao (Thủ tướng Chính phủ, Hội đồng nhân dân cấp tỉnh)\nThực hiện mục tiêu, nhiệm vụ giai đoạn 2021-2025 Ghi chú\n2021 2022 2023\nĐề xuất năm 2024 6 tháng đầu năm\nƯớc cả năm 2023 I\nMỤC TIÊU THEO NGHỊ QUYẾT SỐ\n 24/2021/QH15 CỦA QUỐC HỘI 1\nTỷ lệ hộ nghèo theo chuẩn nghèo đa chiều duy trì mức giảm hằng năm\n%/năm 0,3-0,4 0,96 0,72 0,3-0,4 Năm 2023, dự kiến đến cuối tháng 12/2023 mới có kết quả rà soát chính thức để làm cơ sở đánh giá\n2 Tỷ lệ hộ nghèo dân tộc thiểu số giảm hằng năm\n%/năm\n>3,0 10,02\n>3,0 3\nTỷ lệ huyện nghèo thoát khỏi tình trạng nghèo\n%\n30 4\nTỷ lệ xã đặc biệt khó khăn vùng bãi ngang ven biển và hải đảo thoát khỏi tình trạng đặc biệt khó khăn\n%\nII MỤC TIÊU THEO QUYẾT ĐỊNH SỐ\n 90/QĐ-TTG NGÀY 18/01/2022 CỦA THỦ TƯỚNG CHÍNH PHỦ\n1 Tỷ lệ hộ nghèo theo chuẩn nghèo đa chiều duy trì mức giảm hằng năm\n%/năm 0,3-0,4 0,96 0,72 0,3-0,4 2\nTỷ lệ hộ nghèo dân tộc thiểu số giảm hằng năm\n%/năm\n>3,0 10,02\n>3,0 3\nTỷ lệ huyện nghèo thoát khỏi tình trạng nghèo\n%\n30 4\nTỷ lệ huyện nghèo thoát khỏi tình trạng nghèo\n%\n30 5\nTỷ lệ xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo thoát khỏi tình trạng đặc biệt khó khăn\n%\n6 Giảm số hộ nghèo và hộ cận nghèo so với đầu kỳ theo chuẩn nghèo đa chiều của quốc gia a)\nSố hộ nghèo theo chuẩn nghèo\n đa chiều đầu năm báo cáo Hộ\n33.127 33.127 29.146 26.146 b)\nSố hộ nghèo theo chuẩn nghèo\n đa chiều cuối năm báo cáo Hộ\n21.302 29.146 c)\nTỷ lệ giảm số hộ nghèo giữa đầu kỳ so với cuối kỳ báo cáo\n%\n2,82 d)\nSố hộ cận nghèo theo chuẩn nghèo đa chiều đầu năm báo cáo Hộ\n8.202 8.202 8.673 8.500\nđ)\nSố hộ cận nghèo theo chuẩn nghèo đa chiều cuối năm báo cáo Hộ\n8.000 8.673 e)\nTỷ lệ giảm số hộ cận nghèo giữa\n đầu kỳ so với cuối kỳ báo cáo\n%\n7 Mục tiêu, chỉ tiêu phát triển cơ sở hạ tầng a)\nTỷ lệ huyện nghèo được hỗ trợ\n đầu tư phát triển cơ sở hạ tầng kinh tế - xã hội liên kết vùng\n%\n100 100 100 100 100 100 b)\nTỷ lệ xã ĐBKK vùng bãi ngang,\n ven biển và hải đảo được hỗ trợ đầu tư phát triển cơ sở hạ tầng kinh tế - xã\n hội liên kết vùng\n%\n0 8\nMục tiêu, chỉ tiêu hỗ trợ\n phát triển sản xuất a)\nSố mô hình, dự án giảm nghèo hỗ trợ phát triển sản xuất cho hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo,\n người dân sinh sống trên địa bàn huyện nghèo, xã ĐBKK bãi ngang, ven biển và\n hải đảo Mô hình, dự án 50 3\nb)\nTỷ lệ người thuộc hộ nghèo, hộ\n trên địa bàn huyện nghèo, xã ĐBKK vùng bãi ngang, ven biển và hải đảo được hỗ\n trợ nâng cao năng lực sản xuất\n%\n100 9\nMục tiêu, chỉ tiêu về đào tạo,\n nâng cao năng lực Tỷ lệ cán bộ làm công tác giảm nghèo được bồi dưỡng, tập huấn\n%\n100 100 100 100 100 10 Các chỉ tiêu giải quyết mức độ\n thiếu hụt các dịch vụ xã hội cơ bản a)\nChiều thiếu hụt về việc làm:\n(1)\nTỷ lệ người lao động thuộc hộ\n nghèo, hộ cận nghèo, hộ mới thoát nghèo có nhu cầu được hỗ trợ kết nối, tư vấn,\n định hướng nghề nghiệp, cung cấp thông tin thị trường lao động, hỗ trợ tìm việc làm\n%\n100 100 100 100 100 100\n(2)\nSố người lao động thuộc hộ\n nghèo, hộ cận nghèo, hộ mới thoát nghèo, vùng nghèo, vùng khó khăn được hỗ trợ\n kết nối việc làm thành công Người 1.000 80 50 200 300\n(3)\nSố người lao động thuộc các huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo được hỗ\n trợ đào tạo Người 120 60 0\n20 20 Trong đó: Số lao động đi làm việc ở nước ngoài theo hợp đồng.\nNgười 100 60 0\n20 20\n(4)\nSố người lao động tham gia các khóa đào tạo nâng cao trình độ ngoại ngữ trước khi đi làm việc ở nước ngoài theo các Hiệp định ký giữa Chính phủ Việt Nam và Chính phủ nước tiếp nhận.\nNgười 20 0\n0 10 10 b)\nChiều thiếu hụt về y tế:\n(1)\nTỷ lệ người thuộc hộ nghèo, hộ\n cận nghèo được hỗ trợ tham gia bảo hiểm y tế\n%\n100 100 100 100 100\n(2)\nTỷ lệ suy dinh dưỡng thấp còi trẻ em dưới 16 tuổi tại các huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang,\n ven biển và hải đảo\n%\n<34 Năm 2022, kinh phí cho nội dung \"Cải thiện dinh dưỡng\" chưa được phân bổ nên các huyện chưa tổ\n chức điều tra đánh giá theo hướng dẫn của Bộ Y tế (Quyết định số 1786/QĐ-BYT ngày 30/6/2022 của Bộ trưởng Bộ Y tế về việc ban hành Hướng dẫn thực hiện nội dung \"Cải thiện dinh dưỡng\" thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025) nên chưa có số liệu để đánh giá ở chỉ\n tiêu này. Sở Y tế sẽ chỉ đạo, hướng dẫn các đơn vị, địa phương tổ chức điều tra, đánh giá chỉ số này trong tháng 4/2023 để làm cơ sở theo dõi kết quả thực hiện tại các địa phương.\nc)\nChiều thiếu hụt về giáo dục,\n đào tạo:\n(1)\nTỷ lệ trẻ em thuộc hộ nghèo,\n hộ cận nghèo đi học đúng độ tuổi\n%\n90 96,8 96,8 97 97,5\n(2)\nTỷ lệ người lao động thuộc hộ\n nghèo, hộ cận nghèo, hộ mới thoát nghèo và tỷ lệ người lao động thuộc vùng nghèo, vùng khó khăn qua đào tạo\n%\n50 Hiện nay, chỉ tiêu tỷ lệ lao\n động qua đào tạo và tỷ lệ lao động qua đào tạo có bằng, chứng chỉ trên địa bàn tỉnh được thu thập từ kết quả điều tra cung, cầu lao động hàng năm. Năm 2022, chỉ tiêu này chưa Trong đó: Tỷ lệ được cấp chứng chỉ\n%\n27\n(3)\nTỷ lệ người lao động thuộc hộ\n nghèo, hộ cận nghèo, hộ mới thoát nghèo, người lao động có thu nhập thấp có\n nhu cầu được hỗ trợ đào tạo kỹ năng nghề phù hợp\n%\n100 Năm 2022, kinh phí được phân bổ vào thời điểm cuối năm; đồng thời quy định về nội dung, định mức hỗ trợ đối với lao động thuộc hộ mới thoát nghèo, thu nhập thấp chưa có quy định. Do vậy,\n nội dung Hỗ trợ đào tạo trình độ sơ cấp và dưới 3 tháng thuộc tiểu dự án 1, dự\n án 4 chưa triển khai thực hiện trong năm 2022 d)\nChiều thiếu hụt về nhà ở:\nSố hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo được hỗ trợ nhà ở\nHộ\n7.708 1.348 3.871\nđ)\nChiều thiếu hụt về nước sinh hoạt và vệ sinh:\n(1)\nTỷ lệ hộ nghèo, hộ cận nghèo sử dụng nước sinh hoạt hợp vệ sinh\n%\n95 95,7 95,7 95,7 96\n(2)\nTỷ lệ hộ nghèo, hộ cận nghèo sử dụng nhà tiêu hợp vệ sinh\n%\n70 Năm 2022, chưa điều tra được nên chưa có số liệu cụ thể ở chỉ tiêu này e)\nChiều thiếu hụt về thông tin:\n(1)\nTỷ lệ hộ nghèo, hộ cận nghèo có nhu cầu được tiếp cận sử dụng các dịch vụ viễn thông, in-tơ-nét\n%\n90\n- Theo QĐ số 90/QĐ-TTg thì chỉ\n tiêu hộ nghèo, hộ cận nghèo có nhu cầu được tiếp cận sử dụng các dịch vụ viễn thông, internet là 90%. Tuy nhiên theo Thông tư 06/2022/TT-BTTTT về Hướng dẫn thực hiện Dự án Truyền thông và giảm nghèo về thông tin thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 thì không có nội dung chỉ tiêu này. Hiện nay, Bộ TT&TT đang xây dựng chương trình Viễn thông công ích, trong đó có nội dung hỗ trợ điện thoại thông minh cho hộ nghèo, cận nghèo nhưng chưa triển khai. Do đó, đối với số liệu chỉ tiêu này, Sở\n TT&TT không có cơ sở để báo cáo\n(2)\nTỷ lệ các hộ gia đình sinh sống trên địa bàn huyện nghèo, xã ĐBKK vùng bãi ngang, ven biển và hải đảo được tiếp cận thông tin về giảm nghèo bền vững\n%\n95 90 91,5 93 Thông qua hình thức: phát hành báo Quảng Nam đến từng chi bộ thôn. Xây dựng các chương trình truyền hình phát trên Đài Tỉnh và tiếp sóng chương trình trên hệ thống truyền thanh cơ sở . Xây dựng chương trình phát thanh phát trên hệ thống Đài huyện và Đài Truyền thanh cơ sở đế tuyên truyền công tác giảm nghèo đến địa bàn dân cư.\nBiểu số II KẾT QUẢ PHÂN BỔ VÀ GIẢI NGÂN KẾ HOẠCH VỐN NĂM 2022 CHUYỂN SANG NĂM 2023 THỰC HIỆN CHƯƠNG TRÌNH\n(Kèm theo Kế hoạch số 5305/KH-UBND ngày 09/8/2023 của UBND tỉnh Quảng Nam)\nĐơn vị: triệu đồng STT Dự án, hoạt động Ngân sách Trung ương Ngân sách địa phương KH vốn năm 2022 chuyển nguồn sang năm 2023 Kết quả giải ngân vốn ĐTPT năm 2022 chuyển nguồn sang năm 2023 Kết quả giải ngân vốn SN năm 2022 chuyển nguồn sang năm 2023 KH vốn năm 2022 chuyển nguồn sang năm 2023 Kết quả giải ngân vốn ĐTPT năm 2022 chuyển nguồn sang năm 2023 Kết quả giải ngân vốn SN năm 2022 chuyển nguồn sang năm 2023\nĐTPT SN Giải ngân 6 tháng đầu năm Khả năng thực hiện 9 tháng\nƯớc thực hiện cả năm Giải ngân 6 tháng đầu năm Khả năng thực hiện 9 tháng\nƯớc thực hiện cả năm\nĐTPT SN Giải ngân 6 tháng đầu năm Khả năng thực hiện 9 tháng\nƯớc thực hiện cả năm Giải ngân 6 tháng đầu năm Khả năng thực hiện 9 tháng\nƯớc thực hiện cả năm Tổng cộng 313.131 76.179 84.339 156.566 313.131 1.775 26.177 52.353 1.800 9.790 358 900 1.800 478 4.895 9.790 1\nDự án 1: Hỗ trợ đầu tư phát triển hạ tầng kinh tế - xã hội các huyện nghèo, các xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo 290.301 9.160 83.097 145.151 290.301 371 4.580 9.160 1.800 1.089 358 900 1.800 444 545 1.089 1,1 Tiểu dự án 1: Hỗ trợ đầu tư phát triển hạ tầng kinh tế - xã hội các huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo 290.301 9.160 83.097 145.151 290.301 371 4.580 9.160 1.800 1.089 358 900 1.800 444 545 1.089 Hỗ\n trợ đầu tư phát triển hạ tầng kinh tế - xã hội các huyện nghèo 290.301 9.160 83.097 145.151 290.301 371 4.580 9.160 1800 1.089 358 900 1.800 444 545 1.089 Hỗ\n trợ đầu tư phát triển hạ tầng kinh tế - xã hội các xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 1,2 Tiểu dự án 2: Triển khai Đề án hỗ trợ một số huyện nghèo thoát khỏi tình trạng nghèo, đặc biệt khó khăn giai đoạn 2022 – 2025 do Thủ tướng Chính phủ\n phê duyệt.\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n2 Dự án 2: Đa dạng hóa sinh kế, phát triển mô hình giảm nghèo 0\n23.826 0\n0 0\n0 0\n0 0\n3.145 0\n0 0\n0 1.573 3.145 3\nDự án 3: Hỗ trợ phát triển sản xuất, cải thiện dinh dưỡng 0\n9.997 0\n0 0\n233 4.999 9.997 0\n1.228 0\n0 0\n16 614 1.228 3,1 Tiểu dự án 1: Hỗ trợ phát triển sản xuất trong lĩnh vực nông nghiệp 0\n9.997 0\n0 0\n233 4.999 9.997 0\n1.228 0\n0 0\n16 614 1.228 3,2 Tiểu dự án 2: Cải thiện dinh dưỡng 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 4\nDự án 4: Phát triển giáo dục nghề nghiệp, việc làm 22.830 21.905 1.242 11.415 22.830 520 10.952 21.905 0\n2.952 0\n0 0\n0 1.476 2.952 4,1 Tiểu dự án 1: Phát triển giáo dục nghề nghiệp vùng nghèo, vùng khó\n khăn 22.830 17.964 1.242 11.415 22.830 265 8.982 17.964 0\n2.469 0\n0 0\n0 1.234 2.469 Hoạt\n động 1: Hỗ trợ đầu tư cơ sở vật chất, thiết bị, phương tiện đào tạo cho các cơ sở giáo dục nghề nghiệp tại vùng nghèo, vùng khó khăn 0\n0 Hoạt\n động 2: Xây dựng các chuẩn, phát triển chương trình, học liệu; phát triển nhà\n giáo và cán bộ quản lý phù hợp với đối tượng, trình độ phát triển kinh tế - xã\n hội tại vùng nghèo, vùng khó khăn 0\n0 Hoạt\n động 3: Điều tra, khảo sát, thống kê, dự báo nhu cầu học nghề; truyền thông,\n hướng nghiệp, hỗ trợ khởi nghiệp và tạo việc làm vùng nghèo, vùng khó khăn 0\n0 Hoạt\n động 4: Phát triển mô hình gắn kết giáo dục nghề nghiệp với doanh nghiệp vùng nghèo, vùng khó khăn.\n0 0\nHoạt\n động 5: Đào tạo nghề cho người lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người lao động có thu nhập thấp 0\n0 4,2 Tiểu dự án 2: Hỗ trợ người lao động vùng nghèo, vùng khó khăn đi làm việc theo hợp đồng có thời hạn ở nước ngoài 0\n1.311 0\n0 0\n0 655 1.311 0\n160 0\n0 0\n0 80 160 4,3 Tiểu dự án 3: Hỗ trợ việc làm bền vững 0\n2.630 0\n0 0\n255 1.315 2.630 0\n324 0\n0 0\n0 162 324 5\nDự án 5: Hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 0\n0 6\nDự án 6: Truyền thông và giảm nghèo về thông tin 0\n4.182 0\n0 0\n125 2.091 4.182 0\n430 0\n0 0\n2 215 430 6,1 Tiểu Dự án 1: Giảm nghèo về thông tin 0\n3.562 0\n0 0\n14 1.781 3.562 0\n342 0\n0 0\n0 171 342 6,2 Tiểu Dự án 2: Truyền thông giảm nghèo 0\n620 0\n0 0\n110 310 620 0\n88 0\n0 0\n2 44 88 7\nDự án 7: Nâng cao năng lực và giám sát, đánh giá thực hiện Chương trình 0\n7.109 0\n0 0\n526 3.555 7.109 0\n945 0\n0 0\n16 472 945 7,1 Tiểu Dự án 1: Nâng cao năng lực thực hiện Chương trình 0\n4.483 0\n0 0\n439 2.242 4.483 0\n601 0\n0 0\n11 300 601 7,2 Tiểu Dự án : Giám sát, đánh giá\n0 2.626 0\n0 0\n88 1.313 2.626 0\n344 0\n0 0\n6 172 344 Biểu số III KẾT QUẢ PHÂN BỔ VÀ GIẢI NGÂN KẾ HOẠCH VỐN NĂM 2023 THỰC HIỆN CHƯƠNG TRÌNH\n(Kèm theo Kế hoạch số 5305/KH-UBND ngày 09/8/2023 của UBND tỉnh Quảng Nam)\nĐơn vị: triệu đồng STT Dự án, hoạt động Ngân sách Trung ương Ngân sách địa phương Huy động khác Kế hoạch vốn năm 2023 Kết quả giải ngân vốn ĐTPT năm 2023 Kết quả giải ngân vốn SN năm 2023 Kế hoạch vốn năm 2023 Kết quả giải ngân vốn ĐTPT năm 2023 Kết quả giải ngân vốn SN năm 2023 Kế hoạch huy động Kết quả giải ngân\nĐTPT SN Giải ngân 6 tháng đầu năm Khả năng thực hiện 9 tháng\nƯớc thực hiện cả năm Giải ngân 6 tháng đầu năm Khả năng thực hiện 9 tháng\nƯớc thực hiện cả năm\nĐTPT SN Giải ngân 6 tháng đầu năm Khả năng thực hiện 9 tháng\nƯớc thực hiện cả năm Giải ngân 6 tháng đầu năm Khả năng thực hiện 9 tháng\nƯớc thực hiện cả năm Giải ngân 6 tháng đầu năm Khả năng thực hiện 9 tháng\nƯớc thực hiện cả năm Tổng cộng 378.525 249.314 9.371 189.263 378.525 79 124.657 249.314 94.483 27.549 394 47.241 94.483 0\n10.176 20.352 16.000 0\n0 0\n1 Dự án 1: Hỗ trợ đầu tư phát triển hạ tầng kinh tế - xã hội các huyện nghèo, các xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo 357.770 35.778 9.371 178.885 357.770 0\n17.889 35.778 87.945 3.757 394 43.973 87.945 0\n1.878 3.757 0\n0 0\n0 1,1 Tiểu dự án 1: Hỗ trợ đầu tư phát triển hạ tầng kinh tế - xã hội các huyện nghèo, xã\n đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo 238.465 23.847 8.201 119.233 238.465 0\n11.924 23.847 73.629 2.504 394 36.814 73.629 0\n1.252 2.504 0\n0 0\n0 Hỗ\n trợ đầu tư phát triển hạ tầng kinh tế - xã hội các huyện nghèo 238.465 23.847 8.201 119.233 238.465 0\n11.924 23.847 73.629 2.504 394 36.814 73.629 0\n1.252 2.504 1,2 Tiểu dự án 2: Triển khai Đề án hỗ trợ một số huyện nghèo thoát khỏi tình trạng nghèo, đặc biệt khó khăn giai đoạn 2022 – 2025 do Thủ tướng Chính phủ phê duyệt.\n119.305 11.931 1.170 59.653 119.305 0\n5.966 11.931 14.317 1.253 0\n7.158 14.317 0\n626 1.253 2\nDự án 2: Đa dạng hóa sinh kế, phát triển mô hình giảm nghèo 0\n64.403 0\n0 0\n0 32.202 64.403 0\n7.197 0\n0 0\n0 0\n0 3\nDự án 3: Hỗ trợ phát triển sản xuất, cải thiện dinh dưỡng 0\n37.882 0\n0 0\n79 18.941 37.882 0\n4.046 0\n0 0\n0 2.023 4.046 0\n0 0\n0 3,1 Tiểu dự án 1: Hỗ trợ phát triển sản xuất trong lĩnh vực nông nghiệp 0\n28.406 0\n0 0\n79 14.203 28.406 0\n3.008 0\n0 0\n0 1.504 3.008 3,2 Tiểu dự án 2: Cải thiện dinh dưỡng 0\n9.476 0\n0 0\n0 4.738 9.476 0\n1.038 0\n0 0\n0 519 1.038 4\nDự án 4: Phát triển giáo dục nghề nghiệp, việc làm 20.755 41.014 0\n10.378 20.755 0\n20.507 41.014 6.538 4.893 0\n3.269 6.538 0\n2.447 4.893 0\n0 0\n0 4,1 Tiểu dự án 1: Phát triển giáo dục nghề nghiệp vùng nghèo, vùng khó khăn 16.907 29.408 0\n8.454 16.907 0\n14.704 29.408 5.961 3.630 0\n2.980 5.961 0\n1.815 3.630 4,2 Tiểu dự án 2: Hỗ trợ người lao động vùng nghèo, vùng khó khăn đi làm việc theo hợp\n đồng có thời hạn ở nước ngoài 0\n4.381 0\n0 0\n0 2.191 4.381 0\n472 0\n0 0\n0 236 472 4,3 Tiểu dự án 3: Hỗ trợ việc làm bền vững 3.848 7.225 0\n1.924 3.848 0\n3.613 7.225 577 791 0\n289 577 0\n396 791 5\nDự án 5: Hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo 0\n45.640 0\n0 0\n0 22.820 45.640 0\n4.792 0\n0 0\n0 2.396 4.792 16.000 6\nDự án 6: Truyền thông và giảm nghèo về thông tin 0\n12.859 0\n0 0\n0 6.430 12.859 0\n1.473 0\n0 0\n0 737 1.473 0\n0 0\n0 6,1 Tiểu Dự án 1: Giảm nghèo về thông tin 0\n9.454 0\n0 0\n0 4.727 9.454 0\n1.062 0\n0 0\n0 531 1.062 6,2 Tiểu Dự án 2: Truyền thông giảm nghèo 0\n3.405 0\n0 0\n0 1.703 3.405 0\n411 0\n0 0\n0 206 411 7\nDự án 7: Nâng cao năng lực và giám sát, đánh giá thực hiện Chương trình 0\n11.738 0\n0 0\n0 5.869 11.738 0\n1.391 0\n0 0\n0 695 1.391 0\n0 0\n0 7,1 Tiểu Dự án 1: Nâng cao năng lực thực hiện Chương trình 0\n7.466 0\n0 0\n0 3.733 7.466 0\n879 0\n0 0\n0 440 879 7,2 Tiểu Dự án : Giám sát, đánh giá\n0 4.272 0\n0 0\n0 2.136 4.272 0\n512 0\n0 0\n0 256 512 Biểu số IV\nĐỀ XUẤT KẾ HOẠCH VỐN THỰC HIỆN CHƯƠNG TRÌNH NĂM 2024\n(Kèm theo Kế hoạch số 5305/KH-UBND ngày 09/8/2023 của UBND tỉnh Quảng Nam)\nĐơn vị: triệu đồng STT Dự án, hoạt động Ngân sách Trung ương Ngân sách địa phương Huy động khác Tổng\nĐTPT Sự nghiệp Tổng\nĐTPT Sự nghiệp Tổng Tổng cộng 652.843 310.356 342.487 97.926 46.553 51.373 46.700 1\nDự án 1: Hỗ trợ đầu tư\n phát triển hạ tầng kinh tế - xã hội các huyện nghèo, các xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo 318.561 289.601 28.960 47.784 43.440 4.344 1,1 Tiểu dự án 1: Hỗ trợ đầu tư phát triển hạ tầng kinh tế - xã hội các huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải 262.318 238.471 23.847 39.348 35.771 3.577 Hỗ trợ đầu tư phát triển hạ tầng kinh tế - xã hội các huyện nghèo 262.318 238.471 23.847 39.348 35.771 3.577 1,2 Tiểu dự án 2: Triển khai Đề\n án hỗ trợ một số huyện nghèo thoát khỏi tình trạng nghèo, đặc biệt khó khăn giai đoạn 2022 – 2025 do Thủ tướng Chính phủ phê duyệt.\n56.243 51130 5113 8.436 7.670 767 2\nDự án 2: Đa dạng hóa sinh kế, phát triển mô hình giảm nghèo 73.154 0\n73.154 10.973\n-\n10.973 3\nDự án 3: Hỗ trợ phát triển sản xuất, cải thiện dinh dưỡng 42.184 0\n42.184 6.328\n-\n6.328 3,1 Tiểu dự án 1: Hỗ trợ phát triển sản xuất trong lĩnh vực nông nghiệp 31.655 0\n31.655 4.748\n-\n4.748 3,2 Tiểu dự án 2: Cải thiện dinh dưỡng 10.529 0\n10.529 1.579\n-\n1.579 4\nDự án 4: Phát triển giáo dục nghề nghiệp, việc làm 64.931 20.755 44.176 9.740 3.113 6.626 4,1 Tiểu dự án 1: Phát triển giáo dục nghề nghiệp vùng nghèo, vùng khó khăn 48.812 16.907 31.905 7.322 2.536 4.786 4,2 Tiểu dự án 2: Hỗ trợ người lao động vùng nghèo, vùng khó khăn đi làm việc theo hợp đồng có thời hạn ở nước ngoài 4.372 0\n4.372 656\n-\n656 4,3 Tiểu dự án 3: Hỗ trợ việc làm bền vững 11.747 3.848 7.899 1.762 577 1.185 5\nDự án 5: Hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo 133.340 133.340 20.001 20.001 46.700 6\nDự án 6: Truyền thông và\n giảm nghèo về thông tin 6331 0\n6331 950 0\n950 6,1 Tiểu Dự án 1: Giảm nghèo về\n thông tin 2.704 2.704 406 406 6,2 Tiểu Dự án 2: Truyền thông giảm nghèo 3.627 3.627 544 544 7\nDự án 7: Nâng cao năng lực và giám sát, đánh giá thực hiện Chương trình 14.342\n-\n14.342 2.151 0\n2.151 7,1 Tiểu Dự án 1: Nâng cao năng lực thực hiện Chương trình 9.369 9.369 1.405 1.405 7,2 Tiểu Dự án : Giám sát,\n đánh giá\n4.973 4.973 746 746 Biểu số V TÊN/ DANH MỤC CÔNG TRÌNH ĐỀ NGHỊ HỖ TRỢ ĐẦU TƯ NĂM 2024 TRÊN ĐỊA BÀN HUYỆN NGHÈO, XÃ ĐBKK VÙNG BÃI NGANG VEN BIỂN VÀ HẢI ĐẢO; CƠ SỞ\nGIÁO DỤC NGHỀ NGHIỆP TẠI CÁC TỈNH CÓ HUYỆN NGHÈO; CƠ SỞ HẠ TẦNG CÔNG NGHỆ THÔNG TIN THỊ TRƯỜNG LAO ĐỘNG\n(Kèm theo Kế hoạch số 5305/KH-UBND ngày 09/8/2023 của UBND tỉnh Quảng Nam)\nTT\nĐịa bàn Tên/Danh mục công trình\nĐơn vị thực hiện Quy mô đầu tư\nLý do đầu tư\nVốn đầu tư (triệu đồng)\nNăm thực hiện NSTW NS tỉnh NSĐP (huyện, xã)\nHuy động khác TỔNG SỐ\n310.356 42.305 32.143 60.416 Huyện nghèo 289.601 39.191 32.143 60.416,00 I\nHuyện Nam Trà My 37.675 4.521 1.130\n-\na CT Thanh toán khối lượng 695,47 83,46 20,86\n-\n1 Trường mẫu giáo Trà Leng GĐ2 (KDC Bằng La)\nBQLDA\n-\n Nhà ăn tập thể và công vụ giáo viên 02 tầng (nhà cấp 3, diện tích xây dựng 261m2)\n -\n Lối đi nội bộ bê tông: 98m2\n-Để\n đảm bảo quy định tại Thông tư số 13/TT-BGDĐT ngày 26/5/2020 của Bộ Giáo dục và Đào tạo, xây dựng trường đạt chuẩn quốc gia.\n295,47 35,46 8,86 2022-2023 2\nTrường PT DTBT Tiểu học Trà Tập BQLDA\n-Nhà\n lớp học 02 tầng 05 phòng + khu vệ sinh khép kín (nhà cấp 3, diện tích xây dựng 248,1m2).\n -\n Các hạng mục khác: Sân, đường bê tông nội bộ; Mái che; đường vào trường,\n mương chịu lực, gia cố hạ lưu cống;\n-Để\n đảm bảo quy định tại Thông tư số 13/TT-BGDĐT ngày 26/5/2020 của Bộ Giáo dục và Đào tạo, xây dựng trường đạt chuẩn quốc gia.\n400,00 48,00 12,00 2022-2023 b\nCT chuyển tiếp 27.675,47 26.980,00 3.237,60 809,40\n-\n1 Trường PTDTBT - tiểu học Ngọc Linh BQLDA\n-\n Khu nhà nội trú học sinh 02 tầng, 6 phòng (Nhà cấp 3, diện tích xây dựng:\n 131,04 m2)\n -\n Các hạng mục khác: Kè chắn đất bằng bê tông; Mương dẫn nước; Sân bê tông; tường rào B40; Bậc cấp; san nền; mái che.\n-\n Giải quyết nhu cầu về phòng ở cho học sinh, từng bước hoàn thiện cơ sở vật chất của trường theo Thông tư 13/TT- BGDĐT ngày 26/5/2020 của Bộ GĐ&ĐT 1.000,00 120,00 30,00 2022-2023 2\nCải tạo CSVC Trường PT DTBT Tiểu học - THCS Trà Nam BQLDA\n-\n Khu trường THCS: Cải tạo Khu nhà ở giáo viên, 02 khu nhà ở học sinh, Nâng cấp nền sân bê tông trước phòng tin và giữa 2 khu phòng học, Sửa chữa nhà ăn làm phòng tin, Nhà lớp học 02 tầng, Cải tạo tường rào lưới B40, hố đốt rác, cổng chính\n -\n Khu trường tiểu học: cải tạo Nhà lớp học 03 phòng, nhà lớp học 02 phòng, nhà\n lớp học 04 phòng; Nhà vệ sinh giáp nhà lớp học 02 phòng; Nhà ăn của học sinh;\n Nhà vệ sinh bên phòng ăn học sinh.\n -\n Các hạng mục khác: Mương thoát nước, Mái che và sân bê tông trước nhà ăn, Kè\n và sân bê tông, Tường rào, cổng ngõ\n-\n Cải tạo, sửa chữa, sắp xếp lại các phân khu chức năng của CSVC 02 trường cũ\n (tiểu học, THCS) thành Trường mới - Trường PT DTBT tiểu học - THCS Trà Nam;\n chống xuống cấp các hạng mục đã đầu tư trong giai đoạn 2010 - 2012; đảm bảo\n điều kiện để trường được công nhận đạt chuẩn quốc gia cấp độ I trong giai đoạn 2021 - 2025 700,00 84,00 21,00 2023-2025 3\nTrường PTDTBT - Tiểu học và THCS Long Túc BQLDA\n-\n Nhà lớp học 02 tầng: Nhà cấp 3, diện tích xây dựng: 323,64 m2;\n -\n Các hạng mục khác: Sân bê tông Diện tích 304,28m2; Mái che khu vực vệ sinh\n-\n Cơ sở vật chất của trường còn thiếu rất nhiều: chưa có các phòng chức năng,\n phòng thư viện, phòng họp hội đồng, phòng kho.\n600,00 72,00 18,00 2023-2025 4\nTrường PTDTBT - TH&THCS Trà Vinh BQLDA\n-\n Nhà lớp học 02 tầng, nhà lớp học bộ môn 02 tầng (Nhà cấp 3, diện tích xây dựng:\n 498,08 m2).\n -\n Nhà vệ sinh (Nhà cấp 4, diện tích xây dựng 33,0 m2).\n -\n Các hạng mục khác: Mương thoát nước, Tường chắn + gia cố mái taluy, Bồn hoa –\n Sân bê tông\n-\n Thiếu phòng học, phòng chức năng cho nhà trường;\n1.900,00 228,00 57,00 2022-2025 5\nTrường PT DTBT- THCS Trà Don BQLDA\n-\n Nhà lớp học 02 tầng 13 phòng, gồm: gồm 10 phòng học; 03 phòng bộ môn, 02 cầu thang bộ (Diện tích xây dựng: 580m2).\n -\n Sân bê tông: Tổng diện tích 1.867 m2;\n -\n Đường bê tông: Dài 210m\n-\n Các khối nhà cấp 4 đã hết niên hạn sử dụng (trên 20 năm), đảm bảo an toàn cho giáo viên và học sinh; nâng cao chất lượng giáo dục, giải quyết các yêu cầu cấp bách của nhà trường về phòng học, phòng bộ môn 400,00 48,00 12,00 2022 - 2023 6\nTrường Tiểu học Kim Đồng BQLDA\n-\n Nhà lớp học + phòng chức năng 02 tầng (Nhà cấp 3, diện tích xây dựng: 326,43 m2)\n -\n Sân - đường nội bộ: Diện tích 1.029 m2\n-Giải quyết nhu cầu về trường lớp học, phòng chức năng cho Trường tiểu học Kim Đồng;\n duy trì kết quả công nhận trường đạt chuẩn quốc gia, phù hợp yêu cầu của theo quy định của Thông tư số 13/TT-BGDĐT ngày 26/5/2020 của Bộ Giáo dục và Đào tạo 1.900,00 228,00 57,00 2023 - 2024 7\nCầu treo nối QL40B với làng Tak Rối, Trà Tập BQLDA\n-\n Phần cầu: Cầu treo dây võng 1 nhịp, dành cho người đi bộ; Quy mô: Bán vĩnh cửu.\n Chiều dài dự kiến 110 m. Bề rộng cầu: B= 2,0m\n -\n Phần đường vào cầu: L=184,66m, Bn = 3.0m, Bm = 2m\n-\n Phục vụ nhu cầu đi lại của nhân dân, đặc biệt là trong những ngày mưa lũ thúc\n đẩy phát triển kinh tế xã hội địa phương 1.900,00 228,00 57,00 2022 - 2023 8\nĐường GTNT đi thôn 1 Trà Tập (từ Lăng Lương đi Răng Chuỗi)\nBQLDA\n-Đầu tư xây dựng mới 3.733,46 m (từ lý trình Km2+787,61 đến Km6+521,07) nền đường và các hạng mục công trình trên tuyến\n-Hoàn thiện các tuyến giao thông trên địa bàn xã Trà Tập, tạo điều kiện để nhân dân dễ dàng tiếp cận với các dịch vụ y tế, giáo dục, góp phần phát triển kinh tế,\n giảm nghèo nhanh và bền vững cho nhân dân 2.500,00 300,00 75,00 2022 - 2023 9\nNâng cấp đường vào làng Tu Gia, xã Trà Tập BQLDA\n-\n Đầu tư nâng cấp mặt đường bê tông xi măng với tổng chiều dài đoạn tuyến L=1.279,73m; trong đó đoạn nhánh 1 có chiều dài 1.246,9m (lý trình Km0+00 đến Km1+246,9m), đoạn nhánh 2 có chiều dài 32,83m (lý trình từ Km1+212,48 đến Km1+245,31)\n-\n Hoàn thiện hệ thống đường GTNT trên địa bàn xã Trà Tập, củng cố tiêu chí giao thông trong xây dựng nông thôn mới. Giúp phát huy hiệu quả đầu tư từ các năm trước, phục vụ dân sinh và góp phần khai thác có hiệu quả các tiềm năng, thế\n mạnh vốn có của địa phương.\n800,00 96,00 24,00 2022-2023 10 Bê\n tông hóa đường vào làng Lăng Lương, thôn 1 xã Trà Tập BQLDA\n-\n Nâng cấp nền, mặt đường, gia cố lề và hệ thống mương thoát nước trên tuyến với tổng chiều dài 1.542,3m (mặt đường BTXM rộng 3,0m)\n-\n Hoàn thiện mạng lưới đường GTNT trên địa bàn xã Trà Tập; chống xuống cấp, xói lở phần nền đường đã được đầu tư, hạn chế chi phí duy tu bảo dưỡng hằng năm và củng cố tiêu chi chí giao thông trong xây dựng nông thôn mới, giúp phát huy hiệu quả đầu tư các năm trước.\n600,00 72,00 18,00 2022-2024 11 Bê\n tông hóa đường vào làng Tắc Pố, thôn 1 xã Trà Tập BQLDA\n-\n Nâng cấp nền, mặt đường, gia cố lề và hệ thống mương thoát nước trên tuyến với tổng chiều dài 1.784,72 m\n-\n Hoàn thiện mạng lưới đường GTNT trên địa bàn xã Trà Tập; chống xuống cấp, xói lở phần nền đường đã được đầu tư, hạn chế chi phí duy tu bảo dưỡng hằng năm và củng cố tiêu chi chí giao thông trong xây dựng nông thôn mới, giúp phát huy hiệu quả đầu tư các năm trước.\n800,00 96,00 24,00 2022-2024 12\nĐường GTNT đi thôn 2 Trà Dơn (từ KDC làng ông Nghĩa đi KDC làng ông Suôi)\nBQLDA\n-\n Đầu tư mở mới tuyến đường với tổng chiều dài đoạn tuyến L=1.928,28m, từ\n Km2+314,55 - Km4+242,83 (hạng mục Nền đường rộng 4m và công trình)\n-\n Do nguy cơ sạt lở núi vào mùa mưa, làm ảnh hưởng đến việc đi lại và giao thương buôn bán và sản xuất nông lâm các hộ dân đang sinh sống trong vùng thôn 2 xã Trà Dơn nói riêng và xã Trà Dơn nói chung, cùng với đó là mạng lưới\n đường giao thông nông thôn còn thô sơ (chủ yếu đường mòn tự tạo) nên ảnh hưởng\n đến đời sống của người dân về vật chất, văn hóa lẫn tinh thần 1.700,00 204,00 51,00 2022-2023 13\nĐường GT nối điểm ĐCĐC Trà Leng đi KDC làng ông Văng, ông Thái T4 Trà Dơn BQLDA\n-\n Đầu tư mở mới tuyến đường với tổng chiều dài đoạn tuyến L=1.771,07 m, (hạng mục Nền đường rộng 4m và công trình)\n-\n Hoàn thiện hệ thống hạ tầng giao thông, kết nối liên kết các thôn, nóc phục vụ\n nhu cầu đi lại nhân dân, đặc biệt là trong những ngày mưa lũ thúc đẩy phát triển kinh tế xã hội địa phương.\n4.000,00 480,00 120,00 2022-2023 14 Kiên cố hóa mặt đường từ trường Long Túc đi KDC Ngọc Lê, Trà Nam BQLDA\n-\n Đầu tư nâng cấp mặt đường tuyến đường với tổng chiều dài đoạn tuyến L=1.229,98 m, từ Km0+00 – Km1+229,98; Kết cấu mặt đường và lề gia cố BTXM; Bnền=\n 3,0(mặt) + 2x0,5(lề) = 4,0m\n-\n Phục vụ nhu cầu đi lại cho nhân dân xã Trà Nam, tạo bước chuyển dịch mạnh mẽ\n trong công cuộc xóa đói giảm nghèo, phát triển kinh tế - văn hóa - xã hội địa phương góp phần hoàn chỉnh mạng lưới giao thông của xã Trà Nam 600,00 72,00 18,00 2022-2023 15\nĐường từ TTHC xã Trà Nam (cầu nước Tung) đi thôn 2 và thôn 3 Trà Nam BQLDA\n-\n Đầu tư mở mới tuyến Đường với tổng chiều dài đoạn tuyến L=1.492,07 m (hạng mục Nền đường rộng 4m và công trình)\n-\n Đảm bảo kết nối các khu dân cư tập trung theo đề án quy hoạch sắp xếp dân cư\n trên địa bàn xã Trà Nam.\n900,00 108,00 27,00 2022-2023 16 Nâng cấp tuyến đường từ ĐH7 đi TTHC xã Trà Nam UBND xã Trà Nam\n-\n Nâng cấp tuyến đường Tổng chiều dài các đoạn tuyến cần nâng cấp: L=883,94m.\n-\n Tạo điều kiện giao thông thuận lợi cho người dân trong xã Trà Nam và học sinh\n đến trường trong mùa mưa 500,00 60,00 15,00 2022-2023 17 Kiên cố hóa mặt đường vào làng Tu Hon, xã Trà Don BQLDA\n-\n Đầu tư nâng cấp mặt đường tuyến đường với tổng chiều dài đoạn tuyến L=1.052 m, từ Km1+148 – Km2+200\n-\n Hoàn thiện hệ thống đường GTNT trên địa bàn xã Trà Don, củng cố tiêu chí giao thông trong xây dựng nông thôn mới.\n280,00 33,60 8,40 2022-2023 18 Bê\n tông hóa mặt đường vào khu KDC Tắc Tố, thôn 3 xã Trà Don UBND xã Trà Don\n-\n Nâng cấp nền, mặt đường, gia cố lề và hệ thống mương thoát nước trên tuyến với tổng chiều dài L=2.970,53m\n-\n Hoàn thiện cơ sở hạ tầng, chống xuống cấp, xói lở phần nền đường đã được đầu tư, hạn chế chi phí duy tu bảo dưỡng hằng năm và tạo điều kiện nâng cao tiêu chí số 02 – giao thông, theo bộ tiêu chí nông thôn mới 400,00 48,00 12,00 2022-2024 19\nĐường GTNT nối thôn 4 đi thôn 5 Trà Cang BQLDA\n-\n ĐƯờng GTNT Tổng chiều dài tuyến L = 1,656 Km; hạng mục: Nền, mặt đường và\n công trình\n-Hoàn thiện hệ thống đường GTNT trên địa bàn xã Trà Cang, củng cố tiêu chí giao thông trong xây dựng nông thôn mới.\n2.000,00 240,00 60,00 2022-2023 20 Nâng cấp đường từ UBND xã đi KDC Tắc Chai, Thôn 5, xã Trà Cang BQLDA\n-\n Kiên cố hoá mặt đường đi KDC Tắc Chai, thôn 6 Trà Cang (thôn 5 mới) với tổng chiều dài L=1010,5m, Hạng mục: Mặt đường và công trình\n-\n Do nguy cơ mưa nhiều và sạt lở núi vào mùa mưa, làm ảnh hưởng đến việc đi lại và giao thương buôn bán các hộ dân đang sinh sống trong vùng, do vậy việc sửa chữa, nâng cấp tuyến đường là cần thiết 400,00 48,00 12,00 2022-2023 21\nĐường giao thông từ điểm KDC Làng Mô Chai đi làng Mô Rối và Răng Rôn, xã Trà Linh UBND xã Trà Linh\n-\n Tổng chiều dài tuyến đầu tư xây dựng L=1,068 km; Đầu tư xây dựng phần mặt đường BTXM rộng 3m. Gia cố lề đường, rãnh dọc\n-\n Đáp ứng nhu cầu đi lại thông suốt trong 4 mùa, đảm bảo an toàn cho người và\n phương tiện qua lại trên tuyến đường, góp phần hoàn thiện mạng lưới giao thông các xã vùng cao 1.000,00 120,00 30,00 2022 - 2023 22\nĐường giao thông KDC làng ông Rế, đi TTHC huyện UBND xã Trà Mai\n-\n Tổng chiều dài toàn tuyến: L=1846,39 m; hạng mục: Nền, mặt đường và công trình\n-\n Phục vụ nhu cầu đi lại cho nhân dân xã Trà Mai, tạo bước chuyển dịch mạnh mẽ\n trong công cuộc xóa đói giảm nghèo, phát triển kinh tế - văn hóa - xã hội địa phương góp phần hoàn chỉnh mạng lưới giao thông của xã Trà Mai 1.500,00 180,00 45,00 2023 - 2024 23 Nhà\n Văn hóa Trà Vinh BQLDA\n-\n Nhà văn hóa đa năng: Nhà cấp 3, diện tích xây dựng: 347,8 m2; San nền và các hạng mục khác\n-\n Chỉnh trang khu trung tâm hành chính xã khang trang, sạch sẽ, tạo nơi vui chơi giải trí, giao lưu văn hóa, họp hội của cán bộ, nhân dân xã Trà Vinh,\n nâng cao đời sống tinh thần và góp phần hoàn thiện tiêu chí số 6 (Cơ sở vật chất văn hóa)\n600,00 72,00 18,00 2022-2025 c\nCT khởi công mới 10.000,00 1.200,00 300,00 II Huyện Đông Giang 39.976 4.797 3.395 5.200 a\nCT Thanh toán khối lượng\n-\n-\n-\n-\nb CT chuyển tiếp 33.087 3.970 3.188 5.200 1\nXã\n Ba Trường Trung học cơ sở Kim Đồng (Công nhận lại Mức độ 1 tháng 10/2024)\nBQLDA Xây mới nhà hiệu bộ, nhà bộ môn, nhà đa năng, thư viện, nhà vệ sinh giáo viên,\n nhà xe, nhà bảo vệ, tường rào, sân bãi Công nhận lại Mức độ 1 tháng 10/2024 287 34 348 2022 2\nXã\n A Ting Nâng cấp sửa chữa tuyến đường vào thôn A Rớch (từ QL 14G)\nBQLDA Sửa chữa mặt đường 950m, làm mới 800m mặt đường và các công trình trên tuyến\n-\n Đáp ứng nhu cầu đi lại thông suốt trong 4 mùa, đảm bảo an toàn cho người và\n phương tiện qua lại trên tuyến đường, góp phần hoàn thiện mạng lưới giao thông các xã vùng cao 2.176 261 261 2022 3\nXã\n Jơ Ngây\nĐường giao thông từ thôn Ra Nuối đến thôn Ra Đung (từ ĐH12 đến đường vào thủy điện Sông Kôn)\nBQLDA Nền\n đường, thoát nước (2,5km)\n-\n Đáp ứng nhu cầu đi lại thông suốt trong 4 mùa, đảm bảo an toàn cho người và\n phương tiện qua lại trên tuyến đường, góp phần hoàn thiện mạng lưới giao thông các xã vùng cao 8.516 1.022 809 2022 4\nXã\n Jơ Ngây Trường Tiểu học Jơ Ngây (Đạt chuẩn Mức độ 1 năm 2022)\nBQLDA Xây dựng mới 2 khối nhà chức năng + phòng học 2 tầng\nĐạt chuẩn Mức độ 1 năm 2022 674 81 208 2022 5\nXã\n Za Hung\nĐường từ nhà bà A Lăng Thị Ting (thôn Gố) đến đường Za Hung - Jơ Ngây BQLDA Làm mới 502m đường BTXM đá 1x2M300 và các công trình trên tuyến\n-\n Đáp ứng nhu cầu đi lại thông suốt trong 4 mùa, đảm bảo an toàn cho người và\n phương tiện qua lại trên tuyến đường, góp phần hoàn thiện mạng lưới giao thông các xã vùng cao 400 48 48 2022 6\nXã\n Mà Cooih Xây dựng công trình nước sinh hoạt khu TĐC mở rộng Pachepalanh BQLDA Xây mới đập, bể và tuyến ống Cấp nước sinh hoạt cho 230 hộ dân 166 20 78 2022 7\nXã\n Mà Cooih Trường tiểu học xã Mà Cooih BQLDA Xây mới khối phòng học và phòng chức năng, khu thể thao, tưởng rào\n-Để\n đảm bảo quy định tại Thông tư số 13/TT-BGDĐT ngày 26/5/2020 của Bộ Giáo dục và Đào tạo, xây dựng trường đạt chuẩn quốc gia.\n1.146 137 278 2022 8\nXã\n Kà Dăng Nước sinh hoạt thôn Cột Buồm BQLDA Xây mới đập, bể và tuyến ống Cấp nước sinh hoạt cho 214 hộ dân 1.224 147 159 2022 9\nTT Prao Trường Tiểu học Prao (Công nhận lại Mức độ 1 tháng 11/2023)\nBQLDA Xây mới khối phòng học và phòng chức năng, khu thể thao, tưởng rào Công nhận lại Mức độ 1 tháng 11/2023 1.324 159 159 2022 10 Xã\n Ba Mặt\n đường điểm định canh, định cư thôn Dốc Kiền BQLDA\nĐầu tư mặt đường BTXM L=3,72km\n-\n Đáp ứng nhu cầu đi lại thông suốt trong 4 mùa, đảm bảo an toàn cho người và\n phương tiện qua lại trên tuyến đường, góp phần hoàn thiện mạng lưới giao thông các xã vùng cao 4.404 528 456 2022 11 Xã\n Ba Cầu cụm dân cư 1 thôn Quyết Thắng BQLDA Nâng cấp sửa chữa cầu chiều dài cầu L=54m, Brộng =2,5m.\n Đường dẫn hai đầu cầu L=115m,Điểm đầu giao với đường ĐH2, điểm cuối giáp nối đường bê tông vào cụm dân cư thôn 1.\n-\n Đáp ứng nhu cầu đi lại thông suốt trong 4 mùa, đảm bảo an toàn cho người và\n phương tiện qua lại trên tuyến đường, góp phần hoàn thiện mạng lưới giao thông các xã vùng cao 629 76 19 2023 12 Xã\n Ba Trường Mẫu giáo Sơn Ca (Công nhận lại mức độ 1)\nBQLDA Khối hiệu bộ, khối phòng học, nhà bảo vệ\nCông nhận lại Mức độ 1 711 85 21 2023 13 Xã\n Tư\nKiên cố hóa hệ thống đường huyện (ĐH1); hạng mục: Mặt đường, lề đường và hệ thống thoát nước (Lý trình: Km9+100-Km10+100 Phòng KT&HT Mặt\n đường bằng bê tông B=5,5m, L=0,5km; cống hộp BTCT; mương thoát nước; cọc tiêu, biển báo (điểm đầu nối tiếp đường nhựa cũ sau ngầm Nà Hoa, điểm cuối nối tiếp cuối khu dân cư)\n-\n Đáp ứng nhu cầu đi lại thông suốt trong 4 mùa, đảm bảo an toàn cho người và\n phương tiện qua lại trên tuyến đường, góp phần hoàn thiện mạng lưới giao thông các xã vùng cao 1.139 137 34 2023 14 Xã\n Jơ Ngây\nĐường\n Đào A Răm giai đoạn 2 BQLDA\n-\n Đầu tư hoàn thiện mặt đường BTXM có chiều dài L=1,5Km, mặt cắt ngang Bnền =\n 2x0,75m(lề đường)+3,5m(mặt đường) = 5,0m.\n -\n Điểm đầu giao đường ĐH4, điểm cuối giáp đường Đào\n-\n Đáp ứng nhu cầu đi lại thông suốt trong 4 mùa, đảm bảo an toàn cho người và\n phương tiện qua lại trên tuyến đường, góp phần hoàn thiện mạng lưới giao thông các xã vùng cao 2.695 323 81 2023 15 Xã\n Jơ Ngây Các tuyến trung tâm xã Jơ Ngây BQLDA\n-\n Đầu tư xây dựng mới tuyến đường theo quy hoạch dự kiến có chiều dài L=0,7km,\n mặt cắt ngang theo quy hoạch được duyệt Bnền = 2x3,0m(lề đường)+7,5m(mặt đường)\n = 13,5m, mặt đường BTXM\n-\n Đáp ứng nhu cầu đi lại thông suốt trong 4 mùa, đảm bảo an toàn cho người và\n phương tiện qua lại trên tuyến đường, góp phần hoàn thiện mạng lưới giao thông các xã vùng cao 2.080 250 62 2023 16 TT Prao\nĐường giao thông từ thôn Tà Vạc, thị trấn Prao đi thôn ARéh ĐhơRôồng, xã Tà Lu; Hạng mục: Nền, mặt đường và công trình trên tuyến (Giai đoạn 1 từ Km0+00 đến Km1+100)\nPhòng KT&HT L=1km\n-\n Đáp ứng nhu cầu đi lại thông suốt trong 4 mùa, đảm bảo an toàn cho người và\n phương tiện qua lại trên tuyến đường, góp phần hoàn thiện mạng lưới giao thông các xã vùng cao 3.013 362 90 5.200 2023 17 Xã\n Kà Dăng\nĐường giao thông trung tâm xã\nBQLDA\nĐầu tư hoàn thiện mặt đường BTXM có chiều dài L=2,3Km, mặt cắt ngang Bnền =\n 2x0,25m(lề đường)+5,5m(mặt đường) = 6,0m, mặt đường BTXM. Điểm đầu: Tại thôn Nhiều, điểm cuối: Giáp với đường TT xã Kà Dăng giai đoạn 1\n-\n Đáp ứng nhu cầu đi lại thông suốt trong 4 mùa, đảm bảo an toàn cho người và\n phương tiện qua lại trên tuyến đường, góp phần hoàn thiện mạng lưới giao thông các xã vùng cao 2.502 300 75 2023 c\nDanh mục công trình khởi công mới năm 2024 6.889 827 207\n-\nIII Huyện Phước Sơn 62.902 7.548 7.836 55.216,00 Tiểu DA 1 37.652 4.518 5.879 a\nCT Thanh toán khối lượng b\nCT chuyển tiếp Khu chăn nuôi tập trung xã P. Hòa BQLDA 1,59 0,07 1.439,00 2022-2024 c\nCT khởi công mới Nâng cấp đường Võ Nguyên Giáp BQLDA 10.000,00 1.200,00 1.480,00 2023-2025 Khu liên hợp thể thao huyện (giai đoạn 2)\nBQLDA 15.550,00 1.866,00 1.480,00 2023-2025 Hạ\n tầng khu trồng cây ăn quả, cây dược liệu tập trung kết hợp bố trí sắp xếp dân cư xã Phước Chánh và xã Phước Năng (Giai đoạn 2: Tuyến giao thông nội vùng số\n 2 và các hạng mục trên tuyến)\nBQLDA 12.100,63 1.452,08 1.480,00 2023-2025 Tiểu DA 2 25.250,000 3.030,000 1.957,000 55.216,000 a\nCT Thanh toán khối lượng b\nCT chuyển tiếp Cầu qua sông Trường và đường giao thông vào vùng sản xuất Phước Hoà\n -\n Phước Hiệp BQLDA 9.000,000 1.080,000 720,000 14.400,000 2023-2025 Nâng cấp đường ĐH 1 (Phước Đức - P.Kim)\nBQLDA 4.500,000 540,000 450,000 12.750,000 2023-2025 Cầu qua sông Trường Phước Hiệp và đường giao thông trên tuyến BQLDA 11.750,000 1.410,000 787,000 28.066,000 2023-2025 c\nCT khởi công mới IV Huyện Tây Giang 43.910 5.274,02 6.670,61 -\nI CT Thanh toán khối lư\n1. ….\nII CT chuyển tiếp 38.910 4.674 6.521\n-\n0 1\nXã\n Anông Nâng cấp mở rộng đường dây hạ thế điện thôn Arớt (khu Gêm)\nBQLDA-QĐ-ĐT 25 hộ dân hưởng lợi Phụ\n vụ điện sinh hoạt cho nhân dân 0,15 4,85 3,71 Năm 2022 2\nXã\n Gari Hạ\n thế điện thôn Arooi-Ating (mở rộng)\nBQLDA-QĐ-ĐT 193 hộ dân hưởng lợi Phụ\n vụ điện sinh hoạt cho nhân dân 0,90 0,11 35,93 Năm 2022 3\nXã\n Tr'hy\nĐường giao thông kết nối từ thôn Abaanh-Ariêu; hạng mục: mặt đường, cầu và các công trình trên tuyến BQLDA-QĐ-ĐT Chiều dài toàn tuyến hơn 9 km Phát triển kinh tế xã hội, phát triển du lịch địa phương, thuận lợi cho nhân dân\n đi lại 4.837,00 580,44 1.200,00 Năm 2022 4\nXã\n Atiêng Xây mới nước sinh hoạt thôn Ahu BQLDA-QĐ-ĐT Xây mới đập, bể và tuyến ống Phục vụ nước sinh hoạt cho hộ dân sinh sống tại thôn Ahu 234,04 28,08 54,02 Năm 2022 5\nXã\n Lăng Nâng cấp, mở rộng đường giao thông từ thôn Arớh vào khu sản xuất suối Nal; hạng mục:\n móng mặt đường và công trình trên tuyến P KTHT Tổng chiều dài tuyến 03 km, 02 cầu, 05 ngầm Hoàn thiện giao thông kết nối, phục vụ phát triển sản xuất, dân sinh 1.231,00 147,72 179,98 Năm 2022 6\nXã\n Axan Trường mầm non liên xã Axan-Tr'hy điểm thôn Ariing; hạng mục: sân nền tường rào cổng ngõ\nBQL CCTMTGQ xã Axan Làm sân nền tường rào cổng ngõ\nĐáp\n ứng cơ sở vật chất trường học 167,29 20,07 29,31 Năm 2022 7\nXã\n Dang Thủy lợi Gớp, thôn Tưr BQLDA-QĐ-ĐT\nĐảm bảo nước tưới cho hơn 06 ha Hoàn thiện hạ tầng , đảm bảo phục vụ sản xuất nông nghiệp 236,69 28,40 85,30 Năm 2022 8\nXã\n Tr'hy Trường PTDTBT Tiểu học Tr'hy; hạng mục: 05 phòng hiệu bộ và công trình phụ trợ\nBQLDA-QĐ-ĐT Xây 05 phòng hiệu bộ và công trình phụ trợ\nĐáp\n ứng cơ sở vật chất cho thầy và trò\n150,27 18,03 86,25 Năm 2022 9\nXã\n Anông\nĐường giao thông đi khu sản xuất Haleem; hạng mục: nền đường và các công trình trên tuyến lý trình: Km0+00-Km0+400 BQLDA-QĐ-ĐT Chiều dài tuyến 01 km Hoàn thiện hạ tầng giao thông vào khu sản xuất, phát triển kinh tế\n232,32 27,88 61,79 Năm 2022 10 Xã\n Gari Trường PTDT BT Tiểu học Gari, hạng mục: Nhà thi đấu đa năng và các công trình phụ trợ.\nBQLDA-QĐ-ĐT Tổng diện tích xây dựng hơn 200 m2\nĐáp\n ứng cơ sở vật chất trong lộ trình xây dựng trường đạt chuẩn quốc gia 531,51 63,78 137,82 Năm 2022 11 Xã\n Ch'ơm\nĐường từ thôn H'júh đi thôn Atu I về thôn Cha'nốc, xã Ch'ơm, huyện Tây Giang (Giai\n đoạn 2); hạng mục: nền-mặt đường và các công trình trên tuyến; lý trình:\n Km5+500-Km9+486,68 P KTHT Hoàn thiện nền, mặt đường và công trình trên tuyến (hơn 7km)\nPhục vụ phát triển vùng dược liệu 2.716,16 325,94 815,06 Năm 2022 12 Xã\n Axan\nĐường giao thông từ đường ĐT606 đi khu sản xuất Achâm, thôn Ki'nonh BQLDA-QĐ-ĐT Chiều dài tuyến đường khoảng 3km Hoàn thiện kết cấu hạ tầng giao thông đến khu sản xuất 1.028,17 123,38 215,66 Năm 2022 13 Xã\n Anông\nĐường giao thông đi khu sản xuất Ha'la thôn Axoo; hạng mục: nền đường và các công trình trên tuyến BQLDA-QĐ-ĐT Chiều dài tuyến 1,5 km Hoàn thiện hạ tầng giao thông vào khu sản xuất, phát triển kinh tế\n681,38 81,77 143,54 Năm 2022 14 Xã\n Bhalêê\nĐường giao thông từ thôn Adzốc-thôn Bloóc, xã Bhalêê; hạng mục: Mặt đường và các công trình trên tuyến; lý trình: Km0+00-Km2+300 BQLDA-QĐ-ĐT Xây mới Mặt đường và các công trình trên tuyến (chiều dài 2,3km)\nĐáp\n ứng nhu cầu đi lại thông suốt trong 4 mùa, đảm bảo an toàn cho người và\n phương tiện qua lại trên tuyến đường 529,17 63,50 225,52 Năm 2022 15 Xã\n Avương Hạ\n thế điện thôn Apát (khu mới)\nBQLDA-QĐ-ĐT 39 hộ dân hưởng lợi Phụ\n vụ điện sinh hoạt cho nhân dân 58,50 7,02 48,97 Năm 2022 16 Xã\n Atiêng Trường PTDT bán trú THCS Nguyễn Văn Trỗi; hạng mục: nhà đa năng BQLDA-QĐ-ĐT Tổng diện tích xây dựng hơn 250 m2\nĐảm bảo cơ sở vật chất phục vụ công tác dạy và học, hoàn thiện lộ trình xây dựng trường đạt chuẩn quốc gia 453,27 54,39 121,66 Năm 2022 17 Xã\n Dang Trường Mẫu giáo xã Dang; hạng mục: 01 phòng học, 03 phòng hiệu bộ, 01 phòng công vụ\n điểm trường chính và tường rào cổng ngõ các điểm trường thôn Axur, Tưr, Ađâu BQLDA-QĐ-ĐT Xây mới 02 phòng học, 03 phòng hiệu bộ, 01 phòng công vụ và các công trình phụ trợ\nĐáp\n ứng cơ sở vật chất cho thầy và trò\n573,08 68,77 147,43 Năm 2022 18 Xã\n Axan Trường PTDTBT TH Axan; hạng mục: 04 phòng học (điểm trường chính), 01 nhà vệ sinh,\n tường rào cổng ngõ (thôn Ga'nil)\nBQLDA-QĐ-ĐT\n:\n 03 phòng học , 01 nhà vệ sinh, tường rào cổng ngõ\nĐáp\n ứng cơ sở vật chất, phục vụ sắp xếp trường, lớp học 162,18 19,46 100,58 Năm 2022 19 Xã\n Bhalêê\nĐường giao thông vào khu sản xuất Cr'đấp BQLDA-QĐ-ĐT Xây mới nền, mặt đường, cầu và các công trình trên tuyến\nĐáp\n ứng nhu cầu đi lại thông suốt trong 4 mùa, đảm bảo an toàn cho người và\n phương tiện qua lại trên tuyến đường 760,24 91,23 166,64 Năm 2022 20 Xã\n Gari Thủy lợi Chinang - Alar thôn Pứt BQLDA-QĐ-ĐT Tạo\n điều đủ nước tưới, tổng diện tích đồng ruộng: 13 ha Hoàn thiện kết cấu hạ tầng, cung cấp nước phục vụ sản xuất nông nghiệp 179,42 21,53 116,52 Năm 2022 21 Xã\n Tr'hy Thủy lợi thôn Abaanh II BQLDA-QĐ-ĐT Diện tích khoảng 15 ha Hoàn thiện kết cấu hạ tầng thủy lợi phục vụ nước tưới cho sản xuất nông nghiệp 564,68 67,76 119,63 Năm 2022 22 Xã\n Lăng\nĐường giao thông từ thôn Bha'lừa đi khu dân cư Achia (giai đoạn 2); hạng mục: Mặt\n đường và công trình trên tuyến BQLDA-QĐ-ĐT Sữa chữa Mặt đường và công trình trên tuyến Hoàn thiện giao thông kết nối, phục vụ phát triển sản xuất và đi lại cho nhân dân 4.692,58 563,11 711,20 Năm 2022 23 Xã\n Ch'ơm Trường PTDT bán trú Tiểu học & THCS Ch’ơm; hạng mục: 12 phòng ở học sinh BQLDA-QĐ-ĐT 12 phòng học cho học sinh\nĐáp\n ứng cơ sở vật chất, phục vụ sắp xếp trường, lớp học 544,77 65,37 266,35 Năm 2022 24 Xã\n Bhalêê\nHội trường, nhà văn hóa xã Bhalêê\nBQLDA-QĐ-ĐT Xây mới nhà văn nhà văn hóa xã\nPhục vụ các hoạt động của xã\n580,49 69,66 199,09 Năm 2022 25 Xã\n Avương\nĐường giao thông từ thôn Aréc đi thôn Aur, xã Avương; hạng mục: nền, mặt đường, cầu và các công trình trên tuyến BQLDA-QĐ-ĐT Xây mới nền, mặt đường, cầu và các công trình trên tuyến\nĐáp\n ứng nhu cầu đi lại thông suốt trong 4 mùa, đảm bảo an toàn cho người và\n phương tiện qua lại trên tuyến đường 4.244,87 509,38 489,87 Năm 2022 26 Xã\n Atiêng\nĐường giao thông đi khu sản xuất thôn Agrồng (phía sau Trường PTDTNT THCS Tây Giang); hạng mục: nền, mặt đường và các công trình trên tuyến; lý trình:\n Km0+00-Km0+474,36 BQL CCTMTGQ xã Atiêng Tổng chiều dài tuyến gần 01 km Phục vụ phát triển sản xuất dân sinh 314,58 37,75 38,25 Năm 2022 27 Xã\n Atiêng\nĐường giao thông đi khu sản xuất Moh thôn Ra'bhượp; hạng mục: nền, mặt đường và\n công trình trên tuyến; lý trình: Km0+00-Km2+700 BQLDA-QĐ-ĐT Tổng chiều dài hơn 03 km Phục vụ sản xuất, đi lại của nhân dân 2.220,50 266,46 256,57 Năm 2022 28 Xã\n Ch'ơm Hội trường, nhà văn hóa xã Ch'ơm BQLDA-QĐ-ĐT Xây mới nhà văn nhà văn hóa xã\nPhục vụ các hoạt động của xã\n1.003,65 120,44 113,55 Năm 2022 29 Xã\n Avương Cầu bê tông cốt thép và đường dẫn đầu cầu vào khu sản xuất Bhlu BQLDA-QĐ-ĐT Xây mới cầu và đường vào khu sản xuất Phục vụ sản xuất, đi lại của nhân dân 4.372,50 524,70 131,18 Năm 2023 30 Xã\n Bhalêê\nTrường Mầm non liên xã Bhalêê-Anông; hạng mục: 01 dãy phòng học, 01 phòng hiệu bộ và\n công trình phụ trợ\nBQLDA-QĐ-ĐT Xây mới 01 phòng học, 01 nhà hiệu bộ và các công trình phụ trợ khác\nĐáp\n ứng cơ sở vật chất, phục vụ sắp xếp trường, lớp học 1.696,50 203,58 50,90 Năm 2023 31 Xã\n Bhalêê\nThủy lợi Rađéh thôn Bhloóc P NN&PTNT Xây mới đập, bể và tuyến ống Hoàn thiện kết cấu hạ tầng thủy lợi phục vụ nước tưới cho sản xuất nông nghiệp 215,63 25,88 6,47 Năm 2023 32 Xã\n Atiêng Xây mới nước sinh hoạt thôn Achiing BQLDA-QĐ-ĐT Xây mới đập, bể và tuyến ống Phục vụ nước sinh hoạt cho hộ dân sinh sống tại thôn Aching 253,64 30,44 7,61 Năm 2023 33 Xã\n Lăng Nâng cấp, sửa chữa nước sinh hoạt trung tâm xã Lăng BQLDA-QĐ-ĐT Sữa chữa đập, bể và tuyến ống Phục vụ nước sinh hoạt cho hộ dân sinh sống tại trung tâm xã Lăng 356,54 42,78 10,70 Năm 2023 34 Xã\n Axan\nĐường vào Trường THPT Võ Chí Công; hạng mục: Cầu, đường dẫn và các công trình trên tuyến (khớp nối ĐT.606 vào thôn Ariing)\nBQLDA-QĐ-ĐT Xây mới cầu đường dẫn và các công trình trên tuyến Hoàn thiện kết cấu hạ tầng giao thông phục vụ đi lại của người dân 1.544,34 185,32 79,33 Năm 2023 35 Xã\n Dang Nâng cấp, mở rộng đường giao thông từ thôn Tưr - khu sản xuất Arui cũ (Dang)\n (4km); hạng mục: Mặt đường P KTHT Nâng cấp mặt đường với chiều dài 4km Phục vụ sản xuất, đi lại của nhân dân 1.542,00 185,04 64,26 Năm 2023 III Danh mục công trình khởi công mới năm 2024 5.000,00 600,00 150,00 V\nHuyện Nam Giang 38.582,00 4.629,84 2.204,14\n-\na CT Thanh toán khối lượng 4.604,00 552,48\n-\n-\nDANH MỤC CÔNG TRÌNH ĐẦU TƯ NĂM 2022 ( KẾ HOẠCH 2021- TRIỂN KHAI THỰC HIỆN 2022)\nCÔNG TRÌNH GIAO THÔNG, CẦU - 2021-2022 1\nĐường vào khu tái định cư thôn Tà Đắc, xã Tà Bhing BQL dự án - Quỹ đất - Đô thị\n600m phục vụ dân sinh, sản xuất khu Tà Đắc, lưu thông hàng tháng và tiếp cận các dịch vụ\n xã hội cho khu vực tái định cư\n188 23 2022-2024 2\nĐường giao thông từ Quốc Lộ 14D nối đường liên thôn La Bơ - Xã Chà Val ( từ Quốc Lộ\n 14D thôn A Dinh đi đường liên thôn thôn La Bơ )\nBQL dự án - Quỹ đất - Đô thị\n1600m\nđảm bảo giao thông cho nhân dân 2 thôn và nối với quốc lộ 14D, phục vụ sản xuất 285 34 2022-2024 3\nĐường giao thông giãn dân và ra vùng sản xuất xã Đắc Tôi BQL dự án - Quỹ đất - Đô thị\n1200 m\nPhát triển cơ sở hạ tầng kinh tế - xã hội thiết yếu trên đại bàn xã Đắc Tôi, phục vụ dân sinh, sản xuất liên kết thôn trên địa bàn xã\n82 10 2022-2024 4\nĐường giao thông liên xã Đắc Pre - Đắc Pring (ĐH3.NG)\nBQL dự án - Quỹ đất - Đô thị\n4,85km\nĐảm bảo lưu thông tuyến huyết mạch giữa 2 xã Đắc Pre và Đắc Pring, giúp phát triển kinh tế, xã hội của 2 xã nói riêng cũng như của huyện Nam Giang 329 39 2022-2024 5\nĐường giao thông ra vùng sản xuất xã Zuôih BQL dự án - Quỹ đất - Đô thị\n400 m\nđảm bảo giao thông cho nhân dân, phục vụ sản xuất, lưu thông hàng hóa 66 8\n2022-2024 6\nĐường giao thông từ Quốc Lộ 14D nối đường liên thôn Đắc Ôốc - Xã La Dêê ( từ Quốc Lộ\n 14D Nhà văn hóa Đắc Ôốc )\nBQL dự án - Quỹ đất - Đô thị\n900 m\nĐảm bảo giao thông cho nhân dân 2 thôn và nối với quốc lộ 14D, phục vụ sản xuất,\n phát triển kinh tế, xoá đói giảm nghèo 254 30 2022-2024 7\nĐường giao thông vào thôn Blăng, xã Chơ Chun BQL dự án - Quỹ đất - Đô thị\n1000 m\nĐảm bảo giao thông cho nhân dân, phục vụ sản xuất, phát triển kinh tế, xoá đói giảm nghèo 138 17 2022-2024 CÔNG TRÌNH GIÁO DỤC ĐẠT CHUẨN QUỐC GIA - 2021-2022 8\nTrường PTDTBT tiểu học Cà Dy, hạng mục: San nền, xây mới khối 13 phòng học, 3 phòng chức năng, 1 thư viện, kè mái taluy BQL dự án - Quỹ đất - Đô thị\nSan nền 8000 m2; Khối lớp học; Phòng chức năng\nĐảm bảo phục vụ nhu cầu học tập cho học sinh. Hoàn thiện cơ sở vật chất góp phần\n được công nhận đạt chuẩn mức độ 2 1.678 201 2022-2024 DANH MỤC CÔNG TRÌNH ĐẦU TƯ NĂM 2022 CÔNG TRÌNH GIAO THÔNG, CẦU - 2022 9\nĐường ra vùng sản xuất thôn Pà Ong, xã Cà Dy BQL dự án - Quỹ đất - Đô thị\n2Km Phát triển cơ sở hạ tầng kinh tế - xã hội thiết yếu trên đại bàn xã, phục vụ dân sinh, sản xuất, giản dân 426 51 2022-2024 10\nĐường giao thông vào khu sản xuất thôn Ga Lêê\nBQL dự án - Quỹ đất - Đô thị\n1,5Km phục vụ dân sinh, sản xuất, lưu thông hàng hóa khi nhân dân trong địa bàn xã thu hoạch sản phẩm 131 16 2022-2024 11\nĐường dân sinh và ra vùng sản xuất liên thôn 57 -58 xã Đắc Pre BQL dự án - Quỹ đất - Đô thị\n2km\nđảm bảo giao thông cho nhân dân, liên kết giữa 2 thôn, phục vụ sản xuất, lưu thông hàng hóa 412 49 2022-2024 12\nĐường giao thông liên thôn thôn Đắc Ốôc-Công Tờ Rơn, xã La Dêê (Đoạn nối từ quốc lộ\n 14D đi thôn Công Tờ Rơn)\nBQL dự án - Quỹ đất - Đô thị\n2,5Km Liên kết giữa các thôn, phục vụ dân sinh, giúp lưu thông hàng hóa, Phát triển cơ sở\n hạ tầng kinh tế - xã hội thiết yếu trên địa bàn xã\n217 26 2022-2024 13 Cầu Kidoc tại thôn A Xòo, xã Chơ Chun HM: Cầu và đường dẫn vào đầu cầu BQL dự án - Quỹ đất - Đô thị\nCầu và đường dẫn vào đầu cầu\nĐảm bảo giao thông cho nhân dân hai bên sông, phục vụ sản xuất, lưu thông hàng hóa, công trình mang tính cấp bách theo nhu cầu của nhân dân địa phương 80 10 2022-2024 CÔNG TRÌNH NƯỚC SINH HOẠT - 2022 14 Hệ\n thống nước sinh hoạt thôn A Dinh, xã Chà Vàl Phòng NN\nĐập\n đồi mối, đường ống, bể chứa, vòi trụ\nPhát triển cơ sở hạ tầng kinh tế - xã hội thiết yếu trên đại bàn xã, đảm bảo nước sinh hoạt cho nhân dân 212 25 15 Xây dựng hệ thống kênh mương, xã Đắc Tôi Phòng NN Kênh BTCT L=1,6Km\nĐảm bảo nước tưới phục vụ sản xuất cho cánh đồng lúa nước, góp phần ổn định sản xuất, nâng cao năng suất, đảm bảo an ninh lương thực và phát triển kinh tế của\n địa phương 106 13 b\nCT chuyển tiếp 28.340,00 3.400,80 2.035,00\n-\nCÔNG TRÌNH GIAO THÔNG, CẦU - 2023 1\nĐường\n ô tô lâm nghiệp liên thôn xã Tà Bhing; HM: Mặt đường BTXM, cống, mương thoát nước BQL dự án - Quỹ đất - Đô thị\n11,5km Phát triển cơ sở hạ tầng kinh tế - xã hội thiết yếu trên đại bàn xã, tuyến đường đất\n đã có sẵn do Sở Nông nghiệp chủ đầu tư, triển khai năm 2022, vừa giúp lưu thông liên thôn trong xã, vừa phát triển sản xuất cho nhân dân 5.046 606 368 2023-2025 2\nĐường\n ô tô lâm nghiệp liên thôn xã La Dêê; HM: Mặt đường BTXM, cống, mương thoát nước BQL dự án - Quỹ đất - Đô thị\n6km Tuyến\n đường đất do Sở Nông nghiệp chủ đầu tư, triển khai năm 2022, vừa giúp lưu thông liên thôn trong xã, vừa phát triển sản xuất cho nhân dân, giúp phát triển cơ sở hạ tầng kinh tế - xã hội thiết yếu trên địa bàn xã.\n4.200 504 337 2023-2025 3\nĐường vào khu sản xuất nguyên liệu thôn Côn Zốt, xã Chơ Chun BQL dự án - Quỹ đất - Đô thị\n12Km Phục vụ sản xuất cho khu nguyên liệu thôn Côn Zốt, xã Chơ Chun, giúp phát triển cơ\n sở hạ tầng thiết yếu vừa thúc đẩy phát triển kinh tế - xã hội trên địa bàn xã\n5.138 617 378 2023-2025 4\nCÔNG TRÌNH GIÁO DỤC ĐẠT CHUẨN QUỐC GIA - 2023 5\nTrường mẫu giáo Thạnh Mỹ (điểm trường chính)\nBQL dự án - Quỹ đất - Đô thị\nKhối lớp học, khối phục vụ học tập, khu hành chính quản trị, khối phục vụ, khối tổ\n chức ăn, 3 phòng công vụ giáo viên, sân vườn, tường rào cổng ngõ\nĐạt trường chuẩn, phát triển cơ sở hạ tầng lĩnh vực giáo dục, nâng cao chất lượng dạy và học, nhằm nâng cao học thức cho nhân dân, hoàn thiện cơ sở vật chất giáo dục để đảm bảo đạt khu đô thị loại IV 5.780 694 383 2023-2025 CÔNG TRÌNH HOẠT ĐỘNG VĂN HÓA THỂ THAO - 2023 6\nKhu thư viện, bảo tàng sân vận động thôn Thạnh Mỹ 2, thị trấn Thạnh Mỹ\nBQL dự án - Quỹ đất - Đô thị\nPhục vụ và giúp phát triển văn hóa cho nhân dân, hoàn thiện cơ sở hạ tầng thiết yếu trên đại bàn thị trấn Thạnh Mỹ để đảm bảo đạt khu đô thị loại IV 2.805 337 174 2023-2025 7\nKhu thiết chế văn hóa, thể thao, vui chơi thôn Thạnh Mỹ 2, thị trấn Thạnh Mỹ\nBQL dự án - Quỹ đất - Đô thị\nNhà\n văn hóa, nhà vệ sinh, sân bóng chuyền, cầu lông, khu giải trí và khuôn viên,\n tường rào cổng ngõ, đường quanh khu thiết chế văn hóa phục vụ nhu cầu sinh hoạt văn hóa, thể thao giải trí cho nhân dân, phát triển cơ sở\n hạ tầng kinh tế - xã hội thiết yếu trên đại bàn thị trấn, đảm bảo tiêu chuẩn\n để xây dựng đô thị loại IV 2.386 286 182 2023-2025 8\nKhu thể thao xã La Êê; HM: Đường vào và xung quanh khu thể thao, tường rào, cổng ngõ, mương thoát nước nội bộ, kè taluy chân tường rào, sân cầu lông, bóng chuyền BQL dự án - Quỹ đất - Đô thị\nĐường vào và xung quang khu thể thao, tường rào, cổng ngõ,mương thoát nước nội bộ,\n kè taluy chân tường rào, sân cầu lông, bóng chuyền tạo thuận lợi cho việc bố trí tập trung nhân dân trong xã, đồng thời phát triển phong trào, hoạt động thể thao cho toàn xã\n2.985 358 213 2023-2025 c\nDanh mục công trình khởi công mới năm 2024 5.638,00 676,56 169,14\n-\nVI Huyện Bắc Trà My 66.555,58 9.307,85 10.907,34\n-\na CT Thanh toán khối lượng 2022 5.056,58 606,79 151,70\n-\n1 Nâng cấp, mở rộng CSVC Trường tiểu học Lê Văn Tám, Trường mẫu giáo Hướng Dương BQL Dự án - Quỹ đất huyện 322,00 38,64 9,66 2022 2\nNhà\n Văn hoá, kết hợp phòng tránh thiên tai thôn 2 xã Trà Giác BQL Dự án - Quỹ đất huyện 179,00 21,48 5,37 2022 3\nNhà\n Văn hoá, kết hợp phòng tránh thiên tai thôn 4 xã Trà Giác BQL Dự án - Quỹ đất huyện 179,00 21,48 5,37 2022 4\nNâng cấp, mở rộng trường PTDTBT TH – THCS Trà Nú\nBQL Dự án - Quỹ đất huyện 418,00 50,16 12,54 2022 5\nNâng cấp, mở rộng trường mẫu giáo Hoa Phượng BQL Dự án - Quỹ đất huyện 208,00 24,96 6,24 2022 6\nNhà\n Văn hoá, kết hợp phòng tránh thiên tai thôn 1 xã Trà Bui BQL Dự án - Quỹ đất huyện 179,00 21,48 5,37 2022 7\nNâng cấp, mở rộng Trường tiểu học Nguyễn Bá Ngọc BQL Dự án - Quỹ đất huyện 287,00 34,44 8,61 2022 8\nNhà\n Văn hoá, kết hợp phòng tránh thiên tai thôn 1 Trà Đốc BQL Dự án - Quỹ đất huyện 179,00 21,48 5,37 2022 9\nTrường PTDTBT TH-THCS Bán trú Trần Phú\nBQL Dự án - Quỹ đất huyện 242,00 29,04 7,26 2022 10 Nhà\n Văn hoá, kết hợp phòng tránh thiên tai thôn 2 (Nóc Sơ Rơ)\nBQL Dự án - Quỹ đất huyện 179,00 21,48 5,37 2022 11\nĐường và khu dược liệu xã Trà Giáp BQL Dự án - Quỹ đất huyện 2.684,58 322,15 80,54 2022 b\nCT chuyển tiếp 2022, 2023 sang 2024 BQL Dự án - Quỹ đất huyện 51.499,00 6.180,06 6.281,64\n-\nb.1 TDA1_DA1 BQL Dự án - Quỹ đất huyện 25.618,00 3.074,16 768,54 1\nNâng cấp, mở rộng cầu ông Để, thôn 2 Trà Tân BQL Dự án - Quỹ đất huyện 800,00 96,00 24,00 2022 2\nTrường Tiểu học Trần Quốc Toản BQL Dự án - Quỹ đất huyện 1.500,00 180,00 45,00 2022 3\nCầu Suối Mơ\nBQL Dự án - Quỹ đất huyện 1.500,00 180,00 45,00 2023 4\nNhà\n Văn hóa, kết hợp phòng tránh thiên tai thôn 1 xã Trà Nú\nBQL Dự án - Quỹ đất huyện 1.100,00 132,00 33,00 2023 5\nKhu sắp xếp dân cư xã Trà Ka BQL Dự án - Quỹ đất huyện 9.618,00 1.154,16 288,54 2023 6\nNâng cấp, mở rộng CSVC Trường TH Trà Giáp BQL Dự án - Quỹ đất huyện 4.500,00 540,00 135,00 2023 7\nNhà\n Văn hóa, kết hợp phòng tránh thiên tai thôn 3 xã Trà Bui BQL Dự án - Quỹ đất huyện 1.100,00 132,00 33,00 2023 8\nNâng cấp, mở rộng Trường mẫu giáo Hoa Hồng BQL Dự án - Quỹ đất huyện 2.500,00 300,00 75,00 2023 9\nĐường giao thông từ nhà ông Hận thôn Ba Hương đi thôn Thanh Trước BQL Dự án - Quỹ đất huyện 1.000,00 120,00 30,00 2023 10 Nâng cấp, mở rộng CSVC Trường mẫu giáo Sơn ca BQL Dự án - Quỹ đất huyện 2.000,00 240,00 60,00 2023 b.2 TDA2_DA1 BQL Dự án - Quỹ đất huyện 25.881 3.106 5.513\n-\n1\nĐường tránh lũ và phục vụ cứu hộ, cứu nạn huyện Bắc Trà My BQL Dự án - Quỹ đất huyện 5.401 648 1151 2023 2\nHệ\n thống cầu, cống tuyến đường ĐH4 (Cầu, cống và đường dẫn)\nBQL Dự án - Quỹ đất huyện 6.077 729 1294 2023 3\nĐường tránh lũ và phục vụ cứu hộ, cứu nạn huyện Bắc Trà My BQL Dự án - Quỹ đất huyện 8.102 972 1726 2023 4\nĐường giao thông từ khu dân cư Tam Số, xã Trà Nú đi xã Trà Đông BQL Dự án - Quỹ đất huyện 6.302 756 1342 2023 c\nCT khởi công mới 2024 10.000,00 2.521,00 4.474,00 B\nCơ sở giáo dục nghề nghiệp tại các tỉnh có huyện nghèo, xã ĐBKK vùng bãi ngang ven biển và hải đảo 16.907 2.536 1\nTrường Cao đẳng Quảng Nam Cải tạo khối nhà Giảng đường A, khối nhà Giảng đường B, khu nhà vệ sinh khu Giảng\n đường C, ký túc xá HS, SV khu 3, 4 cơ sở Hùng Vương Trường Cao đẳng Quảng Nam Cải tạo khối nhà Giảng đường A 2 tầng, tổng diện tích sàn: 2067m2; Cải tạo khối nhà Giảng đường B khối 2 tầng, tổng diện tích sàn: 780m2; Cải tạo khối nhà Giảng\n đường B khối 3 tầng, tổng diện tích sàn: 772m2; Cải tạo khu nhà vệ sinh khu Giảng đường C 5 tầng, tổng diện tích sàn 151,2m2; Cải tạo ký túc xá HS, SV khu 3, 4 cơ sở Hùng Vương 4 tầng, tổng diện tích sàn 6062,2m2 Các hạng mục mái tôn, trần, sê nô mái, sàn mái, mái sảnh, sơn vôi tường trong và\n ngoài nhà, gạch nền, gạch ốp tường, cửa đi - cửa sổ, thiết bị vệ sinh, thiết bị điện, mương thoát nước quanh nhà...thuộc các khối công trình đã bị xuống cấp,\n hư hỏng nghiêm trọng, không đảm bảo cho nhu cầu sử dụng phục vụ cho công tác giảng dạy, ở nội trú cho cán bộ giáo viên và học sinh, sinh viên 4.573 686 2023-2024 2\nCải tạo khối các công trình nhà xưởng thực hành, khối học tập - giảng đường, khối ký túc xá học sinh nữ, nhà ăn học sinh Trung tâm đào tạo miền núi Quảng Nam Trường Cao đẳng Quảng Nam Cải tạo khối nhà xưởng thực hành nghề may 1 tầng, diện tích xây dựng 159m2; Cải tạo khối nhà xưởng thực hành nghề điện 1 1 tầng, diện tích xây dựng 159m2; Cải tạo khối nhà xưởng thực hành nghề điện 2 1 tầng, diện tích xây dựng 159m2; Cải tạo khối nhà xưởng thực hành nghề hàn 1 tầng, diện tích xây dựng 266m2; Cải tạo khối nhà xưởng thực hành nghề mộc 1 tầng, diện tích xây dựng 159m2; Cải tạo khối nhà học tập - giảng đường 2 tầng - 3 tầng, tổng diện tích sàn 1584,5m2;\n Cải tạo khối nhà giảng đường 1 tầng, diện tích xây dựng 256,5m2; Cải tạo khối ký túc xá học sinh nữ 3 tầng, diện tích xây dựng 2704m2; Cải tạo khối nhà ăn học sinh 1 tầng, diện tích xây dựng 569m2;\nCác hạng mục mái tôn, trần, sê nô mái, sàn mái, mái sảnh, sơn vôi tường trong và\n ngoài nhà, gạch nền, gạch ốp tường, cửa đi - cửa sổ - vách kính, thiết bị vệ\n sinh, thiết bị điện, mương thoát nước quanh nhà... thuộc các khối công trình\n đã bị xuống cấp, hư hỏng nghiêm trọng, không đảm bảo cơ sở vật chất phục vụ\n cho công tác giảng dạy của cán bộ giáo viên và học sinh, sinh viên, không đáp\n ứng nhu cầu sử dụng cho việc ở nội trú cho học sinh, sinh viên 5.155 773 2023-2024 3\nCải tạo khối công trình nhà xưởng thực hành, khối nhà học lý thuyết Trung tâm đào tạo Nam Quảng Nam Trường Cao đẳng Quảng Nam Cải tạo khối nhà xưởng thực hành 2 tầng, tổng diện tích sàn 1284,24m2; Cải tạo khối nhà học lý thuyết 2 tầng, tổng diện tích sàn 1205,188m2 Các hạng mục mái tôn, trần, sê nô mái, sàn mái, mái sảnh, sơn vôi tường trong và\n ngoài nhà, gạch nền, gạch ốp tường, cửa đi - cửa sổ, thiết bị vệ sinh, thiết bị điện,... thuộc các khối công trình đã bị xuống cấp, hư hỏng nghiêm trọng,\n không đảm bảo cơ sở vật chất phục vụ cho việc dạy và học của cán bộ giáo viên và học sinh, sinh viên 1.977 297 2024-2025 4\nTrường Cao đẳng Y tế Quảng Nam Mua sắm trang thiết bị phục vụ giảng dạy cho các ngành, nghề: Điều dưỡng, Dược; Hộ\n sinh; Kỹ thuật xét nghiệm y học; Kỹ thuật hình ảnh y học.\nTrường Cao đẳng Y tế Quảng Nam Mua sắm trang thiết bị phục vụ nhu cầu dạy học, đáp ứng yêu cầu của Bộ Lao động -\n Thương binh và Xã hội về ngành, nghề trọng điểm\nĐể\n đáp ứng yêu cầu của Bộ Lao động - Thương binh và Xã hội về ngành, nghề trọng\n điểm 2.968 445 2024-2025 5\nNâng cấp Khu nhà ở sinh viên (Số 04C-Lê Lợi)\nTrường Cao đẳng Y tế Quảng Nam Nâng cấp toàn bộ khối nhà ở sinh viên bao gồm các phòng ở; đi kèm khu vệ sinh Các công trình hiện nay đã bị xuống cấp, không đảm bảo an toàn phục vụ cho việc lưu trú học sinh, sinh viên 2.234 335 2024-2025 C\nĐầu tư cơ sở hạ tầng công nghệ thông tin để xây dựng các cơ sở dữ liệu và hoàn thiện hệ thống thông tin thị trường lao động 3.848 577 I\nTrung tâm Dịch vụ Việc làm Quảng Nam Dự\n án: Xây dựng hệ thống quản lý nghiệp vụ dịch vụ việc làm, quản lý cơ sở dữ liệu thông tin thị trường lao động ; nâng cấp cải tạo cơ sở hạ tầng phục vụ nghiệp vụ hoạt động sàn giao dịch việc làm trực tuyến Trung tâm Dịch vụ Việc làm Quảng Nam Xây dựng hệ thống quản lý nghiệp vụ dịch vụ việc làm, quản lý cơ sở dữ liệu ;\n nâng cấp cải tạo cơ sở hạ tầng phục vụ nghiệp vụ hoạt động sàn giao dịch việc làm trực tuyến Trụ sở chính, điểm sàn Quế Sơn, Điểm sàn Điện Bàn phục vụ nghiệp vụ hoạt động sàn giao dịch việc làm trực tuyến Trụ sở chính, điểm sàn Quế Sơn, Điểm sàn Điện Bàn 3.848 577 2024-2025 1 Như các báo cáo: giải trình việc đề nghị giao chỉ tiêu kế hoạch giảm nghèo năm 2023; tình hình thực hiện Nghị quyết số 39/NQ-HĐND ngày 20/7/2022 của HĐND tỉnh về phân bổ\nkế hoạch vốn thực hiện Chương trình MTQG giảm nghèo bền vững giai đoạn 2021 -\n2025 trong thời gian qua; tình hình phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi năm 2022; tình hình triển khai thực hiện Chương trình MTQG giảm nghèo bền vững giai đoạn 2021-2023; giải pháp, nhiệm vụ trọng tâm giai đoạn 2023-2025 và định hướng triển khai trong giai đoạn 2026-2030; báo cáo, số liệu, hồ sơ phục vụ Đoàn kiểm toán trung ương về Chương trình MTQG giảm nghèo bền vững giai đoạn 2021-2025…\n2 Theo Phụ lục III Kế hoạch thực hiện Chương trình MTQG GNBV giai đoạn 2021-2025 ban hành kèm theo tại Quyết định số 2873/QĐ-UVBND ngày 25/10/2022 của UBND tỉnh Quảng Nam."
}