{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-6261-KH-UBND-2023-to-chuc-ky-thi-chon-hoc-sinh-gioi-cap-tinh-Quang-Nam-579405.aspx",
  "title": "Kế hoạch 6261/KH-UBND 2023 tổ chức kỳ thi chọn học sinh giỏi cấp tỉnh Quảng Nam",
  "properties": {
    "Số hiệu": "6261/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Trần Anh Tuấn",
    "Ngày ban hành": "15/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 6261/KH-UBND Quảng Nam, ngày 15 tháng 9 năm 2023 KẾ HOẠCH TỔ CHỨC CÁC KỲ THI CHỌN HỌC SINH GIỎI CẤP TỈNH NĂM HỌC 2023\n- 2024 Căn cứ Thông tư số\n56/2011/TT-BGDĐT ngày 25/11/2011 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc ban hành Quy chế thi chọn học sinh giỏi cấp quốc gia, được sửa đổi, bổ sung tại Thông tư số 41/2012/TT-BGDĐT ngày 19/11/2012, Thông tư số 37/2013/TT-BGDĐT ngày 27/11/2013 và Thông tư số 02/2023/TTBGDĐT ngày 06/01/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo; Quyết định số 2221/QĐ-UBND ngày 06 tháng 8 năm 2021 của Ủy ban nhân dân tỉnh về việc triển khai thực hiện Nghị quyết số 26/2021/NQ-HĐND ngày 22 tháng 7 năm 2021 của HĐND tỉnh Quy định một số chính sách khuyến khích đối với học sinh, giáo viên trường Trung học phổ thông chuyên và các trường Trung học phổ thông công lập, Phổ thông dân tộc nội trú trực thuộc Sở Giáo dục và Đào tạo,\ntừ năm học 2021-2022 đến năm học 2025-2026;\nThực hiện Quyết định số\n1664/QĐ-UBND ngày 08 tháng 8 năm 2023 của UBND tỉnh về việc ban hành Kế hoạch thời gian năm học 2023-2024 đối với giáo dục mầm non, giáo dục phổ thông và\ngiáo dục thường xuyên;\nTheo đề nghị của Sở Giáo dục và\nĐào tạo tại Tờ trình số 180/TTr- SGDĐT ngày 12/9/2023; Ủy ban nhân dân tỉnh Quảng Nam ban hành Kế hoạch tổ chức các kỳ thi chọn học sinh giỏi (HSG) cấp tỉnh năm học 2023-2024, cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Thi HSG cấp tỉnh nhằm động viên, khuyến khích người dạy và người học phát huy năng lực sáng tạo, dạy giỏi,\nhọc giỏi; góp phần cải tiến chất lượng công tác quản lý, chỉ đạo, nâng cao chất lượng dạy và học; đồng thời phát hiện người học có năng khiếu về môn học để tạo nguồn bồi dưỡng, thực hiện mục tiêu đào tạo nhân tài.\n2. Thi HSG cấp tỉnh nhằm lựa chọn học sinh có thành tích xuất sắc tham gia vào đội tuyển các môn thi chọn HSG quốc gia trung học phổ thông (THPT) do Bộ Giáo dục và Đào tạo tổ chức.\n3. Thi HSG cấp tỉnh phải đảm bảo yêu cầu an toàn, nghiêm túc, chính xác, khách quan, công bằng. Công tác tổ chức thi HSG cấp tỉnh vận dụng theo các văn bản hiện hành về công tác thi của Bộ\nGiáo dục và Đào tạo.\nII. NỘI DUNG 1. Các kỳ thi HSG cấp tỉnh tổ\nchức trong năm học 2023-2024 a) Kỳ thi HSG cấp tỉnh THPT (được tổ chức trong 02 đợt thi). \nb) Kỳ thi HSG cấp tỉnh trung học cơ sở (THCS).\n2. Đối tượng và điều kiện dự\nthi a) Kỳ thi HSG cấp tỉnh THPT đợt 1\n- Học sinh của các trường THPT chuyên có hạnh kiểm (hoặc rèn luyện) và học lực (hoặc học tập) được xếp loại Khá\ntrở lên theo kết quả cả năm học liền trước Kỳ thi (ưu tiên học sinh lớp 12; học sinh lớp 10 và lớp 11 phải đảm bảo đủ kiến thức, năng lực, có khả năng dự thi chung với học sinh khối lớp 12) và được chọn vào đội tuyển của trường.\n- Học sinh của các trường THPT,\nphổ thông dân tộc nội trú (PTDTNT), phổ thông có nhiều cấp học (PTNCH) (gọi chung là các trường THPT không chuyên) có hạnh kiểm (hoặc rèn luyện) được xếp loại Tốt và học lực được xếp loại Giỏi (hoặc học tập xếp loại Tốt) theo kết quả\ncả năm học liền trước Kỳ thi; có đủ kiến thức, năng lực và có khả năng dự thi chung với học sinh khối lớp 12 chuyên để xét chọn vào đội tuyển tham dự Kỳ thi chọn HSG quốc gia THPT do Bộ Giáo dục và Đào tạo tổ chức.\nb) Kỳ thi HSG cấp tỉnh THPT đợt 2\nHọc sinh lớp 10, lớp 11 của các trường THPT chuyên; học sinh của các trường THPT không chuyên (ưu tiên học sinh lớp 12; học sinh lớp 10, lớp 11 phải đảm bảo đủ kiến thức, năng lực, có khả\nnăng dự thi chung với học sinh khối lớp 12). Học sinh dự thi phải có hạnh kiểm\n(hoặc rèn luyện) và học lực (hoặc học tập) được xếp loại Khá trở lên theo kết quả của học kỳ liền trước Kỳ thi, được chọn vào đội tuyển của đơn vị dự thi.\nc) Kỳ thi HSG cấp tỉnh THCS Học sinh lớp 8, lớp 9 của các trường cấp THCS có hạnh kiểm (hoặc rèn luyện) xếp loại Khá trở lên, điểm trung bình của môn đăng ký dự thi đạt từ 6.5 trở lên theo kết quả của học kỳ liền trước Kỳ thi (ưu tiên học sinh lớp 9; học sinh lớp 8 phải đảm bảo đủ kiến thức, năng lực, có khả năng dự thi chung với học sinh khối lớp 9); được chọn vào đội tuyển của đơn vị dự thi.\n3. Môn thi a) Các kỳ thi chọn HSG cấp tỉnh bao gồm 09 môn thi: Toán, Vật lí, Hóa học, Sinh học, Tin học, Ngữ văn, Lịch sử,\nĐịa lí và Tiếng Anh. \nb) Mỗi thí sinh chỉ được phép tham dự một môn thi.\n4. Số lượng thí sinh dự thi,\nbảng dự thi Sở Giáo dục và Đào tạo hướng dẫn cụ thể về số lượng thí sinh dự thi, bảng dự thi trong văn bản hướng dẫn tổ chức thi đối với mỗi kỳ thi.\n5. Thời gian tổ chức các kỳ\nthi Sở Giáo dục và Đào tạo căn cứ kế\nhoạch tổ chức Kỳ thi chọn HSG quốc gia THPT của Bộ Giáo dục và Đào tạo, Quyết định số 1664/QĐ-UBND ngày 08/8/2022 của UBND tỉnh về việc ban hành Kế hoạch thời gian năm học 2023-2024 đối với giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên quy định thời gian tổ chức các kỳ thi chọn HSG cấp tỉnh trong năm học 2023-2024 cho phù hợp, theo khung thời gian sau đây:\nSTT Kỳ thi Thời gian tổ chức 1.\nKỳ thi HSG cấp tỉnh THPT đợt 1\nCuối tháng 9/2023, đầu tháng 10/2023 2.\nKỳ thi HSG cấp tỉnh THPT đợt 2\nTháng 3/2024 3.\nKỳ thi HSG cấp tỉnh THCS Tháng 4/2024 6. Công tác tổ chức thi Sở Giáo dục và Đào tạo vận dụng các văn bản hiện hành về công tác tổ chức thi của Bộ Giáo dục và Đào tạo để tổ\nchức các khâu của kỳ thi cho phù hợp với tình hình thực tế của tỉnh, đảm bảo các quy định về công tác thi.\n7. Xếp giải các kỳ thi HSG cấp tỉnh, thành lập đội tuyển dự thi chọn HSG quốc gia THPT a) Xếp giải các kỳ thi HSG cấp tỉnh\n- Kỳ thi HSG cấp tỉnh THPT đợt 1:\n+ Chỉ xếp giải cá nhân (Nhất,\nNhì, Ba, Khuyến khích), theo từng môn thi.\n+ Thí sinh là học sinh của các trường THPT không chuyên được xét chọn vào đội tuyển tham dự Kỳ thi chọn HSG quốc gia THPT năm học 2022-2023 do Bộ Giáo dục và Đào tạo tổ chức theo quy định nhưng không xếp giải trong Kỳ thi.\n- Kỳ thi HSG cấp tỉnh THPT đợt 2:\n+ Đối với thí sinh là học sinh lớp 10, lớp 11 của trường THPT chuyên: Chỉ xếp giải cá nhân (Nhất, Nhì, Ba,\nKhuyến khích) theo từng môn thi, khối lớp;\n+ Đối với khối trường THPT không chuyên: Xếp giải cá nhân (Nhất, Nhì, Ba, Khuyến khích) theo từng môn thi,\nbảng dự thi; xếp giải đồng đội môn (Nhất, Nhì, Ba) theo từng bảng dự thi; xếp vị\nthứ toàn đoàn theo từng bảng dự thi. Trong đó, Sở Giáo dục và Đào tạo căn cứ kết quả giải đồng đội môn, vị thứ toàn đoàn để khen thưởng bằng hình thức tặng Cờ\ncho các đơn vị đạt thành tích cao trong Kỳ thi. Ngoài ra, kết quả giải đồng đội môn và vị thứ toàn đoàn là một trong các cơ sở để Sở Giáo dục và Đào tạo xét thi đua, khen thưởng đối với các trường THPT trực thuộc.\n- Kỳ thi HSG cấp tỉnh THCS: xếp giải cá nhân (Nhất, Nhì, Ba, Khuyến khích) theo từng môn thi, bảng dự thi; xếp giải đồng đội môn (Nhất, Nhì, Ba) theo từng bảng dự thi; xếp vị thứ toàn đoàn theo từng bảng dự thi. Trong đó, Sở Giáo dục và Đào tạo căn cứ kết quả giải đồng\nđội môn để khen thưởng bằng hình thức tặng Cờ cho các đơn vị đạt thành tích cao trong kỳ thi. Ngoài ra, kết quả giải đồng đội môn và vị thứ toàn đoàn là một trong các cơ sở để Sở Giáo dục và Đào tạo xét thi đua, khen thưởng của ngành.\nb) Điều kiện xếp giải, xếp vị\nthứ; cách thức xếp giải; tính điểm đồng đội môn, điểm toàn đoàn; xếp vị thứ\ntoàn đoàn Sở Giáo dục và Đào tạo hướng dẫn cụ thể về điều kiện xếp giải, xếp vị thứ; cách thức xếp giải; tính điểm đồng đội môn, điểm toàn đoàn; xếp vị thứ toàn đoàn trong văn bản hướng dẫn tổ chức thi đối với mỗi kỳ thi.\nc) Tỷ lệ giải cá nhân\n- Tổng số giải (từ Khuyến khích trở lên) không vượt quá 50% số thí sinh dự thi. Trong đó, số giải Nhất không vượt quá 5% tổng số giải, số giải Nhì không vượt quá 20% tổng số giải, số giải Ba không vượt quá 35% tổng số giải.\n- Số lượng và cơ cấu giải cụ thể\ndo Giám đốc Sở GDĐT quyết định trên cơ sở chất lượng bài làm của thí sinh và\nnguồn kinh phí khen thưởng, kinh phí cấp học bổng khuyến khích học tập theo Nghị\nquyết số 26/2021/NQHĐND ngày 22/7/2021 của Hội đồng nhân dân tỉnh Quảng Nam.\nd) Thành lập các đội tuyển môn thi tham dự Kỳ thi chọn HSG quốc gia THPT năm học 2023-2024 do Bộ Giáo dục và\nĐào tạo tổ chức (gọi là Kỳ thi HSG quốc gia THPT)\n- Số lượng thí sinh của mỗi đội tuyển môn thi: Theo quy định của Bộ Giáo dục và Đào tạo.\n- Học sinh đoạt từ giải Khuyến khích trở lên trong Kỳ thi chọn HSG quốc gia THPT tổ chức liền trước Kỳ thi HSG cấp tỉnh THPT đợt 1 do Sở Giáo dục và Đào tạo tổ chức và đoạt từ giải Ba trở\nlên trong Kỳ thi HSG cấp tỉnh THPT đợt 1 này thì được tuyển thẳng vào đội tuyển tham dự Kỳ thi HSG quốc gia THPT.\n- Căn cứ vào kết quả điểm thi của Kỳ thi HSG cấp tỉnh THPT đợt 1 (sau khi phúc khảo bài thi), số học sinh còn lại trong đội tuyển các môn thi tham dự Kỳ thi HSG quốc gia THPT được chọn theo nguyên tắc do Sở Giáo dục và Đào tạo quy định trong văn bản hướng dẫn tổ chức kỳ\nthi.\n- Trường hợp học sinh đã được chọn vào đội tuyển nhưng vì lý do chính đáng không thể tham gia bồi dưỡng và dự\nthi cấp quốc gia thì Giám đốc Sở Giáo dục và Đào tạo xem xét chọn học sinh thay thế để đảm bảo số lượng của mỗi đội tuyển môn thi.\nđ) Quyền lợi của học sinh đoạt giải trong các kỳ thi HSG cấp tỉnh\n- Học sinh đoạt giải trong các kỳ thi chọn HSG cấp tỉnh được cấp Giấy chứng nhận, được khen thưởng tùy theo nguồn kinh phí khen thưởng của Sở Giáo dục và Đào tạo.\n- Học sinh của các trường công lập đoạt giải trong Kỳ thi HSG cấp tỉnh THPT đợt 1, Kỳ thi HSG cấp tỉnh THPT đợt 2; được chọn vào đội tuyển tham dự Kỳ thi chọn HSG quốc gia THPT do Bộ Giáo dục và Đào tạo tổ chức được hưởng chính sách học bổng khuyến khích học tập theo Nghị\nquyết số 26/2021/NQ-HĐND ngày 22/7/2021 của Hội đồng nhân dân tỉnh Quảng Nam theo quy định.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Giáo dục và Đào tạo a) Triển khai tổ chức thực hiện Kế hoạch tổ chức các kỳ thi chọn HSG cấp tỉnh năm học 2023-2024 đảm bảo an toàn, nghiêm túc, công bằng, khách quan, đúng quy định và chất lượng.\nb) Ra quyết định thành lập Hội\nđồng thi của các kỳ thi; các ban, tổ chuyên môn, nghiệp vụ phục vụ công tác tổ\nchức thi của Hội đồng thi.\nc) Tăng cường chỉ đạo, kiểm tra, hướng dẫn các Phòng Giáo dục và Đào tạo, các cơ sở giáo dục thực hiện các quy định về công tác thi HSG cấp tỉnh.\nd) Phối hợp chặt chẽ với Công an tỉnh; ngành Y tế, Điện lực; các Sở, ngành liên quan và UBND các huyện, thị\nxã, thành phố trong quá trình tổ chức các kỳ thi; đảm bảo an ninh, an toàn trật tự, an toàn giao thông, an toàn vệ sinh thực phẩm và các biện pháp phòng chống dịch bệnh cho các kỳ thi.\nđ) Chủ động cung cấp thông tin cụ thể về các kỳ thi cho các các Sở, ngành liên quan và Ủy ban nhân dân các huyện,\nthị xã, thành phố để triển khai thực hiện các nhiệm vụ đảm bảo an toàn, hiệu quả;\nthực hiện đồng bộ giải pháp đảm bảo tổ chức thi an toàn, nghiêm túc, đúng Quy chế thi.\ne) Thực hiện báo cáo kết quả tổ\nchức các kỳ thi cho Bộ Giáo dục và Đào tạo, UBND tỉnh theo quy định.\n2. Công an tỉnh Quảng Nam Công an tỉnh chỉ đạo các Phòng nghiệp vụ và Công an các huyện, thị xã, thành phố phối hợp với Sở Giáo dục và\nĐào tạo trong công tác đảm bảo an ninh, an toàn, bảo vệ các kỳ thi nêu trên, cụ\nthể:\na) Công tác ra đề thi, in sao đề\nthi: Kiểm tra về an ninh, an toàn, bảo vệ nghiêm ngặt suốt thời gian làm đề thi cho đến hết thời gian thi môn cuối cùng của các Kỳ thi; áp tải, giám sát, bảo vệ\nan toàn đề thi đến các điểm thi và trong thời gian tổ chức thi; đảm bảo các yêu cầu bảo mật, phương tiện bảo mật, phòng ngừa lộ lọt thông tin, phòng cháy chữa cháy.\nb) Công tác coi thi: Giữ gìn trật tự an ninh, an toàn tại các điểm thi; bảo vệ an toàn bài thi tại các điểm thi trong thời gian tổ chức thi; áp tải, giám sát, bảo vệ an toàn bài thi của thí\nsinh đến địa điểm bảo quản bài thi, làm phách bài thi.\nc) Công tác làm phách bài thi:\nKiểm tra về an ninh, an toàn, bảo vệ nghiêm ngặt suốt thời gian làm phách bài thi cho đến khi kết thúc công tác chấm thi; áp tải, giám sát, bảo vệ an toàn bài thi đã làm phách đến địa điểm chấm thi; đảm bảo các yêu cầu bảo mật, phương tiện bảo mật, phòng ngừa lộ lọt thông tin.\nd) Công tác chấm thi, phúc khảo bài thi: Giữ gìn trật tự an ninh, an toàn tại địa điểm chấm thi; bảo vệ an toàn bài thi trong suốt thời gian chấm thi; áp tải bài thi đã chấm về địa điểm lưu trữ bài thi.\n3. Sở Tài chính a) Tham mưu UBND tỉnh đảm bảo kinh phí tổ chức các kỳ thi.\nb) Phối hợp với Sở Giáo dục và\nĐào tạo thực hiện các chế độ, chính sách cho học sinh, giáo viên liên quan đến các kỳ thi theo quy định.\n4. Sở Y tế\nPhối hợp với Sở Giáo dục và Đào tạo, các ngành liên quan triển khai công tác phòng, chống dịch bệnh, kiểm tra vệ\nsinh an toàn thực phẩm trên địa bàn trong thời gian tổ chức các kỳ thi, nhất là\ntại các điểm thi.\n5. Công ty Điện lực Quảng Nam Chỉ đạo đơn vị trực thuộc có kế\nhoạch điều phối nhằm bảo đảm nguồn điện trong thời gian tổ chức các kỳ thi. Đặc biệt ưu tiên có điện 100% trong những ngày in sao đề thi tại điểm in sao, các\nđiểm thi trong thời gian thi, địa điểm chấm thi, phúc khảo trong thời gian tổ\nchức chấm thi, phúc khảo.\n6. Ủy ban nhân dân các huyện,\nthị xã, thành phố\na) Chỉ đạo các Phòng Giáo dục và Đào tạo; UBND các xã, phường, thị trấn và các trường tổ chức công tác truyền thông rộng rãi để giáo viên, học sinh, cha mẹ học sinh và người dân hiểu rõ, tạo sự đồng thuận trong quá trình triển khai.\nb) Phối hợp với Sở Giáo dục và\nĐào tạo chỉ đạo Phòng Giáo dục và Đào tạo, các trường trên địa bàn phụ trách tổ\nchức các kỳ thi đảm bảo chất lượng yêu cầu.\nc) Chủ động phối hợp với Sở\nGiáo dục và Đào tạo, Sở Y tế và các đơn vị liên quan tổ chức triển khai thực hiện nghiêm túc các biện pháp phòng, chống dịch bệnh theo đúng chỉ đạo của Trung\nương và UBND tỉnh.\nTrong quá trình tổ chức thực hiện,\nnếu phát sinh khó khăn, vướng mắc, các cơ quan, đơn vị, địa phương chủ động phản\nánh, đề xuất gửi Sở Giáo dục và Đào tạo để tổng hợp, báo cáo Ủy ban nhân dân tỉnh chỉ đạo, giải quyết./.\nNơi nhận:\n - TTTU, TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Sở, ngành: GD&ĐT, Tài chính, Y tế, Công an tỉnh, Điện lực Quảng Nam;\n - UBND các huyện, thị xã, thành phố;\n - CPVP;\n - Lưu: VT, KGVX (O).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Anh Tuấn"
}