{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-6512-KH-UBND-2023-cong-tac-nuoc-sach-trong-truong-hoc-Quang-Nam-2023-2026-580433.aspx",
  "title": "Kế hoạch 6512/KH-UBND 2023 công tác nước sạch trong trường học Quảng Nam 2023 2026",
  "properties": {
    "Số hiệu": "6512/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Trần Anh Tuấn",
    "Ngày ban hành": "25/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 6512/KH-UBND Quảng Nam, ngày 25 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CÔNG TÁC NƯỚC SẠCH, VỆ SINH MÔI TRƯỜNG TRONG TRƯỜNG HỌC TRÊN ĐỊA BÀN TỈNH QUẢNG NAM GIAI ĐOẠN 2023-2026 Căn cứ Quyết định số\n1978/QĐ-TTg ngày 24/11/2021 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia về cấp nước sạch và vệ sinh nông thôn đến năm 2030, tầm nhìn đến năm 2045;\nCăn cứ Quyết định số\n1579/QĐ-BGDĐT ngày 07/6/2023 của Bộ Giáo dục và Đào tạo về việc ban hành Kế hoạch hành động của Ngành Giáo dục về công tác nước sạch, vệ sinh môi trường trong trường học giai đoạn 2023-2026;\nỦy ban nhân dân (UBND) tỉnh Quảng Nam ban hành Kế hoạch triển khai thực hiện công tác nước sạch, vệ sinh môi trường trong trường học trên địa bàn tỉnh Quảng Nam giai đoạn 2023-2026 (sau đây gọi tắt là Kế hoạch) như sau:\nI. MỤC TIÊU 1. Mục tiêu chung\n- Bảo đảm trẻ em, học sinh trên\nđịa bàn tỉnh được tiếp cận với nước sạch, vệ sinh môi trường trong trường học,\ngóp phần phòng, chống dịch bệnh, nâng cao sức khỏe. Nâng cao kiến thức, thực hành các hành vi về nước sạch, vệ sinh cá nhân, vệ sinh môi trường cho cán bộ\nquản lý, giáo viên, nhân viên và học sinh trong các cơ sở giáo dục.\n- Góp phần thực hiện hiệu quả\nQuyết định số 2236/QĐ-UBND ngày 26/8/2022 của UBND tỉnh Quảng Nam về việc ban hành kế hoạch triển khai thực hiện chiến lược quốc gia về cấp nước sạch và vệ sinh nông thôn đến năm 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh Quảng Nam.\n2. Mục tiêu cụ thể\n- 85% trường học cung cấp đủ nước uống và nước sạch cho sinh hoạt, hoạt động trong trường học đảm bảo chất lượng theo quy định.\n- 100% trường học có nhà vệ sinh cho học sinh, trong đó 90% trường học có đủ nhà vệ sinh cho học sinh theo quy định và 80% nhà vệ sinh bảo đảm điều kiện hợp vệ sinh.\n- 100% học sinh được truyền thông, giáo dục kiến thức về nước sạch, vệ sinh cá nhân, vệ sinh môi trường trong trường học.\n- 100% học sinh biết và thực hành thường xuyên hành vi rửa tay với nước sạch và xà phòng, vệ sinh kinh nguyệt an toàn đối với học sinh nữ.\n- 100% cán bộ quản lý, giáo viên và nhân viên y tế trường học được tập huấn về nước sạch, vệ sinh môi trường trong trường học.\nII. ĐỐI TƯỢNG\n- Đối tượng thụ hưởng: trẻ em,\nhọc sinh đang được nuôi dưỡng, chăm sóc, giáo dục tại các cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông, trường chuyên biệt; cán bộ quản lý, giáo viên,\nnhân viên trong trường học.\n- Đối tượng thực hiện: cán bộ\nquản lý, giáo viên, nhân viên y tế trường học của ngành giáo dục từ tỉnh đến địa phương; các tổ chức và cá nhân có liên quan.\nIII. NHIỆM VỤ,\nGIẢI PHÁP CHỦ YẾU 1. Tăng cường truyền thông, giáo dục về nước sạch, vệ sinh môi trường trong trường học\n- Xây dựng kế hoạch truyền thông về quản lý và sử dụng nước sạch, vệ sinh cá nhân, vệ sinh môi trường trong trường học, hướng dẫn sử dụng công trình nước sạch, công trình vệ sinh\nđúng cách và phù hợp với từng đối tượng, vùng miền.\n- Lồng ghép nội dung giáo dục về\nnước sạch, vệ sinh cá nhân, vệ sinh môi trường trong trường học vào các môn học của từng cấp học có liên quan và hoạt động ngoại khóa, văn hóa, thể thao, hoạt\nđộng Đoàn - Đội trong nhà trường… Chú trọng các nội dung giáo dục về vệ sinh cá\nnhân, rửa tay với nước sạch và xà phòng đúng thời điểm, vệ sinh kinh nguyệt an toàn đối với học sinh nữ.\n- Tăng cường truyền thông trên các phương tiện truyền thông như: trang thông tin điện tử, phát thanh, trang mạng xã hội, fanpage… của nhà trường về nước sạch, vệ sinh cá nhân, vệ sinh môi trường trường học; truyền thông dưới nhiều hình thức như: cuộc thi vẽ tranh, thi hùng biện, diễn đàn về nước sạch, vệ sinh trường học, Ngày hội vệ sinh trường học…,\nhoạt động hưởng ứng Tuần lễ quốc gia Nước sạch và Vệ sinh môi trường (29/4 -\n06/5), ngày Môi trường Thế giới (05/6), ngày Vệ sinh yêu nước (02/7) và ngày Thế\ngiới rửa tay với xà phòng (15/10) hằng năm.\n- Tăng cường tổ chức các hoạt động giáo dục ngoài giờ lên lớp, hoạt động trải nghiệm về nước sạch và vệ sinh môi trường; hướng dẫn sử dụng và bảo quản có hiệu quả các công trình nước sạch, vệ\nsinh trong trường học; rèn luyện kỹ năng bảo vệ nguồn nước và môi trường cho học sinh.\n- Phối hợp với các cơ quan và\ncác đơn vị, tổ chức liên quan để có sự hỗ trợ về kỹ thuật, tài chính, chuyển giao công nghệ để triển khai lồng ghép hoạt động truyền thông, giáo dục về nước sạch, vệ sinh cá nhân, vệ sinh môi trường trong trường học.\n- Tăng cường phối hợp, kết nối giữa nhà trường và gia đình học sinh trong hoạt động tuyên truyền, giáo dục về\nnước sạch, vệ sinh trường học. Biểu dương, khen thưởng kịp thời các cơ sở giáo dục, tổ chức, cá nhân trong các hoạt động triển khai bảo đảm nước sạch, vệ sinh trường học.\n2. Tăng cường công tác phối hợp liên ngành trong quản lý về nước sạch, vệ sinh môi trường trong trường học\n- Phối hợp liên ngành giữa Giáo dục - Y tế và các Sở, Ban, ngành liên quan trong triển khai công tác bảo đảm nước sạch, vệ sinh trường học; hỗ trợ việc kiểm tra, giúp các đơn vị trường học trong công tác xét nghiệm mẫu nước sinh hoạt đảm bảo quy định, nhất là các trường có học sinh bán trú. Tăng cường phối hợp liên ngành trong thực hiện kiểm tra,\nđánh giá công tác vệ sinh môi trường, vệ sinh trường học, các công trình vệ\nsinh, công trình nước sạch trong trường học.\n- Củng cố các điều kiện về nước uống, nước sinh hoạt, công trình vệ sinh, thu gom và xử lí chất thải tại trường học. Huy động các nguồn lực xã hội, đầu tư cá nhân, tổ chức, doanh nghiệp cho các công trình nước sạch, công trình vệ sinh, duy tu, bảo dưỡng các công trình nước sạch, công trình vệ sinh trong trường học.\n- Phối hợp ban hành quy định,\nhướng dẫn về công tác vận hành và bảo dưỡng công trình nước sạch và vệ sinh trường học; xây dựng kế hoạch và hướng dẫn triển khai kế hoạch cấp nước và vệ sinh trường học an toàn, bảo đảm thích ứng với thiên tai, biến đổi khí hậu và các trường hợp khẩn cấp.\n3. Nâng cao năng lực cho cán bộ quản lý, giáo viên, nhân viên y tế trường học về công tác nước sạch, vệ sinh trường học\n- Xây dựng kế hoạch nâng cao năng lực hằng năm cho đối tượng cán bộ quản lý, giáo viên và nhân viên y tế trường học về nước sạch, vệ sinh trường học. Tăng cường tổ chức tập huấn, bồi dưỡng cho cán bộ quản lý, giáo viên, nhân viên y tế trường học, tuyên truyền viên về\nnước sạch, vệ sinh trường học; theo dõi, giám sát việc thực hiện công tác nước sạch và vệ sinh trường học, quản lý và sử dụng các công trình nước sạch, vệ\nsinh trường học theo quy định.\n- Hướng dẫn xây dựng kế hoạch truyền thông công tác nước sạch, vệ sinh môi trường, vệ sinh trường học… để hỗ trợ\ncán bộ quản lý, giáo viên, nhân viên y tế trường học, tuyên truyền viên khi cần thiết.\n- Bố trí cán bộ, giáo viên,\nnhân viên chuyên trách hoặc kiêm nhiệm để triển khai các hoạt động về nước sạch,\nvệ sinh trường học, chăm sóc sức khỏe học sinh phù hợp với điều kiện cụ thể từng\nđịa phương, từng trường học.\n- Tăng cường tham quan học tập,\ntrao đổi chia sẻ kinh nghiệm về các mô hình, kinh nghiệm tốt về nước sạch, vệ\nsinh trường học. Tổ chức, phối hợp tổ chức các hội nghị, hội thảo trao đổi kinh nghiệm và thúc đẩy công tác trợ giúp đối với vấn đề bảo đảm nước sạch, vệ sinh môi trường, vệ sinh trường học.\n4. Tăng cường đầu tư công trình nước sạch, công trình vệ sinh trường học\n- Thực hiện lồng ghép phù hợp Kế\nhoạch này với các chương trình, đề án, kế hoạch có liên quan đến sức khỏe học sinh, vệ sinh trường học để tranh thủ tối đa các nguồn lực trong quá trình triển khai, bảo đảm thực hiện nước sạch vệ sinh trường học theo quy định (đặc biệt các Chương trình mục tiêu quốc gia: xây dựng nông thôn mới, phát triển kinh tế\n- xã hội vùng đồng bào dân tộc thiểu số và miền núi, giảm nghèo và an sinh xã hội bền vững và các chương trình, dự án khác có mục tiêu về cấp nước sạch và vệ\nsinh nông thôn).\n- Các địa phương kiểm tra, rà\nsoát, đánh giá công trình vệ sinh, công trình nước sách của các trường học trên\nđịa bàn và bố trí kinh phí triển khai thực hiện đảm bảo mục tiêu đề ra; các cơ\nsở giáo dục bố trí ngân sách chi thường xuyên hàng năm để duy tu bảo dưỡng các công trình nước sạch, công trình vệ sinh của đơn vị.\n- Huy động sự tham gia của các cơ quan, tổ chức, cá nhân và cộng đồng trong việc đầu tư xây dựng, quản lý và vận hành công trình cấp nước, vệ sinh trong trường học.\n5. Giám sát và đánh giá\n- Thực hiện kiểm tra, giám sát,\nđánh giá tình hình thực hiện công tác nước sạch và vệ sinh trường học trong các cơ sở giáo dục định kỳ, hằng năm và đột xuất khi có yêu cầu.\n- Tăng cường phối hợp liên ngành trong kiểm tra, giám sát, đánh giá và tự đánh giá việc thực hiện bảo đảm nước sạch, vệ sinh môi trường trong trường học; kịp thời phát hiện, chấn chỉnh và có biện pháp xử lý nghiêm đối với các cơ sở giáo dục thiếu trách nhiệm,\nbuông lỏng quản lý để công trình vệ sinh, hệ thống cấp nước sạch không đảm bảo,\nthậm chí mất vệ sinh; đồng thời, đưa việc đảm bảo vệ sinh và cung cấp nước sạch làm tiêu chí đánh giá, xếp loại mức độ hoàn thành nhiệm vụ của các cơ sở giáo dục trong từng học kỳ, năm học.\n- Tạo sự phối hợp chặt chẽ giữa nhà trường và gia đình trong việc tăng cường công tác kiểm tra, giám sát việc bảo\nđảm nước sạch, vệ sinh môi trường trong trường học. Nhấn mạnh vai trò, trách nhiệm của người đứng đầu các cơ sở giáo dục trong việc bảo đảm vệ sinh trường học,\nxây dựng và duy trì các công trình nước sạch, công trình vệ sinh, công trình rửa tay trong trường học đảm bảo số lượng và chất lượng theo quy định.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở\nGiáo dục và Đào tạo\n- Chủ trì tham mưu UBND tỉnh ban hành các văn bản chỉ đạo, hướng dẫn, kiểm tra các Phòng Giáo dục và Đào tạo,\ncác cơ sở giáo dục tổ chức triển khai thực hiện Kế hoạch tại địa phương, đơn vị.\n- Phối hợp tổ chức tập huấn, bồi dưỡng cho cán bộ, giáo viên, nhân viên về kiến thức, kỹ năng về nước sạch, vệ\nsinh môi trường trong trường học; hướng dẫn các cơ sở giáo dục lồng ghép phù hợp các nội dung về nước sạch, vệ sinh môi trường trường học trong các hoạt động giáo dục ngoài giờ lên lớp, hoạt động ngoại khóa; khuyến khích và phát triển các phong trào học sinh tích cực tham gia các hoạt động vệ sinh môi trường trường học và nâng cao sức khỏe trong trường học, cộng đồng; tăng cường phối hợp với các tổ chức, kết nối giữa nhà trường và gia đình học sinh trong hoạt động tuyên truyền, giáo dục về nước sạch, vệ sinh trường học.\n- Chỉ đạo các Phòng Giáo dục và\nĐào tạo kiểm tra, rà soát, đánh giá công trình vệ sinh các cơ sở giáo dục và\ntham mưu UBND huyện ban hành Kế hoạch giai đoạn 2023-2026 về việc đầu tư xây dựng,\nsửa chữa, cải tạo, nâng cấp các công trình nước sạch, công trình vệ sinh trong trường học.\n- Chỉ đạo các cơ sở giáo dục trực thuộc bố trí ngân sách chi thường xuyên hàng năm để duy tu bảo dưỡng các công trình nước sạch, công trình vệ sinh của đơn vị.\n- Tăng cường phối hợp liên ngành kiểm tra, giám sát, đánh giá tình hình thực hiện công tác nước sạch và vệ\nsinh trường học trong các cơ sở giáo dục định kỳ, hằng năm và đột xuất khi có\nyêu cầu.\n- Tăng cường vai trò quản lý của người đứng đầu các cơ sở giáo dục trong việc bảo đảm nước sạch, vệ sinh trường học.\n2. Sở Y tế\n- Phối hợp với Sở Giáo dục và\nĐào tạo, các cơ quan liên quan tổ chức tập huấn, hướng dẫn các trường học thực hiện công tác truyền thông về việc sử dụng nước sạch, vệ sinh môi trường góp phần phòng, chống dịch bệnh, thực hiện quản lý, giám sát, kiểm tra chất lượng nước sạch,\nvệ sinh môi trường tại các trường học trên địa bàn tỉnh.\n- Phối hợp Sở Giáo dục và Đào tạo,\ncác cơ quan liên quan tham mưu UBND tỉnh ban hành các văn bản chỉ đạo và tổ chức thực hiện công tác nước sạch, vệ sinh môi trường trong trường học.\n- Chỉ đạo các cơ sở y tế phối hợp theo dõi công tác nước sạch, vệ sinh môi trường tại các trường học theo phân cấp quản lý.\n3. Sở Tài nguyên và Môi trường: phối hợp với Sở Giáo dục và Đào tạo triển khai các hoạt động truyền thông về vệ sinh môi trường, bảo vệ nguồn nước trong trường học.\n4. Sở Tài chính: chủ trì, phối hợp với Sở Giáo dục và Đào tạo, UBND các huyện, thị\nxã, thành phố tham mưu bố trí kinh phí chi thường xuyên ngân sách nhà nước để\nthực hiện Kế hoạch theo khả năng cân đối của ngân sách, phân cấp ngân sách, chế\nđộ, chính sách hiện hành và quy định của Luật Ngân sách nhà nước.\n5. Sở Kế\nhoạch và Đầu tư: tham mưu UBND tỉnh bố trí kinh phí ngân sách nhà nước bảo đảm đáp ứng nhu cầu đầu tư xây dựng, sửa chữa, cải tạo, nâng cấp và duy trì\nbền vững các công trình nước sạch, công trình vệ sinh trường học.\n6. Sở\nThông tin và Truyền thông: phối hợp với các đơn vị có liên quan tăng cường công tác tuyên truyền, nâng cao ý thức, trách nhiệm của đội ngũ cán bộ quản lý,\ngiáo viên, học sinh, phụ huynh học sinh và Nhân dân về vị trí, vai trò và tầm quan trọng của việc đảm bảo nước sạch, vệ sinh môi trường trong trường học để\nxây dựng môi trường giáo dục an toàn, lành mạnh, văn minh, nâng cao sức khỏe,\nchất lượng giáo dục toàn diện cho học sinh.\n7. Các Sở,\nBan, ngành tỉnh: căn cứ chức năng nhiệm vụ, tích cực tổ chức, phối hợp tổ chức các hoạt động thông tin, tuyên truyền, phổ biến, giáo dục vệ sinh cá\nnhân, vệ sinh môi trường và sử dụng nước sạch trong trường học.\n8. Ủy ban nhân dân các huyện, thị xã, thành phố\n- Chỉ đạo Phòng Giáo dục và Đào tạo phối hợp với các cơ quan, đơn vị liên quan tham mưu UBND huyện, thị xã,\nthành phố xây dựng kế hoạch thực hiện giai đoạn 2023-2026.\n- Bố trí kinh phí theo quy định pháp luật về ngân sách nhà nước bảo đảm đáp ứng yêu cầu triển khai kế hoạch; đầu tư xây dựng, sửa chữa, cải tạo, nâng cấp và duy trì bền vững các công trình nước sạch, công trình vệ sinh cho trường học; đảm bảo cung cấp đủ nước sạch cho các trường học trên địa bàn, ưu tiên cho các vùng khó khăn và đặc biệt khó khăn,\nvùng sâu, vùng xa, miền núi, vùng đồng bào dân tộc thiểu số.\n- Đẩy mạnh cơ chế huy động nguồn lực, xã hội hóa phù hợp với điều kiện của địa phương để triển khai thực hiện Kế\nhoạch; bố trí nhân lực thực hiện công tác chăm sóc sức khỏe học sinh, nước sạch và vệ sinh môi trường trường học.\n- Tăng cường kiểm tra giám sát và lồng ghép việc triển khai thực hiện các mục tiêu về Chương trình Sức khỏe học\nđường giai đoạn 2021 - 2025 và các chương trình, dự án có liên quan về nước sạch,\nvệ sinh trường học, đảm bảo hiệu quả bền vững và đạt được mục tiêu đề ra.\nV. KINH PHÍ\nTHỰC HIỆN 1. Kinh phí triển khai thực hiện các nhiệm vụ của Kế hoạch này được bố trí từ nguồn ngân sách nhà nước, nguồn tài trợ và các nguồn huy động hợp pháp khác theo quy định của pháp luật.\n2. Việc lập dự toán, quyết toán, quản lý sử dụng kinh phí bảo đảm triển khai thực hiện theo các quy định pháp luật hiện hành./.\nNơi nhận:\n - TTTU, TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Sở, Ban, ngành tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - CPVP;\n - Phòng GD&ĐT các huyện, thị xã, thành phố;\n - Lưu: VT, KGVX (O).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Anh Tuấn"
}