{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-7501-KH-UBND-2023-cai-thien-nang-cao-chi-so-chuyen-doi-so-DTI-Quang-Nam-585133.aspx",
  "title": "Kế hoạch 7501/KH-UBND 2023 cải thiện nâng cao chỉ số chuyển đổi số DTI Quảng Nam",
  "properties": {
    "Số hiệu": "7501/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Hồ Quang Bửu",
    "Ngày ban hành": "03/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 7501/KH-UBND Quảng Nam, ngày 03 tháng 11 năm 2023 KẾ HOẠCH CẢI THIỆN VÀ NÂNG CAO CHỈ SỐ CHUYỂN ĐỔI SỐ (DTI) TỈNH QUẢNG NAM NĂM 2023 Thực hiện Quyết định số\n922/QĐ-BTTTT ngày 20/5/2022 của Bộ Thông tin và Truyền thông phê duyệt Đề án\n“Xác định Bộ chỉ số đánh giá chuyển đổi số của các bộ, cơ quan ngang bộ, cơ\nquan thuộc chính phủ, các tỉnh, thành phố trực thuộc Trung ương và của quốc gia” (gọi tắt là Quyết định số 922/QĐ-BTTTT).\nTrên cơ sở công bố của Bộ Thông tin và Truyền thông ngày 12/7/2023 về Chỉ số chuyển đổi số năm 2022 (DTI 2022),\nQuảng Nam xếp vị trí thứ 31 (bị tụt 6 bậc so với năm 2021). Trong đó: Chính quyền số đạt 0,6674, xếp thứ 30/63, giảm 03 bậc; Kinh tế số đạt 0,6062, xếp thứ\n45/63, giảm 26 bậc; Xã hội số đạt 0,5585, xếp thứ 41/63, giảm 22 bậc. Giá trị\ntrung bình DTI 2022 cấp tỉnh là 0,5791, trong đó tỉnh Quảng Nam đạt 0,5808 thuộc nhóm các tỉnh có giá trị đạt trên mức trung bình của cả nước. Để cải thiện chỉ\nsố và khắc phục những hạn chế và tạo chuyển biến tích cực trong công tác chuyển\nđổi số của tỉnh, nâng cao xếp hạng về Chỉ số DTI; theo đề nghị của Sở Thông tin và Truyền thông tại Tờ trình số 277/TTr-STTTT ngày 12/10/2023, UBND tỉnh ban hành Kế hoạch thực hiện cải thiện và nâng cao chỉ số chuyển đổi số (DTI) tỉnh Quảng Nam năm 2023 cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Thúc đẩy mạnh mẽ quá trình chuyển\nđổi số, nâng cao Chỉ số DTI của tỉnh một cách bền vững; tạo sự chuyển biến trong nhận thức của cán bộ, công chức, viên chức, người dân và doanh nghiệp về\ný nghĩa, vai trò và tầm quan trọng của chuyển đổi số; nâng cao vai trò, trách nhiệm của các Sở, Ban, ngành, UBND cấp huyện, cấp xã trên địa bàn tỉnh trong việc cải thiện kết quả và thứ bậc xếp hạng Chỉ số DTI của tỉnh, góp phần thực hiện hoàn thành các mục tiêu, nhiệm vụ về chuyển đổi sổ của tỉnh theo tinh thần Nghị\nquyết số 04-NQ/TU ngày 12/4/2021 của Ban Thường vụ Tỉnh ủy về Chuyển đổi số tỉnh Quảng Nam đến năm 2025, định hướng đến năm 2030; kiên quyết khắc phục những hạn chế, đề ra các nhiệm vụ, giải pháp đảm bảo thiết thực, hiệu quả, phù hợp để\nthúc đẩy quá trình chuyển đổi số của tỉnh. Phấn đấu Chỉ số DTI năm 2023 thuộc nhóm khá của cả nước và phấn đấu đạt mục tiêu các năm tiếp theo.\n2. Yêu cầu\n- Bám sát các mục tiêu, nhiệm vụ,\ngiải pháp chuyển đổi số theo chỉ đạo của Chính phủ, Bộ Thông tin và Truyền thông, Tỉnh ủy, UBND tỉnh để triển khai thực hiện, đảm bảo kịp thời, hiệu quả\nvà phù hợp với yêu cầu thực tiễn của địa phương.\n- Xác định rõ nhiệm vụ, giải pháp và trách nhiệm của từng cơ quan, đơn vị trong việc tham mưu cải thiện chỉ\nsố chính, chỉ số thành phần theo Quyết định số 922/QĐ-BTTTT ngày 20/5/2022 của Bộ Thông tin và Truyền thông; đảm bảo duy trì các nhóm chỉ số đã đạt điểm số\ncao, cải thiện, nâng cao các nhóm chỉ số đạt điểm thấp, chưa đạt điểm.\nII. ĐÁNH GIÁ\nCHỈ SỐ CHUYỂN ĐỔI SỐ (DTI) CỦA TỈNH NĂM 2022 1. Kết quả\nxếp hạng chung\n- Giá trị trung bình DTI năm 2022 của các tỉnh, thành phố là 0,5786 điểm, tăng 0,1772 điểm so với năm 2021\n(0,4014). Trong đó 32/63 tỉnh, thành phố có giá trị DTI 2022 trên mức điểm trung bình; Quảng Nam thuộc nhóm 32/63 tỉnh, tỉnh thành phố có giá trị DTI năm 2022 trên mức điểm trung bình.\n- Xếp hạng chỉ số đánh giá chuyển\nđổi số (DTI) tỉnh Quảng Nam năm 2022 đạt 0,5808 điểm (tăng 0,1479 điểm so với năm 2021), xếp thứ 31/63 tỉnh, thành phố (giảm 06 bậc so với năm 2021); đứng thứ\n05/8 đối với các tỉnh Nam trung bộ (giảm 03 bậc so với năm 2021).\n- Kết quả trên đã phản ánh tình hình chuyển đổi số của tỉnh có xu hướng phát triển nhưng chưa có sự bứt phá,\nchưa theo kịp với sự phát triển tương đối nhanh của nhiều tỉnh, thành phố trên cả nước và một số tỉnh trong khu vực.\n2. Kết quả\nxếp hạng của tỉnh qua 03 trụ cột chính quyền số, kinh tế số, xã hội số\nNăm Chính quyền số\nKinh tế số\nXã hội số\nĐiểm Xếp hạng\nĐiểm Xếp hạng\nĐiểm Xếp hạng 2021 0,4689 27 0,4581 19 0,4594 19 2022 0,6674 30 0,6062 45 0,5585 41 Qua so sánh cho thấy trụ cột Chính quyền số đạt 0,6674, xếp thứ 30/63, giảm 03 bậc; Kinh tế số đạt 0,6062, xếp thứ\n45/63, giảm 26 bậc; Xã hội số đạt 0,5585, xếp thứ 41/63, giảm 22 bậc.\n3. Kết quả\nxếp hạng của tỉnh qua 09 chỉ số chính Xếp hạng Nhận thức số\nThể chế số\nhạ tầng số\nNhân lực số\nATTT mạng Hoạt động CQSố\nHoạt động kinh tế số\nHoạt động xã hội số\nDTI 2021 25 10 1\n45 52 32 35 31 22 DTI 2022 31 54 15 21 59 24 14 49 33 Tăng/giảm\n-6\n-44\n-14 24\n-7 18 21\n-18\n-11 Năm 2022, có 03/8 nhóm chỉ số\ntăng bậc, trong đó Hạ tầng số tăng 24 bậc (từ 45 lên 21); có 05 nhóm giảm bậc,\ntrong đó nhóm chỉ số nhận thức số giảm nhiều nhất 44 bậc (từ 10 xuống 54) so với năm 2021.\nIII. PHÂN TÍCH HẠN CHẾ KẾT QUẢ CHỈ SỐ DTI TỈNH QUẢNG NAM NĂM 2022, NGUYÊN NHÂN 1. Đánh giá chỉ số Nhận thức số\nNhận thức số có điểm 80/100 điểm,\nđạt giá trị 0,8, giảm 44 bậc so với năm 2021, là một trong nhóm chỉ số tỉnh Quảng Nam triển khai ở mức thấp. Nhóm chỉ số này bao gồm 10 chỉ số thành phần, trong\nđó có 07/10 chỉ số đạt điểm tối đa, 03/10 chỉ số không đạt điểm tối đa, cụ thể:\n1 Chỉ số thành phần\nĐiểm tối đa\nĐiểm thẩm định Nguyên nhân 1.3 Văn bản chỉ đạo chuyên đề về\n chuyển đổi số do người đứng đầu Tỉnh, thành phố (Chủ tịch Tỉnh, thành phố) ký\n10 0\nHầu hết các văn bản chỉ đạo về\n chuyển đổi số của tỉnh (Quyết định, kế hoạch, chương trình,n) do đồng chí Phó\n Chủ tịch UBND tỉnh ký ban hành 1.8 Tần suất Đài Phát thanh truyền hình của Tỉnh, thành phố phát sóng chuyên mục riêng về chuyển đổi số\n10 5\nBTTTT chấm: Tần suất phát sóng từ 1 tháng/1 lần nên chưa đạt điểm tối đa (Quy định Tần suất phát sóng từ\n 1 tuần/1 lần: điểm tối đa)\n1.10 Tần suất hệ thống truyền thanh cơ sở phát sóng chuyên mục riêng về chuyển đổi số\n10 5\nBTTTT chấm: Tần suất phát sóng từ 1 tháng/1 lần đến dưới 1 lần/1 tuần nên chưa đạt điểm tối đa (Quy định Tần suất phát sóng từ 1 tuần/1 lần: điểm tối đa)\n2. Đánh giá chỉ số Thể chế số\nThể chế số 80/100 điểm, đạt giá\ntrị 0,8, tuy có giảm 14 bậc nhưng là một trong nhóm chỉ số tỉnh triển khai ở mức tốt. Nhóm chỉ số này bao gồm 11 chỉ số thành phần, trong đó có 09/11 chỉ số đạt\nđiểm tối đa, 02/11 chỉ số không có điểm, gồm:\n2 Chỉ số thành phần\nĐiểm tối đa\nĐiểm thẩm định Nguyên nhân 2.8 Ban hành chính sách tỷ lệ chi Ngân sách nhà nước tối thiểu hằng năm cho chuyển đổi số\n10 0\nChưa có văn bản nào của tỉnh\n (Chỉ thị, Nghị quyết, Quyết định của Tỉnh ủy, HĐND, UBND tỉnh) quy định về nội dung này. Nghị quyết 36/2021/NQ-HĐND ngày 08/12/2021 chưa đạt yêu cầu, chưa có tỷ lệ chi cụ thể.\n2.9 Ban hành chính sách thuê\n chuyên gia chuyển đổi số\n10 0\nChưa có văn bản nào của tỉnh\n (Chỉ thị, Nghị quyết, Quyết định của Tỉnh ủy, HĐND, UBND tỉnh) quy định về nội dung này 3. Đánh giá chỉ số Hạ tầng số\nHạ tầng số 67,64/100 điểm, đạt giá trị 0,6764, là nhóm chỉ số tỉnh Quảng Nam triển khai ở mức khá (tăng 24 bậc so với năm 2021). Nhóm chỉ số này bao gồm 07 chỉ số thành phần, trong đó có 02 chỉ số đạt điểm tối đa, 03 chỉ số đạt điểm ở mức khá, 01 chỉ số có mức điểm trung bình.\n3 Chỉ số thành phần\nĐiểm tối đa\nĐiểm thẩm định Nguyên nhân 3.1 Tỷ lệ dân số trưởng thành có\n điện thoại thông minh 10 6.36 Tỷ lệ do Bộ TTTT công bố đạt 63,56%. Tiêu chí phụ thuộc nhiều vào điều kiện kinh tế của người dân và vùng phủ sóng băng rộng di động mặt đất.\n3.2 Tỷ lệ hộ gia đình có người có\n điện thoại thông minh 10 7.87 Tỷ lệ do Bộ TTTT công bố đạt 78,53%. Đây tiêu chí phụ thuộc vào nhu cầu, điều kiện kinh tế của người dân.\n3.3 Tỷ lệ hộ gia đình có kết nối Internet băng rộng cáp quang 10 6.53 Tỷ lệ do Bộ TTTT công bố đạt 65,26%. Đây tiêu chí phụ thuộc vào phạm vi phủ mạng băng rộng cố định (cáp quang) của các doanh nghiệp viễn thông và nhu cầu, điều kiện kinh tế của người dân.\n3.5 Triển khai Trung tâm dữ liệu phục vụ Chuyển đổi số theo hướng sử dụng công nghệ điện toán đám mây 30 15 Tỉnh chưa kết nối Nền tảng điện toán đám mây Chính phủ\n3.6 Triển khai nền tảng số\n10 8.57 Triển khai nền tảng số quản trị tổng thể, thống nhất toàn Tỉnh, thành phố phục vụ hoạt động chỉ đạo, điều hành và quản trị nội bộ của cơ quan nhà nước: phân hệ giám sát nhiệm trên Q-office chưa đáp ứng yêu cầu tại CV 2224/BTTTT-THH 3.7 Mức độ ứng dụng Trí tuệ nhân tạo (AI) trong nền tảng số\n10 3.33 Có 02 nền tảng số ứng dụng AI 1. Hệ thống IOC Quảng Nam 2. Hệ thống chatbox Lí do: Việc triển khai các nền tảng trên cần có kinh phí, thời gian thu thập dữ liệu, hạ tầng thiết bị, nguồn nhân lực để thực hiện.\n4. Đánh giá\nchỉ số Nhân lực số\nNhân lực số 44,77/100 điểm, đạt giá trị 0,4477, là một trong nhóm chỉ số tỉnh Quảng Nam triển khai ở mức rất thấp,\ngồm 13 chỉ số thành phần, trong đó có 06 chỉ số đạt điểm tối đa, 05 chỉ số đạt\nđiểm thấp.\n4 Chỉ số thành phần\nĐiểm tối đa\nĐiểm thẩm định Nguyên nhân 4.5 Tỷ lệ công chức, viên chức chuyên trách, kiêm nhiệm về chuyển đổi số\n10 0.05 Mỗi đơn vị chỉ có 1 cán bộ\n làm công tác chuyển đổi số và quản trị mạng, do đó, khi so sánh với tổng số\n cán bộ, công chức, viên chức của cả tỉnh, thì tỷ lệ sẽ rất thấp.\n4.6 Tỷ lệ công chức, viên chức chuyên trách, kiêm nhiệm về An toàn thông tin mạng 10 0.05 4.7 Tỷ lệ công chức, viên chức được bồi dưỡng, tập huấn về chuyển đổi số\n10 1.64 Năm 2022, có 5000 công chức,\n viên chức được tham gia các lớp về chuyển đổi số trên địa bàn tỉnh (mới đạt 16,39%)\n4.10 Tỷ lệ người lao động được bồi dưỡng, tập huấn kỹ năng số\n5 0.005 Bộ TT&TT chấm: có\n 1000/910.261 người trong độ tuổi lao động được bồi dưỡng, tập huấn kỹ năng số\n đạt 0.11%\n4.11 Số lượng người dân được phổ cập kỹ năng số cơ bản trên nền tảng OneTouch 5\n0.04 Số liệu này Cục Chuyển đổi số\n quốc gia đánh giá còn rất thấp 5. Đánh giá\nchỉ số An toàn thông tin An toàn thông tin 52,29/100 điểm,\nđạt giá trị 0,5229, là nhóm chỉ số tỉnh Quảng Nam triển khai ở mức khá (tăng 18 bậc so với năm 2021) gồm 12 chỉ số thành phần, trong đó có 05 chỉ số đạt điểm tối\nđa, 07 chỉ số không đạt điểm tối đa gồm:\n5 Chỉ số thành phần\nĐiểm tối đa\nĐiểm thẩm định Nguyên nhân 5.1 Số lượng hệ thống thông tin\n đã được phê duyệt hồ sơ đề xuất cấp độ\n10 2\nChỉ có 06 hệ thống thông tin\n đã được phê duyệt hồ sơ đề xuất cấp độ.\n5.4 Số lượng máy trạm của cơ quan nhà nước cài đặt phòng, chống mã độc và chia sẻ thông tin với Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC)\n10 0.003 Chỉ có 01 máy trạm có kết nối chia sẻ thông tin theo văn bản 2290/BTTTT-CATTT với Trung tâm NCSC 5.6 Số lượng hệ thống thông tin\n được SOC bảo vệ, triển khai giám sát trực tiếp và kết nối chia sẻ dữ liệu với NCSC 10 5\nChỉ có 01 hệ thống thông tin\n được SOC bảo vệ, triển khai giám sát trực tiếp và kết nối chia sẻ dữ liệu với NCSC 5.7 Số lượng hệ thống thông tin của cơ quan nhà nước đã được kiểm tra, đánh giá đầy đủ các nội dung theo quy định tại Thông tư số 03/2017/TT- BTTTT ngày 24/4/2017 10 5\nChỉ có 04 hệ thống thông tin của cơ quan nhà nước đã được kiểm tra, đánh giá đầy đủ các nội dung theo quy\n định tại Thông tư số 03/2017/TT- BTTTT ngày 24/4/2017 5.8 Số lượng các phương án ứng cứu xử lý sự cố tấn công mạng 5\n3.75 Chỉ có 06 hệ thống thông tin có các phương án ứng cứu xử lý sự cố tấn công mạng 5.9 Số lượng các cuộc diễn tập được triển khai 5\n0.33 Chỉ có 01 cuộc diễn tập được triển khai 5.12 Tổng kinh phí chi cho an toàn thông tin (ATTT)\n15 1.2 Kinh phí chi cho an toàn thông tin (ATTT) còn thấp (4,5 tỷ đồng/239 tỷ; tỷ lệ 1,92%)\n6. Đánh giá\nchỉ số Hoạt động chính quyền số\nHoạt động Chính quyền số\n145,45/200 điểm, đạt giá trị 0,727, là nhóm chỉ số tỉnh Quảng Nam triển khai ở\nmức khá (tăng 21 bậc so với năm 2021), gồm 22 chỉ số thành phần, trong đó có 09 chỉ số đạt điểm tối đa, 07 chỉ số không có điểm hoặc điểm dưới trung bình, gồm:\n6 Chỉ số thành phần\nĐiểm tối đa\nĐiểm thẩm định Nguyên nhân 6.2 Triển khai Cổng dữ liệu mở\n5 2.5 Năm 2022 chưa triển khai 6.10 Tỷ lệ DVCTT được cá thể hóa 10 0\nNăm 2022 chưa triển khai 6.11 Tỷ lệ DVCTT phát sinh hồ sơ\n trực tuyến 10 6.7 Năm 2022 đạt tỷ lệ 66,96%\n6.12 Tỷ lệ hồ sơ xử lý trực tuyến 20 12.79 Năm 2022 đạt tỷ lệ 51,16%\n6.16 Triển khai nền tảng số quản trị tổng thể, thống nhất toàn Tỉnh, thành phố phục vụ hoạt động chỉ đạo, điều hành và quản trị nội bộ của cơ quan nhà nước 10 0\nNền tảng số chưa đáp ứng yêu cầu tại CV 2224/BTTTT-THH:\n6.19 Triển khai nền tảng trợ lý ảo phục vụ người dân, doanh nghiệp 10 5\nĐã triển khai và chưa cá thể\n hóa theo nhu cầu của cá nhân 6.20 Triển khai nền tảng trợ lý ảo phục vụ công chức, viên chức 10 5\nĐã triển khai và chưa cá thể\n hóa theo nhu cầu của cá nhân 6.21 Mức độ ứng dụng Trí tuệ nhân tạo (AI) trong hoạt động của chính quyền số\n10 2\nCó 02 nền tảng số ứng dụng AI 1. Hệ thống IOC Quảng Nam 2. Hệ thống chatbox 7. Đánh giá\nchỉ số Hoạt động Kinh tế số\nHoạt động Kinh tế số 72,33/150\nđiểm, đạt giá trị 0,4822, giảm 18 bậc so với năm 2021, gồm 12 chỉ số thành phần,\ntrong đó có 02 chỉ số đạt điểm tối đa, 10 chỉ số không đạt điểm tối đa gồm:\n7 Chỉ số thành phần\nĐiểm tối đa\nĐiểm thẩm định Nguyên nhân 7.1 Tỷ trọng kinh tế số trong GRDP 20 7.13 Theo số liệu của Bộ TTTT, Tỷ\n trọng kinh tế số trong GRDP đạt tỷ lệ 7,13%, tỷ lệ này còn rất thấp.\n7.2 Số doanh nghiệp công nghệ số\n (Số lượng doanh nghiệp cung cấp dịch vụ viễn thông ~ CNTT)\n20 7.78 Theo số liệu của Bộ TTTT, năm 2022 chỉ có 178 doanh nghiệp công nghệ số (Số lượng doanh nghiệp cung cấp dịch vụ viễn thông ~ CNTT)\n7.3 Số lượng doanh nghiệp nền tảng số\n10 1.29 Theo số liệu của Bộ TTTT, năm 2022 chỉ có 118 doanh nghiệp nền tảng số\n7.5 Tỷ lệ doanh nghiệp nhỏ và vừa sử dụng nền tảng số trên địa bàn 10 8\nTheo số liệu của Bộ TTTT, năm 2022 chỉ có 3362 doanh nghiệp nhỏ và vừa sử dụng nền tảng số trên địa bàn 7.6 Tỷ lệ doanh nghiệp sử dụng hợp\n đồng điện tử\n10 3.77 Theo số liệu của Bộ TTTT, năm 2022 chỉ có 2757 doanh nghiệp sử dụng hợp đồng điện tử\n7.7 Tỷ lệ doanh nghiệp nộp thuế\n điện tử\n10 8.82 Theo số liệu của Bộ TTTT, năm 2022 có 8066 doanh nghiệp nộp thuế điện tử, tỷ lệ 88,17%\n7.9 Số lượng giao dịch trên sàn thương mại điện tử Vỏ sò và Postmart 10 1.89 Theo số liệu của Bộ TTTT, năm 2022, có 20304 giao dịch trên sàn TMĐT Vỏ Sò và Postmart tại địa bàn 7.10 Số lượng tên miền .vn 10 3.95 Tổng số tên miền .vn trên địa bàn: 3314 Các doanh nghiệp trên địa bàn tỉnh chủ yếu là các doanh nghiệp nhỏ và vừa, hộ kinh doanh, ... nên tỷ lệ\n đăng ký tên miền .vn còn thấp.\n7.11 Tổng kinh phí đầu tư từ Ngân sách nhà nước cho kinh tế số\n10 0\nTổng kinh phí đầu tư từ Ngân sách nhà nước cho kinh tế số năm 2022: 0 Tổng kinh phí chi thường xuyên từ Ngân sách nhà nước cho kinh tế số năm 2022: 0,264 tỷ\n Kinh phí từ nguồn ngân sách dành cho các nhiệm vụ phát triển kinh tế số còn rất hạn chế, chưa rõ ràng,\n chưa có hướng dẫn cụ thể nên gây khó khăn cho việc đề xuất, thống kê, rà soát 7.12 Tổng kinh phí chi thường xuyên từ Ngân sách nhà nước cho kinh tế số\n10 0.03 8. Đánh giá\nchỉ số Hoạt động Xã hội số\nHoạt động Xã hội số 41,35/150\nđiểm, đạt giá trị 0,275, giảm 11 bậc so với năm 2021, gồm 08 chỉ số thành phần,\nkhông có chỉ số đạt điểm tối đa, 01 chỉ số đạt điểm 19,88/20 điểm, 01 chỉ số có\nđiểm tối đa, 06 chỉ số không có điểm hoặc điểm thấp gồm:\n8 Chỉ số thành phần\nĐiểm tối đa\nĐiểm thẩm định Nguyên nhân 8.1 Số lượng người dân có danh tính số/ tài khoản định danh điện tử\n20 0\nNăm 2022, Bộ công an bắt đầu triển khai danh tính số nên chưa được tuyên truyền, cài đặt rộng rãi trong toàn dân 8.3 Số lượng dân số ở độ tuổi trưởng thành có chữ ký số hoặc chữ ký điện tử cá nhân 20 0.31 Chỉ số thành phần này là một trong nhưng chỉ số thành phần khó có khả năng thực hiện do người dân hầu như\n chưa có thói quen sử dụng các giao dịch điện tử có liên quan đến chữ ký số\n8.4 Số lượng hộ gia đình có địa chỉ số (trên tổng số hộ gia đình)\n20 0\nKhông có điểm do chưa có hộ\n gia đình có địa chỉ số theo tiêu chí của Bộ Thông tin và Truyền thông1 8.5 Số lượng người dân biết kỹ\n năng về công nghệ thông tin và truyền thông 10 5.88 Bộ TTTT chấm. Chỉ số này tương ứng với chỉ số kỹ năng số của người dân còn thấp 8.6 Tổng kinh phí đầu tư từ ngân sách nhà nước cho xã hội số\n20 0\nKinh phí đầu tư từ ngân sách nhà nước cho xã hội số: 0 8.7 Tổng kinh phí chi thường xuyên từ ngân sách nhà nước cho xã hội số\n20 0.03 Kinh phí chi thường xuyên từ\n ngân sách nhà nước cho xã hội số năm 2022: 0,25 tỷ đồng, kinh phí rất thấp 8.8 Mức độ người dân được tham gia vào cùng cơ quan nhà nước giải quyết vấn đề của địa phương với chính quyền 20 15.12 Người dân được tham gia vào cùng cơ quan nhà nước giải quyết vấn đề của địa phương với chính quyền còn hạn chế\nIV. NHIỆM VỤ,\nGIẢI PHÁP 1. Nhận thức số\n- Các văn bản về chuyển đổi số\ncủa tỉnh (Quyết định, kế hoạch, chương trình,…) tham mưu Chủ tịch UBND tỉnh ký.\n- Tiếp tục nâng cao trách nhiệm và hiệu quả chỉ đạo, điều hành của các ngành, địa phương đối với việc xác định chỉ so DTI cấp tỉnh.\n- Ban hành kịp thời, đầy đủ các văn bản chỉ đạo chuyên đề về chuyển đổi số theo văn bản quy định của Chính phủ,\nThủ tướng Chính phủ, hướng dẫn của Bộ Thông tin và Truyền thông, làm cơ sở triển khai các nhiệm vụ chuyển đổi số trên địa bàn tỉnh.\n- Tổ chức hội nghị bồi dưỡng, tập huấn về chuyển đổi số cho CBCCVC và người lao động.\n- Đẩy mạnh công tác tuyên truyền,\nphổ biến nâng cao nhận thức về chuyển đổi số, tiếp tục phát triển nội dung các chuyên mục về chuyển đổi số và tăng tần suất phát sóng trên Đài Phát thanh truyền hình của tỉnh, trên hệ thống truyền thanh cơ sở ở địa phương ít nhất 01 tuần/1 lần.\n- Thường xuyên cập nhật tin,\nbài viết về chuyển đổi số; mở rộng nội dung cho chuyên mục về chuyến đối số và\ncó lịch phát sóng cụ thể (tần suất phát sóng ít nhất 01 tuần/1 lần) đảm bảo duy trì các chỉ số đã đạt điểm.\n2. Thể chế\nsố\n- Ban hành văn bản về bố trí\nngân sách đảm bảo chi cho chuyển đổi số của tỉnh với tỷ lệ % tối thiểu trong tổng chi ngân sách hàng năm và giai đoạn 2023-2025.\n- Ban hành chính sách thuê\nchuyên gia chuyển đổi số đối với những vị trí mà công chức, viên chức chưa đáp ứng.\n3. Hạ tầng số\n- Tiếp tục chỉ đạo các doanh nghiệp viễn thông đẩy mạnh triển khai các kế hoạch, chương trình phát triển thuê bao di động tới người dân trên địa bàn tỉnh; có các chương trình hỗ trợ nhằm phấn đấu tăng số lượng người dân trưởng thành có điện thoại thông minh, số lượng hộ gia đình có người có điện thoại thông minh, số lượng hộ gia đình có kết nối Internet băng rộng cáp quang. Khuyến khích các doanh nghiệp viễn thông tiếp tục mở rộng vùng phủ sóng và nâng cao chất lượng mạng di động 3G, 4G; triển khai mạng 5G.\n- Tiếp tục nâng cấp Trung tâm dữ\nliệu tỉnh đáp ứng yêu cầu sử dụng công nghệ điện toán đám mây và kết nối với hệ\nthống điện toán đám mây của Chính phủ khi có hướng dẫn.\n- Tiếp tục nghiên cứu, tham mưu triển khai sử dụng các nền tảng số theo yêu cầu của Bộ Thông tin và Truyền thông tại các cơ quan nhà nước trên địa bàn tỉnh; triển khai ứng dụng Trí tuệ\nnhân tạo (AI) trong các nền tảng số đang triển khai, sử dụng;... đảm bảo phù hợp với tình hình thực tế của tỉnh.\n- Rà soát, cập nhật dữ liệu ngành, địa phương vào các nền tảng dùng chung khi triển khai; thúc đẩy sử dụng các nền tảng số phát triển kinh tế số, xã hội số ở ngành, địa phương, nhất là\ncác nền tảng phục vụ chuyển đối số.\n4. Nhân lực số\n- Bố trí, phân công CBCCVC kiêm nhiệm về chuyển đổi số để đảm bảo kịp thời tham mưu, triển khai thực hiện các nhiệm vụ về chuyển đổi số của các cơ quan, địa phương mình. Tăng tỷ lệ CBCCVC chuyên trách, kiêm nhiệm về chuyển đổi số; tỷ lệ CBCCVC chuyên trách, kiêm nhiệm về\nATTT trên địa bàn tỉnh. Tổ chức các buổi tập huấn, bồi dưỡng kỹ năng số cho CBCCVC, người lao động của cơ quan, đơn vị, địa phương.\n- Tổ chức đào tạo, tập huấn, bồi dưỡng kiến thức về chuyển đổi số cho CBCCVC trong cơ quan nhà nước trên địa bàn tỉnh, đảm bảo tỷ lệ cán bộ được đào tạo, bồi dưỡng ở mức khá. Phối hợp với Bộ\nThông tin và Truyền thông triển khai phổ cập kỹ năng số cho người dân trên nền tảng OneTouch. Triển khai bồi dưỡng, tập huấn kỹ năng cho người lao động trong\nđộ tuổi lao động.\n- Đẩy mạnh chuyển đổi số trong các cơ sở giáo dục nghề nghiệp thực hiện chuyển đổi số (hoàn thiện được mô hình quản trị số, hoạt động số, chuẩn hóa dữ liệu số, kho học liệu số mở).\n- Nghiên cứu, triển khai các hình thức đào tạo phong phú nhằm thu hút, tăng số lượng sinh viên theo học và tốt nghiệp chuyên ngành Công nghệ thông tin, các nội dung về chuyển đổi số, tăng tỷ\nlệ sinh viên tốt nghiệp cao đẳng, đại học, sau đại học về chuyển đổi số.\n5. An toàn thông tin mạng\n- Triển khai xây dựng hồ sơ cấp\nđộ ATTT, đảm bảo tối thiểu 50% hệ thống thông tin được xác định, phân loại và\nphê duyệt hồ sơ đề xuất cấp độ. Triển khai đầy đủ phương án bảo vệ theo hồ sơ đề\nxuất cấp độ được cơ quan có thẩm quyền phê duyệt.\n- Phấn đấu tối thiểu 50% số lượng máy chủ, máy vi tính trong các cơ quan nhà nước được cài đặt phần mềm phòng, chống mã độc và kết nối với Trung tâm Giám sát an toàn không gian mạng quốc gia\n(NCSC) hoặc kết nối với Trung tâm Giám sát an toàn thông tin của Bộ, ngành quản lý; các hệ thống thông tin phải được đảm bảo ATTT không để xảy ra tình trạng mất ATTT mạng và nhiễm mã độc; kịp thời phát hiện và xử lý các sự cố mất an toàn thông tin mạng tại các cơ quan nhà nước trên địa bàn tỉnh. Đồng thời nâng cao chất lượng hoạt động của Đội ứng cứu sự cố mạng, máy tính theo Quyết định số\n2683/QĐ-UBND ngày 06/10/2022 của UBND tỉnh.\n- Tiếp tục hoàn thành nhiệm vụ\ntriển khai hoạt động giám sát, điều hành ATTT mạng tập trung các cơ quan nhà nước\n(SOC) tỉnh Quảng Nam; rà soát số lượng hệ thống thông tin của cơ quan nhà nước\nđược giám sát trực tiếp và kết nối chia sẻ dữ liệu với Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC). Thực hiện kiểm tra, đánh giá các hệ thống thông tin của các cơ quan nhà nước đầy đủ các nội dung theo quy định tại Thông tư số 12/2022/TT-BTTTT ngày 12/8/2022 của Bộ Thông tin và Truyền thông về việc quy định chi tiết và hướng dẫn một số điều của Nghị định số 85/2016/ND-CP ngày 01/7/2016 của Chính phủ về bảo đảm an toàn hệ thống thông tin theo cấp độ.\n- Xây dựng các phương án ứng cứu sự cố tấn công mạng cho các hệ thống thông tin của cơ quan nhà nước; đồng thời tổ chức các cuộc diễn tập xử lý các sự cố tấn công mạng.\n- Bố trí ngân sách tỉnh hằng năm để thực hiện công tác đảm bảo ATTT mạng trên địa bàn tỉnh.\n6. Hoạt động Chính quyền số\n- Triển khai cổng Dữ liệu mở của tỉnh và kết nối với cổng Dữ liệu mở quốc gia; triển khai, thúc đẩy tăng tỷ lệ\ncác ứng dụng có dữ liệu dùng chung được kết nối, sử dụng qua Nền tảng tích hợp,\nchia sẻ dữ liệu cấp tỉnh (LGSP), tăng tỷ lệ số dịch vụ dữ liệu có trên Nền tảng tích hợp, chia sẻ dữ liệu quốc gia (NDXP) được đưa vào sử dụng chính thức tại tỉnh\nđể khai thác các cơ sở dữ liệu của các Bộ, ngành Trung ương.\n- Triển khai trợ lý ảo để phục vụ người dân, doanh nghiệp, công chức, viên chức trong hoạt động của chính quyền số.\n- Đảm bảo Cổng Thông tin điện tử\ntỉnh đáp ứng yêu cầu chức năng, tính năng kỹ thuật theo quy định tại Nghị định số 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng.\n- Tiếp tục thực hiện các giải pháp, nhiệm vụ nhằm tăng tỷ lệ dịch vụ công trực tuyến (DVCTT) toàn trình và một phần được điền sẵn thông tin giúp người dân, doanh nghiệp không cần khai báo lại;\ntăng tỷ lệ DVCTT được cá thể hóa; tăng tỷ lệ dịch vụ công trực tuyến phát sinh hồ sơ, tỷ lệ hồ sơ xử lý trực tuyến,... tiếp tục tăng tỷ lệ hài lòng của người dân, doanh nghiệp khi sử dụng DVCTT.\n7. Hoạt động Kinh tế số\n- Nâng cao tỷ trọng kinh tế số\ntrong GRDP đảm bảo đạt tối thiểu 10% GRDP của tỉnh.\n- Triển khai chương trình hỗ trợ\ndoanh nghiệp nhỏ và vừa chuyển đổi số, gồm: doanh nghiệp nhỏ và vừa sử dụng nền tảng số; tiếp cận và tham gia chương trình SMEdx,... góp phần tăng tỷ lệ doanh nghiệp nhỏ và vừa sử dụng nền tảng số trên địa bàn tỉnh.\n- Triển khai hợp đồng điện tử tại các doanh nghiệp trên địa bàn tỉnh,... nhằm tăng tỷ lệ doanh nghiệp sử dụng hợp\nđồng điện tử; triển khai có hiệu quả các nhiệm vụ hỗ trợ đưa hộ sản xuất nông nghiệp lên sàn thương mại điện tử, thúc đẩy việc giao dịch trên sàn thương mại\nđiện tử, phát triển kinh tế số nông nghiệp, nông thôn nhằm tăng tỷ lệ các giao dịch trên các sàn thương mại điện tử do mình quản lý. Tiếp tục triển khai thực hiện các nhiệm vụ, giải pháp để tăng số lượng doanh nghiệp nộp thuế điện tử\ntrên địa bàn tỉnh.\n8. Hoạt động Xã hội số\n- Thúc đẩy tuyên truyền, hướng dẫn người dân về kỹ năng số cho người dân thông qua các Tổ Công nghệ số cộng đồng;\ntăng cường các giải pháp tạo sự thuận lợi cho người dân tham gia giải quyết các vấn đề của địa phương trên nền tảng số, không gian mạng.\n- Tiếp tục triển khai các giải pháp nhằm tăng số lượng dân số ở độ tuổi trưởng thành có chữ ký số; tăng số lượng người từ 15 tuổi trở lên có tài khoản giao dịch tại ngân hàng hoặc tổ chức được phép khác; tăng cường triển khai dùng tài khoản viễn thông (Mobile money) thanh toán cho các hàng hóa, dịch vụ có giá trị nhỏ.\n- Tiếp tục triển khai danh tính số/tài khoản định danh điện tử cho người dân trên địa bàn tỉnh, nhằm tăng số lượng người dân có danh tính số/tài khoản định danh điện tử.\nV. PHÂN CÔNG NHIỆM VỤ CỤ THỂ\nCác cơ quan được giao chủ trì\nthực hiện cung cấp, theo dõi gồm: các Sở, Ban, ngành; Công an tỉnh; Cục Thuế tỉnh;\nCục Thống kê tỉnh; Ngân hàng Nhà nước chi nhánh tỉnh; Báo Quảng Nam; Đài Phát thanh và Truyền hình Quảng Nam; UBND các huyện, thị xã, thành phố; Các trường Đại học, Cao đẳng trên địa bàn tỉnh; Bưu điện tỉnh; Viettel Post; Các doanh nghiệp viễn thông trên địa bàn tỉnh có biện pháp cải thiện, nâng hạng các chỉ số DTI cấp tỉnh.\n(Chi tiết tại các Phụ lục kèm theo Kế hoạch).\nVI. TỔ CHỨC THỰC HIỆN 1. Căn cứ Kế hoạch này,\ncác Sở, Ban, ngành, UBND các huyện, thị xã, thành phố và các cơ quan, đơn vị có\nliên quan cụ thể hóa bằng văn bản hoặc xây dựng kế hoạch triển khai thực hiện,\ntrong đó phân công cụ thể trách nhiệm của tổ chức, cá nhân được giao để cải thiện và nâng cao chỉ số thuộc ngành, lĩnh vực phụ trách.\nHằng năm cung cấp số liệu phục vụ đánh giá Chỉ số Chuyển đổi số cấp tỉnh (Số liệu đánh giá từ ngày 01/01 đến ngày 31/12 của năm đánh giá, kèm tài liệu kiểm chứng file định dạng .pdf có con dấu, chữ ký của cơ quan, cá nhân có thẩm quyền) gửi về Sở Thông tin và Truyền thông (trước ngày 30/01 năm liền kề) để tổng hợp, tham mưu UBND tỉnh tự đánh giá chấm điểm.\n2. Các trường Đại học,\nCao đẳng trên địa bàn tỉnh đẩy mạnh ứng dụng công nghệ số trong công tác giảng dạy; mở rộng đào tạo các chuyên ngành công nghệ thông tin - truyền thông (ICT),\nthương mại điện tử, kinh doanh số.\n3. Giao Sở Thông tin và\nTruyền thông theo dõi, hướng dẫn, kiểm tra, đôn đốc các Sở, Ban, ngành, UBND các huyện, thị xã, thành phố thực hiện Kế hoạch này; làm đầu mối chủ trì tổng hợp số liệu phục vụ báo cáo đánh giá mức độ chuyến đối số của tỉnh theo hướng dẫn của Bộ Thông tin và Truyền thông; phối hợp với Bộ Thông tin và Truyền thông trong việc tổ chức điều tra để xác định chỉ số, đánh giá chuyển đổi số của tỉnh.\nTrên đây là Kế hoạch cải thiện và nâng cao chỉ số chuyển đổi số (DTI) tỉnh Quảng Nam năm 2023. Trong quá trình thực hiện nếu gặp khó khăn, vướng mắc, các cơ quan, đơn vị, địa phương kịp thời có ý kiến bằng văn bản gửi về Sở Thông tin và Truyền thông để tổng hợp, tham mưu UBND tỉnh xem xét, chỉ đạo./.\nNơi nhận:\n - Bộ TT&TT (để báo cáo);\n - TTTU, TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Văn phòng HĐND tỉnh;\n - Các Sở, Ban, ngành;\n - UBND các huyện, thị xã, thành phố;\n - Đài QRT, Báo Quảng Nam;\n - CPVP;\n - Lưu: VT, KGVX (H).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ Quang Bửu PHỤ LỤC I\nĐÁNH GIÁ MỨC ĐỘ CHUYỂN ĐỔI SỐ CỦA TỈNH NĂM 2023 (MẪU DÀNH CHO SỞ THÔNG TIN VÀ TRUYỀN THÔNG)\n(Kèm theo Kế hoạch số 7501/KH-UBND ngày 03/11/2023 của UBND tỉnh Quảng Nam)\nSTT Chỉ số chính/Chỉ số thành phần\nĐơn vị tính Số liệu Ghi chú\nI Thông tin chung 1\nTên Tỉnh, thành phố\n2\nĐịa chỉ liên hệ chính thức 3\nĐịa chỉ trang/cổng thông tin\n điện tử (Website/Portal) chính thức 4\nSố lượng máy chủ vật lý\n5 Số lượng máy trạm 6\nSố lượng hệ thống thông tin 7\nSố lượng điểm phục vụ bưu chính II Nhận thức số\n1 Văn bản chỉ đạo chuyên đề về\n chuyển đổi số do người đứng đầu Tỉnh, thành phố (Chủ tịch Tỉnh, thành phố) ký\nVăn bản III Thể chế số\n1 Nghị quyết chuyên đề hoặc văn bản tương đương của cấp uỷ về chuyển đổi số của Tỉnh, thành phố\nVăn bản 2\nKế hoạch hành động 5 năm của Tỉnh, thành phố về chuyển đổi số\nVăn bản 3\nKế hoạch hành động hằng năm của Tỉnh, thành phố về chuyển đổi số\nVăn bản 4\nBan hành Kiến trúc Chính quyền\n điện tử phiên bản mới nhất theo Khung kiến trúc Chính phủ điện tử Việt Nam Văn bản 5\nTổ chức hội nghị, bồi dưỡng,\n tập huấn định kỳ hằng năm phổ biến, quán triệt và giám sát tuân thủ kiến trúc Chính quyền điện tử của Tỉnh, thành phố\nHội nghị\n6 Ban hành văn bản định kỳ hằng năm nhắc nhở, chấn chỉnh quản lý chi cho chuyển đổi số\nVăn bản 7\nTổ chức hội nghị, bồi dưỡng,\n tập huấn định kỳ hằng năm phổ biến, quán triệt công tác chi cho chuyển đổi số\nHội nghị\n8 Ban hành chính sách thuê\n chuyên gia chuyển đổi số\nVăn bản IV Hạ tầng số\n1 Tỷ lệ hộ gia đình có kết nối Internet băng rộng cáp quang Tỷ lệ\n2 Tỷ lệ UBND cấp xã kết nối mạng Truyền số liệu chuyên dùng Tỷ lệ\n3 Triển khai Trung tâm dữ liệu phục vụ Chuyển đổi số theo hướng sử dụng công nghệ điện toán đám mây TTDL 4\nMức độ triển khai các nền tảng số dùng chung Nền tảng số\n5 Mức độ ứng dụng Trí tuệ nhân tạo (AI) trong nền tảng số\nNền tảng số\nV Nhân lực số\n1 Tổ công nghệ số cộng đồng đến mức xã\nTổ\n2 Tổ công nghệ số cộng đồng đến mức thôn, xóm Tổ\n3 Số lượng người dân được phổ cập kỹ năng số cơ bản trên nền tảng OneTouch Người VI An toàn thông tin mạng 1\nSố lượng hệ thống thông tin\n đã được phê duyệt hồ sơ đề xuất cấp độ\nHTTT 2\nSố lượng hệ thống thông tin triển khai đầy đủ phương án bảo vệ theo Hồ sơ đề xuất cấp độ đã được phê duyệt HTTT 3\nSố lượng máy chủ của cơ quan nhà nước cài đặt phòng, chống mã độc và chia sẻ thông tin với Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC)\nMáy chủ\n4 Số lượng máy trạm của cơ quan nhà nước cài đặt phòng, chống mã độc và chia sẻ thông tin với Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC)\nMáy trạm 5\nSố lượng IP botnet được phát hiện, cảnh báo và xử lý, loại bỏ mã độc IP botnet 6\nSố lượng hệ thống thông tin của cơ quan nhà nước được giám sát trực tiếp và kết nối chia sẻ dữ liệu với Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC)\nHTTT 7\nSố lượng hệ thống thông tin của cơ quan nhà nước đã được kiểm tra, đánh giá đầy đủ các nội dung theo quy định tại Thông tư số 03/2017/TT-BTTTT ngày 24/4/2017 HTTT 8\nSố lượng các phương án ứng cứu xử lý sự cố tấn công mạng Phương án 9\nSố lượng các cuộc diễn tập được triển khai Cuộc 10 Số lượng sự cố đã phát hiện trong cơ quan nhà nước Sự cố\n11 Số lượng sự cố đã xử lý trong cơ quan nhà nước Sự cố\nVII Hoạt động chính quyền số\n1 Cổng thông tin điện tử đáp ứng yêu cầu chức năng, tính năng kỹ thuật theo quy định Cổng 2\nTriển khai Cổng dữ liệu mở\nCổng 3\nHệ thống thông tin giải quyết thủ tục hành chính đáp ứng yêu cầu chức năng, tính năng kỹ thuật theo quy định HTTT giải quyết TTHC 4\nTriển khai kênh số khác\n (ngoài Cổng TTĐT và Cổng DVC) để cung cấp thông tin và DVCTT Kênh 5\nTriển khai kênh số khác (ngoài Cổng TTĐT) phục vụ tương tác trực tuyến cho người dân, doanh nghiệp Kênh 6\nTỷ lệ các ứng dụng có dữ liệu dùng chung được kết nối, sử dụng qua Nền tảng tích hợp, chia sẻ dữ liệu cấp tỉnh\n (LGSP)\nTỷ lệ\n7 Tỷ lệ số dịch vụ dữ liệu có\n trên Nền tảng tích hợp, chia sẻ dữ liệu quốc gia (NDXP) được đưa vào sử dụng chính thức tại Tỉnh, thành phố\nTỷ lệ\n8 Tỷ lệ DVCTT mức độ 4 hoặc toàn trình Tỷ lệ\n9 Tỷ lệ DVCTT được điền sẵn thông tin Tỷ lệ\n10 Tỷ lệ DVCTT được cá thể hóa Tỷ lệ\n11 Tỷ lệ DVCTT phát sinh hồ sơ\n trực tuyến Tỷ lệ\n12 Tỷ lệ hồ sơ xử lý trực tuyến Tỷ lệ\n13 Tỷ lệ tài khoản của người dân, doanh nghiệp có sử dụng DVCTT mức độ 3, 4 trong năm Tỷ lệ\n14 Triển khai nền tảng phân tích, xử lý dữ liệu tổng hợp tập trung Nền tảng 15 Triển khai nền tảng số quản trị tổng thể, thống nhất toàn Tỉnh, thành phố phục vụ hoạt động chỉ đạo, điều hành và quản trị nội bộ của cơ quan nhà nước nền tảng 16 Triển khai nền tảng họp trực tuyến\n đến các cơ quan, đơn vị thuộc, trực thuộc Tỉnh, thành phố và đến từng thiết bị\n cá nhân Nền tảng 17 Triển khai nền tảng giám sát trực tuyến phục vụ công tác quản lý nhà nước Nền tảng 18 Triển khai nền tảng trợ lý ảo phục vụ người dân, doanh nghiệp Nền tảng 19 Triển khai nền tảng trợ lý ảo phục vụ công chức, viên chức Nền tảng 20 Mức độ ứng dụng Trí tuệ nhân tạo (AI) trong hoạt động của chính quyền số\nNền tảng VIII Hoạt động kinh tế số\n1 Số điểm phục vụ của mạng bưu chính công cộng có kết nối internet băng rộng cố định\nĐiểm 2\nSố lượng tên miền .vn Tên miền IX Hoạt động xã hội số\n1 Số lượng dân số ở độ tuổi trưởng thành có chữ ký số hoặc chữ ký điện tử cá nhân Người 2\nSố lượng người dân biết kỹ năng về công nghệ thông tin và truyền thông Người 3\nMức độ người dân được tham gia vào cùng cơ quan nhà nước giải quyết vấn đề của địa phương với chính quyền Tỷ lệ\nX\nĐô thị thông minh 1\nBan hành và triển khai đề án phát triển Đô thị thông minh Văn bản 2\nBan hành kiến trúc ICT phát triển Đô thị thông minh Văn bản 3\nThực hiện đo lường chỉ số KPI phát triển Đô thị thông minh PHỤ LỤC II\nĐÁNH GIÁ MỨC ĐỘ CHUYỂN ĐỔI SỐ CỦA TỈNH NĂM 2023 (MẪU DÀNH CHO SỞ NỘI VỤ)\n(Kèm theo Kế hoạch số 7501/KH-UBND ngày 03/11/2023 của UBND tỉnh Quảng Nam)\nSTT Chỉ số/chỉ số thành phần\nĐơn vị tính Số liệu Ghi chú\nI Thông tin chung 1\nSố lượng huyện và tương đương Huyện 2\nSố lượng xã và tương đương Xã\n3 Số lượng thôn, xóm và tương\n đương Thôn, xóm 4\nSố lượng cơ quan/đơn vị thuộc,\n trực thuộc Cơ quan 5\nSố lượng công chức Người 6\nSố lượng viên chức Người II Nhân lực số\n1 Số lượng công chức chuyên trách về chuyển đổi số\nNgười 2\nSố lượng công chức kiêm nhiệm về chuyển đổi số\nNgười 3\nSố lượng viên chức chuyên trách về chuyển đổi số\nNgười 4\nSố lượng viên chức kiêm nhiệm về chuyển đổi số\nNgười 5\nSố lượng công chức, viên chức chuyên trách, kiêm nhiệm về An toàn thông tin mạng gồm (Số lượng công chức chuyên trách về ATTT; Số lượng viên chức, hợp đồng chuyên trách về ATTT; Số\n lượng công chức bán chuyên trách về ATTT (kiêm nhiệm); Số lượng viên chức, hợp\n đồng bán chuyên trách về ATTT (kiêm nhiệm) )\nNgười 6\nSố lượng công chức, viên chức\n được bồi dưỡng, tập huấn về chuyển đổi số\nNgười PHỤ LỤC III\nĐÁNH GIÁ MỨC ĐỘ CHUYỂN ĐỔI SỐ CỦA TỈNH NĂM 2023 (MẪU DÀNH CHO SỞ KẾ HOẠCH VÀ ĐẦU TƯ)\n(Kèm theo Kế hoạch số 7501/KH-UBND ngày 03/11/2023 của UBND tỉnh Quảng Nam)\nSTT Chỉ số/chỉ số thành phần\nĐơn vị tính Số liệu Ghi chú\nI Thông tin chung 1\nSố lượng doanh nghiệp Doanh nghiệp 2\nSố lượng doanh nghiệp nhỏ và\n vừa Doanh nghiệp II Thể chế số\n1 Ban hành chính sách khuyến khích doanh nghiệp nhỏ và vừa chuyển đổi số\nVăn bản III An toàn thông tin mạng 1\nKinh phí đầu tư từ NSNN cho ATTT Tỷ đồng IV Hoạt động chính quyền số\n1 Kinh phí đầu tư từ Ngân sách nhà nước cho chính quyền số\nTỷ đồng V\nHoạt động kinh tế số\n1 Số doanh nghiệp công nghệ số\n (Số lượng doanh nghiệp cung cấp dịch vụ viễn thông - CNTT)\nDoanh nghiệp 2\nSố lượng doanh nghiệp nền tảng số\nDoanh nghiệp 3\nSố lượng doanh nghiệp nhỏ và\n vừa sử dụng nền tảng số trên địa bàn Doanh nghiệp 4\nSố lượng doanh nghiệp nhỏ và\n vừa tiếp cận, tham gia chương trình SMEdx Doanh nghiệp 5\nTổng kinh phí đầu tư từ Ngân sách nhà nước cho kinh tế số\nTỷ đồng VI Hoạt động xã hội số\n1 Tổng kinh phí đầu tư từ ngân sách nhà nước cho xã hội số\nTỷ đồng PHỤ LỤC IV\nĐÁNH GIÁ MỨC ĐỘ CHUYỂN ĐỔI SỐ CỦA TỈNH NĂM 2023 (MẪU DÀNH CHO SỞ TÀI CHÍNH)\n(Kèm theo Kế hoạch số 7501/KH-UBND ngày 03/11/2023 của UBND tỉnh Quảng Nam)\nSTT Chỉ số/chỉ số thành phần\nĐơn vị tính Số liệu Ghi chú\nI Thông tin chung 1\nTổng chi Ngân sách nhà nước cho chuyển đổi số\nTỷ đồng 2\nTổng chi ngân sách nhà nước trên địa bàn tỉnh Tỷ đồng II Thể chế số\n1 Ban hành chính sách tỷ lệ chi Ngân sách nhà nước tối thiểu hằng năm cho chuyển đổi số\nVăn bản 2\nBan hành chính sách khuyến khích người dân, doanh nghiệp sử dụng dịch vụ công trực tuyến (DVCTT)\nVăn bản III An toàn thông tin mạng 1\nKinh phí thường xuyên từ NSNN chi cho ATTT Tỷ đồng IV Hoạt động chính quyền số\n1 Kinh phí chi thường xuyên từ\n Ngân sách nhà nước cho chính quyền số\nTỷ đồng 2\nTổng chi Ngân sách nhà nước trên địa bàn Tỷ đồng V\nHoạt động kinh tế số\n1 Kinh phí chi thường xuyên từ\n Ngân sách nhà nước cho kinh tế số\nTỷ đồng VI Hoạt động xã hội số\n1 Tổng Kinh phí chi thường xuyên từ Ngân sách nhà nước cho xã hội số\nTỷ đồng PHỤ LỤC V\nĐÁNH GIÁ MỨC ĐỘ CHUYỂN ĐỔI SỐ CỦA TỈNH NĂM 2023 (MẪU DÀNH CHO SỞ GIÁO DỤC VÀ ĐÀO TẠO)\n(Kèm theo Kế hoạch số 7501/KH-UBND ngày 03/11/2023 của UBND tỉnh Quảng Nam)\nSTT Chỉ số/chỉ số thành phần\nĐơn vị tính Số liệu Ghi chú\nI Nhân lực số\n1 Số lượng cơ sở đào tạo cao đẳng,\n đại học, sau đại học có đào tạo về chuyển đổi số\nCơ sở\n2 Tổng số cơ sở đào tạo cao đẳng,\n đại học, sau đại học Cơ sở\n3 Số lượng sinh viên tốt nghiệp cao đẳng, đại học, sau đại học về chuyển đổi số\nNgười 4\nTổng số sinh viên tốt nghiệp cao đẳng, đại học, sau đại học Người 5\nSố lượng các cơ sở giáo dục từ\n tiểu học đến trung học phổ thông thực hiện chuyển đổi số trên địa bàn Cơ sở\n6 Tổng số các cơ sở giáo dục từ\n tiểu học đến trung học phổ thông trên địa bàn Cơ sở\nPHỤ LỤC VI\nĐÁNH GIÁ MỨC ĐỘ CHUYỂN ĐỔI SỐ CỦA TỈNH NĂM 2023 (MẪU DÀNH CHO SỞ LAO ĐỘNG THƯƠNG BINH VÀ XÃ HỘI)\n(Kèm theo Kế hoạch số 7501/KH-UBND ngày 03/11/2023 của UBND tỉnh Quảng Nam)\nSTT Chỉ số/chỉ số thành phần\nĐơn vị tính Số liệu Ghi chú\nI Nhân lực số\n1 Số lượng người lao động được bồi dưỡng, tập huấn kỹ năng số\nNgười 2\nSố lượng sinh viên tốt nghiệp trung cấp, cao đẳng về chuyển đổi số\nNgười 3\nTổng số sinh viên tốt nghiệp trung cấp, cao đẳng Người 4\nSố lượng cơ sở đào tạo cao đẳng có đào tạo về chuyển đổi số\nCơ sở\n5 Tổng số cơ sở đào tạo cao đẳng Cơ sở\n6 Số lượng các cơ sở đào tạo trung cấp, cao đẳng thực hiện chuyển đổi số trên địa bàn Cơ sở\n7 Tổng số cơ sở đào tạo trung cấp,\n cao đẳng, trung tâm giáo dục nghề nghiệp trên địa bàn Cơ sở\nPHỤ LỤC VII\nĐÁNH GIÁ MỨC ĐỘ CHUYỂN ĐỔI SỐ CỦA TỈNH NĂM 2023 (MẪU DÀNH CHO SỞ CÔNG THƯƠNG)\n(Kèm theo Kế hoạch số 7501/KH-UBND ngày 03/11/2023 của UBND tỉnh Quảng Nam)\nSTT Chỉ số/chỉ số thành phần\nĐơn vị tính Số liệu Ghi chú\nI Kinh tế số\n1 Số lượng doanh nghiệp sử dụng Hợp đồng điện tử trên địa bàn Người 2\nSố lượng giao dịch trên sàn thương mại điện tử Vỏ sò và Postmart Giao dịch PHỤ LỤC VIII\nĐÁNH GIÁ MỨC ĐỘ CHUYỂN ĐỔI SỐ CỦA TỈNH NĂM 2023 (MẪU DÀNH CHO CỤC THUẾ TỈNH)\n(Kèm theo Kế hoạch số /KH-UBND ngày /11/2023 của UBND tỉnh Quảng Nam)\nSTT Chỉ số/chỉ số thành phần\nĐơn vị tính Số liệu Ghi chú\nI Hoạt động kinh tế số\n1 Số lượng doanh nghiệp nộp thuế\n điện tử\nDoanh nghiệp 2\nTỷ lệ doanh nghiệp nộp thuế\n điện tử\n%\nPHỤ LỤC IX\nĐÁNH GIÁ MỨC ĐỘ CHUYỂN ĐỔI SỐ CỦA TỈNH NĂM 2023 (MẪU DÀNH CHO CỤC THỐNG KÊ TỈNH)\n(Kèm theo Kế hoạch số 7501/KH-UBND ngày 03/11/2023 của UBND tỉnh Quảng Nam)\nSTT Chỉ số/chỉ số thành phần\nĐơn vị tính Số liệu Ghi chú\nI Thông tin chung 1\nSố lượng dân số\nNgười 2\nSố lượng dân số trong độ tuổi lao động Người 3\nTổng dân số từ 15 tuổi trở\n lên Người 4\nSố lượng hộ gia đình Hộ\nII Hạ tầng số\n1 Số lượng người dân trưởng thành có điện thoại thông minh Người 2\nSố lượng hộ gia đình có người có điện thoại thông minh Hộ\nIV Hoạt động chính quyền số\n1 Tổng chi Ngân sách nhà nước trên địa bàn Tỷ đồng V\nHoạt động kinh tế số\n1 Tỷ trọng kinh tế số trong GRDP\n%\n2 Giá trị tăng thêm của kinh tế số năm 2022 Tỷ đồng 3\nGiá trị GRDP của địa bàn năm 2022 Tỷ đồng PHỤ LỤC X\nĐÁNH GIÁ MỨC ĐỘ CHUYỂN ĐỔI SỐ CỦA TỈNH NĂM 2023 (MẪU DÀNH CHO NGÂN HÀNG NHÀ NƯỚC CHI NHÁNH TỈNH QUẢNG NAM)\n(Kèm theo Kế hoạch số 7501/KH-UBND ngày 03/11/2023 của UBND tỉnh Quảng Nam)\nSTT Chỉ số/chỉ số thành phần\nĐơn vị tính Số liệu Ghi chú\nI Hoạt động xã hội số\n1 Số lượng người từ 15 tuổi trở\n lên có tài khoản giao dịch tại ngân hàng hoặc các tổ chức được phép khác Người PHỤ LỤC XI\nĐÁNH GIÁ MỨC ĐỘ CHUYỂN ĐỔI SỐ CỦA TỈNH NĂM 2023 (MẪU DÀNH CHO ĐÀI PHÁT THANH VÀ TRUYỀN HÌNH QUẢNG NAM)\n(Kèm theo Kế hoạch số 7501/KH-UBND ngày 03/11/2023 của UBND tỉnh Quảng Nam)\nSTT Chỉ số/chỉ số thành phần\nĐơn vị tính Số liệu Ghi chú\nI Nhận thức số\n2 Tần suất Đài Phát thanh truyền hình của Tỉnh, thành phố phát sóng chuyên mục riêng về chuyển đổi số\n1 tuần/ 1 lần 1 tháng/1 lần Dưới 1 tháng PHỤ LỤC XII\nĐÁNH GIÁ MỨC ĐỘ CHUYỂN ĐỔI SỐ CỦA TỈNH NĂM 2023 (MẪU DÀNH CHO CÔNG AN TỈNH)\n(Kèm theo Kế hoạch số 7501/KH-UBND ngày 03/11/2023 của UBND tỉnh Quảng Nam)\nSTT Chỉ số/chỉ số thành phần\nĐơn vị tính Số liệu Ghi chú\nI Nhận thức số\n2 Số lượng người dân có danh tính số/tài khoản định danh điện tử\nNgười PHỤ LỤC XIII\nĐÁNH GIÁ MỨC ĐỘ CHUYỂN ĐỔI SỐ CỦA TỈNH NĂM 2023 (MẪU DÀNH CHO UBND CÁC HUYỆN, THỊ XÃ, THÀNH PHỐ)\n(Kèm theo Kế hoạch số 7501/KH-UBND ngày 03/11/2023 của UBND tỉnh Quảng Nam)\nSTT Chỉ số/chỉ số thành phần\nĐơn vị tính Số liệu Ghi chú\nI Nhận thức số\n1 Tần suất hệ thống truyền thanh cơ sở phát sóng chuyên mục riêng về chuyển đổi số\n1 tuần/1 lần 1 tháng/1 lần Dưới 1 tháng 2\nSố lượng công chức chuyên trách về chuyển đổi số\nNgười 3\nSố lượng công chức kiêm nhiệm về chuyển đổi số\nNgười 4\nSố lượng viên chức chuyên trách về chuyển đổi số\nNgười 5\nSố lượng viên chức kiêm nhiệm về chuyển đổi số\nNgười 6\nSố lượng công chức, viên chức chuyên trách, kiêm nhiệm về An toàn thông tin mạng gồm (Số lượng công chức chuyên trách về ATTT; Số lượng viên chức, hợp đồng chuyên trách về ATTT; Số\n lượng công chức bán chuyên trách về ATTT (kiêm nhiệm); Số lượng viên chức, hợp\n đồng bán chuyên trách về ATTT (kiêm nhiệm) )\nNgười 7\nSố lượng công chức, viên chức\n được bồi dưỡng, tập huấn về chuyển đổi số\nNgười PHỤ LỤC XIV\nĐÁNH GIÁ MỨC ĐỘ CHUYỂN ĐỔI SỐ CỦA TỈNH NĂM 2023 (MẪU DÀNH CHO BƯU ĐIỆN TỈNH)\n(Kèm theo Kế hoạch số 7501/KH-UBND ngày 03/11/2023 của UBND tỉnh Quảng Nam)\nSTT Chỉ số/chỉ số thành phần\nĐơn vị tính Số liệu Ghi chú\nI Nhận thức số\n1 Số điểm phục vụ của mạng bưu chính công cộng có kết nối internet băng rộng cố định\nĐiểm 2\nSố lượng giao dịch trên sàn thương mại điện tử Postmart Giao dịch 3\nSố lượng hộ gia đình có địa chỉ số (trên tổng số hộ gia đình)\nhộ\nPHỤ LỤC XV\nĐÁNH GIÁ MỨC ĐỘ CHUYỂN ĐỔI SỐ CỦA TỈNH NĂM 2023 (MẪU DÀNH CHO VIETTEL POST QUẢNG NAM)\n(Kèm theo Kế hoạch số 7501/KH-UBND ngày 03/11/2023 của UBND tỉnh Quảng Nam)\nSTT Chỉ số/chỉ số thành phần\nĐơn vị tính Số liệu Ghi chú\nI Nhận thức số\n2 Số lượng giao dịch trên sàn thương mại điện tử Vỏ sò\nGiao dịch PHỤ LỤC XVI\nĐÁNH GIÁ MỨC ĐỘ CHUYỂN ĐỔI SỐ CỦA TỈNH NĂM 2023 (MẪU DÀNH CHO VNPT QUẢNG NAM, VIETTEL QUẢNG NAM)\n(Kèm theo Kế hoạch số 7501/KH-UBND ngày 03/11/2023 của UBND tỉnh Quảng Nam)\nSTT Chỉ số/chỉ số thành phần\nĐơn vị tính Số liệu Ghi chú\nI Nhận thức số\n1 Tỷ lệ hộ gia đình có kết nối Internet băng rộng cáp quang Hộ"
}