{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-7549-KH-UBND-2023-tiep-tuc-day-manh-cong-nghiep-hoa-hien-dai-hoa-dat-nuoc-Quang-Nam-585380.aspx",
  "title": "Kế hoạch 7549/KH-UBND 2023 tiếp tục đẩy mạnh công nghiệp hóa hiện đại hóa đất nước Quảng Nam",
  "properties": {
    "Số hiệu": "7549/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Hồ Quang Bửu",
    "Ngày ban hành": "06/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 7549/KH-UBND Quảng Nam, ngày 06 tháng 11 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH SỐ 28-CTR/TU, NGÀY 11/4/2023 CỦA TỈNH ỦY QUẢNG NAM VỀ THỰC HIỆN NGHỊ QUYẾT SỐ 29-NQ/TW, NGÀY 17/11/2022 CỦA BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG VỀ TIẾP TỤC ĐẨY MẠNH CÔNG NGHIỆP HÓA, HIỆN ĐẠI HÓA ĐẤT NƯỚC ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045 Thực hiện Chương trình số\n28-CTr/TU, ngày 11/4/2023 của Tỉnh ủy về thực hiện Nghị quyết số 29-NQ/TW, ngày 17/11/2022 của Ban Chấp hành Trung ương Đảng về tiếp tục đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước đến năm 2030, tầm nhìn đến năm 2045 (viết tắt là\nChương trình số 28-CTr/TU); Ủy ban nhân dân tỉnh Quảng Nam xây dựng Kế hoạch triển khai thực hiện với các nội dung sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Quán triệt, triển khai và cụ\nthể những nội dung Chương trình số 28-CTr/TU của Tỉnh ủy; gắn kết các nội dung về tiếp tục đẩy mạnh công nghiệp hóa, hiện đại hóa vào quy hoạch, chương trình,\nđề án, kế hoạch, chính sách phát triển kinh tế - xã hội của tỉnh.\n- Xác định những nội dung,\ntrách nhiệm cụ thể của các Sở, Ban, ngành, UBND các huyện, thị xã, thành phố và\ncác đơn vị liên quan cùng hành động để đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước.\n2. Yêu cầu\n- Việc triển khai Kế hoạch phải\nđảm bảo vai trò lãnh đạo của Đảng, sự quản lý, điều hành tập trung của UBND tỉnh,\nsự phối hợp chặt chẽ và có hiệu quả giữa các cấp, các ngành, huy động sự tham gia của cả hệ thống chính trị và tăng cường sự giám sát của Nhân dân.\n- Cụ thể hóa các nhiệm vụ, giải pháp, phân công cụ thể của các Sở, Ban, ngành, Ủy ban nhân dân các huyện, thị\nxã, thành phố và các đơn vị liên quan đảm bảo tính chủ động, phối hợp triển khai đồng bộ, kịp thời, hiệu quả các nhiệm vụ trong Kế hoạch này.\nII. MỤC TIÊU Theo đúng mục tiêu Chương trình số 28-CTr/TU, ngày 11/4/2023 của Tỉnh ủy về thực hiện Nghị quyết số 29-NQ/TW, ngày 17/11/2022 của Ban Chấp hành Trung ương Đảng về tiếp tục đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước đến năm 2030, tầm nhìn đến năm 2045.\n(Đính kèm Một số chỉ tiêu cụ\nthể triển khai thực hiện Chương trình số 28- CTr/TU của Tỉnh ủy tại Phụ lục I)\nIII. NHIỆM VỤ\nVÀ GIẢI PHÁP 1. Về đổi mới tư duy, nhận thức và hành động quyết liệt, tiếp tục đẩy mạnh công nghiệp hóa,\nhiện đại hóa Các Sở, Ban, ngành và UBND các huyện, thị xã, thành phố thực hiện:\n- Tổ chức tuyên truyền, quán triệt nội dung Nghị quyết số 29-NQ/TW, ngày 17/11/2022 của Ban Chấp hành Trung\nương Đảng về tiếp tục đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước đến năm 2030, tầm nhìn đến năm 2045 (viết tắt là Nghị quyết số 29-NQ/TW) và Chương trình số 28-CTr/TU của Tỉnh ủy nhằm nâng cao nhận thức của các cấp, ngành,\ndoanh nghiệp và người dân về đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước.\nXác định nội dung cốt lõi của sự nghiệp công nghiệp hóa, hiện đại hóa là thúc đẩy\nứng dụng mạnh mẽ khoa học - công nghệ, đổi mới sáng tạo, nhất là thành tựu của cuộc Cách mạng công nghiệp lần thứ tư, tạo ra bứt phá về năng suất, chất lượng,\nhiệu quả, sức cạnh tranh của các ngành, lĩnh vực.\n- Nâng cao trách nhiệm, phát huy vai trò, chủ động của tập thể lãnh đạo, nhất là người đứng đầu trong lãnh đạo,\nchỉ đạo, triển khai thực hiện các chủ trương, đường lối của Đảng, chính sách,\npháp luật của Nhà nước về đẩy mạnh công nghiệp hóa, hiện đại hóa; tăng cường công tác kiểm tra, giám sát, gắn trách nhiệm người đứng đầu trong tổ chức thực hiện.\n- Thực hiện cụ thể hóa các quan\nđiểm, gắn kết các mục tiêu, nhiệm vụ công nghiệp hóa, hiện đại hóa với các quy hoạch, kế hoạch của ngành, kế hoạch kinh tế - xã hội của tỉnh, từng địa phương,\nđảm bảo hoàn thành các mục tiêu, chỉ tiêu Kế hoạch đề ra.\n2. Xây dựng và hoàn thiện thể chế, chính sách thúc đẩy công nghiệp hóa, hiện đại hóa\n(1) Các Sở, Ban, ngành và\nUBND các huyện, thị xã, thành phố thực hiện:\n- Đẩy mạnh cụ thể hóa, triển khai thực hiện hiệu quả các nghị quyết, kết luận của Trung ương, của tỉnh về\nphát triển công nghiệp hóa, hiện đại hóa. Tiếp tục triển khai có hiệu quả các nhiệm vụ, giải pháp ban hành tại các kế hoạch thực hiện nghị quyết, kết luận của tỉnh về thực hiện Nghị quyết Đại hội đại biểu lần thứ XIII của Đảng, Nghị quyết\nĐại hội đại biểu Đảng bộ tỉnh lần thứ XXII; đẩy mạnh cải cách hành chính; phát triển thương mại, du lịch; phát triển vùng Đông Nam; phát triển vùng Tây; phát triển bền vững nông nghiệp, nông thôn gắn với xây dựng nông thôn 1.\n- Rà soát, triển khai thực hiện có hiệu quả các chính sách hỗ trợ phát triển của Chính phủ, các bộ, ngành Trung\nương, của tỉnh. Chú trọng rà soát, đánh giá hiệu quả các chương trình Nghị quyết của HĐND tỉnh, các văn bản quy phạm pháp luật đã ban hành. Tăng cường công tác quản lý nhà nước đối với các khu, cụm công nghiệp; xây dựng các cơ chế, chính sách nhằm thu hút dự án đầu tư vào các khu, cụm công nghiệp, đặc biệt các khu,\ncụm công nghiệp ở những địa bàn có điều kiện kinh tế - xã hội đặc biệt khó\nkhăn.\n(2) Sở Thông tin và Truyền thông chủ trì, phối hợp với các cơ quan liên quan:\n- Xây dựng và ban hành các kế\nhoạch cụ thể hóa để triển khai Nghị quyết số 04 -NQ/TU, ngày 12/4/2021 của Ban Thường vụ Tỉnh ủy về chuyển đổi số tỉnh đến năm 2025. Tiếp tục triển khai hiệu quả Đề án Phát triển ứng dụng công nghệ thông tin, xây dựng chính quyền số tỉnh giai đoạn 2021 - 2025. Nghiên cứu ban hành Quy chế quản lý, kết nối và chia sẻ\ndữ liệu giữa các các cơ quan trong hệ thống chính trị toàn tỉnh.\n(3) Sở Nội vụ chủ trì, phối hợp với các cơ quan liên quan:\n- Rà soát, hoàn thiện bộ chỉ số\nđánh giá, xếp hạng cải cách hành chính; xây dựng và ban hành các kế hoạch triển khai cải cách hành chính, gắn kết chặt chẽ phát triển chính quyền số, chuyển đổi số, đảm bảo hoàn thành các mục tiêu, nhiệm vụ về cải cách hành chính, chuyển đổi số.\n(4) Sở Công Thương chủ trì,\nphối hợp với các cơ quan liên quan:\n- Tập trung xây dựng Đề án thí\nđiểm cơ chế khuyến khích hợp tác liên kết sản xuất theo cụm ngành công nghiệp hỗ\ntrợ và công nghiệp cơ khí tại Khu kinh tế mở Chu Lai. Trên cơ sở đánh giá kết quả của Đề án, nghiên cứu xây dựng và hoàn thiện các chính sách, giải pháp phát triển một số cụm liên kết ngành công nghiệp ưu tiên.\n(5) Sở Kế hoạch và Đầu tư chủ\ntrì, phối hợp với các cơ quan liên quan:\n- Xây dựng danh mục dự án ưu tiên thu hút đầu tư, trong đó có các dự án trong ngành công nghiệp.\n- Rà soát, hoàn thiện các tiêu chí về đầu tư để lựa chọn, ưu tiên thu hút đầu tư phù hợp với chiến lược, quy hoạch, định hướng phát triển các ngành, lĩnh vực. Nghiên cứu, đề xuất xây dựng chính sách thu hút đầu tư trong nước và trực tiếp nước ngoài (FDI) có gắn với\nđiều kiện nâng cao giá trị gia tăng tạo ra trong nước.\n(6) Ban Quản lý các Khu kinh tế và Khu công nghiệp tỉnh chủ trì, phối hợp với các cơ quan liên quan:\n- Nghiên cứu, đề xuất giải pháp,\ncơ chế, chính sách hỗ trợ đầu tư xây dựng các khu công nghiệp công nghệ cao,\ncông nghiệp sinh thái, công nghiệp hỗ trợ và các ngành công nghiệp công nghệ\ncao.\n- Nghiên cứu đề xuất một số cơ\nchế chính sách đặc thù riêng cho các nhóm dự án động lực trong Khu kinh tế mở\nChu Lai.\n3. Phát triển bền vững ngành công nghiệp a) Đẩy mạnh phát triển ngành công nghiệp\n(1) Các Sở, Ban, ngành và\nUBND các huyện, thị xã, thành phố thực hiện:\n- Tiếp tục triển khai thực hiện có hiệu quả các nhiệm vụ, giải pháp ban hành tại Kế hoạch thực hiện Chương trình 16-CTr/TU, ngày 28/6/2018 của Tỉnh ủy về thực hiện Nghị quyết số\n23-NQ/TW, ngày 22/3/2018 của Bộ Chính trị về định hướng xây dựng chính sách phát triển công nghiệp quốc gia đến năm 2030, tầm nhìn đến năm 20452.\n- Tiếp tục cơ cấu lại ngành công nghiệp. Phát triển các ngành công nghiệp sử dụng nhiều công nghệ, có giá\ntrị gia tăng cao và các ngành công nghiệp phát thải các-bon thấp. Khuyến khích các doanh nghiệp đầu tư vào đổi mới, hấp thụ và làm chủ công nghệ, nhất là công nghệ lõi, công nghệ nguồn. Khuyến khích các ngành công nghiệp sử dụng nhiều lao\nđộng dịch chuyển sang các khâu có giá trị gia tăng cao hơn.\n(2) Sở Công Thương chủ trì,\nphối hợp với các cơ quan liên quan:\n- Tập trung triển khai hiệu quả\ncác cơ chế chính sách của Chính phủ, các Bộ, ngành Trung ương về phát triển các ngành công nghiệp ưu tiên, công nghiệp hỗ trợ và các ngành công nghiệp chế biến,\nchế tạo ưu tiên phát triển.\n- Nghiên cứu, đề xuất các giải pháp nhằm thúc đẩy phát triển các ngành công nghiệp chế biến như: Công nghiệp cơ khí, sản xuất và lắp ráp ô tô, công nghiệp năng lượng, công nghiệp hỗ trợ.\nXây dựng Đề án hình thành và phát triển Trung tâm công nghiệp chế biến sâu các sản phẩm từ Silica. Tiếp tục triển khai hiệu quả các kế hoạch đã ban hành về\nngành công nghiệp sinh học3,\ncông nghiệp môi trường4 nhằm thúc đẩy phát triển các ngành này.\n- Triển khai hiệu quả Chương trình hỗ trợ đầu tư hạ tầng kỹ thuật cụm công nghiệp trên địa bàn tỉnh giai đoạn 2021-2025, Chương trình khuyến công giai đoạn 2021-20255 và các cơ chế về khuyến công (của tỉnh và Bộ,\nngành Trung ương). Đẩy mạnh các hoạt động xét tặng nghệ nhân, thợ giỏi, hỗ trợ\nđăng ký nhãn hiệu sản phẩm cơ sở công nghiệp nông thôn.\n- Nghiên cứu đề xuất các giải pháp phát triển công nghiệp năng lượng hợp lý gắn với bảo vệ môi trường, đặc biệt chú trọng phát triển năng lượng tái tạo. Tiếp tục triển khai hiệu quả các kế hoạch\nđã ban hành về sử dụng năng lượng tiết kiệm và hiệu quả trên địa bàn tỉnh6.\n- Rà soát, đề xuất các giải pháp, cơ chế, chính sách di dời các cơ sở sản xuất kinh doanh gây ô nhiễm vào các cụm công nghiệp tập trung hoặc khu công nghiệp tập trung.\n(3) Sở Kế hoạch và Đầu tư,\nBan Quản lý các Khu kinh tế và Khu công nghiệp chủ trì, phối hợp với các cơ\nquan liên quan:\n- Tham mưu thu hút FDI trong lĩnh vực công nghiệp sang chất lượng và có trọng tâm, trọng điểm. Ưu tiên các dự án sử dụng công nghệ “cao, mới, sạch, tiết kiệm”, sử dụng nhiều nguyên liệu, linh phụ kiện sản xuất trong nước, có cam kết chuyển giao công nghệ, đào tạo nhân lực tại chỗ; hình thức liên doanh, liên kết sản xuất với các doanh nghiệp trong nước;\ncác công ty đa quốc gia có thương hiệu quốc tế và có năng lực cạnh tranh cao,\ncác doanh nghiệp nước ngoài tham gia vào lĩnh vực công nghiệp hỗ trợ.\n- Xây dựng, tổ chức có hiệu quả\ncác hoạt động quảng bá, xúc tiến đầu tư phù hợp với quy hoạch, kế hoạch phát triển kinh tế xã hội của tỉnh và cả nước; phù hợp với định hướng thu hút đầu tư; đúng đối tương, trọng tâm, trọng điểm.\n(4) Sở Công Thương, Ban Quản lý các Khu kinh tế và Khu công nghiệp, UBND các huyện, thị xã, thành phố chủ\ntrì, phối hợp với các cơ quan liên quan:\n- Rà soát, đề xuất điều chỉnh,\nbổ sung ngành nghề quy hoạch để thúc đẩy phát triển các ngành công nghiệp chế\nbiến, chế tạo như: Công nghiệp điện khí, điện tử, công nghiệp số, sản xuất vật liệu mới, công nghiệp sinh học, công nghiệp môi trường, công nghiệp silica,\ncông nghiệp dược liệu.\n(5) Sở Tài nguyên và Môi Trường chủ trì, phối hợp với các cơ quan liên quan:\n- Tham mưu, bố trí quỹ đất công nghiệp đáp ứng yêu cầu phát triển công nghiệp, ưu tiên quỹ đất đáp ứng nhu cầu về nhà ở cho công nhân khu công nghiệp trong Kế hoạch sử dụng đất 5 năm, hằng năm.\n(6) Sở Tài nguyên và Môi Trường,\nSở Công Thương, Sở Xây dựng chủ trì, phối hợp với các cơ quan liên quan:\n- Nâng cao hiệu lực, hiệu quả\ncông tác quản lý nhà nước về khoáng sản. Tổ chức lập, điều chỉnh, bổ sung và tổ\nchức thực hiện quy hoạch thăm dò, khai thác, chế biến và sử dụng các loại khoáng sản thuộc thẩm quyền cấp giấy phép của UBND tỉnh đảm bảo khai thác sử dụng hiệu quả nguồn tài nguyên, thúc đẩy phát triển bền vững ngành công nghiệp khai khoáng. Rà soát, nghiên cứu sắp xếp lại ngành khai khoáng theo hướng giảm số lượng khu vực khai thác khoáng sản, số lượng doanh nghiệp; ưu tiên cho các doanh nghiệp có kinh nghiệm, năng lực, công nghệ tiên tiến, thân thiện với môi trường, tạo ra sản phẩm có giá trị kinh tế cao. Xây dựng kế hoạch thực hiện Chiến lược địa chất, khoáng sản và công nghiệp khai khoáng.\n- Đưa công nghệ, thiết bị tiên tiến, hiện đại vào khai thác, chế biến khoáng sản quy mô nhỏ lẻ nhằm bảo đảm an toàn, giảm thiểu ô nhiễm môi trường. Xây dựng và triển khai Đề án phát triển vật liệu xây dựng tỉnh thời kỳ 2021 - 2030, định hướng đến năm 2050.\n(7) Sở khoa học và Công nghệ\nchủ trì, phối hợp với các cơ quan liên quan:\n- Xây dựng giải pháp thúc đẩy mạnh phát triển các hoạt động nghiên cứu và chuyển giao ứng dụng khoa học công nghệ\nphục vụ phát triển công nghiệp, phát triển thị trường công nghệ, thiết bị nhằm hỗ trợ doanh nghiệp phát triển, tiếp cận các công nghệ mới, thiết bị mới.\nb) Tập trung phát triển một số\nngành công nghiệp mũi nhọn và chủ lực gắn với định hướng phân bố không gian phát triển công nghiệp, vùng động lực phát triển kinh tế, định hướng phát triển kinh tế vùng Đông và vùng Tây, ph ù hợp với quy hoạch phát triển phát triển kinh tế - xã hội của tỉnh\n+ Đối với vùng Đông của tỉnh:\n(1) Ban Quản lý các Khu kinh tế và Khu công nghiệp chủ trì, phối hợp với các cơ quan liên quan:\n- Tiếp tục triển khai thực hiện các nhóm dự án ngành công nghiệp theo kế hoạch về phát triển vùng Đông Nam; tập trung phát triển Khu phức hợp ô tô Chu Lai - Trường Hải. Thu hút, phát triển các ngành công nghiệp sản xuất ô tô, cơ khí chế tạo, công nghiệp hỗ trợ, công nghiệp công nghệ cao, linh kiện, thiết bị điện tử ….. Tận dụng thế mạnh sân bay,\ncảng biển để phát triển ngành công nghiệp hỗ trợ ngành hàng không, phát triển dịch vụ logistics và vận chuyển hàng hải. Thúc đẩy phát triển dự án Trung tâm điện khí miền Trung gắn với các ngành công nghiệp sử dụng năng lượng và sản phẩm sau khí.\n- Đẩy mạnh phát triển các ngành công nghiệp nhẹ, công nghiệp kỹ thuật cao, công nghiệp chế biến lương thực …đối với các khu công nghiệp nằm ngoài Khu Kinh tế mở Chu Lai.\n- Tiếp tục đầu tư hạ tầng và bố\ntrí dự án trong các khu công nghiệp đã cấp phép. Khuyến khích các khu công nghiệp\nđầu tư dở dang phát triển theo hướng sinh thái. Nghiên cứu đề xuất đầu tư hạ tầng các khu công nghiệp mới theo mô hình khu công nghiệp sinh thái.\n(2) Sở Công Thương chủ trì,\nphối hợp với các cơ quan liên quan:\n- Triển khai hiệu quả Đề án thí\nđiểm cơ chế khuyến khích hợp tác liên kết sản xuất theo cụm ngành công nghiệp hỗ\ntrợ và công nghiệp cơ khí tại Khu kinh tế mở Chu Lai sau khi được phê duyệt.\nTham mưu hình thành cụm ngành công nghiệp hỗ trợ và công nghiệp cơ khí, tiến tới hình thành Trung tâm Công nghiệp cơ khí và công nghiệp phụ trợ tại Chu Lai.\n(3) Sở Công Thương, Sở Kế hoạch và Đầu tư, UBND các huyện, thị xã, thành phố (gồm: Tam Kỳ, Hội An; Điện Bàn;\nNúi Thành, Phú Ninh, Thăng Bình, Quế Sơn, Duy Xuyên, Đại lộc) chủ trì, phối hợp với các cơ quan liên quan:\n- Đẩy mạnh phát triển các ngành công nghiệp nhẹ, công nghiệp kỹ thuật cao, công nghiệp chế biến lương thực …tại các cụm công nghiệp. Nghiên cứu, đề xuất quy hoạch, đầu tư hạ tầng các cụm công nghiệp mới theo hướng cụm công nghiệp sinh thái. Ưu tiên, khuyến khích các cụm công nghiệp đầu tư dở dang phát triển theo hướng sinh thái.\n- Đẩy mạnh phát triển các nghề\nthủ công truyền thống gắn với phục vụ phát triển du lịch tại vùng Đông Bắc.\n+ Đối với vùng Tây (vùng trung du, miền núi):\n(4) Sở Công Thương, Sở Kế hoạch và Đầu tư, Sở Nông nghiệp và Phát triển nông thôn và UBND các huyện (gồm Nam Trà My, Bắc Trà My, Phước Sơn, Nam Giang, Tây Giang, Đông Giang, Tiên Phước, Hiệp\nĐức, Nông Sơn) chủ trì, phối hợp với các cơ quan liên quan:\n- Thu hút và phát triển các ngành nghề tiểu thủ công nghiệp, các cơ sở chế biến lâm sản, dược liệu ở những nơi có điều kiện. Phát triển các sản phẩm thuốc chữa bệnh, thực phẩm chức năng,\nthực phẩm tiêu dùng, hóa mỹ phẩm và các sản phẩm khác có sử dụng Sâm Ngọc Linh và các loài dược liệu được trồng trong tự nhiên, có ứng dụng các thành tựu khoa học công nghệ cao. Khôi phục, phát triển mạnh mẽ hệ thống các làng nghề truyền thống gắn với phát triển du lịch. Khuyến khích thu hút các ngành sử dụng nhiều lao động, như: Dệt may, da giày, chế biến thực phẩm, nông sản - dược liệu,… đầu tư tại khu vực vùng Tây của tỉnh nhằm giải quyết việc làm cho người lao động,\ngóp phần xây dựng nông thôn mới.\n- Rà soát, lồng ghép các hoạt động hỗ trợ sản xuất, sản phẩm, hàng hóa vào Chương trình khuyến công; chương trình Mỗi xã một sản phẩm; Chương trình phát triển thương mại miền núi, vùng sâu,\nvùng xa và hải đảo; Chương trình phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi nhằm thúc đẩy phát triển ngành nghề tiểu thủ công nghiệp,\nlàng nghề truyền thống.\n4. Đẩy nhanh công nghiệp hóa, hiện đại hóa nông nghiệp, nông thôn; tiếp tục cơ cấu lại ngành dịch vụ dựa trên nền tảng khoa học - công nghệ, đổi mới sáng tạo a) Đẩy nhanh công nghiệp hóa,\nhiện đại hóa nông nghiệp, nông thôn\n(1) Các Sở, Ban, ngành và\nUBND các huyện, thị xã, thành phố thực hiện:\n- Triển khai thực hiện có hiệu quả các nhiệm vụ, giải pháp ban hành tại Kế hoạch triển khai Chương trình số\n20-CTr/TU, ngày 31/10/2022 của Tỉnh ủy về thực hiện Nghị quyết số 19-NQ/TW,\nngày 16/6/2022 của Ban Chấp hành Trung ương Đảng về nông nghiệp, nông dân, nông thôn đến năm 2030, tầm nhìn đến năm 20457, kế hoạch cơ cấu lại ngành nông nghiệp tỉnh giai đoạn 2021 -20258; lồng ghép, gắn kết các nhiệm vụ công nghiệp hóa, hiện đại hóa nông nghiệp, nông thôn với việc triển khai các kế hoạch trên.\n- Tiếp tục đầu tư, cải cao,\nnâng cấp, xây mới hệ thống kết cấu hạ tầng nông nghiệp, nông thôn, hạ tầng kết nối nông thôn với đô thị, nhất là hạ tầng thủy lợi, giao thông vận tải, hạ tầng thương mại, kho bãi, bảo quản, chế biến nông sản; đẩy nhanh xây dựng hạ tầng số\nvà dữ liệu số nông nghiệp, nông thôn.\n(2) Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các cơ quan liên quan:\n- Tiếp tục phát triển nông nghiệp theo hướng sản xuất hàng hóa gắn với công nghiệp chế biến và thị trường, thúc đẩy cơ giới hóa đồng bộ, hiện đại hóa trong toàn bộ chuỗi cung ứng. Rà soát quy hoạch vùng huyện, xã nông thôn mới và các quy hoạch liên quan để tổ chức sắp xếp và ổn\nđịnh dân cư, phát triển sản xuất nông nghiệp, phát triển kinh tế vườn, kinh tế\ntrang trại, làng nghề, làng nghề truyền thống...\n- Đẩy mạnh tổ chức cơ cấu lại ngành Nông nghiệp, phát triển nông nghiệp sạch gắn với chế biến, nâng cao chất lượng, giá trị nông sản; khuyến khích phát triển nông nghiệp hữu cơ, nông nghiệp công nghệ cao, thân thiện với mô i trường; hiện đại hóa quy trình sản xuất,\nnâng cao chất lượng, hiệu quả nuôi trồng thủy sản; phát triển nuôi trồng thủy sản nước lợ, nuôi biển gắn với phát triển kinh tế biển, đảm bảo quốc phòng, an ninh biên giới, biển, đảo và cân bằng sinh thái, bảo vệ môi trường; phát triển sản xuất lâm sản ngoài gỗ, dịch vụ môi trường rừng, thu hút các nhà đầu tư nghiên cứu,\nchế biến các loại dược liệu.\n- Tổ chức lại sản xuất theo chuỗi giá trị, phát triển các cụm liên kết “sản xuất - chế biến - tiêu thụ” nông sản.\nHỗ trợ, thúc đẩy phát triển kinh tế tập thể, hợp tác xã, trang trại, các chủ thể\nsản xuất OCOP, doanh nghiệp vừa và nhỏ. Phát triển các hình thức tổ chức sản xuất phù hợp, hiệu quả gắn với quá trình “chuyển đổi số, kinh tế số”.\n- Rà soát, tham mưu điều chỉnh hợp lý và triển khai có hiệu quả các cơ chế chính sách về nông nghiệp, nông dân, nông thôn như: cơ chế khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp; chương trình mỗi xã một sản phẩm; hỗ trợ\nphát triển kinh tế vườn, kinh tế trang trại, sắp xếp ổn định dân cư….\n- Tham mưu hình thành các vùng nông nghiệp từng bước ứng dụng công nghệ cao quanh vành đai của các khu du lịch,\nkhu đô thị, thúc đẩy phát triển các làng nghề truyền thống (ươm tơ, dệt lụa...)\ngắn phát triển du lịch nông thôn.\n- Xây dựng Đề án phát triển và\nhình thành Trung tâm công nghiệp dược liệu.\n- Thí điểm xây dựng bản đồ nông nghiệp số nhằm quản lý, cập nhật liên tục dữ liệu về thổ nhưỡng, thủy văn, nông sản, lâm sản, thủy sản tại tất các huyện, thị xã, thành phố trên địa bàn tỉnh.\n- Xây dựng các mô hình nông nghiệp thông minh thích ứng với biến đổi khí hậu, các mô hình gắn với hệ thống canh tác bền vững và tăng hiệu quả trên đơn vị diện tích cho từng vùng, từng loại cây trồng; mô hình quản lý chuỗi cung ứng nông sản theo ứng dụng công nghệ cao,\ntăng khả năng truy xuất nguồn gốc sản phẩm từ quá trình sản xuất, thu hoạch, sơ\nchế, bảo quản, vận chuyển, tiêu thụ, giảm tỷ lệ tổn thất sau thu hoạch, đảm bảo an toàn thực phẩm, giảm chi phí; mô hình “làng nông nghiệp đô thị” hài hòa trong chuỗi mắc xích nông thôn gắn với đô thị.\n- Nghiên cứu, đề xuất các giải pháp thúc đẩy ứng dụng công nghệ cao trong sản xuất nông nghiệp như: ứng dụng công nghệ Blockchain trong truy xuất nguồn gốc nông sản; ứng dụng thiết bị\nkhông người lái để quản lý, giám sát đồng ruộng, phun thuốc bảo vệ thực vật,\nbón phân cho cây trồng; ứng dụng công nghệ IoT, công nghệ chuỗi khối, công nghệ\nsinh học trong chăn nuôi; ứng dụng công nghệ mã mạch trong quản lý giống lâm nghiệp và lâm sản; sử dụng hệ thống thông tin địa lý và ảnh viễn thám để xây dựng các phần mềm phát hiện sớm và cảnh báo cháy rừng từ ảnh vệ tinh, phần mềm giám sát và phát hiện sớm mất rừng, suy thoái rừng…\n(4) Sở Khoa học và Công nghệ\nchủ trì, phối hợp với các cơ quan liên quan:\n- Xây dựng các đề án, kế hoạch hỗ trợ phát triển thương hiệu đối với các sản phẩm nông nghiệp, sản phẩm chế biến nông sản đã được cấp quyền sở hữu công nghiệp, sản phẩm đã được bảo hộ ở các quốc gia trên thế giới; hỗ trợ xây dựng chỉ dẫn địa lý, thương hiệu, nhãn hiệu hàng hóa, truy xuất nguồn gốc cho các sản phẩm chủ lực, tiềm năng của tỉnh.\n(5) Sở Công Thương chủ trì,\nphối hợp với các cơ quan liên quan:\n- Triển khai hiệu quả Kế hoạch triển khai Đề án đổi mới phương thức kinh doanh tiêu thụ nông sản trên địa bàn tỉnh9.\nb) Tiếp tục cơ cấu lại ngành dịch vụ dựa trên nền tảng khoa học - công nghệ, đổi mới sáng tạo\n(1) Các Sở, Ban, ngành và\nUBND các huyện, thị xã, thành phố thực hiện:\n- Phát triển dịch vụ - du lịch thành ngành kinh tế mũi nhọn của tỉnh. Tập trung phát triển mạnh một số ngành dịch vụ có lợi thế và có hàm lượng tri thức, công nghệ cao, có khả năng thúc đẩy các ngành trọng yếu khác, như: Du lịch, thương mại, logistics...\n(2) Sở Công Thương chủ trì,\nphối hợp với các cơ quan liên quan:\n- Triển khai thực hiện có hiệu quả các nhiệm vụ và giải pháp ban hành tại chương trình thực hiện Nghị quyết số\n13-NQ/TU, ngày 20/7/2021 của Tỉnh ủy về phát triển thương mại - du lịch tỉnh Quảng Nam đến năm 2025, tầm nhìn đến năm 2030 đối với lĩnh vực thương mại10.\n- Đẩy mạnh phát triển thương mại\nđiện tử thông qua việc triển khai hiệu quả Kế hoạch phát triển thương mại điện tử tỉnh giai đoạn 2021-202511,\ntiếp tục duy trì và phát triển Trang Sản phẩm Quảng Nam tại địa chỉ\nwww.sanpham.quangnam.gov.vn.\n- Triển khai thực hiện kế hoạch,\ncơ chế, chính sách quản lý và phát triển kết cấu hạ tầng thương mại, chú trọng phát triển chợ truyền thống lồng ghép với các mô hình kinh doanh thương mại hiện\nđại.\n(3) Sở Văn hóa, Thể thao và\nDu lịch chủ trì, phối hợp với các cơ quan liên quan:\n- Xây dựng các chương trình, giải pháp cụ thể hóa để triển khai thực hiện Nghị quyết số 13-NQ/TU, ngày 20/7/2021 của Tỉnh ủy về phát triển thương mại - du lịch tỉnh Quảng Nam đến năm 2025, tầm nhìn đến năm 2030 đối với lĩnh vực du lịch.\n- Nghiên cứu xây dựng cơ chế,\nchính sách đầu tư du dịch có trọng điểm, coi trọng hiệu quả với ưu tiên là du lịch di sản chất lượng cao nhằm tạo đột phá để Quảng Nam trở thành trung tâm du lịch di sản của miền Trung và cả nước, có khả năng cạnh tranh cao trong nước và quốc tế.\n- Nghiên cứu xây dựng sản phẩm du lịch mới có sức hấp dẫn cao, phù hợp với nhu cầu của thị trường và thị hiếu của từng phân khúc du khách. Xây dựng thương hiệu du lịch và bộ nhận diện thương hiệu du lịch Quảng Nam.\n- Tổ chức các chương trình kích cầu du lịch, các hoạt động, sự kiện thu hút khách du lịch. Xây dựng và triển khai kế hoạch quảng bá, xúc tiến du lịch Quảng Nam ở nội địa và ở nước ngoài.\n- Triển khai hiệu quả các nhiệm vụ, giải pháp ban hành tại Kế hoạch phát triển du lịch nông thôn trong xây dựng nông thôn mới trên địa bàn tỉnh Quảng Nam đến năm 202512.\n(4) Ban Quản lý các Khu kinh tế và Khu công nghiệp chủ trì, phối hợp với các cơ quan liên quan:\n- Tham mưu đầu tư phát triển đồng bộ hệ thống giao thông vận tải, cảng hàng không, cảng biển... từng bước hình thành Trung tâm logistic tại Khu kinh tế mở Chu Lai.\n(5) Sở Kế hoạch và Đầu tư chủ\ntrì, phối hợp với các cơ quan liên quan:\n- Tham mưu triển khai hiệu quả\nnhiệm vụ và giải pháp ban hành tại Chương trình hành động thực hiện Quyết định số 531/QĐ-TTg ngày 01/4/2021 của Thủ tướng Chính phủ phê duyệt Chiến lược tổng thể phát triển khu vực dịch vụ của Việt Nam thời kỳ 2021-2030, tầm nhìn đến năm 2050 trên địa bàn tỉnh13.\n5. Phát triển khoa học - công nghệ, đổi mới sáng tạo và nguồn nhân lực chất lượng cao đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa a) Đẩy mạnh phát triển khoa học\n- công nghệ, đổi mới sáng tạo\n(1) Các Sở, Ban, ngành và\nUBND các huyện, thị xã, thành phố thực hiện:\n- Tiếp tục triển khai có hiệu quả nhiệm vụ và giải pháp ban hành tại Kế hoạch thực hiện Nghị quyết số\n52-NQ/TW, ngày 27/9/2019 của Bộ Chính trị về một số chủ trương, chính sách chủ\nđộng tham gia cuộc Cách mạng công nghiệp lần thứ tư trên địa bàn tỉnh Quảng Nam14.\n- Phát triển hệ sinh thái đổi mới sáng tạo trong các ngành công nghiệp, nông nghiệp và dịch vụ gắn với các chuỗi giá trị, cụm liên kết ngành với vai trò dẫn dắt của các doanh nghiệp lớn, tập trung vào các ngành có giá trị xuất khẩu và doanh thu lớn, như: Ô tô, cơ khí,\ncông nghiệp hỗ trợ, dệt may.\n- Khuyến khích mọi thành phần kinh tế tham gia vào quá trình đào tạo, nghiên cứu, ứng dụng khoa học công nghệ,\ntạo ra sản phẩm và nguồn lực phục vụ nền kinh tế số.\n(2) Sở Khoa học và Công nghệ chủ\ntrì, phối hợp với các cơ quan liên quan:\n- Triển khai hiệu quả\ncác cơ chế, chính sách khoa học và công nghiệp hỗ trợ doanh nghiệp của tỉnh đã\nban hành về các lĩnh vực như: khởi nghiệp đổi mới sáng tạo; phát triển hoạt động khoa học và công nghệ; nâng cao năng suất và chất lượng sản phẩm, hàng hóa;\nphát triển tài sản trí tuệ; quyền sở hữu công nghiệp; bảo hộ đối với sáng chế,\nkiểu dáng công nghiệp và nhãn hiệu; truy xuất nguồn gốc.\n- Rà soát cơ cấu lại các chương trình, nhiệm vụ khoa học và công nghệ theo hướng ưu tiên phát triển các ngành công nghiệp ưu tiên, công nghiệp mũi nhọn, nông nghiệp công nghệ cao, các ngành dịch vụ có giá trị gia tăng cao.\n- Triển khai mạnh mẽ các vườn\nươm công nghệ. Khuyến khích doanh nghiệp thành lập các trung tâm nghiên cứu,\ntrung tâm đổi mới sáng tạo.\n- Nghiên cứu đề xuất xây dựng các chính sách đổi mới cơ chế đầu tư, tài trợ nghiên cứu khoa học và phát triển công nghệ, chính sách thúc đẩy mạnh mẽ khởi nghiệp sáng tạo, sở hữu trí tuệ, nhất là cơ chế tài chính về hoạt động nghiên cứu và phát triển khoa học.\n- Xây dựng chính sách đột phá để\nthu hút các chuyên gia công nghệ trong và nước ngoài tham gia các hoạt động nghiên cứu phát triển, đổi mới sáng tạo và chuyển giao công nghệ ở tỉnh.\nb) Phát triển nguồn nhân lực chất lượng cao\n(1) Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp với các cơ quan liên quan:\n- Triển khai thực hiện tốt các kế hoạch về phát triển giáo dục nghề nghiệp tỉnh15, các chương trình, chính sách, pháp luật về giáo dục nghề nghiệp. Xây dựng kế hoạch phát triển giáo dục nghề nghiệp tỉnh đáp ứng nhu cầu từng thời kỳ phát triển của tỉnh, phù hợp xu thế phát triển chung của cả\nnước.\n- Nghiên cứu, đề xuất các giải pháp gắn kết chặt chẽ giáo dục nghề nghiệp với doanh nghiệp và thị trường lao động.\nMở rộng liên kết với doanh nghiệp trong đào tạo và giải quyết việc làm cho lao\nđộng sau đào tạo nhằm đáp ứng yêu cầu nguồn nhân lực phù hợp với thị trường lao\nđộng.\n- Xây dựng phương án quy hoạch mạng lưới cơ sở giáo dục nghề nghiệp tích hợp vào quy hoạch tỉnh giai đoạn 2021\n- 2030, tầm nhìn đến năm 2050; nội dung phương án quy hoạch theo hướng mở, bảo\nđảm quy mô, cơ cấu ngành, nghề, trình độ đào tạo và phân bố hợp lý. Quan tâm\nđào tạo, nâng cao trình độ lao động nông thôn; tăng số lượng lao động kỹ thuật có tay nghề; phát triển nhân lực nghiên cứu, chuyên gia trong nông nghiệp.\n- Nghiên cứu, xây dựng các cơ\nchế, chính sách hỗ trợ đào tạo lao động tỉnh theo hướng: khuyến khích nhằm đẩy mạnh phân luồng học sinh sau trung học cơ sở và trung học phổ thông vào giáo dục nghề nghiệp; thu hút người học các trình độ giáo dục nghề nghiệp thuộc lĩnh vực,\nngành, nghề trọng điểm của tỉnh; hỗ trợ đào tạo trình độ sơ cấp và dưới 3 tháng, tạo điều kiện thuận lợi cho người học thuộc các đối tượng đặc thù như\nngười dân tộc thiểu số, người thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo,\nngười khuyết tật, lao động nông thôn, lao động nữ…\n(2) Sở Thông tin và Truyền thông chủ trì, phối hợp với các cơ quan liên quan:\n- Xây dựng đội ngũ chuyên gia về\ncác công nghệ mới chủ yếu của Cách mạng công nghiệp lần thứ tư. Chú trọng xây dựng\nđội ngũ cán bộ, công chức, viên chức đáp ứng yêu cầu của cuộc Cách mạng công nghiệp lần thứ tư; chuẩn hoá kỹ năng công nghệ thông tin cho cán bộ công chức.\n(3) Sở Giáo dục và Đào tạo chủ trì, phối hợp với các cơ quan liên quan:\n- Triển khai các hoạt động đào tạo kiến thức, kỹ năng về khoa học - công nghệ và đổi mới sáng tạo trong các trường phổ thông. Rà soát lại quy hoạch mạng lưới cơ sở giáo dục đại học thuộc lĩnh vực kỹ thuật, công nghệ.\n(4) Sở Nội vụ chủ trì, phối hợp với các cơ quan liên quan:\n- Tham mưu xây dựng cơ chế,\nchính sách thu hút nguồn nhân lực chất lượng cao, góp phần phát triển kinh tế -\nxã hội.\n6. Phát triển kết cấu hạ tầng đồng bộ, hiện đại; thúc đẩy đô thị hóa nhanh và bền vững, gắn kết chặt chẽ và tạo động lực cho công nghiệp hóa, hiện đại hóa\n(1) Các Sở, Ban, ngành và\nUBND các huyện, thị xã, thành phố thực hiện:\n- Huy động và sử dụng hiệu quả\ncác nguồn lực, đa dạng hóa hình thức đầu tư để xây dựng hệ thống kết cấu hạ tầng\nđồng bộ, hiện đại; ưu tiên đầu tư hạ tầng kết nối các vùng, địa phương trong tỉnh với ngoài tỉnh và cả nước, kết nối các tuyến giao thông và đô thị, hạ tầng đồng bộ về các lĩnh vực năng lượng, công nghiệp (khu, cụm công nghiệp), thương mại,\ncông nghệ thông tin, giáo dục, y tế, du lịch… Tiếp tục hoàn thành các công trình trọng điểm đang triển khai để đưa vào sử dụng, góp phần thúc đẩy phát triển kinh tế - xã hội. Huy động các nguồn lực phát triển kết cấu hạ tầng gắn với phát triển vùng Đông theo định hướng du lịch - công nghiệp - kinh tế biển -\nnông, công nghiệp công nghệ cao; phát triển vùng Tây theo định hướng công nghiệp chế biến - sản xuất nông nghiệp, phát triển kinh tế rừng, kinh tế vườn, kinh tế\ntrang trại - du lịch văn hóa - cộng đồng. Tiếp tục hoàn thành các công trình trọng\nđiểm đang triển khai để đưa vào sử dụng, góp phần thúc đẩy phát triển kinh tế -\nxã hội.\n- Tập trung huy động, sử dụng có hiệu quả các nguồn lực; tích cực vận động các nguồn vốn hỗ trợ phát triển\n(ODA), nguồn vốn đầu tư trực tiếp nước ngoài (FDI) và các nguồn vốn khác để đầu tư phát triển đô thị đạt các tiêu chí theo quy hoạch. Chú trọng phát triển các\nđô thị mới, tăng nhanh tỷ lệ đô thị hóa, phát triển đô thị theo hướng đô thị\nthông minh và đô thị sinh thái, sử dụng công nghệ làm nền tảng cho việc quản lý\nvà phát triển đô thị, phát triển đô thị gắn với phát triển du lịch. Phát triển\nđô thị cơ bản bám theo mục tiêu chung được xác định tại Chương trình đô thị của tỉnh.\n(2) Sở Kế hoạch và Đầu tư chủ\ntrì, phối hợp với các cơ quan liên quan:\n- Chú trọng, ưu tiên phân bổ\nnguồn vốn hợp lý từ ngân sách nhà nước, kết hợp với đẩy mạnh huy động các nguồn lực xã hội cho các dự án kết cấu hạ tầng.\n(3) Sở Giao thông vận tải chủ\ntrì, phối hợp với các cơ quan liên quan:\n- Tham mưu quy hoạch, xây dựng hệ thống mạng lưới giao thông, bảo đảm kết thuận lợi giữa các vùng, các địa phương trong tỉnh và các tỉnh lân cận.\n- Tiếp tục xây dựng các tuyến\nđường trục khu vực ven biển, đặc biệt là các các tuyến đường kết nối với cao tốc và các đường trục quốc gia qua địa bàn tỉnh. Phối hợp với Bộ Giao thông vận tải\nđể triển khai các dự án nâng cấp mở rộng Quốc lộ qua địa bàn tỉnh.\n- Phối hợp với Trung ương, đẩy nhanh tiến độ đầu tư phát triển hệ thống kết hệ thống cảng biển Quảng Nam, Cảng hàng không Chu Lai vè và hệ thống đường bộ thuộc hành lang kinh tế Đông - Tây 2, kết nối với Lào - Thái Lan - Myamar”.\n(4) Sở Xây dựng chủ trì, phối hợp với các cơ quan liên quan:\n- Triển khai thực hiện hiệu quả\nkế hoạch hành động thực hiện Chương trình số 16-CTr/TU, ngày 12/5/2022 của Ban Thường vụ Tỉnh ủy Quảng Nam thực hiện Nghị quyết số 06-NQ/TW, ngày 24/01/2022 của Bộ Chính trị về quy hoạch,xây dựng, quản lý và phát triển đô thị Việt Nam đến năm 2030, tầm nhìn 204516.\n- Xây dựng ban hành một số cơ\nchế, chính sách hỗ trợ phát triển đô thị trên địa bàn tỉnh. Trong đó, ưu tiên hỗ\ntrợ cho các địa phương chưa có thị trấn và một số đô thị có kết cấu hạ tầng còn hạn chế; có chính sách hỗ trợ các địa phương về kinh phí lập quy hoạch, chỉnh trang đô thị.\n- Xây dựng hệ thống cơ sở dữ liệu về quy hoạch phát triển đô thị; từng bước tiếp cận và ứng dụng hệ thống thông tin địa lý (GIS).\n7. Phát triển các thành phần kinh tế nhằm thúc đẩy công nghiệp hóa, hiện đại hóa\n(1) Sở Tài chính chủ trì, phối hợp với các cơ quan liên quan:\n- Tham mưu thực hiện các nhiệm vụ, giải pháp đẩy mạnh công tác cổ phần hóa, thoái vốn, cơ cấu lại doanh nghiệp nhà nước theo Nghị quyết, văn bản chỉ đạo của Thủ tướng chính phủ, Bộ Tài chính về công tác cổ phần hóa, thoái vốn, cơ cấu lại doanh nghiệp nhà nước.\n(2) Sở Kế hoạch và Đầu tư chủ\ntrì, phối hợp với các cơ quan liên quan:\n- Tiếp tục triển khai thực hiện có hiệu quả các kế hoạch đã ban hành về hoàn thiện thể chế kinh tế thị trường định hướng xã hội chủ nghĩa, về phát triển kinh tế tư nhân trở thành động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa, về tiếp tục cơ cấu\nđổi mới và nâng cao hiệu quả doanh nghiệp nhà nước17; định hướng hoàn thiện thể chế, chính sách nâng cao chất lượng, hiệu quả hợp tác đầu tư nước ngoài đến năm 203018; phát triển kinh tế tập thể, hợp tác xã tỉnh giai đoạn 2021 - 202519; tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể trong giai đoạn mới20.\n- Xây dựng Kế hoạch hành động thực hiện Chiến lược hợp tác đầu tư nước ngoài giai đoạn 2021-2030.\n(3) Sở Kế hoạch và Đầu tư,\nBan Quản lý các Khu kinh tế và Khu công nghiệp tỉnh chủ trì, phối hợp với các cơ quan liên quan:\n- Chủ động triển khai thực hiện hiệu quả các chính sách khuyến khích thu hút đầu tư. Tăng cường công tác xúc tiến\nđầu tư, thu hút các nhà đầu tư tham gia đầu tư hạ tầng kỹ thuật các khu, cụm công nghiệp, hạ tầng logistic.\n- Xây dựng các giải pháp để triển khai thu hút đầu tư theo tiêu chí để phân cấp, phân quyền thu hút FDI giữa Trung ương và địa phương; coi trọng chất lượng, có trọng tâm, trọng điểm; ưu tiên các dự án đầu tư có công nghệ cao, bảo đảm tiêu chuẩn về môi trường, thu hút lao động có kỹ năng của các công ty đa quốc gia lớn gắn với yêu cầu phải chuyển giao tri thức, công nghệ và quản trị; nâng cao tỷ lệ nội địa hóa. Thúc đẩy kết nối doanh nghiệp trong nước với doanh nghiệp FDI, tham gia vào chuỗi cung ứng toàn cầu 8. Đổi mới chính sách tài chính, tín dụng thúc đẩy công nghiệp hóa, hiện đại hóa nhanh, bền vững\n(1) Các Sở, Ban, ngành và\nUBND các huyện, thị xã, thành phố thực hiện:\n- Nâng cao hiệu quả quản lý,\nkhai thác, huy động, phân bổ, sử dụng các nguồn lực tài chính theo nguyên tắc thị trường; tiếp tục đa dạng hóa các hình thức huy động và sử dụng nguồn lực trong xã hội cho đầu tư phát triển; thúc đẩy xã hội hóa, thu hút mạnh mẽ nguồn lực đầu tư ngoài nhà nước cho công nghiệp hóa, hiện đại hóa.\n(2) Sở Tài chính chủ trì, phối hợp với các cơ quan liên quan:\n- Tham mưu các giải pháp trong chỉ đạo, điều hành kế hoạch phát triển kinh tế - xã hội và dự toán thu, chi ngân sách nhà nước, kế hoạch đầu tư vốn ngân sách nhà nước hằng năm theo quy định của Luật Ngân sách nhà nước.\n(3) Sở Kế hoạch và Đầu tư chủ\ntrì, phối hợp với các cơ quan liên quan:\n- Tham mưu các giải pháp nhằm nâng cao hiệu quả đầu tư công; tăng cường kỷ luật, kỷ cương trong giải ngân vốn\nđầu tư công, gắn trách nhiệm người đứng đầu cấp ủy và chính quyền các cấp, các ngành liên quan trong sử dụng nguồn vốn đầu tư công.\n(4) Ngân hàng Nhà nước Việt Nam chi nhánh Quảng Nam chủ trì, phối hợp với các cơ quan liên quan:\n- Triển khai hiệu quả các chính sách hỗ trợ lãi suất từ ngân sách nhà nước đối với khoản vay của doanh nghiệp,\nhợp tác xã, hộ kinh doanh. Tiếp tục triển khai hiệu quả Chương trình kết nối ngân hàng - doanh nghiệp.\n- Triển khai các giải pháp nhằm hỗ trợ tín dụng cho các lĩnh vực ưu tiên, lĩnh vực sản xuất kinh doanh chủ lực của tỉnh, ưu tiên các chương trình tín dụng đầu tư vào các ngành công nghiệp ưu tiên, công nghiệp mũi nhọn, nông nghiệp ứng dụng công nghệ cao, các ngành dịch vụ có giá trị gia tăng cao; phát triển mạnh tài chính xanh, tín dụng xanh.\n9. Quản lý,\nsử dụng hiệu quả, tiết kiệm tài nguyên, bảo vệ môi trường, chủ động thích ứng với biến đổi khí hậu; tăng cường hội nhập quốc tế sâu rộng, hiệu quả đi đôi với bảo vệ và phát triển thị trường trong nước a) Quản lý, sử dụng hiệu quả,\ntiết kiệm tài nguyên, bảo vệ môi trường, chủ động thích ứng với biến đổi khí hậu\n(1) Các Sở, Ban, ngành và\nUBND các huyện, thị xã, thành phố thực hiện:\n- Tiếp tục thực hiện các chủ\ntrương của Đảng, chính sách, pháp luật của Nhà nước về quản lý, bảo vệ môi trường,\ntài nguyên khoáng sản; Chương trình hành động thực hiện Kết luận số 73-KL/TU,\nngày 20/7/2021 của Tỉnh ủy về tăng cường công tác quản lý, bảo vệ môi trường và\ntài nguyên khoáng sản trên địa bàn tỉnh giai đoạn 2021 - 202521. Khai thác và sử dụng tài nguyên hiệu quả; khắc phục tình trạng lãng phí, khai thác trái phép làm cạn kiệt tài nguyên, gây ô\nnhiễm môi trường. Kiểm soát chặt chẽ các hoạt động xả thải, quản lý chất thải,\nnhất là chất thải nguy hại. Nâng cao hiệu quả sử dụng đất, ngăn chặn tình trạng sử dụng đất lãng phí, tăng cường quản lý, khắc phục suy thoái đất. Nâng cao công tác dự báo, cảnh báo thiên tai.\n(2) Sở Tài nguyên và Môi trường chủ trì, phối hợp với các cơ quan liên quan:\n- Tham mưu thực hiện phân định rõ trách nhiệm của các cấp, các ngành trong công tác quản lý và bảo vệ môi trường;\nquản lý, bảo vệ tài nguyên khoáng sản, nhất là trách nhiệm, sự phối hợp giữa các lực lượng, các ngành và địa phương trong công tác bảo vệ khoáng sản chưa khai thác.\n- Rà soát, xây dựng phương án các khu, cụm công nghiệp phải xây dựng, vận hành hệ thống xử lý nước thải tập trung đáp ứng yêu cầu bảo vệ môi trường. Đẩy mạnh thực hiện Chương trình mục tiêu ứng phó với biến đổi khí hậu và tăng trưởng xanh.\n(3) Ban Quản lý Khu kinh tế\nvà các khu công nghiệp, UBND các huyện, thị xã, thành phố thực hiện:\n- Tiếp tục đầu tư hoàn thiện tại các khu, cụm công nghiệp đảm bảo theo Luật Bảo vệ môi trường để thu hút đầu tư.\nb) Tăng cường hội nhập quốc tế\nsâu rộng, hiệu quả đi đôi với bảo vệ và phát triển thị trường trong nước\n(1) Sở Công Thương chủ trì,\nphối hợp với các cơ quan liên quan:\n- Triển khai thực hiện hiệu quả các chương trình đẩy mạnh xuất khẩu đối với các sản phẩm có khả năng cao của tỉnh giai đoạn 2021-202522; Chiến lược xuất nhập khẩu hàng hóa tỉnh đến năm 203023; các kế hoạch triển khai các Hiệp định thương mại tự do đã ban hành24; đẩy mạnh cung cấp thông tin, hướng dẫn, hỗ trợ\ndoanh nghiệp nắm bắt quy định, tận dụng tối đa các hiệp định FTA song phương và\nđa phương Việt Nam là thành viên.\n- Đổi mới phương thức xúc tiến thương mại thông qua ứng dụng công nghệ thông tin và chuyển đổi số. Tăng cường các hoạt quảng bá, xúc tiến thương mại tại các tỉnh, thành trong nước và quốc tế,\nchú trọng hỗ trợ quảng bá sản phẩm OCOP, sản phẩm nông thôn tiêu biểu, sản phẩm Khởi nghiệp sáng tạo, sản phẩm của doanh nghiệp vừa và nhỏ.\n- Xây dựng các giải pháp, tổ chức hoạt động hỗ trợ các doanh nghiệp trên địa bàn tỉnh ứng dụng thương mại điện tử\ntrong hoạt động sản xuất kinh doanh nhằm tăng cường quảng bá sản phẩm, giảm chi phí trong giao dịch, hạ giá thành sản phẩm, tăng năng lực cạnh tranh.\n- Tham mưu các giải pháp nhằm tăng cường liên kết các hoạt động quảng bá xúc tiến thương mại giữa tỉnh Quảng Nam với các tỉnh, thành trong nước và đối tác quốc tế.\n- Đẩy mạnh thực hiện Cuộc vận động\n\"Người Việt Nam ưu tiên dùng hàng Việt Nam” gắn với việc xây dựng và triển khai các chương trình, kế hoạch, đề án phát triển kinh tế - xã hội.\n(2) Sở Ngoại vụ chủ trì, phối hợp với các cơ quan liên quan:\n- Nghiên cứu thiết lập và mở rộng quan hệ hữu nghị, hợp tác với các địa phương các nước, thành phố, các tổ chức quốc tế trên thế giới; tích cực, chủ động hội nhập trên mọi lĩnh vực. Tiếp tục duy trì và phát triển quan hệ hợp tác với các địa phương nước ngoài có mối quan hệ hợp tác hữu nghị với tỉnh.\n- Tổ chức triển khai thực hiện có hiệu quả Kế hoạch thực hiện công tác Ngoại giao văn hóa tỉnh Quảng Nam giai\nđoạn 2022 - 2025, tầm nhìn đến năm 203025.\n10. Phát huy giá trị văn hóa, bản lĩnh, trí tuệ con người Quảng Nam, xây dựng giai cấp công nhân hiện đại, lớn mạnh; đội ngũ trí thức và doanh nhân xung kích, đi đầu trong công nghiệp hóa, hiện đại hóa; bảo đảm tốt an sinh xã hội\n(1) Các Sở, Ban, ngành và\nUBND các huyện, thị xã, thành phố thực hiện:\n- Tổ chức các hoạt động văn hóa, giáo dục, khoa học hướng đến mục tiêu xây dựng con người Quảng Nam phát triển toàn diện, có thế giới quan khoa học, có nhân cách, lối sống đẹp với đặc tính cơ bản “yêu nước, nhân ái, nghĩa tình, trung thực, đoàn kết, cần cù, sáng tạo”.\n- Tiếp tục triển khai thực hiện có hiệu quả các Nghị quyết, Kết Luận, Chỉ thị của Tỉnh ủy về phát triển văn hóa, giáo dục và đào tạo, con người Quảng Nam; Chương trình phát triển sự nghiệp thể dục, thể thao tỉnh giai đoạn 2021-\n2025 và định hướng đến 2030 26 ; Chương trình phát triển sự nghiệp văn hóa tỉnh giai đoạn 2021 -2025, định hướng đến năm 203027.\n- Tiếp tục triển khai có hiệu quả các nhiệm vụ và giải pháp ban hành tại Kế hoạch triển khai Chương trình 15-CTr/TU, ngày 06/06/2012 của Ban Thường vụ Tỉnh Ủy về xây dựng và phát huy vai trò của đội ngũ doanh nhân Việt Nam thời kỳ đẩy mạnh công nghiệp hóa, hiện\nđại hóa và hội nhập quốc tế28.\n- Triển khai hiệu quả các cơ chế,\nchính sách liên quan nhằm tạo điều kiện thuận lợi, khuyến khích thu hút doanh nghiệp, doanh nhân đầu tư trên địa bàn tỉnh.\n- Triển khai đồng bộ, hiệu quả\ncác chương trình, giải pháp về giảm nghèo bền vững, Chương trình mục tiêu quốc gia xây dựng nông thôn mới.\n(2) Sở Lao động-Thương binh và Xã hội chủ trì, phối hợp với các cơ quan:\n- Nghiên cứu xây dựng các chính sách ưu đãi phát triển đa dạng các mô hình sản xuất và dịch vụ có sự tham gia của các hộ nghèo, cận nghèo, hộ mới thoát nghèo, trong đó ưu tiên hỗ trợ hộ nghèo dân tộc thiểu số, hộ nghèo có thành viên là người có công với cách mạng và phụ\nnữ thuộc hộ nghèo, nhất là ở vùng nông thôn, miền núi.\n(3) Sở Xây dựng chủ trì, phối hợp với các cơ quan:\n- Tham mưu phát triển nhà ở xã\nhội, nhà ở công nhân vào nhiệm vụ phát triển kinh tế - xã hội của tỉnh và các huyện, thị xã, thành phố; triển khai thực hiện hiệu quả Chương trình phát triển nhà ở tỉnh Quảng Nam giai đoạn 2021 - 203029, Kế hoạch phát triển nhà ở tỉnh Quảng Nam giai\nđoạn 2021 - 202530.\n(Đính kèm Danh mục nhiệm vụ\ncụ thể triển khai thực hiện Chương trình số 28-CTtr/TU của Tỉnh ủy tại Phụ lục II)\nIV. TỔ CHỨC THỰC HIỆN 1. Các Sở, Ban, ngành, UBND các huyện, thị xã, thành phố và các đơn vị liên quan căn cứ Nghị quyết số 29-NQ/TW của Ban Chấp hành Trung ương Đảng, Chương trình số 28-CTr/TU của Tỉnh ủy, Kế hoạch này chủ động xây dựng và tổ chức triển khai thực hiện hiệu quả các nhiệm vụ, giải pháp, đảm bảo đạt các mục tiêu đề ra. Thường xuyên kiểm tra, đôn đốc và định kỳ\nbáo cáo UBND tỉnh kết quả thực hiện (qua Sở Công Thương) trước ngày 15/12 hằng năm để tổng hợp, báo cáo UBND tỉnh. Trong quá trình tổ chức thực hiện, kịp thời đề xuất các nội dung điều chỉnh để phù hợp với tình hình thực tế, gửi Sở\nCông Thương tổng hợp, báo cáo UBND tỉnh.\n2. Giao Sở Công Thương theo dõi, đôn đốc các Sở, ngành, UBND các huyện, thị xã, thành phố và các đơn vị\nliên quan thực hiện Kế hoạch này; định kỳ hoặc đột xuất tham mưu UBND tỉnh báo cáo kết quả thực hiện Chương trình số 28-CTr/TU của Tỉnh ủy theo yêu cầu của cơ\nquan có thẩm quyền.\nTrên đây là Kế hoạch triển khai thực hiện Chương trình số 28-CTr/TU của Tỉnh ủy, đề nghị các Sở, Ban, ngành,\nđơn vị, địa phương triển khai thực hiện. Trong quá trình thực hiện, nếu có khó\nkhăn, vướng mắc, đề nghị các Sở, Ban, ngành, đơn vị, địa phương kịp thời phản\nánh về Sở Công Thương để tổng hợp, báo cáo, tham mưu UBND tỉnh xem xét, giải quyết./.\nNơi nhận:\n - TT TU, TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Văn phòng Tỉnh ủy;\n - Các Sở, ban, ngành;\n - UBND các huyện, thị xã, thành phố;\n - NHNN-Chi nhánh Quảng Nam;\n - CPVP UBND tỉnh;\n - Lưu: VT, TH, KTTH, KTN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ Quang Bửu PHỤ LỤC I MỘT SỐ CHỈ TIÊU CỤ THỂ TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH SỐ 28-CTR/TU, NGÀY 11/4/2023 CỦA TỈNH ỦY VỀ THỰC HIỆN NGHỊ QUYẾT SỐ 29-NQ/TW,\nNGÀY 17/11/2022 CỦA BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG VỀ TIẾP TỤC ĐẨY MẠNH CÔNG NGHIỆP HÓA, HIỆN ĐẠI HÓA ĐẤT NƯỚC ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045\n(Kèm theo Kế hoạch số 7549/KH-UBND ngày 06/11/2023 của UBND tỉnh)\nTT CHỈ TIÊU KẾ HOẠCH GIAI ĐOẠN 2023-2030 CƠ QUAN CHỦ TRÌ THEO DÕI, ĐÁNH GIÁ, BÁO CÁO KỲ BÁO CÁO 1\nTốc độ tăng trưởng GRDP bình quân\n> 9%/năm Sở Kế hoạch và Đầu tư\nHằng năm, giữa kỳ, 5 năm 2\nGRDP bình quân đầu người 7.500 - 8.000 USD Sở Kế hoạch và Đầu tư\nHằng năm, giữa kỳ, 5 năm 3\nCơ cấu kinh tế:\n - Công nghiệp - Xây dựng:\n + Trong đó, công nghiệp:\n - Dịch vụ:\n39,5 - 40%\n 28,7%\n 37% - 37,5%\nSở Kế hoạch và Đầu tư,\nSở Công Thương Hằng năm, giữa kỳ, 5 năm Hằng năm, giữa kỳ, 5 năm 4\nTỷ trọng công nghiệp chế biến,\n chế tạo khoảng 25%\nSở Công Thương Hằng năm, giữa kỳ, 5 năm 5\nTỷ lệ đô thị hoá\nkhoảng 40%\nSở Xây dựng Hằng năm, giữa kỳ, 5 năm 6\nTổng kim ngạch xuất nhập khẩu tăng bình quân hàng năm\n> 15%\nSở Công Thương Hằng năm, giữa kỳ, 5 năm 7\nNăng suất lao động hằng năm tăng bình quân 7,5 - 8%/năm Sở Kế hoạch và Đầu tư\nHằng năm, giữa kỳ, 5 năm 8\nTỷ lệ lao động nông nghiệp trong tổng lao động xã hội\n< 10%\nSở Nông nghiệp và Phát triển nông thôn Hằng năm, giữa kỳ, 5 năm 9\nTỷ lệ người lao động qua đào tạo\n + Trong đó, lao động qua\n đào tạo có bằng cấp, chứng chỉ\n75 - 80%\n 35 - 40%\nSở Lao động - Thương binh và Xã hội Hằng năm, giữa kỳ, 5 năm 10 Kinh tế số chiếm trong GRDP 30%\nSở Thông tin và Truyền thông Hằng năm, giữa kỳ, 5 năm PHỤ LỤC II DANH MỤC NHIỆM VỤ CỤ THỂ TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH SỐ 28-CTR/TU, NGÀY 11/4/2023 CỦA TỈNH ỦY VỀ THỰC HIỆN NGHỊ QUYẾT SỐ\n29-NQ/TW, NGÀY 17/11/2022 CỦA BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG VỀ TIẾP TỤC ĐẨY MẠNH CÔNG NGHIỆP HÓA, HIỆN ĐẠI HÓA ĐẤT NƯỚC ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045\n(Kèm theo Kế hoạch số 7549/KH-UBND ngày 06/11/2023 của UBND tỉnh)\nTT Nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Thời gian hoàn thành Hình thức ban hành văn bản Ghi chú\n1. Về đổi mới tư duy, nhận thức và hành động quyết liệt, tiếp tục đẩy mạnh công nghiệp hóa, hiện đại hóa 1.1 Cụ thể hóa các quan điểm, gắn kết các mục tiêu, nhiệm vụ công nghiệp hóa, hiện đại hóa vào kế hoạch phát triển kinh tế - xã hội 5 năm và hằng năm của tỉnh Sở Kế hoạch và Đầu tư\nCác sở, ban, ngành và địa phương Hằng năm Nghị quyết 2. Xây dựng và hoàn thiện thể chế, chính sách thúc đẩy công nghiệp hóa, hiện đại hóa 2.1 Xây dựng các kế hoạch cụ thể\n hóa để triển khai Nghị quyết số 04-NQ/TU, ngày 12/4/2021 của Ban Thường vụ Tỉnh\n ủy về chuyển đổi số tỉnh Quảng Nam đến năm 2025 Sở Thông tin và Truyền thông Các sở, ban, ngành và địa phương Hằng năm Kế hoạch 2.2 Xây dựng Quy chế quản lý, kết nối và chia sẻ dữ liệu giữa các cơ quan trong hệ thống chính trị toàn tỉnh Sở Thông tin và Truyền thông Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nQuyết định 2.3 Xây dựng các kế hoạch triển khai cải cách hành chính, gắn kết chặt chẽ phát triển chính quyền số, chuyển\n đổi số\nSở Nội vụ\nCác sở, ban, ngành và địa phương Hằng năm Kế hoạch 2.4\nĐề án thí điểm cơ chế khuyến khích hợp tác liên kết sản xuất theo cụm ngành công nghiệp hỗ trợ và công nghiệp cơ khí tại Khu kinh tế mở Chu Lai Sở Công Thương Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nQuyết định Trình Thủ tướng Chính phủ\n2.5 Xây dựng danh mục dự án ưu tiên thu hút đầu tư, trong đó có các dự án trong ngành công nghiệp Sở Kế hoạch và Đầu tư\nCác sở, ban, ngành và địa phương Hằng năm Quyết định 2.6 Xây dựng một số cơ chế chính sách đặc thù riêng cho các nhóm dự án động lực trong Khu kinh tế mở Chu Lai Ban Quản lý các Khu kinh tế\n và Khu công nghiệp Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nNghị quyết 3. Phát triển bền vững ngành công nghiệp 3.1 Xây dựng Đề án hình thành và phát triển Trung tâm công nghiệp chế biến sâu các sản phẩm từ Silica Sở Công Thương Các sở, ban, ngành và địa phương 2024\nĐề án Trình Thủ tướng Chính phủ\n3.2 Xây dựng Kế hoạch khuyến công hằng năm, chú trọng hỗ trợ có trọng tâm, trọng điểm, tập trung, phù hợp với tiềm năng, lợi thế của địa phương Sở Công Thương Các sở, ban, ngành và địa phương Hằng năm Kế hoạch 3.3 Xây dựng các chương trình xúc tiến đầu tư phù hợp với quy hoạch, kế hoạch phát triển kinh tế xã hội của tỉnh và cả nước; phù hợp với định hướng thu hút đầu tư; đúng đối tượng, trọng tâm,\n trọng điểm.\nSở Kế hoạch và Đầu tư, Ban Quản lý các Khu kinh tế và Khu công nghiệp Các sở, ban, ngành và địa phương Hằng năm Chương trình 3.4 Rà soát, nghiên cứu sắp xếp lại ngành khai khoáng trên địa bàn tỉnh theo hướng giảm số lượng khu vực khai thác khoáng sản, số lượng doanh nghiệp; ưu tiên cho các doanh nghiệp có kinh nghiệm, năng lực, công nghệ tiên tiến, thân thiện với môi trường, tạo ra sản phẩm có giá trị kinh tế cao Sở Công Thương, Sở Xây dựng Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nĐề án 3.5 Xây dựng Kế hoạch thực hiện Chiến lược địa chất, khoáng sản và công nghiệp khai khoáng đến năm 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh Sở Tài nguyên và Môi Trường Các sở, ban, ngành và địa phương 2023 Kế hoạch 3.6\nĐề án phát triển vật liệu xây dựng tỉnh thời kỳ 2021 - 2030, định hướng đến năm 2050 Sở Xây dựng Các sở, ban, ngành và địa phương 2023\nĐề án 3.7\nĐầu tư hạ tầng các khu công nghiệp mới theo mô hình khu công nghiệp sinh thái tại vùng Đông Ban Quản lý các Khu kinh tế\n và Khu công nghiệp Các sở, ban, ngành và địa phương Theo tiến độ dự án Dự án 3.8 Quy hoạch các cụm công nghiệp mới theo hướng cụm công nghiệp sinh thái tại vùng Đông Sở Công Thương Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nKế hoạch, Dự án 3.9 Tiếp tục triển khai thực hiện các nhóm dự án ngành công nghiệp theo kế hoạch về phát triển vùng Đông Nam Ban Quản lý các Khu kinh tế\n và Khu công nghiệp Các sở, ban, ngành và địa phương Theo tiến độ dự án Quyết định, dự án 4. Đẩy nhanh công nghiệp hóa, hiện đại hóa nông nghiệp, nông thôn; tiếp tục cơ cấu lại ngành dịch vụ dựa trên nền tảng khoa học - công nghệ, đổi mới sáng tạo 4.1 Xây dựng Đề án phát triển và\n hình thành Trung tâm công nghiệp dược liệu Sở Nông nghiệp và Phát triển nông thôn Các sở, ban, ngành và địa phương 2023\nĐề án Trình Thủ tướng Chính phủ\n4.2 Xây dựng mô hình nông nghiệp thông minh thích ứng với biến đổi khí hậu, các mô hình gắn với hệ thống canh tác bền vững và tăng hiệu quả trên đơn vị diện tích cho từng vùng, từng loại cây trồng Sở Nông nghiệp và phát triển nông thôn Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nĐề án 4.3 Xây dựng mô hình “làng nông nghiệp đô thị” hài hòa trong chuỗi mắc xích nông thôn gắn với đô thị\nSở Nông nghiệp và phát triển nông thôn Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nĐề án 4.4 Xây dựng bản đồ nông nghiệp số\n cho tỉnh Quảng Nam, bản đồ số về thổ nhưỡng, thủy văn, nông sản, lâm sản, thủy sản.\nSở Nông nghiệp và phát triển nông thôn Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nĐề án 4.5 Xây dựng các mô hình sản xuất\n ứng dụng công nghệ cao trong sản xuất nông nghiệp Sở Nông nghiệp và phát triển nông thôn Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nĐề án 4.6 Xây dựng và triển khai Chương trình Phát triển Sâm Ngọc Linh (Sâm Việt Nam)\nSở Nông nghiệp và PTNT Các sở, ban, ngành và địa phương 2024 Chương trình 4.7 Xây dựng các đề án, kế hoạch hỗ trợ phát triển thương hiệu đối với các sản phẩm nông nghiệp, sản phẩm chế\n biến nông sản; hỗ trợ xây dựng chỉ dẫn địa lý, thương hiệu, nhãn hiệu hàng hóa, truy xuất nguồn gốc cho các sản phẩm chủ lực, tiềm năng của tỉnh Sở Khoa học và Công nghệ\nCác sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nKế hoạch, Đề án 4.8 Xây dựng các kế hoạch phát triển hạ tầng thương mại nông thôn Sở Công Thương Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nKế hoạch 4.9 Xây dựng cơ chế, chính sách đầu tư du dịch có trọng điểm, coi trọng hiệu quả với ưu tiên là du lịch di sản chất lượng cao Sở Văn hóa, Thể thao và Du lịch Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nĐề án 4.10 Xây dựng sản phẩm du lịch mới có sức hấp dẫn cao, phù hợp với nhu cầu của thị trường và thị hiếu của từng phân khúc du khách. Xây dựng thương hiệu du lịch và bộ nhận diện thương hiệu du lịch Quảng Nam Sở Văn hóa, Thể thao và Du lịch Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nChương trình, Kế hoạch 4.11 Xây dựng kế hoạch quảng bá,\n xúc tiến du lịch Quảng Nam ở nội địa và ở nước ngoài giai đoạn 2023-2025,\n giai đoạn 2026-2030 Sở Văn hóa, Thể thao và Du lịch Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nKế hoạch 5. Phát triển khoa học - công nghệ, đổi mới sáng tạo và nguồn nhân lực chất lượng cao\n đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa 5.1 Xây dựng Kế hoạch về hệ sinh thái khởi nghiệp hằng năm Sở Khoa học và Công nghệ\nCác sở, ban, ngành và địa phương Hằng năm Kế hoạch 5.2 Xây dựng các chính sách đổi mới cơ chế đầu tư, tài trợ nghiên cứu khoa học và phát triển công nghệ, khởi nghiệp sáng tạo, sở hữu trí tuệ\nSở Khoa học và Công nghệ\nCác sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nĐề án 5.3 Xây dựng chính sách đột phá để\n thu hút các chuyên gia công nghệ trong và nước ngoài tham gia các hoạt động nghiên cứu phát triển, đổi mới sáng tạo và chuyển giao công nghệ\nSở Khoa học và Công nghệ\nCác sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nĐề án 5.4 Xây dựng kế hoạch phát triển giáo dục nghề nghiệp Sở Lao động- Thương binh và\n Xã hội Các sở, ban, ngành và địa phương Giai đoạn Kế hoạch 5.5 Xây dựng các cơ chế, chính sách hỗ trợ đào tạo lao động tỉnh theo hướng: khuyến khích nhằm đẩy mạnh phân luồng học sinh sau trung học cơ sở và trung học phổ thông vào giáo dục nghề\n nghiệp, thu hút người học các trình độ giáo dục nghề nghiệp thuộc lĩnh vực,\n ngành, nghề trọng điểm của tỉnh, hỗ trợ đào tạo trình độ sơ cấp và dưới 3 tháng, tạo điều kiện thuận lợi cho người học thuộc các đối tượng đặc thù như\n người dân tộc thiểu số, người thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người khuyết tật, lao động nông thôn, lao động nữ…)\nSở Lao động- Thương binh và\n Xã hội Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nNghị quyết 5.6 Xây dựng cơ chế, chính sách thu hút nguồn nhân lực chất lượng cao, góp phần phát triển kinh tế - xã hội Sở Nội vụ\nCác sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nNghị quyết 6. Phát triển kết cấu hạ tầng đồng bộ, hiện đại; thúc đẩy đô thị hóa nhanh và bền vững,\n gắn kết chặt chẽ và tạo động lực cho công nghiệp hóa, hiện đại hóa 6.1 Xây dựng hệ thống mạng lưới giao thông, bảo đảm kết thuận lợi giữa các vùng, các địa phương trong tỉnh và\n các tỉnh lân cận.\nSở Giao thông vận tải Các sở, ban, ngành và địa phương Theo tiến độ dự án Nghị quyết 6.2 Xây dựng các tuyến đường trục khu vực ven biển, đặc biệt là các các tuyến đường kết nối với cao tốc và các\n đường trục quốc gia qua địa bàn tỉnh Sở Giao thông vận tải Các sở, ban, ngành và địa phương Theo tiến độ dự án Nghị quyết 6.3\nĐầu tư phát triển đồng bộ hệ\n thống sân bay Chu Lai và hệ thống giao thông qua hành lang Đông - Tây 2, kết nối với Lào - Thái Lan - Myamar Sở Giao thông vận tải Các sở, ban, ngành và địa phương Theo tiến độ dự án Nghị quyết 6.4\nĐầu tư, hoàn thiện hệ thống kết hệ thống cảng biển Quảng Nam Ban Quản lý các Khu kinh tế\n và KCN Các sở, ban, ngành và địa phương Theo tiến độ dự án Nghị quyết 6.5 Xây dựng ban hành một số cơ chế,\n chính sách hỗ trợ phát triển đô thị trên địa bàn tỉnh Trong đó, ưu tiên hỗ trợ\n cho các địa phương chưa có thị trấn và một số đô thị có kết cấu hạ tầng còn hạn chế\nSở Xây dựng Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nNghị quyết 6.6 Xây dựng chính sách hỗ trợ\n các địa phương về kinh phí lập quy hoạch, chỉnh trang đô thị\nSở Xây dựng Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nNghị quyết 6.7 Xây dựng hệ thống cơ sở dữ liệu về quy hoạch phát triển đô thị; từng bước tiếp cận và ứng dụng hệ thống thông tin địa lý (GIS)\nSở Xây dựng Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nĐề án 7. Phát triển các thành phần kinh tế nhằm thúc đẩy công nghiệp hóa, hiện đại hóa 7.1 Xây dựng Kế hoạch thực hiện Chiến lược hợp tác đầu tư nước ngoài giai đoạn 2023-2030 Sở Kế hoạch và Đầu tư\nCác sở, ban, ngành và địa phương 2023 Kế hoạch 8. Đổi mới chính sách tài chính, tín dụng thúc đẩy công nghiệp hóa, hiện đại hóa nhanh, bền vững 8.1 Giải pháp trong chỉ đạo, điều hành kế hoạch phát triển kinh tế - xã hội và dự toán thu, chi ngân sách nhà\n nước, kế hoạch đầu tư vốn ngân sách nhà nước theo quy định của Luật Ngân sách nhà nước Sở Tài chính Các sở, ban, ngành và địa phương Hằng năm Quyết định 8.2 Nâng cao hiệu quả đầu tư\n công; tăng cường kỷ luật, kỷ cương trong giải ngân vốn đầu tư công, gắn trách nhiệm người đứng đầu cấp ủy và chính quyền các cấp, các ngành liên quan trong sử dụng nguồn vốn đầu tư công Sở Kế hoạch và Đầu tư\nCác sở, ban, ngành và địa phương Hằng năm Kế hoạch 9. Quản lý, sử dụng hiệu quả, tiết kiệm tài nguyên, bảo vệ môi trường, chủ động thích\n ứng với biến đổi khí hậu; tăng cường hội nhập quốc tế sâu rộng, hiệu quả đi\n đôi với bảo vệ và phát triển thị trường trong nước 9.1 Thực hiện phân định rõ trách nhiệm của các cấp, các ngành trong công tác quản lý và bảo vệ môi trường; quản lý, bảo vệ tài nguyên khoáng sản Sở Tài nguyên và môi trường Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nQuyết định 9.2 Xây dựng phương án các khu, cụm công nghiệp phải xây dựng, vận hành hệ thống xử lý nước thải tập trung đáp ứng yêu cầu bảo vệ môi trường Sở Tài nguyên và môi trường Các sở, ban, ngành và địa phương 2024\nĐề án 9.3 Tổ chức các hoạt động xúc tiến thương mại tại các tỉnh, thành trong nước và quốc tế, chú trọng hỗ trợ quảng bá sản phẩm OCOP, sản phẩm nông thôn tiêu biểu, sản phẩm của doanh nghiệp vừa và nhỏ\nSở Công Thương Các sở, ban, ngành và địa phương Hằng năm Kế hoạch 9.4 Thiết lập và mở rộng quan hệ\n hữu nghị, hợp tác với các địa phương các nước, thành phố, các tổ chức quốc tế\n trên thế giới Sở Ngoại vụ\nCác sở, ban, ngành và địa phương Hằng năm Kế hoạch 10.\n Phát huy giá trị văn hóa, bản lĩnh, trí tuệ con người Quảng Nam, xây dựng giai cấp công nhân hiện đại, lớn mạnh; đội ngũ trí thức và doanh nhân xung kích, đi đầu trong công nghiệp hóa, hiện đại hóa; bảo đảm tốt an sinh xã hội 10.1 Tổ chức các hoạt động văn hóa, giáo dục, khoa học hướng đến mục tiêu xây dựng con người Quảng Nam phát triển toàn diện, có thế giới quan khoa học, có nhân cách, lối sống đẹp với đặc tính cơ bản “yêu nước, nhân ái, nghĩa tình, trung thực, đoàn kết, cần cù,\n sáng tạo”\nCác sở, ban, ngành và địa phương Hằng năm Kế hoạch 10.2 Xây dựng kế hoạch tổ chức thực hiện các mô hình sản xuất và dịch vụ có sự tham gia của hộ nghèo, cận nghèo,\n hộ mới thoát nghèo.\nSở Lao động - Thương binh và\n Xã hội Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nKế hoạch 10.3 Xây dựng Kế hoạch phát triển nhà ở hằng năm và 05 năm có xét đến nhà ở công nhân, nhà ở xã hội Sở Xây dựng Các sở, ban, ngành và địa phương Theo tiến độ cơ quan chủ trì\nKế hoạch 1 Gồm:\n- Quyết định 2960/QĐ-UBND ngày 19/10/2021 của UBND tỉnh ban hành Kế hoạch triển khai Chương trình hành động thực hiện Nghị quyết Đại hội đại biểu lần thứ XIII của Đảng, Nghị quyết Đại hội đại biểu Đảng bộ tỉnh lần thứ XXII, nhiệm kỳ 2020 - 2025 và Kế hoạch phát triển kinh tế - xã hội 5 năm 2021-2025.\n- Quyết định số 3441/QĐ-UBND ngày 24/11 /2021 của UB ND tỉnh ban hành Chương trình hành động thực hiện Nghị\nquyết số 16-NQ/TU ngày 14/10/2021 của Tỉnh ủy về đẩy mạnh cải cách hành chính trên địa bàn tỉnh giai đoạn 2021-2025, định hướng đến năm 2030.\n- Quyết định số 2578/QĐ-UBND ngày 08/9/2021 của UBND tỉnh ban hành Chương trình triển khai thực hiện Nghị quyết số 13-NQ/TU ngày 20/7/2021 của Tỉnh ủy về phát triển thương mại, du lịch tỉnh Quảng Nam đến năm 2025, tầm nhìn đến năm 2030 đối với lĩnh vực thương mại.\n- Quyết định số 1970/QĐ-UBND ngày 15/7/2021 của UBND tỉnh ban hành Kế hoạch triển khai thực hiện Nghị quyết số 07-NQ/TU ngày 04/5/2021 của Tỉnh ủy về định hướng phát triển vùng Đông Nam của tỉnh đến năm 2025, tầm nhìn đến năm 2030.\n- Quyết định số 3121/QĐ-UBND ngày 28/10/2021 của UBND tỉnh ban hành Chương trình triển khai thực hiện Nghị\nquyết số 12-NQ/TU ngày 20/7/2021 của Tỉnh ủy về phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi; định hướng một số dự án quan trọng tại vùng Tây tỉnh Quảng Nam giai đoạn 2021 - 2025 và tầm nhìn đến năm 2030.\n- Quyết định số 101/QĐ-UBND ngày 11/01/2022 của UBND tỉnh ban hành Kế hoạch triển khai thực hiện Kết luận số 91-KL/TU ngày 14/10/2021 của Tỉnh ủy Quảng Nam về phát triển bền vững nông nghiệp, nông thôn gắn với xây dựng nông thôn mới trên địa bàn tỉnh giai đoạn 2021-2025 và định hướng\nđến năm 2030.\n2 Kế hoạch số 5050/KH-UBND ngày 10/9/2018 của UBND tỉnh.\n3 Kế hoạch số 2604/KH-UBND ngày 28/4/2022 của UBND tỉnh thực hiện đề án “Phát triển công nghiệp sinh học ngành Công thương đến năm 2030”.\n4 Kế hoạch số 4909/KH-UBND ngày 26/7/2022 của UBND tỉnh thực hiện Đề án phát triển ngành công nghiệp môi trường Việt Nam đến năm 2025 trên địa bàn tỉnh Quảng Nam.\n5 Quyết định số 2665/QĐ-UBND ngày 16/09/2021 về Phê duyệt Chương trình khuyến công tỉnh Quảng Nam, giai đoạn 2021 -2025.\n6 Quyết định số 34/QĐ-UBND ngày 06/01/2020 của UBND tỉnh ban hành Kế hoạch sử dụng năng lượng tiết kiệm và hiệu quả trên địa bàn tỉnh Quảng Nam giai đoạn 2019 -\n2030; Quyết định số 3608/QĐ-UBND ngày 15/12/2020 của UBND tỉnh về Kế hoạch sử dụng năng lượng tiết kiệm và hiệu quả trên địa bàn tỉnh Quảng Nam giai đoạn 2020 -\n2025.\n7 Kế hoạch số 1432/KH-UBND ngày 15/3/2023 của UBND tỉnh.\n8 Quyết định số 2240/QĐ-UBND ngày 09/8/2022 của UBND tỉnh.\n9 Quyết định số 1757/QĐ-UBND ngày 28/6/2021 của UBND tỉnh về Kế hoạch thực hiện Đề\nán đổi mới phương thức kinh doanh tiêu thụ nông sản trên địa bàn tỉnh giai đoạn 2021-2025, định hướng đến năm 2030.\n10 Quyết định 2578/QĐ-UBND ngày 08/9/2021 của UBND tỉnh.\n11 Quyết định 2454/QĐ-UBND ngày 04/9/2020 của UBND tỉnh.\n12 Kế hoạch 8384/KH-UBND ngày 13/12/2022 của UBND tỉnh.\n13 Quyết định số 3583/QĐ-UBND ngày 07/12/2021 của UBND tỉnh.\n14 Kế hoạch số 3171/KH-UBND ngày 10/6/220 của UBND tỉnh.\n15 Kế hoạch số 3123/KH-UBND ngày 18/5/2022 về việc thực hiện Chương trình “Tăng cường công tác phổ biến, giáo dục pháp luật trong các cơ sở giáo dục nghề nghiệp giai\nđoạn 2022 - 2027” trên địa bàn tỉnh; Kế hoạch số 4054/KH-UBND ngày 23/6/2022 về\ntruyền thông giáo dục nghề nghiệp trên địa bàn tỉnh giai đoạn 2022 - 2025; Kế\nhoạch số 6510/KHUBND ngày 05/10/2022 về thực hiện Đề án “Hỗ trợ học sinh, sinh viên khởi nghiệp đến năm 2025” tại các cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh; Quyết định số 3168/QĐ-UBND ngày 21/11/2022 về Kế hoạch phát triển giáo dục nghề nghiệp tỉnh giai đoạn 2022 - 2025; Kế hoạch số 422/KH-UBND ngày 18/01/2023 về thực hiện Chương trình Chuyển đổi số trong giáo dục nghề nghiệp đến năm 2025, định hướng đến năm 2030 trên địa bàn tỉnh; Kế hoạch số 5084/KH-UBND ngày 02/8/2023 về triển khai thực hiện Kế hoạch số 292-KH/TU ngày 19/7/2023 của Tỉnh\nủy Quảng Nam về tổ chức quán triệt, tuyên truyền và triển khai thực hiện Chỉ thị\nsố 21-CT/TW ngày 04/5/2023 của Ban Bí thư về tiếp tục đổi mới, phát triển và\nnâng cao chất lượng giáo dục nghề nghiệp đến năm 2030, tầm nhìn đến năm 2045; Kế\nhoạch số 6920/KH-UBND ngày 10/10/2023 về thực hiện các chính sách hỗ trợ đào tạo trình độ sơ cấp, đào tạo dưới 03 tháng trên địa bàn tỉnh Quảng Nam đến năm 2025.\n16 Kế hoạch số 2239/QĐ-UBND ngày 26/8/2022 của UBND tỉnh.\n17 Quyết định số 3906/QĐ-UBND ngày 03/11/2017 của UBND tỉnh về ban hành Kế hoạch triển khai thực hiện Chương trình số 11-CTr/TU ngày 24/8/2017 của Tỉnh ủy Quảng Nam về việc thực hiện các Nghị quyết của Hội nghị lần thứ năm Ban Chấp hành Trung ương khóa XII.\n18 Kế hoạch số 2573/KH-UBND tỉnh ngày 18/9/2020 triển khai thực hiện Kế hoạch số\n319-KH/TU ngày 16/7/2020 của Tỉnh ủy Quảng Nam về thực hiện Nghị quyết số\n50-NQ/TW ngày 20/8/2019 của Bộ Chính trị.\n19 Quyết định số 2735/QĐ-UBND ngày 28/9/2021 của UBND tỉnh.\n20 Kế hoạch số 8560/KH ngày 21/12/2022 của UBND tỉnh triển khai thực hiện Chương trình số 21-CTr/TU ngày 31/10/2022 của Tỉnh ủy Quảng Nam về thực hiện Nghị quyết số 20-NQ/TW ngày 16/6/2022 của Ban Chấp hành Trung ương Đảng khóa XIII.\n21 Quyết định số 2706/QĐUBND ngày 22/9/2021 của UBND tỉnh.\n22 Quyết định số 795/QĐ-UBND ngày 28/3/2022 của UBND tỉnh.\n23 Kế hoạch số 1872/KH-UBND ngày 31/3/2023 của UBND tỉnh.\n24 Quyết định số 2467/QĐ-UBND ngày 01/8/2019 của UBND tỉnh ban hành Kế hoạch triển khai thực hiện Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương\n(CPTPP); Quyết định số 2486/QĐ-UBND ngày 9/9/2020 của UBND tỉnh ban hành Kế hoạch thực hiện Hiệp định thương mại tự do giữa Việt Nam và Liên minh châu Âu\n(EVFTA); Quyết định số 1756/QĐ-UBND ngày 28/6/2021 của UBND tỉnh ban hành Kế hoạch thực hiện Hiệp định Thương mại tự do giữa Việt Nam và Liên hiệp Vương quốc Anh và Bắc Ai-len (UKVFTA); Kế hoạch số 1638/KH-UBND ngày 21/3/2022 của UBND tỉnh về\nthực hiện Hiệp định Đối tác Kinh tế Toàn diện khu vực (Hiệp định RCEP).\n25 Quyết định 2006/QĐ-UBND ngày 01/8/2022 của UBND tỉnh.\n26 Quyết định số 2725/QĐ-UBND ngày 24/9/2021 của UBND tỉnh.\n27 Quyết định số 285/QĐ-UBND ngày 08/10/2022 của UBND tỉnh.\n28 Kế hoạch 4349/KH-UBND ngày 13/11/2012 của UBND tỉnh.\n29 Quyết định số 2293/QĐ-UBND ngày 11/8/2021 của UBND tỉnh.\n30 Quyết định số 3970/QĐ-UBND ngày 24/12/2021 của UBND tỉnh."
}