{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Ke-hoach-7815-KH-UBND-2023-xay-dung-01-trieu-can-ho-nha-o-xa-hoi-doi-tuong-thu-nhap-thap-Quang-Nam-586966.aspx",
  "title": "Kế hoạch 7815/KH-UBND 2023 xây dựng 01 triệu căn hộ nhà ở xã hội đối tượng thu nhập thấp Quảng Nam",
  "properties": {
    "Số hiệu": "7815/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Trần Anh Tuấn",
    "Ngày ban hành": "14/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 7815/KH-UBND Quảng Nam, ngày 14 tháng 11 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN “ĐẦU TƯ XÂY DỰNG ÍT NHẤT 01 TRIỆU CĂN HỘ NHÀ Ở XÃ HỘI CHO ĐỐI TƯỢNG THU NHẬP THẤP, CÔNG NHÂN KHU CÔNG NGHIỆP GIAI\nĐOẠN 2021-2030” TRÊN ĐỊA BÀN TỈNH QUẢNG NAM Thực hiện Quyết định số\n338/QĐ-TTg ngày 03/4/2023 của Thủ tướng Chính phủ phê duyệt Đề án “Đầu tư\nxây dựng ít nhất 01 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030\"; trên cơ sở Chương trình phát triển nhà ở tỉnh Quảng Nam giai đoạn 2021 - 2030 được UBND tỉnh phê duyệt tại Quyết định số 2293/QĐ- UBND ngày 11/8/2021, UBND tỉnh ban hành Kế hoạch triển khai thực hiện Đề án trên địa bàn tỉnh Quảng Nam, như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Tổ chức triển khai thực hiện việc\nđầu tư xây dựng nhà ở cho các đối tượng thu nhập thấp, công nhân khu công nghiệp,\nnhằm đạt các mục tiêu của Đề án “Đầu tư xây dựng ít nhất 01 triệu căn hộ nhà\nở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030\" được Thủ tướng Chính phủ phê duyệt tại Quyết định số\n338/QĐ-TTg ngày 03/4/2023 trên địa bàn tỉnh.\n2. Yêu cầu\n- Quán triệt và cụ thể hóa các nội dung, nhiệm vụ cần triển khai thực hiện theo Quyết định số 338/QĐ-TTg ngày 03/4/2023 của Thủ tướng Chính phủ; các nội dung, nhiệm vụ được xác định có trọng tâm, trọng điểm và đảm bảo tính khả thi;\n- Phân công trách nhiệm thực hiện theo đúng chức năng, nhiệm vụ của từng đơn vị, địa phương; bảo đảm sự phối hợp chặt chẽ, hiệu quả, kịp thời trong triển khai các nội dung, nhiệm vụ của Đề án.\nII. MỤC TIÊU 1. Mục tiêu chung\n- Phát triển, đầu tư xây dựng nhà\nở xã hội, nhà ở xã hội cho công nhân khu công nghiệp đáp ứng cơ bản nhu cầu ở;\ncó giá bán, cho thuê, cho thuê mua phù hợp với khả năng chi trả của hộ gia đình có thu nhập thấp tại khu vực đô thị, hộ nghèo khu vực nông thôn và công nhân,\nngười lao động trong các khu công nghiệp trên địa bàn tỉnh Quảng Nam đến 2030.\n- Nhà nước khuyến khích, ưu đãi\nđầu tư để các thành phần kinh tế đủ điều kiện tham gia phát triển, đầu tư xây dựng nhà ở xã hội, nhà ở xã hội cho công nhân khu công nghiệp theo quy định của pháp luật nhà ở, pháp luật liên quan và các quy định của UBND tỉnh.\n- Có chính sách hỗ trợ về nhà ở\ncho các đối tượng chính sách xã hội, người có thu nhập thấp và người nghèo gặp khó khăn về nhà ở nhằm góp phần ổn định chính trị, bảo đảm an sinh xã hội và phát triển đô thị, nông thôn theo hướng văn minh, hiện đại.\n2. Mục tiêu cụ thể\nPhát triển, đầu tư xây dựng nhà\nở xã hội, nhà ở xã hội cho công nhân khu công nghiệp đến 2030 ước đạt khoảng 19.600 căn nhà ở xã hội, nhà ở xã hội cho công nhân khu công nghiệp trên địa bàn tỉnh; được duyệt trong Đề án “Đầu tư xây dựng ít nhất 01 triệu căn hộ\nnhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030\" tại Quyết định số 338/QĐ-TTg ngày 03/4/2023 của Thủ tướng Chính phủ.\nIII. GIẢI PHÁP THỰC HIỆN 1. Giải pháp về quy hoạch, phát triển quỹ đất\n- Căn cứ nhu cầu nhà ở xã hội trên địa bàn và Chương trình, Kế hoạch phát triển nhà ở được duyệt; tại các đô\nthị từ loại III trở lên, UBND tỉnh chỉ đạo UBND cấp huyện, cơ quan chức năng xác định cụ thể vị trí, địa điểm, quy mô diện tích đất, đảm bảo đủ quỹ đất để\nthực hiện dự án xây dựng nhà ở xã hội, đảm bảo đồng bộ về hệ thống hạ tầng kỹ\nthuật, hạ tầng xã hội trong các đồ án quy hoạch đô thị, quy hoạch xây dựng khu dân cư, khu đô thị, quy hoạch khu công nghiệp; tại các đô thị còn lại (loại IV,\nloại V); UBND cấp huyện, cơ quan chức năng căn cứ vào điều kiện cụ thể của địa phương và nhu cầu nhà ở xã hội trên địa bàn hoặc Chương trình, Kế hoạch phát triển nhà ở được duyệt để xác định cụ thể quỹ đất dành cho phát triển nhà ở xã\nhội, đáp ứng nhu cầu ở cho các đối tượng;\n- Tổ chức thực hiện có hiệu quả\ncác quỹ đất đã được bố trí để phát triển, đầu tư dự án nhà ở xã hội trên địa bàn; đáp ứng cơ bản đủ nhu cầu ở cho đối tượng nhà ở xã hội; đảm bảo đồng bộ với hệ thống hạ tầng đô thị, nông thôn; phù hợp với điều kiện tự nhiên và thích ứng biến đổi khí hậu.\n2. Giải pháp nâng cao năng lực phát triển nhà ở xã hội theo dự án\n- Tăng cường công tác kiểm tra,\nđánh giá chặt chẽ năng lực của chủ đầu tư thực hiện dự án phát triển, đầu tư\nnhà ở xã hội, đảm bảo đủ điều kiện chủ đầu tư theo quy định của pháp luật;\n- Đảm bảo tính công khai, minh bạch trong quá trình lựa chọn nhà đầu tư dự án. Nghiên cứu những điều kiện bổ\nsung, hỗ trợ nhà đầu tư trong thủ tục đầu tư (nếu có); nhằm thu hút, tạo điều kiện cho các tổ chức, thành phần kinh tế đủ điều kiện tham gia phát triển, đầu tư nhà ở xã hội; phù hợp với điều kiện thực tế tại địa phương;\n- Thực hiện quản lý sau đầu tư\nxây dựng; ban hành các quy chế quản lý, quy định về việc bàn giao, tiếp nhận, bảo trì, vận hành khai thác công trình nhà ở, công trình hạ tầng kỹ thuật, hạ tầng xã hội trong dự án phát triển nhà ở xã hội đảm bảo an toàn, hiệu quả, tuân thủ\ntiêu chuẩn, quy chuẩn và các quy định của pháp luật có liên quan.\n3. Giải pháp phát triển nhà ở xã hội theo Chương trình, Kế hoạch phát triển nhà ở được duyệt\n- Triển khai thực hiện tốt Chương trình, Kế hoạch phát triển nhà ở được duyệt; nhằm quản lý, thúc đẩy phát triển, đầu tư xây dựng, khai thác nhà ở xã hội, điều tiết cân đối cung - cầu nhà ở xã hội hiệu quả; nhằm đạt mục tiêu Kế hoạch đề ra;\n- Quy định đầy đủ, cụ thể trình tự, thủ tục đầu tư, vận hành, khai thác các công trình trong dự án đầu tư xây dựng nhà ở xã hội; thống nhất với các nội dung trong Chương trình, Kế hoạch phát triển nhà ở được duyệt; đảm bảo kết nối đồng bộ với các quy định pháp luật về nhà ở,\nđầu tư, đất đai, xây dựng và pháp luật khác có liên quan;\n- Khuyến khích phát triển phân khúc nhà ở thương mại bình dân và nhà ở bình dân cho thuê để tăng cung - cầu nhà ở cho các đối tượng thu nhập trung bình thấp khác.\n4. Giải pháp về nguồn vốn và thuế\na) Giải pháp về nguồn vốn:\n- Bố trí hợp lý, sử dụng hiệu quả nguồn vốn từ ngân sách nhà nước thực hiện các Đề án của Chính phủ để phát triển nhà ở cho các đối tượng được hưởng chính sách, bao gồm đối tượng chính sách về nhà ở xã hội;\n- Huy động nguồn vốn xã hội hóa khác để phát triển nhà ở xã hội;\n- Triển khai Chương trình cho vay ưu đãi đối với cá nhân, hộ gia đình để mua, thuê nhà ở xã hội, nhà ở cho công nhân; xây dựng mới hoặc cải tạo, sửa chữa nhà ở theo chính sách về nhà ở\nxã hội theo quy định của Nghị định số 100/2015/NĐ-CP ngày 20/10/2015, Nghị định số 49/2021/NĐ-CP ngày 01/4/2021 của Chính phủ và gói hỗ trợ khách hàng cá nhân vay mua, thuê nhà ở xã hội, nhà ở công nhân tại Nghị quyết số 11/NQ-CP ngày 30/01/2022 của Chính phủ.\nb) Giải pháp về thuế:\n- Tham gia điều chỉnh, bổ sung các chính sách thuế liên quan đến nhà ở xã hội tại địa phương, phù hợp với quy\nđịnh để tạo điều kiện tốt nhất cho các nhà đầu tư tham gia đầu tư, tạo nguồn cung nhà ở xã hội, nhằm đạt mục tiêu Kế hoạch thực hiện Đề án “Đầu tư xây dựng\nít nhất 01 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030\" phù hợp tình hình thực tế, đảm bảo quy định;\n- Tăng cường sự phối hợp giữa các cơ quan, đơn vị nhằm triển khai thực hiện có hiệu quả các chính sách, đảm bảo quy định về thuế, nghĩa vụ tài chính liên quan.\n5. Giải pháp phát triển thị trường bất động sản\n- Tham gia, góp phần sửa đổi,\nhoàn thiện và tổ chức thực hiện hiệu quả các Chương trình, Đề án nhà ở đảm bảo mục tiêu, kế hoạch được duyệt; tuân thủ các quy trình, quy định của pháp luật về\nphát triển nhà ở, kinh doanh bất động sản; nhằm thúc đẩy phát triển, đầu tư nhà\nở xã hội trên địa bàn tỉnh;\n- Khuyến khích các thành phần kinh tế, nhà đầu tư kinh doanh bất động sản; ngoài việc phát triển, đầu tư các dự án khu đô thị, khu nhà ở, cần quan tâm đến việc đầu tư phát triển nhà ở xã hội dành cho các đối tượng thu nhập thấp, công nhân khu công nghiệp; nhằm góp phần hiện thực hoá mục tiêu Kế hoạch đề ra trong Đề án “Đầu tư xây dựng ít nhất 01 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030\".\n6. Giải pháp cải cách thủ tục hành chính, thủ tục đầu tư\n- Đẩy mạnh cải cách thủ tục hành chính, quy trình đầu tư phát triển nhà ở xã hội theo hướng chuẩn hóa và\nrút ngắn thủ tục, thời gian thực hiện;\n- Thực hiện nghiêm các quy định của pháp luật về nhà ở và thị trường bất động sản; pháp luật về đầu tư, xây dựng.\nTăng cường công tác phối hợp giữa các cơ quan quản lý nhà nước để kịp thời xử\nlý, tháo gỡ khó khăn, vướng mắc trong quá trình thực hiện các dự án phát triển nhà ở (bao gồm dự án nhà ở xã hội) trên địa bàn tỉnh.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Xây dựng\n- Chủ trì, tham mưu UBND tỉnh thực hiện tốt Chương trình phát triển nhà ở giai đoạn 2021-2030, Kế hoạch phát triển nhà ở tỉnh Quảng Nam giai đoạn 2021-2025 được duyệt; đảm bảo quy định của pháp luật nhà ở, đầu tư, xây dựng, đất đai và pháp luật có liên quan; phù hợp với Chiến lược phát triển nhà ở Quốc gia được Thủ tướng Chính phủ phê duyệt tại Quyết\nđịnh số 2162/QĐ-TTg ngày 22/12/2021; trong đó, chú trọng chỉ tiêu đạt được về\nnhà ở xã hội được giao trong Đề án “Đầu tư xây dựng ít nhất 01 triệu căn hộ\nnhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030\" được duyệt tại Quyết định số 338/QĐ-TTg ngày 03/4/2023 của Thủ tướng Chính phủ; điều chỉnh, bổ sung Chương trình phát triển nhà ở giai đoạn 2021-2030, Kế hoạch phát triển nhà ở tỉnh Quảng Nam giai đoạn 2021-2025 (nếu có) phù hợp thực tế địa phương và quy định pháp luật liên quan;\n- Chủ trì, phối hợp với các đơn vị liên quan tham mưu, trình UBND tỉnh phê duyệt danh mục dự án; công khai danh mục, vị trí, quỹ đất thực hiện dự án xây dựng nhà ở xã hội, nhà ở xã hội cho công nhân khu công nghiệp trên địa bàn tỉnh trên Trang thông tin điện tử của Sở\nXây dựng và của UBND tỉnh để các nhà đầu tư quan tâm và làm cơ sở để thực hiện thủ tục, tổ chức lựa chọn nhà đầu tư thực hiện dự án;\n- Phối hợp với Chi nhánh Ngân hàng Chính sách xã hội tỉnh thực hiện Chương trình gói tín dụng hỗ trợ khách hàng cá nhân vay mua, thuê mua nhà ở xã hội, nhà ở công nhân theo Nghị quyết số\n11/NQ-CP ngày 30/01/2022 của Chính phủ (gói tín dụng ưu đãi 120.000 tỷ đồng);\n- Kiểm tra, rà soát việc thực hiện quy định về trách nhiệm của chủ đầu tư dự án nhà ở thương mại trong việc bố\ntrí quỹ đất 20% đã đầu tư hạ tầng kỹ thuật trong các dự án nhà ở thương mại,\nkhu đô thị theo quy định;\n- Đôn đốc các chủ đầu tư dự án nhà ở thương mại có cam kết đầu tư nhà ở xã hội trên quỹ đất 20%, khẩn trương triển khai thực hiện thủ tục đầu tư, giải phóng mặt bằng, đầu tư nhà ở xã hội trên quỹ đất này; đảm bảo tiến độ dự án được duyệt. Đối với các dự án chủ đầu tư không có nhu cầu tham gia đầu tư nhà ở xã hội, tham mưu UBND tỉnh thu hồi, tổ\nchức thực hiện đầu tư dự án theo hình thức khác phù hợp;\n- Hướng dẫn các địa phương, chủ\nđầu tư dự án nhà ở xã hội, thực hiện thủ tục xác định danh mục, đối tượng, điều kiện, tiêu chí vay ưu đãi, xác định gia bán, cho thuê nhà ở xã hội, nhà ở công nhân trên địa bàn;\n- Chủ trì, phối hợp với các cơ\nquan, địa phương tăng cường công tác thanh tra, kiểm tra, giám sát, xử lý vi phạm pháp luật trong việc phát triển nhà ở xã hội, nhà ở công nhân trên địa bàn tỉnh;\ntrong đó, bao gồm trách nhiệm của chủ đầu tư trong việc bố trí quỹ đất nhà ở xã\nhội tại các dự án nhà ở thương mại, khu đô thị.\n2. Sở Kế hoạch và Đầu tư\n- Phối hợp công khai, giới thiệu quỹ đất đầu tư nhà ở xã hội để các nhà đầu tư quan tâm, nghiên cứu, đề xuất dự\nán và tham gia dự thầu lựa chọn nhà đầu tư thực hiện dự án theo quy định;\n- Hướng dẫn, đôn đốc các địa phương, đơn vị liên quan thực hiện hồ sơ, thủ tục chấp thuận chủ trương đầu tư,\nlựa chọn nhà đầu tư thực hiện dự án đầu tư nhà ở xã hội theo quy định của pháp luật đầu tư.\n3. Sở Tài nguyên và Môi trường:\nTham mưu UBND tỉnh các cơ chế, giải pháp cụ thể, rút ngắn thủ tục hành chính trong thủ tục thu hồi đất, giao đất, cho thuê đất, xác định giá đất,…\ntheo quy định của pháp luật đất đai.\n4. Sở Tài chính: Chủ\ntrì, phối hợp với Sở Kế hoạch và Đầu tư, các cơ quan, đơn vị có liên quan nghiên cứu, tham mưu UBND tỉnh cân đối, bố trí vốn đầu tư từ ngân sách tỉnh để\nkhuyến khích, ưu đãi thu hút các nhà đầu tư đủ điều kiện quy định tham gia và\ntriển khai đầu tư xây dựng dự án nhà ở xã hội, nhà ở công nhân; nhằm bổ sung nguồn cung cho đối tượng nhà ở xã hội trên địa bàn tỉnh (nếu có).\n5. Sở Lao động - Thương binh và Xã hội: Chủ trì, phối hợp với Ban Quản lý các Khu kinh tế và Khu công nghiệp, địa phương, đơn vị, doanh nghiệp liên quan rà soát, thống kê nhu cầu nhà ở xã hội, nhà ở xã hội công nhân các khu công nghiệp để kịp thời cung cấp cho Sở Xây dựng tổng hợp, đề xuất triển khai đầu tư xây dựng nhằm đáp ứng nhu cầu của các đối tượng chính sách xã hội, hộ nghèo, hộ cận nghèo, công nhân, người lao động 6. Ban Quản lý các Khu Kinh tế và Khu công nghiệp\n- Phối hợp với các địa phương đề\nxuất danh mục dự án đầu tư xây dựng nhà ở xã hội, nhà ở xã hội cho công nhân khu công nghiệp; làm cơ sở chấp thuận chủ trương đầu tư, tổ chức lựa chọn nhà đầu tư trên địa bàn cấp huyện liên quan;\n- Chủ động phối hợp với Sở Xây dựng trong công tác quy hoạch, bố trí quỹ đất để thực hiện dự án nhà ở xã hội,\nnhà ở công nhân theo quy định của pháp luật về nhà ở, pháp luật về quy hoạch.\nCác quỹ đất bố trí xây dựng nhà ở xã hội cần xem xét có vị trí phù hợp, thuận tiện; quy mô đủ lớn để đầu tư dự án đảm bảo đồng bộ hạ tầng kỹ thuật, hạ tầng xã hội, đáp ứng được các điều kiện thiết yếu để phục vụ cho nhu cầu ở cho các đối tượng nhà ở xã hội;\n- Kiểm tra, rà soát, yêu cầu các chủ đầu tư thực hiện nghiêm quy định về trách nhiệm của chủ đầu tư dự án nhà ở thương mại trong việc bố trí quỹ đất 20% dành để đầu tư nhà ở xã hội đã đầu tư hạ tầng kỹ thuật, phát triển, đầu tư nhà ở xã hội theo pháp luật về nhà ở\ntrên địa bàn quản lý;\n- Chủ trì, phối hợp với các cơ\nquan, địa phương tăng cường công tác thanh tra, kiểm tra, giám sát, xử lý vi phạm pháp luật trong việc thực hiện đầu tư, phát triển nhà ở xã hội, nhà ở công nhân trên địa bàn quản lý; trong đó, chú trọng việc bố trí quỹ đất nhà ở xã hội tại các dự án nhà ở thương mại, khu đô thị;\n- Chủ trì làm việc với các địa phương liên quan, chủ đầu tư khu công nghiệp và chủ đầu tư các doanh nghiệp sản xuất có số lượng công nhân lớn để đề xuất nhu cầu, danh mục dự án, đáp ứng cơ bản nhu cầu ở cho các đối tượng nhà ở xã hội, nhằm đạt mục tiêu Kế hoạch thực hiện\nĐề án “Đầu tư xây dựng ít nhất 01 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030\" của Thủ\ntướng Chính phủ.\n- Thực hiện đầy đủ nhiệm vụ quy\nđịnh (nếu có) về việc xây dựng nhà ở công nhân, thiết chế công đoàn theo Quyết\nđịnh số 655/QĐ-TTg ngày 12/5/2017, số 1729/QĐ-TTg ngày 04/11/2020 của Thủ tướng Chính phủ phê duyệt Đề án \"Đầu tư xây dựng các thiết chế của công đoàn tại các khu công nghiệp, khu chế xuất (bao gồm: nhà ở, nhà trẻ, siêu thị, y tế,\ngiáo dục, và các công trình văn hóa, thể thao)” và mục tiêu phấn đấu từ năm 2026 trở đi tất cả các khu công nghiệp đều có thiết chế công đoàn để phục vụ\ncác nhu cầu cấp thiết và ổn định cuộc sống cho công nhân khu công nghiệp.\n- Hướng dẫn, thực hiện thủ tục chấp thuận chủ trương đầu tư, lựa chọn nhà đầu tư thực hiện dự án đầu tư nhà ở\nxã hội theo quy định của pháp luật đầu tư theo phân cấp.\n7. Ngân hàng Nhà nước Việt Nam - Chi nhánh Quảng Nam: Theo dõi, giám sát chặt chẽ tín dụng đối với lĩnh vực bất động sản. Chỉ đạo các tổ chức tín dụng kiểm soát chặt chẽ chất lượng tín dụng, cho vay đối với lĩnh vực bất động sản bảo đảm đúng quy định của pháp luật. Chú trọng triển khai Chương trình cho vay ưu đãi đầu tư thực hiện dự án nhà ở xã hội (nếu có) và gói hỗ trợ khách hàng cá nhân vay mua, thuê, thuê mua nhà ở xã hội, nhà ở công nhân theo Nghị quyết số 11/NQ-CP ngày 30/01/2022 của Chính phủ.\n8. Chi nhánh Ngân hàng Chính sách xã hội tỉnh Tiếp tục triển khai Chương trình cho vay ưu đãi đối với cá nhân, hộ gia đình để mua, thuê, thuê mua nhà ở\nxã hội, nhà ở cho công nhân; xây dựng mới hoặc cải tạo, sửa chữa nhà ở theo chính sách về nhà ở xã hội theo quy định của Nghị định số 100/2015/NĐ-CP ngày 20/10/2015, Nghị định số 49/2021/NĐ-CP ngày 01/4/2021 của Chính phủ.\n9. UBND các huyện, thị xã,\nthành phố\n- Căn cứ vào điều kiện cụ thể của\nđịa phương về nhu cầu nhà ở xã hội trên địa bàn và chỉ tiêu trong Chương trình,\nKế hoạch phát triển nhà ở được duyệt; đề xuất danh mục quỹ đất thực hiện dự án\nđầu tư xây dựng nhà ở xã hội, nhà ở xã hội cho công nhân khu công nghiệp; trình Sở Xây dựng thẩm định, tham mưu UBND tỉnh phê duyệt; làm cơ sở chấp thuận chủ\ntrương đầu tư, tổ chức lựa chọn nhà đầu tư thực hiện dự án; sớm hoàn thành mục tiêu Kế hoạch đề ra theo Đề án “Đầu tư xây dựng ít nhất 01 triệu căn hộ nhà ở\nxã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030\" được Thủ tướng Chính phủ phê duyệt; chỉ tiêu cụ thể của từng\nđịa phương theo Chương trình, Kế hoạch phát triển nhà ở như sau:\n+ Chỉ tiêu số căn nhà ở xã hội các địa phương theo Chương trình phát triển nhà ở tỉnh Quảng Nam đến 2030:\nStt\nĐơn vị hành chính Tổng DT sàn (m2)\nSố căn 1\nThành phố Tam Kỳ\n260.259 4.338 2\nThành phố Hội An 199.770 3.329 3\nHuyện Đại Lộc 25.286 421 4\nThị xã Điện Bàn 163.089 2.718 5\nHuyện Duy Xuyên 35.582 593 6\nHuyện Thăng Bình 25.400 423 7\nHuyện Núi Thành 20.668 344 Tổng cộng 730.054 12.166\n+ Chỉ tiêu số căn nhà ở xã hội cho công nhân khu công nghiệp các địa phương theo Chương trình phát triển nhà ở tỉnh Quảng Nam đến 2030:\nStt\nĐơn vị hành chính Tổng DT sàn (m2)\nSố căn 1\nThành phố Tam Kỳ\n206.385 3.440 2\nThị xã Điện Bàn 127.449 2.124 3\nHuyện Quế Sơn 68.358 1.139 4\nHuyện Thăng Bình 93.398 1.557 5\nHuyện Núi Thành 309.309 5.155 6\nHuyện Phú Ninh 35.774 596 Tổng cộng 840.673 14.011\n- Phát triển mô hình đầu tư nhà\ntrọ an toàn, văn minh, đủ tiêu chuẩn để tăng cung - cầu nhà ở xã hội cho các đối tượng khác nhau;\n- Rà soát, bổ sung, phê duyệt quy hoạch xây dựng, quy hoạch đô thị (theo phân cấp); bố trí đủ quỹ đất dành để\nphát triển nhà ở xã hội, nhà ở cho công nhân theo đúng quy định pháp luật quy hoạch, pháp luật nhà ở;\n- Chủ động rà soát, phối hợp với Sở Xây dựng trong công tác quy hoạch xây dựng, bố trí đủ quỹ đất để thực hiện dự\nán nhà ở xã hội, nhà ở công nhân độc lập tại các vị trí phù hợp, thuận tiện; có\nquy mô đủ lớn, đảm bảo đồng bộ hạ tầng kỹ thuật, hạ tầng xã hội, đáp ứng đủ điều kiện thiết yếu phục vụ nhu cầu ở;\n- Đôn đốc, phối hợp chủ đầu tư\ntrong công tác giải phóng mặt bằng, đầu tư xây dựng hạ tầng kỹ thuật, hạ tầng xã hội và đầu tư xây dựng nhà ở xã hội tại quỹ đất dành để xây dựng nhà ở xã hội trong các dự án nhà ở thương mại được quy định trong văn bản chấp thuận chủ\ntrương đầu tư được duyệt. Trường hợp chủ đầu tư bàn giao quỹ đất này về địa phương quản lý, thực hiện ngay việc lập, đề xuất thẩm định, phê duyệt danh mục dự án đầu tư xây dựng nhà ở xã hội; làm cơ sở chấp thuận chủ trương đầu tư, tổ\nchức lựa chọn nhà đầu tư thực hiện dự án theo quy định.\n9. Lộ trình thực hiện a) Giai đoạn 2023-2025:\n- Rà soát, lựa chọn danh mục các quỹ đất đầu tư xây dựng nhà ở xã hội độc lập, tại vị trí thuận lợi, có thể\ntriển khai ngay hồ sơ, thủ tục, tổ chức lựa chọn nhà đầu tư để thực hiện dự án.\nĐối với các quỹ đất dành để xây dựng nhà ở xã hội trong các dự án nhà ở thương mại đã giải phóng mặt bằng và đã đầu tư công trình hạ tầng kỹ thuật, chủ đầu tư\nđã bàn giao lại cho địa phương quản lý; triển khai ngay việc lập, phê duyệt danh mục dự án phát triển nhà ở; thực hiện thủ tục chấp thuận chủ trương đầu tư, tổ chức lựa chọn nhà đầu tư đầu tư dự án nhà ở xã hội trong năm 2023;\n- Đối với các quỹ đất phát triển nhà ở xã hội trong các dự án đầu tư xây dựng nhà ở thương mại chưa thực hiện xong giải phóng mặt bằng mà chủ đầu tư có văn bản cam kết thực hiện: yêu cầu chủ\nđầu tư khẩn trương phối hợp với địa phương giải phóng mặt bằng, tổ chức triển khai thi công xây dựng nhà ở xã hội đồng bộ với hạ tầng kỹ thuật toàn bộ dự án;\nđảm bảo tuân thủ các nội dung và tiến độ đầu tư đã được chấp thuận chủ trương đầu tư. Trường hợp các chủ đầu tư không có nhu cầu đầu tư, có văn bản không đầu tư\nxây dựng nhà ở xã hội trên quỹ đất này, yêu cầu các chủ đầu tư dự án khẩn trương phối hợp với địa phương thực hiện dứt điểm công tác bồi thường, giải phóng mặt bằng và cam kết “mốc thời gian” đầu tư xây dựng hoàn chỉnh hạ tầng kỹ\nthuật tại khu vực quy hoạch xây dựng nhà ở xã hội, để bàn giao cho địa phương quản lý, làm cơ sở để lập thủ tục, tổ chức lựa chọn nhà đầu tư đầu tư dự án nhà\nở xã hội bằng các hình thức khác. Thực hiện các hồ sơ, thủ tục đầu tư, phát triển nhà ở xã hội đối với quỹ đất này năm 2024;\n- Tập trung hoàn thiện các thủ\ntục đầu tư (danh mục, quyết định chủ trương đầu tư, lựa chọn nhà đầu tư,…), khởi công xây dựng;\nCác địa phương có trách nhiệm thực hiện các chỉ tiêu và nội dung phát triển nhà ở theo Chương trình phát triển nhà ở được duyệt; trong đó, tập trung ưu tiên chỉ tiêu phát triển nhà ở xã hội tại các đô thị lớn, địa bàn phát triển các khu công nghiệp có sử dụng nhiều lao\nđộng như Tam Kỳ, Hội An, Núi Thành, Điện Bàn,.... Rà soát, đề xuất các danh mục dự án đầu tư xây dựng nhà ở xã hội, trình UBND tỉnh phê duyệt để thực hiện trong giai đoạn từ năm 2023-2025.\nb) Giai đoạn 2026-2030:\n- Phấn đấu hoàn thành xong mục tiêu đầu tư xây dựng nhà ở xã hội đảm bảo đủ 19.600 căn nhà ở xã hội theo Đền\nán “Đầu tư xây dựng ít nhất 01 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030\" được duyệt tại Kế hoạch này đến 2030.\nYêu cầu các Sở, Ban, ngành và\nUBND các huyện, thị xã, thành phố, các đơn vị có liên quan theo chức năng, nhiệm vụ được giao có trách nhiệm triển khai thực hiện Kế hoạch này và nội dung liên quan tại Quyết định số 338/QĐ-TTg ngày 03/4/2023 của Thủ tướng Chính phủ,\nChương trình phát triển nhà ở tỉnh Quảng Nam giai đoạn 2021-2030, Kế hoạch phát triển nhà ở tỉnh Quảng Nam giai đoạn 2021-2025; trong quá trình triển khai thực hiện, nếu có khó khăn, vướng mắc, kịp thời phản ảnh cho Sở Xây dựng để tổng hợp báo cáo UBND tỉnh xem xét, chỉ đạo xử lý theo quy định./.\nNơi nhận:\n - Bộ Xây dựng (báo cáo);\n - TTTU, TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Các Sở: XD, KH và ĐT, TC, TN và MT, LĐ-TB và XH;\n - BQL các KKT và KCN;\n - Ngân hàng Nhà nước - CN Quảng Nam;\n - Chi nhánh Ngân hàng CSXH tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - CPVP;\n - Lưu: VT, KGVX, KTTH, KTN(Đ).)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Anh Tuấn"
}