{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Nghi-quyet-23-NQ-HDND-2023-thong-qua-Quy-hoach-Dak-Nong-thoi-ky-2021-2030-585679.aspx",
  "title": "Nghị quyết 23/NQ-HĐND 2023 thông qua Quy hoạch Đắk Nông thời kỳ 2021 2030",
  "properties": {
    "Số hiệu": "23/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Đắk Nông",
    "Người ký": "Lưu Văn Trung",
    "Ngày ban hành": "24/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH ĐẮK NÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 23/NQ-HĐND\nĐắk Nông, ngày 24 tháng 10 năm 2023 NGHỊ QUYẾT THÔNG QUA QUY HOẠCH TỈNH ĐẮK NÔNG THỜI KỲ 2021-2030, TẦM NHÌN ĐẾN NĂM 2050 HỘI ĐỒNG NHÂN DÂN TỈNH ĐẮK NÔNG KHÓA IV, KỲ HỌP CHUYÊN ĐỀ LẦN THỨ 8 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 11 luật liên quan đến quy hoạch ngày 15 tháng 6 năm 2018;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Pháp lệnh số 01/2018/QH14 ngày 22 tháng 12 năm 2018 sửa đổi, bổ sung một số điều của 04 Pháp lệnh có liên quan đến quy hoạch;\nCăn cứ Nghị quyết số 61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội về việc tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021 -\n2030;\nCăn cứ Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số 58/2023/NĐ-CP ngày 12 tháng 8 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết một số\nđiều của Luật Quy hoạch;\nCăn cứ Quyết định số 964/QĐ-TTg ngày 07 tháng 7 năm 2020 của Thủ tướng Chính phủ phê duyệt nhiệm vụ lập quy hoạch tỉnh Đắk Nông thời kỳ 2021-2030, tầm nhìn đến năm 2050;\nCăn cứ Báo cáo thẩm định số 3198/BC-HĐTĐ ngày 27 tháng 4 năm 2023 và kết quả rà soát hồ sơ Quy hoạch tỉnh Đắk Nông thời kỳ\n2021-2030, tầm nhìn đến năm 2050 tại Văn bản số 7872/CV-HĐTĐ ngày 22 tháng 9 năm 2023 của Hội đồng thẩm định quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050;\nXét Tờ trình số 6181/TTr-UBND ngày 16 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh về đề nghị thông qua Quy hoạch tỉnh Đắk Nông thời kỳ 2021-2030, tầm nhìn đến năm 2050; Báo cáo thẩm tra của Ban Kinh tế -\nNgân sách Hội đồng nhân dân tỉnh, ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thông qua Quy hoạch tỉnh Đắk Nông thời kỳ 2021-2030, tầm nhìn đến năm 2050, với những nội dung chính như sau:\nI. PHẠM VI RANH GIỚI QUY HOẠCH Phạm vi, ranh giới quy hoạch tỉnh Đắk Nông bao gồm toàn bộ diện tích tự nhiên 6.509,27 km2. Ranh giới tọa độ địa lý từ\n11°45’ đến 12°50’ vĩ độ Bắc và từ 107°13’ đến 108°10’ kinh độ Đông. Phía Bắc và\nĐông Bắc giáp tỉnh Đắk Lắk. Phía Đông và Đông Nam giáp tỉnh Lâm Đồng. Phía Nam và Tây Nam giáp tỉnh Bình Phước. Phía Tây Nam giáp Vương quốc Campuchia.\nII. QUAN ĐIỂM, TẦM NHÌN, MỤC TIÊU PHÁT TRIỂN; CÁC NHIỆM VỤ TRỌNG TÂM, ĐỘT PHÁ PHÁT TRIỂN 1. Quan điểm phát triển a) Quy hoạch tỉnh Đắk Nông thời kỳ 2021-2030, tầm nhìn đến năm 2050 phải bám sát chủ trương, đường lối phát triển của Đảng và Nhà\nnước; đảm bảo dân chủ, tuân thủ, liên tục, kế thừa và ổn định. Phù hợp với chiến lược phát triển kinh tế - xã hội của cả nước; thống nhất với quy hoạch cấp quốc gia, quy hoạch vùng Tây Nguyên.\nb) Phát huy tối đa các tiềm năng, lợi thế khác biệt,\nnổi trội để phát triển kinh tế - xã hội nhanh, bền vững và toàn diện. Phát triển kinh tế xanh, kinh tế tuần hoàn, kinh tế số, cải cách hành chính, cải thiện môi trường đầu tư, ứng dụng khoa học công nghệ, đổi mới sáng tạo để nâng cao năng suất, chất lượng, sức cạnh tranh nền kinh tế và xã hội phát triển.\nc) Khai thác hiệu quả lợi thế vị trí chiến lược,\nphát huy vai trò kết nối không gian giữa vùng Tây Nguyên và vùng Đông Nam Bộ, kết nối Đông - Tây. Tổ chức không gian phát triển hợp lý, hài hòa giữa khu vực đô\nthị và nông thôn. Phát triển hệ thống kết cấu hạ tầng đồng bộ, từng bước hiện đại.\nd) Phát huy tối đa nhân tố con người, nâng cao chất lượng nguồn nhân lực, thu hút nhân lực chất lượng cao. Nâng cao đời sống nhân dân, tiếp tục ổn định dân di cư tự do và giảm nghèo bền vững. Cung cấp các dịch vụ giáo dục, y tế cơ bản có chất lượng. Gìn giữ và phát huy giá trị văn hóa,\ntruyền thống, bản sắc của các dân tộc, nhất là các dân tộc bản địa.\nđ) Khai thác hiệu quả và bền vững tài nguyên thiên nhiên, tài nguyên rừng, tài nguyên nước, khoáng sản, cảnh quan thiên nhiên, di sản địa chất. Bảo vệ môi trường, bảo tồn đa dạng sinh học và chủ động thích ứng với biến đổi khí hậu.\ne) Xây dựng hệ thống chính trị vững mạnh, đảm bảo quốc phòng an ninh, trật tự an toàn xã hội. Thắt chặt quan hệ hữu nghị với Vương quốc Campuchia, xây dựng biên giới hòa bình, ổn định, hợp tác.\n2. Tầm nhìn đến năm 2050 Trở thành tỉnh phát triển của vùng Tây Nguyên; kết cấu hạ tầng đồng bộ, hiện đại; xã hội khá giả, mức thu nhập bình quân của người dân cao hơn bình quân chung cả nước. Phát triển bền vững, toàn diện về kinh tế,\nvăn hóa, xã hội, môi trường và bảo đảm an ninh, quốc phòng. Trở thành trung tâm về công nghiệp nhôm và sau nhôm của quốc gia; nền nông nghiệp công nghệ cao,\ngiá trị cao; trở thành trung tâm du lịch nghỉ dưỡng, sinh thái của vùng. Trở\nthành “Tỉnh mạnh - Dân giàu - Thiên nhiên tươi đẹp - Xã hội nghĩa tình”.\n3. Mục tiêu phát triển đến năm 2030 a) Mục tiêu tổng quát Phấn đấu đến năm 2030, Đắk Nông trở thành tỉnh phát triển khá của vùng Tây Nguyên; kết cấu hạ tầng đồng bộ; mức thu nhập bình quân của người dân cao hơn bình quân chung của vùng. Phát triển bền vững, hài hòa giữa kinh tế và văn hóa, xã hội, môi trường, giữ vững ổn định chính trị, bảo đảm quốc phòng, an ninh, trật tự an toàn xã hội. Trở thành cửa ngõ quan trọng kết nối giao thương giữa vùng Tây Nguyên và vùng Đông Nam Bộ. Trở thành trung tâm công nghiệp bô xít - alumin - nhôm của quốc gia, trung tâm năng lượng tái tạo của vùng; phát triển nền nông nghiệp ứng dụng công nghệ cao, liên kết chuỗi giá trị\nthị trường; phát triển du lịch nghỉ dưỡng, sinh thái, phát huy lợi thế về khí hậu,\ncảnh quan thiên nhiên, văn hóa đặc trưng và Công viên địa chất toàn cầu UNESCO\nĐắk Nông.\nb) Mục tiêu, chỉ tiêu cụ thể\n- Về kinh tế\n+ Tốc độ tăng trưởng tổng sản phẩm trên địa bàn\n(GRDP) đạt bình quân 9,05%/năm; GRDP bình quân đầu người (giá hiện hành) đạt trên 130 triệu đồng.\n+ Cơ cấu kinh tế: Nông, lâm nghiệp đạt khoảng 26,3%; Công nghiệp - xây dựng đạt khoảng 27,7%; Dịch vụ đạt khoảng 40,8%; Thuế\nsản phẩm trừ trợ cấp sản phẩm đạt khoảng 5,2%.\n+ Tốc độ tăng thu ngân sách trên địa bàn tỉnh bình quân đạt 12-15%/năm.\n+ Tỷ lệ huy động vốn đầu tư xã hội/GRDP đạt từ 32%\n- 35%.\n+ Tốc độ tăng năng suất lao động xã hội bình quân trên 6,5%.\n+ Đóng góp của năng suất nhân tố tổng hợp (TFP) vào tăng trưởng đạt 50%.\n- Về xã hội\n+ Tỷ lệ lao động qua đào tạo làm việc trong nền kinh tế đạt 68%, trong đó tỷ lệ lao động qua đào tạo có bằng cấp, chứng chỉ đạt 35%.\n+ Tỷ lệ trường công lập đạt chuẩn quốc gia đạt 73%.\n+ Số giường bệnh/vạn dân đạt 32 giường; số bác sĩ/vạn dân đạt 11 bác sĩ; Tỷ lệ dân số tham gia bảo hiểm y tế đạt trên 95%.\n+ Giảm tỷ lệ hộ nghèo bình quân 3%/năm, riêng đồng bào dân tộc thiểu số tại chỗ giảm bình quân từ 5%/năm trở lên, theo chuẩn nghèo mới.\n+ Tỷ lệ xã đạt chuẩn nông thôn mới đạt 90%, tỷ lệ\nxã đạt chuẩn nông thôn nâng cao đạt 50%.\n+ Xây dựng, kiện toàn 100% các thiết chế văn hóa,\nthể thao ở các cấp; củng cố và nâng cao chất lượng hoạt động, đáp ứng nhu cầu thụ hưởng của nhân dân.\n- Về tài nguyên và môi trường\n+ Tỷ lệ sử dụng nước sạch, nước hợp vệ sinh của dân cư đô thị đạt 100%, ở nông thôn đạt 90%.\n+ Tỷ lệ chất thải rắn sinh hoạt đô thị, công nghiệp\nđược thu gom, xử lý theo quy định đạt 100%, chất thải rắn ở nông thôn đạt 90%.\n+ Tỷ lệ che phủ rừng đạt trên 42%. Trồng mới và\nphát triển trên 21.500 ha rừng, trong đó: Khôi phục chất lượng trên 5.000 ha;\ntrồng mới trên 16.500 ha.\n- Về phát triển kết cấu hạ tầng\n+ Tỷ lệ đô thị hóa đạt trên 35%.\n+ Tỷ lệ nhựa hóa chung đường tỉnh đạt trên 88%.\n+ Tỷ lệ bảo đảm cho diện tích canh tác cần tưới được tưới đạt 90%.\n+ Tỷ lệ hộ được sử dụng điện, đảm bảo an toàn đạt 99,5%.\n- Về quốc phòng, an ninh: Xây dựng lực lượng quân đội,\ncông an chính quy, hiện đại; giữ vững ổn định chính trị, bảo đảm trật tự, an toàn xã hội. Xây dựng biên giới hòa bình, hữu nghị, phát triển.\n4. Các nhiệm vụ trọng tâm, đột phá phát triển a) Các nhiệm vụ trọng tâm\n- Cải thiện mạnh mẽ môi trường đầu tư kinh doanh,\nnâng cao năng lực cạnh tranh, thu hút đầu tư trọng tâm, trọng điểm; huy động,\nquản lý và sử dụng có hiệu quả các nguồn lực cho phát triển.\n- Xây dựng kết cấu hạ tầng đồng bộ, trọng tâm là hạ\ntầng giao thông, kết nối các vùng kinh tế động lực và vùng khó khăn, hạ tầng đô\nthị, hạ tầng thủy lợi.\n- Phát triển nguồn nhân lực, đào tạo và thu hút nhân lực chất lượng cao trong các ngành, lĩnh vực kinh tế - xã hội quan trọng của\nđịa phương.\nb) Các đột phá phát triển\n- Phát triển công nghiệp khai thác bô xít - chế biến alumin - luyện nhôm và năng lượng tái tạo.\n- Phát triển nông nghiệp ứng dụng công nghệ cao,\nliên kết chuỗi giá trị, theo hướng thị trường và thích ứng với biến đổi khí hậu.\n- Phát triển du lịch sinh thái, nghỉ dưỡng, phát huy lợi thế khí hậu, cảnh quan thiên nhiên, văn hóa đặc trưng và Công viên địa chất toàn cầu UNESCO Đắk Nông.\nIII. PHƯƠNG HƯỚNG PHÁT TRIỂN NGÀNH QUAN TRỌNG; PHƯƠNG ÁN TỔ CHỨC HOẠT ĐỘNG KINH TẾ - XÃ HỘI 1. Phương hướng phát triển các ngành, lĩnh vực kinh tế quan trọng a) Ngành công nghiệp Phát triển công nghiệp theo hướng hiện đại, sản xuất,\nchế biến sâu, có giá trị gia tăng cao, thân thiện với môi trường. Phấn đấu chỉ số\nsản xuất công nghiệp tăng bình quân 20%/năm. Tập trung đầu tư hoàn thiện chuỗi giá trị sản xuất bô xít - alumin - nhôm, sau nhôm; phấn đấu trở thành trung tâm công nghiệp nhôm của quốc gia. Đầu tư các dự án năng lượng tái tạo theo quy hoạch quốc gia, ưu tiên phát triển các nguồn điện tự sản, tự tiêu. Đầu tư, đổi mới công nghệ, trang thiết bị, ưu tiên công nghệ bảo quản, chế biến, nâng cao chất lượng, giá trị sản phẩm nông sản thế mạnh.\nb) Ngành nông, lâm nghiệp Phát triển nông nghiệp quy mô lớn, giá trị cao,\nsinh thái, hữu cơ, tuần hoàn, thích ứng với biến đổi khí hậu và an ninh nguồn nước; hình thành các vùng chuyên canh trồng trọt, chăn nuôi tập trung, gắn liền với công nghiệp bảo quản, chế biến ứng dụng công nghệ cao và liên kết chuỗi giá\ntrị thị trường. Phát triển kinh tế nông nghiệp gắn với công nghiệp bảo quản, chế\nbiến, nâng cao giá trị sản phẩm. Phát triển nông thôn gắn với nâng cao chất lượng\nđời sống, thu nhập cho người nông dân. Nâng cao độ che phủ rừng, phát triển rừng bền vững gắn với bảo vệ nghiêm ngặt diện tích rừng hiện có.\nc) Ngành du lịch Phát triển du lịch sinh thái, nghỉ dưỡng, phấn đấu doanh thu và lượt khách du lịch tăng bình quân trên 15%/năm. Tập trung phát triển Khu vực Tà Đùng “Vịnh Hạ Long của Tây Nguyên” và hệ thống di sản, cảnh quan thuộc Công viên địa chất toàn cầu UNESCO Đắk Nông, liên kết tạo thành kết nối chuỗi du lịch từ vùng Đông Nam Bộ hoặc Duyên hải Miền Trung - Đắk Nông - Tây Nguyên.\nPhát triển khu du lịch Tà Đùng từng bước trở thành khu du lịch cấp quốc gia. Đa dạng hóa các sản phẩm du lịch, tạo các sản phẩm du lịch mới, độc đáo mang đậm bản sắc riêng.\n2. Phương hướng phát triển các ngành, lĩnh vực khác a) Thương mại và dịch vụ\nPhát triển ngành thương mại và dịch vụ hiện đại, mở\nrộng quy mô, hạ tầng đáp ứng nhu cầu tiêu dùng của người dân, gắn với thúc đẩy tiêu thụ sản phẩm nông nghiệp của tỉnh. Phát triển thị trường nội địa, đẩy mạnh xuất khẩu, phát triển thương mại biên giới qua các cửa khẩu. Đẩy mạnh chuyển đổi số và thương mại điện tử. Phát triển hệ thống chợ có quy mô phù hợp, thu hút đầu tư, phát triển mạng lưới các siêu thị, trung tâm thương mại quy mô lớn, hiện đại.\nb) Thông tin, truyền thông và chuyển đổi số\nĐổi mới công tác quản lý, điều hành, xây dựng chính quyền số, phát triển kinh tế số, xã hội số; đến năm 2030 tỷ trọng kinh tế số đạt khoảng 12 - 15%/GRDP. Phát triển đa dạng các loại hình thông tin, báo chí, tăng cường quản lý truyền thông trên nền tảng số. Xây dựng, phát triển hệ thống cơ sở\nhạ tầng thông tin, truyền thông theo hướng đồng bộ, hiện đại, bảo đảm tính gắn kết giữa hạ tầng mạng lưới, hạ tầng số và hạ tầng dữ liệu.\nc) Khoa học công nghệ và đổi mới sáng tạo\nĐẩy nhanh nghiên cứu ứng dụng, chuyển giao khoa học,\ncông nghệ và đổi mới sáng tạo; ưu tiên các lĩnh vực nông nghiệp ứng dụng công nghệ cao, công nghiệp chế biến, công nghiệp khoáng sản, bô xít - alumin, năng lượng tái tạo, y tế và thích ứng với biến đổi khí hậu. Thúc đẩy phát triển hệ\nsinh thái khởi nghiệp, ứng dụng công nghệ mới vào quản lý, sản xuất, kết nối cung cầu sản phẩm. Củng cố hiệu quả hoạt động, thu hút, thành lập mới các tổ chức khoa học công nghệ.\nd) Giáo dục và đào tạo\nĐổi mới căn bản, toàn diện giáo dục và đào tạo;\nphát triển theo hướng chuẩn hóa, tiên tiến, hiện đại, thân thiện và toàn diện.\nPhát triển hệ thống, mạng lưới, tập trung đầu tư cơ sở vật chất, trang thiết bị\ntheo chuẩn quốc gia. Đẩy mạnh xã hội hóa giáo dục, ưu tiên giáo dục chất lượng cao. Chú trọng phát triển các cơ sở giáo dục nghề nghiệp, giáo dục chuyên biệt,\nưu tiên đầu tư các trường dân tộc nội trú; các trung tâm hỗ trợ giáo dục hòa nhập,\ngiáo dục thường xuyên, học tập cộng đồng.\nđ) Nguồn nhân lực Phát triển nguồn nhân lực đảm bảo yêu cầu về số lượng,\nchất lượng và cơ cấu trình độ, cơ cấu ngành nghề, hình thành đội ngũ nhân lực có chất lượng theo chuẩn quốc gia, đáp ứng yêu cầu của doanh nghiệp. Đào tạo lực lượng lao động có chuyên môn, tay nghề cao, gắn công tác đào tạo với công tác giải quyết việc làm, ưu tiên đào tạo lao động là đồng bào dân tộc thiểu số.\ne) Y tế\nXây dựng và phát triển hệ thống mạng lưới cơ sở y tế\nhiện đại, đồng bộ, đảm bảo chăm sóc sức khỏe toàn diện cho nhân dân. Giảm tỷ lệ\nmắc bệnh, tật, nâng cao chất lượng dân số, sức khỏe cả về thể chất, tinh thần,\ntầm vóc và tuổi thọ. Nâng cao năng lực y tế dự phòng, bảo đảm đủ năng lực dự\nbáo, khống chế kịp thời, có hiệu quả các dịch bệnh. Đẩy mạnh xã hội hóa y tế,\nphát triển các bệnh viện tư nhân, nâng cao năng lực cạnh tranh về cung ứng dịch vụ y tế.\ng) Văn hóa, thể thao Bảo tồn giá trị văn hóa địa phương, phát triển văn hóa đậm đà bản sắc vùng Tây Nguyên và của Đắk Nông. Đầu tư cơ sở vật chất, phát triển thể dục, thể thao, nâng cao sức khỏe thể chất và tinh thần của nhân dân;\nphát triển phong trào thể dục, thể thao quần chúng, trường học; đầu tư, đào tạo,\nbồi dưỡng chọn lọc các môn thể thao thành tích cao.\nh) Giảm nghèo, an sinh xã hội Gắn phát triển kinh tế với công tác giảm nghèo, an sinh xã hội, bảo đảm sinh kế bền vững cho người dân. Thực hiện tốt chế độ,\nchính sách đối với người có công. Tăng cường công tác trợ giúp và bảo trợ xã hội,\nbảo vệ trẻ em, bình đẳng giới. Quan tâm thực hiện đầy đủ chính sách về dân tộc,\ntôn giáo. Ưu tiên nguồn lực đầu tư phát triển vùng đồng bào dân tộc thiểu số,\nvùng đặc biệt khó khăn, vùng biên giới; thực hiện đồng bộ các giải pháp ổn định dân di cư tự do.\ni) Quốc phòng, an ninh Xây dựng nền quốc phòng toàn dân, an ninh nhân dân và biên phòng toàn dân vững mạnh; kết hợp chặt chẽ giữa phát triển kinh tế - xã\nhội với củng cố quốc phòng - an ninh và đối ngoại. Xây dựng tỉnh thành khu vực phòng thủ vững chắc. Bảo vệ vững chắc biên giới, bảo đảm an ninh chính trị, trật tự, an toàn xã hội.\n3. Phương án tổ chức hoạt động kinh tế - xã hội Tổ chức các hoạt động kinh tế - xã hội theo mô hình\n“Một trung tâm - Ba cực động lực tăng trưởng - Bốn hành lang kinh tế - Bốn tiểu vùng phát triển”.\na) Thành phố Gia Nghĩa là trung tâm chính trị, hành chính, kinh tế, văn hóa, xã hội, khoa học - công nghệ của tỉnh; là đô thị hạt nhân của tiểu vùng Nam Tây Nguyên.\nb) Ba cực động lực tăng trưởng, gồm:\n- Cực động lực trung tâm hình thành từ chuỗi đô thị\nĐắk R’Lấp - Gia Nghĩa - Quảng Khê, với hạt nhân trung tâm là đô thị Gia Nghĩa.\n- Cực động lực phía Bắc hình thành từ đô thị hạt nhân Ea T’ling (huyện Cư Jút) và đô thị Đắk Mâm (huyện Krông Nô) tạo thành cực tăng trưởng phía Bắc.\n- Cực động lực phía Tây Bắc hình thành từ chuỗi đô\nthị hạt nhân Đắk Mil và 02 đô thị: Đức An (huyện Đắk Song) và Đắk Búk So (huyện Tuy Đức).\nc) Bốn trục hành lang kinh tế, gồm:\n- Trục hành lang đường Hồ Chí Minh - Quốc lộ 14:\nHành lang phát triển theo hướng Bắc - Nam, đóng vai trò huyết mạch giao thương của tỉnh với các tỉnh vùng Tây Nguyên, các tỉnh Đông Nam Bộ, thành phố Hồ Chí\nMinh.\n- Trục hành lang đường Quốc lộ 28: Hành lang phát triển về phía Lâm Đồng và các tỉnh Duyên hải Miền Trung.\n- Trục hành lang đường Quốc lộ 14C: Hành lang phát triển theo biên giới.\n- Trục hành lang đường Cao tốc CT02: Cơ bản theo trục hành lang Hồ Chí Minh - Quốc lộ 14.\nd) Bốn tiểu vùng kinh tế - xã hội, gồm:\n- Tiểu vùng trung tâm (đồng thời đóng vai trò là Cực\nđộng lực trung tâm), gồm thành phố Gia Nghĩa và huyện Đắk R’Lấp. Tiểu vùng phát triển công nghiệp (về thủy điện, công nghiệp bô xít - alumin - nhôm, chế biến nông sản...), du lịch, nông nghiệp ứng dụng công nghệ cao.\n- Tiểu vùng phía Bắc, gồm huyện Đắk Mil và huyện Cư\nJút. Tiểu vùng phát triển công nghiệp (về năng lượng tái tạo, chế biến nông lâm sản, ...), du lịch, nông nghiệp ứng dụng công nghệ cao và kinh tế cửa khẩu.\n- Tiểu vùng phía Đông, gồm huyện Krông Nô và huyện\nĐắk Glong. Tiểu vùng phát triển du lịch (Khu vực Tà Đùng, Công viên địa chất toàn cầu UNESCO Đắk Nông...), nông nghiệp ứng dụng công nghệ cao, công nghiệp\n(chế biến nông, lâm sản, bô xít, năng lượng tái tạo,...).\n- Tiểu vùng phía Tây, gồm huyện Đắk Song, huyện Tuy\nĐức. Tiểu vùng có phát triển nông nghiệp ứng dụng công nghệ cao (tiêu, trồng rừng nguyên liệu, dược liệu, cây ngắn ngày, chăn nuôi,...), công nghiệp (năng lượng tái tạo, bô xít, chế biến nông, lâm sản,...) và kinh tế cửa khẩu.\nIV. PHƯƠNG ÁN QUY HOẠCH HỆ THỐNG\nĐÔ THỊ VÀ TỔ CHỨC LÃNH THỔ KHU VỰC NÔNG THÔN 1. Định hướng sắp xếp đơn vị hành chính cấp huyện,\ncấp xã\nĐến năm 2030, tỉnh Đắk Nông không có đơn vị hành chính cấp huyện, cấp xã cần phải sắp xếp theo quy định.\n2. Phương án quy hoạch hệ thống đô thị\na) Phát triển hệ thống đô thị hài hòa, phù hợp với tiềm năng, lợi thế của từng đô thị, sử dụng hiệu quả đất đai; tập trung phát triển đô thị là trung tâm các vùng động lực chính của tỉnh.\nb) Khi có đủ điều kiện, tiêu chuẩn theo quy định,\nphấn đấu đến năm 2030 có 10 đô thị, bao gồm: 01 đô thị loại II (Thành phố Gia Nghĩa), 01 đô thị loại III (Thị xã Đắk Mil), 02 đô thị loại IV (Thị xã Đắk R’Lấp,\nThị xã Cư Jút), phấn đấu đạt 04 đô thị loại IV (Đắk Mâm, Đức An, Quảng Khê, Đắk Búk So) và 02 đô thị loại V (Quảng Sơn, Nâm N’Jang).\n3. Phương án tổ chức lãnh thổ khu vực nông thôn a) Bố trí hệ thống điểm dân cư nông thôn trên cơ sở\nhiện trạng phân bố dân cư, địa điểm xây dựng các điểm dân cư nông thôn ít bị\ntác động của thiên tai và biến đổi khí hậu, không thuộc khu vực tiềm ẩn nguy cơ\nsạt lở; kết nối với các tuyến đường liên xã, liên vùng. Phù hợp truyền thống văn hóa, tập quán sinh hoạt. Tổ chức các điểm dân cư kết hợp các khu sản xuất tạo thành tổng thể hoàn chỉnh, đồng bộ, đảm bảo về môi trường, ổn định và phát triển bền vững.\nb) Tổ chức và định hướng đầu tư vùng dân cư nông thôn, gồm: Vùng I (dân cư vùng ven các đô thị): Đầu tư theo hướng liên kết chuỗi,\nđồng bộ với các đô thị. Vùng II (dân cư vùng sản xuất nông nghiệp): Đầu tư theo hướng tập trung dân cư, củng cố trung tâm xã, hình thành các trung tâm phụ trên\nđịa bàn xã có diện tích lớn. Vùng III (dân cư vùng khó khăn, đặc biệt khó khăn,\nphân bố phân tán, rải rác): Đầu tư theo hướng tập trung ổn định dân cư, đảm bảo các cơ sở hạ tầng thiết yếu, đầu tư hạ tầng liên kết đến các trung tâm xã, cụm xã.\nV. PHƯƠNG ÁN PHÁT TRIỂN CÁC KHU CHỨC NĂNG 1. Phương án phát triển hệ thống khu công nghiệp Thu hút nguồn vốn, đầu tư xây dựng kết cấu hạ tầng các khu công nghiệp đồng bộ, nghiên cứu, sử dụng hiệu quả quỹ đất hoàn thổ sau khai thác bô xít, tạo quỹ đất quy hoạch phát triển các khu công nghiệp, hướng đến xây dựng các khu công nghiệp sinh thái, thân thiện môi trường. Phấn đấu đến năm 2030, phát triển hoàn thiện hạ tầng và thu hút đầu tư, đạt tỷ lệ lấp đầy cao đối với 03 khu công nghiệp hiện có, gồm: Tâm Thắng, Nhân Cơ, Nhân Cơ 2. Sau năm 2030, thành lập thêm 04 khu công nghiệp: Đăk Ru, Quảng Sơn, Đắk Song I và Đắk Song II. Phấn đấu đảm bảo các điều kiện để phát triển thêm 01 khu công nghiệp trước năm 2030.\n2. Phương án phát triển cụm công nghiệp Hình thành các cụm công nghiệp theo hướng là vệ\ntinh cho các khu công nghiệp, di dời các cơ sở sản xuất phân tán vào các cụm công nghiệp. Phấn đấu mỗi đơn vị cấp huyện thành lập 01 cụm công nghiệp, ưu tiên các vị trí phù hợp, thuận lợi, bảo vệ môi trường, sử dụng tiết kiệm, hiệu quả đất. Thành lập các cụm công nghiệp: Trúc Sơn, Đăk R’Lấp, Đắk Song, Đắk R’La, Gia Nghĩa, Quảng Khê, Nam Dong khi đáp ứng các điều kiện, tiêu chuẩn theo quy định. Nâng tổng số cụm công nghiệp trên địa bàn lên thành 11 cụm.\n3. Phương án phát triển khu nghiên cứu, đào tạo\nĐầu tư, thu hút đầu tư phát triển các khu nghiên cứu,\nđào tạo trên địa bàn tỉnh. Tiếp tục đầu tư, phát triển Khu nông nghiệp ứng dụng công nghệ cao tỉnh Đắk Nông tại thành phố Gia Nghĩa.\n4. Phương án phát triển khu du lịch Thu hút đầu tư, gắn liền với công tác bảo tồn, phát huy các cảnh quan thiên nhiên, di sản địa chất, hồ, thác, rừng... trở thành các khu, điểm du lịch hấp dẫn, phát triển thành các khu du lịch trọng điểm của tỉnh,\nphát triển Khu du lịch Hồ Tà Đùng gắn với Công viên địa chất toàn cầu UNESCO Đắk Nông trở thành khu du lịch cấp quốc gia.\n5. Phương án phát triển khu thể\ndục, thể thao\nĐầu tư phát triển các khu, điểm thể dục, thể thao đồng bộ, hiện đại. Xây dựng Khu liên hợp thể thao tỉnh tại thành phố Gia Nghĩa. Xây dựng và nâng cấp các sân vận động cấp huyện. Nghiên cứu, thu hút đầu tư xây dựng và kinh doanh sân gôn tại các khu du lịch, tổ hợp khách sạn, nghỉ dưỡng - thể\nthao khi đáp ứng các điều kiện theo quy định của pháp luật về đầu tư xây dựng và kinh doanh sân gôn.\n6. Phương án phát triển các khu bảo tồn, khu vực cần được bảo quản, tu bổ, phục hồi di tích lịch sử - văn hóa,\ndanh lam thắng cảnh Bảo tồn, tu bổ, cải tạo, phát triển các di tích lịch sử, văn hóa, thắng cảnh được công nhận trên địa bàn tỉnh. Tiếp tục phát hiện,\nsưu tầm, nghiên cứu, trình hồ sơ công nhận các di tích lịch sử - văn hóa, danh lam thắng cảnh.\n7. Phương án phát triển các vùng sản xuất nông nghiệp tập trung Phấn đấu đến năm 2030 hình thành 24 vùng sản xuất nông nghiệp ứng dụng công nghệ cao, tập trung, với diện tích khoảng 10.000 ha;\nhình thành 19 vùng/khu khuyến khích phát triển cơ sở chăn nuôi tập trung với diện tích khoảng 4.500 ha.\n8. Phương án phát triển những khu vực khó khăn, đặc biệt khó khăn Phát triển kinh tế - xã hội, nâng cao đời sống vật chất và tinh thần, giảm nghèo bền vững các xã, thôn thuộc khu vực khó khăn, đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số. Thực hiện và lồng ghép có hiệu quả các nguồn lực đầu tư của trung ương và địa phương, thực hiện hiệu quả 03 Chương trình mục tiêu quốc gia. Đầu tư kết nối hạ tầng giao thông đồng bộ giữa các khu vực khó khăn, đặc biệt khó khăn với 03 vùng động lực và các trung tâm\nđô thị. Ưu tiên đầu tư cơ sở hạ tầng, hỗ trợ sản xuất, hỗ trợ đào tạo nghề,\nphát huy hiệu quả công tác khuyến nông, từng bước nâng cao đời sống, tạo sinh kế\nbền vững cho người dân.\nVI. PHƯƠNG ÁN PHÁT TRIỂN KẾT CẤU HẠ TẦNG KỸ THUẬT 1. Phương án phát triển mạng lưới giao thông a) Thực hiện theo quy hoạch ngành quốc gia đối với quy hoạch các tuyến cao tốc, quốc lộ, đường sắt, cảng cạn, cảng hàng không.\nNghiên cứu, đề xuất, quy hoạch chi tiết, kêu gọi đầu tư khi đảm bảo điều kiện, tiêu chuẩn theo quy định đối với: Sân bay tại xã Quảng Khê, huyện Đắk Glong thuộc danh sách sân bay tiềm năng; hoặc Sân bay Nhân Cơ,\nhuyện Đắk R’Lấp là sân bay chuyên dùng thuộc sự quản lý của Bộ Quốc phòng theo hướng phát triển thành sân bay lưỡng dụng.\nb) Phương án phát triển hạ tầng giao thông cấp tỉnh\n- Đầu tư xây dựng kết cấu hạ tầng giao thông đồng bộ,\ntạo thành mạng lưới giao thông liên hoàn, kết nối thuận lợi. Đầu tư xây dựng,\nnâng cấp, cải tạo 09 tuyến đường cấp tỉnh; Đầu tư xây dựng mới 03 tuyến đường vành đai, 01 tuyến đường kết nối thành phố Gia Nghĩa - huyện Bảo Lâm (Lâm Đồng).\n- Hệ thống đường đô thị, đường huyện, đường xã, đường thôn, buôn, bon được quy hoạch và triển khai thực hiện theo quy hoạch đô thị,\nnông thôn, quy hoạch xây dựng vùng huyện và liên huyện. Quỹ đất xây dựng hạ tầng giao thông đường bộ đô thị đạt từ 16% - 26% so với quỹ đất xây dựng tại các đô\nthị. Phát triển hệ thống bến xe khách phù hợp với điều kiện phát triển kinh tế\n- xã hội và theo tiêu chuẩn, quy định của pháp luật.\n2. Phương án phát triển mạng lưới cấp điện a) Nguồn điện: Tiếp tục thực hiện các dự án đã được quy hoạch trong thời kỳ trước và thực hiện quy hoạch cấp quốc gia đã được phê\nduyệt. Nghiên cứu phát triển nguồn năng lượng tái tạo tiềm năng và triển khai thực hiện đúng quy định pháp luật, ưu tiên, khuyến khích phát triển điện gió,\nđiện mặt trời tự sản tự tiêu.\nb) Lưới điện 220kV - 500kV: Thực hiện quy hoạch cấp quốc gia đã phê duyệt, nghiên cứu, đề xuất phương án sớm di dời đường dây 500kV\nđoạn đi trong thành phố Gia Nghĩa.\nc) Lưới điện 110kV: Nâng công suất và xây dựng các trạm biến áp 110kV phù hợp với phương án phát triển của tỉnh; ưu tiên phát triển trạm biến áp cho các khu đô thị, dân cư, khu công nghiệp, cụm công nghiệp. Cải tạo và xây dựng các đường dây điện 110kV đảm bảo cung cấp điện cho các trạm biến 110kV và đảm bảo độ tin cậy vận hành lưới điện.\nd) Lưới điện trung áp: Cải tạo và xây dựng mới các nhánh chính, nhánh rẽ trung thế, phát triển lưới điện, đảm bảo cấp điện cho các khu công nghiệp, cụm công nghiệp, các khu dân cư, đô thị, các cơ sở kinh tế -\nxã hội.\n3. Phương án phát triển hạ tầng thông tin và truyền thông Nâng cấp, xây mới hạ tầng mạng lưới bưu chính, chuyển\nđổi hạ tầng truyền thông sang hạ tầng số, phát triển thương mại điện tử và\nlogistics; thúc đẩy cung ứng dịch vụ công qua mạng bưu chính công cộng. Khuyến khích đầu tư xây dựng, vận hành và chia sẻ, sử dụng chung hạ tầng bưu chính.\nXây dựng 05 trung tâm logistics của bưu chính. Xây dựng tuyến truyền dẫn quang nội tỉnh đồng bộ, phát triển hạ tầng băng rộng. Mở rộng, nâng cao chất lượng vùng phủ sóng và đa dạng dịch vụ thông tin di động, đến năm 2030 tỷ lệ dân cư\nđược phủ sóng 5G đạt trên 45%. Hoàn thành chuyển đổi số các cơ quan báo chí\nnòng cốt theo mô hình tòa soạn hội tụ, cơ quan truyền thông đa phương tiện.\n4. Phương án phát triển mạng lưới thủy lợi a) Phân vùng thủy lợi, gồm: Vùng lưu vực sông Srêpôk (Vùng I); Vùng lưu vực sông Krông Nô (Vùng II); Vùng lưu vực sông Đồng Nai (Vùng III); Vùng lưu vực sông Bé (Vùng IV).\nb) Đầu tư nâng cấp, xây mới các công trình thủy lợi,\nnâng tổng diện tích cấp nước tưới đến năm 2030 là đạt khoảng 78.900 ha. Nâng tỷ\nlệ diện tích được tưới đạt 90% so với diện tích yêu cầu tưới.\n5. Phương án phát triển mạng lưới cấp nước a) Phân vùng cấp nước: Vùng 1 vùng Gia Nghĩa, bao gồm\nđô thị Gia Nghĩa là đô thị hạt nhân; đô thị Đắk R’Lấp; Đô thị Quảng Khê; đô thị\nQuảng Sơn. Vùng 2 vùng Ea T'ling, bao gồm các đô thị Cư Jút là đô thị trung tâm và đô thị Đắk Mâm. Vùng 3 vùng phía Tây, bao gồm các đô thị: Đắk Mil là đô thị\ntrung tâm; đô thị Đức An, đô thị Nâm N’Jang và đô thị Đắk Búk So.\nb) Công trình đầu mối cấp nước\nƯu tiên cải tạo, nâng cấp công suất các công trình cấp nước hiện có để đảm bảo cấp nước cho các đô thị mới và các khu vực nông thôn lân cận. Xây dựng mới một số nhà máy nước lấy nguồn từ các sông, hồ, đáp ứng yêu cầu phát triển. Cải tạo, nâng cấp, xây dựng mới các công trình cấp nước tập trung cho các điểm dân cư tập trung, các trung tâm xã.\n6. Phương án phát triển hệ thống thoát nước, xử lý nước thải a) Hệ thống thoát nước mặt Toàn tỉnh chia làm 04 lưu vực chính thoát nước mặt ra các sông Sêrêpôk, sông Krông Nô, sông Đồng Nai, sông Đắk Huýt (nhánh sông Bé). Hệ thống thoát nước thiết kế chảy tự nhiên, đảm bảo tiêu thoát nước, hạn chế đào đắp.\nb) Phương án phát triển hệ thống xử lý nước thải Hệ thống trạm xử lý nước thải được xây phân tán, mỗi\nđô thị sẽ bố trí từ 1 - 2 lưu vực tùy vào nhu cầu. Nguồn tiếp nhận nước thải sau xử lý là hệ thống thoát nước mặt trên địa bàn, đảm bảo đủ khoảng cách và\nyêu cầu kỹ thuật theo quy định. Các khu chức năng, cơ sở sản xuất, cơ sở y tế,\nđiểm tập trung dân cư, cơ sở chăn nuôi phải bảo đảm nước thải trước khi thải ra môi trường đáp ứng theo quy định.\n7. Phương án phát triển các khu xử lý chất thải, nghĩa trang a) Phương án phát triển các khu xử lý chất thải Xây dựng 09 điểm, khu xử lý chất thải rắn các huyện,\nthành phố. Trong đó, Khu xử lý xã Đắk Nia, thành phố Gia Nghĩa bao gồm cả xử lý\nchất thải thông thường cho vùng Gia Nghĩa và xử lý chất thải nguy hại cho toàn tỉnh. Nâng cấp, chuyển đổi công nghệ thu gom, xử lý chất thải tiên tiến, ưu tiên công nghệ đạt tiêu chuẩn, quy chuẩn kỹ thuật môi trường.\nb) Phương án phát triển nghĩa trang Xây dựng 03 nhà tang lễ, lò hỏa thiêu cấp vùng cho các vùng đô thị. Các đô thị riêng lẻ xây dựng khu nghĩa trang và nhà tang lễ\nriêng. Xây dựng chỉnh trang các cụm nghĩa trang nhân dân nhỏ, các khu đất để\nxây dựng đô thị di dời xây dựng khu nghĩa trang mới, đóng cửa cải tạo các khu quá gần khu dân cư.\n8. Phương án phát triển phòng cháy và chữa cháy Xây dựng các công trình hạ tầng phòng cháy, chữa cháy và cứu nạn, cứu hộ (tối thiểu 01 đội Cảnh sát PCCC và CNCH) tại trung tâm các huyện, thành phố. Bảo đảm thuận tiện về giao thông, nguồn nước, thông tin liên lạc, phù hợp với quy hoạch quốc gia về hạ tầng phòng cháy chữa cháy.\nVII. PHƯƠNG ÁN PHÁT TRIỂN KẾT CẤU HẠ TẦNG XÃ HỘI 1. Phương án phát triển mạng lưới cơ sở y tế\nNâng cao năng lực toàn hệ thống; đầu tư mới, nâng cấp,\ncải tạo cơ sở vật chất, trang thiết bị, mở rộng hệ thống, phát triển nguồn nhân lực, nâng cao chất lượng dịch vụ đáp ứng yêu cầu hoạt động trong tình hình mới,\ntạo cơ hội cho mọi người dân được bảo vệ, chăm sóc và nâng cao sức khỏe với chất lượng cao. Nâng cao hiệu quả hoạt động của hệ thống y tế dự phòng và kiểm soát bệnh tật. Đẩy mạnh thu hút đầu tư, hình thành hệ thống y tế tư nhân chất lượng cao.\n2. Phương án phát triển mạng lưới cơ sở giáo dục\nĐầu tư xây dựng mới, nâng cấp, phát triển hệ thống,\nmạng lưới trường lớp, cơ sở vật chất, trang thiết bị trường học đồng bộ, chuẩn hoá và hiện đại nhằm triển khai hiệu quả chương trình giáo dục phổ thông mới.\nKhuyến khích xã hội hoá, đầu tư phát triển các cơ sở giáo dục ngoài công lập, đẩy nhanh phát triển hệ thống trường mầm non và phổ thông tư thục ở các địa bàn khu, cụm công nghiệp và đô thị mới. Ưu tiên đầu tư hạ tầng giáo dục và đào tạo\nđối với vùng dân tộc thiểu số, biên giới, vùng sâu, vùng xa.\n3. Phương án phát triển mạng lưới cơ sở giáo dục nghề nghiệp Mở rộng, nâng cấp và xây mới các trường cao đẳng,\ntrung cấp nghề, trung cấp chuyên nghiệp và trường dạy nghề. Đẩy mạnh xã hội hóa, hình thành các cơ sở giáo dục nghề nghiệp mới đáp ứng yêu cầu đào tạo nguồn nhân lực tại chỗ. Đầu tư, nâng cấp Trường Cao đẳng Cộng đồng Đắk Nông đạt cơ sở\nđào tạo nghề chuẩn quốc gia. Phát triển các trung tâm giáo dục thường xuyên theo hướng hợp nhất với trung tâm dạy nghề của các huyện trở thành Trung tâm Giáo dục thường xuyên - Dạy nghề và Giới thiệu việc làm.\n4. Phương án phát triển thiết chế văn hóa, thể thao\nĐầu tư, phát triển các thiết chế văn hóa, thể thao cấp tỉnh đảm bảo về quy mô, chất lượng phục vụ các sự kiện văn hóa, thể thao lớn của tỉnh và sự kiện, giải đấu quy mô quốc gia. Đẩy mạnh công tác xã hội hóa văn hóa, thể thao, phát triển cơ sở hạ tầng nhằm phát triển toàn diện lĩnh vực văn hóa, thể thao, đáp ứng yêu cầu về hoạt động chuyên môn và đáp ứng vai trò hạ tầng văn hóa, thể thao của xã hội. ưu tiên đầu tư các thiết chế văn hóa, thể thao cấp tỉnh.\n5. Phương án phát triển hạ tầng thương mại Phát triển hạ tầng thương mại theo hướng kết hợp đồng bộ giữa thương mại truyền thống với thương mại hiện đại và thương mại điện tử,\nthúc đẩy sản xuất, kinh doanh và lưu thông hàng hóa, dịch vụ. Khuyến khích thu hút đầu tư, xã hội hóa để phát triển trung tâm logistics, trung tâm đầu mối,\ntrung tâm thương mại, siêu thị, chợ đáp ứng nhu cầu phát triển kinh tế của địa phương. Thu hút, xây dựng mới các chợ truyền thống, bảo đảm mỗi phường, xã có\n01 chợ. Xây dựng cụm kho ngoại quan tại khu vực cửa khẩu. Đầu tư trung tâm logistics tại khu vực huyện Đắk R’Lấp và huyện Đắk Mil.\n6. Phương án phát triển cơ sở\nxã hội nuôi dưỡng, điều dưỡng người có công với cách mạng; cơ sở trợ giúp xã hội Phát triển mạng lưới cơ sở trợ giúp xã hội đủ năng lực, quy mô, từng bước hiện đại hóa, bảo đảm cung cấp dịch vụ về trợ giúp xã hội theo tiêu chuẩn quốc gia. Nâng cấp các cơ sở nuôi dưỡng và điều dưỡng người có\ncông, nâng cấp một số cơ sở trợ giúp xã hội cả công lập và ngoài công lập nhằm\nđảm bảo đầy đủ điều kiện chăm sóc, trợ giúp cho người cao tuổi, người khuyết tật,\ntrẻ em có hoàn cảnh đặc biệt, người tâm thần, người nghiện ma túy và đối tượng cần sự bảo vệ khẩn cấp. Ưu tiên đầu tư phát triển các cơ sở xã hội cấp tỉnh.\n7. Phương án phát triển hạ tầng khoa học và công nghệ\nPhát triển hệ thống kết cấu hạ tầng khoa học công nghệ hiện đại, đồng bộ, đồng thời phát triển nguồn nhân lực khoa học và công nghệ chất lượng cao. Đầu tư phát triển các tổ chức khoa học công nghệ, thu hút doanh nghiệp khoa học công nghệ. Tập trung tăng cường cơ sở vật chất, kỹ thuật,\nnhà xưởng, phòng thí nghiệm cho các tổ chức khoa học công nghệ công lập.\nVIII. PHƯƠNG ÁN PHÂN BỔ VÀ\nKHOANH VÙNG ĐẤT ĐAI\nĐể đáp ứng yêu cầu phát triển của tỉnh trong thời kỳ\nmới, HĐND tỉnh đề xuất phương án phân bổ chỉ tiêu sử dụng đất như sau:\n1. Đất nông nghiệp Chỉ tiêu quốc gia phân bổ đến năm 2030 là 587.723 ha,\ntỉnh đề xuất thấp hơn 8.032 ha so với phân bổ Quốc gia, trong đó:\n- Đất trồng lúa: Chỉ tiêu quốc gia phân bổ là 7.715 ha; tỉnh đề xuất cao hơn 520 ha so với phân bổ Quốc gia; Trong đó, đất chuyên trồng lúa nước: Diện tích đề xuất đưa vào phương án phân bổ là 4.559 ha, cao hơn 288 ha so với phân bổ Quốc gia.\n- Đất rừng phòng hộ: Chỉ tiêu quốc gia phân bổ là\n49.895 ha; tỉnh đề xuất cao hơn 12.367 ha so với phân bổ Quốc gia.\n- Đất rừng đặc dụng: Chỉ tiêu quốc gia phân bổ là\n38.324 ha; tỉnh đề xuất cao hơn 2.374 ha so với phân bổ Quốc gia.\n- Đất rừng sản xuất: Chỉ tiêu quốc gia phân bổ là\n204.762 ha; tỉnh đề xuất thấp hơn 34.332 ha so với phân bổ Quốc gia;\nTrong đó, đất có rừng sản xuất là rừng tự nhiên: Diện tích đề xuất đưa vào phương án phân bổ là 114.683 ha, phù hợp với phân bổ Quốc gia.\n2. Đất phi nông nghiệp Chỉ tiêu quốc gia phân bổ đến năm 2030 là 62.782 ha, tỉnh đề xuất cao hơn 8.032 ha so với phân bổ Quốc gia, trong đó:\n- Đất quốc phòng: Chỉ tiêu quốc gia phân bổ là\n6.296 ha; tỉnh đề xuất cao hơn 13 ha với phân bổ Quốc gia.\n- Đất an ninh: Chỉ tiêu quốc gia phân bổ là 1.314 ha; tỉnh đề xuất cao hơn 58 ha so với phân bổ Quốc gia\n- Đất khu công nghiệp: Chỉ tiêu quốc gia phân bổ là\n729 ha; tỉnh đề xuất cao hơn 1.000 ha so với phân bổ Quốc gia.\n- Đất phát triển hạ tầng cấp quốc gia, cấp tỉnh: Chỉ\ntiêu quốc gia phân bổ là 30.536 ha; tỉnh đề xuất cao hơn 4.978 ha so với phân bổ\nQuốc gia. Trong đó:\n+ Đất giao thông: Diện tích đề xuất đưa vào phương\nán phân bổ là 14.777 ha, cao hơn 4.133 ha với phân bổ Quốc gia.\n+ Đất xây dựng cơ sở văn hóa: Diện tích đề xuất đưa vào phương án phân bổ là 98 ha, cao hơn 55 ha so với phân bổ Quốc gia.\n+ Đất xây dựng cơ sở y tế: Diện tích đề xuất đưa vào phương án phân bổ là 135 ha, phù hợp với phân bổ Quốc gia.\n+ Đất xây dựng cơ sở giáo dục và đào tạo: Diện tích\nđề xuất đưa vào phương án phân bổ là 644 ha, phù hợp với phân bổ Quốc gia.\n+ Đất xây dựng cơ sở thể dục thể thao: Diện tích đề\nxuất đưa vào phương án phân bổ là 268 ha, cao hơn 78 ha so với phân bổ Quốc gia.\n+ Đất công trình năng lượng: Diện tích đề xuất đưa vào phương án phân bổ là 12.900 ha, phù hợp với phân bổ Quốc gia.\n+ Đất công trình bưu chính, viễn thông: Diện tích đề\nxuất đưa vào phương án phân bổ là 18 ha, phù hợp với phân bổ Quốc gia.\n+ Đất xây dựng kho dự trữ quốc gia: Diện tích đề xuất\nđưa vào phương án phân bổ là 3 ha, phù hợp với phân bổ Quốc gia.\n+ Đất có di tích lịch sử - văn hóa: Diện tích đề xuất\nđưa vào phương án phân bổ là 109 ha, cao hơn 01 ha so với phân bổ Quốc gia.\n+ Đất bãi thải, xử lý chất thải: Diện tích đề xuất\nđưa vào phương án phân bổ là 250 ha, cao hơn 01 ha so với phân bổ Quốc gia.\n+ Đất cơ sở tôn giáo: Tỉnh phân bổ 199 ha, tăng 40 ha so năm 2020.\n+ Đất nghĩa trang, cơ sở tang lễ, hỏa táng: Tỉnh phân bổ 782 ha, tăng 128 ha so với năm 2020.\n3. Đất chưa sử dụng:\nDiện tích đề xuất đưa vào phương án phân bổ là 422 ha, phù hợp với phân bổ Quốc gia.\n4. Đất đô thị: Diện tích đề xuất đưa vào phương án phân bổ là 25.926 ha, phù hợp với phân bổ Quốc gia.\nIX. PHƯƠNG ÁN QUY HOẠCH XÂY DỰNG VÙNG LIÊN HUYỆN, VÙNG HUYỆN 1. Phương án quy hoạch xây dựng vùng liên huyện Toàn tỉnh phân thành 04 vùng (gồm 02 vùng đô thị và\n02 vùng liên huyện), đồng thời đây cũng là 4 tiểu vùng kinh tế - xã hội của tỉnh.\n2. Phương án quy hoạch xây dựng vùng huyện a) Vùng huyện Đắk Mil (định hướng lên thị xã năm 2025): Thị xã Đắk Mil gồm toàn bộ đơn vị hành chính huyện Đăk Mil, là hạt nhân của vùng đô thị phía Bắc, phát triển theo hướng nông nghiệp công nghệ cao gắn với thương mại dịch vụ, kinh tế mậu biên tại cửa khẩu Đắk Peur.\nb) Vùng huyện Đắk R’Lấp (định hướng lên thị xã năm 2030): Thị xã Đắk R’Lấp gồm toàn bộ đơn vị hành chính huyện Đắk R’Lấp, là đô thị\nvệ tinh của thành phố Gia Nghĩa, phát triển theo hướng đô thị công nghiệp,\nthương mại dịch vụ và nông nghiệp công nghệ cao và phù hợp với định hướng phát triển vùng đô thị trung tâm của tỉnh.\nc) Vùng huyện Cư Jút (định hướng lên thị xã năm 2030): Thị xã Cư Jút gồm toàn bộ đơn vị hành chính huyện Cư Jút, là hạt nhân kết nối phía Bắc của tỉnh, phát triển theo dịch vụ, công nghiệp và du lịch gắn với thành phố Buôn Ma Thuột, đô thị trung tâm vùng Tây Nguyên.\nd) Vùng huyện Tuy Đức: Định hướng phát triển theo hướng sản xuất nông nghiệp công nghệ cao, năng lượng tái tạo gắn với thương mại dịch vụ, kinh tế mậu biên tại cửa khẩu Bu Prăng.\nđ) Vùng huyện Đắk Glong: Định hướng phát triển theo hướng nông nghiệp công nghệ cao, công nghiệp khai khoáng, phát triển du lịch nghỉ dưỡng gắn với Khu du lịch tiềm năng quốc gia Tà Đùng.\ne) Vùng huyện Đắk Song: Định hướng phát triển theo hướng nông nghiệp công nghệ cao, công nghiệp khai khoáng và năng lượng tái tạo.\ng) Vùng huyện Krông Nô: Định hướng phát triển theo hướng nông nghiệp công nghệ cao, năng lượng tái tạo, phát triển du lịch sinh thái gắn với Công viên địa chất toàn cầu UNESCO Đắk Nông.\nh) Xây dựng phương án phát triển các vùng huyện, ưu tiên đầu tư, thu hút đầu tư theo định hướng, đảm bảo phát huy tiềm năng, lợi thế\ncủa địa phương, phát triển kinh tế xã hội nhanh và bền vững.\nX. PHƯƠNG ÁN BẢO VỆ MÔI TRƯỜNG,\nKHAI THÁC, SỬ DỤNG, BẢO VỆ TÀI NGUYÊN, ĐA DẠNG SINH HỌC, PHÒNG, CHỐNG THIÊN TAI VÀ ỨNG PHÓ VỚI BIẾN ĐỔI KHÍ HẬU 1. Phương án bảo vệ môi trường,\nbảo tồn thiên nhiên và đa dạng sinh học trên địa bàn tỉnh a) Về phân vùng môi trường, gồm: Vùng bảo vệ nghiêm ngặt, vùng hạn chế phát thải và các vùng còn lại.\nb) Về bảo tồn đa dạng sinh học: Bảo tồn, phát triển và sử dụng bền vững tài nguyên đa dạng sinh học về các nguồn gen, loài sinh vật và hệ sinh thái, bảo vệ môi trường và giá trị đa dạng sinh học. Xây dựng Trung tâm cứu hộ động vật hoang dã tại các vườn quốc gia, khu dự trữ, khu bảo tồn. Quản lý hiệu quả: Vườn Quốc Gia Yok Đôn; Khu dự trữ thiên nhiên Nâm Nung; Vườn quốc gia Tà Đùng; Khu bảo vệ cảnh quan (văn hoá, lịch sử, môi trường) Đray Sáp - Gia Long.\n2. Phương án bảo vệ, khai thác,\nsử dụng tài nguyên khoáng sản a) Về bảo vệ, thăm dò, khai thác, sử dụng tài nguyên\n- Khai thác hiệu quả tài nguyên khoáng sản, nghiên cứu điều tra cơ bản địa chất về khoáng sản. Thăm dò, khai thác, chế biến và sử\ndụng khoáng sản làm vật liệu xây dựng thông thường, đá ốp lát và than bùn theo quy hoạch. Sử dụng công nghệ tiên tiến, tiết kiệm tài nguyên, đảm bảo các tiêu chuẩn về môi trường, tổ chức khai thác đảm bảo nhu cầu xây dựng kết cấu hạ tầng trên địa bàn tỉnh.\n- Đề xuất phương án sử dụng đất sau hoàn thổ, sau khai thác bô xít phục vụ mục đích phát triển kinh tế - xã hội, phát triển theo mô hình kinh tế xanh, kinh tế tuần hoàn, nâng cao hiệu quả sử dụng đất, tạo quỹ\nđất để thực hiện các định hướng, nhiệm vụ theo quy hoạch tỉnh.\n- Kiến nghị Thủ tướng Chính phủ chỉ đạo điều chỉnh quy hoạch khoáng sản, xử lý triệt để chồng lấn giữa Quy hoạch thăm dò, khai thác, chế biến và sử dụng các loại khoáng sản thời kỳ 2021-2030, tầm nhìn đến năm 2050 được Thủ tướng Chính phủ phê duyệt tại Quyết định số 866/QĐ-TTg ngày 18/7/2023 với các quy hoạch, dự án trên địa bàn tỉnh, ưu tiên các quy hoạch,\ncông trình, dự án cấp quốc gia, các phương án phát triển tại Quy hoạch tỉnh Đắk Nông theo đề xuất của tỉnh.\nb) Khoanh định các khu vực cấm và tạm thời cấm hoạt\nđộng khoáng sản Các khu vực cấm, khu vực tạm thời cấm hoạt động khoáng sản trên địa bàn tỉnh gồm 1.755 khu vực, vị trí với tổng diện tích là\n242.064,63 ha và 52 tuyến với tổng chiều dài là 1.640,9 km.\n3. Phương án phòng, chống thiên tai và ứng phó với biến đổi khí hậu\nĐầu tư, nâng cấp công trình thủy lợi. Đầu tư, nâng cấp công trình xây dựng có xem xét đến phòng chống thiên tai. Đầu tư, nâng cấp công trình giao thông kết hợp phòng chống thiên tai. Công trình hạ tầng cấp,\nthoát nước. Công trình hồ thủy điện. Kiện toàn tổ chức, bộ máy tăng cường năng lực quản lý thiên tai. Lập, rà soát và thực hiện các kế hoạch, quy hoạch,\nphương án; nâng cao năng lực dự báo, cảnh báo cấp tỉnh. Nâng cao nhận thức, kiến thức phòng chống thiên tai cộng đồng. Thực hiện trồng, bảo vệ và phục hồi rừng phòng hộ đầu nguồn.\nXI. GIẢI PHÁP, NGUỒN LỰC THỰC HIỆN QUY HOẠCH 1. Giải pháp về huy động và sử\ndụng vốn đầu tư\nTiếp tục tranh thủ sự hỗ trợ của Chính phủ, các Bộ,\nngành Trung ương, các nhà tài trợ để thu hút các nguồn vốn từ ngân sách Trung\nương, nguồn vốn ODA và các nguồn vốn hỗ trợ khác để đầu tư các dự án hạ tầng trọng\nđiểm. Tổ chức thực hiện tốt các khâu từ xây dựng quy hoạch chi tiết, xây dựng kế\nhoạch hiệu quả, khả thi, sát thực tiễn, để các công trình, dự án trọng điểm sớm phát huy hiệu quả. Tăng cường phối hợp với các bộ, ngành Trung ương, đảm bảo các công trình, dự án trọng điểm của tỉnh được thể hiện đầy đủ trong các quy hoạch,\nkế hoạch đầu tư của Trung ương nhằm đảm bảo vốn cho đầu tư phát triển.\nHuy động tổng lực các nguồn vốn ngoài ngân sách nhà\nnước, xem đây là giải pháp đột phá để hiện thực hóa Quy hoạch tỉnh. Ban hành danh mục dự án ưu tiên, chính sách ưu đãi đầu tư, đẩy mạnh huy động vốn từ các tập đoàn kinh tế lớn, vốn FDI; thực hiện cơ chế công tư kết hợp (PPP). Huy động nguồn vốn đầu tư từ khu vực dân cư; khai thác hiệu quả quỹ đất; Đẩy mạnh xã hội hóa các hoạt động sự nghiệp y tế, giáo dục và đào tạo, văn hóa, thể thao, khoa học và công nghệ.\n2. Giải pháp về phát triển nguồn nhân lực Tập trung phát triển nguồn nhân lực để phục vụ phát triển các ngành trọng điểm của tỉnh. Tăng cường đào tạo, bồi dưỡng, chuẩn hóa về\ntrình độ, kỹ năng, thái độ phục vụ, đạo đức nghề nghiệp cho cán bộ, công chức,\nviên chức; đội ngũ công nhân lành nghề có tác phong công nghiệp phục vụ yêu cầu của các doanh nghiệp, tập đoàn kinh tế lớn trong và ngoài nước đầu tư tại tỉnh,\nđáp ứng yêu cầu phát triển nhanh và bền vững của tỉnh.\nTăng cường liên kết đào tạo, hợp tác đào tạo với các trường đại học, cao đẳng trong và ngoài nước; liên kết với các doanh nghiệp tham gia vào quá trình đào tạo, đảm bảo chất lượng đào tạo theo yêu cầu của thị\ntrường. Thực hiện lộ trình tự chủ đối với các cơ sở giáo dục nghề nghiệp công lập;\nđẩy mạnh xã hội hóa giáo dục nghề nghiệp, thu hút đầu tư vào lĩnh vực đào tạo nghề. Ưu tiên các nguồn lực đào tạo cho lao động đồng bào dân tộc thiểu số.\n3. Giải pháp về môi trường,\nkhoa học và công nghệ\nTăng cường năng lực quản lý nhà nước về môi trường,\nđầu tư các công trình bảo vệ và xử lý ô nhiễm môi trường. Đẩy mạnh truyền thông và nâng cao nhận thức về bảo vệ môi trường. Tổ chức bảo vệ môi trường tại các vùng theo phương án phân vùng bảo vệ môi trường. Khai thác hợp lý và sử dụng tiết kiệm, bền vững tài nguyên khoáng sản, chống thoái hoá, sử dụng hiệu quả và bền vững tài nguyên đất, bảo vệ và sử dụng bền vững tài nguyên nước, bảo vệ diện tích rừng; quản lý chặt chẽ các loại chất thải, đặc biệt là chất thải rắn và nước thải.\nĐẩy mạnh triển khai các định hướng nhiệm vụ khoa học công nghệ cấp quốc gia, cấp tỉnh và nâng cao năng lực ứng dụng khoa học công nghệ. Phát triển hệ thống mạng lưới tổ chức khoa học và công nghệ; nghiên cứu, ứng dụng khoa học và công nghệ vào sản xuất, kinh doanh sản phẩm chủ lực của tỉnh hướng tới mục tiêu xuất khẩu và tham gia chuỗi giá trị toàn cầu. Đẩy mạnh phát triển hệ sinh thái khởi nghiệp đổi mới sáng tạo. Phát triển hạ tầng số, cơ sở dữ\nliệu số, tạo nền tảng phát triển chính quyền số, kinh tế số, hướng đến xã hội số;\nTập trung xây dựng chính quyền điện tử, thành phố thông minh; đẩy nhanh việc thanh toán không dùng tiền mặt, quan trắc môi trường tự động, hồ sơ quản lý sức khỏe điện tử.\n4. Giải pháp về cơ chế, chính sách liên kết phát triển Phối hợp với các tỉnh trong khu vực Tây Nguyên để\nxây dựng các cơ chế, chính sách ưu đãi trong thu hút đầu tư, trong hợp tác phát triển du lịch, trong xây dựng vùng nguyên liệu nông sản... để phát huy lợi thế\nso sánh của mỗi địa phương trong vùng, tránh tình trạng cạnh tranh giữa các tỉnh trong vùng Tây Nguyên. Xây dựng cơ chế phối hợp với các tỉnh trong Vùng Đông Nam Bộ để liên kết sản xuất theo hướng Đắk Nông phát triển công nghiệp vệ tinh khi tuyến cao tốc kết nối Đắk Nông - Bình Phước được vận hành. Xây dựng cơ chế\nphối hợp với các địa phương khu vực Duyên hải Miền Trung để xây dựng chuỗi sản phẩm du lịch tham quan, nghỉ dưỡng biển-núi; thúc đẩy liên kết giao thương trên trục hành lang Đông Tây, thông qua hai cửa khẩu Bu Prăng và Đắk Peur với Vương quốc Campuchia.\n5. Giải pháp về quản lý, kiểm soát phát triển đô thị và nông thôn\nĐầu tư xây dựng và hoàn thiện hệ thống thông tin đất\nđai, số hóa hồ sơ địa chính theo mô hình hiện đại theo hướng tích hợp để thuận lợi trong quản lý đất đai. Công khai, minh bạch công tác giao đất, cho thuê đất\nđể thực hiện các dự án phát triển kinh tế - xã hội. Đầu tư xây dựng và hoàn thiện hệ thống đô thị thông minh. Xây dựng và hoàn thiện các quy hoạch chi tiết và\nthiết kế đô thị ở các khu vực trung tâm, khu đô thị mới; hạn chế quá trình phát triển đô thị theo vết dầu loang, đặc biệt là các trục giao thông mới. Ưu tiên phát triển kết cấu hạ tầng nông thôn, tăng cường xã hội hóa đầu tư các công trình kết cấu hạ tầng. Tổ chức thực hiện tốt việc định hướng phân khu chức năng\nở các khu vực đô thị và nông thôn để người dân và doanh nghiệp dễ dàng tiếp cận thông tin và giám sát việc thực hiện. Quản lý tốt các hồ, đập phục vụ công tác\nđiều tiết nước và bảo đảm môi trường sinh thái.\n6. Tổ chức thực hiện và giám sát thực hiện quy hoạch Tổ chức công bố công khai quy hoạch theo quy định.\nTổ chức xây dựng kế hoạch thực hiện quy hoạch; bố trí nguồn lực thực hiện quy hoạch tỉnh. Lồng ghép các nội dung vào các kế hoạch 5 năm, hằng năm, các chương trình phát triển trọng điểm, các dự án cụ thể để triển khai thực hiện quy hoạch.\nThực hiện rà soát, điều chỉnh, bổ sung và xây dựng mới quy hoạch chung, quy hoạch xây dựng vùng huyện, quy hoạch sử dụng đất cấp huyện và các quy hoạch khác theo quy định của pháp luật về quy hoạch, đảm bảo đồng bộ và công khai, minh bạch. Định kỳ thực hiện rà soát, đánh giá tình hình thực hiện quy hoạch, bổ sung và điều chỉnh lại mục tiêu cho phù hợp với tình hình thực tế.\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh Đắk Nông có trách nhiệm hoàn thiện hồ sơ quy hoạch tỉnh Đắk Nông thời kỳ 2021-2030, tầm nhìn đến năm 2050 trình Thủ tướng Chính phủ phê duyệt. Đồng thời, tổ chức triển khai thực hiện có hiệu quả quy hoạch được duyệt. Đối với các chỉ tiêu sử dụng đất tăng, giảm theo đề xuất của HĐND tỉnh, giao UBND tỉnh có báo cáo giải trình cụ thể nguyên nhân, lý do tăng giảm với Thủ tướng Chính phủ và các Bộ, ngành Trung ương xem xét, quyết định.\n2. Thường trực HĐND tỉnh, các Ban Hội đồng nhân dân tỉnh, các Tổ đại biểu và Đại biểu HĐND tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Đắk Nông khóa IV, Kỳ họp Chuyên đề lần thứ 8 thông qua ngày 24 tháng 10 năm 2023 và\ncó hiệu lực kể từ ngày thông qua./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội, Chính phủ;\n - Văn phòng: Quốc hội, Chính phủ;\n - Bộ Kế hoạch và Đầu tư;\n - Thường trực: Tỉnh ủy, HĐND tỉnh;\n - UBND tỉnh, UBMTTQVN tỉnh; Đoàn ĐBQH tỉnh;\n - Các Ban của HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - VP: Tỉnh ủy, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - HĐND, UBND các huyện, thành phố;\n - Báo Đắk Nông, Đài PT-TH tỉnh;\n - Cổng TTĐT tỉnh, Công báo Đắk Nông;\n - Trung tâm Lưu trữ - SNV;\n - Website cơ quan;\n - Lưu: VT, CT.HĐND, HC-TC-QT, HSKH.\nCHỦ TỊCH Lưu Văn Trung"
}