{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-115-KH-UBND-2023-thuc-hien-Nghi-quyet-45-NQ-CP-phat-trien-kinh-te-tu-nhan-Yen-Bai-565559.aspx",
  "title": "Kế hoạch 115/KH-UBND 2023 thực hiện Nghị quyết 45/NQ-CP phát triển kinh tế tư nhân Yên Bái",
  "properties": {
    "Số hiệu": "115/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Ngô Hạnh Phúc",
    "Ngày ban hành": "05/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 115/KH-UBND Yên Bái, ngày 05 tháng 5 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 45/NQ-CP NGÀY 31/3/2023 CỦA CHÍNH PHỦ BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ TIẾP TỤC THỰC HIỆN NGHỊ QUYẾT SỐ 10-NQ/TW NGÀY 03/6/2017 HỘI NGHỊ LẦN THỨ NĂM BAN CHẤP HÀNH TRUNG ƯƠNG KHÓA XII VỀ PHÁT TRIỂN KINH TẾ TƯ NHÂN TRỞ THÀNH MỘT ĐỘNG LỰC QUAN TRỌNG CỦA NỀN KINH TẾ THỊ TRƯỜNG ĐỊNH HƯỚNG XÃ HỘI CHỦ NGHĨA Thực hiện Nghị quyết số 45/NQ-CP ngày 31/3/2023 của Chính phủ ban hành Chương trình hành động của Chính phủ tiếp tục thực hiện Nghị\nquyết số 10-NQ/TW ngày 03/6/2017 Hội nghị lần thứ Năm Ban Chấp hành Trung ương khóa XII về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa, Ủy ban nhân dân tỉnh ban hành kế\nhoạch triển khai thực hiện, nội dung như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Quán triệt và chỉ đạo các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan tập trung tổ chức triển khai thực hiện nghiêm túc, hiệu quả Nghị quyết số 10-NQ/TW, Nghị quyết số\n45/NQ-CP .\n- Cụ thể hóa các mục tiêu, nhiệm vụ, giải pháp đề\nra tại Nghị quyết số 10-NQ/TW, Nghị quyết số 45/NQ-CP thành các nhiệm vụ cụ thể,\ngắn với chức năng, nhiệm vụ của các sở, ban, ngành; Ủy ban nhân dân các huyện,\nthị xã, thành phố; các cơ quan có liên quan và phù hợp với đặc điểm tình hình,\nđiều kiện thực tế của tỉnh, đảm bảo tính thiết thực, hiệu quả, khả thi cao nhất.\n- Kế hoạch là căn cứ để các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan xây dựng kế hoạch,\nchương trình, đồng thời tổ chức triển khai thực hiện nhằm góp phần thực hiện mục tiêu về phát triển kinh tế tư nhân của tỉnh.\n- Đảm bảo tính đồng bộ, nhất quán trong triển khai thực hiện các nhiệm vụ và giải pháp phát triển kinh tế tư nhân. Thể hiện được vai trò lãnh đạo, chỉ đạo của Ủy ban nhân dân tỉnh theo tinh thần đồng hành cùng doanh nghiệp, lấy doanh nghiệp làm trung tâm, làm đối tượng phục vụ. Xác định rõ nhiệm vụ của các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố;\ncác cơ quan có liên quan trong tổ chức triển khai thực hiện.\n2. Yêu cầu Tổ chức triển khai thực hiện hiệu quả, toàn diện, đồng bộ từ tỉnh đến cơ sở, phù hợp với yêu cầu thực tiễn. Nêu cao trách nhiệm của người đứng đầu các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố;\ncác cơ quan có liên quan trong tổ chức triển khai thực hiện. Chú trọng công tác tuyên truyền, phổ biến sâu rộng đến cán bộ, đảng viên, công chức, viên chức và\nnhân dân. Thường xuyên kiểm tra, giám sát, đánh giá kết quả tổ chức triển khai thực hiện.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Phát triển kinh tế tư nhân thực sự trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa. Khuyến khích và tạo mọi điều kiện thuận lợi để kinh tế tư nhân phát triển nhanh, bền vững,\nđa dạng với tốc độ tăng trưởng cao cả về số lượng, quy mô, chất lượng và tỉ trọng\nđóng góp vào GRDP, tạo thêm nhiều việc làm, cải thiện đời sống, thu nhập cho nhân dân, bảo đảm an sinh xã hội.\n2. Mục tiêu cụ thể\n- Phấn đấu hằng năm thành lập mới từ 300 doanh nghiệp trở lên; đến hết năm 2025 có khoảng 3.500 doanh nghiệp; đến hết năm 2030 có ít nhất 5.000 doanh nghiệp. Hình thành và phát triển nhiều doanh nghiệp quy mô vừa và lớn, một số tập đoàn kinh tế tư nhân mạnh, có tiềm lực, sức cạnh tranh trên thị trường trong nước và quốc tế.\n- Nâng cao chất lượng, hiệu quả kinh doanh trong khu vực kinh tế tư nhân. Tốc độ tăng trưởng của kinh tế tư nhân cao hơn tốc độ\ntăng trưởng chung của nền kinh tế của tỉnh.\n- Tốc độ tăng năng suất lao động xã hội bình quân/năm: giai đoạn 2021 - 2025 là 6,2%, giai đoạn 2026 - 2030 là 6,8%; nhiều doanh nghiệp khu vực kinh tế tư nhân có hoạt động đổi mới sáng tạo, tham gia mạng sản xuất, chuỗi giá trị khu vực và trong nước; thu hẹp khoảng cách về trình độ\ncông nghệ, chất lượng nhân lực và năng lực cạnh tranh của doanh nghiệp khu vực kinh tế tư nhân của tỉnh so với các tỉnh, thành phố lớn trong nước.\nIII. CÁC NHIỆM VỤ CHỦ YẾU 1. Tiếp tục hoàn thiện cơ chế,\nchính sách đồng bộ, nhất quán, tạo lập môi trường đầu tư, kinh doanh thuận lợi cho phát triển kinh tế tư nhân a) Tiếp tục triển khai quyết liệt, thực hiện nghiêm túc các nghị quyết: (i) Nghị quyết số 99/NQ-CP ngày 30/8/2021 của Chính phủ ban hành Chương trình hành động của Chính phủ nhiệm kỳ 2021 - 2026 thực hiện Nghị quyết của Quốc hội về Kế hoạch phát triển kinh tế - xã hội 5 năm 2021 -\n2025; (ii) Nghị quyết số 54/NQ-CP ngày 12/4/2022 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 31/2021/QH15 ngày 12/11/2021 về Kế hoạch cơ cấu lại nền kinh tế giai đoạn 2021 - 2025; (iii) Nghị\nquyết số 68/NQ-CP ngày 12/5/2020 của Chính phủ ban hành Chương trình cắt giảm,\nđơn giản hóa quy định liên quan đến hoạt động kinh doanh giai đoạn 2020 - 2025;\n(iv) Nghị quyết số 11/NQ-CP ngày 30/01/2022 của Chính phủ về Chương trình phục hồi và phát triển kinh tế - xã hội và triển khai Nghị quyết số 43/2022/QH15 của Quốc hội về chính sách tài khóa, tiền tệ hỗ trợ Chương trình; (v) Nghị quyết số\n139/NQ-CP ngày 09/11/2019 của Chính phủ về ban hành Chương trình hành động cắt giảm chi phí cho doanh nghiệp; (vi) Nghị quyết số 76/NQ-CP ngày 15/7/2021 của Chính phủ ban hành Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021 - 2030; (vii) Các văn bản của tỉnh chỉ đạo, tổ chức triển khai thực hiện các nghị quyết nêu trên.\n- Cơ quan thực hiện: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\nb) Nghiên cứu đề xuất cơ quan có thẩm quyền: Sửa\nđổi, bổ sung quy định về đấu thầu, đối tác công tư (PPP) nhằm khuyến khích, thu hút, huy động nguồn lực phát triển khu vực kinh tế tư nhân; cắt giảm các ngành,\nnghề đầu tư kinh doanh có điều kiện không cần thiết quản lý; quy định khung pháp luật đối với hộ kinh doanh; hoàn thiện cơ chế khuyến khích doanh nghiệp đầu tư sản xuất lĩnh vực nông nghiệp, phát triển các dịch vụ hỗ trợ nông nghiệp.\n- Cơ quan chủ trì: Sở Kế hoạch và Đầu tư.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Từ năm 2023.\nc) Đánh giá kết quả thực hiện Luật Hỗ trợ doanh nghiệp nhỏ và vừa trên địa bàn tỉnh và kiến nghị cơ quan có thẩm quyền sửa đổi,\nbổ sung Luật cho phù hợp với thực tiễn.\n- Cơ quan chủ trì: Sở Kế hoạch và Đầu tư.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\nd) Tiếp tục kiểm soát chặt chẽ việc ban hành các văn bản quy phạm pháp luật liên quan đến đầu tư sản xuất kinh doanh nói chung,\nquy định điều kiện kinh doanh nói riêng.\n- Cơ quan chủ trì: Sở Tư pháp.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\n2. Tiếp tục mở rộng khả năng tham gia thị trường của kinh tế tư nhân và thúc đẩy cạnh tranh bình đẳng a) Nghiên cứu đề xuất cơ quan có thẩm quyền: Các giải pháp, chính sách khai thác hiệu quả thị trường nội địa; chính sách hỗ trợ\ndoanh nghiệp áp dụng các giải pháp công nghệ số truy xuất nguồn gốc sản phẩm.\n- Cơ quan chủ trì: Sở Công Thương.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Từ năm 2023.\nb) Tiếp tục tăng cường công tác phòng, chống gian lận thương mại, thao túng, chi phối thị trường, quan hệ cung - cầu hàng hóa, dịch vụ; tăng cường tính minh bạch và kiểm soát lạm dụng vị trí độc quyền kinh doanh, cạnh tranh lành mạnh trên thị trường; thúc đẩy và triển khai hiệu quả kế\nhoạch hành động nâng cao năng lực cạnh tranh và phát triển dịch vụ logistics Việt Nam đến năm 2025 ban hành kèm theo Quyết định số 200/QĐ-TTg ngày 14/02/2017 và\nQuyết định số 221/QĐ-TTg ngày 22/02/2021 của Thủ tướng Chính phủ; triển khai hiệu quả Chiến lược xuất khẩu hàng hóa đến năm 2030 phê duyệt kèm theo Quyết định số\n493/QĐ-TTg ngày 19/4/2022 của Thủ tướng Chính phủ; triển khai hiệu quả Đề án\n“Huy động người Việt Nam ở nước ngoài tham gia giới thiệu, tiêu thụ sản phẩm và\nphát triển các kênh phân phối hàng Việt Nam ở nước ngoài giai đoạn 2020 - 2024”\nphê duyệt kèm theo Quyết định số 1797/QĐ-TTg ngày 12/12/2019 của Thủ tướng Chính phủ.\n- Cơ quan chủ trì: Sở Công Thương.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\nc) Tiếp tục triển khai thực hiện Đề án cơ cấu lại doanh nghiệp nhà nước, trọng tâm là tập đoàn kinh tế, tổng công ty nhà nước giai đoạn 2021 - 2025 phê duyệt kèm theo Quyết định số 360/QĐ-TTg ngày 17/3/2022 của Thủ tướng Chính phủ nhằm tạo dư địa cho kinh tế tư nhân phát triển và thúc đẩy cạnh tranh bình đẳng.\n- Cơ quan chủ trì: Ban Chỉ đạo Đổi mới và Phát triển doanh nghiệp tỉnh\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\n3. Tiếp tục phát triển kết cấu hạ tầng và tăng cường khả năng tiếp cận các nguồn lực của kinh tế tư nhân a) Đẩy mạnh công tác quy hoạch, huy động tổng hợp các nguồn lực từ ngân sách nhà nước và xã hội hóa, nhằm phát triển đồng bộ kết cấu hạ tầng các khu, cụm công nghiệp, đáp ứng đầy đủ yêu cầu của doanh nghiệp về\nmặt bằng sản xuất và các hạ tầng kỹ thuật cần thiết với chi phí hợp lý, đảm bảo kết nối thuận tiện với hệ thống giao thông, tăng cường liên kết giữa các khu, cụm công nghiệp.\n- Cơ quan chủ trì: Sở Kế hoạch và Đầu tư.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\nb) Tạo điều kiện thuận lợi để các doanh nghiệp nhỏ và vừa trên địa bàn tỉnh tiếp cận các nguồn vốn vay ưu đãi.\n- Cơ quan chủ trì: Ngân hàng Nhà nước - Chi nhánh tỉnh Yên Bái.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\nc) Nghiên cứu đề xuất cơ quan có thẩm quyền:\nHoàn thiện cơ chế, chính sách khai thác, sử dụng hiệu quả tài sản kết cấu hạ tầng giao thông do Nhà nước đầu tư thông qua đấu thầu, đấu giá tài sản, tạo môi trường cho khu vực kinh tế tư nhân tham gia thuê quản lý, sử dụng và khai thác.\n- Cơ quan chủ trì: Sở Giao thông vận tải.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Từ năm 2023.\nd) Nghiên cứu đề xuất cơ quan có thẩm quyền:\nHoàn thiện pháp luật về đất đai, tài nguyên nhằm tạo điều kiện thuận lợi để\nkinh tế tư nhân tiếp cận đất đai, tài nguyên một cách minh bạch, bình đẳng theo cơ chế thị trường.\n- Cơ quan chủ trì: Sở Tài nguyên và Môi trường.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Từ năm 2023.\nđ) Tiếp tục tổ chức hướng dẫn các tổ chức, cá\nnhân trên địa bàn tỉnh áp dụng các tiêu chí môi trường để được cấp tín dụng xanh, phát hành trái phiếu xanh; tạo điều kiện cho khu vực tư nhân tiếp cận nguồn tài chính xanh.\n- Cơ quan chủ trì: Sở Tài nguyên và Môi trường.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\ne) Nghiên cứu đề xuất cơ quan có thẩm quyền: Cơ\ncấu lại và phát triển an toàn, đồng bộ thị trường chứng khoán, kiểm soát chặt chẽ\nvà thúc đẩy phát triển thị trường trái phiếu doanh nghiệp và các thị trường chứng khoán phái sinh tạo điều kiện thuận lợi cho doanh nghiệp khu vực tư nhân huy động vốn trung và dài hạn trên thị trường chứng khoán.\n- Cơ quan chủ trì: Sở Tài chính.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Từ năm 2023.\ng) Hướng dẫn, khuyến khích các tổ chức tín dụng trên địa bàn tỉnh nghiên cứu, triển khai các chương trình, sản phẩm tín dụng phù hợp với các phương thức sản xuất kinh doanh, đối tượng khách hàng nhằm tăng cường kết nối các khâu trong mạng sản xuất và chuỗi giá trị.\n- Cơ quan chủ trì: Ngân hàng Nhà nước - Chi nhánh tỉnh Yên Bái.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\nh) Nghiên cứu đề xuất cơ quan có thẩm quyền:\nHoàn thiện các chính sách về kinh doanh bất động sản, nhà ở, xây dựng đảm bảo thống nhất trong hệ thống pháp luật về đầu tư, kinh doanh, tạo nền tảng cho thị\ntrường bất động sản phát triển lành mạnh.\n- Cơ quan chủ trì: Sở Xây dựng.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Từ năm 2023.\ni) Tạo điều kiện thuận lợi để các doanh nghiệp của tỉnh tham gia thực hiện các hợp đồng mua sắm công theo quy định của pháp luật đấu thầu về ưu đãi cho các gói thầu quy mô nhỏ.\n- Cơ quan thực hiện: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan thực hiện mua sắm công.\n- Thời gian thực hiện: Hằng năm.\nk) Tiếp tục triển khai chương trình kết nối ngân hàng - doanh nghiệp để tháo gỡ khó khăn, vướng mắc, tạo điều kiện cho các doanh nghiệp tiếp cận vốn tín dụng phục vụ sản xuất, kinh doanh.\n- Cơ quan chủ trì: Ngân hàng Nhà nước - Chi nhánh tỉnh Yên Bái.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\nl) Nghiên cứu đề xuất cơ quan có thẩm quyền:\nHoàn thiện cơ chế, chính sách tạo điều kiện cho các doanh nghiệp viễn thông,\ncông nghệ thông tin, công nghệ số tham gia xây dựng, phát triển hệ thống hạ tầng viễn thông, hạ tầng số đảm bảo khả năng tiếp cận xu thế, nâng cao năng lực cạnh tranh và hội nhập quốc tế phục vụ cho phát triển kinh tế tư nhân trên địa bàn tỉnh Yên Bái đến năm 2025, định hướng đến năm 2030.\n- Cơ quan chủ trì: Sở Thông tin và Truyền thông.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Từ năm 2023.\nm) Các sở, ban, ngành, địa phương, cơ quan có\nliên quan tạo điều kiện thuận lợi huy động sự tham gia của các chủ thể kinh tế\ntư nhân trong phát triển kết cấu hạ tầng thuộc phạm vi chức năng, quyền hạn, địa bàn quản lý.\n4. Tiếp tục tập trung hỗ trợ\nkinh tế tư nhân đổi mới sáng tạo, hiện đại hóa công nghệ và phát triển nguồn nhân lực, nâng cao năng suất a) Nghiên cứu đề xuất cơ quan có thẩm quyền: Các giải pháp, chính sách tạo điều kiện cho các doanh nghiệp sử dụng hiệu quả Quỹ\nphát triển khoa học và công nghệ quốc gia và Quỹ đổi mới công nghệ quốc gia.\n- Cơ quan chủ trì: Sở Khoa học và Công nghệ.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Từ năm 2023.\nb) Tiếp tục triển khai hiệu quả các chương trình khoa học và công nghệ, đặc biệt là chương trình hỗ trợ, phát triển doanh nghiệp;\nphát triển thị trường khoa học công nghệ, các chương trình đổi mới công nghệ,\nphát triển công nghệ cao và phát triển sản phẩm quốc gia, Đề án hỗ trợ hệ sinh thái khởi nghiệp đổi mới sáng tạo quốc gia đến năm 2025 (theo Quyết định số\n844/QĐ-TTg ngày 18/5/2016 và Quyết định số 188/QĐ-TTg ngày 09/02/2021 của Thủ\ntướng Chính phủ).\n- Cơ quan chủ trì: Sở Khoa học và Công nghệ.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\nc) Đẩy mạnh cải cách thủ tục hành chính đăng ký\nquyền sở hữu trí tuệ cho doanh nghiệp; phát triển, nâng cao chất lượng các dịch vụ hỗ trợ về sở hữu trí tuệ nhằm thúc đẩy, nâng cao hiệu quả khai thác quyền sở\nhữu trí tuệ, tiến tới đưa quyền sở hữu trí tuệ thành tài sản quan trọng của doanh nghiệp, tổ chức. Tuyên truyền, phổ biến, đào tạo nâng cao nhận thức, kiến thức, kỹ năng cho doanh nghiệp và các tổ chức, cá nhân về các nội dung liên quan đến sở hữu trí tuệ, bao gồm đăng ký xác lập quyền và bảo vệ quyền sở hữu trí tuệ trong nước và nước ngoài, cam kết về sở hữu trí tuệ trong các hiệp định thương mại tự do thế hệ mới, kỹ năng quản lý, khai thác thông tin sở hữu công nghiệp, quản lý và phát triển tài sản trí tuệ.\n- Cơ quan chủ trì: Sở Khoa học và Công nghệ.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\nd) Tiếp tục triển khai có hiệu quả Quyết định số\n1068/QĐ-TTg ngày 22/8/2019 của Thủ tướng Chính phủ phê duyệt Chiến lược sở hữu trí tuệ đến năm 2030 và Quyết định số 2205/QĐ-TTg ngày 24/12/2020 của Thủ tướng Chính phủ phê duyệt Chương trình phát triển tài sản trí tuệ đến năm 2030 gắn với việc rà soát, hoàn thiện và tổ chức thực thi hiệu quả các quy định về sở hữu trí tuệ nhằm hỗ trợ khu vực tư nhân đổi mới sáng tạo.\n- Cơ quan chủ trì: Sở Khoa học và Công nghệ.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\nđ) Tiếp tục triển khai hiệu quả Quyết định số\n1322/QĐ-TTg ngày 31/8/2020 của Thủ tướng Chính phủ phê duyệt Chương trình quốc gia hỗ trợ doanh nghiệp nâng cao năng suất và chất lượng sản phẩm, hàng hóa giai đoạn 2021 - 2030 và Quyết định số 996/QĐ-TTg ngày 10/8/2018 của Thủ tướng Chính phủ phê duyệt Đề án tăng cường, đổi mới hoạt động đo lường để hỗ trợ\ndoanh nghiệp việt Nam nâng cao năng lực cạnh tranh và hội nhập quốc tế giai đoạn\nđến năm 2025, định hướng đến năm 2030.\n- Cơ quan chủ trì: Sở Khoa học và Công nghệ.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\ne) Tiếp tục triển khai thực hiện các giải pháp và chính sách nâng cao năng suất chất lượng, tạo động lực phát triển trong khu vực kinh tế tư nhân; ứng dụng các thành tựu mới của khoa học và công nghệ, áp dụng các hệ thống quản lý, công cụ cải tiến năng suất tiên tiến, kết hợp với nghiên cứu, đào tạo, bồi dưỡng nguồn nhân lực, phù hợp xu thế của cuộc Cách mạng công nghiệp lần thứ Tư.\n- Cơ quan chủ trì: Sở Khoa học và Công nghệ.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\ng) Tổng hợp thông tin, đánh giá hiện trạng, năng lực công nghệ và nhu cầu đổi mới công nghệ của doanh nghiệp; triển khai các giải pháp tư vấn, hỗ trợ nâng cao năng lực công nghệ; hướng dẫn doanh nghiệp xây dựng bản đồ công nghệ, lộ trình đổi mới công nghệ để hỗ trợ doanh nghiệp ứng dụng, đổi mới công nghệ.\n- Cơ quan chủ trì: Sở Khoa học và Công nghệ.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\nh) Tiếp tục đẩy mạnh triển khai Luật Hỗ trợ\ndoanh nghiệp nhỏ và vừa, trọng tâm là các chính sách hỗ trợ doanh nghiệp nhỏ và\nvừa chuyển đổi số, hỗ trợ doanh nghiệp nhỏ và vừa khởi nghiệp sáng tạo và tham gia cụm liên kết ngành, chuỗi giá trị; hỗ trợ để hình thành một số doanh nghiệp có quy mô lớn, có vai trò dẫn dắt ở một số ngành, lĩnh vực hoặc dẫn đầu trong chuỗi giá trị; hỗ trợ đào tạo cho doanh nghiệp nhỏ và vừa; hỗ trợ tư vấn cho các doanh nghiệp nhỏ và vừa, tập trung vào các nội dung tái cấu trúc doanh nghiệp,\ntài chính, nhân sự, thị trường, quản trị kinh doanh, quản trị rủi ro, ưu tiên đối tượng doanh nghiệp bị ảnh hưởng bởi dịch COVID-19.\n- Cơ quan chủ trì: Sở Kế hoạch và Đầu tư.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\ni) Tiếp tục tăng cường liên kết giữa cơ sở đào tạo và doanh nghiệp, doanh nhân; triển khai thực hiện có hiệu quả và đánh giá kết quả thực hiện Đề án “Hỗ trợ học sinh, sinh viên khởi nghiệp đến năm 2025” được phê duyệt theo Quyết định số 1665/QĐ-TTg ngày 30/10/2017 của Thủ tướng Chính phủ.\n- Cơ quan chủ trì: Sở Lao động - Thương binh và Xã\nhội.\n- Cơ quan phối hợp: Sở Giáo dục và Đào tạo; các sở,\nban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\nk) Nghiên cứu đề xuất cơ quan có thẩm quyền: Các chính sách đào tạo nguồn nhân lực có chất lượng cao; cơ chế, chính sách huy động và sử dụng hiệu quả mạng lưới tri thức người Việt Nam trong nước và nước ngoài,\nhình thành nguồn nhân lực chất lượng cao ở nhiều cấp bậc; thu hút, tạo điều kiện\nđể các nhà khoa học, chuyên gia có uy tín đến công tác, giảng dạy, nghiên cứu khoa học tại các cơ sở giáo dục đào tạo của tỉnh.\n- Cơ quan chủ trì: Sở Giáo dục và Đào tạo.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Từ năm 2023.\nl) Nghiên cứu đề xuất cơ quan có thẩm quyền: Đưa nội dung khởi nghiệp sáng tạo vào chương trình giảng dạy của các cơ sở giáo dục nghề nghiệp, thành lập các trung tâm khởi nghiệp sáng tạo tại cơ sở giáo dục nghề nghiệp.\n- Cơ quan chủ trì: Sở Lao động - Thương binh và Xã\nhội.\n- Cơ quan phối hợp: Sở Giáo dục và Đào tạo; các sở,\nban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Từ năm 2023.\nm) Nghiên cứu đề xuất cơ quan có thẩm quyền: Cơ\nchế, chính sách khuyến khích doanh nghiệp, hiệp hội tham gia đổi mới, nâng cao chất lượng giáo dục nghề nghiệp đáp ứng yêu cầu thị trường lao động; thu hút doanh nghiệp tham gia vào đào tạo, đào tạo lại lao động; đổi mới hệ thống giáo dục nghề nghiệp theo hướng tăng thực hành; rà soát, sửa đổi và bổ sung chương trình dạy nghề phù hợp với tình hình mới; cải thiện chất lượng đào tạo nghề và\nkỹ năng đáp ứng yêu cầu của thị trường lao động trong bối cảnh hội nhập quốc tế\nvà Cách mạng công nghiệp lần thứ tư; chính sách thu hút nguồn nhân lực chất lượng cao làm việc tại tỉnh; chính sách khuyến khích doanh nghiệp hợp tác với các cơ\nsở giáo dục nghề nghiệp trong đào tạo kỹ năng mềm, kỹ năng số và kỹ năng nghề\nxanh nhằm nâng cao trình độ cho thanh niên, người lao động, đáp ứng mục tiêu nguồn nhân lực chất lượng và năng lực cạnh tranh của doanh nghiệp khu vực tư\nnhân; cung cấp thông tin và mở rộng chuyên môn hóa theo ngành nghề ở bậc trung học phổ thông giúp định hướng nghề nghiệp sớm cho học sinh; thực hiện hiệu quả\nQuyết định số 2239/QĐ-TTg ngày 30/12/2021 của Thủ tướng Chính phủ phê duyệt.\nChiến lược phát triển giáo dục nghề nghiệp giai đoạn 2021 - 2030, tầm nhìn đến năm 2045.\n- Cơ quan chủ trì: Sở Lao động - Thương binh và Xã\nhội.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Từ năm 2023.\nn) Nghiên cứu đề xuất cơ quan có thẩm quyền: Các giải pháp chính sách nhằm hỗ trợ doanh nghiệp chuyển đổi mô hình sản xuất kinh doanh theo hướng kinh tế tuần hoàn, nâng cao chất lượng môi trường để phù hợp với yêu cầu chung của thị trường toàn cầu; giải pháp chính sách nhằm khuyến khích doanh nghiệp đầu tư phục hồi và phát triển vốn tự nhiên, đầu tư cho xử lý nước thải và ứng phó với biến đổi khí hậu.\n- Cơ quan chủ trì: Sở Tài nguyên và Môi trường.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Từ năm 2023.\no) Nghiên cứu đề xuất cơ quan có thẩm quyền: Kế\nhoạch phát triển kinh tế số và xã hội số trên địa bàn tỉnh Yên Bái thực hiện Quyết định số 411/QĐ-TTg ngày 31/3/2022 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia phát triển kinh tế số và xã hội số đến năm 2025, định hướng đến năm 2030.\n- Cơ quan chủ trì: Sở Thông tin và Truyền thông.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Từ năm 2023.\np) Các sở, ban, ngành, địa phương, cơ quan có\nliên quan triển khai thực hiện có hiệu quả Quyết định số 167/QĐ-TTg ngày 08/02/2022 của Thủ tướng Chính phủ phê duyệt Chương trình hỗ trợ doanh nghiệp khu vực tư nhân kinh doanh bền vững giai đoạn 2022 - 2025.\n5. Tiếp tục nâng cao hiệu lực,\nhiệu quả quản lý nhà nước; thống nhất nhận thức, tư tưởng về phát triển kinh tế\ntư nhân a) Tiếp tục tuyên truyền, phổ biến quan điểm chỉ\nđạo của Nghị quyết số 10-NQ/TW ngày 03/6/2017, Nghị quyết số 45/NQ-CP ngày 31/3/2023 và Kế hoạch này nhằm quán triệt tinh thần Chính phủ đồng hành cùng doanh nghiệp, lấy doanh nghiệp làm trung tâm, là đối tượng phục vụ, tạo môi trường thuận lợi cho doanh nghiệp đầu tư, kinh doanh: tổ chức đối thoại công khai, đa dạng dưới nhiều hình thức với cộng đồng doanh nghiệp, báo chí để kịp thời tháo gỡ khó khăn, vướng mắc cho doanh nghiệp.\n- Cơ quan thực hiện: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\nb) Tiếp tục đẩy mạnh các chương trình truyền thông, nâng cao nhận thức của các tầng lớp nhân dân về đường lối, chủ trương của\nĐảng và Nhà nước khuyến khích, tạo điều kiện phát triển kinh tế tư nhân, tạo mọi\nđiều kiện thuận lợi để phát triển kinh tế tư nhân lành mạnh và đúng định hướng:\nđồng thời, khuyến khích các chủ thể kinh tế tư nhân nêu cao tinh thần dân tộc,\ný thức tuân thủ pháp luật, đạo đức kinh doanh, thực hiện tốt trách nhiệm xã hội,\ncạnh tranh lành mạnh, nỗ lực liên kết hợp tác và đổi mới sáng tạo vì mục tiêu chung nâng cao sức cạnh tranh của nền kinh tế.\n- Cơ quan chủ trì: Sở Thông tin và Truyền thông.\n- Cơ quan phối hợp: Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan có liên quan.\n- Thời gian thực hiện: Hằng năm.\nIV. KINH PHÍ THỰC HIỆN 1. Kinh phí thực hiện Kế hoạch được bố trí từ nguồn chi ngân sách Nhà nước theo quy định của Luật Ngân sách hiện hành.\n2. Các sở, ban, ngành; Ủy ban nhân dân các huyện,\nthị xã, thành phố; các cơ quan có liên quan trong phạm vi chức năng, nhiệm vụ\nđược giao chủ động xây dựng dự toán thực hiện Kế hoạch này cùng với thời điểm xây dựng dự toán ngân sách hàng năm, tổng hợp gửi Sở Tài chính thẩm định trình Ủy ban nhân dân tỉnh xem xét, quyết định theo quy định của Luật Ngân sách nhà nước.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông\n- Thực hiện nhiệm vụ được giao tại Kế hoạch này.\n- Chủ trì thực hiện, hướng dẫn các cơ quan báo chí,\ntruyền thông của tỉnh và các cơ quan có liên quan thực hiện tuyên truyền, phổ\nbiến Kế hoạch; phối hợp với các cơ quan có liên quan trong tổ chức triển khai thực hiện Kế hoạch.\n- Báo cáo kết quả thực hiện Kế hoạch gửi tới Sở Kế\nhoạch và Đầu tư trước ngày 01 tháng 12 hằng năm để tổng hợp, báo cáo Ủy ban nhân dân tỉnh, Bộ Kế hoạch và Đầu tư.\n2. Sở Kế hoạch và Đầu tư\n- Thực hiện nhiệm vụ được giao tại Kế hoạch này.\n- Phối hợp với Sở Tài chính và các cơ quan có liên quan thẩm định và tham mưu cho Ủy ban nhân dân tỉnh bố trí nguồn kinh phí để\ntriển khai thực hiện Kế hoạch này theo quy định và phù hợp với khả năng cân đối của ngân sách địa phương; phối hợp với các cơ quan có liên quan trong tổ chức triển khai thực hiện Kế hoạch.\n- Theo dõi, đôn đốc, kiểm tra việc thực hiện Kế hoạch.\nTổng hợp, báo cáo Ủy ban nhân dân tỉnh, Bộ Kế hoạch và Đầu tư kết quả thực hiện Kế hoạch trước ngày 10 tháng 12 hằng năm.\n3. Sở Tài chính\n- Thực hiện nhiệm vụ được giao tại Kế hoạch này.\n- Chủ trì, phối hợp với Sở Kế hoạch và Đầu tư và\ncác cơ quan có liên quan thẩm định và tham mưu cho Ủy ban nhân dân tỉnh bố trí\nnguồn kinh phí để triển khai thực hiện Kế hoạch này theo quy định và phù hợp với khả năng cân đối của ngân sách địa phương; phối hợp với các cơ quan có liên quan trong tổ chức triển khai thực hiện Kế hoạch.\n- Báo cáo kết quả thực hiện Kế hoạch gửi tới Sở Kế\nhoạch và Đầu tư trước ngày 01 tháng 12 hằng năm để tổng hợp, báo cáo Ủy ban nhân dân tỉnh, Bộ Kế hoạch và Đầu tư.\n4. Các Sở: Tư pháp, Công Thương, Giao thông vận tải, Tài nguyên và Môi trường, Xây dựng, Lao động - Thương binh và Xã hội, Giáo dục và Đào tạo; Ban Chỉ đạo Đổi mới và Phát triển doanh nghiệp tỉnh; Ngân hàng Nhà nước - Chi nhánh tỉnh Yên Bái; Ủy ban nhân dân các huyện, thị xã, thành phố\nvà các cơ quan có liên quan\n- Thực hiện nhiệm vụ được giao tại Kế hoạch này.\n- Phối hợp với các cơ quan có liên quan trong tổ chức triển khai thực hiện Kế hoạch.\n- Báo cáo kết quả thực hiện Kế hoạch gửi tới Sở Kế\nhoạch và Đầu tư trước ngày 01 tháng 12 hằng năm để tổng hợp, báo cáo Ủy ban nhân dân tỉnh, Bộ Kế hoạch và Đầu tư.\n5. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các Tổ chức chính trị - xã hội tỉnh\n- Tiếp tục tuyên truyền, phổ biến quan điểm chỉ đạo của Nghị quyết số 10-NQ/TW ngày 03/6/2017, Nghị quyết số 45/NQ-CP ngày 31/3/2023 và Kế hoạch này đến đoàn viên, hội viên và các tầng lớp nhân dân trong tỉnh nhằm tạo đồng thuận xã hội trong phát triển kinh tế tư nhân để đạt mục tiêu đề ra.\n- Phối hợp với các cơ quan có liên quan trong tổ chức triển khai thực hiện Kế hoạch này.\n- Báo cáo kết quả thực hiện Kế hoạch gửi Sở Kế hoạch và Đầu tư trước ngày 01 tháng 12 hằng năm để tổng hợp, báo cáo Ủy ban nhân dân tỉnh, Bộ Kế hoạch và Đầu tư.\nTrên đây là Kế hoạch thực hiện Nghị quyết số\n45/NQ-CP ngày 31/3/2023 của Chính phủ ban hành Chương trình hành động của Chính phủ tiếp tục thực hiện Nghị quyết số 10-NQ/TW ngày 03/6/2017 Hội nghị lần thứ\nnăm Ban Chấp hành Trung ương khóa XII về phát triển kinh tế tư nhân trở thành một\nđộng lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa.\nTrong quá trình triển khai thực hiện, nếu có khó khăn vướng mắc, các sở, ban,\nngành; Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ quan có liên quan có văn bản đề xuất gửi Sở Kế hoạch và Đầu tư để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, giải quyết./.\nNơi nhận:\n - Bộ Kế hoạch và Đầu tư (báo cáo);\n - TT. Tỉnh ủy (báo cáo);\n - Chủ tịch UBND tỉnh (báo cáo);\n - Các Phó Chủ tịch UBND tỉnh;\n - Các sở, ban, ngành của tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội tỉnh;\n Ngân hàng nhà nước - CN tỉnh Yên Bái;\n - Hiệp hội doanh nghiệp tỉnh, Liên minh Hợp tác xã tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Trung tâm điều hành thông minh tỉnh;\n - Chánh, các Phó Chánh Văn phòng UBND tỉnh;\n - Các chuyên viên khối tham mưu;\n - Lưu: VT, TH, TKTH.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Ngô Hạnh Phúc"
}