{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Ke-hoach-132-KH-UBND-2023-thuc-hien-Quyet-dinh-876-QD-TTg-chuyen-doi-nang-luong-xanh-Yen-Bai-568647.aspx",
  "title": "Kế hoạch 132/KH-UBND 2023 thực hiện Quyết định 876/QĐ-TTg chuyển đổi năng lượng xanh Yên Bái",
  "properties": {
    "Số hiệu": "132/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Nguyễn Thế Phước",
    "Ngày ban hành": "29/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 132/KH-UBND Yên Bái, ngày 29 tháng 5 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ 876/QĐ-TTG NGÀY 22/7/2022 CỦA THỦ TƯỚNG CHÍNH PHỦ PHÊ DUYỆT CHƯƠNG TRÌNH HÀNH ĐỘNG VỀ CHUYỂN ĐỔI NĂNG LƯỢNG XANH, GIẢM PHÁT THẢI KHÍ CÁC-BON VÀ KHÍ MÊ-TAN CỦA NGÀNH GIAO THÔNG VẬN TẢI Thực hiện Quyết định số 876/QĐ-TTg ngày 22/7/2022 của Thủ tướng Chính phủ phê duyệt Chương trình hành động về chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải (gọi tắt là Quyết định số 876/QĐ-TTg), Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Quyết định số 876/QĐ-TTg trên địa bàn tỉnh Yên Bái như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích:\n- Nhằm thực hiện mục tiêu tăng trưởng xanh và tạo cơ hội để ngành giao thông vận tải của tỉnh có sự phát triển theo hướng đồng bộ\nhiện đại, bền vững bắt kịp với xu thế và trình độ phát triển tiên tiến.\n- Tạo môi trường, động lực để huy động sự tham gia,\nthu hút đầu tư của các doanh nghiệp và của toàn xã hội vào quá trình thực hiện chuyển đổi năng lượng xanh của ngành giao thông vận tải.\n2. Yêu cầu:\n- Gắn trách nhiệm cụ thể của cơ quan quản lý nhà nước trong nhiệm vụ chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí\nmê-tan trong ngành giao thông vận tải, đảm bảo phù hợp với chức năng, nhiệm vụ\nđược giao của các sở, ban, ngành và địa phương; đồng thời phù hợp với khả năng huy động nguồn lực, đảm bảo tính khả thi, hiệu quả trong thực hiện nhiệm vụ;\n- Đảm bảo sự phối hợp chặt chẽ, hiệu quả và không chồng chéo giữa các sở, ban, ngành, địa phương và đơn vị có liên quan trên địa bàn tỉnh trong việc triển khai thực hiện chuyển đổi năng lượng xanh của ngành giao thông vận tải.\nII. MỤC TIÊU 1. Mục tiêu tổng quát: Phát triển hệ thống giao thông vận tải xanh hướng tới mục tiêu phát thải ròng khí nhà kính về “0”\nvào năm 2050.\n2. Mục tiêu cụ thể:\na) Giai đoạn đến năm 2030: Nâng cao hiệu quả sử dụng năng lượng, đẩy mạnh chuyển đổi sử dụng điện, năng lượng xanh đối với các lĩnh vực thuộc ngành giao thông vận tải đã sẵn sàng về mặt công nghệ, thể chế, nguồn lực nhằm thực hiện mức cam kết trong đóng góp do Quốc gia tự quyết định (NDC)\nvà mục tiêu giảm phát thải khí mê-tan của Việt Nam.\nb) Giai đoạn đến năm 2050: Phát triển hợp lý các phương thức vận tải, thực hiện mạnh mẽ việc chuyển đổi toàn bộ phương tiện,\ntrang thiết bị, hạ tầng giao thông vận tải sang sử dụng điện, năng lượng xanh,\nhướng đến phát thải ròng khí nhà kính về “0” vào năm 2050.\nIII. LỘ TRÌNH CHUYỂN ĐỔI NĂNG LƯỢNG XANH 1. Đường bộ\na) Giai đoạn 2023 - 2030\n- Thúc đẩy chuyển đổi sử dụng các loại phương tiện giao thông cơ giới đường bộ sử dụng điện; đẩy mạnh sử dụng xăng E5 đối với phương tiện giao thông cơ giới đường bộ.\n- Phát triển hạ tầng sạc điện đáp ứng nhu cầu của người dân, doanh nghiệp.\n- Khuyến khích các bến xe, trạm dừng nghỉ xây dựng mới và hiện hữu chuyển đổi theo tiêu chí xanh.\nb) Giai đoạn 2031 - 2050\n- Đến năm 2040: Từng bước hạn chế tiến tới dừng sản xuất, lắp ráp và nhập khẩu xe ô tô, xe mô tô, xe gắn máy sử dụng nhiên liệu hóa thạch để sử dụng trong nước.\n- Đến năm 2050: Phấn đấu để 100% phương tiện giao thông cơ giới đường bộ, xe máy thi công tham gia giao thông chuyển đổi sang sử\ndụng điện, năng lượng xanh, toàn bộ các bến xe, trạm dừng nghỉ đạt tiêu chí\nxanh; chuyển đổi toàn bộ máy móc, trang thiết bị xếp, dỡ sử dụng nhiên liệu hóa thạch sang sử dụng điện, năng lượng xanh.\n- Hoàn thiện hạ tầng sạc điện, cung cấp năng lượng xanh trên phạm vi toàn tỉnh đáp ứng nhu cầu của người dân, doanh nghiệp.\n2. Đường sắt: Khuyến khích chuyển đổi trang thiết bị bốc, xếp tại các nhà ga sang thiết bị sử dụng điện, năng lượng xanh.\n3. Đường thủy nội địa a) Giai đoạn 2023 - 2030\n- Nghiên cứu, xây dựng tiêu chí cảng xanh, tuyến vận tải xanh làm cơ sở xây dựng cơ chế, chính sách khuyến khích đầu tư mới cảng thủy nội địa xanh. Áp dụng thí điểm tại một số cảng thủy nội địa; nghiên cứu, đưa một số tuyến vận tải thủy trở thành tuyến vận tải xanh.\n- Khuyến khích đầu tư đóng mới, nhập khẩu, chuyển đổi phương tiện thủy nội địa sử dụng nhiên liệu hoá thạch sang sử dụng điện, năng lượng xanh.\nb) Giai đoạn 2031 - 2050\n- Tiếp tục khuyến khích đầu tư chuyển đổi phương tiện thủy nội địa sử dụng nhiên liệu hóa thạch sang sử dụng dụng điện, năng lượng xanh.\n- Từ năm 2040: 100% phương tiện thủy nội địa đóng mới sử dụng điện, năng lượng xanh; khuyến khích bến thủy nội địa đang hoạt động chuyển dịch áp dụng tiêu chí bến xanh.\n- Đến năm 2050: 100% phương tiện sử dụng nhiên liệu hoá thạch chuyển đổi sang sử dụng điện, năng lượng xanh. 100% trang thiết bị tại các bến thủy nội địa chuyển đổi sang sử dụng điện, năng lượng xanh.\n4. Giao thông đô thị\na) Giai đoạn 2023 - 2030\n- Từ năm 2030: Phấn đấu 100% xe buýt đầu tư mới sử\ndụng điện, năng lượng xanh.\n- Tỷ lệ đảm nhận của vận tải hành khách công cộng đạt 5%.\nb) Giai đoạn 2031 - 2050\n- Từ năm 2030: Phấn đấu để tỷ lệ phương tiện sử dụng\nđiện, năng lượng xanh đạt tối thiểu 50% và 100% xe taxi thay thế, đầu tư mới sử\ndụng điện, năng lượng xanh.\n- Đến năm 2050: 100% xe buýt, xe taxi hoạt động ở\nđô thị trên địa bàn tỉnh sử dụng điện, năng lượng xanh.\n- Phấn đấu tỷ lệ đảm nhận của vận tải hành khách công cộng đạt 10%.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Giao thông vận tải\n- Chủ trì, phối hợp với các cơ quan liên quan triển khai, tuyên truyền, chỉ đạo các đơn vị trong ngành Giao thông vận tải trên địa bàn tỉnh nâng cao hiệu quả sử dụng năng lượng, chuyển đổi sử dụng điện, năng lượng xanh đối với phương tiện, thiết bị, hạ tầng giao thông xanh trong giao thông vận tải nhằm thực hiện theo lộ trình hành động chuyển đổi năng lượng xanh, giảm phát thải khí các- bon và khí mê-tan.\n- Áp dụng giới hạn định mức tiêu thụ nhiên liệu đối với phương tiện giao thông cơ giới đường bộ theo lộ trình, hướng tới giảm tối\nđa mức tiêu thụ nhiên liệu và phát thải khí nhà kính; tổ chức khoa học, hợp lý\ngiữa các phương thức vận tải, thúc đẩy chuyển đổi phương thức đường bộ sang các loại hình khác; nâng cao thị phần vận tải hành khách công cộng bằng xe buýt, từng bước giảm thiểu sử dụng phương tiện cá nhân.\n- Tham mưu phát triển hệ thống kết cấu hạ tầng giao thông theo quy hoạch; phát triển nguồn nhân lực sẵn sàng tiếp nhận chuyển giao,\nquản lý, khai thác, vận hành công nghệ mới về phương tiện, trang thiết bị, hạ tầng xanh.\n- Chủ trì, phối hợp với các sở, ban, ngành, cơ\nquan, đơn vị, địa phương theo dõi, đôn đốc việc triển khai thực hiện có hiệu quả\nChương trình hành động chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành Giao thông vận tải trên địa bàn tỉnh; định kỳ tổng hợp tham mưu Ủy ban nhân dân tỉnh báo cáo kết quả thực hiện theo yêu cầu.\n2. Sở Kế hoạch và Đầu tư: Chủ trì tham mưu cho cấp có thẩm quyền kịp thời ban hành cơ chế, chính sách ưu đãi, hỗ trợ đầu tư; hướng dẫn triển khai thực hiện việc ưu đãi, hỗ trợ đầu tư liên quan đến chuyển đổi năng lượng xanh, giảm phát thải khí nhà kính đối với phương tiện giao thông báo đảm phù hợp với quy định và điều kiện thực tiễn của tỉnh, trong\nđó ưu tiên thu hút đầu tư phát triển hệ thống sạc điện, hạ tầng cung cấp năng lượng cho phương tiện giao thông sử dụng điện, năng lượng xanh.\n3. Sở Công Thương: Chủ trì, phối hợp tổ chức thực hiện phát triển ngành công nghiệp sản xuất phương tiện, trang thiết bị\ngiao thông vận tải sử dụng điện, năng lượng xanh, phối hợp phát triển hệ thống sạc điện, năng lượng xanh cho phương tiện giao thông trên địa bàn tỉnh.\n4. Sở Tài chính: Chủ trì phối hợp với các sở,\nngành, địa phương có liên quan tham mưu về kinh phí khi có nhu cầu đảm bảo theo\nđúng quy định của Luật Ngân sách Nhà nước và khả năng cân đối ngân sách.\n5. Sở Xây dựng: Chủ trì tham mưu rà soát,\nxây dựng, hoàn thiện ưu tiên phát triển hạ tầng giao thông đô thị cho phương tiện giao thông sử dụng điện, năng lượng xanh, giao thông phi cơ giới; rà soát, ban hành các quy định thiết kế đường đô thị có đường dành riêng cho xe đạp và xe đạp\nđiện.\n6. Sở Tài nguyên và Môi trường: Chủ trì tham mưu rà soát, quy hoạch, kế hoạch, chương trình, đề án, dự án về tài nguyên và\nmôi trường; chính sách ưu đãi và hướng dẫn để doanh nghiệp lập các trạm sạc điện cho các phương tiện sử dụng điện, năng lượng xanh.\n7. Sở Khoa học và Công nghệ: Phối hợp với Sở\nGiao thông vận tải và các sở, ban, ngành, Ủy ban nhân dân các huyện, thị xã,\nthành phố đề xuất, tham mưu Ủy ban nhân dân tỉnh phê duyệt, ưu tiên triển khai các nhiệm vụ khoa học và công nghệ nghiên cứu, phát triển, ứng dụng và chuyển giao công nghệ, thiết bị, phương tiện sử dụng điện, năng lượng xanh, kết cấu hạ\ntầng xanh, giảm phát thải khí nhà kính, cung ứng năng lượng xanh, công nghệ số,\nchuyển đổi số, trí tuệ nhân tạo, giao thông thông minh phục vụ quản lý, điều hành các lĩnh vực của ngành giao thông vận tải.\n8. Sở Giáo dục và Đào tạo: Chỉ đạo các cơ sở\ngiáo dục tích hợp nội dung: Nâng cao hiệu quả sử dụng năng lượng, đẩy mạnh chuyển\nđổi sử dụng điện, năng lượng xanh đối với các lĩnh vực thuộc ngành giao thông vận tải trong các môn học trong chương trình giáo dục phổ thông.\n9. Sở Nội vụ: Chủ trì nghiên cứu, liên kết với các cơ sở giáo dục đại học đào tạo, đào tạo lại để nâng cao nguồn nhân lực hiện có của ngành giao thông vận tải trên địa bàn tỉnh về công nghệ phương tiện,\nnăng lượng, kết cấu hạ tầng xanh.\n10. Ủy ban nhân dân các huyện, thị xã, thành phố:\nCăn cứ chức năng, nhiệm vụ chủ trì, phối hợp các cơ quan liên quan tổ chức triển khai thực hiện Chương trình hành động chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành Giao thông vận tải trên địa bàn; đề xuất đầu tư phát triển hệ thống giao thông vận tải công cộng sử dụng điện, năng lượng xanh tại địa phương.\nTrên đây là Kế hoạch triển khai thực hiện Quyết định số 876/QĐ-TTg ngày 22/7/2022 của Thủ tướng Chính phủ phê duyệt Chương trình hành động về chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí\nmê-tan của ngành giao thông vận tải trên địa bàn tỉnh Yên Bái. Yêu cầu các sở,\nban, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố căn cứ triển khai thực hiện, trong quá trình triển khai, thực hiện, nếu có phát sinh vướng mắc đề nghị\nphản ánh về Ủy ban nhân dân tỉnh (qua Sở Giao thông vận tải) để được xem xét,\nhướng dẫn, giải quyết./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Giao thông vận tải;\n - Vụ KHCN và Môi trường - Bộ GTVT;\n - Thường trực Tỉnh ủy;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, thị xã, thành phố;\n - Liên Hiệp các hội khoa học và kỹ thuật tỉnh;\n - CVP, Phó CVP UBND (Đ/c Minh, Đ/c Hùng);\n - Trung tâm Điều hành thông minh tỉnh;\n - Lưu: VT, XD (Đ/c Nam), KHCN (Đ/c Bảo), NC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thế Phước"
}