{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Ke-hoach-145-KH-UBND-2023-dua-nguoi-lao-dong-di-lam-viec-o-nuoc-ngoai-Yen-Bai-2023-2025-570550.aspx",
  "title": "Kế hoạch 145/KH-UBND 2023 đưa người lao động đi làm việc ở nước ngoài Yên Bái 2023 2025",
  "properties": {
    "Số hiệu": "145/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Vũ Thị Hiền Hạnh",
    "Ngày ban hành": "19/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 145/KH-UBND Yên Bái, ngày 19 tháng 6 năm 2023 KẾ HOẠCH\nĐẨY MẠNH HOẠT ĐỘNG ĐƯA NGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI THEO HỢP ĐỒNG GIAI\nĐOẠN 2023-2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH YÊN BÁI Căn cứ Chỉ thị số 20-CT/TW ngày 12/12/2022 của Ban Bí thư về việc tăng cường sự lãnh đạo của Đảng đối với công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài trong tình hình mới; Kế hoạch số 111-KH/TU ngày 27/02/2023 của Tỉnh ủy về việc thực hiện Chỉ thị số 20-CT/TW ngày 12/12/2022 của Ban Bí thư. Ủy ban nhân dân tỉnh Yên Bái ban hành Kế hoạch đẩy mạnh hoạt động đưa người lao động đi làm việc ở nước ngoài theo hợp đồng giai đoạn 2023-2025, định hướng đến năm 2030 trên địa bàn tỉnh Yên Bái, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Triển khai thực hiện hiệu quả Kế hoạch số\n111-KH/TU ngày 27/02/2023 của Tỉnh ủy về thực hiện Chỉ thị số 20-CT/TW ngày 12/12/2022 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với công tác\nđưa người lao động Việt Nam đi làm việc ở nước ngoài trong tình hình mới, nâng cao nhận thức, trách nhiệm của các cấp, các ngành và toàn xã hội về công tác\nđưa người lao động Việt Nam đi làm việc ở nước ngoài.\n- Đẩy mạnh hoạt động đưa lao động đi làm việc ở nước ngoài theo hợp đồng nhằm giải quyết việc làm, nâng cao thu nhập, đời sống của người lao động, góp phần giảm nghèo nhanh bền vững; đồng thời, giúp cho người lao động tiếp cận được với những tiến bộ của khoa học, công nghệ ở các nước phát triển, sau khi kết thúc thời gian đi làm việc ở nước ngoài về nước sẽ bổ\nsung đội ngũ lao động có trình độ kỹ năng nghề, góp phần nâng cao chất lượng nguồn nhân lực, thúc đẩy phát triển kinh tế - xã hội trên địa bàn tỉnh.\n2. Yêu cầu\n- Đẩy mạnh công tác thông tin, tuyên truyền, giáo dục nâng cao nhận thức của các cấp, ngành, chính quyền, người lao động và toàn xã hội về vai trò, tầm quan trọng, chính sách, pháp luật của công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài.\n- Tăng cường sự phối hợp giữa các cấp, ngành, địa phương trong công tác đưa người lao động đi làm việc ở nước ngoài theo hợp đồng,\ncụ thể hóa chỉ tiêu đưa lao động đi làm việc ở nước ngoài trong kế hoạch phát triển kinh tế - xã hội của các địa phương để triển khai thực hiện.\n- Tăng cường công tác kiểm tra, giám sát nhằm đảm bảo hiệu quả công tác đưa người lao động đi làm việc ở nước ngoài.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Nâng cao chất lượng, hiệu quả công tác đưa người lao động đi làm việc ở nước ngoài nhằm giải quyết việc làm, chuyển dịch cơ cấu lao động, nâng cao thu nhập, đời sống cho người lao động nhất là lao động ở\nnông thôn, địa bàn đặc biệt khó khăn; nâng cao trình độ nghề nghiệp, tác phong làm việc tiên tiến cho người lao động, góp phần nâng cao chất lượng nguồn nhân lực, giảm nghèo bền vững, thúc đẩy phát triển kinh tế - xã hội trên địa bàn tỉnh.\n2. Mục tiêu cụ thể\nPhấn đấu đến năm 2025, định hướng đến năm 2030, mỗi năm toàn tỉnh đưa 1.500-2.000 lao động đi làm việc ở nước ngoài theo hợp đồng.\nTăng tỷ lệ lao động có trình độ, kỹ năng nghề đi làm việc ở nước ngoài, nhất là\ntại các thị trường có thu nhập cao, ổn định, yêu cầu về trình độ chuyên môn kỹ\nthuật đối với người lao động.\n- Giai đoạn 2023-2025: dự kiến 4.800 lao động (bình quân 1.600 lao động/năm);\n- Giai đoạn 2026-2030: dự kiến 10.000 lao động\n(bình quân 2.000 lao động/năm).\n(Chi tiết tại Phụ\nlục 1 kèm theo)\nIII. NHIỆM VỤ, GIẢI PHÁP 1. Đẩy mạnh hoạt động thông tin, tuyên truyền về công tác đưa người lao động đi làm việc ở nước ngoài trong tình hình mới\n- Đẩy mạnh công tác thông tin, tuyên truyền rộng rãi trên các phương tiện thông tin đại chúng, qua các hội nghị tư vấn, hệ thống thông tin ở cơ sở, tờ rơi, tờ gấp... các chủ trương của Đảng, chính sách pháp luật của nhà nước về đưa người lao động đi làm việc ở nước ngoài theo hợp đồng,\ntập trung tuyên truyền về Chỉ thị số 20-CT/TW của Ban Bí thư và Kế hoạch số\n111-KH/UBND ngày 27/02/2023 của Tỉnh ủy về thực hiện Chỉ thị số 20-CT/TW ngày 12/12/2022 của Ban Bí thư về việc tăng cường sự lãnh đạo của Đảng đối với công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài trong tình hình mới; đặc biệt là tuyên truyền về ý nghĩa, tầm quan trọng của công tác đưa người lao động\nđi làm việc ở nước ngoài trong tình hình mới nhằm nâng cao trách nhiệm của các cấp, ngành, đặc biệt là nâng cao nhận thức của người lao động về lợi ích, hiệu quả kinh tế của công tác đưa người lao động đi làm việc ở nước ngoài trong tình hình mới. Đồng thời, khắc phục tình trạng thiếu thông tin trong lĩnh vực đưa người lao động đi làm việc ở nước ngoài bằng việc tăng cường thông tin của các cơ quan quản lý nhà nước, doanh nghiệp, các phương tiện thông tin đại chúng của tỉnh đưa người đi làm việc ở nước ngoài, đơn vị tiếp nhận lao động...\n- Xây dựng các chuyên trang, chuyên mục, tin, bài,\nphóng sự...về đưa người lao động đi làm việc ở nước ngoài, nội dung tuyên truyền cụ thể, rõ ràng về các cơ chế, chính sách, quy trình, thủ tục, điều kiện tuyển chọn lao động người Việt Nam đi làm việc ở nước ngoài, các quy định pháp luật của nước sở tại; quyền và lợi ích của người lao động khi làm việc ở nước ngoài;\nchính sách hợp tác quốc tế về lao động; môi trường làm việc, thu nhập của người lao động đang làm việc ở nước ngoài, hiệu quả của công tác đưa người lao động\nđi làm việc ở nước ngoài để người lao động nhận thức đầy đủ và tích cực tham gia làm việc ở nước ngoài theo hợp đồng.\n2. Nâng cao hiệu quả quản lý\nnhà nước về công tác đưa người lao động đi làm việc ở nước ngoài\n- Tăng cường vai trò chỉ đạo, điều hành của chính quyền, sự phối hợp của các sở, ban, ngành, sự tham gia của các tổ chức chính trị\nxã hội trong công tác đưa người lao động đi làm việc ở nước ngoài.\n- Thành lập Ban chỉ đạo và ban hành Quy chế hoạt động của Ban chỉ đạo đưa người lao động đi làm việc ở nước ngoài các cấp để chỉ đạo,\nhướng dẫn, tổ chức thực hiện Kế hoạch đưa lao động đi làm việc ở nước ngoài đảm bảo đồng bộ, hiệu quả.\n- Tổ chức thu thập, cập nhật, quản lý, phân tích và\ndự báo thông tin thị trường lao động; cung cấp kịp thời thông tin về tuyển chọn lao động đi làm việc ở nước ngoài theo từng thị trường, minh bạch thông tin về\ncác khoản phí; cung cấp thông tin theo các bản tin thị trường lao động định kỳ\ncho các địa phương.\n- Tạo điều kiện thuận lợi giới thiệu các doanh nghiệp\nđược phép hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài theo quy định trong việc tư vấn, tuyển chọn lao động tại các địa phương đi làm việc ở\nnước ngoài theo hợp đồng.\n- Nâng cao chất lượng giáo dục, đào tạo nghề, đào tạo ngoại ngữ, pháp luật, văn hóa, phong tục tập quán của các nước cho người lao động.\nTiếp tục đưa lao động đi làm việc ở các thị trường tiếp nhận lao động truyền thống gồm: Hàn Quốc, Nhật Bản, Đài Loan, Malaysia, Trung Đông...; ưu tiên đưa lao động\nđi làm việc ở những thị trường lao động có thu nhập cao, an toàn, lao động đã\nqua đào tạo đi làm việc ở nước ngoài.\n- Tăng cường đàm phán, trao đổi thông tin với các địa phương các nước để đưa lao động đi làm việc theo hợp đồng thời vụ theo hình thức hợp tác giữa các địa phương.\n- Tăng cường công tác quản lý đối với người lao động\nđi làm việc ở nước ngoài, có giải pháp sử dụng hiệu quả nguồn nhân lực này khi hết thời hạn về nước; giải pháp về chấm dứt tình trạng đưa người lao động đi làm việc ở nước ngoài trái phép, người lao động vi phạm pháp luật ở nước sở tại hoặc cư trú bất hợp pháp ở nước ngoài; đấu tranh phòng, chống việc lợi dụng đưa người lao động đi làm việc ở nước ngoài xâm phạm an ninh quốc gia.\n3. Đào tạo, nâng cao chất lượng lao động, tạo nguồn lao động đi làm việc ở nước ngoài theo hợp đồng\n- Tiếp tục triển khai thực hiện hiệu quả Nghị quyết số 21-NQ/TU ngày 20/01/2021 của Tỉnh ủy về phát triển nguồn nhân lực tỉnh Yên Bái giai đoạn 2021- 2025, tập trung đào tạo nghề, bồi dưỡng chuyên môn, kỹ năng nghề, giáo dục ý thức kỷ luật lao động nhằm tạo nguồn lao động đáp ứng yêu cầu của thị trường lao động ngoài nước gắn với đưa người lao động đi làm việc ở nước ngoài đối với thanh niên, quân nhân xuất ngũ, lao động nông thôn, lao động thuộc hộ nghèo, hộ cận nghèo, vùng đồng bào dân tộc thiểu số, vùng đặc biệt khó\nkhăn...\n- Định kỳ hàng năm, khảo sát nhu cầu lao động đi làm việc ở nước ngoài để có giải pháp cung ứng lao động phù hợp, đồng thời định hướng đào tạo nghề, ngoại ngữ, nâng cao chất lượng nguồn nhân lực đáp ứng nhu cầu lao động theo nhu cầu của từng thị trường lao động ngoài nước.\n- Tăng cường công tác tư vấn, định hướng cho người lao động học nghề, học ngoại ngữ để tham gia đi làm việc ở nước ngoài theo hợp\nđồng. Định hướng cho lao động tốt nghiệp các trường dạy nghề đăng ký đi làm việc\nở nước ngoài theo hợp đồng sau khi tốt nghiệp khóa đào tạo nghề.\n- Tăng cường liên kết giữa 3 bên: Trung tâm Dịch vụ\nviệc làm của tỉnh, các trường dạy nghề trên địa bàn tỉnh và doanh nghiệp đưa người lao động Việt Nam đi làm việc ở nước ngoài; gắn kết giữa trường dạy nghề\nvới doanh nghiệp đưa lao động đi làm việc ở nước ngoài trong việc đào tạo nghề,\ngiáo dục định hướng, tư vấn nhằm tạo nguồn và tuyển chọn, định hướng đào tạo nghề,\nngoại ngữ cho học viên, người lao động có nguyện vọng đi làm việc ở nước ngoài,\nđáp ứng yêu cầu của thị trường nước tiếp nhận; tăng tỷ trọng lao động tốt nghiệp khóa đào tạo nghề đi làm việc ở nước ngoài sau khi tốt nghiệp, nhất là đối với nhóm nghề kỹ thuật, chăm sóc sức khỏe..., chú trọng đối với các thị trường có\nthu nhập cao như Nhật Bản, Hàn Quốc, Đức...\n- Thường xuyên tổ chức các phiên giao dịch việc làm, hội nghị, hội thảo để thông tin về những quy định của pháp luật, chính sách hỗ trợ đưa người lao động đi làm việc nước ngoài theo hợp đồng và các hợp\nđồng tuyển chọn lao động với sự tham gia của các cấp chính quyền, cơ sở đào tạo,\ndoanh nghiệp hoạt động dịch vụ đưa lao động đi làm việc ở nước ngoài và người lao động.\n- Phối hợp chặt chẽ giữa doanh nghiệp hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài theo hợp đồng liên kết với các cơ sở giáo dục nghề nghiệp trong việc đào tạo ngoại ngữ, đào tạo nghề theo yêu cầu thực tế công việc của nước tiếp nhận lao động.\n- Tăng cường tổ chức các phiên giao dịch việc làm cho lao động sau khi về nước nhằm cung ứng lao động cho các khu công nghiệp,\ndoanh nghiệp, đơn vị; cập nhật thông tin lao động và có phương án phù hợp để\ncung ứng nhân lực, giới thiệu việc làm phù hợp cho người lao động.\n4. Thực hiện các chính sách hỗ\ntrợ đưa người lao động đi làm việc ở nước ngoài theo hợp đồng\n- Thực hiện chính sách hỗ trợ đối với người lao động thuộc hộ nghèo, hộ cận nghèo, dân tộc thiểu số, thân nhân của người có công với cách mạng, hộ bị thu hồi đất nông nghiệp có nhu cầu đi làm việc ở nước ngoài theo hợp đồng từ nguồn kinh phí Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025, chính sách hỗ trợ đối với người lao động là người dân tộc thiểu số, người lao động là người dân tộc kinh thuộc hộ nghèo sinh sống ở vùng dân tộc thiểu số và miền núi từ nguồn kinh phí Chương trình mục tiêu quốc gia Phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021- 2030, giai đoạn I: từ năm 2021 đến năm 2025, gồm:\n+ Hỗ trợ đào tạo nghề, bồi dưỡng kỹ năng nghề;\n+ Hỗ trợ đào tạo ngoại ngữ;\n+ Hỗ trợ tiền ăn, ở, sinh hoạt phí, đi lại trong thời gian đào tạo;\n+ Hỗ trợ chi phí làm các thủ tục đi làm việc ở nước ngoài.\n- Thực hiện chính sách hỗ trợ vay vốn đối với người lao động đi làm việc có thời hạn ở nước ngoài theo hợp đồng theo quy định của pháp luật, cụ thể:\n+ Người lao động thuộc hộ nghèo, hộ bị thu hồi đất nông nghiệp và người lao động là người dân tộc thiểu số được vay vốn đi làm việc\nở nước ngoài theo hợp đồng từ nguồn vốn của Ngân hàng Chính sách xã hội.\n+ Người lao động thuộc hộ cận nghèo, người lao động là thân nhân của người có công với cách mạng được vay vốn đi làm việc ở nước ngoài theo hợp đồng từ nguồn vốn Quỹ quốc gia về việc làm.\n+ Người lao động thuộc các đối tượng khác được vay vốn đi làm việc ở nước ngoài theo hợp đồng từ nguồn vốn của ngân sách địa phương ủy thác sang Ngân hàng chính sách xã hội.\n- Tăng cường nguồn vốn cho vay từ ngân sách địa phương chuyển sang Ngân hàng Chính sách xã hội cho vay ủy thác đối với người lao động. Hướng dẫn và hỗ trợ người lao động sử dụng có hiệu quả kinh phí cho vay trước khi đi làm việc ở nước ngoài và sau khi về nước.\n- Đẩy mạnh triển khai chính sách hỗ trợ đối với người lao động đi làm việc ở nước ngoài, đặc biệt là chính sách cho vay, chính sách đối với lao động thuộc hộ nghèo, hộ cận nghèo, hộ đồng bào dân tộc thiểu số và người lao động trên địa bàn các huyện đặc biệt khó khăn (huyện Trạm Tấu, huyện Mù\nCang Chải) có nhu cầu đi làm việc ở nước ngoài; chính sách hỗ trợ đối với lao động\nđi làm việc tại nước ngoài theo Quyết định số 16/2023/QĐ-TTg ngày 01/6/2023 của Thủ tướng Chính phủ về thực hiện hỗ trợ cho vay để ký quỹ tại Ngân hàng Chính sách xã hội đối với người lao động thuộc đối tượng chính sách đi làm việc tại Hàn Quốc theo Chương trình cấp phép việc làm cho lao động nước ngoài của Hàn Quốc.\n5. Tăng cường công tác quản lý,\nkiểm tra, giám sát tình hình đưa người lao động đi làm việc ở nước ngoài theo hợp\nđồng\n- Tăng cường công tác quản lý, kiểm tra, giám sát đối với các doanh nghiệp, tổ chức, đơn vị trong việc chấp hành pháp luật về tổ chức\nđưa người lao động đi làm việc ở nước ngoài theo hợp đồng về điều kiện hoạt động,\ntuyển chọn lao động, thu phí, quản lý, đảm bảo quyền và lợi ích cho người lao động khi tham gia làm việc ở nước ngoài theo hợp đồng...Kịp thời phát hiện, ngăn chặn,\nxử lý nghiêm các hành vi vi phạm pháp luật liên quan đến hoạt động đưa người lao động Việt Nam đi làm việc ở nước ngoài.\n- Nắm bắt tình hình người lao động Việt Nam đi làm việc ở nước ngoài vi phạm hợp đồng hoặc cư trú bất hợp pháp ở nước ngoài để kịp thời phát hiện, ngăn chặn, xử lý nghiêm các hành vi vi phạm pháp luật. Quản lý\nchặt chẽ đảng viên là người lao động Việt Nam làm việc ở nước ngoài.\nIV. KINH PHÍ THỰC HIỆN\n- Ngân sách trung ương thực hiện Tiểu dự án 3 “Dự\nán phát triển giáo dục nghề nghiệp và giải quyết việc làm cho người lao động vùng dân tộc thiểu số và miền núi” thuộc Dự án 5, Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025 và Tiểu dự án 2 “Hỗ trợ\nngười lao động đi làm việc ở nước ngoài theo hợp đồng” thuộc Dự án 4, Chương trình mục tiêu quốc gia Giảm nghèo bền vững giai đoạn 2021-2025.\n- Các nguồn vốn cho vay qua Ngân hàng chính sách xã\nhội theo quy định hiện hành và nguồn vốn ủy thác từ ngân sách địa phương sang Ngân hàng chính sách xã hội.\n- Các nguồn hỗ trợ của doanh nghiệp và nguồn huy động hợp pháp khác.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Lao động - Thương binh và Xã hội\n- Chủ trì, phối hợp với các cơ quan liên quan, các doanh nghiệp triển khai thực hiện Kế hoạch.\n- Chỉ đạo Trung tâm Dịch vụ việc làm phối hợp với Ủy ban nhân dân các huyện, thị xã, thành phố rà soát, tổng hợp số lao động có nhu cầu đi làm việc ở nước ngoài; xây dựng kế hoạch tổ chức tư vấn, liên kết đào tạo nguồn lao động đáp ứng với thị trường nước tiếp nhận. Hỗ trợ người lao động đã\nhoàn thành hợp đồng lao động về nước tìm việc làm hoặc tự tạo việc làm; tổ chức tư vấn và giới thiệu việc làm cho người lao động phù hợp với ngành nghề, kinh nghiệm đã học hỏi và tích lũy được trong thời gian làm việc ở nước ngoài.\n- Tăng cường công tác quản lý nhà nước đối với các doanh nghiệp đưa người lao động đi làm việc ở nước ngoài theo hợp đồng đảm bảo hiệu quả, chặt chẽ; yêu cầu doanh nghiệp thực hiện nghiêm túc nghĩa vụ về công tác tuyển dụng lao động với địa phương. Hướng dẫn, tổ chức thực hiện các chính sách hỗ trợ người lao động đi làm việc có thời hạn ở nước ngoài theo quy định.\n- Chủ trì triển khai công tác đào tạo nghề, tư vấn giới thiệu việc làm, giải quyết việc làm, chuyển dịch cơ cấu lao động nông nghiệp sang phi nông nghiệp, chú trọng triển khai các giải pháp đưa lao động đi làm việc\nở nước ngoài đối với các nhóm đối tượng: thanh niên, lao động nông thôn, lao động thuộc hộ nghèo, hộ cận nghèo, lao động là người dân tộc thiểu số, lao động bị mất việc làm, lao động thuộc hộ bị thu hồi đất, thanh niên hoàn thành nghĩa vụ quân sự... Chú trọng công tác tạo nguồn lao động, đưa lao động đi làm việc ở nước ngoài theo hợp đồng; có giải pháp sử dụng hiệu quả nguồn lao động sau khi làm việc ở nước ngoài về nước.\n- Chỉ đạo Trung tâm Dịch vụ việc làm, các cơ sở\ngiáo dục nghề nghiệp:\n+ Trung tâm Dịch vụ việc làm tỉnh triển khai và phối hợp với các đơn vị liên quan tuyển chọn lao động đi làm việc ở nước ngoài theo quy định, hỗ trợ tư vấn, giới thiệu việc làm cho người lao động trước khi đi làm việc ở nước ngoài và sau khi hết hạn hợp đồng trở về nước.\n+ Chủ động liên kết với các doanh nghiệp hoạt động dịch vụ đưa lao động đi làm việc ở nước ngoài theo hợp đồng để tổ chức tư vấn,\nphỏng vấn tuyển chọn, đào tạo nguồn lao động về kỹ năng nghề, ngoại ngữ theo yêu cầu của các thị trường tiếp nhận lao động trước khi đưa lao động đi làm việc\nở nước ngoài theo hợp đồng.\n- Tăng cường công tác thanh tra, kiểm tra, giám sát công tác tư vấn, tuyển chọn, đào tạo và tổ chức đưa lao động đi làm việc ở nước ngoài theo hợp đồng; kịp thời ngăn chặn và có biện pháp xử lý kịp thời những hành vi lừa đảo, tiêu cực để bảo vệ quyền lợi cho người lao động.\n- Theo dõi, tổng hợp tình hình thực hiện Kế hoạch của các ngành, địa phương; định kỳ hằng năm (trước ngày 15/12) hoặc khi có yêu cầu\nđột xuất, tổng hợp báo cáo Bộ Lao động - Thương binh và Xã hội và Ủy ban nhân dân tỉnh.\n2. Sở Tài chính Tham mưu cho Ủy ban nhân dân tỉnh bố trí kinh phí từ\nnguồn ngân sách địa phương chuyển sang Ngân hàng Chính sách xã hội để thực hiện cho vay ủy thác đối với người lao động đi làm việc ở nước ngoài theo hợp đồng.\n3. Sở Tư pháp Chủ trì, phối hợp với các cơ quan, đơn vị có liên quan để thực hiện kịp thời việc cấp lý lịch tư pháp cho người lao động đi làm việc ở nước ngoài theo hợp đồng. Phối hợp với Sở Lao động - Thương binh và Xã hội tổ chức các hoạt động tuyên truyền, phổ biến, giáo dục pháp luật lao động hàng năm.\n4. Sở Y tế\nChỉ đạo các đơn vị đủ điều kiện tổ chức khám sức khoẻ cho người lao động đi làm việc ở nước ngoài theo hợp đồng đảm bảo về\nchuyên môn và thời gian quy định.\n5. Sở Thông tin và Truyền thông Chủ trì hướng dẫn các cơ quan báo chí, truyền thông, hệ thống thông tin cơ sở tập trung tuyên truyền, thông tin về chính sách, pháp luật đưa người lao động đi làm việc ở nước ngoài theo hợp đồng;\nchính sách, chế độ, điều kiện tuyển chọn, điều kiện làm việc, sinh hoạt và thu nhập của người lao động ở các thị trường trên các ấn phẩm, chương trình và các phương tiện do cơ quan quản lý. Chủ động giám sát không gian mạng, kịp thời phát hiện, phối hợp với các cơ quan chức năng xử lý các thông tin sai sự thật về\nđưa người lao động đi làm việc ở nước ngoài theo hợp đồng.\n6. Công an tỉnh\n- Hướng dẫn, tiếp nhận hồ sơ đề nghị cấp hộ chiếu phổ thông cho người lao động đi làm việc ở nước ngoài theo hợp đồng.\n- Chủ động phòng ngừa, phát hiện, đấu tranh ngăn chặn và xử lý nghiêm các tổ chức, cá nhân lợi dụng việc đưa lao động ra nước ngoài làm việc để thực hiện các hành vi vi phạm pháp luật.\n7. Ban Dân tộc Chủ trì, phối hợp với Sở Lao động - Thương binh và\nXã hội tham mưu phân bổ kinh phí cho các huyện, thị xã để thực hiện chính sách hỗ trợ người lao động thuộc vùng đồng bào dân tộc thiểu số và miền núi đi làm việc ở nước ngoài theo hợp đồng từ nguồn kinh phí Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi.\n8. Ngân hàng Nhà nước - Chi nhánh tỉnh Yên Bái Chỉ đạo các ngân hàng thương mại, Ngân hàng Chính sách xã hội trên địa bàn ưu tiên bố trí nguồn vốn; hướng dẫn, tạo điều kiện thuận lợi để khách hàng thực hiện các thủ tục vay vốn đi làm việc ở nước ngoài theo hợp\nđồng đảm bảo các quy định hiện hành.\n9. Ngân hàng Chính sách xã hội - Chi nhánh tỉnh Yên Bái\n- Triển khai thực hiện hiệu quả chính sách tín dụng\nđối với người lao động đi làm việc ở nước ngoài theo hợp đồng theo quy định.\n- Định kỳ, tổng hợp báo cáo (báo cáo 6 tháng gửi trước ngày 10/7; báo cáo năm gửi trước ngày 30/11) gửi Sở Lao động - Thương binh và Xã hội về kết quả cho vay vốn đối với lao động đi làm việc ở nước ngoài theo hợp đồng để tổng hợp, đề xuất bố trí bổ sung nguồn vốn cho vay ủy thác từ\nngân sách địa phương theo quy định để tổng hợp, báo cáo Ủy ban nhân dân tỉnh, Bộ\nLao động - Thương binh và Xã hội theo quy định.\n10. Báo Yên Bái, Đài Phát thanh và Truyền hình tỉnh,\nTrung tâm Điều hành thông minh Phối hợp với Sở Lao động - Thương binh và Xã hội và\ncác địa phương, đẩy mạnh công tác thông tin, tuyên truyền về chủ trương, chính sách của Đảng và nhà nước; kết quả triển khai thực hiện của các cấp, các ngành,\nthông tin về thị trường lao động; các địa chỉ tuyển dụng lao động uy tín, giới thiệu các mô hình, cách làm thiết thực, hiệu quả... trên các ấn phẩm báo chí,\nchương trình phát thanh và truyền hình...nhằm nâng cao nhận thức của các cấp,\nngành, nhân dân về công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài.\n11. Ủy ban nhân dân các huyện, thị xã, thành phố\n- Xây dựng kế hoạch đẩy mạnh công tác đưa lao động\nđi làm việc ở nước ngoài theo hợp đồng giai đoạn 2023-2025, định hướng đến năm 2030 phù hợp với điều kiện, tình hình thực tế của địa phương; giao cụ thể chỉ\ntiêu đưa lao động đi làm việc ở nước ngoài theo hợp đồng cho từng xã, phường,\nthị trấn. Bố trí kinh phí để tổ chức thực hiện Kế hoạch.\n- Tăng cường tuyên truyền công tác đưa người lao động\nđi làm việc ở nước ngoài theo hợp đồng, đổi mới nội dung, đa dạng hình thức tuyên truyền đảm bảo người dân, người lao động hiểu, biết và tham gia tuyển chọn.\n- Chủ trì, phối hợp với Sở Lao động - Thương binh và Xã hội rà soát, tổng hợp nhu cầu của lao động địa phương đi làm việc có thời hạn ở nước ngoài để phối hợp với các đơn vị liên quan tổ chức thông tin, tuyên truyền, tư vấn, tuyển chọn lao động tham gia đi làm việc có thời hạn ở nước ngoài.\n- Chỉ đạo Phòng Lao động - Thương binh và Xã hội:\n+ Chủ trì, phối hợp với Trung tâm Dịch vụ việc làm tỉnh và các doanh nghiệp hoạt động dịch vụ đưa lao động đi làm việc ở nước ngoài tổ chức Hội nghị thông tin, tuyên truyền, tư vấn, tuyển chọn lao động tại\nđịa phương. Thông qua tuyên truyền, vận động gia đình có người lao động đi làm việc ở nước ngoài trong việc chấp hành các quy định của nước tiếp nhận lao động,\nvận động người lao động về nước đúng quy định không cư trú bất hợp pháp ở nước ngoài.\n+ Triển khai công tác đào tạo nghề, tư vấn giới thiệu việc làm, giải quyết việc làm, chuyển dịch cơ cấu lao động nông nghiệp sang phi nông nghiệp, tăng cường công tác đưa lao động đi làm việc ở nước ngoài nhằm tăng số lượng và nâng cao chất lượng lao động, chú trọng công tác tạo nguồn lao\nđộng.\n- Tổng hợp danh sách các trường hợp có nhu cầu đề\nnghị cấp hộ chiếu phổ thông, trao đổi với Công an tỉnh tổ chức tập trung hướng dẫn, tiếp nhận hồ sơ đề nghị cấp hộ chiếu tại địa phương.\n- Định kỳ, tổng hợp báo cáo (báo cáo 6 tháng gửi trước ngày 10/7; báo cáo năm gửi trước ngày 30/11) gửi Sở Lao động - Thương binh và Xã hội để tổng hợp, báo cáo Ủy ban nhân dân tỉnh, Bộ Lao động - Thương binh và Xã hội theo quy định.\n12. Đề nghị Ban Tổ chức Tỉnh ủy Chỉ đạo thực hiện tốt công tác quản lý đảng viên là\nngười lao động đi làm việc ở nước ngoài theo hợp đồng.\n13. Đề nghị Ban Tuyên giáo Tỉnh ủy\nĐịnh hướng nội dung tuyên truyền, hướng dẫn các cơ\nquan thông tin, truyền thông thực hiện có hiệu quả công tác tuyên truyền, phổ\nbiến nội dung Chỉ thị số 20-CT/TW ngày 12/12/2022 của Ban Bí thư về việc tăng cường sự lãnh đạo của Đảng đối với công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài trong tình hình mới; Kế hoạch số 111-CV/TU ngày 27/02/2023 của Tỉnh ủy về việc thực hiện Chỉ thị số 20-CT/TW ngày 12/12/2022 của Ban Bí thư.\n14. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội cấp tỉnh\n- Phối hợp triển khai thực hiện Kế hoạch đến các tổ\nchức thành viên. Phối hợp tuyên truyền, tích cực vận động đoàn viên, hội viên tham gia đi làm việc ở nước ngoài theo hợp đồng.\n- Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh: tham gia giám sát việc triển khai thực hiện Kế hoạch trên địa bàn tỉnh.\n- Tỉnh Đoàn thanh niên: Chủ trì phối hợp với các cơ\nquan liên quan tổ chức tốt các hoạt động tuyên truyền về dạy nghề, việc làm và\nđưa người lao động đi làm việc ở nước ngoài theo hợp đồng cho thanh niên trên địa bàn huyện, lồng ghép công tác tuyên truyền với các hoạt động của đoàn thanh niên cơ sở. Tập trung thực hiện tốt nhiệm vụ tư vấn, giới thiệu việc làm, thông tin thị trường lao động để đoàn viên thanh niên định hướng nghề nghiệp và lựa chọn việc làm phù hợp với trình độ, khả năng, nguyện vọng.\n- Hội Liên hiệp phụ nữ tỉnh, Hội nông dân tỉnh: Thực hiện lồng ghép nội dung phổ biến, tuyên truyền các chính sách của Đảng, Nhà nước về việc làm và đưa người lao động đi làm việc ở nước ngoài theo hợp đồng trong các buổi sinh hoạt ở cấp cơ sở hội.\nTrên đây là Kế hoạch đẩy mạnh hoạt động đưa người lao động đi làm việc ở nước ngoài theo hợp đồng giai đoạn 2023-2025, định hướng\nđến năm 2030 trên địa bàn tỉnh Yên Bái. Ủy ban nhân dân tỉnh yêu cầu các sở,\nngành, địa phương, đơn vị phối hợp triển khai thực hiện./.\nNơi nhận:\n - Thường trực Tỉnh ủy;\n - Lãnh đạo HĐND tỉnh;\n - Chủ tịch, PCT UBND tỉnh (VX);\n - Ban Tổ chức Tỉnh ủy, Ban Tuyên giáo Tỉnh ủy, Ủy ban MTTQ Việt Nam tỉnh;\n - Các sở: Lao động - Thương binh và Xã hội,Tài chính, Tư pháp, Y tế, Thông tin và Truyền thông; Công an tỉnh; Ban Dân tộc;\n - Ngân hàng Nhà nước - Chi nhánh tỉnh YB;\n - Ngân hàng CSXH - Chi nhánh tỉnh YB;\n - Báo Yên Bái; Đài PTTH tỉnh, Trung tâm Điều hành thông minh;\n - UBND huyện, thành phố;\n - CVP UBND tỉnh;\n - Lưu VT, THVX.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Thị Hiền Hạnh PHỤ LỤC:\nCHỈ TIÊU ĐƯA LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI GIAI ĐOẠN 2023-2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030\n(Kèm theo Kế hoạch số: 145/KH-UBND ngày 19/6/2023 của UBND Yên Bái)\nĐơn vị tính: Người TT Huyện, thị xã,\n thành phố\nNăm 2023 Năm 2024 Năm 2025 Giai đoạn 2026-2030 Tổng số\n (2023-2030)\n1 Thành phố Yên Bái 90 160 170 1.100 1.520 2\nThị xã Nghĩa Lộ\n90 190 200 800 1.280 3\nHuyện Văn Chấn 210 240 270 1.350 2.070 4\nHuyện Trấn Yên 90 230 270 1.350 1.940 5\nHuyện Văn Yên 130 270 310 1.400 2.110 6\nHuyện Yên Bình 130 260 280 1.500 2.170 7\nHuyện Lục Yên 90 180 210 1.050 1.530 8\nHuyện Trạm Tấu 90 150 170 850 1.260 9\nHuyện Mù Cang Chải 80 120 120 600 920 Tổng cộng:\n1.000 1.800 2.000 10.000 14.800"
}