{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-hanh-dong-152-KH-UBND-2023-nang-cao-chat-luong-hieu-qua-dich-vu-cong-truc-tuyen-Yen-Bai-571829.aspx",
  "title": "Kế hoạch hành động 152/KH-UBND 2023 nâng cao chất lượng hiệu quả dịch vụ công trực tuyến Yên Bái",
  "properties": {
    "Số hiệu": "152/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Ngô Hạnh Phúc",
    "Ngày ban hành": "03/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 152/KH-UBND Yên Bái, ngày 03 tháng 7 năm 2023 KẾ HOẠCH HÀNH ĐỘNG NÂNG CAO CHẤT LƯỢNG, HIỆU QUẢ DỊCH VỤ CÔNG TRỰC TUYẾN TỈNH YÊN BÁI NĂM 2023 Thực hiện Công văn số 452/TTg-KSTT ngày 23/5/2023 của Thủ tướng Chính phủ về việc tháo gỡ các điểm nghẽn trong triển khai Đề án 06,\ntrong đó có nội dung khắc phục điểm nghẽn trong triển khai dịch vụ công trực tuyến; Công văn số 1284/BTTTT-CĐSQG ngày 12/4/2023 của Bộ Thông tin và Truyền thông về việc nâng cao hiệu quả, tăng tỷ lệ sử dụng dịch vụ công trực tuyến, đảm bảo dễ sử dụng, thân thiện với người dùng, Ủy ban nhân dân tỉnh ban hành Kế hoạch hành động nâng cao chất lượng, hiệu quả dịch vụ công trực tuyến (DVCTT) tỉnh Yên Bái năm 2023, như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Triển khai đồng bộ các giải pháp nhằm nâng cao chất lượng, hiệu quả cung cấp dịch vụ công trực tuyến của tỉnh. Đẩy mạnh cung cấp dịch vụ công trực tuyến và tăng tỷ lệ hồ sơ trực tuyến. Qua đó, thúc đẩy quá\ntrình chuyển đổi số của tỉnh, xây dựng chính quyền số và xã hội số.\nb) Nâng cấp Cổng dịch vụ công của tỉnh tập trung vào các nội dung: (i) Cải thiện giao diện theo hướng thuận lợi, thân thiện với người dùng; (ii) Tối ưu hóa các chức năng, bổ sung các tính năng chuyên biệt phù hợp với điều kiện thực tiễn của tỉnh; (ii) Truy xuất đầy đủ thông tin đầu ra theo các mẫu báo cáo của cấp trên quy định.\nc) Phân công, xác định rõ trách nhiệm của từng cơ\nquan, đơn vị trong việc thực hiện quy trình triển khai DVCTT đảm bảo đúng chức năng nhiệm vụ theo quy định của cấp có thẩm quyền.\n2. Yêu cầu a) Các giải pháp phải đảm bảo sát thực, khả thi, khắc phục được những hạn chế, bất cập về nội dung, quy trình, kỹ thuật triển khai DVCTT hiện nay, góp phần nâng cao chất lượng, hiệu quả DVCTT trên địa bàn tỉnh.\nb) Việc triển khai các nhiệm vụ, giải pháp cần đảm bảo nguyên tắc lấy người dân, doanh nghiệp làm trung tâm phục vụ; tận dụng tối\nđa các hệ thống thông tin, cơ sở dữ liệu của các Bộ, ngành trung ương và của tỉnh phục vụ giải quyết thủ tục hành chính một cách hiệu quả, góp phần hiện đại hóa và đơn giản hóa TTHC.\nc) Các cơ quan, đơn vị, địa phương, doanh nghiệp chủ\nđộng phối hợp chặt chẽ với Văn phòng Ủy ban nhân dân tỉnh, Sở Thông tin và Truyền thông trong việc triển khai các giải pháp đề ra trong kế hoạch này.\nII. MỤC TIÊU 1. Mục tiêu chung\n- Nâng cao nhận thức, trách nhiệm của người đứng đầu các sở, ban, ngành, địa phương trong chỉ đạo thực hiện rà soát, cắt giảm, đơn giản hóa thành phần hồ sơ và tối ưu hóa quy trình giải quyết TTHC trên cơ sở ứng dụng mạnh mẽ công nghệ thông tin. Đồng thời, nghiên cứu rà soát, tham mưu cho cấp có thẩm quyền triển khai thực hiện các nội dung về thúc đẩy, khuyến khích người dân sử dụng DVCTT (giảm phí, lệ phí, cắt giảm thời gian giải quyết nếu thực hiện TTHC theo hình thức trực tuyến...).\n- Thường xuyên rà soát, hoàn thiện danh mục TTHC đủ\nđiều kiện cung cấp DVCTT toàn trình, một phần; tập trung vào nhóm thủ tục liên quan đến doanh nghiệp hoặc các thủ tục có thành phần hồ sơ đơn giản, có tần suất giao dịch cao.\n- Công tác tuyên truyền, phổ biến, hướng dẫn người dân, doanh nghiệp sử dụng DVCTT phải thường xuyên, liên tục, thông tin dễ tiếp cận và hiệu quả đối với từng đối tượng, tiết kiệm, tránh hình thức. Huy động sự\ntham gia của các tổ chức chính trị - xã hội, doanh nghiệp và cộng đồng trong việc phổ biến, hướng dẫn sử dụng DVCTT.\n2. Mục tiêu cụ thể\n- Tối thiểu 80% TTHC được cung cấp dưới dạng dịch vụ\ncông trực tuyến (đối với những TTHC có phát sinh hồ sơ); tối thiểu 50% dịch vụ\ncông trực tuyến được cung cấp dưới dạng dịch vụ công trực tuyến toàn trình.\n- 100% cán bộ, công chức, viên chức trên địa bàn tỉnh sử dụng DVCTT toàn trình trong giải quyết TTHC và tuyên truyền, hướng dẫn người thân sử dụng DVCTT.\n- Tỷ lệ người dân, doanh nghiệp hài lòng với giao diện, cách thức sử dụng Cổng Dịch vụ công của tỉnh đạt trên 90%.\n- 100% CSDL chuyên ngành của các cơ quan, đơn vị được kết nối với Cổng dịch vụ công của tỉnh đảm bảo an toàn theo cấp độ đã được phê\nduyệt.\n- 100% người dân được cung cấp miễn phí chữ ký số\ncá nhân khi thực hiện TTHC trên môi trường điện tử.\n- 100% các sở, ban, ngành, Ủy ban nhân dân các huyện,\nthị xã, thành phố ban hành và triển khai Kế hoạch nâng cao chất lượng, hiệu quả\ncung cấp DVCTT.\n- 100% kết quả giải quyết TTHC được số hóa; 50% trở\nlên hồ sơ TTHC của từng cơ quan, đơn vị, địa phương được người dân, doanh nghiệp thực hiện trực tuyến từ xa.\n- 30% hồ sơ TTHC được thanh toán trực tuyến trên Cổng Dịch vụ công quốc gia trên tổng số giao dịch thanh toán của dịch vụ công; 60%\nthủ tục hành chính được thanh toán trực tuyến trên Cổng Dịch vụ công quốc gia\n(đối với các TTHC có yêu cầu nghĩa vụ tài chính).\n- 100% người dân, doanh nghiệp được hướng dẫn tạo tài khoản và sử dụng tài khoản khi thực hiện TTHC trên Cổng dịch vụ công.\n(Có Phụ lục số 01 kèm theo, bắt đầu thực hiện từ\ntháng 7 năm 2023 )\nIII. CÁC NHIỆM VỤ TRỌNG TÂM 1. Rà soát và lựa chọn các TTHC đủ điều kiện trong phạm vi sở, ban, ngành, địa phương đảm bảo triển khai DVCTT toàn trình và một phần theo đúng quy định tại Nghị định số 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định về việc cung cấp thông tin và DVCTT của cơ quan nhà nước trên môi trường mạng\n- Đơn vị thực hiện: Các sở, ban, ngành, địa phương.\n- Cơ quan đầu mối phụ trách: Sở Thông tin và Truyền thông.\n- Thời hạn hoàn thành: Tháng 7 năm 2023.\n2. Giao chỉ tiêu tỷ lệ hồ sơ DVCTT toàn trình đối với từng sở, ban, ngành, địa phương trên địa bàn tỉnh.\n- Đơn vị thực hiện: Các sở, ban, ngành, địa phương.\n- Cơ quan đầu mối phụ trách: Sở Thông tin và Truyền thông.\n(Có phụ lục số 02 kèm theo)\n3. Tuyên truyền, phổ biến, hướng dẫn triển khai chính sách giảm lệ phí để khuyến khích người dân sử dụng dịch vụ công trực tuyến theo Nghị quyết số 57/NQ-HĐND ngày 09/12/2022 của Hội đồng nhân dân tỉnh Yên Bái\n- Đơn vị thực hiện: Các sở, ban, ngành, địa phương.\n- Cơ quan đầu mối phụ trách: Văn phòng Ủy ban nhân dân tỉnh (Trung tâm Phục vụ hành chính công tỉnh).\n- Thời gian thực hiện: Từ tháng 7 năm 2023.\n4. Triển khai thí điểm một số TTHC không tiếp nhận bản giấy một số ngày trong tuần.\nNgoài 20 DVCTT toàn trình theo chỉ đạo của Ủy ban nhân dân tỉnh tại Văn bản số 1108/UBND-HCC ngày 19/4/2023, các sở, ban, ngành địa phương tiếp tục rà soát, lựa chọn các DVDTT đủ điều kiện trình Ủy ban nhân dân tỉnh phê duyệt.\n- Đơn vị thực hiện: Các sở, ban, ngành, địa phương.\n- Cơ quan đầu mối phụ trách: Sở Thông tin và Truyền thông.\n- Thời gian thực hiện: Tháng 7 năm 2023.\n5. Chỉ đạo Tổ chuyển đổi số cộng đồng cấp xã, cấp thôn triển khai hoạt động tuyên truyền, hướng dẫn người dân sử dụng DVCTT toàn trình theo phương châm “đi từng ngõ, gõ từng nhà”\n- Đơn vị thực hiện: Các địa phương.\n- Cơ quan đầu mối phụ trách: Sở Thông tin và Truyền thông.\n- Thời gian thực hiện: Từ tháng 7 năm 2023.\n6. Tổ chức Chương trình cao điểm hướng dẫn người dân, doanh nghiệp thực hiện DVCTT toàn trình tại Trung tâm Phục vụ hành chính công tỉnh, Bộ phận hành chính công cấp huyện, cấp xã\n- Đơn vị thực hiện: Tỉnh đoàn và các địa phương.\n- Thời gian thực hiện: Tháng 7 và tháng 8 năm 2023.\n7. Triển khai việc tiếp nhận hồ sơ, trả kết quả giải quyết TTHC qua dịch vụ bưu chính công ích để hỗ trợ triển khai DVCTT, bảo đảm cá nhân, tổ chức không phải hiện diện tại cơ quan nhà nước nếu pháp luật không quy định.\n- Đơn vị thực hiện: Các sở, ban, ngành, địa phương,\nBưu điện tỉnh.\n- Cơ quan đầu mối phụ trách: Sở Thông tin và Truyền thông.\n- Thời hạn thực hiện: Từ tháng 7 năm 2023.\n8. Xây dựng chức năng mở rộng phần mềm Cổng Dịch vụ\ncông tỉnh Yên Bái; Kho lưu trữ điện tử của tổ chức, cá nhân; xây dựng ứng dụng\n(app) Cổng Dịch vụ công của tỉnh trên nền tảng thiết bị thông minh[1]\n- Đơn vị thực hiện: Văn phòng Ủy ban nhân dân tỉnh\n(Trung tâm Phục vụ hành chính công tỉnh).\n- Thời hạn hoàn thành: Tháng 12 năm 2023.\n9. Triển khai mô hình thí điểm “Ngày xử lý thủ tục hành chính trực tuyến”[2]\n- Đơn vị thực hiện: Ủy ban nhân dân thành phố Yên Bái.\n- Thời gian thực hiện: Từ tháng 7 năm 2023.\n10. Triển khai mô hình thí điểm “Bộ phận phục vụ\nhành chính công số”\n- Đơn vị thực hiện: Ủy ban nhân dân huyện Văn Yên.\n- Thời gian thực hiện: Từ tháng 7 năm 2023.\nIV. KINH PHÍ THỰC HIỆN Kinh phí thực hiện Kế hoạch được bố trí từ nguồn ngân sách theo phân cấp ngân sách nhà nước hiện hành; các nguồn kinh phí xã hội hóa, hợp pháp khác theo quy định của pháp luật.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông\n- Chủ trì, phối hợp với Văn phòng UBND tỉnh, các cơ\nquan, đơn vị, địa phương, doanh nghiệp có liên quan hướng dẫn, đôn đốc, kiểm tra, theo dõi, đánh giá việc triển khai thực hiện Kế hoạch này; phối hợp với Sở\nNội vụ đánh giá, xếp hạng kết quả thực hiện công tác cải cách hành chính và\nchuyển đổi số của các sở, ban, ngành; UBND các huyện, thị xã, thành phố.\n- Phụ trách theo dõi việc thực hiện các chỉ tiêu được giao tại mục II của Kế hoạch này.\n- Chủ trì, phối hợp triển khai các nhiệm vụ được giao tại mục III của Kế hoạch này.\n- Hướng dẫn kết nối Cổng Dịch vụ công của tỉnh với các cơ sở dữ liệu quốc gia, cơ sở dữ liệu chuyên ngành phục vụ giải quyết TTHC trên môi trường điện tử.\n- Báo cáo kết quả thực hiện Kế hoạch này với Bộ\nThông tin và Truyền thông, Ủy ban nhân dân tỉnh trước ngày 20/12/2023.\n2. Văn phòng Ủy ban nhân dân tỉnh\n- Phụ trách theo dõi việc thực hiện các chỉ tiêu được giao tại mục II của Kế hoạch này.\n- Chủ trì, phối hợp triển khai các nhiệm vụ được giao tại mục III của Kế hoạch này.\n- Thường xuyên nâng cấp, hoàn thiện cổng Dịch vụ\ncông tỉnh Yên Bái để đảm bảo hệ thống hoạt động hiệu quả, thông suốt, dễ khai thác, sử dụng, thân thiện với người dùng.\n3. Các Sở, ban, ngành, địa phương\n- Thủ trưởng các sở, ban, ngành, địa phương chỉ đạo tổ chức thực hiện nghiêm túc các mục tiêu, nhiệm vụ tại Kế hoạch này; chịu trách nhiệm trước Ủy ban nhân dân tỉnh trong việc rà soát, cung cấp DVCTT của cơ quan, đơn vị, địa phương được cung cấp trên Cổng Dịch vụ công của tỉnh, được tích hợp trên Cổng Dịch vụ công quốc gia và về kết quả triển khai tại cơ quan,\nđơn vị, địa phương mình; phối hợp chặt chẽ với Văn phòng Ủy ban nhân dân tỉnh,\nSở Thông tin và Truyền thông, các cơ quan, đơn vị có liên quan tổ chức thực hiện các mục tiêu, nhiệm vụ nêu tại Kế hoạch.\n- Tiếp tục rà soát, tham mưu cho Ủy ban nhân dân tỉnh\nđơn giản hóa, tái cấu trúc quy trình nội bộ, quy trình điện tử, lược bỏ các bước trung gian để tạo điều kiện thuận lợi cho người dân, doanh nghiệp trong thực hiện giải quyết TTHC.\n- Nâng cao hiệu quả xử lý hồ sơ để đảm bảo trả kết quả cho công dân đúng hoặc sớm hạn.\n- Khuyến khích thực hiện các sáng kiến, giải pháp truyền thông về DVCTT cho người dân, các sáng kiến hỗ trợ người dân thực hiện DVCTT, đặc biệt là người lớn tuổi, người dân ở khu vực nông thôn, đảm bảo mọi người dân có thể thao tác nộp trực tuyến tại nhà.\n- Phát huy vai trò từng thành viên Câu lạc bộ chuyển\nđổi số, Tổ chuyển số cộng đồng trong việc hướng dẫn, hỗ trợ từng người dân,\ndoanh nghiệp tự sử dụng DVCTT để đảm bảo mỗi hộ gia đình có ít nhất 01 người biết cách sử dụng tài khoản VNelD, đăng nhập và sử dụng DVCTT trên các Cổng dịch vụ\ncông.\n- Ủy ban nhân dân các huyện, thị xã, thành phố chỉ\nđạo, triển khai thực hiện đến các xã, phường, thị trấn thuộc phạm vi quản lý đảm bảo đạt chỉ tiêu Ủy ban nhân dân tỉnh giao.\n4. Báo Yên Bái, Đài Phát thanh và Truyền hình tỉnh Yên Bái\n- Duy trì các chuyên trang, chuyên mục về chuyển đổi số, đặc biệt tuyên truyền đến người dân, doanh nghiệp cách thức nộp hồ sơ trực tuyến, lợi ích khi thực hiện nộp hồ sơ trực tuyến trên Cổng dịch vụ công của tỉnh,\nCổng dịch vụ công quốc gia, đảm bảo công tác tuyên truyền đạt hiệu quả, thực chất.\n- Hỗ trợ hướng dẫn, chia sẻ các bản tin nguồn cho\nĐài truyền thanh cơ sở các cấp tuyên truyền về chuyển đổi số; tuyên truyền hướng dẫn người dân đến Cơ quan công an đăng ký, kích hoạt và sử dụng tài khoản định danh điện tử phục vụ việc xác thực trên môi trường số khi sử dụng các dịch vụ\ntrực tuyến.\nTrên đây là Kế hoạch hành động nâng cao chất lượng,\nhiệu quả dịch vụ công trực tuyến tỉnh Yên Bái năm 2023. Ủy ban nhân dân tỉnh yêu cầu các sở, ban, ngành, địa phương, doanh nghiệp và các cơ quan, đơn vị có\nliên quan nghiêm túc triển khai thực hiện. Trong quá trình triển khai thực hiện nếu có khó khăn, vướng mắc các cơ quan, đơn vị, địa phương kịp thời báo cáo về Ủy ban nhân dân tỉnh (qua Sở Thông tin và Truyền thông) để xem xét giải quyết,\nđiều chỉnh theo đúng quy định và phù hợp với thực tiễn./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông;\n - TT. Tỉnh ủy; TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban, ngành;\n - Báo Yên Bái; Đài PT&TH tỉnh;\n - Bưu điện tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Chánh, Phó Chánh VP UBND tỉnh (NC);\n - Trung tâm Phục vụ hành chính công tỉnh;\n - Trung tâm Điều hành thông minh tỉnh;\n - Lưu: VT, NC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Ngô Hạnh Phúc PHỤ LỤC SỐ 01:\nPHÂN CÔNG PHỤ TRÁCH CÁC MỤC TIÊU KẾ HOẠCH NÂNG CAO CHẤT LƯỢNG, HIỆU QUẢ DVCTT NĂM 2023\n(Ban hành kèm theo Kế hoạch số: 152/KH-UBND ngày 03 tháng 7 năm của Ủy ban dân Yên Bái)\nSTT Nội dung mục tiêu\nĐơn vị tính Chỉ tiêu giao Cơ quan chủ trì\n đôn đốc Cơ quan thực hiện Ghi chú\n1 Tỷ lệ thủ tục hành chính được cung cấp dưới dạng dịch vụ công trực tuyến\n%\n80 Sở Thông tin và\n Truyền thông Các sở, ban,\n ngành, địa phương 2\nTỷ lệ dịch vụ công trực tuyến được cung cấp dưới dạng dịch vụ công trực tuyến toàn trình\n%\n50 Sở Thông tin và\n Truyền thông Các sở, ban,\n ngành, địa phương 3\nTỷ lệ cán bộ, công chức, viên chức trên địa bàn tỉnh sử dụng DVCTT toàn trình trong giải quyết TTHC và tuyên truyền, hướng dẫn người thân sử dụng DVCTT\n%\n100 Sở Thông tin và\n Truyền thông Các sở, ban,\n ngành, địa phương; Trung tâm PVHCC tỉnh 4\nTỷ lệ người dân, doanh nghiệp hài lòng với giao diện, cách thức sử dụng Cổng Dịch vụ công của tỉnh\n%\n90 Văn phòng UBND tỉnh\n (Trung tâm PVHCC tỉnh)\nCác sở, ban,\n ngành, địa phương; Trung tâm PVHCC tỉnh 5\nTỷ lệ CSDL chuyên ngành của các cơ quan, đơn vị\n có nhu cầu được kết nối liên thông với Cổng Dịch vụ công của tỉnh để giải quyết TTHC\n%\n100 Sở Thông tin và\n Truyền thông Trung tâm PVHCC tỉnh;\n các sở, ban, ngành, địa phương 6\nTỷ lệ người dân được cung cấp miễn phí chữ ký số\n cá nhân khi thực hiện TTHC trên môi trường điện tử\n%\n100 Sở Thông tin và\n Truyền thông Trung tâm PVHCC tỉnh;\n các sở, ban, ngành, địa phương 7\nCác sở, ban, ngành, UBND các huyện, thị xã, thành phố ban hành và triển khai Kế hoạch hoạt động nâng cao chất lượng, hiệu quả\n cung cấp dịch vụ công trực tuyến\n%\n100 Sở Thông tin và\n Truyền thông Các sở, ban,\n ngành, địa phương 8\nTỷ lệ kết quả giải quyết TTHC được số hóa\n%\n100 Văn phòng UBND tỉnh\n (Trung tâm PVHCC tỉnh)\nCác sở, ban,\n ngành, địa phương 9\nTỷ lệ hồ sơ TTHC của từng cơ quan, đơn vị, địa phương được người dân, doanh nghiệp thực hiện trực tuyến từ xa\n%\n50 Văn phòng UBND tỉnh\n (Trung tâm PVHCC tỉnh)\nCác sở, ban, ngành,\n địa phương 10 Tỷ lệ hồ sơ thủ tục hành chính được thanh toán trực tuyến trên Cổng Dịch vụ công quốc gia trên tổng số giao dịch thanh toán của dịch vụ công\n%\n30 Văn phòng UBND tỉnh\n (Trung tâm PVHCC tỉnh)\nCác sở, ban,\n ngành, địa phương 11 Tỷ lệ thủ tục hành chính được thanh toán trực tuyến trên Cổng Dịch vụ công quốc gia (đối với các TTHC có yêu cầu nghĩa vụ tài chính)\n%\n60 Văn phòng UBND tỉnh\n (Trung tâm PVHCC tỉnh)\nCác sở, ban,\n ngành, địa phương 12 Tỷ lệ người dân, doanh nghiệp được hướng dẫn tạo tài khoản và sử dụng tài khoản khi thực hiện TTHC trên Cổng dịch vụ công\n%\n100 Văn phòng UBND tỉnh\n (Trung tâm PVHCC tỉnh)\nCác sở, ban,\n ngành, địa phương 13 Các CSDL chuyên ngành của các cơ quan, đơn vị được kết nối với Cổng dịch vụ công của tỉnh đảm bảo an toàn theo cấp độ đã được phê duyệt\n%\n100 Sở Thông tin và\n Truyền thông Các sở, ban,\n ngành, địa phương PHỤ LỤC SỐ 02:\nGIAO CHỈ TIÊU DỊCH VỤ CÔNG TRỰC TUYẾN CHO CÁC SỞ, BAN,\nNGÀNH; ỦY BAN NHÂN DÂN CÁC HUYỆN, THỊ XÃ, THÀNH PHỐ; ỦY BAN NHÂN DÂN CÁC XÃ,\nPHƯỜNG, THỊ TRẤN NĂM 2023 TRÊN ĐỊA BÀN TỈNH YÊN BÁI\n(Ban hành kèm theo Kế hoạch số: 152/KH-UBND ngày 03 tháng 7 năm của Ủy ban dân Yên Bái)\nSTT Cơ quan, địa phương Tỷ lệ thủ tục hành chính được cung cấp dưới dạng DVCTT Tỷ lệ DVC trực tuyến được cung cấp dưới dạng DVCTT toàn trình Tỷ lệ hồ sơ\n TTHC của cơ quan được người dân, doanh nghiệp thực hiện trực tuyến từ xa Tỷ lệ TTHC có\n yêu cầu nghĩa vụ tài chính được thanh toán trực tuyến trên Cổng DVC Tỷ lệ hồ sơ\n thanh toán trực tuyến qua Cổng dịch vụ công 1\n2 3\n4=3x50%\n5 6\n7 I\nCác sở, ban, ngành 1\nBan Dân tộc 80 50 0\n0 0\n2 Ban Quản lý các khu công nghiệp tỉnh 80 50 50 60 30 3\nSở Công Thương 80 50 50 60 30 4\nSở Giáo dục và Đào tạo 100 50 50 0\n0 5\nSở Giao thông vận tải 80 50 50 60 30 6\nSở Kế hoạch và Đầu tư\n80 50 50 60 30 7\nSở Khoa học và Công nghệ\n80 50 50 60 30 8\nSở Lao động - Thương binh và Xã hội 80 50 50 60 30 9\nSở Nội vụ\n80 50 50 60 30 10 Sở Nông nghiệp và Phát triển nông thôn 80 50 50 60 30 11 Sở Tài chính 80 50 50 60 30 12 Sở Tài nguyên và Môi trường 80 50 50 60 30 13 Sở Thông tin và Truyền thông 100 100 50 60 30 14 Sở Tư pháp 80 50 50 60 30 15 Sở Văn hóa, Thể thao và Du lịch 80 50 50 60 30 16 Sở Xây dựng 80 50 50 60 30 17 Sở Y tế\n80 50 50 60 30 18 Thanh tra tỉnh 80 50 50 60 30 19 Văn phòng Ủy ban nhân dân tỉnh 80 50 50 60 30 II UBND các huyện, thị xã, thành phố\nPhối hợp với các sở, ban, ngành cung cấp 80% TTHC được cung cấp dưới dạng DVCTT Phối hợp với các sở, ban, ngành cung cấp 50% DVCTT toàn trình 1\nUBND huyện Lục Yên 50 60 30 2\nUBND huyện Mù Cang Chải 50 60 30 3\nUBND huyện Trạm Tấu 50 60 30 4\nUBND huyện Trấn Yên 50 60 30 5\nUBND huyện Văn Chấn 50 60 30 6\nUBND huyện Văn Yên 50 60 30 7\nUBND huyện Yên Bình 50 60 30 8\nUBND thành phố Yên Bái 50 60 30 9\nUBND thị xã Nghĩa Lộ\n50 60 30 III UBND các xã, phường, thị trấn 50 60 30 Ghi chú: Các chỉ tiêu tại cột 3+4 được tính theo Quyết định phê duyệt Danh mục dịch vụ công trực tuyến toàn trình và dịch vụ\ncông trực tuyến một phần được cung cấp trên Cổng dịch vụ công của tỉnh Yên Bái,\nđăng ký tích hợp, cung cấp trên Cổng dịch vụ công quốc gia của Chủ tịch UBND tỉnh\n[1] Nội dung, quy mô nâng cấp thực hiện theo Công văn 1499/UBND-HCC ngày 23/5/2023 của UBND tỉnh.\n[2] Mỗi ngày đưa 01 TTHC trong tháng không tiếp nhận bản giấy."
}