{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-175-KH-UBND-2023-thuc-hien-Nghi-quyet-99-NQ-CP-thuc-hien-Ket-luan-50-KL-TW-Yen-Bai-574773.aspx",
  "title": "Kế hoạch 175/KH-UBND 2023 thực hiện Nghị quyết 99/NQ-CP thực hiện Kết luận 50-KL/TW Yên Bái",
  "properties": {
    "Số hiệu": "175/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Trần Huy Tuấn",
    "Ngày ban hành": "02/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 175/KH-UBND Yên Bái, ngày 02 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 99/NQ-CP NGÀY 10/7/2023 CỦA CHÍNH PHỦ BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN KẾT LUẬN SỐ\n50-KL/TW NGÀY 28/5/2023 CỦA BỘ CHÍNH TRỊ\nThực hiện Nghị quyết số 99/NQ-CP ngày 10/7/2023 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Kết luận số\n50-KL/TW ngày 28/5/2023 của Bộ Chính trị về tiếp tục thực hiện Nghị quyết số\n18-NQ/TW ngày 25/10/2017 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng Khóa XII “Một số vấn đề tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả” (viết tắt là Nghị quyết số\n99/NQ-CP), Ủy ban nhân dân (UBND) tỉnh xây dựng kế hoạch triển khai thực hiện Nghị quyết số 99/NQ-CP , cụ thể như sau:\nA. MỤC ĐÍCH, YÊU CẦU I. Mục đích 1. Tiếp tục thực hiện có hiệu quả các mục tiêu, nhiệm vụ, giải pháp của Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII gắn với Nghị quyết Đại hội XIII của Đảng; Nghị quyết số 27-NQ/TW ngày 09/11/2022 của Ban Chấp hành Trung ương Đảng về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới (Nghị quyết số\n27-NQ/TW); Nghị quyết số 28-NQ/TW ngày 17/11/2022 của Ban Chấp hành Trung ương\nĐảng về tiếp tục đổi mới phương thức lãnh đạo, cầm quyền của Đảng đối với hệ thống chính trị trong giai đoạn mới (Nghị quyết số 28-NQ/TW).\n2. Nâng cao nhận thức, trách nhiệm, quyết tâm của các cấp ủy, tổ chức đảng, cán bộ, đảng viên, công chức, viên chức trong hệ thống chính trị, nhất là người đứng đầu trong triển khai thực hiện các nghị quyết, kết luận của Trung ương, của tỉnh về đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả.\n3. Nâng cao năng lực tổ chức thực hiện, nhất là\ncông tác thể chế hóa thành các văn bản quy phạm pháp luật, tạo chuyển biến thực sự, đạt kết quả trong thực hiện chủ trương, đường lối của Đảng.\nII. Yêu cầu 1. Các cơ quan, đơn vị, địa phương tập trung lãnh đạo,\nchỉ đạo tổ chức thực hiện nghiêm túc, hiệu quả các nhiệm vụ, giải pháp về đổi mới,\nsắp xếp tổ chức bộ máy; quá trình thực hiện phải tạo sự đồng bộ, gắn với thực hiện các nhiệm vụ về sắp xếp bộ máy theo Nghị quyết Đại hội Đảng bộ tỉnh lần thứ\nXIX, nhiệm kỳ 2020-2025 và các kế hoạch, kết luận của Ban Thường vụ Tỉnh ủy trong triển khai thực hiện Nghị quyết 18-NQ/TW.\n2. Xác định rõ trách nhiệm đối với từng cấp ủy, tổ\nchức đảng, cơ quan, đơn vị, địa phương trong triển khai các nhiệm vụ theo nội dung Nghị quyết số 99/NQ-CP để phát huy tính chủ động, sáng tạo của các tập thể,\ncá nhân; tăng cường công tác kiểm tra, giám sát và đánh giá kết quả tổ chức thực hiện, đảm bảo thực chất, hiệu quả, đúng lộ trình đề ra.\nB. NHIỆM VỤ CHUNG I. Về công tác lãnh đạo, chỉ đạo 1. Tăng cường công tác lãnh đạo, chỉ đạo của cấp ủy,\nchính quyền, cơ quan, đơn vị, địa phương trong triển khai thực hiện Nghị quyết so 18-NQ/TW, Kết luận số 50-KL/TW của Bộ Chính trị gắn với thực hiện Nghị quyết số\n27-NQ/TW, Nghị quyết số 28-NQ/TW của Ban Chấp hành Trung ương khóa XIII, Nghị\nquyết số 99/NQ-CP .\n2. Tiếp tục rà soát, thực hiện có hiệu quả các kế\nhoạch, chương trình hành động, kết luận của Tỉnh ủy, Ban Thường vụ Tỉnh ủy, Ủy ban nhân dân tỉnh về thực hiện các nghị quyết, kết luận của Trung ương[1]. Nâng cao ý thức chính trị, phát huy vai trò, trách nhiệm của các tập thể, cá nhân, nhất là người\nđứng đầu trong sắp xếp tổ chức bộ máy, tinh giản biên chế, cơ cấu lại đội ngũ\ncán bộ, công chức, viên chức.\n3. Cụ thể hóa, ban hành các văn bản lãnh đạo, chỉ đạo triển khai thực hiện Nghị quyết số 99/NQ-CP bảo đảm thống nhất, đồng bộ; xác định rõ lộ trình, tiến độ, phân công rõ trách nhiệm của các cơ quan, đơn vị trong tổ\nchức thực hiện.\nII. Về công tác thông tin,\ntuyên truyền 1. Tổ chức tuyên truyền, quán triệt Kết luận số\n50-KL/TW của Bộ Chính trị, Nghị quyết 99/NQ-CP của Chính phủ và Kế hoạch của Ban Thường vụ Tỉnh ủy, Ủy ban nhân dân tỉnh triển khai thực hiện Nghị quyết số\n99/NQ-CP đảm bảo nghiêm túc, hiệu quả.\n2. Duy trì thường xuyên công tác thông tin, tuyên truyền, quán triệt, tạo sự đồng thuận, thống nhất cao trong nhận thức và hành động,\nthực hiện nghiêm túc các chủ trương của Đảng về đổi mới, sắp xếp tổ chức bộ\nmáy, tinh giản biên chế theo tinh thần các Nghị quyết, kết luận của Trung ương và các chương trình, kế hoạch của tỉnh.\nIII. Về sắp xếp tổ chức bộ máy 1. Căn cứ các văn bản chỉ đạo của Trung ương, tiếp tục rà soát, sửa đổi, bổ sung, ban hành mới và thực hiện nghiêm các quy chế,\nquy định, hướng dẫn về kiện toàn, sắp xếp tổ chức bộ máy. Bám sát tình hình thực tiễn, tiếp tục kiện toàn tổ chức bộ máy bên trong các cơ quan, đơn vị, tổ chức trong hệ thống chính trị của tỉnh theo hướng tinh gọn; rà soát, bổ sung, hoàn thiện chức năng, nhiệm vụ, quyền hạn, mối quan hệ công tác của từng cơ quan,\nđơn vị, bảo đảm khắc phục tình trạng chồng chéo, trùng lặp hoặc bỏ sót chức năng, nhiệm vụ, nâng cao hiệu lực, hiệu quả hoạt động.\n2. Tiếp tục rà soát, sắp xếp tổ chức bộ máy các cơ\nquan hành chính, đơn vị sự nghiệp theo Nghị định số 107/2020/NĐ-CP , Nghị định số\n108/2020/NĐ-CP , Nghị định số 120/2020/NĐ-CP của Chính phủ; tập trung rà soát, sắp xếp tổ chức bên trong các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh; các phòng và cơ cấu tổ chức thuộc đơn vị sự nghiệp công lập (ĐVSNCL); tối thiểu đến năm 2025 giảm 10% đơn vị sự nghiệp công lập so với năm 2021 (trừ giáo dục mầm non và giáo dục phổ thông).\n3. Thực hiện chuyển Trung tâm Y tế cấp huyện trực thuộc Sở Y tế về trực thuộc Ủy ban nhân dân cấp huyện theo Nghị quyết số\n99/2023/QH15 ngày 24/6/2023 của Ủy ban Thường vụ Quốc hội.\n4. Rà soát, sắp xếp quy hoạch mạng lưới các ĐVSNCL gắn với quy hoạch phát triển kinh tế - xã hội của tỉnh; chuyển từ quy hoạch theo đơn vị hành chính sang quy hoạch theo ngành, lĩnh vực, nhu cầu của xã hội và thị trường theo quy hoạch định hướng của các bộ, ngành Trung ương.\n5. Rà soát, sắp xếp đơn vị hành chính cấp xã chưa đảm bảo tiêu chí về quy mô dân số, diện tích tự nhiên theo Kết luận số 48-KL/TW ngày 30/01/2023 của Bộ Chính trị, Nghị quyết số 35/2023/NQ-UBTVQH15 ngày 19/7/2023 của Ủy ban Thường vụ Quốc hội, Nghị quyết của Chính phủ và hướng dẫn của Bộ Nội vụ.\nIV. Về tinh giản biên chế\n1. Xây dựng khung số lượng biên chế tối thiểu của các cơ quan, tổ chức, đơn vị sau khi có thông tư hướng dẫn của Bộ, ngành Trung\nương.\n2. Đến năm 2025, giảm 5% biên chế công chức so với năm 2021.\n3. Đến năm 2025, giảm 10% biên chế sự nghiệp hưởng lương từ ngân sách nhà nước so với năm 2021 (riêng đối với sự nghiệp Giáo dục mầm non và phổ thông công lập, căn cứ vào quy mô trường, lớp của từng năm học để có\nphương án báo cáo Bộ Nội vụ bổ sung biên chế cho phù hợp).\n4. Xây dựng danh mục vị trí việc làm đảm bảo phù hợp với chức năng, nhiệm vụ, quyền hạn của từng cơ quan, đơn vị gắn với tiêu chuẩn chức danh, chức vụ, cơ cấu ngạch công chức, hạng chức danh nghề nghiệp viên chức.\n5. Thực hiện ký kết hợp đồng lao động để làm công việc chuyên môn, nghiệp vụ trong đơn vị sự nghiệp; kết hợp đồng lao động, hợp đồng dịch vụ để thực hiện công việc hỗ trợ, phục vụ trong cơ quan hành chính và đơn vị sự nghiệp công lập theo Nghị định số 111/2022/NĐ-CP ngày 30/12/2022 của Chính phủ.\nV. Về đổi mới và nâng cao hiệu quả hoạt động của các cơ quan, tổ chức, đơn vị trong hệ thống chính trị\n1. Thực hiện cơ chế quản lý, phân bổ tài chính,\nngân sách theo hướng từ “giao kế hoạch” sang cơ chế “khoán chi, đặt hàng, đấu thầu, giao nhiệm vụ”, gắn với thực hiện phương châm “giao nhiệm vụ, khoán sản phẩm” cho các cơ quan, đơn vị trong hệ thống chính trị từ tỉnh\nđến cơ sở, nhất là người đứng đầu; nghiên cứu triển khai phương án khoán chi hành chính cho cán bộ, công chức cấp xã khi sau khi có hướng dẫn của Trung ương và của tỉnh.\n2. Đẩy mạnh phân cấp, phân quyền đi đối với giám sát việc thực hiện quyền lực, bảo đảm dân chủ, công khai, minh bạch và trách nhiệm giải trình của người đứng đầu cấp ủy, cơ quan, đơn vị thuộc phạm vi, thẩm quyền được giao, phù hợp với đặc điểm, tình hình thực tiễn của địa phương.\n3. Quyết liệt, đồng bộ trong lãnh đạo, chỉ đạo, tổ\nchức thực hiện công tác cải cách hành chính, trọng tâm là cải cách thủ tục hành chính, cải cách công vụ, công chức; vận hành có hiệu quả mô hình chính quyền điện tử; xây dựng chuẩn mực đạo đức, văn hóa công vụ, xây dựng nền hành chính hiện đại,\nchuyên nghiệp, kỷ cương, năng động, công khai, minh bạch, hoạt động hiệu lực,\nhiệu quả.\n4. Rà soát, sắp xếp, xây dựng quy hoạch mạng lưới các ĐVSNCL gắn với quy hoạch phát triển kinh tế - xã hội của tỉnh; chuyển từ\nquy hoạch theo đơn vị hành chính sang quy hoạch theo ngành, lĩnh vực, nhu cầu của xã hội và thị trường theo quy hoạch định hướng của các bộ, ban, ngành Trung\nương.\n5. Tăng cường phối hợp giữa cơ quan quản lý nhà nước chuyên ngành với cơ quan quản lý nhà nước về đầu tư, tài chính các cấp trong quản lý NSNN chi cho lĩnh vực sự nghiệp, nâng cao hiệu quả sử dụng NSNN, tránh chồng chéo, lãng phí. Quy định rõ quyền hạn gắn với trách nhiệm người đứng đầu các cơ\nquan, đơn vị, đặc biệt là người đứng đầu ĐVSNCL. Tăng cường công khai, minh bạch và trách nhiệm giải trình của các đơn vị cung ứng dịch vụ sự nghiệp công.\n6. Đẩy mạnh công tác kiểm tra, giám sát, kiên quyết xử lý nghiêm các trường hợp vi phạm, cố tình né tránh hoặc không thực hiện nhiệm vụ được giao đối với ĐVSNCL. Tổ chức kiểm định, đánh giá độc lập về chất lượng dịch vụ sự nghiệp công theo ngành, lĩnh vực.\nVI. Về cơ cấu lại, nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức (CBCCVC)\n1. Tiếp tục thực hiện hiệu quả Nghị quyết số\n26-NQ/TW ngày 19/5/2018 của Ban Chấp hành Trung ương về tập trung xây dựng đội ngũ cán bộ các cấp, nhất là cấp chiến lược, đủ phẩm chất, năng lực và uy tín,\nngang tầm nhiệm vụ; Nghị quyết số 21-NQ/TU ngày 20/01/2021 của Tỉnh ủy Yên Bái về phát triển nguồn nhân lực tỉnh Yên Bái, giai đoạn 2021-2025; Đề án số\n11-ĐA/TU ngày 08/8/2018 của Tỉnh ủy Yên Bái về xây dựng và đào tạo nguồn đội ngũ cán bộ trẻ, cán bộ nữ, cán bộ người dân tộc thiểu số thuộc diện Ban Thường vụ Tỉnh ủy quản lý đến năm 2030, định hướng đến năm 2035 và các văn bản chỉ đạo của Trung ương, của tỉnh về nâng cao chất lượng đội ngũ CBCCVC.\n2. Thường xuyên rà soát, kiện toàn đội ngũ cán bộ\nlãnh đạo, quản lý các cấp trong hệ thống chính trị; sắp xếp, bố trí cán bộ đủ tiêu chuẩn, đúng người, đúng việc gắn với sàng lọc, đưa ra khỏi bộ máy những cán bộ\nkhông đáp ứng yêu cầu nhiệm vụ; nâng cao chất lượng công tác đào tạo, bồi dưỡng,\nluân chuyển, điều động, tạo nguồn cán bộ; đổi mới công tác đánh giá, xếp loại cán bộ đảm bảo thực chất, làm cơ sở để cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ.\n3. Thực hiện chính sách thu hút nhân tài, thu hút đội ngũ cán bộ, công chức, viên chức có chuyên môn cao, nghiệp vụ giỏi vào làm việc trong các cơ quan hành chính, đơn vị sự nghiệp công lập.\n4. Căn cứ các quy định của Chính phủ, hướng dẫn của bộ, ngành Trung ương, chỉ đạo cơ quan chuyên môn tổ chức nghiên cứu, tham mưu\náp dụng cơ chế thuê giám đốc điều hành đối với cơ sở Y tế tự chủ 100% về tài chính.\n5. Thực hiện nghiêm việc đánh giá, phân xếp loại CCVC hằng năm theo quy định hiện hành để đưa ra khỏi đội ngũ những người 02 năm liên tiếp không hoàn thành nhiệm vụ.\n6. Tổ chức phân loại CCVC theo vị trí việc làm và sắp xếp, bố trí lại cơ cấu CCVC theo hướng vị trí chuyên môn, nghiệp vụ chiếm tỷ lệ\nít nhất 65%.\n7. Xây dựng kế hoạch đào tạo, bồi dưỡng nâng cao năng lực, trình độ, bố trí, sử dụng hợp lý, hiệu quả đội ngũ viên chức và người lao động; xây dựng Kế hoạch đào tạo lại hoặc giải quyết chế độ, chính sách đối với viên chức và người lao động dôi dư do sáp nhập, giải thể hoặc chuyển thành\nĐVSN ngoài công lập.\n8. Chuẩn bị sẵn sàng áp dụng chế độ chi trả lương theo vị trí việc làm; chế độ khen thưởng, nâng bậc lương dựa trên kết quả thực hiện nhiệm vụ hàng năm của cán bộ, công chức, viên chức, người lao động sau khi có hướng dẫn của Trung ương.\n9. Thực hiện nghiêm quy định về số lượng lãnh đạo cấp phó. Trong thời gian thực hiện sắp xếp lại, số lượng cấp phó của các ĐVSNCL do sáp nhập, hợp nhất có thể cao hơn quy định, nhưng khi có cấp phó nghỉ hưu hoặc\nđiều chuyển công tác thì không được bổ sung; đồng thời, có giải pháp điều chuyển,\nsắp xếp lại số lượng cấp phó theo quy định trong thời hạn tối đa 03 năm kể từ\nngày sáp nhập, hợp nhất. Trường hợp điều chuyển giữ chức vụ thấp hơn thì được bảo lưu phụ cấp chức vụ theo quy định.\nVII. Về công tác thanh tra, kiểm tra, giám sát Tăng cường công tác kiểm tra, giám sát, thanh tra trong việc thực hiện sắp xếp tổ chức bộ máy, quản lý biên chế, cơ cấu lại đội ngũ cán bộ, công chức, viên chức; kịp thời biểu dương, khen thưởng những tổ chức,\ncá nhân thực hiện tốt và xử lý nghiêm, kịp thời những tổ chức, cá nhân không triển khai thực hiện các nghị quyết, kết luận của Trung ương, kế hoạch của Tỉnh\nủy.\nC. NHIỆM VỤ VỤ THỂ (Có\nphụ lục chi tiết kèm theo).\nTrong quá trình triển khai thực hiện, tùy tình hình và điều kiện thực tiễn, trên cơ sở bám sát sự chỉ đạo của Trung ương, Ủy ban nhân dân tỉnh sẽ có điều chỉnh, bổ sung các nhiệm vụ, giải pháp thực hiện Kế hoạch cho phù hợp.\nD. TỔ CHỨC THỰC HIỆN 1. Trách nhiệm của sở, ban, ngành, Ủy ban nhân dân cấp huyện a) Các sở, ban, ngành, địa phương trên cơ sở cụ thể\nhóa các mục tiêu, nhiệm vụ và giải pháp theo các Nghị quyết của Chính phủ, Kế\nhoạch của Tỉnh ủy, Ủy ban nhân dân tỉnh và căn cứ chức năng, thẩm quyền, nhiệm vụ được giao (theo nội dung Phụ lục kèm theo Kế hoạch này), có trách nhiệm tổ\nchức triển khai thực hiện; xây dựng, ban hành Kế hoạch đổi mới, sắp xếp tổ chức bộ máy của cơ quan, đơn vị mình, đảm bảo tinh gọn, hoạt động hiệu lực, hiệu quả.\nb) Xây dựng Đề án, hoàn thành việc sắp xếp, tổ chức lại các cơ quan, tổ chức, đơn vị theo Kế hoạch; chủ động nghiên cứu các nội dung (theo Phụ lục kèm theo Kế hoạch này), trình cấp có thẩm quyền xem xét, quyết\nđịnh theo quy định.\nc) Chủ động, đề xuất sắp xếp, hợp nhất, sáp nhập,\ngiải thể, kiện toàn bộ máy, biên chế các cơ quan, tổ chức, đơn vị theo hướng tinh gọn, giảm đầu mối, quản lý đa ngành, đa chức năng, hoạt động hiệu lực, hiệu quả.\n2. Sở Nội vụ\na) Chủ trì, phối hợp với các cơ quan, đơn vị liên quan triển khai, đôn đốc, hướng dẫn và đánh giá kết quả thực hiện Kế hoạch này,\nđảm bảo chất lượng, hiệu quả, đúng quy định của pháp luật; kịp thời báo cáo, đề\nxuất Ủy ban nhân dân tỉnh tỉnh xem xét, chỉ đạo, giải quyết những khó khăn, vướng mắc phát sinh. Thường xuyên bám sát các nội dung liên quan trong chương trình làm việc của Ban Chấp hành Đảng bộ tỉnh, Thường trực Tỉnh ủy, Ban Thường vụ Tỉnh\nủy để kịp thời tham mưu, tổ chức thực hiện và báo cáo theo quy định.\nb) Chủ động phối hợp với các cơ quan Đảng, đoàn thể\ncủa tỉnh trong việc triển khai có hiệu quả, đồng bộ các mục tiêu, nhiệm vụ và\ngiải pháp của Nghị quyết Chính phủ, Kế hoạch của Tỉnh ủy về sắp xếp tổ chức bộ\nmáy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả.\nc) Chủ trì, phối hợp với các cơ quan, đơn vị, địa phương tổ chức các buổi làm việc và đi kiểm tra thực tế tại một số cơ quan, tổ\nchức, đơn vị, địa phương làm rõ thêm thông tin, thống nhất phương án sắp xếp, tổ\nchức lại bộ máy, biên chế để có cơ sở tham mưu, trình Ủy ban nhân dân tỉnh xem xét, quyết định.\nd) Thẩm định hồ sơ liên quan đến việc thành lập, hợp nhất, sáp nhập, kiện toàn, đổi tên, giải thể, quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các cơ quan, tổ chức, đơn vị.\nđ) Tham mưu, thực hiện chế độ báo cáo định kỳ hoặc\nđột xuất theo đúng quy định.\n3. Báo Yên Bái, Đài Phát thanh và Truyền hình tỉnh,\nTrung tâm Điều hành thông minh tỉnh (Cổng Thông tin điện tử tỉnh) phối hợp với Sở Nội vụ tăng cường công tác thông tin, tuyên truyền, đăng tải các tin,\nbài, văn bản liên quan về công tác đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả trên địa bàn tỉnh.\nTrên đây là Kế hoạch thực hiện Nghị quyết số\n99/NQ-CP ngày 10/7/2023 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Kết luận số 50-KL/TW ngày 28/5/2023 của Bộ Chính trị về tiếp tục thực hiện Nghị quyết số 18-NQ/TW ngày 25/10/2017 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng Khóa XII “Một số vấn đề tiếp tục đổi mới, sắp xếp tổ\nchức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả”.\nTrong quá trình triển khai thực hiện, nếu có khó khăn, vướng mắc vượt quá thẩm quyền, các sở, ban, ngành, Ủy ban nhân dân cấp huyện kịp thời báo cáo Ủy ban nhân dân tỉnh (qua Sở Nội vụ tổng hợp) để chỉ đạo, giải quyết./.\nNơi nhận:\n - TT. Tỉnh ủy;\n - TT. HĐND tỉnh;\n - Chủ tịch, các Phó CT. UBND tỉnh;\n - Các sở, ban, ngành thuộc UBND tỉnh;\n - Lãnh đạo Văn phòng;\n - Báo Yên Bái, Đài PTTH tỉnh;\n - UBND các huyện, TX, TP;\n - Trung tâm Điều hành thông minh tỉnh;\n - Lưu: VT, NC, HC-TC (đ/c Nga).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Huy Tuấn PHỤ LỤC CÁC NHIỆM VỤ CỤ THỂ THỰC HIỆN NGHỊ QUYẾT SỐ 99/NQ-CP NGÀY 17/7/2023 CỦA CHÍNH PHỦ\n(kèm theo Kế hoạch số 175/KH-UBND, ngày 02/08/2023 Ủy ban nhân dân tỉnh)\nSTT Nhiệm vụ\nCơ quan chủ trì\n thực hiện Cơ quan phối hợp Lãnh đạo phụ\n trách Thời gian hoàn thành Ghi chú\n1 Thực hiện rà soát, sắp xếp các tổ chức bên trong của các cơ quan hành chính cấp tỉnh; trong đó, tập trung rà soát sắp xếp lại các phòng, Chi cục thuộc Sở, phòng thuộc Chi cục theo hướng giảm đầu mối,\n nâng cao hiệu lực, hiệu quả hoạt động Sở Nội vụ\nCác Sở, ban, ngành\nĐồng chí Trần Huy Tuấn - Chủ tịch UBND tỉnh Thực hiện thường xuyên trong cả giai đoạn 2\nThực hiện rà soát, sắp xếp cơ quan chuyên môn thuộc UBND các huyện, thị xã, thành phố theo hướng tinh gọn, hoạt động hiệu lực hiện quả\nSở Nội vụ\nUBND cấp huyện\nĐồng chí Trần Huy Tuấn - Chủ tịch UBND tỉnh Thực hiện thường xuyên trong cả giai đoạn 3\nThành lập Phân hiệu Đại học Thái Nguyên tại Yên Bái Sở Nội vụ\nCác sở, ban, ngành\nĐồng chí Vũ Thị Hiền Hạnh - Phó CT UBND tỉnh Năm 2024 4\nThực hiện rà soát, sắp xếp các đơn vị sự nghiệp công lập và cơ cấu tổ chức bên trong đơn vị sự nghiệp công lập Sở Nội vụ\nCác sở, ban,\n ngành; Đơn vị sự nghiệp công lập trực thuộc UBND tỉnh và UBND cấp huyện\nĐồng chí Trần Huy Tuấn - Chủ tịch UBND tỉnh Thực hiện thường xuyên trong cả giai đoạn 5\nThực hiện chuyển Trung tâm Y tế cấp huyện trực thuộc Sở Y tế về trực thuộc Ủy ban nhân dân cấp huyện theo Nghị quyết số\n 99/2023/QH15 ngày 24/6/2023 của Ủy ban Thường vụ Quốc hội Sở Y tế\nSở Nội vụ, Ủy ban nhân dân cấp huyện\nĐồng chí Trần Huy Tuấn - Chủ tịch UBND tỉnh Sau khi có hướng dẫn của Trung ương 6\nXây dựng Đề án sắp xếp quy mô, mạng lưới trường,\n lớp đối với cơ sở giáo dục mầm non, phổ thông giai đoạn 2022-2026 Sở Giáo dục và Đào tạo Sở Nội vụ, Ủy ban nhân dân cấp huyện\nĐồng chí Vũ Thị Hiền Hạnh Phó CT UBND tỉnh Năm 2023 7\nRà soát, tăng cường mức độ tự chủ tài chính của các đơn vị sự nghiệp công lập theo lộ trình hợp lý, phù hợp với khả năng của từng đơn vị\nSở Tài chính Các sở, ban,\n ngành; Đơn vị sự nghiệp công lập trực thuộc UBND tỉnh và UBND cấp huyện\nĐồng chí Ngô Hạnh Phúc - Phó CT UBND tỉnh Thực hiện thường xuyên trong cả giai đoạn 8\nRà soát, thực hiện chuyển đổi các đơn vị sự nghiệp kinh tế và sự nghiệp khác có đủ điều kiện chuyển đổi thành công ty cổ phần.\nSở Tài chính, Sở kế\n hoạch và Đầu tư\nCác sở, ban, ngành;\n Đơn vị sự nghiệp công lập trực thuộc UBND tỉnh và UBND cấp huyện\nĐồng chí Trần Huy Tuấn - Chủ tịch UBND tỉnh Năm 2025 9\nXây dựng Đề án tự chủ (bao gồm các nội dung tự chủ\n về thực hiện nhiệm vụ, tổ chức bộ máy, nhân sự và tài chính) đối với các đơn vị sự nghiệp công lập Sở Nội vụ, Sở Tài chính Các sở, ban,\n ngành; Đơn vị sự nghiệp công lập trực thuộc UBND tỉnh và UBND cấp huyện\nĐồng chí Trần Huy Tuấn - Chủ tịch UBND tỉnh Sau khi Chính phủ\n ban hành Nghị định sửa đổi Nghị định 60/2021/NĐ-CP và Thông tư hướng dẫn của Bộ Tài chính 10 Rà soát, điều chỉnh, quy định chức năng, nhiệm vụ,\n cơ cấu tổ chức của các sở, ban, ngành thuộc Ủy ban nhân dân tỉnh; Đơn vị sự\n nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh; Đơn vị sự nghiệp công lập trực thuộc Sở, ban, ngành theo Thông tư hướng dẫn của Bộ ngành chủ quản.\nCác sở, ban,\n ngành; Đơn vị sự nghiệp công lập trực thuộc UBND tỉnh và UBND cấp huyện Sở Nội vụ\nĐồng chí Trần Huy Tuấn - Chủ tịch UBND tỉnh Thực hiện thường xuyên trong cả giai đoạn 11 Xây dựng Danh mục vị trí việc làm đảm bảo phù hợp với chức năng, nhiệm vụ, quyền hạn của từng cơ quan, đơn vị gắn với tiêu chuẩn chức danh, chức vụ; cơ cấu ngạch công chức, hạng chức danh nghề nghiệp viên chức theo Thông tư hướng dẫn của Bộ, ngành chủ quản.\nCác sở, ban,\n ngành; Đơn vị sự nghiệp công lập trực thuộc UBND tỉnh; Ủy ban nhân dân cấp huyện Sở Nội vụ\nĐồng chí Trần Huy Tuấn - Chủ tịch UBND tỉnh Sau khi có Thông tư hướng dẫn của Bộ, ngành chủ quản theo Nghị định của Chính phủ\n12 Xây dựng Đề án, trình cấp có thẩm quyền quyết định và thực hiện thí điểm mô hình tổ chức bộ máy chính quyền đô thị, nông thôn, ở\n những nơi có đủ điều kiện Sở Nội vụ\nCác sở, ban,\n ngành; UBND cấp huyện\nĐồng chí Trần Huy Tuấn - Chủ tịch UBND tỉnh Sau khi có hướng dẫn của Trung ương 13 Thực hiện sắp xếp các đơn vị hành chính cấp xã\n chưa đạt tiêu chí về quy mô dân số, diện tích tự nhiên theo Kết luận số\n 48-KL/TW ngày 30/01/2023 của Bộ Chính trị, Nghị quyết số 35/2023/NQ-UBTVQH15 ngày 19/7/2023 của Ủy ban Thường vụ Quốc hội.\nSở Nội vụ\nCác sở, ban,\n ngành; UBND cấp huyện\nĐồng chí Trần Huy Tuấn - Chủ tịch UBND tỉnh Thực hiện trong năm 2023 - 2024 (sau khi có Nghị quyết của Chính phủ, Bộ Nội vụ có văn bản hướng dẫn mới về giai đoạn 2023-2025)\n14 Xây dựng Kế hoạch đào tạo, bồi dưỡng cán bộ công chức, viên chức khối Nhà nước và chính quyền cơ sở.\nSở Nội vụ\nCác sở, ban,\n ngành; Đơn vị sự nghiệp công lập trực thuộc UBND tỉnh và UBND cấp huyện\nĐồng chí Trần Huy Tuấn - Chủ tịch UBND tỉnh Quý I hàng năm trong giai đoạn 15 Thực hiện ký kết hợp đồng lao động để làm công việc chuyên môn, nghiệp vụ trong đơn vị sự nghiệp; kết hợp đồng lao động, hợp đồng dịch vụ để thực hiện công việc hỗ trợ, phục vụ trong cơ quan hành chính và\n đơn vị sự nghiệp công lập theo Nghị định số 111/2022/NĐ-CP ngày 30/12/2022 của Chính phủ\nCác sở, ban,\n ngành, đơn vị sự nghiệp trực thuộc UBND tỉnh, UBND cấp huyện Sở Nội vụ\nĐồng chí Trần Huy Tuấn - Chủ tịch UBND tỉnh Thực hiện thường xuyên trong cả giai đoạn 16 Nghiên cứu, tham mưu áp dụng cơ chế thuê giám đốc\n điều hành đối với cơ sở Y tế tự chủ 100% về tài chính.\nSở Y tế\nSở Nội vụ, Sở Tài chính\nĐồng chí Vũ Thị Hiền Hạnh Phó CT UBND tỉnh Theo hướng dẫn cơ\n quan có thẩm quyền 17 Xây dựng Đề án (Phương án) tinh giảm biên chế đảm bảo đến năm 2025 giảm: 5% biên chế công chức, 10% biên chế sự nghiệp hưởng lương từ ngân sách nhà nước so với năm 2021 (riêng đối với sự nghiệp Giáo dục mầm non và phổ thông công lập, căn cứ vào quy mô trường, lớp của từng năm học\n để có phương án báo cáo Trung ương điều chỉnh, bổ sung biên chế cho phù hợp).\nSở Nội vụ\nCác sở, ban,\n ngành, đơn vị sự nghiệp trực thuộc UBND tỉnh, UBND cấp huyện\nĐồng chí Trần Huy Tuấn - Chủ tịch UBND tỉnh; Đồng chí Vũ Thị Hiền Hạnh Phó CT UBND tỉnh Năm 2023 18 Thực hiện chính sách thu hút nhân tài, thu hút đội ngũ cán bộ, công chức, viên chức có chuyên môn cao, nghiệp vụ giỏi vào làm việc trong các cơ quan hành chính, đơn vị sự nghiệp công lập Sở Nội vụ\nCác sở, ban,\n ngành, đơn vị sự nghiệp trực thuộc UBND tỉnh, UBND cấp huyện\nĐồng chí Trần Huy Tuấn - Chủ tịch UBND tỉnh Thực hiện thường xuyên trong cả giai đoạn 19 Rà soát, đề xuất tuyển dụng viên chức đối với các cơ quan, đơn vị, địa phương đã thực hiện tinh giản biên chế đảm bảo theo tỷ lệ\n quy định Sở Nội vụ\nCác sở, ban, ngành,\n đơn vị sự nghiệp trực thuộc UBND tỉnh, UBND cấp huyện\nĐồng chí Trần Huy Tuấn - Chủ tịch UBND tỉnh Thực hiện thường xuyên; 02 đợt/năm 20 Tiếp tục triển khai thực hiện tinh giản biên chế theo quy định của Nghị định số 29/2023/NĐ-CP ngày 03/6/2023 của Chính phủ, hướng dẫn của Bộ, ngành Trung ương và chủ trương của Tỉnh ủy, chỉ đạo của Ủy ban nhân dân tỉnh về tinh giản biên chế;\nSở Nội vụ\nCác sở, ban,\n ngành, đơn vị sự nghiệp trực thuộc UBND tỉnh, UBND cấp huyện\nĐồng chí Trần Huy Tuấn - Chủ tịch UBND tỉnh Thực hiện thường xuyên trong cả giai đoạn 21 Sửa đổi, bổ sung thay thế Quyết định số\n 18/2011/QĐ-UBND ngày 16/6/2011 của Ủy ban nhân dân tỉnh quy định danh mục các vị trí công tác và thời hạn định kỳ chuyển đổi vị trí công tác đối với cán bộ,\n công chức, viên chức trong các cơ quan hành chính nhà nước và đơn vị sự nghiệp thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố\nSở Nội vụ\nSở Tư pháp\nĐồng chí Trần Huy Tuấn - Chủ tịch UBND tỉnh Năm 2023\n[1] Kế\nhoạch số 72-KH/TU, ngày 02/01/20]8 của Tỉnh ủy về thực hiện Nghị quyết số\n18-NQ/TW; Chương trình hành động số 95-CTr/TU của Tỉnh ủy về thực hiện Nghị quyết số 19-NQ/TW; Kết luận số 600-KL/TU ngày 30/7/2020 của Ban Thường vụ Tỉnh ủy về\ntiếp tục thực hiện Nghị quyết số 39-NQ/TW, Nghị quyết số 18-NQ/TW, Nghị quyết số\n19-NQ/TW và Nghị quyết số 26-NQ/TW; Kế hoạch số 57-KH/TU, ngày 02/01/2022 của Ban Thường vụ Tỉnh ủy về thực hiện Nghị quyết số 18-NQ/TW, Nghị quyết số\n19-NQ/TW giai đoạn 2022 - 2025 và năm 2022; Kế hoạch số 247-KH/TU, ngày 15/11/2021 của Ủy ban nhân dân tỉnh về thực hiện Nghị quyết số 18-NQ/TW, Nghị quyết số\n19-NQ/TW giai đoạn 2022-2025 và năm 2022."
}