{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Ke-hoach-182-KH-UBND-2023-to-chuc-ke-khai-dat-dai-lan-dau-nguoi-su-dung-dat-Yen-Bai-576666.aspx",
  "title": "Kế hoạch 182/KH-UBND 2023 tổ chức kê khai đất đai lần đầu người sử dụng đất Yên Bái",
  "properties": {
    "Số hiệu": "182/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Nguyễn Thế Phước",
    "Ngày ban hành": "22/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 182/KH-UBND Yên Bái, ngày 22 tháng 8 năm 2023 KẾ HOẠCH TỔ\nCHỨC KÊ KHAI, ĐĂNG KÝ ĐẤT ĐAI LẦN ĐẦU ĐỐI VỚI NGƯỜI SỬ DỤNG ĐẤT VÀ NGƯỜI ĐƯỢC GIAO ĐẤT ĐỂ QUẢN LÝ TRÊN ĐỊA BÀN TỈNH YÊN BÁI.\nCăn cứ Điều 95 Luật Đất đai năm 2013.\nThực hiện Văn bản số 2317/BTNMT-CĐKDLTTĐĐ ngày 05/4/2023 của Bộ Tài nguyên và Môi trường về việc tăng cường công tác đăng ký đất\nđai, cấp Giấy chứng nhận trong tình hình hiện nay.\nỦy ban nhân dân tỉnh Yên Bái ban hành Kế hoạch tổ\nchức kê khai, đăng ký đất đai lần đầu đối với người sử dụng đất và người được giao đất để quản lý trên địa bàn tỉnh Yên Bái, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU VÀ PHẠM VI THỰC HIỆN 1. Mục đích\nĐẩy mạnh công tác đăng ký đất đai lần đầu đối với người sử dụng đất và người được giao đất để quản lý nhằm đảm bảo quyền, lợi ích hợp pháp cho tổ chức, hộ gia đình, cá nhân, cộng đồng dân cư trên địa bàn tỉnh Yên Bái.\nPhấn đấu đến hết năm 2024 hoàn thành công tác đăng ký đất đai trên địa bàn tỉnh đạt tỷ lệ 100%.\n2. Yêu cầu\nĐăng ký đất đai là bắt buộc đối với người sử dụng đất và người được giao quản lý. Việc tổ chức triển khai đăng ký đất đai trên địa bàn toàn tỉnh, quá trình triển khai phải thực hiện đúng, đầy đủ theo các trình tự thủ tục quy định, hồ sơ sau đăng ký đất phải được quản lý chặt chẽ để phục công tác quản lý nhà nước về đất đai.\nNgười sử dụng đất theo quy định tại Điều 5 Luật Đất\nđai 2013 khi kê khai, đăng ký đất đai được xem xét cấp Giấy chứng nhận quyền sử\ndụng đất theo quy định nếu có nhu cầu.\n3. Phạm vi thực hiện Tất cả người sử dụng đất và người được giao quản lý\ntrên địa bàn tỉnh phải thực hiện kê khai đăng ký đất đai lần đầu theo quy định tại khoản 3 Điều 95 Luật Đất đai năm 2013.\nII. NỘI DUNG VÀ TRÌNH TỰ THỰC HIỆN 1. Khối lượng kê khai, đăng ký đất đai\n- Tổng số thửa đất phải đăng ký lần đầu: 147.761 thửa.\n- Diện tích các thửa đất phải đăng ký lần đầu:\n37.480,6 ha.\nSTT\nĐơn vị hành chính xã (P, TT)\nTổng số thửa phải\n đăng ký lần đầu Trong đó:\nThửa đất được giao, cho thuê để sử dụng (chưa đăng ký, cấp GCN)\nThửa đất đang sử\n dụng mà chưa đăng ký\nThửa đất được giao để quản lý mà chưa đăng ký\nSố thửa Diện tích (ha)\nSố thửa Diện tích (ha)\nSố thửa Diện tích (ha)\nSố thửa Diện tích (ha)\n1 TP. Yên Bái 1.257 40,9 1.257 40,9 2\nTX. Nghĩa Lộ\n2.038 74,2 1.954 69,2 84 5,0 3\nH. Trấn Yên 14.783 726,0 14.775 723,0 8\n3,0 4\nH. Văn Yên 4.104 19.178,4 3.990 19.054,9 114 123,5 5\nH. Yên Bình 6.780 493,2 6.528 415,2 252 78,0 6\nH. Văn Chấn 20.338 3.742,0 20.338 3.742,0 7\nH. Trạm Tấu 5.382 4.065,5 4.624 1.533,3 758 2.532,2 8\nH. Mù Cang Chải 67.843 4.066,0 67.843 4.066,0 9\nH. Lục Yên 25.236 5.094,4 3.229 142,7 21.073 4.657,2 934 294,5 Tổng cộng 147.761 37.480,6 3.229 142,7 142.382 34.301,7 2.150 3.036,2 2. Nội dung thực hiện\nĐăng ký đất đai lần đầu được thực hiện trong các trường hợp sau đây:\n- Thửa đất được giao, cho thuê để sử dụng;\n- Thửa đất đang sử dụng mà chưa đăng ký;\n- Thửa đất được giao để quản lý mà chưa đăng ký;\nTrường hợp đăng ký lần đầu đối với thửa đất được giao, cho thuê để sử dụng và thửa đất đang sử dụng mà chưa đăng ký nếu không đủ\nđiều kiện cấp Giấy chứng nhận quyền sử dụng đất thì người đang sử dụng đất được tạm thời sử dụng đất cho đến khi nhà nước có quyết định xử lý.\n2. Trình tự, thủ tục và thời gian thực hiện a) Về trình tự, thủ tục\nỦy ban nhân dân cấp cấp xã, Văn phòng đăng ký đất\nđai tỉnh, Chi nhánh Văn phòng đăng ký đất đai cấp huyện trên cơ sở quy định về\ntrình tự, thủ tục quy định tại Điều 70, 71 Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ để thực hiện đảm bảo cho người sử dụng đất được kê khai\nđăng ký thuận lợi nhất.\nb) Về thời gian thực hiện Thời gian Nội dung\nĐơn vị thực hiện Trong tháng 8/2023.\nXây dựng hướng dẫn, biểu mẫu cho Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã phục vụ đăng ký đất đai;\nSở Tài nguyên và\n Môi trường.\nTrong tháng 9/2023.\n- Xây dựng Kế hoạch của địa phương để triển khai thực hiện công tác đăng ký đất đai.\n - Xây dựng bài tuyên truyền về đăng ký đất gửi các cơ quan báo, đài và chỉ đạo Ủy ban nhân dân các xã, phường, thị trấn tổ\n chức tuyên truyền về việc đăng ký đất đai là bắt buộc và các trường hợp phải\n đăng ký đất đai lần đầu.\nỦy ban nhân dân cấp huyện.\nTừ tháng 10/2023 đến tháng 11/2023 Phát Tờ khai đăng ký đất đai và hướng dẫn kê khai cho các tổ chức, cá nhân có liên quan để thực hiện.\nỦy ban nhân dân các xã, phường, thị trấn.\nTừ tháng 12/2023 đến tháng 10/2024 Tiếp nhận tờ khai, thực hiện đăng ký đất đai và\n vào Sổ Địa chính.\nVăn phòng đăng ký\n đất đai tỉnh; các Chi nhánh Văn phòng Đăng ký đất đai cấp huyện và Ủy ban nhân dân các xã, phường, thị trấn.\nTừ tháng 11/2024 đến tháng 11/2024\nỦy ban nhân dân huyện và Ủy ban nhân dân xã tổng hợp, báo cáo kết quả thực hiện việc đăng ký đất đai.\nỦy ban nhân dân cấp huyện và cấp xã\nTháng 12/2024 Tổng kết và đánh giá kết quả thực hiện Sở Tài nguyên và\n Môi trường.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Tài nguyên và Môi trường\n- Đôn đốc, hướng dẫn Ủy ban nhân dân cấp huyện, Văn phòng đăng ký đất đai tỉnh, Chi nhánh Văn phòng Đăng ký đất đai cấp huyện, Ủy ban nhân dân cấp xã và các tổ chức, cá nhân có liên quan thực hiện Kế hoạch này.\n- Tham mưu xây dựng hướng dẫn chuyên môn, nghiệp vụ\nvà trình tự các bước thực hiện việc đăng ký đất đai; kịp thời giải quyết các vướng mắc phát sinh trong quá trình đăng ký đất đai để đảm bảo thời gian hoàn thành theo kế hoạch.\n- Tổng hợp báo cáo kết quả thực hiện việc đăng ký đất\nđai lần đầu để báo cáo Bộ Tài nguyên và Môi trường, Ủy ban nhân dân tỉnh theo yêu cầu.\n- Chỉ đạo Văn phòng đăng ký đất đai tỉnh, các Chi nhánh Văn phòng đăng ký đất đai cấp huyện bố trí đầy đủ các điều kiện về cơ sở\nvật chất, nhân lực, biểu mẫu để thực hiện việc đăng ký đất đai cho tổ chức theo quy định.\n2. Ủy ban nhân dân cấp huyện\n- Xây dựng Kế hoạch của địa phương để triển khai thực hiện công tác đăng ký đất đai lần đầu cho các người sử dụng đất. Chịu trách nhiệm về kết quả đăng ký đất đai trên địa bàn huyện với Chủ tịch Ủy ban nhân dân tỉnh tỉnh nếu không thực hiện đúng kế hoạch.\nSau khi ban hành kế hoạch, Ủy ban nhân dân cấp huyện có trách nhiệm gửi về Sở Tài nguyên và Môi trường để theo dõi, đôn đốc và hướng dẫn thực hiện.\n- Thành lập Ban chỉ đạo để chỉ đạo thực hiện việc\nđăng ký đất đai trên địa bàn các huyện, thành phố, thị xã.\n- Xây dựng dự toán và tự bố trí kinh phí phục vụ\ncho công tác đăng ký đất để tổ chức thực hiện.\n- Xây dựng bài tuyên truyền về đăng ký đất đai là bắt buộc gửi các cơ quan báo, đài và Ủy ban nhân dân cấp xã để tổ chức tuyên truyền cho người sử dụng đất, người được giao đất để quản lý biết để thực hiện.\n- Kịp thời giải quyết những khó khăn, vướng mắc phát sinh trong quá trình triển khai thực hiện kế hoạch này trên địa bàn. Trường hợp có khó khăn, vướng mắc vượt thẩm quyền thì kịp thời báo cáo Ủy ban nhân dân tỉnh để tháo gỡ, giải quyết.\n3. Ủy ban nhân dân các xã, phường, thị trấn\n- Tuyên truyền, hướng dẫn người sử dụng đất thực hiện kê khai, lập hồ sơ đăng ký đất đai theo quy định.\n- Phát Tờ khai và tiếp nhận hồ sơ đăng ký lần đầu theo trình tự, thủ tục quy định. Trong quá trình kê khai đăng ký nếu có tranh chấp đất đai phát sinh thì ghi nhận, giải quyết hoặc hướng dẫn người sử dụng đất gửi đơn đến cơ quan có thẩm quyền để được giải quyết theo quy định.\n- Tiến hành rà soát lại toàn bộ quỹ đất do Ủy ban nhân dân xã quản lý theo quy định tại Điều 8 Luật Đất đai năm 2013 đặc biệt là\nquỹ đất công ích (đất trồng cây hàng năm, đất trồng cây lâu năm, đất nuôi trồng thủy sản); các loại đất phi nông nghiệp đang sử dụng (đất trụ sở Ủy ban, đất chợ,\nđất nhà văn hóa....) để thực hiện việc kê khai đăng ký theo quy định.\n- Phối hợp với Văn phòng đăng ký đất đai tỉnh, các Chi nhánh Văn phòng đăng ký đất đai cấp huyện để cập nhật chỉnh lý hồ sơ địa chính theo quy định.\n- Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn chịu trách nhiệm về kết quả kê khai đăng ký bắt buộc đối với đất được giao quản lý với Chủ tịch Ủy ban nhân dân cấp huyện. Trong quá trình thực hiện có khó\nkhăn, vướng mắc vượt thẩm quyền thì kịp thời báo cáo để tháo gỡ, giải quyết.\nIV. CHẾ ĐỘ THÔNG TIN BÁO CÁO\nĐịnh kỳ ngày 25 hàng Quý, Ủy ban nhân dân cấp huyện có trách nhiệm tổng hợp kết quả kê khai, đăng ký đất đai trên địa bàn quản lý,\nbáo cáo Ủy ban nhân dân tỉnh (qua Sở Tài nguyên và Môi trường).\nSở Tài nguyên và Môi trường tổ chức triển khai Kế\nhoạch này, chủ động đề xuất Ủy ban nhân dân tỉnh họp kiểm điểm tiến độ thực hiện kế hoạch này hàng quý và đề xuất với Ủy ban nhân dân tỉnh giải quyết các vướng mắc thuộc thẩm quyền của Ủy ban nhân dân tỉnh trong quá trình triển khai Kế hoạch này; tổng hợp báo cáo theo quy định.\nTrên đây là Kế hoạch tổ chức kê khai, đăng ký đất\nđai bắt buộc đối với người sử dụng đất và người được giao đất để quản lý trên địa bàn tỉnh. Yêu cầu các sở, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố\nnghiêm túc tổ chức thực hiện. Trong quá trình thực hiện có khó khăn, vướng mắc,\nỦy ban nhân dân các huyện, thị xã, thành phố tổng hợp gửi báo cáo về Sở Tài nguyên và Môi trường để được hướng dẫn giải quyết./.\nNơi nhận:\n - Bộ Tài nguyên và Môi trường;\n - TT. HĐND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Ban Đảng trực thuộc Tỉnh ủy;\n - Văn phòng Tỉnh ủy;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Các huyện, thị, thành ủy;\n - UBND các huyện, thị xã, thành phố;\n - Lãnh đạo VP UBND tỉnh;\n - Báo Yên Bái, Đài Phát thanh và Truyền hình tỉnh;\n - Trung tâm Điều hành thông minh tỉnh Yên Bái;\n - Lưu: VT, TNMT, TC, NN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thế Phước"
}