{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-199-KH-UBND-2023-thi-hanh-Luat-Xuat-canh-nhap-canh-cong-dan-Viet-Nam-sua-doi-Yen-Bai-580311.aspx",
  "title": "Kế hoạch 199/KH-UBND 2023 thi hành Luật Xuất cảnh nhập cảnh công dân Việt Nam sửa đổi Yên Bái",
  "properties": {
    "Số hiệu": "199/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Ngô Hạnh Phúc",
    "Ngày ban hành": "18/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 199/KH-UBND Yên Bái, ngày 18 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT XUẤT CẢNH, NHẬP CẢNH CỦA CÔNG DÂN VIỆT NAM VÀ LUẬT NHẬP CẢNH, XUẤT CẢNH, QUÁ CẢNH, CƯ TRÚ CỦA NGƯỜI NƯỚC NGOÀI TẠI VIỆT NAM TRÊN ĐỊA BÀN TỈNH YÊN BÁI Căn cứ Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá\ncảnh, cư trú của người nước ngoài tại Việt Nam (Luật số 23/2023/QH15 ngày 24/6/2023), có hiệu lực từ ngày 15/8/2023; Thực hiện Quyết định số 947/QĐ-TTg ngày 12/8/2023 của Thủ tướng Chính phủ về việc ban hành Kế hoạch triển khai thi hành Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam, Ủy ban nhân dân tỉnh ban hành kế hoạch triển khai trên địa bàn tỉnh Yên Bái, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Triển khai kịp thời, thống nhất và hiệu quả các quy định của Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam và Quyết định số 947/QĐ-TTg ngày 12/8/2023 của Thủ\ntướng Chính phủ tại địa phương.\n- Phổ biến, tuyên truyền đầy đủ, kịp thời các nội dung của Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam và các văn bản pháp luật liên quan để góp phần nâng cao nhận thức, trách nhiệm của các cơ quan, tổ chức, đơn vị, địa phương và đội ngũ cán bộ, công chức, viên chức trên địa bàn tỉnh.\n- Xác định trách nhiệm, cơ chế phối hợp, phân công nhiệm vụ giữa các sở, ban, ngành, địa phương và Ủy ban nhân dân các huyện, thị xã,\nthành phố.\n2. Yêu cầu\n- Các sở, ban, ngành, Ủy ban nhân dân các huyện,\nthị xã, thành phố được giao chủ trì, phối hợp phải chủ động, tích cực triển khai Kế hoạch, bảo đảm đúng tiến độ, chất lượng công việc.\n- Kịp thời đôn đốc, hướng dẫn và tháo gỡ những vướng mắc, khó khăn trong quá trình triển khai thực hiện Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam trên địa bàn tỉnh Yên Bái.\nII. NỘI DUNG 1. Tổ chức tuyên truyền, phổ biến Luật sửa đổi,\nbổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam và các văn bản hướng dẫn thi hành:\na) Nội dung: Tổ chức tuyên truyền, phổ biến Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam và các văn bản hướng dẫn thi hành bằng các hình thức phù hợp đến các cơ quan, tổ chức, đơn vị, cá nhân có liên quan và nhân dân trên địa bàn tỉnh nhằm nâng cao nhận thức của cán bộ, công chức, viên chức, người lao động,\nnhân dân trên địa bàn tỉnh.\nb) Phân công nhiệm vụ:\n- Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Yên Bái và các tổ chức thành viên trong phạm vi quản lý tổ chức tuyên truyền, phổ biến Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam cho cán bộ, đảng viên, hội viên và các tầng lớp Nhân dân.\n- Công an tỉnh: chuẩn bị tài liệu, tổ chức tuyên truyền, phổ biến Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam, các văn bản hướng dẫn thi hành cho cán bộ chiến sỹ toàn lực lượng Công an tỉnh, nhất là cán bộ làm nhiệm vụ liên quan trực tiếp\nđến công tác Quản lý xuất nhập cảnh; phối hợp, hướng dẫn các đơn vị liên quan tổ chức tuyên truyền, phổ biến đến cán bộ, công chức và Nhân dân, các tổ chức kinh tế, xã hội, tổ chức, cá nhân người nước ngoài (NNN) trên địa bàn tỉnh; xây dựng và triển khai kế hoạch tập huấn chuyên sâu về Luật sửa đổi, bổ sung một số\nđiều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh,\nxuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam (khi có hướng dẫn của Bộ Công an).\n- Sở Thông tin và Truyền thông chỉ đạo các cơ quan báo chí, phương tiện truyền thông của tỉnh đăng tải toàn văn Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh,\nxuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam; các văn bản quy phạm pháp luật có liên quan có hiệu lực thi hành từ ngày 15/8/202311, đồng thời đăng tải các tin, bài để tuyên truyền, phổ biến, giới thiệu nội dung, ý nghĩa của Luật sửa\nđổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và\nLuật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam,\ncác văn bản chỉ đạo triển khai của Trung ương và của tỉnh.\n- Sở Tư pháp - Cơ quan thường trực Hội đồng phối hợp phổ biến, giáo dục pháp luật tỉnh có trách nhiệm phối hợp với các sở, ban, ngành trong việc triển khai, phổ biến luật và các văn bản hướng dẫn thi hành.\n- Các sở, ban, ngành và Ủy ban nhân dân các huyện,\nthị xã, thành phố căn cứ vào chức năng, nhiệm vụ có trách nhiệm tổ chức tuyên truyền, phổ biến sâu rộng về Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh,\ncư trú của người nước ngoài tại Việt Nam và các quy định pháp luật có liên quan\nđến cán bộ, công chức, viên chức, người lao động và nhân dân thuộc quyền quản lý của cơ quan, đơn vị, địa phương, nhất là đối với những người làm công tác liên quan trực tiếp đến xuất cảnh, nhập cảnh của công dân Việt Nam và nhập cảnh,\nxuất cảnh, quá cảnh, cư trú của người nước ngoài.\nc) Thời gian thực hiện: Năm 2023 và năm 2024.\n2. Rà soát, hệ thống hóa văn bản quy phạm pháp luật có liên quan a) Nội dung: Kiểm tra, rà soát hệ thống văn bản của địa phương để tham mưu đề xuất sửa đổi, bổ sung đảm bảo phù hợp với Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam.\nb) Phân công nhiệm vụ:\n- Các sở, ban, ngành, Ủy ban nhân dân các huyện,\nthị xã, thành phố căn cứ chức năng, nhiệm vụ: (i) tiến hành tổ chức kiểm tra,\nrà soát hệ thống văn bản quy phạm pháp luật liên quan đến Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam; (ii) đề\nxuất sửa đổi, bổ sung, thay thế, bãi bỏ hoặc ban hành mới các văn bản quy phạm pháp luật bảo đảm phù hợp với Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh,\ncư trú của người nước ngoài tại Việt Nam; gửi văn bản về Công an tỉnh trước ngày 05/10/2023 để tổng hợp.\n- Công an tỉnh chủ trì, phối hợp với sở Tư pháp,\ncác cơ quan, đơn vị liên quan tổng hợp; báo cáo kết quả gửi về Bộ Công an, đồng gửi Ủy ban nhân dân tỉnh trước ngày 20/10/2023.\nc) Thời gian thực hiện: Tháng 10/2023.\nIII. KINH PHÍ THỰC HIỆN Kinh phí thực hiện các nội dung trong Kế hoạch này do ngân sách Nhà nước bảo đảm, sử dụng trong dự toán chi ngân sách Nhà nước thường xuyên của các cơ quan và địa phương theo phân cấp ngân sách Nhà nước hiện hành. Việc quản lý và sử dụng kinh phí từ ngân sách Nhà nước thực hiện theo quy định của Luật Ngân sách Nhà nước và các văn bản hướng dẫn thi hành.\nIV. TỔ CHỨC THỰC HIỆN 1. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh trong phạm vi quản lý tổ chức triển khai thực hiện Kế hoạch đảm bảo chất lượng, hiệu quả.\n2. Các sở, ban, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ quan, tổ chức liên quan căn cứ chức năng,\nnhiệm vụ của mình có trách nhiệm thực hiện tốt các nhiệm vụ được giao trong Kế\nhoạch.\n3. Công an tỉnh chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan triển khai, theo dõi, đôn đốc, hướng dẫn việc tổ chức thực hiện Kế hoạch này; tổng hợp, báo cáo Bộ Công an, Ủy ban nhân dân tỉnh kết quả thực hiện theo quy định.\nTrên đây là Kế hoạch triển khai thi hành Luật sửa\nđổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và\nLuật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam trên địa bàn tỉnh Yên Bái, yêu cầu các cơ quan, đơn vị, địa phương nghiêm túc triển khai, thực hiện. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc phát sinh, các cơ quan, đơn vị, địa phương kịp thời thông tin đến Công an tỉnh (qua Phòng Quản lý xuất nhập cảnh) để được phối hợp, hướng dẫn hoặc báo cáo Ủy ban nhân dân tỉnh xem xét, chỉ đạo./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Cục quản lý Xuất nhập cảnh - BCA;\n - TT Tỉnh ủy; TT HĐND tỉnh;\n - Chủ tịch, các PCT.UBND tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Văn phòng Tỉnh ủy; các Ban, cơ quan xây dựng Đảng;\n - Đảng ủy Khối cơ quan và doanh nghiệp tỉnh;\n - Văn phòng Đoàn Đại biểu Quốc hội và HĐND tỉnh;\n - Công an tỉnh, Bộ CHQS tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, thị xã, thành phố;\n - Báo Yên Bái, Đài PT-TH tỉnh, Trung tâm Điều hành thông minh tỉnh;\n - Chánh, các Phó Chánh VP UBND tỉnh;\n - Lưu: VT, NV.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Ngô Hạnh Phúc 1\nNghị quyết số 127/NQ-CP ngày 14/8/2023 của Chính phủ về việc áp dụng cấp thị\nthực điện tử cho công dân các nước, vùng lãnh thổ; các cửa khẩu quốc tế cho phép NNN nhập cảnh, xuất cảnh bằng thị thực điện tử; Nghị quyết số 128/NQ-CP ngày 14/8/2023 của Chính phủ về việc sửa đổi Nghị quyết số 32/NQ-CP ngày 15/3/2022 của Chính phủ về việc miễn thị thực cho 13 nước; Thông tư số 22/2023/TT-BCA ngày 30/6/2023 của Bộ trưởng Bộ Công an về việc sửa đổi, bổ sung một số mẫu giấy tờ ban hành kèm theo Thông tư số 04/2015/TT-BCA ngày 05/01/2015 của Bộ\ntrưởng Bộ Công an Quy định mẫu giấy tờ liên quan đến việc nhập cảnh, xuất cảnh,\ncư trú của NNN tại Việt Nam; Thông tư số 31/2023/TT-BCA ngày 20/7/2023 của Bộ\nCông an Quy định về mẫu giấy thông hành và các biểu mẫu liên quan."
}