{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-200-KH-UBND-2023-thi-hanh-Luat-Cong-an-nhan-dan-sua-doi-Yen-Bai-580378.aspx",
  "title": "Kế hoạch 200/KH-UBND 2023 thi hành Luật Công an nhân dân sửa đổi Yên Bái",
  "properties": {
    "Số hiệu": "200/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Ngô Hạnh Phúc",
    "Ngày ban hành": "20/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 200/KH-UBND Yên Bái, ngày 20 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT CÔNG AN NHÂN DÂN Thực hiện Quyết định số 946/QĐ-TTg ngày 12/8/2023 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thi hành Luật sửa đổi, bổ\nsung một số điều của Luật Công an nhân dân (gọi tắt là Luật), Ủy ban nhân dân tỉnh Yên Bái ban hành Kế hoạch triển khai thi hành Luật với các nội dung cụ thể\nnhư sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích: Phân công nhiệm vụ cụ thể, tiến\nđộ hoàn thành và trách nhiệm của các sở, ban, ngành, địa phương trong triển khai thi hành Luật bảo đảm thống nhất, hiệu quả.\n2. Yêu cầu a) Các sở, ban, ngành, địa phương được giao nhiệm vụ phải chủ động, tích cực triển khai thực hiện, bảo đảm đúng tiến độ, chất lượng công việc, tiết kiệm, tránh hình thức, lãng phí.\nb) Trên cơ sở chức năng, nhiệm vụ, quyền hạn của mình,\ncác cơ quan, ban, ngành, địa phương xây dựng kế hoạch thực hiện, phối hợp, tạo\nđiều kiện thuận lợi cho các đơn vị liên quan, kịp thời giải quyết những khó khăn,\nvướng mắc phát sinh trong quá trình triển khai thực hiện Kế hoạch này.\nII. NỘI DUNG, NHIỆM VỤ CỤ THỂ\n1. Công tác tuyên truyền, phổ biến Luật\n- Công an tỉnh chủ trì, phối hợp với cơ quan liên quan in, cấp phát tài liệu tuyên truyền, phổ biến Luật cho cán bộ, chiến sĩ Công an tỉnh, cán bộ, công chức và Nhân dân; xây dựng và triển khai kế hoạch tập huấn Luật cho lãnh đạo chủ chốt, báo cáo viên pháp luật Công an các đơn vị, địa phương trực thuộc Công an tỉnh.\n- Sở Thông tin và Truyền thông chủ trì, phối hợp với Công an tỉnh, Hội đồng phối hợp phổ biến, giáo dục pháp luật tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố chỉ đạo, hướng dẫn các cơ quan báo chí,\nphát thanh, truyền hình địa phương tuyên truyền, phổ biến Luật và các văn bản quy phạm pháp luật quy định chi tiết, hướng dẫn thi hành. Các sở, ban, ngành,\nỦy ban nhân dân các huyện, thị xã, thành phố có trách nhiệm tổ chức tuyên truyền, phổ biến Luật trong cơ quan, đơn vị, địa phương.\n- Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Yên Bái và các tổ chức thành viên tuyên truyền, phổ biến Luật cho hội viên và các tầng lớp nhân dân.\n2. Tham gia ý kiến xây dựng các văn bản quy phạm pháp luật hướng dẫn thi hành Luật Căn cứ chức năng, nhiệm vụ được giao và theo chỉ\nđạo, yêu cầu của Bộ Công an, Công an tỉnh tiến hành rà soát, tham gia ý kiến các văn bản quy phạm pháp luật thuộc thẩm quyền ban hành của Bộ trưởng Bộ Công an hướng dẫn thi hành Luật.\n3. Hội đồng nhân dân, Ủy ban nhân dân các huyện,\nthị xã, thành phố\nHội đồng nhân dân, Ủy ban nhân dân các huyện, thị\nxã, thành phố căn cứ chức năng, nhiệm vụ tổ chức triển khai thi hành Luật với hình thức phù hợp, bảo đảm chất lượng, hiệu quả; tổ chức kiểm tra, rà soát hệ\nthống văn bản quy phạm pháp luật có liên quan đến Luật; đề xuất sửa đổi, bổ\nsung, thay thế, bãi bỏ, ban hành mới các văn bản quy phạm pháp luật cho phù hợp với những quy định của Luật gửi kết quả về Công an tỉnh để tổng hợp, báo cáo Bộ\nCông an và Ủy ban nhân dân tỉnh trong tháng 10/2023 III. KINH PHÍ BẢO ĐẢM Kinh phí thực hiện Kế hoạch này do ngân sách nhà\nnước bảo đảm, sử dụng trong dự toán chi ngân sách nhà nước thường xuyên của các cơ quan, đơn vị, địa phương theo phân cấp ngân sách nhà nước hiện hành. Việc quản lý và sử dụng kinh phí từ ngân sách nhà nước thực hiện theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn thi hành. Riêng năm 2023, các các cơ quan, đơn vị, địa phương sử dụng kinh phí trong dự toán ngân sách nhà\nnước được giao để triển khai thực hiện.\nTrên đây là Kế hoạch triển khai thi hành Luật sửa\nđổi, bổ sung một số điều của Luật Công an nhân dân, Ủy ban nhân dân tỉnh yêu cầu các sở, ban, ngành, địa phương căn cứ triển khai thực hiện, định kỳ gửi báo cáo kết quả về Ủy ban nhân dân tỉnh (qua Công an tỉnh). Trong quá trình tổ chức triển khai thực hiện, nếu có khó khăn, vướng mắc các cơ quan, đơn vị, địa phương trao đổi với Công an tỉnh (qua Phòng Tham mưu) để được hướng dẫn, giải quyết. Giao Công an tỉnh chủ trì, hướng dẫn, theo dõi, kiểm tra, đôn đốc việc triển khai thực hiện Kế hoạch này; định kỳ tổng hợp báo cáo kết quả thực hiện về Bộ Công an và Ủy ban nhân dân tỉnh theo quy định./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Công an;\n - Thường trực Tỉnh ủy;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Lãnh đạo HĐND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Công an tỉnh, Bộ CHQS tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - HĐND, UBND các huyện, thị xã, thành phố;\n - Báo Yên Bái, Đài PT&TH tỉnh;\n - Trung tâm Điều hành thông minh tỉnh;\n - Lưu: VT, NC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Ngô Hạnh Phúc"
}