{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-221-KH-UBND-2023-tuyen-dung-vien-chuc-su-nghiep-giao-duc-mam-non-Yen-Bai-585138.aspx",
  "title": "Kế hoạch 221/KH-UBND 2023 tuyển dụng viên chức sự nghiệp giáo dục mầm non Yên Bái",
  "properties": {
    "Số hiệu": "221/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Trần Huy Tuấn",
    "Ngày ban hành": "30/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 221/KH-UBND Yên Bái, ngày 30 tháng 10 năm 2023 KẾ HOẠCH TUYỂN DỤNG VIÊN CHỨC SỰ NGHIỆP GIÁO DỤC MẦM NON VÀ PHỔ THÔNG CÔNG LẬP TỈNH YÊN BÁI THEO CHỈ TIÊU XÉT TUYỂN CHƯA TUYỂN DỤNG ĐƯỢC CỦA NĂM 2023 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Viên chức ngày 15/11/2010; Luật sửa\nđổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25/11/2019;\nCăn cứ Nghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ về tuyển dụng, sử dụng và quản lý viên chức (gọi tắt là\nNghị định số 115/2020/NĐ-CP);\nCăn cứ Thông tư số 6/2020/TT-BNV ngày 02/12/2020 của Bộ Nội vụ ban hành Quy chế tổ chức thi tuyển, xét tuyển công chức, viên chức,\nthi nâng ngạch công chức, thi hoặc xét thăng hạng chức danh nghề nghiệp viên chức;\nNội quy thi tuyển, xét tuyển công chức, viên chức, thi nâng ngạch công chức,\nthi hoặc xét thăng hạng chức danh nghề nghiệp viên chức (gọi tắt là Thông tư số\n6/2020/TT-BNV);\nCăn cứ Kết luận số 558-KL/TU ngày 26/12/2022 của Thường trực Tỉnh ủy;\nXét đề nghị của Giám đốc Sở Nội vụ tại Tờ trình số 449/TTr-SNV ngày 12/10/2023.\nỦy ban nhân dân tỉnh ban hành Kế hoạch tuyển dụng viên chức sự nghiệp giáo dục mầm non và phổ thông công lập tỉnh Yên Bái theo chỉ\ntiêu xét tuyển chưa tuyển dụng được của năm 2023 với các nội dung sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Nhằm bổ sung nguồn nhân lực có trình độ chuyên môn, nghiệp vụ theo vị trí việc làm cho những đơn vị còn thiếu người làm việc trong các đơn vị sự nghiệp giáo dục công lập so với biên chế được giao và để\nđáp ứng yêu cầu, nhiệm vụ của các đơn vị sự nghiệp giáo dục công lập.\n2. Việc tuyển dụng viên chức phải căn cứ vào chỉ\ntiêu, số lượng người làm việc được giao, vị trí việc làm, nhu cầu tuyển dụng của các đơn vị sự nghiệp giáo dục công lập.\n3. Người được tuyển dụng phải có trình độ chuyên môn, năng lực theo yêu cầu của vị trí việc làm; có phẩm chất đạo đức tốt; am hiểu chính sách pháp luật của Nhà nước về ngành, lĩnh vực được tuyển dụng, có khả\nnăng đáp ứng tốt yêu cầu nhiệm vụ được giao; có đủ tiêu chuẩn, điều kiện để được tuyển dụng vào viên chức theo quy định tại Nghị định số 115/2020/NĐ-CP .\nII. CHỈ TIÊU, SỐ LƯỢNG, VỊ TRÍ\nVIỆC LÀM 1. Số lượng tuyển dụng: Tổng số 467 chỉ\ntiêu, trong đó:\na) Giáo viên: 426 chỉ tiêu;\nb) Nhân viên trường học: 41 chỉ tiêu.\n2. Cơ cấu, vị trí việc làm tuyển dụng: Chi tiết có các phụ lục kèm theo.\nIII. ĐIỀU KIỆN ĐĂNG KÝ DỰ TUYỂN VIÊN CHỨC 1. Người có đủ các điều kiện sau đây không phân biệt dân tộc, nam, nữ, thành phần xã hội, tín ngưỡng, tôn giáo được đăng ký dự\ntuyển viên chức a) Có quốc tịch Việt Nam và cư trú tại Việt Nam;\nb) Từ đủ 18 tuổi trở lên;\nc) Có phiếu đăng ký dự tuyển;\nd) Có lý lịch rõ ràng;\nđ) Có văn bằng, chứng chỉ đào tạo phù hợp với vị\ntrí việc làm như Phụ lục 02 đính kèm;\ne) Đủ sức khoẻ để thực hiện công việc hoặc nhiệm vụ;\ng) Đáp ứng các điều kiện theo yêu cầu của vị trí việc làm.\n2. Những người sau đây không được đăng ký dự tuyển viên chức a) Mất năng lực hành vi dân sự hoặc bị hạn chế năng lực hành vi dân sự;\nb) Đang bị truy cứu trách nhiệm hình sự; đang chấp hành bản án, quyết định về hình sự của Tòa án; đang bị áp dụng biện pháp xử lý\nhành chính đưa vào cơ sở cai nghiện bắt buộc, đưa vào cơ sở giáo dục bắt buộc.\nIV. HỘI ĐỒNG TUYỂN DỤNG VIÊN CHỨC 1. Hội đồng tuyển dụng viên chức: Có 05 hoặc 07 thành viên, gồm:\na) Chủ tịch Hội đồng là Giám đốc Sở Nội vụ;\nb) Phó Chủ tịch Hội đồng là Giám đốc Sở Giáo dục và\nĐào tạo;\nc) Ủy viên kiêm Thư ký Hội đồng và các ủy viên khác là công chức thuộc bộ phận tham mưu về tổ chức cán bộ của Sở Nội vụ và đại diện lãnh đạo của một số bộ phận chuyên môn, nghiệp vụ của các cơ quan, đơn vị có\nliên quan đến việc tổ chức tuyển dụng do Chủ tịch Ủy ban nhân dân tỉnh quyết định.\n2. Hội đồng tuyển dụng làm việc theo nguyên tắc tập thể, quyết định theo đa số; trường hợp biểu quyết ngang nhau thì thực hiện theo\ný kiến mà Chủ tịch Hội đồng tuyển dụng đã biểu quyết. Hội đồng tuyển dụng có\nnhiệm vụ, quyền hạn sau:\na) Thành lập các bộ phận giúp việc: Ban kiểm tra Phiếu đăng ký dự tuyển, Ban đề thi, Tổ in sao đề thi, Ban coi thi, Ban phách,\nBan chấm thi, Ban chấm phúc khảo (nếu có). Trường hợp cần thiết, Chủ tịch Hội đồng tuyển dụng thành lập Tổ Thư ký giúp việc;\nb) Tổ chức thu phí dự tuyển và sử dụng phí dự tuyển theo quy định;\nc) Kiểm tra Phiếu đăng ký dự tuyển, tổ chức thi, chấm thi, chấm phúc khảo theo quy chế;\nd) Báo cáo người đứng đầu cơ quan, đơn vị có thẩm quyền tuyển dụng quyết định công nhận kết quả xét tuyển;\nđ) Giải quyết khiếu nại, tố cáo trong quá trình tổ\nchức xét tuyển;\ne) Hội đồng tuyển dụng tự giải thể sau khi hoàn thành nhiệm vụ.\nKhông bố trí nhũng người có quan hệ là cha, mẹ,\nanh, chị, em ruột của người dự tuyển hoặc của bên vợ (chồng) của người dự tuyển;\nvợ hoặc chồng, con đẻ hoặc con nuôi của người dự tuyển hoặc những người đang trong thời hạn xử lý kỷ luật hoặc đang thi hành quyết định kỷ luật làm thành viên Hội đồng tuyển dụng, thành viên các bộ phận giúp việc của Hội đồng tuyển dụng.\nV. PHƯƠNG THỨC TUYỂN DỤNG:\nXét tuyển VI. NỘI DUNG XÉT TUYỂN VÀ XÁC ĐỊNH NGƯỜI TRÚNG TUYỂN 1. Nội dung xét tuyển: Được thực hiện theo 2 vòng như sau:\n1.1. Vòng 1: Kiểm tra điều kiện dự tuyển tại Phiếu đăng ký dự tuyển theo yêu cầu của vị trí việc làm cần tuyển, nếu đáp ứng\nđủ thì người dự tuyển được tham dự vòng 2.\n1.2. Vòng 2: Thi môn nghiệp vụ chuyên ngành a) Hình thức thi: Thi viết.\nb) Nội dung thi: Kiểm tra kiến thức, kỹ năng hoạt động nghề nghiệp người dự tuyển theo yêu cầu của vị trí việc làm cần tuyển.\nNội dung thi môn nghiệp vụ chuyên ngành phải căn cứ\nvào nhiệm vụ, tiêu chuẩn về năng lực chuyên môn, nghiệp vụ của chức danh nghề\nnghiệp viên chức và phải phù hợp với yêu cầu của vị trí việc làm cần tuyển.\nc) Thời gian thi: 180 phút (không kể thời gian chép\nđề hoặc phát đề).\nd) Thang điểm: 100 điểm.\n2. Xác định người trúng tuyển trong kỳ xét tuyển a) Việc xác định người trúng tuyển trong kỳ xét tuyển viên chức được thực hiện như sau:\n- Có kết quả điểm thi tại vòng 2 đạt từ 50 điểm trở\nlên.\n- Có số điểm vòng 2 cộng với điểm ưu tiên quy định tại Điều 6 Nghị định số 115/2020/NĐ-CP (nếu có) cao hơn lấy theo thứ tự điểm từ\ncao xuống thấp trong chỉ tiêu được tuyển dụng của từng vị trí việc làm.\nb) Trường hợp có từ 02 người trở lên có tổng số điểm vòng 2 cộng với điểm ưu tiên quy định tại Điều 6 Nghị định số 115/2020/NĐ-CP (nếu có) bằng nhau ở chỉ tiêu cuối cùng của vị trí việc làm cần tuyển thì người có kết quả điểm thi vòng 2 cao hơn là người trúng tuyển; nếu vẫn không xác định được thì báo cáo Chủ tịch Ủy ban nhân dân tỉnh xem xét, quyết định người trúng tuyển.\nc) Người không trúng tuyển trong kỳ xét tuyển không\nđược bảo lưu kết quả xét tuyển cho các kỳ thi tuyển, xét tuyển lần sau.\nVII. THỜI GIAN, LỆ PHÍ TUYỂN DỤNG 1. Thời gian: Trong Quý IV năm 2023.\n2. Lệ phí: Thực hiện theo Thông tư số\n92/2021/TT-BTC ngày 28/10/2021 của Bộ Tài chính quy định mức thu, chế độ thu, nộp,\nquản lý và sử dụng phí tuyển dụng, dự thi nâng ngạch, thăng hạng công chức,\nviên chức.\nVIII. TỔ CHỨC THỰC HIỆN 1. Sở Nội vụ\n- Tham mưu thành lập Hội đồng tuyển dụng;\n- Là cơ quan chủ trì tổ chức thực hiện việc tuyển dụng viên chức theo kế hoạch này đảm bảo theo trình tự, tiến độ và đúng quy định.\n- Tham mưu thực hiện các quy trình công nhận kết quả\ntuyển dụng, quyết định tuyển dụng đối với người trúng tuyển theo quy định.\n2. Sở Giáo dục và Đào tạo và các Sở, ban, ngành có liên quan Theo chức năng nhiệm vụ, lĩnh vực ngành phụ trách,\nphối hợp với Sở Nội vụ tổ chức tuyển dụng viên chức đảm bảo theo đúng quy định.\nTrên đây là Kế hoạch của Ủy ban nhân dân tỉnh về việc tuyển dụng viên chức sự nghiệp giáo dục mầm non và phổ thông công lập tỉnh Yên Bái theo chỉ tiêu xét tuyển chưa tuyển dụng được của năm 2023; trong quá trình thực hiện, nếu có phát sinh, vướng mắc, Sở Nội vụ tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, giải quyết theo quy định./.\nNơi nhận:\n - Thường trực Tỉnh ủy;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, thị xã, thành phố;\n - Chánh Văn phòng UBND tỉnh;\n - Trung tâm Điều hành thông minh tỉnh;\n - Lưu: VT, NC (Ng, C).\nCHỦ TỊCH Trần Huy Tuấn PHỤ LỤC 1:\nSỐ LƯỢNG, CƠ CẤU XÉT TUYỂN GIÁO VIÊN MẦM NON, PHỔ THÔNG CÔNG LẬP THEO CHỈ TIÊU CÒN CHƯA TUYỂN ĐƯỢC NĂM 2023\n(Kèm theo Kế hoạch số 221/KH-UBND ngày 30/10/2023 của Ủy ban nhân dân tỉnh Yên Bái)\nSTT\nĐơn vị\nChỉ tiêu tuyển dụng Cơ cấu tuyển dụng Giáo viên Mầm non Giáo viên Tiểu học Giáo viên Trung học cơ sở; Trung học Phổ thông Tổng Tiểu học Nhóm 1 Tin học Ngoại ngữ\nThể dục\nÂm nhạc Mỹ thuật Tổng THCS; THPT Ngữ văn Toán Ngoại ngữ\nGDCD Lịch sử\nĐịa lý\nVật lý\nHóa học Sinh học Công nghệ\nTin học GDTC\nÂm nhạc Mỹ thuật Tiếng trung QPAN KTCN KTNN TỔNG CỘNG 426 170 106 22 29 49 2\n3 1\n150 36 25 30 1\n2 3\n8 2\n3 7\n24 3\n3 2\n0 0\n1 0\nA CẤP TỈNH (SỞ\n GIÁO DỤC VÀ ĐÀO TẠO)\n20 20 1\n3 7\n0 1\n1 2\n0 2\n0 2\n0 0\n0 0\n0 1\n0 THPT 20 20 1\n3 7\n0 1\n1 2\n0 2\n0 2\n0 0\n0 0\n0 1\n0 B\nCẤP HUYỆN 406 170 106 22 29 49 2\n3 1\n130 35 22 23 1\n1 2\n6 2\n1 7\n22 3\n3 2\n0 0\n0 0\nI MẦM NON 170 170 1\nHuyện Văn Yên 24 24 2\nHuyện Trạm Tấu 45 45 3\nHuyện Mù Cang Chải 95 95 4\nHuyện Văn Chấn 6\n6 II TIỂU HỌC 106 106 22 29 49 2\n3 1\n1 Huyện Yên Bình 2\n2 1\n1 0\n0 0\n0 2\nHuyện Văn Yên 19 19 6\n3 8\n1 1\n0 3\nHuyện Trạm Tấu 23 23 0\n6 13 1\n2 1\n4 Huyện Mù Cang Chải 40 40 12 13 15 0\n0 0\n5 Huyện Văn Chấn 14 14 3\n3 8\n0 0\n0 6\nHuyện Lục Yên 8\n8 0\n3 5\n0 0\n0 III THCS 130 130 35 22 23 1\n1 2\n6 2\n1 7\n22 3\n3 2\n0 0\n0 0\n1 Huyện Trấn Yên 1\n1 0\n0 0\n0 0\n0 0\n0 0\n0 1\n0 0\n0 0\n0 0\n0 2\nHuyện Yên Bình 4\n4 1\n1 1\n0 0\n1 0\n0 0\n0 0\n0 0\n0 0\n0 3\nHuyện Văn Yên 16 16 6\n1 3\n0 0\n0 0\n0 1\n2 1\n0 1\n1 0\n0 4\nHuyện Trạm Tấu 39 39 7\n7 8\n0 0\n0 2\n0 0\n1 11 2\n0 1\n0 0\n0 0\n5 Huyện Mù Cang Chải 54 54 19 10 7\n1 1\n1 4\n2 0\n2 6\n1 0\n0 0\n0 6\nHuyện Lục Yên 11 11 2\n2 4\n0 0\n0 0\n0 0\n0 2\n0 1\n0 0\n0 0\n7 Huyện Văn Chấn 5\n5 0\n1 0\n0 0\n0 0\n0 0\n2 1\n0 1\n0 0\n0 0\n0 PHỤ LỤC 2:\nSỐ LƯỢNG, CƠ CẤU XÉT TUYỂN NHÂN VIÊN THUỘC CÁC TRƯỜNG MẦM NON, PHỔ THÔNG CÔNG LẬP THEO CHỈ TIÊU CÒN CHƯA TUYỂN ĐƯỢC NĂM 2023\n(Kèm theo Kế hoạch số 221/KH-UBND ngày 30/10/2023 của Ủy ban nhân dân tỉnh Yên Bái)\nSTT\nĐơn vị\nChỉ tiêu tuyển dụng Cơ cấu tuyển dụng Thư viện Thiết bị, thí nghiệm Công nghệ thông tin Kế toán Thủ quỹ\nVăn thư\nY tế\nGiáo vụ\nHỗ trợ GDKT Nhân viên khác TỔNG CỘNG 41 4\n13 3\n14 0\n2 5\n0 0\n0 A\nCẤP TỈNH (SỞ\n GIÁO DỤC VÀ ĐÀO TẠO)\n2 0\n0 0\n0 0\n1 1\n0 0\n0 THPT 2\n0 0\n0 0\n0 1\n1 0\n0 0\nB CẤP HUYỆN 39 4\n13 3\n14 0\n1 4\n0 0\n0 I\nMẦM NON 13 0\n0 0\n11 0\n0 2\n0 0\n0 1\nHuyện Văn Yên 2\n0 0\n0 0\n0 0\n2 0\n2 Huyện Trạm Tấu 3\n0 0\n0 3\n0 0\n0 0\n3 Huyện Mù Cang Chải 8\n0 0\n0 8\n0 0\n0 0\n4 Huyện Văn Chấn 0\n0 0\n0 0\n0 0\n0 0\n0 0\n5 Huyện Lục Yên 0\n0 0\n0 0\n0 0\n0 0\n0 0\nII TIỂU HỌC 10 2\n4 3\n1 0\n0 0\n0 0\n0 1\nHuyện Văn Yên 4\n0 4\n0 0\n0 0\n0 0\n2 Huyện Mù Cang Chải 6\n2 0\n3 1\n3 Huyện Văn Chấn 0\n0 0\n0 0\n0 0\n0 0\n0 0\nIII THCS 16 2\n9 0\n2 0\n1 2\n0 0\n0 1\nHuyện Văn Yên 4\n1 3\n0 0\n0 0\n0 0\n2 Huyện Trạm Tấu 7\n0 6\n0 0\n0 0\n1 0\n3 Huyện Mù Cang Chải 1\n1 4\nHuyện Văn Chấn 2\n1 0\n0 0\n0 1\n0 0\n0 0\n5 Huyện Lục Yên 2\n0 0\n0 1\n0 0\n1 0\n0 0\nPHỤ LỤC 3:\nSỐ LƯỢNG, CƠ CẤU VÀ ĐIỀU KIỆN THEO VỊ TRÍ TUYỂN DỤNG BẰNG PHƯƠNG THỨC XÉT TUYỂN\n(Kèm theo Kế hoạch số: 221/KH-UBND ngày 30/10/2023 của Ủy ban nhân dân tỉnh Yên Bái)\nSố TT Cấp học Số lượng tuyển dụng Chức danh nghề\n nghiệp Mã số\nTrình độ\nChuyên ngành tuyển dụng 1\nMầm non 170 Giáo viên mầm non hạng III V.07.02.26 Cao đẳng trở lên Sư phạm Mầm non 2\nTiểu học 106 Giáo viên Tiểu học hạng III V.07.03.29 Cử nhân trở lên Sư phạm hoặc có bằng cử nhân chuyên ngành đào tạo phù hợp với chuyên môn cần tuyển và có chứng chỉ\n bồi dưỡng nghiệp vụ sư phạm dành cho giáo viên tiểu học theo chương trình do Bộ trưởng Bộ Giáo dục và Đào tạo ban hành 3\nTrung học cơ sở\n130 Giáo viên THCS hạng III V.07.04.32 Cử nhân trở lên Sư phạm hoặc có bằng cử nhân chuyên ngành đào tạo phù hợp với chuyên môn cần tuyển và có chứng chỉ\n bồi dưỡng nghiệp vụ sư phạm dành cho giáo viên THCS theo chương trình do Bộ\n trưởng Bộ Giáo dục và Đào tạo ban hành 4\nTHPT 20 Giáo viên THPT hạng III V.07.05.15 Cử nhân trở lên Sư phạm hoặc có bằng cử nhân chuyên ngành đào tạo phù hợp với chuyên môn cần tuyển và có chứng chỉ\n bồi dưỡng nghiệp vụ sư phạm dành cho giáo viên THPT theo chương trình do Bộ\n trưởng Bộ Giáo dục và Đào tạo ban hành 5\nCác cấp học 4\nThư viện viên hạng IV V.10.02.07 Trung cấp trở lên Thư viện hoặc chuyên ngành khác có liên quan. Nếu tốt nghiệp trung cấp hoặc cao đẳng chuyên ngành khác phải có chứng chỉ bồi dưỡng kiến thức, kỹ năng nghề nghiệp chuyên ngành thư viện do cơ quan, tổ chức có thẩm quyền cấp 6\n13 Nhân viên thiết bị,\n thí nghiệm V.07.07.20 Cao đẳng trở lên Công nghệ thiết bị\n trường học (hoặc có bằng tốt nghiệp cao đẳng các chuyên ngành khác phù hợp với vị trí việc làm thiết bị, thí nghiệm)\n7 3\nCông nghệ thông tin V.05.02.07\nĐại học trở lên Công nghệ thông tin; Kỹ sư tin học; Khoa học máy tính; Truyền thông và mạng máy tính; Kỹ thuật phần mềm, hệ thống thông tin; Công nghệ phần mềm; Hệ thống thông tin quản lý;\n8 14 Kế toán viên 06.031\nĐại học trở lên Kế toán, kiểm toán, tài chính 9\n2 Văn thư trung cấp 02.008 Trung cấp trở lên Văn thư lưu trữ, nếu tốt nghiệp chuyên ngành khác thì phải có chứng chỉ bồi dưỡng bổ sung kiến thức nghiệp vụ văn thư\n10 5\nY sĩ (hạng IV)\nV.08.03.07 Trung cấp Y sĩ\nTổng số\n467 Chỉ tiêu xét tuyển"
}