{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-225-KH-UBND-2023-cham-dut-tao-hon-hon-nhan-can-huyet-Yen-Bai-2023-2025-585122.aspx",
  "title": "Kế hoạch 225/KH-UBND 2023 chấm dứt tảo hôn hôn nhân cận huyết Yên Bái 2023 2025",
  "properties": {
    "Số hiệu": "225/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Nguyễn Thế Phước",
    "Ngày ban hành": "02/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 225/KH-UBND Yên Bái, ngày 02 tháng 11 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN SỐ 17-ĐA/TU NGÀY 24/8/2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY YÊN BÁI VỀ ĐẨY LÙI TÌNH TRẠNG TẢO HÔN, HÔN NHÂN CẬN HUYẾT THỐNG VÀ XUẤT CẢNH TRÁI PHÉP Ở VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI TỈNH YÊN BÁI, GIAI ĐOẠN 2023\n- 2025 Thực hiện Đề án số 17-ĐA/TU ngày 24/8/2023 của Ban Thường vụ Tỉnh ủy Yên Bái về Đẩy lùi tình trạng tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép ở vùng đồng bào dân tộc thiểu số và miền núi tỉnh Yên Bái, giai đoạn 2023 - 2025 (viết tắt là Đề án), Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Đề án, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Tổ chức triển khai thực hiện hiệu quả Đề án; tăng cường công tác lãnh đạo, chỉ đạo, tổ chức thực hiện Đề án của các cấp ủy, chính quyền các cấp; nâng cao ý thức chấp hành pháp luật trong hôn nhân, xuất nhập cảnh cho đội ngũ cán bộ, đảng viên và người dân; qua đó từng bước nâng cao chất lượng dân số và nguồn nhân lực, giữ vững an ninh chính trị, trật tự an toàn xã hội,\nnâng cao chỉ số hạnh phúc của người dân.\nCụ thể hóa các chỉ tiêu, nhiệm vụ của Đề án gắn với phân công rõ nhiệm vụ, trách nhiệm đối với các cơ quan, đơn vị, địa phương trong việc thực hiện Đề án.\n2. Yêu cầu Các sở, ban, ngành, địa phương căn cứ nhiệm vụ được giao chỉ đạo, hướng dẫn các địa phương tổ chức thực hiện Đề án đảm bảo chi tiết,\nphù hợp với các quy định và điều kiện thực tiễn của cơ quan, đơn vị, địa phương.\nCăn cứ vào tình hình thực tế, nguyên nhân, thực trạng tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép tại các địa phương để\nđịnh hướng, triển khai thực hiện Đề án, xây dựng phương án cụ thể, khả thi,\ncung cấp thông tin, tuyên truyền, vận động, tư vấn pháp luật cho cán bộ, đảng viên và người dân ở vùng đồng bào dân tộc thiểu số và miền núi trên địa bàn.\nTiếp tục tăng cường các nguồn lực đầu tư phát triển kinh tế - xã hội, nâng cao đời sống vật chất, tinh thần của Nhân dân, nhất là ở\nvùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số, vùng đặc biệt khó khăn. Đồng thời, đề ra các biện pháp phù hợp với thực hiện hiệu quả Đề án trong giai đoạn 2023-2025.\nII. ĐỐI TƯỢNG, PHẠM VI THỰC HIỆN 1. Đối tượng Người dân sinh sống trên địa bàn vùng đồng bào dân tộc thiểu số và miền núi; nhóm vị thành niên, thanh niên, các bậc cha mẹ học sinh các trường THCS, THPT là người dân tộc thiểu số trên địa bàn tỉnh.\nĐội ngũ cán bộ, công chức làm công tác dân tộc, đội ngũ báo cáo viên, tuyên truyền viên pháp luật tại địa phương.\nCán bộ, công chức, viên chức tại các xã vùng đồng bào dân tộc thiểu số và miền núi.\nGià làng, trưởng bản, chức sắc, chức việc các tôn giáo, người có uy tín, trưởng dòng họ trong vùng đồng bào dân tộc thiểu số và\nmiền núi.\n2. Phạm vi\nĐề án được thực hiện trên địa bàn 8 huyện, thị xã\nvùng đồng bào dân tộc thiểu số và miền núi trong tỉnh, trong đó: chú trọng địa bàn các huyện Trạm Tấu, Mù Cang Chải, Văn Chấn, Văn Yên và các xã có đông đồng bào dân tộc thiểu số sinh sống.\nIII. MỤC TIÊU 1. Mục tiêu chung Tăng cường sự lãnh đạo, chỉ đạo của cấp ủy đảng, hiệu lực, hiệu quả quản lý Nhà nước của các cấp chính quyền trong công tác ngăn chặn,\nđẩy lùi tình trạng tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép ở\nvùng đồng bào dân tộc thiểu số và miền núi trên địa bàn tỉnh giai đoạn 2023-2025; gắn trách nhiệm chính trị của người đứng đầu các cấp ủy, tổ chức đảng,\nchính quyền với công tác phòng, chống tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép.\nPhát huy vai trò, trách nhiệm của Mặt trận Tổ quốc và các tổ chức chính trị - xã hội; tinh thần tiền phong, gương mẫu của cán bộ,\nđảng viên, nhất là cán bộ chủ chốt thôn, bản và người uy tín nhằm vận động nhân dân vùng đồng bào dân tộc thiểu số và miền núi từ bỏ những hủ tục lạc hậu, trọng tâm là đẩy lùi, xóa bỏ tảo hôn, hôn nhân cận huyết thống, nâng cao ý thức chấp hành pháp luật của người dân về hôn nhân và xuất nhập cảnh.\nPhấn đấu đến năm 2025, cơ bản đẩy lùi tình trạng tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép ở vùng đồng bào dân tộc thiểu số và miền núi trên địa bàn tỉnh, hướng đến mục tiêu “nâng cao thể trạng,\ntầm vóc, trí tuệ, sức khỏe của người dân tộc thiểu số” góp phần nâng cao chất lượng dân số và nguồn nhân lực, giữ vững an ninh chính trị, trật tự - an toàn xã hội, làm động lực đẩy nhanh tốc độ phát triển kinh tế vùng đồng bào dân tộc thiểu số và miền núi nói riêng, của tỉnh Yên Bái nói chung theo hướng “xanh,\nhài hòa, bản sắc và hạnh phúc”\n2. Mục tiêu đến năm 2025\n(1) Phấn đấu giảm tỷ lệ tảo hôn bình quân trên địa bàn tỉnh từ 30%/năm so với giai đoạn trước, trong đó: giảm từ 40% trở lên/năm đối với các huyện Trạm Tấu, Mù Cang Chải, Văn Chấn, Văn Yên. Đến năm 2025, cơ bản đẩy lùi tình trạng tảo hôn và hôn nhân cận huyết thống ở vùng đồng bào dân tộc thiểu số và miền núi.\n(2) Mục tiêu đến năm 2025 phấn đấu giảm 30% số người xuất cảnh trái phép trên địa bàn tỉnh so với số phát hiện giai đoạn 2015-2020.\n(3) 90% người dân ở địa bàn vùng đồng bào dân tộc thiểu số và miền núi được tuyên truyền, phổ biến kiến thức về Luật Hôn nhân và\ngia đình, Luật Xuất cảnh, nhập cảnh của công dân Việt Nam; được truyền thông về\ntác hại, hậu quả của việc tảo hôn, hôn nhân cận huyết thống, xuất cảnh trái phép và được truyền thông các kiến thức khác có liên quan.\n(4) Có 80% các đối tượng vị thành niên, thanh niên người dân tộc thiểu số, học sinh các trường phổ thông, trường dân tộc nội trú,\nphổ thông dân tộc bán trú được tuyên truyền, cung cấp thông tin, kiến thức pháp luật liên quan đến lĩnh vực hôn nhân, tác hại của tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép\n(5) Có 80% phụ nữ, trẻ em gái người dân tộc thiểu số\nđược tuyên truyền cung cấp thông tin, kiến thức pháp luật liên quan đến lĩnh vực hôn nhân, về tác hại của tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép.\n(6) Phấn đấu 100% cán bộ chủ chốt các thôn, bản,\nngười có uy tín vùng đồng bào dân tộc thiểu số và miền núi được tập huấn, nâng cao kiến thức, kỹ năng tuyên truyền, vận động người dân không tảo hôn, không hôn nhân cận huyết thống, không xuất cảnh trái phép.\n(7) Phấn đấu 100% cán bộ, công chức, đảng viên, người hoạt động không chuyên trách ở các xã, thôn, bản vùng dân tộc thiểu số và miền núi được quán triệt, phổ biến, cung cấp thông tin, kiến thức và ký cam kết thực hiện các quy định của pháp luật liên quan trong lĩnh vực hôn nhân và gia đình,\nxuất nhập cảnh.\n(8) Phấn đấu 100% chi bộ, thôn, bản, hộ gia đình,\ndòng họ vùng dân tộc thiểu số và miền núi ký cam kết thực hiện các quy định của pháp luật về hôn nhân, gia đình và xuất nhập cảnh.\nIV. NHIỆM VỤ VÀ GIẢI PHÁP 1. Tăng cường sự lãnh đạo, chỉ\nđạo của các cấp ủy Đảng, sự quản lý, điều hành của chính quyền các cấp; phát huy vai trò của Mặt trận Tổ quốc và các đoàn thể chính trị - xã hội trong công tác tuyên truyền, vận động đẩy lùi tình trạng tảo hôn, hôn nhân cận huyết thống và xuất nhập cảnh trái phép Tăng cường sự lãnh đạo, chỉ đạo của các cấp ủy đảng,\nsự quản lý, điều hành của chính quyền các cấp; phát huy vai trò của Mặt trận Tổ\nquốc và các tổ chức chính trị - xã hội trong công tác tuyên truyền, vận động đẩy lùi tình trạng tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép.\nPhát huy vai trò nêu gương của cán bộ, đảng viên,\nnhất là trách nhiệm của người đứng đầu cấp ủy, chính quyền trong công tác đẩy lùi tình trạng tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép tại địa phương, coi đây là nhiệm vụ quan trọng, thường xuyên của cả hệ thống chính trị\ntừ tỉnh đến cơ sở. Xử lý nghiêm cán bộ, đảng viên (Bí thư Đảng ủy, Chủ tịch UBND xã, Bí thư chi bộ, Trưởng thôn, bản) để xảy ra tình trạng vi phạm tảo hôn,\nhôn nhân cận huyết thống và xuất cảnh trái phép nhiều trên địa bàn, thiếu gương mẫu trong việc phòng, chống tảo hôn và hôn nhân cận huyết thống, xử lý không kịp thời, né tránh, bao che, ngại va chạm.\nĐẩy mạnh công tác nắm tình hình, thu thập thông tin, số liệu định kỳ để phục vụ công tác sơ kết, tổng kết đánh giá đúng thực trạng tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép. Thường xuyên kiểm tra, phát hiện, kịp thời xử lý các vụ việc phát sinh từ cơ sở, nhất là các vi phạm về tảo hôn, hôn nhân cận huyết thống và xuất nhập cảnh trái phép theo quy\nđịnh của pháp luật và hương ước, quy ước của địa phương.\nXác minh thông tin liên quan đến công dân Việt Nam không được nước ngoài cho cư trú và thống kê số liệu về tình trạng xuất cảnh trái phép; tiến hành gọi hỏi, ghi lời khai người địa phương xuất cảnh trái phép ra nước ngoài khi về địa phương; điều tra, truy tố, xét xử các đối tượng tổ chức cho người khác trốn đi nước ngoài trái phép.\nDuy trì quy ước, hương ước, trong đó đưa các quy định của Luật Hôn nhân và gia đình, Bộ luật Hình sự, Luật Xuất cảnh và nhập cảnh của công dân Việt Nam nhất là các điều kiện về kết hôn và yêu cầu tất cả các thôn,\nbản cam kết thực hiện không tảo hôn, không kết hôn cận huyết thống, không xuất cảnh trái phép trong hương ước, quy ước của thôn, bản....\n2. Đổi mới, nâng cao chất lượng,\nhiệu quả công tác tuyên truyền, vận động, phổ biến giáo dục pháp luật; nâng cao nhận thức, trách nhiệm của cán bộ, công chức, viên chức, đảng viên, đoàn viên,\nhội viên, người dân về việc đẩy lùi tình trạng tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép Tăng cường công tác tuyên truyền, phổ biến giáo dục trong vùng đồng bào dân tộc thiểu số về đường lối, chủ trương của Đảng, chính sách pháp luật của Nhà nước về lĩnh vực hôn nhân và gia đình, xuất, nhập cảnh của công dân Việt Nam; tác hại, hệ lụy và hậu quả của tảo hôn, hôn nhân cận huyết thống, sức khỏe sinh sản cho người dân; vai trò, trách nhiệm của cha mẹ đối với vấn đề tảo hôn của con, phương pháp giáo dục giới tính cho con cái.\nLồng ghép các hoạt động tuyên truyền, vận động, phổ\nbiến giáo dục pháp luật với các hoạt động giao lưu văn hóa, lễ hội, hoạt động hòa giải tại cộng đồng, các cuộc họp, hội nghị, sinh hoạt của chính quyền, đoàn thể, hoạt động ngoại khóa trong các trường học, các câu lạc bộ, các tổ, nhóm; tổ\nchức chiếu phim, video, nói chuyện chuyên đề, hoạt động tư vấn, trợ giúp pháp lý miễn phí tại cộng đồng và lưu động tại thôn, bản nhằm đẩy lùi tình trạng tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép.\nBiên soạn, cung cấp tài liệu, sản phẩm truyền thông, tư vấn pháp luật và lựa chọn nội dung trọng tâm, tài liệu ngắn gọn, dễ\nhiểu, dễ nhớ, sát với thực tiễn và nhận thức của đồng bào dân tộc thiểu số,\ntrong đó tập trung vào nhóm đối tượng phụ nữ, thanh thiếu niên từ 12 tuổi trở\nlên sinh sống ở vùng đồng bào dân tộc thiểu số và miền núi.\nĐẩy mạnh ứng dụng công nghệ thông tin, chuyển đổi số\nvào công tác tuyên truyền; đổi mới nội dung, đa dạng hóa các hình thức tuyên truyền, vận động; lựa chọn hình thức tuyên truyền có tính chất đặc thù, phù hợp cho từng đối tượng, gắn với những tình huống phát sinh trong đời sống hàng ngày và phù hợp với phong tục, tập quán, văn hóa tốt đẹp của đồng bào. Phấn đấu giai\nđoạn 2021 - 2025, toàn tỉnh có 99,6% hộ đồng bào dân tộc thiểu số được xem truyền hình và nghe đài phát thanh.\nTăng cường tiếp cận thông tin và giáo dục cho trẻ\nem ở lứa tuổi từ 13 tuổi đến 18 tuổi về sức khỏe sinh sản và nhận thức về hôn nhân phù hợp với đặc điểm, bản sắc văn hóa các dân tộc khác nhau trong trường học và cộng đồng. Đảm bảo cho thanh, thiếu niên dân tộc thiểu số có cơ hội tiếp cận các dịch vụ về chăm sóc sức khỏe sinh sản; tư vấn tâm lý, tình dục; nhà tạm lánh và các dịch vụ xã hội khác.\nNâng cao năng lực cho đội ngũ tuyên truyền viên, lực lượng công an xã, công chức tư pháp - hộ tịch, công chức văn hóa - xã hội ở cơ\nsở và cán bộ công tác trong vùng đồng bào dân tộc thiểu số.\n3. Huy động các nguồn lực đầu tư phát triển kinh tế - xã hội, nâng cao đời sống vật chất, tinh thần của Nhân dân, nhất là ở vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số, vùng đặc biệt khó khăn Lồng ghép thực hiện Đề án với việc triển khai hiệu quả Chương trình mục tiêu quốc gia phát triển phát triển kinh tế - xã hội vùng\nđồng bào dân tộc thiểu số và miền núi, các Chương trình mục tiêu quốc gia khác và các chính sách đặc thù hỗ trợ đồng bào dân tộc thiểu số nhằm nâng cao nhận thức, trình độ hiểu biết, ý thức vươn lên thoát nghèo, tạo sinh kế bền vững,\nnâng cao chất lượng cuộc sống để từ đó góp phần loại bỏ những tư tưởng trì trệ,\nlạc hậu trong vùng đồng bào dân tộc thiểu số và miền núi, từng bước rút ngắn khoảng cách về mức sống, trình độ dân trí giữa các vùng và giữa các dân tộc trên địa bàn tỉnh.\nKhai thác tiềm năng, lợi thế về đất đai, tài nguyên, cảnh quan, khí hậu để đẩy mạnh phát triển kinh tế, giảm nghèo nhanh, bền vững, thu hẹp dần khoảng cách chênh lệch đời sống vật chất, tinh thần cho đồng bào vùng cao so với vùng thấp, phấn đấu tỷ lệ hộ nghèo 02 huyện Trạm Tấu, Mù\nCang Chải bình quân giai đoạn 2020-2025 giảm trên 5%/năm; đến năm 2025 huyện Mù\nCang Chải cơ bản không còn là huyện nghèo; phấn đấu có 35 xã đặc biệt khó khăn\nđạt tiêu chí nông thôn mới.\nQuan tâm đầu tư kết cấu hạ tầng, ưu tiên hệ thống giao thông kết nối từ trục chính tới xã, thôn bản, cơ sở vật chất các trường học,\ntrạm y tế, trụ sở xã, điện lưới quốc gia, các công trình thủy lợi... Phấn đấu đến năm 2025, 100% đường đến trung tâm các xã ô tô đi lại được 04 mùa; cơ bản hoàn thành hệ thống giao thông kết nối từ trung tâm xã tới thôn, bản; trên 92 phòng giáo dục mầm non, phổ thông được kiên cố; 100% số thôn, bản và 99% số hộ dân được sử dụng điện lưới quốc gia và các nguồn điện khác phù hợp; 98% dân số nông thôn\nđược cung cấp nước sinh hoạt hợp vệ sinh; quy hoạch, sắp xếp ổn định dân cư, di dời, bố trí 100% số hộ đang cư trú tại các vùng xung yếu, có nguy cơ rủi ro cao do tác động của biến đổi khí hậu đến nơi an toàn.\n4. Quan tâm chăm lo phát triển văn hóa, xã hội. Tiếp tục nâng cao chất lượng giáo dục đào tạo, y tế; triển khai hiệu quả chương trình đào tạo nghề cho lao động nông thôn vùng cao, vùng đồng bào dân tộc thiểu số; bảo tồn và phát huy bản sắc, giá trị văn hóa tốt đẹp của các dân tộc; nâng cao chất lượng nguồn nhân lực gắn với giải quyết việc làm, đảm bảo các chính sách an sinh xã hội cho vùng đồng bào dân tộc thiểu số và miền núi Thực hiện tốt công tác quản lý lao động, bố trí việc làm, giới thiệu việc làm, mở các lớp dạy nghề, các dự án xuất khẩu lao động nhằm tạo việc làm, thu nhập cho người trong độ tuổi hôn nhân, độ tuổi lao động vùng\nđồng bào dân tộc thiểu số không có việc làm ổn định.\nĐổi mới phương thức và nâng cao hiệu quả công tác\nđào tạo nghề lao động nông nghiệp cho đồng bào dân tộc thiểu số, có đủ điều kiện sinh kế, yên tâm lao động, sản xuất từng bước nâng cao đời sống. Phấn đấu đến năm 2025 tỷ lệ người dân tộc thiểu số trong độ tuổi lao động qua đào tạo đạt 45%, mỗi năm toàn tỉnh đưa 1.500 - 2.000 lao động đi làm việc ở nước ngoài theo hợp đồng, tiến tới đẩy lùi, xóa bỏ tình trạng tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép.\nTiếp tục triển khai đồng bộ các giải pháp nhằm nâng cao chỉ số hạnh phúc cho người dân trên cả ba tiêu chí, trong đó quan tâm ưu tiên các giải pháp để người dân hài lòng về cuộc sống; bảo vệ, chăm sóc sức khỏe\nđể nâng cao tuổi thọ trung bình và số năm sống khỏe của đồng bào vùng dân tộc thiểu số.\nTăng cường cung cấp các dịch vụ hỗ trợ tư vấn và\ncan thiệp cho trẻ em và phụ nữ người dân tộc thiểu số có cơ hội tiếp cận và\ntham gia các khóa học nghề có chất lượng và phù hợp với lứa tuổi, từ đó tạo cơ\nhội tiếp cận những việc làm có chất lượng. Tạo cơ hội cho trẻ em tham gia các hoạt động cộng đồng để trẻ nâng cao sự tự tin, độc lập, tự chủ. Thực hiện các mục tiêu chiến lược quốc gia về bình đẳng giới, Chương trình phòng ngừa và ứng phó\nvới bạo lực trên cơ sở giới; nâng cao quyền năng kinh tế, chăm lo đời sống vật chất, tinh thần, bảo vệ, chăm sóc sức khỏe phụ nữ và trẻ em. Tạo cơ hội cho phụ\nnữ dân tộc thiểu số tiếp cận các nguồn vốn tín dụng ưu đãi để phát triển sinh kế\nbền vững.\nThực hiện chính sách ưu đãi, khuyến khích thu hút trí thức trẻ, cán bộ chuyên môn kỹ thuật về công tác tại các xã đặc biệt khó\nkhăn vùng đồng bào dân tộc thiểu số và miền núi; có chính sách ưu tiên, phù hợp trong đào tạo nhân lực và sử dụng cán bộ, đào tạo cán bộ nguồn cho xã, thôn, bản là con em các dân tộc sinh sống trên địa bàn.\n5. Chú trọng xây dựng mới và tiếp tục duy trì các mô hình, câu lạc bộ ở các xã, huyện có đông đồng bào dân tộc thiểu số sinh sống, có nguy cơ cao về tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép Phát động các phong trào thi đua xây dựng gia đình,\nthôn, bản, tổ dân phố, xã, phường, thị trấn Văn hóa - Hạnh phúc; gắn với nội dung cuộc vận động Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh.\nXây dựng, duy trì, củng cố, nhân rộng các mô hình,\nđiển hình tiên tiến trong phát triển kinh tế - xã hội, xây dựng đời sống văn hóa, nếp sống văn minh vùng đồng bào dân tộc thiểu số; Mô hình tư vấn, can thiệp về tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép bằng tiếng dân tộc\n(Mông, Dao, Thái...); có các giải pháp phù hợp để tuyên truyền, vận động, khuyến khích thanh, thiếu niên dân tộc thiểu số tham gia các hoạt động của mô hình.\nTrong đó chú trọng việc xây dựng, đưa vào hương ước, quy ước các thôn, bản, tổ\ndân phố, dòng họ thực hiện Ba không (không tảo hôn, không hôn nhân cận huyết thống và không xuất cảnh trái phép).\nNâng cao hiệu lực, hiệu quả quản lý nhà nước về đẩy lùi tình trạng tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép. Nêu cao tinh thần trách nhiệm của chính quyền các cấp, thường xuyên rà soát, kiểm tra, quản lý chặt chẽ việc kết hôn, xuất cảnh theo quy định của pháp luật. Xử\nlý nghiêm các vi phạm về tảo hôn và hôn nhân cận huyết thống trên địa bàn (trọng tâm là vùng có đông đồng bào dân tộc thiểu số) theo quy định của pháp luật hiện hành, xử phạt hành chính kết hợp với xử phạt theo hương ước, quy ước. Các cơ\nquan thực thi pháp luật thực hiện việc khởi tố, xét xử điểm một số vụ án liên quan đến các trường hợp kết hôn đối với người chưa đủ tuổi kết hôn theo quy định của Luật Hôn nhân và gia đình nhằm tuyên truyền, răn đe việc vi phạm quy định của pháp luật về hôn nhân, gia đình.\nV. KINH PHÍ\nTổng kinh phí thực hiện Đề án: 17.525 triệu đồng Trong đó: Ngân sách Trung ương: 16.225 triệu đồng\n(bố trí trong dự toán ngân sách hằng năm cho địa phương tại Quyết định 1719/QĐ-TTg ngày 14/10/2021 của Thủ tướng Chính phủ). Ngân sách địa phương: 1.300 triệu đồng (Nguồn đối ứng ngân sách Trung ương).\nVI. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành:\nBan Dân tộc tỉnh; Công an tỉnh; Bộ Chỉ huy Quân sự tỉnh; Sở Y tế; Sở Văn hóa,\nThể thao và Du lịch; Sở Tư pháp; Sở Thông tin và Truyền thông; Sở Tài chính; Sở\nGiáo dục và Đào tạo; Sở Lao động - Thương binh và Xã hội, Đài Phát thanh - Truyền hình tỉnh, Báo Yên Bái, Tạp chí văn nghệ Yên Bái, Trung tâm Điều hành thông minh (Thực hiện mục tiêu, nhiệm vụ của Kế hoạch theo biểu phân công kèm theo).\n2. Đề nghị Ban Tuyên giáo Tỉnh\nủy\n- Chỉ đạo, định hướng công tác tuyên truyền, phổ biến giáo dục về Luật Hôn nhân và Gia đình; Luật Xuất cảnh, nhập cảnh của công dân Việt Nam; Luật bình đẳng giới; Luật Phòng, chống bạo lực gia đình và nội dung công tác dân số trong tình hình mới theo tinh thần Nghị quyết số 21-NQ/TW của Ban Chấp hành Trung ương khóa XII, phát huy vai trò, trách nhiệm của cả hệ thống chính trị và người dân trong việc đẩy lùi tình trạng tảo hôn, hôn nhân cận huyết thống, xuất cảnh trái phép ở vùng đồng bào dân tộc thiểu số và miền núi; nâng cao vai trò, trách nhiệm của người đứng đầu cấp ủy, tổ chức đảng, chính quyền và các cơ quan chức năng, tạo chuyển biến mạnh mẽ về nhận thức và hành động của toàn xã hội đối với công tác này.\n- Chỉ đạo các cơ quan thông tin đại chúng của tỉnh tiếp tục đổi mới nội dung, hình thức tuyên truyền về phòng, chống nạn tảo hôn,\nhôn nhân cận huyết thống và xuất cảnh trái phép ở vùng đồng bào dân tộc thiểu số\nvà miền núi; Phát huy vai trò của đội ngũ làm công tác báo cáo viên, tuyên truyền viên các cấp trong định hướng tuyên truyền và dư luận xã hội.\n3. Đề nghị Ban Dân vận Tỉnh ủy\n- Chỉ đạo tăng cường công tác dân vận nâng cao nhận thức và trách nhiệm của cả hệ thống chính trị và người dân đối với việc thực hiện các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về hôn nhân và gia đình, xuất nhập cảnh, tạo sự thống nhất cao về nhận thức và hành động của các cấp, các ngành và cán bộ, đảng viên đối với việc lãnh đạo triển khai thực hiện công tác tuyên truyền, giáo dục, ngăn ngừa, đẩy lùi tình trạng tảo hôn,\nhôn nhân cận huyết thống và xuất cảnh trái phép.\n- Tiếp tục đẩy mạnh và nâng cao chất lượng phong trào thi đua “Dân vận khéo”; thí điểm xây dựng hiệu quả các mô hình “Không tảo hôn, không hôn nhân cận huyết thống, không xuất nhập cảnh trái phép”, xem đây là nhiệm vụ quan trọng trong quá trình lãnh đạo thực hiện mục tiêu phát triển nhân tố con người, nâng cao chất lượng dân số và nguồn nhân lực vùng đồng bào dân tộc thiểu số.\n4. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh và các tổ chức chính trị xã hội tỉnh Trong phạm vi, chức năng nhiệm vụ của ngành phối hợp,\nlồng ghép các hoạt động với các nhiệm vụ để thực hiện các mục tiêu của Kế hoạch.\n4.1. Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Chỉ đạo Mặt trận Tổ quốc Việt Nam các cấp đẩy mạnh công tác tuyên truyền, phổ biến các quy định pháp luật về hôn nhân và gia đình,\nxuất nhập cảnh; hậu quả, hệ lụy của tảo hôn, hôn nhân cận huyết thống và xuất nhập cảnh trái phép đến đông đảo nhân dân, nhất là người dân ở vùng đồng bào dân tộc thiểu số; đồng thời tăng cường giám sát, nắm bắt kịp thời các trường hợp tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép trên địa bàn tỉnh để\nthông tin, đề xuất cấp ủy, chính quyền các cấp xử lý, giải quyết.\n4.2. Hội Liên hiệp phụ nữ tỉnh Thường xuyên tổ chức tập huấn kiến thức và kỹ năng tuyên truyền phòng, chống tảo hôn, hôn nhân cận huyết thống, xuất cảnh trái phép cho cán bộ hội, hội viên phụ nữ các huyện, thị xã, nhất là với các hội viên phụ nữ là người dân tộc thiểu số. Xây dựng các mô hình câu lạc bộ “Gia\nđình hội viên phụ nữ nói “không” với tảo hôn, hôn nhân cận huyết thống và bạo lực gia đình”, “Gia đình 5 không, ba sạch”, “Gia đình hạnh phúc”...vận động con em trong gia đình hội viên không tảo hôn, hôn nhân cận huyết thống và không xuất cảnh trái phép.\n- Thực hiện có hiệu quả Đề án “Tuyên truyền, giáo dục,\nvận động, hỗ trợ phụ nữ tham gia giải quyết một số vấn đề xã hội liên quan đến phụ nữ giai đoạn 2017 - 2027” theo Quyết định số 938/QĐ-TTg ngày 30/6/2017 của Thủ tướng Chính phủ phê duyệt và các chương trình, đề án, dự án của các tổ chức phi Chính phủ được triển khai trên địa bàn của tỉnh.\n- Tăng cường công tác phối hợp với các ngành triển khai thực hiện các nội dung được phân công tổ chức triển khai thực hiện.\nLồng ghép các hoạt động, nội dung Đề án trong triển khai các nhiệm vụ chuyên môn, đặc biệt trú trọng trong triển khai Dự án 8 thuộc Quyết định 1719/QĐ-TTg ngày 14/10/2021 của Thủ tướng Chính phủ.\n4.3. Tỉnh Đoàn Yên Bái Tổ chức các hoạt động tuyên truyền vận động đoàn viên, thanh niên chấp hành chủ trương của Đảng, chính sách, pháp luật của Nhà\nnước về Luật Hôn nhân và Gia đình; các tác hại, hệ lụy của tảo hôn và hôn nhân cận huyết thống trong vùng đồng bào dân tộc thiểu số và miền núi.\nCủng cố, nhân rộng mô hình “3 không: không tảo hôn,\nkhông kết hôn cận huyết thống, không xuất nhập cảnh trái phép” trên địa bàn tỉnh.\nPhối hợp với ngành Giáo dục và Đào tạo và các nhà trường tuyên truyền tác hại,\nhệ lụy của tảo hôn và hôn nhân cận huyết thống, xuất cảnh trái phép trong các trường học.\nTăng cường công tác phối hợp với chính quyền địa phương trong việc phổ biến kiến thức về sức khỏe sinh sản, đồng thời vận động,\ntuyên truyền, giáo dục, ngăn chặn kịp thời những trường hợp có ý định tảo hôn,\nhôn nhân cận huyết thống.\n4.4. Hội Nông dân tỉnh Tập huấn kiến thức và kỹ năng tuyên truyền phòng,\nchống tảo hôn, hôn nhân cận huyết thống, xuất cảnh trái phép cho cán bộ hội, hội viên. Tổ chức các hoạt động tuyên truyền, vận động con, cháu trong gia đình không tảo hôn, hôn nhân cận huyết thống và không xuất cảnh trái phép. Triển khai việc hỗ trợ nông dân khởi nghiệp, phát triển sản xuất nông lâm nghiệp vùng\nđồng bào dân tộc thiểu số và miền núi, nhất là trên địa bàn các xã đã được xác\nđịnh là xã trọng điểm về xuất cảnh trái phép trong Đề án.\n4.5. Hội Cựu chiến binh tỉnh Tuyên truyền phòng, chống tảo hôn, hôn nhân cận huyết thống, xuất cảnh trái phép cho hội viên. Vận động con, cháu trong gia đình hội viên không tảo hôn, hôn nhân cận huyết thống và không xuất cảnh trái phép.\nTrên đây là Kế hoạch triển khai thực hiện Đề án Đẩy lùi tình trạng tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép ở vùng\nđồng bào dân tộc thiểu số và miền núi tỉnh Yên Bái giai đoạn 2023-2025. Đề nghị\ncác sở, ngành, đơn vị liên quan, Ủy ban nhân dân các huyện, thị xã, nghiêm túc triển khai thực hiện./.\nNơi nhận:\n - Ủy ban Dân tộc;\n - Bộ Công an;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND;\n - Chủ tịch UBND tỉnh;\n - Các Phó Chủ tịch UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Các sở, ban, ngành, đoàn thể của tỉnh;\n - UBND các huyện, thị xã;\n - Báo Yên Bái, Đài PT và TH tỉnh;\n - Trung tâm Điều hành thông minh;\n - Chánh VP, các Phó CVP UBND tỉnh (NC);\n - Lưu: VT, NC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thế Phước PHÂN CÔNG NHIỆM VỤ TRIỂN KHAI KẾ HOẠCH THỰC HIỆN ĐỀ ÁN ĐẨY LÙI TÌNH TRẠNG TẢO HÔN,\nHÔN NHÂN CẬN HUYẾT THỐNG VÀ XUẤT CẢNH TRÁI PHÉP Ở VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ\nVÀ MIỀN NÚI GIAI ĐOẠN 2023-2025\n(Kèm theo Kế hoạch số 225/KH-UBND ngày 02 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Yên Bái)\nSTT Nhiệm vụ, mục tiêu Cơ quan phối hợp thực hiện Thời gian thực hiện 1\nBan Dân tộc tỉnh 1.1 Phấn đấu giảm tỷ lệ tảo hôn bình quân trên địa bàn tỉnh từ 30%/năm so với giai đoạn trước, trong đó: giảm từ 40% trở lên/năm\n đối với các huyện Trạm Tấu, Mù Cang Chải, Văn Chấn, Văn Yên. Đến năm 2025, cơ\n bản đẩy lùi tình trạng tảo hôn và hôn nhân cận huyết thống ở vùng đồng bào dân tộc thiểu số và miền núi.\nCác sở: Y tế, Tư\n pháp, các sở, ngành liên quan và UBND các huyện, thị xã\n2023-2025 1.2 Phấn đấu 100% cán bộ chủ chốt các thôn, bản, người có uy tín vùng đồng bào dân tộc thiểu số và miền núi được tập huấn, nâng cao kiến thức, kỹ năng tuyên truyền, vận động người dân không tảo hôn, không hôn nhân cận huyết thống, không xuất cảnh trái phép.\nCác sở, ban ngành,\n đoàn thể tỉnh, UBND các huyện, thị xã.\n2023-2025 1.3 Chủ trì, phối hợp với Công an tỉnh, các sở, ban,\n ngành, cơ quan, đơn vị, địa phương liên quan triển khai thực hiện các nội dung của Đề án trên địa bàn tỉnh. Hàng năm, phối hợp với các sở, ngành, cơ quan\n đoàn thể, địa phương liên quan xây dựng kế hoạch và dự toán kinh phí chi tiết trình Ủy ban nhân dân tỉnh phê duyệt.\nCác sở, ban ngành,\n đoàn thể tỉnh, UBND các huyện, thị xã.\nHằng năm 1.4 Chủ trì thực hiện, triển khai các nội dung liên quan đến tảo hôn và hôn nhân cận huyết thống trên địa bàn tỉnh; lồng ghép các mục tiêu của Đề án với nhiệm vụ tại Mục 2, tiểu Dự án 2; Dự án 9 thuộc Chương trình mục tiêu quốc gia phát triển KT-XH vùng đồng bào DTTS và miền núi Các sở, ban ngành có liên quan và UBND các huyện, thị xã.\nHằng năm 1.5 Theo dõi, đôn đốc, kiểm tra tổng hợp, báo cáo tình hình thực hiện 6 tháng, hằng năm; phối hợp tham mưu cho tỉnh về công tác thi đua, khen thưởng tập thể, cá nhân có thành tích xuất sắc trong triển khai thực hiện Đề án; sơ kết, tổng kết thực hiện Đề án.\nCác sở, ban ngành có liên quan và UBND các huyện, thị xã.\nĐịnh kỳ hoặc đột xuất 2\nCông An tỉnh 2.1 Mục tiêu đến năm 2025 phấn đấu giảm 30% số người xuất cảnh trái phép trên địa bàn tỉnh so với số phát hiện giai đoạn 2015-2020.\nBộ Chỉ huy Quân sự\n tỉnh, các sở, ngành liên quan và UBND các huyện, thị xã\n2023-2025 2.2 Chủ trì, phối hợp với Ban Dân tộc tỉnh, các sở,\n ban, ngành liên quan và Ủy ban nhân dân các huyện, thị xã làm tốt công tác tuyên truyền, phổ biến quy định của pháp luật về cư trú, xuất cảnh, nhập cảnh;\n công tác hướng dẫn, chỉ đạo, kiểm tra việc thực hiện các quy định của pháp luật cũng như chấn chỉnh những hạn chế, thiếu sót trong công tác quản lý cư trú tại\n địa phương.\nBan Dân tộc tỉnh,\n các sở, ban ngành có liên quan và UBND các huyện, thị xã.\n2023-2025 2.3 Chỉ đạo các phòng nghiệp vụ và lực lượng công an các huyện, thị xã tăng cường công tác quản lý hộ khẩu, đăng ký tạm trú, tạm vắng của công dân trên địa bàn. Thực hiện tốt công tác nắm tình hình, tổ chức điều tra, đấu tranh làm rõ, triệt phá các đường dây, tổ chức, cá nhân có hành vi lôi kéo, tổ chức, cưỡng ép, xúi giục người khác trốn đi nước ngoài Các sở, ban ngành có liên quan và UBND các huyện, thị xã.\nThường xuyên 2.4 Tổng hợp số liệu, xây dựng dự thảo báo cáo kết quả\n thực hiện công tác phòng chống xuất cảnh trái phép trên phạm vi toàn tỉnh Ban Dân tộc tỉnh,\n UBND các huyện, thị xã\nĐịnh kỳ hoặc đột xuất 3\nSở Y tế\n3.1 Chỉ đạo lồng ghép tuyên truyền về tảo hôn và hôn nhân cận huyết thống vào các hoạt động tư vấn, can thiệp y tế (như: về tình dục an toàn và lành mạnh, về thai nghén và sinh đẻ ở độ tuổi vị thành niên...).\n Cung cấp thông tin, tài liệu tuyên truyền về nội dung phòng, chống tảo hôn,\n hôn nhân cận huyết thống gắn với việc triển khai thực hiện Nghị quyết số\n 21-NQ/TW ngày 25/10/2017 của Ban Chấp hành Trung ương khóa XII về công tác Dân số trong tình hình mới.\nCác sở, ban ngành có liên quan và UBND các huyện, thị xã.\nThường xuyên 3.2 Triển khai thực hiện có hiệu quả các nghị quyết,\n chỉ thị, đề án, chính sách của Trung ương và của Tỉnh ủy, Hội đồng nhân dân, Ủy ban nhân dân tỉnh về lĩnh vực y tế, bảo vệ và chăm sóc sức khỏe nhân dân.\n Nâng cao chất lượng y tế cơ sở, quan tâm lĩnh vực dân số, kế hoạch hóa gia\n đình, truyền thông giáo dục sức khỏe, góp phần hạn chế tình trạng tảo hôn và\n hôn nhân cận huyết thống ở vùng đồng bào dân tộc thiểu số và miền núi Các sở, ban ngành có liên quan và UBND các huyện, thị xã.\nThường xuyên 3.3 Thực hiện có hiệu quả các chính sách, chế độ đảm bảo mọi người dân đều được bình đẳng về quyền và nghĩa vụ trong tham gia bảo hiểm y tế và thụ hưởng các dịch vụ y tế;\nCác sở, ban ngành có liên quan và UBND các huyện, thị xã.\nThường xuyên 3.4 Tổng hợp, xây dựng dự thảo báo cáo kết quả thực hiện Đề án theo lĩnh vực ngành UBND các huyện, thị\n xã\nĐịnh kỳ hoặc đột xuất 4\nBộ Chỉ huy Quân sự tỉnh 4.1 Chỉ đạo hệ thống quân sự cơ sở phối hợp, tham mưu với chính quyền địa phương tuyên truyền phòng, chống tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép ở vùng đồng bào dân tộc thiểu số và miền núi. Vận động lực lượng cốt cán làm tốt nhiệm vụ tuyên truyền phòng, chống tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép tại cơ sở.\nCác sở, ban ngành có liên quan và UBND các huyện, thị xã.\nThường xuyên 5\nSở Văn hóa, Thể thao và Du lịch 5.1 Hướng dẫn các địa phương đưa các tiêu chí: không tảo hôn, không hôn nhân cận huyết thống, không xuất nhập cảnh trái phép vào hương ước, quy ước của các thôn, bản, tổ dân phố\nSở Tư pháp, các sở,\n ban ngành có liên quan và UBND các huyện, thị xã.\nThường xuyên 5.2 Chỉ đạo các địa phương đẩy mạnh phong trào xây dựng gia đình hạnh phúc, gia đình văn hóa; xây dựng, phát hiện và nhân rộng các mô\n hình dòng họ, thôn, bản, tổ dân phố điển hình, gương mẫu không tảo hôn, không hôn nhân cận huyết thống, không xuất cảnh trái phép Các sở, ban ngành có liên quan và UBND các huyện, thị xã.\nThường xuyên 5.3 Tăng cường và nâng cao chất lượng tổ chức các hoạt\n động văn hóa, văn nghệ, thể dục thể thao; phát huy hiệu quả hoạt động của các thiết chế văn hóa, thể thao ở cơ sở; Hỗ trợ, vận động phát triển các phong trào văn hóa, văn nghệ, thể dục thể thao tạo sân chơi bổ ích, lành mạnh, góp phần nâng cao đời sống văn hóa tinh thần, thể lực, tầm vóc của người dân, đặc biệt là đối tượng thanh, thiếu niên, học sinh vùng đồng bào dân tộc thiểu số\n và miền núi Các sở, ban ngành có liên quan và UBND các huyện, thị xã.\nThường xuyên 4\nBáo cáo kết quả thực hiện các nhiệm vụ của ngành theo quy định.\nBan Dân tộc Thường xuyên 6\nSở Tư pháp 6.1 90% người dân ở địa bàn vùng đồng bào dân tộc thiểu số và miền núi được tuyên truyền, phổ biến kiến thức về Luật Hôn nhân và gia\n đình, Luật Xuất cảnh, nhập cảnh của công dân Việt Nam; được truyền thông về\n tác hại, hậu quả của việc tảo hôn, hôn nhân cận huyết thống, xuất cảnh trái phép và được truyền thông các kiến thức khác có liên quan.\nBan Dân tộc tỉnh,\n Công an tỉnh, UBND các huyện, thị xã\n2023-2025 6.2 Làm tốt công tác tuyên truyền, phổ biến, giáo dục pháp luật, trợ giúp pháp lý; thực hiện lồng ghép việc tuyên truyền, phổ biến Luật hôn nhân và gia đình, Luật xuất cảnh, nhập cảnh của công dân Việt Nam các văn bản pháp luật có liên quan với nhiệm vụ phổ biến, giáo dục pháp luật của Hội đồng phổ biến giáo dục pháp luật tỉnh Các sở, ban, ngành có liên quan; Ủy ban nhân các huyện: thị xã.\nHàng năm 6.3 Phối hợp tổng hợp báo cáo số liệu đánh giá thực hiện các nhiệm vụ Đề án UBND các huyện, thị\n xã\nĐịnh kỳ hoặc đột xuất 7\nSở Thông tin và Truyền thông 7.1 Hướng dẫn, chỉ đạo các cơ quan truyền thông, báo chí và hệ thống thông tin cơ sở tiếp tục tăng cường các hoạt động thông tin truyền thông về hậu quả, tác hại của việc tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép nhằm đẩy lùi và giảm thiểu tình trạng tảo hôn, hôn nhân cận huyết thống, xuất cảnh trái phép ở vùng đồng bào dân tộc thiểu số,\n chú trọng vùng có đông đồng bào dân tộc thiểu số sinh sống, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn.\nCác sở, ban,\n ngành, đoàn thể tỉnh; Ủy ban nhân dân các huyện, thị xã\nHàng năm 7.2 Thẩm định, cấp phép các tài liệu không kinh doanh\n (sách, tờ rơi, áp phích, tờ gấp...) có nội dung tuyên truyền về đẩy lùi tình trạng tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép Các sở, ban,\n ngành, đoàn thể tỉnh; Ủy ban nhân các huyện, thị\nHàng năm 7.3 Tiếp tục đầu tư cơ sở vật chất thực hiện nhiệm vụ\n chuyển đổi số, mở rộng các dịch vụ, từng bước đáp ứng nhu cầu của người dân,\n nhất là ở vùng đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số\nCác sở, ban,\n ngành, đoàn thể tỉnh; Ủy ban nhân các huyện, thị\nHàng năm 8\nSở Tài chính 8.1 Chủ trì, phối hợp với Sở Kế hoạch và Đầu tư, các sở\n ngành liên quan tham mưu cho Ủy ban nhân dân tỉnh cân đối, bố trí kinh phí để\n thực hiện nội dung Kế hoạch triển khai, thực hiện Đề án theo quy định của Luật ngân sách.\nCác sở, ban,\n ngành, đoàn thể tỉnh; Ủy ban nhân các huyện, thị\nHàng năm 2\nHướng dẫn việc quản lý, sử dụng và thanh toán kinh phí thực hiện Đề án.\nCác sở, ngành có\n liên quan Giai đoạn 2023-2025 9\nSở Giáo dục và Đào tạo 9.1 Có 80% các đối tượng vị thành niên, thanh niên người dân tộc thiểu số, học sinh các trường phổ thông, trường dân tộc nội trú, phổ thông dân tộc bán trú được tuyên truyền, cung cấp thông tin, kiến thức pháp luật liên quan đến lĩnh vực hôn nhân, tác hại của tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép Ban Dân tộc tỉnh,\n Sở Tư pháp, Công an tỉnh, UBND các huyện, thị xã\n2023-2025 9.2 Chỉ đạo các trường học thực hiện lồng ghép tuyên truyền, tìm hiểu về tác hại, hệ lụy của tảo hôn, hôn nhân cận huyết thống và\n xuất cảnh trái phép; kiến thức pháp luật liên quan đến lĩnh vực hôn nhân -\n gia đình, giáo dục sức khỏe sinh sản tiền hôn nhân, giáo dục giới tính cho học sinh các trường phổ thông, trường dân tộc nội trú, phổ thông dân tộc bán trú\n trên địa bàn tỉnh.\nSở Y tế, các sở,\n ban, ngành, đoàn thể tỉnh; Ủy ban nhân các huyện, thị\nThường xuyên 9.3 Tăng cường phối hợp tốt với phụ huynh học sinh trong công tác huy động học sinh ra lớp, quản lý học sinh trong trường học nội trú, bán trú, trường bán trú dân nuôi, góp phần xây dựng Trường học hạnh phúc.\nCác sở, ban,\n ngành, đoàn thể tỉnh; Ủy ban nhân các huyện, thị\nThường xuyên 9.4 Phối hợp với Tỉnh Đoàn và các cơ quan, đơn vị, địa phương có liên quan tổ chức các hoạt động tuyên truyền phổ biến kiến thức về\n sức khỏe sinh sản, vận động, tuyên truyền, giáo dục, ngăn chặn kịp thời những trường hợp có ý định tảo hôn, hôn nhân cận huyết thống trong các trường học,\n nhất là trên địa bàn các xã đã được xác định là trọng điểm về tảo hôn, hôn nhân cận huyết thống.\nCác sở, ban,\n ngành, đoàn thể tỉnh; Ủy ban nhân các huyện, thị\nThường xuyên 10 Sở Lao động - Thương binh và Xã hội 10.1 Chủ trì, phối hợp với các ban, sở, ngành, đoàn thể,\n các huyện, thị xã triển khai thực hiện có hiệu quả các chương trình mục tiêu quốc gia, các chương trình, đề án, chính sách về giảm nghèo, lĩnh vực đào tạo nghề, giải quyết việc làm, chuyển dịch cơ cấu lao động từ lĩnh vực nông nghiệp sang lĩnh vực phi nông nghiệp... nhằm nâng cao chất lượng nguồn nhân lực, tạo việc làm, tạo sinh kế và thu nhập bền vững cho hộ nghèo, con em vùng đồng bào dân tộc thiểu số và miền núi trên địa bàn tỉnh, nhất là trên địa bàn các xã\n có đông đồng bào dân tộc thiểu số; tăng cường công tác tuyên truyền, tư vấn,\n hỗ trợ cho người lao động vùng đồng bào dân tộc thiểu số và miền núi đi làm việc ở nước ngoài.\nCác sở, ban,\n ngành, đoàn thể tỉnh; Ủy ban nhân các huyện, thị\nHàng năm 10.2 Phối hợp tổng hợp báo cáo số liệu đánh giá thực hiện các nhiệm vụ Đề án Các sở, ban,\n ngành, đoàn thể tỉnh; Ủy ban nhân các huyện, thị xã\nĐịnh kỳ hoặc đột xuất 11\nĐài Phát thanh - Truyền hình Yên Bái, Báo Yên Bái, Hội Liên hiệp Văn học nghệ thuật tỉnh, Trung tâm\n ĐH thông minh 11.1 Tích cực cung cấp thông tin, đẩy mạnh tuyên truyền về hậu quả, tác hại của tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép trên các ấn phẩm, loại hình báo chí.\nCác sở, ban,\n ngành, đoàn thể tỉnh; Ủy ban nhân các huyện, thị\nThường xuyên 11.2 Phối hợp xây dựng các thông điệp, phóng sự, tin bài nhằm truyền thông, tuyên truyền về tác hại, hệ lụy của tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép để phục vụ công tác tuyên truyền.\nCác sở, ban,\n ngành, đoàn thể tỉnh; Ủy ban nhân các huyện, thị\nThường xuyên 12\nỦy ban nhân dân các huyện,\n thị xã\n12.1 Có 80% phụ nữ, trẻ em gái người dân tộc thiểu số\n được tuyên truyền cung cấp thông tin, kiến thức pháp luật liên quan đến lĩnh vực hôn nhân, về tác hại của tảo hôn, hôn nhân cận huyết thống và xuất cảnh trái phép.\n Phấn đấu 100% cán bộ, công chức, đảng viên, người hoạt Ban Dân tộc, Sở Tư\n pháp, Công an tỉnh và các sở, ngành liên quan 2023-2025 12.2\nđộng không chuyên trách ở các xã, thôn, bản vùng dân tộc thiểu số và miền núi được quán triệt, phổ biến, cung cấp thông tin,\n kiến thức và ký cam kết thực hiện các quy định của pháp luật liên quan trong lĩnh vực hôn nhân và gia đình, xuất nhập cảnh.\nBan Dân tộc, Sở Tư\n pháp, Công an tỉnh và các sở, ngành liên quan 2023-2025 12.3 Phấn đấu 100% chi bộ, thôn, bản, hộ gia đình,\n dòng họ vùng dân tộc thiểu số và miền núi ký cam kết thực hiện các quy định của pháp luật về hôn nhân, gia đình và xuất nhập cảnh.\nBan Dân tộc, Sở Tư\n pháp, Công an tỉnh và các sở, ngành liên quan 2023-2025 12.4 Xây dựng kế hoạch, cụ thể hóa các mục tiêu, nhiệm vụ, giải pháp của Đề án, tổ chức thực hiện có hiệu quả các mục tiên, nhiệm vụ\n Đề án.\nHàng năm 12.5 Chỉ đạo các xã tăng cường công tác lãnh đạo, chỉ\n đạo, đẩy mạnh và nâng cao chất lượng, hiệu quả công tác tuyên truyền, vận động nhân dân không tảo hôn, không hôn nhân cận huyết thống và xuất cảnh trái phép.\nThường xuyên 12.6 Bố trí kinh phí phù hợp với tình hình, điều kiện thực tế của địa phương để triển khai, thực hiện kế hoạch.\nHàng năm 12.7\nĐịnh kỳ sơ kết, tổng kết, đánh giá rút kinh nghiệm và báo cáo kết quả thực hiện gửi Ban Dân tộc tỉnh trước ngày 15/6; 15/12 hàng năm để tổng hợp báo cáo theo quy định.\nBan Dân tộc tỉnh\nĐịnh kỳ hoặc đột xuất"
}