{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-129-KH-UBND-2023-trien-khai-Luat-Thuc-hien-dan-chu-o-co-so-Bac-Lieu-582003.aspx",
  "title": "Kế hoạch 129/KH-UBND 2023 triển khai Luật Thực hiện dân chủ ở cơ sở Bạc Liêu",
  "properties": {
    "Số hiệu": "129/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bạc Liêu",
    "Người ký": "Phạm Văn Thiều",
    "Ngày ban hành": "21/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẠC LIÊU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 129/KH-UBND Bạc Liêu, ngày 21 tháng 7 năm 2023 KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT THỰC HIỆN DÂN CHỦ Ở CƠ SỞ TRÊN ĐỊA BÀN TỈNH BẠC LIÊU Thực hiện Quyết định số 346/QĐ-TTg ngày 06 tháng 4 năm 2023 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thi hành Luật Thực hiện dân chủ ở cơ sở.\nLuật Thực hiện dân chủ ở cơ sở số 10/2022/QH15 được Quốc hội khóa XV thông qua tại kỳ họp thứ 4 ngày 10 tháng 11 năm 2022, có hiệu lực thi hành từ ngày 01 tháng 7 năm 2023 (sau đây gọi là Luật). Để triển khai thi hành Luật Thực hiện dân chủ ở cơ sở kịp thời, đồng bộ, thống nhất và\nhiệu quả. Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thi hành Luật Thực hiện dân chủ ở cơ sở trên địa bàn tỉnh Bạc Liêu, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Xác định cụ thể nội dung công việc, thời hạn, tiến\nđộ hoàn thành và trách nhiệm của các cơ quan, tổ chức có liên quan trong việc triển khai thi hành Luật, bảo đảm kịp thời, đồng bộ, thống nhất, hiệu lực, hiệu quả.\nb) Xác định trách nhiệm và cơ chế phối hợp giữa các cơ quan, đơn vị, địa phương trong việc tiến hành các hoạt động triển khai thi hành Luật trên địa bàn tỉnh.\nc) Nâng cao nhận thức về Luật và trách nhiệm của các cấp, các ngành, Nhân dân trong việc thi hành Luật trên địa bàn tỉnh.\n2. Yêu cầu a) Bảo đảm sự chỉ đạo thống nhất; sự phối hợp chặt chẽ, thường xuyên, hiệu quả giữa các cơ quan, đơn vị, địa phương trong việc triển khai thi hành Luật.\nb) Nội dung công việc phải gắn với trách nhiệm, vai trò của cơ quan, đơn vị được phân công chủ trì trong việc phối hợp triển khai thi hành Luật.\nc) Xác định lộ trình cụ thể để bảo đảm việc thực hiện Luật và các văn bản quy định chi tiết hướng dẫn thi hành Luật được thống nhất và đồng bộ.\nd) Thường xuyên kiểm tra, đôn đốc, hướng dẫn, kịp thời những khó khăn, vướng mắc trong quá trình tổ chức thực hiện triển khai thi hành Luật.\nII. NỘI DUNG 1. Tổ chức quán triệt, tuyên truyền, phổ biến và tập huấn nội dung Luật a) Tổ chức Hội nghị quán triệt, phổ biến Luật và\ncác văn bản quy định chi tiết một số điều của Luật đối với các cơ quan, đơn vị,\nđịa phương.\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Các Sở, Ban, Ngành tỉnh và các cơ quan, tổ chức có liên quan.\n- Hình thức: Trực tiếp và trực tuyến.\n- Thời gian thực hiện: Quý III năm 2023 (sau khi Chính phủ ban hành Nghị định quy định chi tiết một số điều của Luật Thực hiện dân chủ ở cơ sở).\nb) Tổ chức tuyên truyền Luật và các văn bản quy định chi tiết một số điều của Luật trên các phương tiện thông tin đại chúng\n- Cơ quan thực hiện: Sở Tư pháp; Sở Thông tin và\nTruyền thông; Đài Phát thanh - Truyền hình Bạc Liêu, Báo Bạc Liêu và các phương tiện thông tin đại chúng khác của địa phương.\n- Cơ quan phối hợp: Các Sở, Ban, Ngành có liên quan và UBND các huyện, thị xã, thành phố.\n- Thời gian thực hiện: Thường xuyên.\nc) Chuẩn bị tài liệu phổ biến, quán triệt nội dung của Luật.\n- Cơ quan chủ trì: Sở Nội vụ.\n- Thời gian thực hiện: Theo triển khai của Bộ Nội vụ.\nd) Tổ chức tập huấn về Luật và các văn bản quy định chi tiết một số điều của Luật.\n- Cơ quan thực hiện:\n+ Sở Nội vụ tổ chức tập huấn chuyên sâu về Luật và\ncác văn bản quy định chi tiết một số điều của Luật cho các đối tượng là cán bộ,\ncông chức, viên chức, người làm công tác tham mưu, quản lý nhà nước về thực hiện dân chủ ở cơ sở của các Sở, Ban, Ngành, đơn vị sự nghiệp công lập cấp tỉnh;\n+ Ủy ban nhân dân cấp huyện tổ chức tập huấn chuyên sâu về Luật và các văn bản quy định chi tiết một số điều của Luật cho cán bộ,\ncông chức, viên chức của các phòng, ban, đơn vị cấp huyện, UBND cấp xã, người hoạt động không chuyên trách ở cấp xã, khóm, ấp;\n+ Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh tổ\nchức tập huấn chuyên sâu về Luật Thực hiện dân chủ ở cơ sở và và các văn bản quy định chi tiết một số điều của Luật cho cán bộ Mặt trận các cấp và thành viên Ban Thanh tra nhân dân, Ban Giám sát đầu tư của cộng đồng;\n+ Đề nghị Liên đoàn Lao động tỉnh tổ chức tập huấn chuyên sâu về Luật Thực hiện dân chủ ở cơ sở và các văn bản quy định chi tiết một số điều của Luật cho đoàn viên công đoàn, người lao động trong các tổ chức có sử\ndụng lao động, thành viên Ban Thanh tra nhân dân trong cơ quan, đơn vị, tổ chức có sử dụng lao động.\n- Thời gian thực hiện: Năm 2023 và các năm tiếp theo.\n2. Xây dựng văn bản quy định chi tiết và biện pháp thi hành Luật; xây dựng Quy chế thực hiện dân chủ ở cơ sở\na) Trình Hội đồng nhân dân tỉnh ban hành một số biện pháp bảo đảm thực hiện dân chủ ở cơ sở trên địa bàn tỉnh.\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, Liên đoàn Lao động tỉnh, Văn phòng Đoàn ĐBQH và HĐND tỉnh, Văn phòng UBND tỉnh, Sở Tư pháp, Sở Lao động - Thương binh và Xã hội, Thanh tra tỉnh và\ncác cơ quan có liên quan.\n- Thời gian trình: Năm 2023 (sau khi Chính phủ\nban hành Nghị định quy định chi tiết một số điều của Luật Thực hiện dân chủ ở\ncơ sở).\nb) Ban hành Quy chế thực hiện dân chủ ở cơ sở.\n- Cơ quan thực hiện:\n+ Các Sở, Ban, Ngành, cơ quan, đơn vị sự nghiệp công lập thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện và cơ quan, đơn vị trực thuộc theo phân cấp quản lý; Ủy ban nhân dân cấp xã;\n+ Đối với doanh nghiệp ngoài nhà nước đề nghị Liên\nđoàn Lao động tỉnh Bạc Liêu theo dõi, đôn đốc việc ban hành Quy chế dân chủ ở\ncơ sở tại nơi làm việc theo đúng quy định;\n+ Công an tỉnh, Bộ chỉ huy quân sự tỉnh và Bộ chỉ\nhuy bộ đội biên phòng tỉnh ban hành văn bản quy định việc thực hiện dân chủ\ntrong nội bộ.\n- Thời gian hoàn thành: Quý IV năm 2023.\n3. Rà soát văn bản quy phạm pháp luật do HĐND tỉnh, UBND tỉnh ban hành liên quan đến thực hiện dân chủ ở cơ\nsở; tham mưu UBND tỉnh báo cáo kết quả rà soát về Bộ Nội vụ.\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Sở Tư pháp.\n- Thời gian hoàn thành: Tháng 10/2023.\n4. Tổ chức theo dõi, kiểm tra và báo cáo kết quả thi hành Luật\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Sở Lao động - Thương binh và Xã\nhội, Sở Tư pháp, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, Liên đoàn Lao động tỉnh.\n- Thời gian thực hiện: Định kỳ và khi có yêu cầu.\nIII. TỔ CHỨC THỰC HIỆN 1. Giao Sở Nội vụ chủ trì theo dõi, đôn đốc các cơ quan, đơn vị, địa phương trong việc triển khai thực hiện và tổng hợp kết quả, báo cáo Bộ Nội vụ (đồng thời gửi UBND tỉnh) theo yêu cầu.\n2. Thủ trưởng các Sở, Ban, Ngành cấp tỉnh,\nChủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố chịu trách nhiệm thực hiện Kế hoạch này.\nCăn cứ nội dung Kế hoạch này và tình hình thực tiễn,\ncác Sở, Ban, Ngành, cấp tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố xây dựng Kế hoạch chi tiết triển khai thi hành Luật trong phạm vi quản lý của đơn vị\nvà địa phương mình. Hằng năm, trước ngày 15 tháng 11 hoặc đột xuất báo cáo kết quả thực hiện về Ủy ban nhân dân tỉnh (thông qua Sở Nội vụ) để tổng hợp,\nbáo cáo Thủ tướng Chính phủ.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, Liên đoàn Lao động tỉnh theo chức năng, nhiệm vụ xây dựng Kế hoạch để triển khai thi hành Luật Thực hiện dân chủ ở cơ sở bảo đảm hiệu quả, thiết thực.\n4. Kinh phí bảo đảm để triển khai thực hiện Kế hoạch được bố trí từ ngân sách nhà nước theo phân cấp ngân sách nhà nước hiện hành trong dự toán chi thường xuyên hằng năm và các nguồn khác theo quy định của pháp luật. Các cơ quan, tổ chức có liên quan và địa phương được phân công chủ\ntrì, phối hợp thực hiện nhiệm vụ cụ thể quy định trong Kế hoạch này có trách nhiệm lập dự toán ngân sách nhà nước hằng năm, trình UBND tỉnh (qua Sở Tài chính) phê duyệt theo quy định hiện hành.\n5. Trong quá trình triển khai thực hiện Kế hoạch này , nếu có khó khăn, vướng mắc, các cơ quan, đơn vị, địa phương phản ánh về\nUBND tỉnh (thông qua Sở Nội vụ) để xem xét, giải quyết./.\nNơi nhận:\n - Bộ Nội vụ (báo cáo);\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - UBMTTQ Việt Nam tỉnh và các tổ chức chính trị - xã hội;\n - CT, các PCT UBND tỉnh;\n - VP Đoàn ĐBQH&HĐND tỉnh;\n - CVP, các CPVP UBND tỉnh;\n - Các Sở, Ban, Ngành cấp tỉnh;\n - Các Cơ quan trực thuộc UBND tỉnh;\n - Báo Bạc Liêu;\n - Các doanh nghiệp nhà nước, doanh nghiệp có vốn nhà nước;\n - UBND các huyện, thị xã, thành phố;\n - Trung tâm CB-TH;\n - Lưu: VT,NC (KY.KH).\nCHỦ TỊCH Phạm Văn Thiều"
}