{
  "url": "https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Ke-hoach-140-KH-UBND-2023-thuc-hien-Chi-thi-16-CT-TTg-phong-ngua-toi-pham-danh-bac-Bac-Lieu-581692.aspx",
  "title": "Kế hoạch 140/KH-UBND 2023 thực hiện Chỉ thị 16/CT-TTg phòng ngừa tội phạm đánh bạc Bạc Liêu",
  "properties": {
    "Số hiệu": "140/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bạc Liêu",
    "Người ký": "Phạm Văn Thiều",
    "Ngày ban hành": "09/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẠC LIÊU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 140/KH-UBND Bạc Liêu, ngày 09 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN CHỈ THỊ SỐ 16/CT-TTG NGÀY 27/5/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ TĂNG CƯỜNG PHÒNG NGỪA, ĐẤU TRANH TỘI PHẠM, VI PHẠM PHÁP LUẬT LIÊN QUAN ĐẾN HOẠT ĐỘNG TỔ CHỨC\nĐÁNH BẠC VÀ ĐÁNH BẠC Thời gian qua, tình hình tội phạm và vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc trên địa bàn tỉnh Bạc Liêu diễn biến phức tạp, thủ đoạn hoạt động của các đối tượng ngày càng tinh vi, xảo quyệt; ngoài hình thức đánh bạc truyền thống (Đánh bài, đá gà, số đề,...),\nnhiều đối tượng sử dụng mạng internet, mạng máy tính, mạng viễn thông, phương tiện điện tử để đánh bạc và tổ chức đánh bạc trên không gian mạng với quy mô lớn,\nsố tiền tham gia đánh bạc lên đến hàng tỷ đồng, gây nên những hệ lụy xấu cho xã\nhội làm phát sinh các loại tội phạm hình sự khác, gây mất an ninh, trật tự trên\nđịa bàn.\nNguyên nhân của tình trạng trên chủ yếu do: Công tác tuyên truyền, phổ biến để nhận diện, phòng ngừa còn nhiều hạn chế, hiệu quả\nchưa cao; một bộ phận quần chúng nhân dân nhận thức còn hạn chế, mất cảnh giác\nđể tội phạm lợi dụng, lôi kéo; một số quy định của Bộ luật Hình sự liên quan đến tội phạm tổ chức đánh bạc và đánh bạc chưa được hướng dẫn cụ thể; công tác quản lý Nhà nước một số lĩnh vực còn có sơ hở, thiếu sót để tội phạm tổ chức đánh bạc và đánh bạc lợi dụng hoạt động; sự phối hợp giữa các cơ quan, các ngành, các cấp chưa đồng bộ, chặt chẽ, hiệu quả chưa cao...\nĐể tăng cường phòng ngừa, đấu tranh có hiệu quả với tội phạm tổ chức đánh bạc và đánh bạc, Ủy ban nhân dân tỉnh ban hành kế hoạch triển khai thực hiện với các nội dung trọng tâm sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Tổ chức phổ biến, quán triệt thực hiện nghiêm túc Chỉ thị số 16/CT-TTg , ngày 27/5/2023 của Thủ tướng Chính phủ1, nhằm nâng cao nhận thức,\nvai trò, trách nhiệm của các cấp, các ngành, địa phương trong công tác phòng,\nchống tội phạm, nhất là phòng ngừa, phát hiện, ngăn chặn, xử lý tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n2. Tăng cường quản lý nhà nước về an ninh,\ntrật tự. Xác định những khó khăn, vướng mắc, bất cập trong công tác phòng ngừa,\nphát hiện, điều tra, xử lý đối với tội phạm và vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc; kịp thời đề xuất những giải pháp khắc phục những sơ hở, thiếu sót trong hệ thống pháp luật để tham mưu, điều chỉnh phù hợp.\nII. ĐỐI TƯỢNG, ĐỊA BÀN ĐẤU TRANH 1. Đối tượng: Các đối tượng cầm đầu, đường dây, điểm, tụ điểm tổ chức đánh bạc, đánh bạc; đặc biệt là các đối tượng bảo kê, các đối tượng lợi dụng hoạt động kinh doanh có điều kiện về ANTT để tổ chức\nđánh bạc trá hình dưới các hình thức, nhất là các hoạt động tổ chức đánh bạc và\nđánh bạc trên không gian mạng.\n2. Địa bàn đấu tranh: Phạm vi toàn tỉnh.\nIII. PHÂN CÔNG TRÁCH NHIỆM 1. Công an tỉnh\n- Tham mưu, đề xuất Ban Chỉ đạo 138 tỉnh tăng cường chỉ đạo, kiểm tra, đôn đốc, hướng dẫn các Sở, Ban, Ngành, Đoàn thể, địa phương phối hợp trong công tác phòng ngừa, đấu tranh, xử lý tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc; làm tốt công tác phòng ngừa xã hội, đẩy mạnh tuyên truyền, phổ biến phương thức, thủ đoạn, hậu quả tác hại của tội phạm đánh bạc và tổ chức đánh bạc gây ra, nâng cao ý thức cảnh giác,\ntrách nhiệm cho cán bộ, công chức, viên chức, nhân viên và các tầng lớp nhân dân.\n- Chủ trì, phối hợp với các đơn vị có liên quan xác\nđịnh những sơ hở, thiếu sót trong công tác quản lý nhà nước về an ninh, trật tự,\ncác văn bản quy phạm pháp luật có liên quan gây khó khăn trong phòng ngừa, điều tra, xử lý tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc; kịp thời tham mưu, đề ra các giải pháp khắc phục kịp thời.\n- Tăng cường công tác nắm tình hình, kịp thời phát hiện, xử lý nghiêm hành vi đánh bạc, tổ chức đánh bạc; triển khai các đợt cao\nđiểm tấn công, trấn áp, triệt phá các đường dây, băng nhóm tội phạm hoạt động tổ\nchức đánh bạc và đánh bạc; thực hiện hiệu quả công tác tiếp nhận, giải quyết tố\ngiác, tin báo tội phạm và kiến nghị khởi tố liên quan đến hoạt động đánh bạc, tổ\nchức đánh bạc.\n- Làm tốt công tác quản lý xuất nhập cảnh, kịp thời phát hiện, ngăn chặn, đấu tranh, xử lý số đối tượng người nước ngoài nhập cảnh Việt Nam và đến Bạc Liêu để thực hiện hành vi đánh bạc, tổ chức đánh bạc và người dân Bạc Liêu xuất cảnh ra nước ngoài để đánh bạc, tổ chức đánh bạc trái phép.\n2. Sở Thông tin và Truyền thông\n- Tăng cường quản lý Nhà nước về trò chơi điện tử\ntrên mạng, xử lý nghiêm các cá nhân, tổ chức lợi dụng trò chơi điện tử trên mạng\nđể tổ chức đánh bạc và đánh bạc thu lợi bất chính.\n- Tăng cường quản lý các nội dung quảng cáo đăng tải trên báo chí, không gian mạng, quảng cáo trên các sản phẩm dịch vụ bưu chính,\nviễn thông, công nghệ thông tin; ngăn chặn, xóa bỏ bài viết, nội dung, hình ảnh,...\nquảng cáo trái phép có liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n- Chỉ đạo các doanh nghiệp cung cấp viễn thông,\nInternet ngăn chặn, tháo gỡ các trang web, đường dẫn, ứng dụng liên quan đến hoạt\nđộng tổ chức đánh bạc và đánh bạc trên không gian mạng khi có yêu cầu của cơ\nquan có thẩm quyền.\n- Quản lý chặt chẽ các thuê bao di động, thuê bao Internet, bảo đảm các thuê bao đang hoạt động đều có thông tin đúng quy định và\ntrùng khớp với Cơ sở dữ liệu quốc gia về dân cư; triển khai các giải pháp thu hồi,\ntạm dừng, loại bỏ Sim “rác” để phòng ngừa đối tượng phạm tội lợi dụng thực hiện hành vi đánh bạc, tổ chức đánh bạc.\n3. Sở Tài chính\n- Phối hợp với các lực lượng có liên quan tăng cường quản lý hoạt động kinh doanh xổ số, hạn chế không để đối tượng lợi dụng tổ chức\nđánh bạc và đánh bạc dưới hình thức mua số lô, số đề hoặc phân phối vé số không\nđúng phương thức.\n- Phối hợp Sở Kế hoạch và Đầu tư tăng cường công tác quản lý, thanh tra, kiểm tra việc cấp giấy phép kinh doanh trò chơi điện tử\ncó thưởng, game bắn cá.\n4. Sở Tư pháp Phối hợp với các cơ quan, đơn vị có liên quan tuyên truyền, phổ biến, giáo dục pháp luật, nâng cao nhận thức của người dân trong phòng, chống tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc. Nghiên cứu, đề xuất, kiến nghị cơ quan có thẩm quyền sửa đổi, bổ\nsung các văn bản quy phạm pháp luật nhằm khắc phục những vướng mắc, bất cập trong công tác quản lý nhà nước liên quan phòng ngừa, xử lý tội phạm, vi phạm pháp luật về tổ chức đánh bạc và đánh bạc.\n5. Sở Công Thương\n- Thường xuyên kiểm tra về nội dung, điều kiện hoạt\nđộng của các doanh nghiệp, nhất là trong lĩnh vực thương mại điện tử; quản lý,\ngiám sát hoạt động thương mại điện tử và các mô hình hoạt động kinh doanh trên ứng dụng công nghệ số, phòng ngừa, ngăn chặn tội phạm, vi phạm pháp luật liên quan\nđến hoạt động tổ chức đánh bạc và đánh bạc.\n- Kịp thời phát hiện hoạt động kinh doanh đa cấp trái phép thông qua hình thức: Sàn giao dịch, tiền điện tử, huy động vốn,... Phối hợp lực lượng quản lý thị trường phối hợp các đơn vị chức năng tăng cường công tác thanh tra, kiểm tra, xử lý cá nhân, tổ chức kinh doanh máy trò chơi điện tử\ncó thưởng bằng tiền mặt.\n- Chủ trì thanh tra, kiểm tra, xử lý cá nhân, tổ chức kinh doanh máy trò chơi điện tử có thưởng bằng tiền mặt, hoạt động kinh doanh\nđa cấp trái phép thông qua hình thức: Sàn giao dịch, tiền điện tử, huy động vốn,...\n6. Bộ Chỉ huy Bộ đội Biên phòng tỉnh Phối hợp với các đơn vị chức năng đẩy mạnh công tác tuyên truyền, phổ biến, giáo dục pháp luật, nâng cao nhận thức của quần chúng nhân dân khu vực biên giới biển, trên biển tăng cường đấu tranh với hoạt động tổ\nchức đánh bạc và đánh bạc. Tăng cường tuần tra, kiểm soát biên giới, kiểm soát xuất, nhập cảnh tại cửa khẩu theo quy định pháp luật; kịp thời phát hiện, ngăn chặn, đấu tranh, xử lý các đối tượng lợi dụng xuất, nhập cảnh trái phép nhằm\nđánh bạc và tổ chức đánh bạc.\n7. Sở Kế hoạch và Đầu tư\n- Kiểm soát chặt chẽ việc đăng ký doanh nghiệp có\nđăng ký các loại hình kinh doanh như: Kinh doanh trò chơi điện tử, kinh doanh trò chơi điện tử có thưởng dưới hình thức Game bắn cá... nhằm phòng ngừa tội phạm,\nvi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n- Phối hợp chặt chẽ với lực lượng Công an trong phòng ngừa, phát hiện hoạt động kinh doanh có dấu hiệu đánh bạc, tổ chức đánh bạc trái phép, cung cấp thông tin của doanh nghiệp phục vụ công tác điều tra các vụ\nán hình sự liên quan đến đánh bạc, tổ chức đánh bạc theo quy định.\n8. Sở Văn hóa, Thể thao và Du lịch;\nĐài Phát thanh - Truyền hình tỉnh; Báo Bạc Liêu\n- Tăng cường công tác quản lý nhà nước về an ninh,\ntrật tự và tuyên truyền các quy định pháp luật về các hành vi bị nghiêm cấm trong hoạt động quảng cáo liên quan đến tổ chức đánh bạc và đánh bạc trong các hoạt động thể thao, văn hóa, giải trí, lễ hội. Phối hợp Công an tỉnh tăng cường công tác quản lý, ngăn chặn, kiểm tra, xử lý hành vi lợi dụng hoạt động thể\nthao, văn hóa, giải trí để đánh bạc, nhất là đánh bạc trên không gian mạng.\nTăng cường quản lý các trò chơi, hoạt động tại lễ hội có tính chất cá cược thắng thua bằng tiền, hiện vật, các trò chơi có tính chất cờ bạc dưới các hình thức.\n- Đài Phát thanh - Truyền hình tỉnh; Báo Bạc Liêu phối hợp Công an tỉnh, Sở Thông tin và Truyền thông kịp thời chuyển tải thông tin, tuyên truyền về phương thức, thủ đoạn, hậu quả của tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc, giúp quần chúng nhân dân nâng cao nhận thức, kịp thời cung cấp thông tin cho cơ quan chức năng để xử\nlý.\n9. Sở Giáo dục và Đào tạo; Sở\nLao động - Thương binh và Xã hội Tăng cường quản lý, tuyên truyền, phổ biến giáo dục pháp luật cho trẻ em, học sinh, sinh viên, giáo viên, cán bộ quản lý giáo dục của các nhà trường, cơ sở giáo dục, đào tạo và cơ sở giáo dục nghề nghiệp nhằm nâng cao nhận thức phòng ngừa tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ\nchức đánh bạc và đánh bạc.\n10. Ngân hàng Nhà nước Việt Nam - Chi nhánh tỉnh Bạc Liêu\n- Tăng cường rà soát phát hiện các giao dịch đáng ngờ để có biện pháp xử lý và cung cấp thông tin cho Công an tỉnh phục vụ công tác đấu tranh, xử lý; chủ động rà soát, phát hiện và phối hợp với Sở, Ban,\nNgành liên quan xử lý nghiêm hành vi thuê, cho thuê, mượn, cho mượn, mua bán, mở\nhộ tài khoản ngân hàng, ví điện tử.\n- Đánh giá những bất cập, kiến nghị các giải pháp nhằm nâng cao hiệu quả phòng ngừa, xử lý các giao dịch đáng ngờ có dấu hiệu liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n11. Ủy ban nhân dân các huyện,\nthị xã, thành phố\n- Tổ chức thực hiện nghiêm túc các văn bản chỉ đạo của Đảng, Nhà nước về công tác phòng, chống tội phạm, vi phạm pháp luật, xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc; xây dựng xã, phường, thị trấn an toàn về an ninh, trật tự. Chỉ đạo các ban, ngành vận động cơ quan, đơn vị, khu dân cư, người dân chủ động phòng ngừa, phát hiện, tố giác tội phạm nói chung và\ncác hành vi liên quan đến hoạt động đánh bạc và tổ chức đánh bạc nói riêng; tiếp tục chỉ đạo lực lượng Công an cơ sở tổ chức thực hiện nghiêm túc diễn đàn “Công an lắng nghe ý kiến nhân dân”.\n- Làm tốt công tác an sinh xã hội, xây dựng nông thôn mới, xóa đói giảm nghèo, tạo công ăn việc làm cho người lao động, phòng ngừa tội phạm và các hành vi vi phạm pháp luật nói chung, tội phạm đánh bạc và tổ chức\nđánh bạc nói riêng.\n- Chỉ đạo lực lượng Công an địa phương mở các đợt cao điểm tấn công trấn áp tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ\nchức đánh bạc và đánh bạc; quan tâm hỗ trợ kinh phí, phương tiện cho Công an địa phương trong công tác đấu tranh phòng chống tội phạm.\n- Chỉ đạo các ban, ngành có liên quan kiểm soát chặt chẽ việc đăng ký hộ kinh doanh có đăng ký các loại hình kinh doanh trò chơi điện tử có thưởng để phòng ngừa tội phạm và vi phạm pháp luật liên quan hoạt động tổ\nchức đánh bạc và đánh bạc.\n12. Đề nghị Tòa án nhân dân tỉnh và Viện kiểm sát nhân dân tỉnh\n- Chỉ đạo các cơ quan trực thuộc trong hệ thống phối hợp chặt chẽ với các ngành liên quan trong quá trình khởi tố, điều tra, truy tố,\nxét xử các vụ án có liên quan đến tổ chức đánh bạc và đánh bạc bảo đảm nghiêm minh, đúng pháp luật, không để xảy ra oan, sai hoặc bỏ lọt tội phạm; tăng cường các biện pháp nhằm nâng cao hiệu quả hoạt động tương trợ tư pháp về hình sự và\nnhững hoạt động hợp tác quốc tế khác khi xử lý các vụ án tổ chức đánh bạc và\nđánh bạc.\n- Phối hợp, nghiên cứu lựa chọn một số vụ án đánh bạc và tổ chức đánh bạc có tính chất điển hình với các hành vi, thủ đoạn mới và gây hậu quả nghiêm trọng làm án điểm để đưa ra xét xử nhanh chóng, kịp thời, góp phần tuyên truyền giáo dục và phòng ngừa chung cho xã hội.\n13. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh và các tổ chức thành viên\n- Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và\ncác tổ chức thành viên tăng cường giám sát việc chấp hành các quy định pháp luật trong hoạt động phòng ngừa, đấu tranh tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n- Tổ chức tuyên truyền nâng cao nhận thức cho tầng lớp nhân dân, thanh thiếu niên, trẻ em trong phòng ngừa, đấu tranh với hoạt động\nđánh bạc, tổ chức đánh bạc, để không bị lôi kéo bởi các loại hình đánh bạc trái phép núp bóng cá cược thể thao, trò chơi điện tử, trò chơi dân gian, không bị\ncác đối tượng xấu lôi kéo tham gia đánh bạc vào dịp Tết, Lễ hội.\n- Tăng cường vai trò giám sát tại địa bàn khu dân cư, vận động đoàn viên, hội viên, nhân dân tố giác, đấu tranh, lên án đối với các tổ chức, cá nhân hoạt động tổ chức đánh bạc và đánh bạc. Phối hợp tổ chức hiệu quả diễn đàn quần chúng nhân dân lên án, tố giác tội phạm trên các địa bàn trọng điểm.\n- Tổ chức phát động phong trào, thực hiện chính sách hỗ trợ đoàn viên, hội viên, thanh niên, người lao động phát triển sản xuất,\nkinh doanh, làm tốt công tác an sinh xã hội, phòng ngừa hoạt động tội phạm đánh bạc và tổ chức đánh bạc.\nIV. TỔ CHỨC THỰC HIỆN 1. Các Sở, Ban, Ngành, các Tổ chức chính trị\n- xã hội cấp tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố căn cứ chức năng, nhiệm vụ, tình hình thực tế và nhiệm vụ được phân công xây dựng kế hoạch cụ thể tổ chức triển khai thực hiện nghiêm túc; định kỳ2 báo cáo tình hình, kết quả thực hiện các nhiệm vụ\nđược giao về Ủy ban nhân dân tỉnh (qua Công an tỉnh) để tổng hợp.\n2. Giao Công an tỉnh giúp Chủ tịch Ủy ban nhân dân tỉnh theo dõi, kiểm tra, đôn đốc việc thực hiện Kế hoạch này. Tổng hợp tình hình, kết quả thực hiện tham mưu Chủ tịch Ủy ban nhân dân tỉnh báo cáo đúng quy\nđịnh./.\nNơi nhận:\n - Văn phòng Chính phủ (để b/c);\n - Bộ Công an (để b/c);\n - TT. TU, TT. HĐND tỉnh (để b/c);\n - CT, các PCT UBND tỉnh;\n - Các tổ chức chính trị - xã hội (p/h t/h);\n - Các Sở, Ban, Ngành (để t/h);\n - VKSND tỉnh, TAND tỉnh (để t/h);\n - NHNN VN chi nhánh Bạc Liêu (để t/h);\n - Đài PT - TH tỉnh, Báo Bạc Liêu (để t/h);\n - UBND các huyện, thị xã, thành phố (để t/h);\n - Tr.P Nội chính;\n - TT. CB-TH, Cổng TTĐT tỉnh;\n - Lưu: VT, (KH275).\nCHỦ TỊCH Phạm Văn Thiều 1\nĐề nghị các cơ quan, đơn vị và địa phương truy cập trên Cổng thông tin điện tử\ncủa Chính phủ để tải Chỉ thị số 16/CT-TTg ngày 27/5/2023 của Thủ tướng Chính phủ.\n2 06 tháng (tính từ ngày 16/12 năm trước đến ngày 14/6 năm sau liền kề) gửi báo cáo trước ngày 20/6; 01 năm (tính từ ngày 16/12 năm trước đến 14/12 năm sau liền kề) gửi báo cáo trước ngày 20/12."
}