{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-80-KH-UBND-2023-truyen-thong-quang-ba-hinh-anh-Bac-Lieu-ra-nuoc-ngoai-565111.aspx",
  "title": "Kế hoạch 80/KH-UBND 2023 truyền thông quảng bá hình ảnh Bạc Liêu ra nước ngoài",
  "properties": {
    "Số hiệu": "80/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bạc Liêu",
    "Người ký": "Phan Thanh Duy",
    "Ngày ban hành": "27/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẠC LIÊU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 80/KH-UBND Bạc Liêu, ngày 27 tháng 4 năm 2023 KẾ HOẠCH TRUYỀN THÔNG QUẢNG BÁ HÌNH ẢNH TỈNH BẠC LIÊU RA NƯỚC NGOÀI THEO CÁCH LÀM MỚI GIAI ĐOẠN 2023 - 2025 VÀ ĐỊNH HƯỚNG ĐẾN NĂM 2030 Thực hiện Nghị định số 72/2015/NĐ-CP ngày 07/9/2015 của Chính phủ về quản lý hoạt động thông tin đối ngoại;\nThực hiện Công văn số 765/BTTTT-TTĐN ngày 10/3/2023 của Bộ Thông tin và Truyền thông về việc thúc đẩy công tác truyền thông quảng bá hình ảnh Việt Nam ra nước ngoài theo cách làm mới, UBND tỉnh Bạc Liêu xây dựng Kế hoạch truyền thông quảng bá hình ảnh tỉnh Bạc Liêu ra nước ngoài giai đoạn 2023 - 2025 và định hướng đến năm 2030, như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Phát huy sức mạnh tổng hợp của cả hệ thống chính trị, các tổ chức, cá nhân trong hoạt động thông tin tuyên truyền, phục vụ cho chiến lược phát triển kinh tế - xã hội, quốc phòng - an ninh. Nâng cao chất lượng,\nhiệu quả hoạt động thông tin, thúc đẩy các hoạt động giao lưu hợp tác quốc tế\nnhằm phát huy thế mạnh của tỉnh Bạc Liêu trong quá trình hội nhập quốc tế.\n- Tiếp tục nâng cao nhận thức và hiệu quả hoạt động tuyên truyền quảng bá trên địa bàn tỉnh; tăng cường quảng bá, giới thiệu về\nvùng đất, con người Bạc Liêu và những tiềm năng thế mạnh, chính sách thu hút đầu tư của tỉnh đến với tổ chức, doanh nghiệp và cá nhân trong và ngoài nước.\n- Xây dựng, quảng bá hình ảnh tỉnh Bạc Liêu năng động,\nphát triển, văn minh, đồng thời là vùng đất đầy tiềm năng, nhiều cơ hội đầu tư\nphát triển, là vùng đất thân thiện, phóng khoáng, nghĩa tình tạo ấn tượng đậm nét hơn về tỉnh Bạc Liêu ra thế giới.\n- Chủ động định hướng những vấn đề được dư luận quan tâm, nhất là những vấn đề quan trọng, nhạy cảm của địa phương; phản biện kịp thời các thông tin không chính xác gây ảnh hưởng không tốt đến hình ảnh tỉnh Bạc Liêu.\n2. Yêu cầu\n- Bảo đảm sự lãnh đạo, chỉ đạo của Tỉnh ủy, sự quản lý, điều hành thống nhất của UBND tỉnh và sự phối hợp chặt chẽ giữa các cơ quan Trung ương và địa phương, các Sở, Ban, Ngành, Đoàn thể trong tỉnh về công tác thông tin tuyên truyền, góp phần tiếp tục thực hiện có hiệu quả đường lối,\nchính sách đối ngoại của Đảng, Nhà nước.\n- Hoạt động tuyên truyền quảng bá trên địa bàn tỉnh bám sát chủ trương, đường lối của Đảng và Nhà nước về hoạt động thông tin; chủ\ntrương, chiến lược, kế hoạch phát triển kinh tế - xã hội, đảm bảo quốc phòng -\nan ninh.\n- Truyền thông toàn diện, trong đó tập trung truyền thông về các ngành, các lĩnh vực quan trọng, vừa đảm bảo hiệu quả cao, vừa tiết kiệm tránh lãng phí ngân sách, đồng thời huy động nguồn kinh phí xã hội hóa cho hoạt động truyền thông.\n- Sử dụng được lợi thế và mặt tích cực của các kênh truyền thông mới, phù hợp với xu thế phát triển của công nghệ thông tin để quảng bá hình ảnh của tỉnh hướng tới các nhóm mục tiêu và đối tượng cụ thể, tạo hiệu quả cao và sức mạnh lan truyền tích cực về tỉnh Bạc Liêu.\n- Chấp hành nghiêm túc chế độ bảo mật thông tin, bảo vệ bí mật Nhà nước trong hoạt động thông tin đối ngoại theo các quy định hiện hành.\n- Hoạt động truyền thông phải có sự phối hợp, kết hợp giữa các Sở, Ban, Ngành, địa phương, các cơ quan thông tin đại chúng trong tỉnh,\ntrong nước và nước ngoài; được triển khai với phương châm chủ động, chuyên nghiệp,\nhiệu quả, phát huy mọi tiềm năng, thế mạnh của tỉnh.\n- Truyền thông nhằm tạo dựng hình ảnh về con người Bạc Liêu thân thiện; chính quyền kỷ cương, trách nhiệm, hành động, sáng tạo, phát triển.\nII. ĐỐI TƯỢNG VÀ NỘI DUNG TRUYỀN THÔNG 1. Đối tượng truyền thông hướng tới 1.1. Đối tượng đối ngoại\n- Các cơ quan, doanh nghiệp, người Việt Nam ở trong nước.\n- Các tổ chức, doanh nghiệp, cá nhân người nước ngoài đang có nhu cầu đầu tư, kinh doanh tại Việt Nam.\n- Khách du lịch Việt Nam và nước ngoài.\n- Các tổ chức, cá nhân nước ngoài và người Việt Nam\nở nước ngoài.\n1.2. Đối tượng đối nội\n- Lãnh đạo, quản lý các cấp trong tỉnh.\n- Các tầng lớp Nhân dân trong tỉnh.\n- Các doanh nghiệp đã và đang đầu tư tại tỉnh.\n2. Nội dung chính truyền thông 2.1. Về hình ảnh lãnh đạo, chính quyền\n- Truyền thông với thông điệp “Phục vụ - kiến tạo -\nhành động”; “Nói đi đôi với làm”; “Kỷ cương, trách nhiệm, hành động, sáng tạo,\nphát triển” những chính sách hiện thực hóa việc kiến tạo môi trường kinh doanh,\nan sinh xã hội, chăm lo đời sống Nhân dân, người có công..., (thông qua hành\nđộng, việc làm). Bộ máy hành chính gọn nhẹ, hiệu quả, 4.0 (Dịch vụ công trực tuyến...). Chủ động, năng động, đổi mới, nhạy bén... (thông qua hoạt\nđộng và thành tựu, chính sách). Thân thiện với người dân, doanh nghiệp, lắng nghe (thông qua hoạt động, hình ảnh).\n2.2. Về Văn hóa, du lịch\n- Tuyên truyền, giới thiệu về tiềm năng du lịch Bạc Liêu, về công tác thu hút đầu tư phát triển du lịch, phát triển du lịch sinh thái.\n- Quảng bá hình ảnh của tỉnh thông qua các sự kiện văn hóa, lễ hội truyền thống thường niên, đặc trưng; di tích lịch sử - văn hóa,\ndanh lam thắng cảnh của tỉnh; Thông tin về các chương trình hành động của tỉnh nhằm tập trung nguồn lực phát triển các chiến lược có tiềm năng, lợi thế lớn;\nthu hút đầu tư cho các công trình trọng điểm, phát triển hạ tầng thương mại - dịch vụ.\n- Tuyên truyền làm nổi bật những nỗ lực của tỉnh trong việc thúc đẩy phát triển du lịch bền vững, ưu tiên phát triển du lịch chất lượng cao; phát triển du lịch theo hướng chuyên nghiệp, hiện đại, gắn với phát huy các giá trị văn hóa, lịch sử và bảo đảm quốc phòng - an ninh.\n2.3. Về nông nghiệp - nông thôn\n- Tập trung thông tin tuyên truyền về phát triển các sản phẩm nông nghiệp có lợi thế, nông nghiệp công nghệ cao, xây dựng nông thôn mới và phát triển các làng nghề truyền thông; thực hiện tái cơ cấu nông nghiệp...\n- Thông tin, tuyên truyền, quảng bá, xúc tiến thương mại nên kết tổ chức sản xuất, tiêu thụ sản phẩm nông nghiệp ứng dụng công nghệ cao; các sản phẩm OCOP của tỉnh.\n2.4. Ứng dụng công nghệ thông tin trong các lĩnh vực then chốt\n- Ý nghĩa, tầm quan trọng, mục tiêu, lợi ích và những giá trị to lớn mà chuyển đổi số mang lại trong công tác quản lý, điều hành,\nphát triển kinh tế - xã hội, tạo sự đồng thuận trong các cấp chính quyền, doanh nghiệp, Nhân dân trong tỉnh để triển khai một cách đồng bộ, hiệu quả công cuộc xây dựng chính quyền số, phát triển kinh tế số, xã hội số trên địa bàn tỉnh.\n- Truyền thông về chuyển đổi số hướng đến lợi ích của người dân và doanh nghiệp; nâng cao văn hóa khai thác và ý thức sử dụng công nghệ số từ gia đình đến nhà trường, xã hội nhằm hướng tới các ứng dụng lành mạnh,\nthiết thực, hiệu quả, góp phần xây dựng công dân số, văn hóa số, hình thành xã\nhội số, gắn kết với bảo đảm an toàn, an ninh thông tin cho người sử dụng.\nIII. HÌNH THỨC TRUYỀN THÔNG Căn cứ vào Kế hoạch này các Sở, Ban, Ngành, địa phương theo chức năng nhiệm vụ lựa chọn hình thức truyền thông phù hợp với đơn vị mình như:\n- Các phương tiện thông tin đại chúng.\n- Phương tiện truyền thông mới, mạng xã hội.\n- Thông qua kênh các đoàn phóng viên nước ngoài và\nphóng viên thường trú, hoạt động tại tỉnh.\n- Qua các hoạt động và sự kiện trong và ngoài nước.\n- Các hình thức khác: Tổ chức các cuộc thi (viết, ảnh…),\nxuất bản phẩm, hợp tác quốc tế, những người nổi tiếng...\nIV. THỜI GIAN THỰC HIỆN Giai đoạn 2023 - 2025 và định hướng đến năm 2030.\nV. KINH PHÍ THỰC HIỆN\n- Từ nguồn ngân sách nhà nước theo quy định của Luật Ngân sách.\n- Căn cứ nhiệm vụ hàng năm các đơn vị, địa phương có liên quan xây dựng kế hoạch và dự toán kinh phí thực hiện, tổng hợp chung trong kế hoạch dự toán ngân sách hàng năm của đơn vị, địa phương trình cấp có\nthẩm quyền phê duyệt.\n- Huy động từ nguồn tài trợ, đóng góp của các tổ chức,\ndoanh nghiệp và các nguồn hợp pháp khác (nếu có).\nVI. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông là cơ quan đầu mối có trách nhiệm theo dõi, đôn đốc việc triển khai thực hiện Kế hoạch, tổng hợp báo cáo theo yêu cầu của cấp có thẩm quyền. Tham gia cho ý kiến góp ý đối với công tác Truyền thông quảng bá địa phương ra nước ngoài theo cách làm mới của các Sở, Ngành, UBND các huyện, thị xã, thành phố.\n2. Sở Tài chính tham mưu cho UBND tỉnh bố trí kinh phí triển khai thực hiện Kế hoạch trong khả năng cân đối ngân sách của địa phương; hướng dẫn, kiểm tra việc quản lý, sử dụng kinh phí theo quy định của pháp luật hiện hành.\n3. Các Sở, Ban, Ngành, Đoàn thể tỉnh; UBND các huyện,\nthị xã, thành phố căn cứ chức năng, nhiệm vụ được giao thực hiện công tác truyền thông quảng bá hình ảnh đơn vị, địa phương ra nước ngoài theo cách làm mới, đảm bảo hiệu quả.\nTrong quá trình thực hiện, nếu có vướng mắc, các cơ\nquan, đơn vị kịp thời báo cáo UBND tỉnh (qua Sở Thông tin và Truyền thông)\nđể xem xét, giải quyết./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông;\n - CT, các PCT UBND tỉnh; \n - Ban Tuyên giáo Tỉnh ủy;\n - Các cơ quan, đơn vị (Mục VI);\n - Báo Bạc Liêu, Đài PTTH tỉnh, Cổng TTĐT tỉnh;\n - CVP, các PVP UBND tỉnh;\n - Lưu: VT, (TT183).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Thanh Duy"
}