{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-1489-KH-UBDT-2023-tiep-nhan-cong-chuc-vien-chuc-cua-Uy-ban-Dan-toc-576759.aspx",
  "title": "Kế hoạch 1489/KH-UBDT 2023 tiếp nhận công chức viên chức của Ủy ban Dân tộc",
  "properties": {
    "Số hiệu": "1489/KH-UBDT",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Uỷ ban Dân tộc",
    "Người ký": "Hầu A Lềnh",
    "Ngày ban hành": "23/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN DÂN TỘC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1489/KH-UBDT Hà Nội, ngày 23 tháng 8 năm 2023 KẾ HOẠCH TIẾP NHẬN CÔNG CHỨC, VIÊN CHỨC NĂM 2023 CỦA ỦY BAN DÂN TỘC Thực hiện Kế hoạch số 152/KH-UBDT ngày 10/02/2023 của\nỦy ban Dân tộc về điều động, bổ nhiệm, tuyển dụng công chức, viên chức năm 2023. Căn cứ yêu cầu nhiệm vụ, vị trí việc làm, chỉ tiêu biên chế và trên cơ sở\nnhu cầu tuyển dụng công chức, viên chức của các vụ, đơn vị, Ủy ban Dân tộc ban hành Kế hoạch tiếp nhận công chức, viên chức năm 2023 của các vụ, đơn vị (không bao gồm các trường chuyên biệt), như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Bổ sung đội ngũ cán bộ có chất lượng, trình độ,\nnâng cao hiệu lực, hiệu quả quản lý nhà nước về công tác dân tộc; tăng cường đội ngũ cán bộ trẻ, cán bộ nữ, cán bộ người dân tộc thiểu số.\n2. Việc tiếp nhận đội ngũ công chức, viên chức phải căn cứ vào biên chế và số lượng người làm việc, nhu cầu vị trí việc làm của Ủy ban Dân tộc; Tổ chức tiếp nhận công chức, viên chức phải thực hiện đúng quy định hiện hành, đảm bảo dân chủ, công khai, công bằng và chất lượng; đảm bảo có đây\nđủ tiêu chuẩn về phẩm chất đạo đức, trình độ chuyên môn, nghiệp vụ phù hợp với yêu cầu của vị trí việc làm để đáp ứng yêu cầu, nhiệm vụ được giao.\nII. CĂN CỨ THỰC HIỆN Tiếp nhận công chức, viên chức căn cứ các văn bản chủ yếu và một số yêu cầu sau:\n1. Luật Cán bộ, công chức ngày 13/11/2008;\nLuật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật viên chức ngày 25/11/2019;\n2. Nghị định số 138/2020/NĐ-CP ngày 27/11/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức;\nNghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ quy định về tuyển dụng,\nsử dụng và quản lý viên chức.\n3. Quyết định số 890/QĐ-UBDT ngày 29/12/2021 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc ban hành Quy chế tiếp nhận công chức,\nviên chức của Ủy ban Dân tộc.\n4. Chức năng, nhiệm vụ được giao; thực trạng và nhu cầu sử dụng công chức, viên chức để đáp ứng yêu cầu nhiệm vụ.\nIII. VỊ TRÍ VIỆC LÀM, CHỈ TIÊU VÀ YÊU CẦU VỀ TRÌNH ĐỘ CHUYÊN MÔN\n- Tổng số chỉ tiêu tiếp nhận: 19 người (không bao gồm các đơn vị sự nghiệp).\n- Ví trị việc làm, yêu cầu về trình độ chuyên môn theo thông báo tiếp nhận của Ủy ban Dân tộc.\nIV. ĐỐI TƯỢNG, TIÊU CHUẨN, ĐIỀU KIỆN TIẾP NHẬN 1. Đối tượng tiếp nhận\n- Là công chức từ cấp huyện và tương đương trở lên ở\ncác bộ, ban, ngành, đoàn thể Trung ương và địa phương.\n- Viên chức đang công tác tại các đơn vị sự nghiệp công lập thuộc và trực thuộc Ủy ban Dân tộc.\n2. Tiêu chuẩn, điều kiện tiếp nhận:\n- Đáp ứng đủ tiêu chuẩn, điều kiện đăng ký dự tuyển theo quy định tại khoản 1, Điều 36 Luật Cán bộ, công chức;\nkhông trong thời hạn xử lý kỷ luật, hoặc đang trong quá trình kiểm tra, xem xét xử lý kỷ luật;\n- Bảo đảm các điều kiện, tiêu chuẩn về chuyên môn,\nnghiệp vụ, ngành nghề đào tạo và kinh nghiệm công tác phù hợp với vị trí việc làm cần tiếp nhận;\n- Có đủ sức khỏe để hoàn thành chức trách nhiệm vụ\nđược giao;\n- Phải còn đủ 10 năm công tác trở lên; trường hợp đặc biệt do yêu cầu công tác thì phải còn đủ 05 năm công tác;\n- Đối với viên chức các đơn vị sự nghiệp công lập thuộc Ủy ban Dân tộc dự tuyển vào làm công chức, ngoài việc đảm bảo các quy định trên còn phải đảm bảo các điều kiện, tiêu chuẩn quy định tại khoản 2, Điều 18 Nghị định số 138/2020/NĐ-CP ngày 27/11/2020 của Chính phủ.\n3. Ưu tiên trong tiếp nhận\n- Ưu tiên công chức, viên chức là người dân tộc thiểu số, dân tộc thiểu số rất ít người, nhất là dân tộc thiểu số mà chưa có ở Ủy ban Dân tộc hoặc có nhưng số lượng còn ít.\n- Người có kinh nghiệm công tác từ 03 năm trở lên ở\nvị trí việc làm cần tiếp nhận.\nV. QUY TRÌNH THỰC HIỆN 1. Bước 1: Ban hành Thông báo tiếp nhận công chức, viên chức theo quy định trước ngày 25/8/2023.\n2. Bước 2: Tiếp nhận Hồ sơ của người có nhu cầu chuyển công tác về Ủy ban Dân tộc trong thời hạn 30 ngày theo Thông báo tiếp nhận.\n3. Bước 3: Tổng hợp, phân loại hồ sơ, lập danh sách hồ sơ đủ điều kiện, tiêu chuẩn xem xét tuyển dụng báo cáo Bộ trưởng,\nChủ nhiệm. Thời gian hoàn thành trước ngày 25/9/2023.\n4. Bước 4:\n- Thành lập Tổ kiểm tra thẩm định hồ sơ công chức theo quy định.\n- Thành lập Hội đồng kiểm tra, sát hạch đối với các trường hợp là viên chức đang công tác tại các đơn vị sự nghiệp công lập thuộc và trực thuộc Ủy ban Dân tộc (nếu có).\n- Báo cáo Bộ trưởng, Chủ nhiệm về kết quả thẩm định hồ sơ tiếp nhận đối với các trường hợp đã là công chức và kết quả kiểm tra, sát hạch đối với các trường hợp là viên chức đang công tác tại các đơn vị sự nghiệp công lập thuộc và trực thuộc Ủy ban Dân tộc (nếu có).\nThời gian hoàn thành trước ngày 20/10/2023.\n5. Bước 5: Hoàn thiện Hồ sơ và thực hiện quy trình tiếp nhận theo quy định. Thời gian hoàn thành trước ngày 30/10/2023.\nVI. TỔ CHỨC THỰC HIỆN\nĐể tổ chức thực hiện tốt Kế hoạch tiếp nhận công chức,\nviên chức của Ủy ban Dân tộc năm 2023, đảm bảo nguyên tắc công khai, minh bạch,\nkhách quan, công bằng, chất lượng, hiệu quả và đúng pháp luật, Ủy ban Dân tộc yêu cầu các vụ, đơn vị thực hiện các nội dung công việc sau đây:\n1. Vụ Tổ chức cán bộ\n- Tham mưu trình Bộ trưởng, Chủ nhiệm ban hành Thông báo tiếp nhận; là đơn vị đầu mối tiếp nhận hồ sơ cán bộ. Tham mưu tổng hợp,\nphân loại hồ sơ, lập danh sách hồ sơ đủ điều kiện xem xét tuyển dụng.\n- Tham mưu trình Bộ trưởng, Chủ nhiệm thành lập Tổ\nkiểm tra thẩm định hồ sơ tiếp nhận đối với các trường hợp đã là công chức và Hội\nđồng kiểm tra, sát hạch đối với các trường hợp là viên chức đang công tác tại các đơn vị sự nghiệp công lập thuộc và trực thuộc Ủy ban Dân tộc.\n- Là đơn vị Thường trực tham mưu Tổ kiểm tra, sát hạch hồ sơ tiếp nhận đối với các trường hợp đã là công chức và Hội đồng kiểm tra,\nsát hạch đối với các trường hợp là viên chức đang công tác tại các đơn vị sự\nnghiệp công lập thuộc và trực thuộc Ủy ban Dân tộc.\n- Tham mưu hoàn thiện Hồ sơ công chức, quy trình thủ\ntục tiếp nhận công chức theo quy định hiện hành.\n- Chủ trì và phối hợp với các đơn vị có liên quan xây dựng dự toán kinh phí tổ chức kỳ tiếp nhận trình Bộ trưởng, Chủ nhiệm xem xét, quyết định theo quy định của pháp luật.\n2. Các vụ, đơn vị\n- Vụ trưởng, thủ trưởng các Vụ, đơn vị phối hợp cùng cấp ủy đảng tổ chức quán triệt và triển khai thực hiện Kế hoạch này tới toàn thể công chức, viên chức trong đơn vị.\n- Có trách nhiệm phối hợp với Vụ Tổ chức cán bộ thực hiện quy trình tiếp nhận đảm bảo đúng quy định hiện hành.\n3. Văn phòng Ủy ban: Đăng công khai Thông báo tiếp nhận công chức, viên chức trên Cổng thông tin điện tử của Ủy ban Dân tộc.\n4. Báo Dân tộc và Phát triển: Đăng toàn văn Thông báo tiếp nhận trên Báo Dân tộc và Phát triển 03 kỳ liên tiếp.\nTrên đây là Kế hoạch tiếp nhận công chức, viên chức năm 2023 của Ủy ban Dân tộc; trong quá trình triển khai thực hiện Kế hoạch, nếu có khó khăn, vướng mắc kịp thời phản ánh về Vụ Tổ chức cán bộ để tổng hợp, báo cáo Bộ trưởng, Chủ nhiệm xem xét, quyết định./.\nNơi nhận:\n - BT, CN và các TT,PCN;\n - Cổng Thông tin điện tử Ủy ban Dân tộc;\n - Báo Dân tộc và Phát triển;\n - Các đơn vị thuộc và trực thuộc UBDT;\n - Lưu: VT, TCCB. (03).\nBỘ TRƯỞNG, CHỦ\n NHIỆM Hầu A Lềnh"
}