{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1175-QD-UBND-2023-Tang-cuong-nang-luc-tiep-can-phap-luat-nguoi-dan-Binh-Dinh-565620.aspx",
  "title": "Quyết định 1175/QĐ-UBND 2023 Tăng cường năng lực tiếp cận pháp luật người dân Bình Định",
  "properties": {
    "Số hiệu": "1175/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Nguyễn Tự Công Hoàng",
    "Ngày ban hành": "12/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1175/QĐ-UBND Bình Định, ngày 12 tháng 04 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH THỰC HIỆN ĐỀ ÁN “TĂNG CƯỜNG NĂNG LỰC TIẾP CẬN PHÁP LUẬT CỦA NGƯỜI DÂN” TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Phổ biến, giáo dục pháp luật ngày 20/6/2012;\nCăn cứ Quyết định số\n977/QĐ-TTg ngày 11/8/2022 của Thủ tướng Chính phủ phê duyệt Đề án “Tăng cường năng lực tiếp cận pháp luật của người dân”;\nTheo đề nghị của Giám đốc Sở\nTư pháp tại Tờ trình số 35/TTr-STP ngày 10/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch thực hiện Đề án “Tăng cường năng lực tiếp cận pháp luật của người dân” trên địa bàn tỉnh Bình Định.\nĐiều 2. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Tư pháp, Thủ trưởng các sở, ban, ngành tỉnh,\nChủ tịch UBND các huyện, thị xã, thành phố và các cơ quan, tổ chức có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký./.\nNơi nhận:\n - Như Điều 2;\n - Hội đồng PH PBGDPL TW;\n - Bộ Tư pháp (Vụ PBGDPL);\n - Thường trực HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Ủy ban Mặt trận TQVN tỉnh; các hội, đoàn thể tỉnh, cơ quan TW trên địa bàn tỉnh;\n - PVP TD;\n - Lưu VT, K11.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tự Công Hoàng KẾ HOẠCH THỰC HIỆN ĐỀ ÁN “TĂNG CƯỜNG NĂNG LỰC TIẾP CẬN PHÁP LUẬT CỦA NGƯỜI DÂN” TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH\n(Ban hành kèm theo Quyết định số 1175/QĐ-UBND ngày 12 tháng 4 năm 2023 của UBND tỉnh Bình Định)\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Triển khai kịp thời, hiệu quả,\nthống nhất và toàn diện các nhiệm vụ, giải pháp được xác định tại Đề án “Tăng cường năng lực tiếp cận pháp luật của người dân” trên địa bàn tỉnh;\n- Tăng cường năng lực tiếp cận pháp luật của người dân và trách nhiệm của các cơ quan, tổ chức trong việc bảo\nđảm, hỗ trợ người dân tiếp cận pháp luật; góp phần nâng cao hiểu biết pháp luật,\ný thức tuân theo pháp luật, sử dụng pháp luật của người dân;\n- Nâng cao nhận thức, trách nhiệm của các cơ quan, địa phương trên địa bàn tỉnh về tăng cường năng lực tiếp cận pháp luật của người dân, góp phần xây dựng và hoàn thiện Nhà nước pháp quyền xã\nhội chủ nghĩa Việt Nam của Nhân dân, do Nhân dân, vì Nhân dân.\n2. Yêu cầu\n- Xác định cụ thể nội dung công việc, tiến độ và trách nhiệm phối hợp thực hiện của các cơ quan, đơn vị, địa phương; đảm bảo các điều kiện thuận lợi cho người dân tiếp cận pháp luật, đặc biệt là đối tượng đặc thù, trẻ em, người thuộc hộ nghèo, hộ cận nghèo.\n- Phát huy vai trò của Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, các hội, đoàn thể tỉnh, các tổ chức chính trị - xã\nhội - nghề nghiệp, tổ chức xã hội - nghề nghiệp, tổ chức xã hội, tổ chức hành nghề trong lĩnh vực bổ trợ tư pháp trong việc hỗ trợ người dân tiếp cận pháp luật.\nII. NHIỆM VỤ,\nNỘI DUNG THỰC HIỆN 1. Rà\nsoát, nghiên cứu, đề xuất hoàn thiện chính sách, thể chế bảo đảm, hỗ trợ người dân tiếp cận pháp luật a) Nội dung thực hiện\n- Rà soát, đề xuất hoàn thiện các quy định pháp luật về phổ biến, giáo dục pháp luật (PBGDPL), hòa giải ở cơ\nsở, chuẩn tiếp cận pháp luật, tiếp cận thông tin để đổi mới nội dung, phương thức thực hiện theo hướng: Nhà nước thiết lập các điều kiện cần thiết cho người dân chủ động tiếp cận thông tin pháp luật.\n- Rà soát, nghiên cứu, đề xuất hoàn thiện các chính sách, quy định pháp luật về trợ giúp pháp lý, bổ trợ tư\npháp,… để tạo cơ sở huy động nguồn lực xã hội, phát huy vai trò, trách nhiệm xã\nhội của các tổ chức và thành viên trong việc tăng cường khả năng tiếp cận pháp luật của người dân.\nb) Trách nhiệm thực hiện\n- Cơ quan chủ trì: Sở Tư pháp.\n- Cơ quan phối hợp: các sở,\nban, ngành tỉnh; Đoàn Luật sư tỉnh, Hội Luật gia tỉnh, Hội Công chứng viên tỉnh,\ncác cơ quan, tổ chức khác có liên quan.\n- Thời gian thực hiện: Từ năm 2023 - 2026.\n2. Nâng cao nhận thức, trách nhiệm, hình thành thói quen tìm hiểu, sử dụng và tuân theo pháp luật của người dân a) Quán triệt, thông tin, truyền thông thường xuyên, liên tục bằng các hình thức phù hợp về vị trí, vai trò, tầm quan trọng của pháp luật đối với đời sống xã hội; sự cần thiết của việc chủ động nghiên cứu, tìm hiểu pháp luật của người dân\n- Cơ quan chủ trì: Các sở, ban,\nngành, UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Các cơ quan báo chí, truyền thông, các cơ quan, tổ chức khác có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\nb) Khảo sát, đánh giá nhu cầu,\nthực trạng thực hiện, sử dụng pháp luật của người dân; nghiên cứu, xây dựng,\ntriển khai các mô hình, hình thức tiếp cận pháp luật phù hợp với từng đối tượng,\nđịa bàn thuộc phạm vi quản lý\n- Cơ quan chủ trì: Các sở, ban,\nngành, UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\nc) Cung cấp, hướng dẫn các kiến thức, kỹ năng tìm hiểu, khai thác pháp luật bằng các hình thức phù hợp, chú trọng\nứng dụng công nghệ thông tin, chuyển đổi số, phương tiện thông tin đại chúng, lồng ghép trong sinh hoạt cộng đồng\n- Cơ quan chủ trì: Các sở, ban,\nngành, UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\nd) Củng cố, nâng cao hiệu quả\nđường dây nóng và các kênh tiếp nhận, trả lời kiến nghị, phản ánh, giải đáp, tư\nvấn, hỗ trợ các vấn đề liên quan đến việc bảo vệ quyền, lợi ích hợp pháp của người dân\n- Cơ quan chủ trì: Các sở, ban,\nngành, UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức khác có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\nđ) Nâng cao khả năng tiếp cận pháp luật của các đối tượng đặc thù, trẻ em, người thuộc hộ nghèo, hộ cận nghèo\n- Kiện toàn đội ngũ nhân lực có\nkiến thức pháp luật, kỹ năng hỗ trợ thông tin pháp luật, PBGDPL; tư vấn, trợ\ngiúp pháp lý; xây dựng, triển khai các chương trình PBGDPL, tư vấn, trợ giúp pháp lý phù hợp với từng đối tượng:\n+ Cơ quan chủ trì: Sở Tư pháp,\nSở Lao động - Thương binh và Xã hội, Sở Văn hóa và Thể thao, Công an tỉnh, UBND các huyện, thị xã, thành phố.\n+ Cơ quan phối hợp: Đoàn Thanh niên Cộng sản Hồ Chí Minh tỉnh, Hội Liên hiệp Phụ nữ tỉnh, Hội Luật gia tỉnh,\nĐoàn Luật sư tỉnh, các cơ quan, tổ chức có liên quan.\n+ Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\n- Nâng cao năng lực, hỗ trợ\nkinh phí cho các tổ chức đại diện của đối tượng đặc thù thực hiện nhiệm vụ hỗ\ntrợ thông tin pháp luật, PBGDPL, tư vấn, trợ giúp pháp lý cho hội viên, thành viên của tổ chức mình:\n+ Cơ quan chủ trì: Các sở, ban,\nngành, UBND các huyện, thị xã, thành phố.\n+ Cơ quan phối hợp: Đoàn Luật sư tỉnh, Hội Luật gia tỉnh; các tổ chức đại diện của các đối tượng đặc thù, cơ\nquan, tổ chức khác có liên quan.\n+ Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\n- Nghiên cứu, triển khai các giải pháp mới nhằm nâng cao khả năng tiếp cận pháp luật, hỗ trợ thông tin pháp luật,\nPBGDPL phù hợp với từng đối tượng:\n+ Cơ quan chủ trì: Sở Tư pháp,\nSở Lao động - Thương binh và Xã hội, Sở Văn hóa, Thể thao, Công an tỉnh, UBND các huyện, thị xã, thành phố.\n+ Cơ quan phối hợp: Đoàn Thanh niên Cộng sản Hồ Chí Minh tỉnh, Hội Liên hiệp phụ nữ tỉnh, Hội Luật gia tỉnh,\nĐoàn Luật sư tỉnh, các cơ quan, tổ chức khác có liên quan.\n+ Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\ne) Bình chọn, tôn vinh, khen thưởng các tập thể, cá nhân có thành tích: Tổ chức bình chọn, tôn vinh, khen thưởng công dân gương mẫu, người tốt, việc tốt trong xây dựng, bảo vệ, thực hiện pháp luật; thu hút, biểu dương các sáng kiến hữu ích trong hỗ trợ tiếp cận pháp luật và nâng cao năng lực tiếp cận pháp luật của người dân\n- Cơ quan chủ trì: Các sở, ban,\nngành, UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức khác có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\n3. Nâng cao năng lực, trách nhiệm của các sở, ban, ngành, UBND các huyện, thị xã, thành phố\na) Nâng cao nhận thức, thực hiện\nđầy đủ chức năng, nhiệm vụ được giao của từng cơ quan, đơn vị trong việc thi hành pháp luật, tăng cường hoạt động tự giám sát, tự kiểm tra quá trình thực hiện chức năng, nhiệm vụ: Thường xuyên tiến hành rà soát, bảo đảm điều kiện, hướng dẫn,\nhỗ trợ người dân các thông tin pháp luật, thực hiện quyền, bảo vệ lợi ích hợp pháp trong quá trình tiếp công dân, giải quyết khiếu nại, tố cáo, phản ánh, kiến nghị, nhất là trách nhiệm giải trình và công khai, minh bạch các nội dung trả lời phản ánh, kiến nghị của người dân; tiếp nhận, giải quyết thủ tục hành chính;\ntrao đổi, đối thoại; thực hiện dân chủ ở cơ sở; đánh giá chuẩn tiếp cận pháp luật\nở các địa phương\n- Cơ quan chủ trì: Các sở, ban,\nngành, UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\nb) Củng cố, nâng cao chất lượng nguồn nhân lực: Thường xuyên củng cố và có giải pháp thiết thực để nâng cao chất lượng nguồn nhân lực của từng cơ quan, đơn vị trong bảo đảm, hỗ trợ việc tiếp cận pháp luật, nhất là trong giải quyết các công việc liên quan trực tiếp đến người dân, với trọng tâm là: Xây dựng, triển khai chương trình bồi dưỡng, tập huấn theo định kỳ và tổ chức hội thảo, tọa đàm, cuộc thi chuyên môn nghiệp vụ, chú\ntrọng đội ngũ báo cáo viên pháp luật, tuyên truyền viên pháp luật người dân tộc thiểu số, người có uy tín tại cộng đồng\n- Cơ quan chủ trì: Các sở, ban,\nngành, UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức khác có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\nc) Thực hiện đầy đủ trách nhiệm cung cấp thông tin theo quy định của pháp luật, tăng cường hiệu quả cung cấp thông tin theo yêu cầu\n- Cơ quan chủ trì: Các sở, ban,\nngành, UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức khác có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\nd) Tiếp tục thực hiện hiệu quả\ncác nhiệm vụ, giải pháp về trợ giúp pháp lý cho người dân\n- Cơ quan chủ trì: Sở Tư pháp\n(Trung tâm Trợ giúp pháp lý nhà nước tỉnh), UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: các cơ\nquan, tổ chức khác có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\nđ) Xây dựng cơ chế thu hút luật sư, luật gia, người có kiến thức pháp luật, người có uy tín tham gia hòa giải ở\ncơ sở; xây dựng, nhân rộng mô hình điển hình về hòa giải ở cơ sở\n- Cơ quan chủ trì: Sở Tư pháp,\nUBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Ủy ban Mặt trận Tổ quốc tỉnh, Đoàn Luật sư tỉnh, Hội Luật gia tỉnh, các cơ quan, tổ chức khác có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\ne) Đẩy mạnh kiểm tra, xử lý vi phạm, khen thưởng trong việc thi hành pháp luật liên quan đến quyền con người,\nquyền công dân và trách nhiệm, nghĩa vụ của cơ quan, tổ chức trong các hoạt động liên quan đến tiếp cận pháp luật của người dân\n- Cơ quan chủ trì: Các sở, ban,\nngành, UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức khác có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\n4. Phát huy vai trò của Ủy ban Mặt trận Tổ quốc tỉnh, các tổ chức thành viên của Mặt trận,\ncác tổ chức chính trị - xã hội - nghề nghiệp, tổ chức xã hội - nghề nghiệp, tổ\nchức xã hội, tổ chức hành nghề trong lĩnh vực bổ trợ tư pháp trong việc hỗ trợ\nngười dân tiếp cận pháp luật a) Mở rộng mạng lưới các cơ\nquan, tổ chức hỗ trợ thông tin pháp luật, tư vấn pháp luật, trong đó: Tập trung nâng cao chất lượng đội ngũ luật sư, tư vấn viên pháp luật và tăng cường phối hợp với các cơ quan nhà nước trong hỗ trợ, bảo vệ quyền, lợi ích hợp pháp của người dân\n- Cơ quan chủ trì: Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, các hội, đoàn thể chủ trì, chỉ đạo đến cấp xã trong tỉnh tổ chức thực hiện.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức khác có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\nb) Tăng cường giám sát, phản biện xã hội trong thực hiện pháp luật về quyền con người, quyền công dân và trách nhiệm giải trình của các cơ quan, tổ chức trong bảo đảm, hỗ trợ người dân tiếp cận pháp luật\n- Cơ quan chủ trì: Đề nghị Ủy ban Mặt trận Tổ quốc tỉnh, các tổ chức thành viên của Mặt trận chủ trì, chỉ đạo trong đến cấp xã trong tỉnh tổ chức thực hiện.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức khác có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\nc) Tăng cường vận động người dân và thành viên của tổ chức mình tự giác, chủ động tìm hiểu, chấp hành pháp luật; tư vấn pháp luật miễn phí, hỗ trợ người dân giải quyết kịp thời những khó\nkhăn, vướng mắc về pháp luật; xây dựng, triển khai các sáng kiến, mô hình hiệu quả trong hỗ trợ tiếp cận pháp luật và nâng cao năng lực tiếp cận pháp luật của người dân\n- Cơ quan chủ trì: Đề nghị Ủy ban Mặt trận Tổ quốc tỉnh, các tổ chức thành viên của Mặt trận chủ trì, chỉ đạo\nđến cấp xã trong tỉnh tổ chức thực hiện; các tổ chức chính trị - xã hội - nghề nghiệp,\ntổ chức xã hội - nghề nghiệp, tổ chức xã hội triển khai thực hiện.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức khác có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\nd) Củng cố, nâng cao năng lực cho đội ngũ những người làm công tác PBGDPL; người được mời tham gia PBGDPL của\nỦy ban Mặt trận Tổ quốc tỉnh, các tổ chức thành viên của Mặt trận, tổ chức chính trị - xã hội - nghề nghiệp, tổ chức xã hội - nghề nghiệp, tổ chức xã hội,\ntổ chức hành nghề trong lĩnh vực bổ trợ tư pháp\n- Cơ quan chủ trì: Đề nghị Ủy ban Mặt trận Tổ quốc tỉnh, các tổ chức thành viên của Mặt trận chủ trì, chỉ đạo\nđến cấp xã trong tỉnh tổ chức thực hiện; các tổ chức chính trị - xã hội - nghề\nnghiệp, tổ chức xã hội - nghề nghiệp, tổ chức xã hội, tổ chức hành nghề trong lĩnh vực bổ trợ tư pháp triển khai thực hiện.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức khác có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\n5. Đầu tư,\nhỗ trợ nguồn lực, công nghệ thông tin bảo đảm cho hoạt động phục vụ yêu cầu tiếp cận pháp luật của người dân của các cơ quan, tổ chức a) Bảo đảm kinh phí, cơ sở vật chất, các phương tiện, thiết bị phục vụ các cơ quan nhà nước thực hiện chức năng, nhiệm vụ, các chương trình, đề án được giao\n- Cơ quan chủ trì: Sở Tài chính, các sở, ban, ngành, UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\nb) Hỗ trợ kinh phí cho các tổ\nchức chính trị - xã hội, tổ chức chính trị - xã hội - nghề nghiệp, tổ chức xã hội\n- nghề nghiệp, tổ chức xã hội, các tổ chức hành nghề trong lĩnh vực bổ trợ tư\npháp, tổ chức đại diện của đối tượng đặc thù để phát huy vai trò của các tổ chức này trong hỗ trợ, nâng cao năng lực tiếp cận pháp luật của người dân\n- Cơ quan chủ trì: Sở Tài chính, các sở, ban, ngành, UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Các tổ chức chính trị - xã hội, tổ chức chính trị - xã hội - nghề nghiệp, tổ chức xã hội -\nnghề nghiệp, tổ chức xã hội; các cơ quan, tổ chức khác có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\nc) Phát huy trách nhiệm xã hội,\nsự chủ động của các tổ chức hành nghề trong lĩnh vực bổ trợ tư pháp để triển khai hiệu quả hoạt động hỗ trợ người dân tiếp cận pháp luật\n- Cơ quan chủ trì: Hội Luật gia tỉnh, Đoàn Luật sư tỉnh, Hội Công chứng viên tỉnh.\n- Cơ quan phối hợp: Sở Tư pháp,\nSở Tài chính, các sở, ban, ngành, các cơ quan, tổ chức khác có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\nd) Huy động nguồn lực xã hội tham gia hỗ trợ công tác PBGDPL\n- Cơ quan chủ trì: Sở Tư pháp,\nUBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Các sở,\nban, ngành, các cơ quan, tổ chức có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\nđ) Bố trí nguồn lực, đầu tư cho các chương trình, đề án, nhiệm vụ về ứng dụng công nghệ thông tin, chuyển đổi số\ntrong lĩnh vực PBGDPL nhằm bảo đảm việc cung cấp thông tin pháp luật cho người dân được đầy đủ, kịp thời, nhanh chóng, thuận lợi\n- Cơ quan chủ trì: Sở Tài chính, UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Sở Tư pháp,\nSở Thông tin và Truyền thông, các cơ quan, tổ chức khác có liên quan.\n- Thời gian thực hiện: Hằng năm, từ năm 2023 - 2030.\nIV. TỔ CHỨC THỰC HIỆN 1. Phân công trách nhiệm a) Sở Tư pháp\n- Chủ trì, theo dõi, đôn đốc,\nkiểm tra, sơ kết, tổng kết việc thực hiện Kế hoạch. Định kỳ hằng năm, giúp UBND tỉnh ban hành Kế hoạch thực hiện Đề án trong năm; tổng hợp kết quả thực hiện,\nbáo cáo UBND tỉnh, Bộ Tư pháp kết quả thực hiện Kế hoạch này theo quy định. Kịp thời đề nghị cấp có thẩm quyền khen thưởng các tổ chức, cá nhân có nhiều đóng góp trong thực hiện (nếu có);\n- Chủ trì nghiên cứu, triển khai các giải pháp tăng cường ứng dụng công nghệ thông tin, chuyển đổi số trong các hoạt động cung cấp thông tin, truyền thông, PBGDPL, trợ giúp pháp lý, tư vấn pháp luật nhằm đáp ứng nhu cầu tiếp cận thông tin pháp luật của người dân và hoạt\nđộng cung cấp thông tin pháp luật của các cơ quan, chủ thể có thẩm quyền;\n- Thực hiện các nhiệm vụ được giao tại Kế hoạch này.\nb) Các sở, ban, ngành, hội,\nđoàn thể tỉnh\n- Căn cứ chức năng, nhiệm vụ được giao, thực hiện nhiệm vụ chủ trì hoặc phối hợp với Sở Tư pháp và các cơ quan, tổ\nchức khác có liên quan xây dựng, trình UBND tỉnh ban hành hoặc ban hành Kế hoạch theo thẩm quyền để triển khai thực hiện các nhiệm vụ, giải pháp được giao tại Kế\nhoạch này;\n- Căn cứ vào nội dung, nhiệm vụ\ncủa Kế hoạch và điều kiện, tình hình thực tiễn để bố trí kinh phí thực hiện; tổ\nchức đánh giá tình hình triển khai thực hiện, gửi về Sở Tư pháp để tổng hợp,\nbáo cáo UBND tỉnh, Bộ Tư pháp theo định kỳ hằng năm.\nc) Sở Thông tin và Truyền thông\n- Phối hợp với Sở Tư pháp chỉ đạo,\nhướng dẫn các cơ quan thông tin, báo chí thực hiện việc đưa tin, truyền thông về\nvăn bản quy phạm pháp luật; truyền thông nâng cao nhận thức, trách nhiệm của người dân trong việc chủ động, tự giác tìm hiểu thông tin pháp luật\n- Thực hiện các nhiệm vụ được giao tại Kế hoạch này.\nd) Sở Tài chính Hằng năm, căn cứ vào tình hình thực tế và khả năng cân đối của ngân sách địa phương, tham mưu UBND tỉnh bố trí\nkinh phí để triển khai thực hiện các nhiệm vụ của Kế hoạch theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn thi hành.\nđ) Đài Phát thanh và Truyền hình Bình Định, Báo Bình Định, các cơ quan báo chí của Trung ương đóng trên địa bàn tỉnh đẩy mạnh truyền thông về vị trí, vai trò, tầm quan trọng của pháp luật\nđối với đời sống xã hội, sự cần thiết của việc chủ động nghiên cứu, tìm hiểu pháp luật của người dân; kịp thời thông tin, truyền thông về các văn bản quy phạm pháp luật, chủ trương, chính sách mới và các dự thảo chính sách quan trọng có\ntác động lớn đến xã hội trong quá trình xây dựng văn bản quy phạm pháp luật trên địa bàn tỉnh.\ne) Đề nghị Ủy ban Mặt trận Tổ\nquốc tỉnh, các hội, đoàn thể tỉnh, tổ chức chính trị - xã hội, tổ chức chính trị\n- xã hội - nghề nghiệp, tổ chức xã hội - nghề nghiệp, tổ chức xã hội, các tổ chức hành nghề trong lĩnh vực bổ trợ tư pháp chủ trì, chủ động phối hợp với Sở Tư\npháp, các cơ quan, tổ chức liên quan chỉ đạo, triển khai thực hiện Kế hoạch.\ng) UBND các huyện, thị xã,\nthành phố\n- Chỉ đạo, hướng dẫn, ban hành Kế hoạch triển khai thực hiện Đề án tại địa phương;\n- Bố trí kinh phí, nguồn nhân lực,\ncơ sở vật chất cho việc thực hiện các nhiệm vụ theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn thi hành;\n- Sơ kết, tổng kết, báo cáo tình hình triển khai thực hiện về Sở Tư pháp để tổng hợp, báo cáo UBND tỉnh, Bộ\nTư pháp theo quy định.\n2. Kinh phí thực hiện\n- Kinh phí thực hiện Kế hoạch này được bảo đảm từ nguồn ngân sách theo quy định phân cấp ngân sách hiện hành và các nguồn huy động, đóng góp, tài trợ hợp pháp khác (nếu có) theo quy định.\nCác cơ quan, đơn vị, địa phương căn cứ nhiệm vụ được giao tại Kế hoạch này xây dựng dự toán, bố trí kinh phí thực hiện hằng năm.\n- Khuyến khích nguồn kinh phí\nhuy động từ các doanh nghiệp, tổ chức, cá nhân trong và ngoài nước; tăng cường sử dụng nguồn kinh phí lồng ghép trong các chương trình, đề án liên quan đã được phê duyệt và các nguồn kinh phí hợp pháp khác để thực hiện nhiệm vụ.\n3. Chế độ thông tin, báo cáo\nĐịnh kỳ hằng năm, các sở, ban,\nngành và UBND các huyện, thị xã, thành phố đánh giá kết quả thực hiện Kế hoạch,\nbáo cáo (lồng ghép trong báo cáo công tác PBGDPL) về Sở Tư pháp và báo cáo đột xuất khi có yêu cầu để Sở Tư pháp tổng hợp, báo cáo UBND tỉnh và Bộ Tư\npháp. Trong quá trình thực hiện nếu có vấn đề phát sinh đề nghị phản ánh kịp thời về Sở Tư pháp để tổng hợp báo cáo UBND tỉnh xem xét, chỉ đạo./."
}