{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-1226-QD-UBND-2023-tuyen-sinh-truong-pho-thong-dan-toc-noi-tru-2023-2024-Binh-Dinh-567855.aspx",
  "title": "Quyết định 1226/QĐ-UBND 2023 tuyển sinh trường phổ thông dân tộc nội trú 2023 2024 Bình Định",
  "properties": {
    "Số hiệu": "1226/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "17/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1226/QĐ-UBND Bình Định, ngày 17 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH TUYỂN SINH ĐỐI VỚI CÁC TRƯỜNG PHỔ THÔNG DÂN TỘC NỘI TRÚ NĂM HỌC 2023 -2024 TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Giáo dục ngày 14/6/2019;\nCăn cứ Thông tư số\n04/2023/TT-BGDĐT ngày 23/02/2023 của Bộ Giáo dục và Đào tạo về việc ban hành Quy chế tổ chức và hoạt động của trường phổ thông dân tộc nội trú;\nTheo đề nghị của Giám đốc Sở\nGiáo dục và Đào tạo tại Tờ trình số 735/TTr- SGDĐT ngày 03/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch tuyển sinh đối với các trường phổ thông dân tộc nội trú năm học 2023-2024 trên địa bàn tỉnh Bình Định.\nĐiều 2. Giao Giám đốc Sở Giáo dục và Đào tạo phối hợp với các sở, ngành, đơn vị có liên quan tổ chức triển khai thực hiện.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Giáo dục và Đào tạo, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và Thủ trưởng các cơ quan, đơn vị có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang KẾ HOẠCH TUYỂN SINH ĐỐI VỚI CÁC TRƯỜNG PHỔ THÔNG DÂN TỘC NỘI TRÚ NĂM HỌC 2023-2024 TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH\n(Kèm theo Quyết định số 1226/QĐ-UBND ngày 17/4/2023 của UBND tỉnh Bình Định)\nA. Căn cứ\nxây dựng kế hoạch\n- Luật Giáo dục ngày 14/6/2019;\n- Thông tư số 04/2023/TT-BGDĐT ngày 23/02/2023 của Bộ Giáo dục và Đào tạo về việc ban hành Quy chế tổ chức và\nhoạt động của trường phổ thông dân tộc nội trú;\n- Căn cứ Quyết định số\n15/2019/QĐ-UBND ngày 01/4/2019 của Chủ tịch UBND tỉnh về Quy chế tuyển sinh trung học phổ thông trên địa bàn tỉnh Bình Định; Quyết định số 20/2020/QĐ-UBND ngày 28/4/2020 và Quyết định số 05/2023/QĐ- UBND ngày 04/02/2023 của Chủ tịch UBND tỉnh về việc sửa đổi bổ sung Quyết định số 15/2019/QĐ-UBND ngày 01/4/2019 của Chủ tịch UBND tỉnh về Quy chế tuyển sinh trung học phổ thông trên địa bàn tỉnh Bình Định;\n- Công văn số 1896/UBND-VX ngày 14/5/2014 của Ủy ban nhân dân tỉnh Bình Định về việc cho phép các trường phổ\nthông dân tộc nội trú được tuyển sinh tăng so với chỉ tiêu được giao hằng năm;\n- Công văn số 157/BDT-VP ngày 29/3/2023 của Ban Dân tộc tỉnh về việc cung cấp số liệu số hộ/nhân khẩu đồng bào dân tộc thiểu số năm 2023 B. Nội dung 1. Về cấp học được tuyển sinh của các trường PTDTNT a) Các trường PTDTNT trực thuộc Sở Giáo dục và Đào tạo\n- Trường PTDTNT THPT Bình Định tuyển sinh PTDTNT cấp THPT trên địa bàn toàn tỉnh.\n- Trường PTDTNT THCS&THPT An Lão tuyển sinh PTDTNT cấp THCS và THPT của huyện An Lão.\n- Trường PTDTNT THCS&THPT Vân Canh tuyển sinh PTDTNT cấp THCS và THPT của huyện Vân Canh.\n- Trường PTDTNT THCS&THPT Vĩnh Thạnh tuyển sinh PTDTNT cấp THCS và THPT của huyện Vĩnh Thạnh và Tây Sơn.\nb) Trường PTDTNT Hoài Ân tuyển sinh PTDTNT cấp THCS của huyện Hoài Ân.\n2. Đối tượng tuyển sinh Thực hiện theo Điều 9 của Quy chế tổ chức và hoạt động của trường PTDTNT ban hành theo Thông tư số 04/2023/TT-BGDĐT ngày 23/02/2023 của Bộ Giáo dục và Đào tạo (GDĐT).\n3. Chế độ ưu tiên Thực hiện theo quy định tại Quy chế tuyển sinh trung học cơ sở và tuyển sinh trung học phổ thông do Bộ GDĐT ban hành.\n4. Tuyển thẳng Thực hiện theo khoản 2 Điều 11 của Quy chế tổ chức và hoạt động của trường PTDTNT ban hành theo Thông tư số\n04/2023/TT-BGDĐT ngày 23/02/2023 của Bộ GDĐT.\n5. Điều kiện và hồ sơ dự tuyển:\nThực hiện theo Điều 19 của Quy chế tổ chức và hoạt động của trường PTDTNT ban hành theo Thông tư số 04/2023/TT-BGDĐT ngày 23/02/2023 của Bộ GDĐT.\n6. Chỉ tiêu học sinh dân tộc nội trú tại các trường PTDTNT Căn cứ số liệu về số hộ/số nhân khẩu đồng bào dân tộc thiểu số trên địa bàn tỉnh tính đến cuối tháng 03/2023;\nCăn cứ tổng số chỉ tiêu được giao hằng năm số học sinh dân tộc học tại các trường PTDTNT trên địa bàn tỉnh là: 1.070 học sinh, chia ra:\n+ Cấp THPT: 350, chiếm tỉ lệ\n0,83% số nhân khẩu dân tộc thiểu số.\n+ Cấp THCS: 720, chiếm tỉ lệ\n1,72% số nhân khẩu dân tộc thiểu số.\nChỉ tiêu học sinh học tại trường PTDTNT các huyện được phân bổ như sau: Đơn vị tính: Người TT Huyện Số dân là người dân tộc thiểu số (người)\nSố học sinh là người dân tộc được đi học nội trú (học sinh)\nSố học sinh là người dân tộc học nội trú chia ra theo cấp học THPT (học sinh)\nTHCS (học sinh)\n1 Huyện An Lão 12.291 314 103 211 2\nHuyện Vĩnh Thạnh 10.580 270 88 182 3\nHuyện Vân Canh 13.090 334 109 225 4\nHuyện Hoài Ân 3.957 101 33 68 5\nHuyện Tây Sơn 1.902 48 16 32 6\nHuyện Phù Cát 108 3\n1 2\nTổng cộng 41.928 1070 350 720 Trong đó: Khối các trường PTDTNT do tỉnh quản lý 1.002 học sinh, khối các trường PTDTNT do huyện quản lý\n(Trường PTDTNT Hoài Ân): 68 học sinh.\nTheo đó, số học sinh được phân bổ cụ thể cho các trường PTDTNT như sau:\na. Khối các trường PTDTNT trực thuộc Sở GDĐT:\nĐơn vị tính: Người TT Trường Dự kiến giao chỉ tiêu học sinh dân tộc học nội trú năm học 2023-2024 Tổng số\nTHPT THCS 1\nTrường PTDTNT THPT Bình Định 350 350 2\nTrường PTDTNT THCS&THPT An Lão 211 211 3\nTrường PTDTNT THCS&THPT Vĩnh Thạnh (Bao gồm cả 33 học sinh dân tộc của huyện Tây Sơn học nội trú tại Trường PTDTNT THCS&THPT Vĩnh Thạnh)\n214 214 4\nTrường PTDTNT THCS&THPT Vân Canh (Bao gồm cả 02 học sinh dân tộc của huyện Phù Cát học nội trú tại Trường PTDTNT THCS&THPT Vân Canh)\n227 227 Tổng cộng 1.003 350 652 b. Khối các trường PTDTNT do huyện quản lý:\nĐơn vị tính: Người Trường Dự kiến giao chỉ tiêu học sinh dân tộc học nội trú năm học 2023-2024 Tổng số\nTHPT THCS Trường PTDTNT Hoài Ân 68 68 Tổng cộng 68 68 c. Ngoài chỉ tiêu được giao trên, các trường PTDTNT được phép tuyển sinh tăng so với chỉ tiêu giao hàng năm theo quy định tại Công văn số 1896/UBND-VX ngày 14/5/2014 của UBND tỉnh như\nsau:\nĐơn vị tính: Người TT Trường Dự kiến giao chỉ tiêu học sinh DTTS học nội trú năm học 2023-2024 Tổng số\nTHPT THCS 1\nTrường PTDTNT THPT Bình Định 18 18 2\nTrường PTDTNT THCS&THPT An Lão 05 05 3\nTrường PTDTNT THCS&THPT Vĩnh Thạnh 05 05 4\nTrường PTDTNT THCS&THPT Vân Canh 06 06 5\nTrường PTDTNT Hoài Ân 02 02 Tổng cộng 36 18 18 7. Phương tuyển sinh và kế\nhoạch thực hiện.\n7.1 Tuyển sinh cấp THPT a) Trường PTDTNT THPT Bình Định:\nThi tuyển.\n- Phương thức: Thi tuyển.\n- Môn thi: học sinh dự thi viết bằng hình thức tự luận 02 môn là Ngữ văn và Toán.\n- Thời gian làm bài: 120 phút/môn.\n- Giám đốc Sở GDĐT quy định hoặc\nủy quyền cho Hiệu trưởng trường PTDTNT THPT Bình Định về các nội dung: ngày thi, ra đề, coi thi, chấm thi, lên kết quả thi đúng quy chế, báo cáo về Sở GDĐT và thông báo cụ thể cho UBND các huyện biết để phối hợp thực hiện.\n- Điều kiện xét chọn:\n+ Dự thi đủ 2 môn Ngữ văn,\nToán.\n+ Điểm số dự thi của 2 môn Ngữ\nvăn, Toán đều lớn hơn 0.\n- Nguyên tắc xét chọn\n+ Điểm xét tuyển: Tổng số điểm hai môn Ngữ văn, Toán và điểm ưu tiên (theo quy chế hiện hành).\n+ Căn cứ vào chỉ tiêu, xét tuyển từ cao xuống thấp theo Điểm xét tuyển.\n+ Nếu đến cuối chỉ tiêu có nhiều học sinh có Điểm xét tuyển bằng nhau thì căn cứ vào điểm trung bình các môn học cuối năm học lớp 9 để xếp từ cao xuống thấp tiến hành xét cho đến hết chỉ tiêu.\n+ Trong trường hợp không tuyển\nđủ số thí sinh theo chỉ tiêu được giao của từng huyện thì tuyển bổ sung ở các huyện khác.\nHiệu trưởng Trường PTDTNT THPT Bình Định lập kế hoạch tuyển sinh trình Giám đốc Sở GDĐT phê duyệt và tổ chức thực hiện. Sau khi hoàn thành công tác tuyển sinh Hiệu trưởng trường PTDTNT THPT Bình Định lập hồ sơ tuyển sinh gửi Sở GDĐT duyệt kết quả trúng tuyển trước ngày 25/6/2023. Thành phần hồ sơ tuyển sinh do Sở GDĐT quy định.\nb) Các trường PTDTNT còn lại:\nXét tuyển Giám đốc Sở GDĐT hướng dẫn về\ncách thức xét tuyển theo quy định của Bộ GDĐT và phù hợp với tình hình giáo dục\nđịa phương.\n7.2 Tuyển sinh cấp THCS Giao cho các Phòng GDĐT huyện,\nthị xã, thành phố hướng dẫn các trường PTDTNT thực hiện việc tuyển sinh theo phương thức tuyển sinh.\nC. Tổ chức thực hiện 1. Sở Giáo dục và Đào tạo\n- Chủ trì, phối hợp với các huyện,\nthị xã, thành phố và các đơn vị liên quan tổ chức triển khai Kế hoạch tuyển sinh đối với các trường phổ thông dân tộc nội trú năm học 2023-2024 trên địa bàn tỉnh;\n- Hướng dẫn tuyển sinh, phê duyệt phương án phân ban cấp THPT của các trường PTDTNT có cấp THPT;\n- Phê duyệt kết quả tuyển sinh cấp THPT của các trường PTDTNT trong tỉnh;\n- Tổ chức thanh tra, kiểm tra công tác tuyển sinh THCS và THPT đối với các trường PTDTNT;\n- Lưu trữ hồ sơ tuyển sinh theo quy định.\n2. UBND các huyện, thị xã,\nthành phố\nChỉ đạo các Phòng GDĐT xây dựng kế hoạch thực hiện tuyển sinh cấp THCS cho các trường PTDTNT cấp huyện và các trường PTDT bán trú trên địa bàn;\nTrên đây là kế hoạch tuyển sinh\nđối với các trường PTDTNT năm học 2023-2024 trên địa bàn tỉnh. Sở GDĐT có trách nhiệm hướng dẫn cụ thể cho các Phòng GDĐT, các trường PTDTNT tổ chức thực hiện Kế hoạch./."
}