{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1227-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-linh-vuc-Dat-dai-So-Tai-nguyen-Binh-Dinh-565621.aspx",
  "title": "Quyết định 1227/QĐ-UBND 2023 giải quyết thủ tục hành chính lĩnh vực Đất đai Sở Tài nguyên Bình Định",
  "properties": {
    "Số hiệu": "1227/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "18/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1227/QĐ-UBND Bình Định, ngày 18 tháng 04 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LIÊN THÔNG TRONG LĨNH VỰC:\nĐẤT ĐAI, MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 08/2022/QĐ-UBND ngày 21 tháng 3 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy chế làm việc của Ủy ban nhân dân tỉnh Bình Định nhiệm kỳ 2021 - 2026;\nCăn cứ Quyết định số 72/2020/QĐ-UBND ngày 20 tháng 11 năm 2020 của Ủy ban nhân dân tỉnh ban hành Quy chế thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính trên địa bàn tỉnh;\nCăn cứ Quyết định số 03/2021/QĐ-UBND ngày 09 tháng 02 năm 2021 của Ủy ban nhân dân tỉnh ban hành Quy chế hoạt động kiểm soát thủ tục hành chính trên địa bàn tỉnh;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 323/TTr-STNMT ngày 04 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này quy trình nội bộ giải quyết 04 thủ tục hành chính liên thông trong lĩnh vực: Đất đai, Môi trường thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường.\nĐiều 2. Quyết định này sửa đổi, bổ sung Quyết định 1413/QĐ-UBND ngày 15 tháng 4 năm 2020 và Quyết định 3759/QĐ-UBND ngày 14 tháng 11 năm 2022 của Chủ tịch Ủy ban nhân dân tỉnh phê duyệt quy trình nội bộ giải quyết thủ tục hành chính liên thông trong lĩnh vực Đất đai, Môi trường thuộc phạm vi chức năng quản lý của Sở\nTài nguyên và Môi trường.\nĐiều 3. Giao Văn phòng Ủy ban nhân dân tỉnh chủ trì, phối hợp với Sở\nTài nguyên và Môi trường và các cơ quan liên quan căn cứ Quyết định này thiết lập quy trình điện tử giải quyết các thủ tục hành chính trên Hệ thống phần mềm một cửa điện tử của tỉnh theo quy định.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài nguyên và Môi trường, Giám đốc Trung tâm Phục vụ hành chính công tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký ban hành./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ (Cục Kiểm soát TTHC);\n - Bộ Tài nguyên và Môi trường;\n - CT, các PCT UBND tỉnh;\n - LĐVP UBND tỉnh;\n - VNPT Bình Định;\n - TT THCB, P. HCTC.\n - Lưu: VT, K4, KSTT (C).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang QUY TRÌNH NỘI BỘ GIẢI QUYẾT 04 THỦ TỤC HÀNH CHÍNH LIÊN THÔNG TRONG LĨNH VỰC: ĐẤT\nĐAI, MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG\n(Ban hành kèm theo Quyết định số: 1227/QĐ-UBND ngày 18/4/2023 của Chủ tịch UBND tỉnh)\nI. QUY TRÌNH NỘI BỘ GIẢI QUYẾT 04 THỦ TỤC HÀNH CHÍNH LIÊN THÔNG ĐƯỢC TIẾP NHẬN HỒ SƠ VÀ TRẢ KẾT QUẢ TẠI TRUNG TÂM PHỤC VỤ HÀNH CHÍNH CÔNG STT STT QTNB giải quyết TTHC được sửa đổi tại Quyết định của Chủ tịch UBND tỉnh Tên thủ tục hành chính Thời gian giải quyết TTHC theo quy định Thời gian thực hiện TTHC của từng cơ quan Quy trình các bước giải quyết TTHC TTHC được công bố tại Quyết định của Chủ tịch UBND tỉnh 1. Lĩnh vực Môi trường (01 TTHC)\n1 STT 1, Quyết định số 3759/QĐ-UBND ngày 14/11/2022 Thẩm định báo cáo đánh giá tác động môi trường (Cấp tỉnh)\n (1.010733.000.00.00.H08)\n20 ngày 0,5 ngày Bước 1. Trung tâm Phục vụ hành chính công tỉnh: tiếp nhận hồ sơ, chuyển đến Sở Tài nguyên và Môi trường Quyết định số 1107/QĐ-UBND ngày 10/4/2023 19,5 ngày Bước 2. Sở Tài nguyên và Môi trường thẩm định hồ\n sơ, giải quyết cụ thể:\n 2.1. Lãnh đạo Chi cục Bảo vệ môi trường phân công thụ lý: 0,5 ngày.\n 2.2. Chuyên viên giải quyết: 06 ngày.\n 2.3. Lãnh đạo Chi cục Bảo vệ môi trường thông qua kết quả: 01 ngày.\n 2.4. Lãnh đạo Sở ký\n quyết định thành lập hội đồng thẩm định hoặc văn bản thông báo cho tổ\n chức/cá nhân trong trường hợp hồ sơ không đầy đủ, hợp lệ hoặc chưa được tham vấn thông qua đăng tải trên trang thông tin điện tử của cơ quan thẩm định theo quy định (trừ các dự án đầu tư thuộc danh mục bí mật nhà nước): 01 ngày.\n 2.5. Văn thư vào sổ,\n chuyển kết quả đến các thành viên Hội đồng thẩm định (Tiếp tục chuyển qua bước 2.6) hoặc chuyển trả hồ sơ đến Trung tâm Phục vụ hành chính công tỉnh\n để tổ chức/ cá nhân vì hồ sơ chưa đạt yêu cầu: 0,5 ngày.\n 2.6. Các thành viên Hội đồng thẩm định nhận xét hồ sơ, tiến hành họp và chuyển trả kết quả lại cho Sở Tài nguyên và Môi trường: 06 ngày.\n 2.7. Sở Tài nguyên và Môi trường thông báo kết quả thẩm định, giải quyết cụ thể: 4,5 ngày 2.7.1. Chuyên viên giải quyết: 03 ngày.\n 2.7.2. Lãnh đạo Chi cục Bảo vệ môi trường thông qua kết quả: 0,5 ngày.\n 2.7.3. Lãnh đạo Sở\n Tài nguyên và Môi trường ký thông báo kết quả thẩm định: 0,5 ngày.\n 2.7.4. Văn thư vào sổ, chuyển kết quả đến chủ dự án: 0,5 ngày.\n Ghi chú: Trong thời hạn không quá 12 tháng kể từ ngày nhận được thông báo kết quả thẩm định, chủ dự án phải hoàn thiện và gửi cơ quan thẩm định hồ sơ (thông qua Trung tâm Phục vụ Hành chính công tỉnh) đề nghị phê\n duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường (không tính vào thời gian giải quyết thủ tục hành chính)\n15 ngày 9,5 ngày Bước 3. Sở Tài nguyên và Môi trường tổng hợp, giải quyết, cụ thể:\n 3.1. Chuyên viên được phân công thụ lý hồ sơ tổng hợp, giải quyết: 07 ngày.\n 3.2. Lãnh đạo Chi cục Bảo vệ môi trường thông qua kết quả: 01 ngày.\n 3.3. Lãnh đạo Sở ký\n duyệt: 01 ngày.\n 3.4. Văn thư vào sổ,\n chuyển kết quả đến Văn phòng UBND tỉnh (chuyển qua Bước 4) hoặc văn bản thông báo cho tổ chức/cá nhân trong trường hợp hồ sơ không đạt yêu cầu (việc giải quyết quay lại Bước 3.1): 0,5 ngày.\n Ghi chú: trường hợp quay lại Bước 3.1, tổ chức/ cá nhân phải tiếp tục hoàn thiện và gửi cơ quan thẩm định hồ sơ (thông qua Trung tâm Phục vụ Hành chính công tỉnh) đề nghị phê duyệt kết quả thẩm định trong thời hạn không quá 12 tháng kể từ ngày nhận được thông báo kết quả thẩm định lần đầu (không tính vào thời gian giải quyết thủ tục hành chính).\n05 ngày Bước 4. Văn phòng UBND tỉnh giải quyết, trình Chủ\n tịch UBND tỉnh ký duyệt văn bản.\n0,5 ngày Bước 5. Văn phòng UBND tỉnh vào sổ, chuyển trả kết quả cho Trung tâm Phục vụ hành chính công tỉnh.\nLĩnh vực Đất đai\n (3 TTHC)\n01 STT 1, Quyết định số 1413/QĐ-UBND ngày 15/4/2020 Giao đất, cho thuê đất không thông qua hình thức đấu giá quyền sử dụng\n đất đối với dự án phải trình cơ quan nhà nước có thẩm quyền xét duyệt hoặc phải cấp giấy chứng nhận đầu tư mà người xin giao đất, thuê đất là tổ chức, cơ sở\n tôn giáo, người Việt Nam định cư ở nước ngoài, doanh nghiệp có vốn đầu tư nước ngoài, tổ chức nước ngoài có chức năng ngoại giao. (Đối với trường hợp giao đất,\n cho thuê đất để thực dự án vì mục đích quốc phòng an ninh; phát triển kinh tế\n - xã hội vì lợi ích quốc gia, công cộng thì nộp hồ sơ xin giao đất, thuê đất trong thời gian thực hiện phương án bồi thường, hỗ trợ và tái định cư đã được phê duyệt mà không phải chờ đến khi hoàn thành việc giải phóng mặt bằng.)\n (1.002253.000.00.00.H08)\n16,0 ngày (không kể\n thời gian xác định và thực hiện nghĩa vụ tài chính).\n Đối với các xã miền núi, hải đảo, vùng sâu, vùng xa, vùng có điều kiện kinh tế - xã hội khó khăn thì thời gian thực hiện được tăng thêm 10 ngày; trừ thủ tục hòa giải tranh chấp\n đất đai.\n0,5 ngày Bước 1. Trung tâm Phục vụ hành chính công tỉnh: Tiếp nhận hồ\n sơ (đề nghị nộp kèm Tờ khai nộp tiền thuê đất), chuyển đến Sở Tài nguyên và\n Môi trường (qua Chi cục Quản lý đất đai).\nQuyết định số 1107/QĐ-UBND ngày 10/4/2023 8,0 ngày (Đối với các xã miền núi, hải đảo, vùng sâu,\n vùng xa, vùng có điều kiện kinh tế - xã hội khó khăn thì thời gian thực hiện\n được tăng thêm 10 ngày; trừ thủ tục hòa giải tranh chấp đất đai).\nBước 2. Sở Tài nguyên và Môi trường giải quyết hồ sơ, cụ thể:\n 2.1. Lãnh đạo Chi cục Quản lý đất đai phân công thụ lý: 0,5 ngày.\n 2.2. Chuyên viên xử\n lý hồ sơ: Chuyển Tờ khai nộp tiền thuê đất kèm thông tin địa chính ban đầu cho Văn phòng Đăng ký đất đai (để Dự thảo Hợp đồng thuê đất và Giấy chứng nhận quyền sử dụng đất); Kiểm tra thực địa lập biên bản (nếu có); Dự thảo các văn bản (Tờ trình Chi cục Quản lý đất đai; Tờ trình Sở Tài nguyên và Môi trường,\n Quyết định giao đất, thuê đất của UBND tỉnh): 05 ngày (Đối với các xã miền núi, hải đảo, vùng sâu, vùng xa, vùng có điều kiện kinh tế - xã hội khó khăn thì thời gian thực hiện được tăng thêm 10 ngày; trừ thủ tục hòa giải tranh chấp\n đất đai).\n 2.3. Lãnh đạo Phòng\n Đất đai - Đo đạc bản đồ thông qua kết quả: 0,5 ngày.\n 2.4. Lãnh đạo Chi cục Quản lý đất đai: Thẩm định hồ sơ, ký Tờ trình của Chi cục Quản lý đất đai,\n thông qua văn bản dự thảo (Tờ trình của Sở Tài nguyên và Môi trường, Quyết định giao đất, thuê đất của UBND tỉnh): 01 ngày.\n 2.5. Lãnh đạo Sở ký\n Tờ trình của Sở Tài nguyên và Môi trường: 0,5 ngày.\n 2.6. Văn thư vào sổ,\n chuyển hồ sơ đến Văn phòng UBND tỉnh: 0,5 ngày.\n4,0 ngày Bước 3. Văn phòng UBND tỉnh giải quyết, trình Chủ tịch UBND tỉnh ký quyết định, chuyển kết quả cho Sở Tài nguyên và Môi trường để chuyển thông tin địa chính cho cơ quan có thẩm quyền xác định nghĩa vụ tài chính.\nKhông tính vào thời gian giải quyết thủ tục hành chính Bước 4. Các cơ quan xác định nghĩa vụ tài chính: có 03 trường hợp:\n 4.1. Cục Thuế xác định\n đơn giá đất: 5,0 ngày.\n 4.2. Sở Tài chính xác định lại hệ số điều chỉnh giá đất, Cục Thuế xác định đơn giá đất (trường hợp phải điều chỉnh hệ số giá đất): 35,0 ngày.\n 4.3. Hội đồng định giá đất tỉnh xác định giá đất, Cục Thuế xác định đơn giá đất (Trường hợp chưa có trong bảng giá đất của tỉnh hoặc giá trị khu đất trên 20 tỷ đồng): 75,0 ngày.\nKhông quy định Bước 5. Người sử dụng đất thực hiện nghĩa vụ tài chính và nộp lại chứng từ thực hiện nghĩa vụ tài chính theo quy định.\n3,5 ngày Bước 6. Sở Tài nguyên và Môi trường tiếp tục giải quyết (Văn phòng Đăng ký đất đai: Hoàn chỉnh Hợp đồng thuê đất, thông báo cho người có hồ\n sơ ký hợp đồng (nếu có), in Giấy chứng nhận quyền sử dụng đất (nếu có), trình lãnh đạo Sở Tài nguyên và Môi trường ký Hợp đồng thuê đất và Giấy chứng nhận quyền sử dụng đất (nếu có), cụ thể:\n 6.1. Lãnh đạo Phòng\n Đăng ký và cấp Giấy chứng nhận phân công thụ lý: 0,5 ngày.\n 6.2. Chuyên viên giải quyết: 1,0 ngày.\n 6.3. Lãnh đạo Phòng\n Đăng ký và cấp Giấy chứng nhận thông qua kết quả: 0,5 ngày.\n 6.4. Lãnh đạo Văn phòng Đăng ký đất đai thông qua kết quả: 0,5 ngày.\n 6.5. Lãnh đạo Sở\n Tài nguyên và Môi trường ký Hợp đồng thuê đất và Giấy chứng nhận quyền sử dụng\n đất (nếu có): 0,5 ngày.\n 6.6. Văn thư vào sổ,\n chuyển kết quả: Quyết định giao đất, thuê đất của UBND tỉnh; Hợp đồng thuê đất và Giấy chứng nhận quyền sử dụng đất (nếu có) đến Trung tâm Phục vụ hành chính công tỉnh: 0,5 ngày.\n02 STT 2, Quyết định số 1413/QĐ-UBND ngày 15/4/2020 Giao đất, cho thuê đất không thông qua hình thức đấu giá quyền sử dụng\n đất đối với dự án không phải trình cơ quan nhà nước có thẩm quyền xét duyệt;\n dự án không phải cấp giấy chứng nhận đầu tư; trường hợp không phải lập dự án\n đầu tư xây dựng công trình mà người xin giao đất, thuê đất là tổ chức, cơ sở\n tôn giáo, người Việt Nam định cư ở nước ngoài, doanh nghiệp có vốn đầu tư nước ngoài, tổ chức nước ngoài có chức năng ngoại giao (Đối với trường hợp giao đất,\n cho thuê đất để thực dự án vì mục đích quốc phòng an ninh; phát triển kinh tế\n - xã hội vì lợi ích quốc gia, công cộng thì nộp hồ sơ xin giao đất, thuê đất trong thời gian thực hiện phương án bồi thường, hỗ trợ và tái định cư đã được phê duyệt mà không phải chờ đến khi hoàn thành việc giải phóng mặt bằng)\n (1.002040.000.00.00.H08)\n16,0 ngày\n (không kể thời gian xác định và thực hiện nghĩa vụ tài chính).\n Đối với các xã miền núi, hải đảo, vùng sâu, vùng xa, vùng có điều kiện kinh tế - xã hội khó khăn thì thời gian thực hiện được tăng thêm 10 ngày; trừ thủ tục hòa giải tranh chấp\n đất đai.\n0,5 ngày Bước 1. Trung tâm Phục vụ hành chính công tỉnh: Tiếp nhận hồ\n sơ, (đề nghị nộp kèm Tờ khai nộp tiền thuê đất), chuyển đến Sở Tài nguyên và\n Môi trường (qua Chi cục Quản lý đất đai).\nQuyết định số 1107/QĐ-UBND ngày 10/4/2023 8,0 ngày Bước 2. Sở Tài nguyên và Môi trường thẩm định hồ sơ, giải quyết,\n cụ thể:\n 2.1. Lãnh đạo Chi cục Quản lý đất đai phân công thụ lý: 0,5 ngày.\n 2.2. Chuyên viên xử\n lý hồ sơ: Kiểm tra thực địa lập biên bản (nếu có); Dự thảo các văn bản (Tờ\n trình Chi cục Quản lý đất đai; Tờ trình Sở Tài nguyên và Môi trường, Quyết định giao đất, thuê đất của UBND tỉnh): 05 ngày (Đối với các xã miền núi, hải đảo,\n vùng sâu, vùng xa, vùng có điều kiện kinh tế - xã hội khó khăn thì thời gian thực hiện được tăng thêm 10 ngày; trừ thủ tục hòa giải tranh chấp đất đai).\n 2.3. Lãnh đạo Phòng\n Đất đai - Đo đạc bản đồ thông qua kết quả: 0,5 ngày.\n 2.4. Lãnh đạo Chi cục Quản lý đất đai: Thẩm định hồ sơ, ký Tờ trình của Chi cục Quản lý đất đai,\n thông qua văn bản dự thảo (Tờ trình của Sở Tài nguyên và Môi trường, Quyết định giao đất, thuê đất của UBND tỉnh): 1,0 ngày.\n 2.5. Lãnh đạo Sở ký\n Tờ trình của Sở Tài nguyên và Môi trường: 0,5 ngày.\n 2.6. Văn thư Sở vào số, chuyển hồ sơ đến Văn phòng UBND tỉnh: 0,5 ngày.\n4,0 ngày Bước 3. Văn phòng UBND tỉnh giải quyết, trình Chủ tịch UBND tỉnh ký quyết định, chuyển kết quả cho Sở Tài nguyên và Môi trường để chuyển thông tin địa chính cho cơ quan có thẩm quyền xác định nghĩa vụ tài chính.\nKhông tính vào thời gian giải quyết thủ tục hành chính Bước 4. Các cơ quan xác định nghĩa vụ tài chính: có 03 trường hợp:\n 4.1. Cục Thuế xác định\n đơn giá đất: 5,0 ngày.\n 4.2. Sở Tài chính xác định lại hệ số điều chỉnh giá đất, Cục Thuế xác định đơn giá đất (trường hợp phải điều chỉnh hệ số giá đất): 35,0 ngày.\n 4.3. Hội đồng định giá đất tỉnh xác định giá đất, Cục Thuế xác định đơn giá đất (Trường hợp chưa có trong bảng giá đất của tỉnh hoặc giá trị khu đất trên 20 tỷ đồng): 75,0 ngày.\nKhông quy định Bước 5. Người sử dụng đất thực hiện nghĩa vụ tài chính và nộp lại chứng từ thực hiện nghĩa vụ tài chính theo quy định.\n3,5 ngày Bước 6. Sở Tài nguyên và Môi trường tiếp tục giải quyết (Văn phòng Đăng ký đất đai: Hoàn chỉnh Hợp đồng thuê đất, thông báo cho người có hồ\n sơ ký hợp đồng (nếu có), in Giấy chứng nhận quyền sử dụng đất (nếu có), trình lãnh đạo Sở Tài nguyên và Môi trường ký Hợp đồng thuê đất và Giấy chứng nhận quyền sử dụng đất (nếu có), cụ thể:\n 6.1. Lãnh đạo Phòng\n Đăng ký và cấp Giấy chứng nhận phân công thụ lý: 0,5 ngày.\n 6.2. Chuyên viên giải quyết: 1,0 ngày.\n 6.3. Lãnh đạo Phòng\n Đăng ký và cấp Giấy chứng nhận thông qua kết quả: 0,5 ngày.\n 6.4. Lãnh đạo Văn phòng Đăng ký đất đai thông qua kết quả: 0,5 ngày.\n 6. 5. Lãnh đạo Sở\n Tài nguyên và Môi trường ký Hợp đồng thuê đất và Giấy chứng nhận quyền sử dụng\n đất (nếu có): 0,5 ngày.\n 6.6. Văn thư vào sổ,\n chuyển kết quả: Quyết định của UBND tỉnh; Hợp đồng thuê đất và Giấy chứng nhận quyền sử dụng đất (nếu có) đến Trung tâm Phục vụ Hành chính công tỉnh: 0,5 ngày.\n3 STT 12, Quyết định số 1413/QĐ-UBND ngày 15/4/2020\nĐăng ký biến động về sử dụng đất, tài sản gắn liền với đất do thay đổi thông tin về người được cấp Giấy chứng nhận (đổi tên hoặc giấy tờ pháp nhân,\n giấy tờ nhân thân, địa chỉ); giảm diện tích thửa đất do sạt lở tự nhiên; thay\n đổi về hạn chế quyền sử dụng đất; thay đổi về nghĩa vụ tài chính; thay đổi về\n tài sản gắn liền với đất so với nội dung đã đăng ký, cấp Giấy chứng nhận (Cấp tỉnh - trường hợp đã thành lập VP đăng ký đất đai)\n (1.004227.000.00.00.H08)\nTrường hợp thay\n đổi thông tin về người được cấp Giấy chứng nhận (Đăng ký biến động về sử dụng\n đất, tài sản gắn liền với đất do thay đổi thông tin của hộ gia đình, cá nhân\n được cấp Giấy chứng nhận từ chứng minh nhân dân thành căn cước công dân)\n05 ngày \n (áp dụng trong trường hợp xác nhận nội dung biến động vào Giấy chứng nhận đã cấp);\n0,5 ngày Bước 1. Trung tâm Phục vụ hành chính công tỉnh: Tiếp nhận hồ\n sơ, chuyển đến Văn phòng Đăng ký đất đai.\nQuyết định số 1107/QĐ-UBND ngày 10/4/2023 4,5 ngày Bước 2. Văn phòng Đăng ký đất đai xử lý hồ sơ, cụ thể:\n 2.1. Lãnh đạo Phòng\n Đăng ký và cấp Giấy chứng nhận thuộc Văn phòng Đăng ký đất đai phân công thụ\n lý: 0,5 ngày.\n 2.2. Chuyên viên giải quyết: 02 ngày.\n 2.3. Lãnh đạo Phòng\n Đăng ký và cấp Giấy chứng nhận thuộc Văn phòng Đăng ký đất đai ký thông qua: 0,5 ngày 2.4. Lãnh đạo Văn phòng Đăng ký đất đai ký duyệt: 0,5 ngày.\n 2.5. Văn thư đóng dấu;\n Chuyên viên cập nhật thông tin vào cơ sở dữ liệu đất đai, kết thúc hồ sơ và\n chuyển kết quả đến Trung tâm Phục vụ hành chính công tỉnh: 01 ngày.\n11 ngày (áp dụng trong trường hợp cấp mới Giấy chứng nhận)\n0,5 ngày Bước 1. Trung tâm Phục vụ hành chính công tỉnh: Tiếp nhận hồ\n sơ, chuyển đến Văn phòng Đăng ký đất đai.\n05 ngày Bước 2. Văn phòng Đăng ký đất đai xử lý hồ sơ, cụ thể:\n 2.1. Lãnh đạo Phòng Kỹ thuật và địa chính phân công thụ lý: 0,5 ngày.\n 2.2. Chuyên viên giải quyết: 3,5 ngày.\n 2.3. Lãnh đạo Phòng Kỹ thuật địa và Địa chính thông qua: 0,5 ngày 2.4. Lãnh đạo Văn phòng Đăng ký đất đai ký duyệt, văn thư đóng dấu chuyển hồ sơ cho Phòng Đăng ký và cấp Giấy chứng nhận: 0,5 ngày.\n5,5 ngày Bước 3. Văn phòng Đăng ký đất đai in và trình ký Giấy chứng nhận, cụ thể:\n 3.1. Lãnh đạo Phòng\n Đăng ký và cấp Giấy chứng nhận phân công thụ lý: 0,5 ngày.\n 3.2. Chuyên viên giải quyết: 02 ngày.\n 3.3. Lãnh đạo Phòng\n Đăng ký và cấp Giấy chứng nhận phân công thụ lý: 0,5 ngày 3.4. Lãnh đạo Văn phòng Đăng ký đất đai ký duyệt: 0,5 ngày 3.5. Sở Tài nguyên và Môi trường (ủy quyền cho Giám đốc Văn phòng Đăng ký đất đai theo Quyết định số 245/QĐ-STNMT ngày 13/6/2017 của Sở Tài nguyên và Môi trường tỉnh Bình Định)\n ký cấp Giấy chứng nhận: 1,5 ngày.\n 3.6. Văn phòng Đăng ký đất đai cập nhật dữ liệu vào cơ sở dữ liệu đất đai; Chuyển hồ sơ đã giải quyết cho Trung tâm Phục vụ hành chính công tỉnh: 0,5 ngày.\nTrường hợp giảm diện tích thửa đất do sạt lở tự nhiên; thay đổi về hạn chế quyền sử dụng đất;\n thay đổi về nghĩa vụ tài chính thay đổi về tài sản gắn liền với đất so với nội dung đã đăng ký, cấp Giấy chứng nhận (Áp dụng đối với hộ gia đình, cá nhân)\n10 ngày (áp dụng trong trường hợp xác nhận nội dung biến động vào Giấy chứng nhận đã cấp);\n 16 ngày (áp dụng trong trường hợp cấp mới Giấy chứng nhận)\n0,5 ngày Bước 1. Trung tâm Phục vụ hành chính công tỉnh: Tiếp nhận hồ\n sơ, chuyển đến Văn phòng Đăng ký đất đai.\nQuyết định số 1107/QĐ-UBND ngày 10/4/2023 04 ngày Bước 2. Văn phòng Đăng ký đất đai xử lý hồ sơ, cụ thể:\n 2.1. Lãnh đạo Văn phòng Đăng ký đất đai phân công thụ lý: 0,5 ngày.\n 2.2. Chuyên viên giải quyết: 2,5 ngày.\n 2.3. Lãnh đạo Văn phòng Đăng ký đất đai ký duyệt: 0,5 ngày.\n 2.4. Văn thư vào sổ,\n gửi văn bản lấy ý kiến của cơ quan quản lý, cấp phép xây dựng (Phòng Quản lý\n đô thị, Phòng Kinh tế hạ tầng, Phòng Nông nghiệp và Phát triển nông thôn và\n các cơ quan khác có liên quan): 0,5 ngày.\n03 ngày Bước 3. Cơ quan quản lý, cấp phép xây dựng theo quy định có\n văn bản trả lời cho Văn phòng Đăng ký đất đai đối với trường hợp được lấy ý\n kiến.\n2,5 ngày (áp dụng trong trường hợp xác nhận nội dung biến động vào Giấy chứng nhận đã cấp); \n 8,5 ngày (áp dụng trong trường hợp cấp mới Giấy chứng nhận)\n* Trường hợp xác nhận nội dung biến động vào Giấy chứng nhận đã cấp:\n Bước 4. Văn phòng Đăng ký đất đai xác nhận nội dung biến động vào Giấy chứng nhận đã cấp, cụ thể:\n 4.1. Chuyên viên được phân công thụ lý tiếp tục giải quyết: 1,5 ngày.\n 4.2. Lãnh đạo Văn phòng Đăng ký đất đai phê duyệt kết quả: 0,5 ngày.\n 4.3. Chuyên viên cập nhật cơ sở dữ liệu đất đai; Chuyển hồ sơ đã giải quyết cho Trung tâm Phục vụ\n hành chính công tỉnh: 0,5 ngày.\n * Trường hợp có nhu cầu hoặc phải cấp mới Giấy chứng nhận:\n Bước 4. Văn phòng Đăng ký đất đai in và trình ký Giấy chứng nhận, cụ thể:\n 4.1. Chuyên viên được phân công thụ lý tiếp tục giải quyết: 04 ngày.\n 4.2. Lãnh đạo Văn phòng Đăng ký đất đai thông qua kết quả: 01 ngày.\n 4.3. Văn thư vào sổ,\n chuyển hồ sơ đến Sở Tài nguyên và Môi trường: 0,5 ngày.\n Bước 5. Lãnh đạo Sở Tài nguyên và Môi trường ký Giấy chứng nhận và chuyển hồ sơ đã giải quyết cho Văn phòng Đăng ký đất đai: 02 ngày.\n Bước 6. Văn phòng Đăng ký đất đai cập nhật dữ liệu vào cơ sở\n dữ liệu đất đai; Chuyển hồ sơ đã giải quyết cho Trung tâm Phục vụ hành chính công tỉnh: 01 ngày.\nTrường hợp thay\n đổi về tài sản gắn liền với đất so với nội dung đã đăng ký, cấp Giấy chứng nhận\n (Áp dụng đối với tổ chức)\n10 ngày (áp dụng trong trường hợp xác nhận nội dung biến động vào Giấy chứng nhận đã cấp);\n 16 ngày (áp dụng trong trường hợp cấp mới Giấy chứng nhận)\n Không tính thời gian người sử dụng đất thực hiện nghĩa vụ tài chính 0,5 ngày Bước 1. Trung tâm Phục vụ hành chính công tỉnh: Tiếp nhận hồ\n sơ, chuyển đến Văn phòng Đăng ký đất đai.\nQuyết định số 1107/QĐ-UBND ngày 10/4/2023 03 ngày Bước 2. Văn phòng Đăng ký đất đai xử lý hồ sơ, cụ thể:\n 2.1. Lãnh đạo Văn phòng Đăng ký đất đai phân công thụ lý: 0,5 ngày.\n 2.2. Chuyên viên giải quyết: 1,5 ngày.\n 2.3. Lãnh đạo Văn phòng Đăng ký đất đai ký duyệt: 0,5 ngày.\n 2.4. Văn thư vào sổ,\n gửi văn bản lấy ý kiến của cơ quan quản lý, cấp phép xây dựng (Sở Xây dựng,\n Phòng Quản lý đô thị, Phòng Kinh tế hạ tầng và các cơ quan khác có liên quan): 0,5 ngày.\n02 ngày Bước 3. Cơ quan quản lý, cấp phép xây dựng theo quy định có\n văn bản trả lời cho Văn phòng Đăng ký đất đai đối với trường hợp được lấy ý\n kiến.\n01 ngày Bước 4. Văn phòng Đăng ký đất đai xử lý hồ sơ, cụ thể:\n 4.1. Chuyên viên giải quyết: 0,25 ngày.\n 4.2. Lãnh đạo Phòng\n Đăng ký và cấp Giấy chứng nhận phê duyệt: 0,25 ngày.\n 4.3. Lãnh đạo Văn phòng Đăng ký đất đai ký duyệt: 0,25 ngày.\n 4.4. Văn thư vào sổ,\n gửi Phiếu chuyển thông tin địa chính cho Chi cục Thuế: 0,25 ngày.\n01 ngày Bước 5. Chi cục Thuế xác định, thông báo nghĩa vụ tài chính cho Người sử dụng đất và Văn phòng Đăng ký đất đai.\nKhông quy định Bước 6. Người sử dụng đất thực hiện nghĩa vụ tài chính và nộp\n đủ chứng từ hoàn thành nghĩa vụ tài chính theo quy định.\n2.5 ngày (áp dụng trong trường hợp xác nhận nội dung biến động vào Giấy chứng nhận đã cấp);\n 8,5 ngày (áp dụng trong trường hợp cấp mới Giấy chứng nhận)\n* Trường hợp xác nhận nội dung biến động vào Giấy chứng nhận đã cấp:\n Bước 7. Văn phòng Đăng ký đất đai xác nhận nội dung biến động vào Giấy chứng nhận đã cấp, cụ thể:\n 7.1. Chuyên viên được phân công thụ lý tiếp tục giải quyết: 1,5 ngày.\n 7.2. Lãnh đạo Văn phòng Đăng ký đất đai phê duyệt kết quả: 0,5 ngày.\n 7.3. Chuyên viên cập nhật cơ sở dữ liệu đất đai; Chuyển hồ sơ đã giải quyết cho Trung tâm Phục vụ\n hành chính công tỉnh: 0,5 ngày.\n * Trường hợp có nhu cầu hoặc phải cấp mới Giấy chứng nhận:\n Bước 7. Văn phòng Đăng ký đất đai in và trình ký Giấy chứng nhận, cụ thể:\n 7.1. Chuyên viên được phân công thụ lý tiếp tục giải quyết: 04 ngày.\n 7.2. Lãnh đạo Văn phòng Đăng ký đất đai thông qua kết quả: 01 ngày.\n 7.3. Văn thư vào sổ,\n chuyển hồ sơ đến Sở Tài nguyên và Môi trường: 0,5 ngày.\n Bước 8. Lãnh đạo Sở Tài nguyên và Môi trường ký Giấy chứng nhận và chuyển hồ sơ đã giải quyết cho Văn phòng Đăng ký đất đai: 02 ngày.\n Bước 9. Văn phòng Đăng ký đất đai cập nhật dữ liệu vào cơ sở\n dữ liệu đất đai; Chuyển hồ sơ đã giải quyết cho Trung tâm Phục vụ hành chính công tỉnh: 01 ngày.\nTổng cộng: 04 TTHC II. QUY TRÌNH NỘI BỘ GIẢI QUYẾT 01 THỦ TỤC HÀNH CHÍNH LIÊN THÔNG TRONG LĨNH VỰC ĐẤT ĐAI ĐƯỢC TIẾP NHẬN HỒ SƠ VÀ\nTRẢ KẾT QUẢ TẠI BỘ PHẬN MỘT CỬA CẤP HUYỆN STT QTNB giải quyết TTHC được sửa đổi tại Quyết định của Chủ tịch UBND tỉnh Tên thủ tục hành chính Thời gian giải quyết TTHC theo quy định Thời gian thực hiện TTHC của từng cơ quan Quy trình các bước giải quyết TTHC TTHC được công bố tại Quyết định của Chủ tịch UBND tỉnh STT 9, Phụ lục II Quyết định số 1413/QĐ-UBND ngày 15/4/2020\nĐăng ký biến động về sử dụng đất, tài sản gắn liền với đất do thay đổi thông tin về người được cấp Giấy chứng nhận (đổi tên hoặc giấy tờ pháp nhân,\n giấy tờ nhân thân, địa chỉ); giảm diện tích thửa đất do sạt lở tự nhiên; thay\n đổi về hạn chế quyền sử dụng đất; thay đổi về nghĩa vụ tài chính; thay đổi về\n tài sản gắn liền với đất so với nội dung đã đăng ký, cấp Giấy chứng nhận (Cấp tỉnh - trường hợp đã thành lập VP đăng ký đất đai)\n (1.004227.000.00.00.H08)\nTrường hợp thay đổi thông tin về người được cấp Giấy chứng nhận (Đăng ký biến động về sử\n dụng đất, tài sản gắn liền với đất do thay đổi thông tin của hộ gia đình, cá\n nhân được cấp Giấy chứng nhận từ chứng minh nhân dân thành căn cước công dân)\n05 ngày\n (Áp dụng trong trường hợp xác nhận vào Giấy chứng nhận đã cấp)\n0,5 ngày Bước 1. Bộ phận Một cửa cấp huyện: Tiếp nhận hồ sơ, chuyển đến Chi nhánh Văn phòng Đăng ký đất đai.\nQuyết định số 1107/QĐ-UBND ngày 10/4/2023 4,5 ngày Bước 2. Chi nhánh Văn phòng Đăng ký đất đai thẩm định hồ sơ,\n giải quyết, cụ thể:\n 2.1. Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai phân công thụ lý: 0,5 ngày.\n 2.2. Chuyên viên giải quyết: 03 ngày.\n 2.3. Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai ký duyệt: 0,5 ngày.\n 2.4. Chuyên viên cập nhật thông tin vào cơ sở dữ liệu đất đai: Văn thư vào sổ, chuyển kết quả cho Bộ phận Một cửa cấp huyện: 0,5 ngày.\n11 ngày\n (Áp dụng trong trường hợp cấp mới Giấy chứng nhận)\n0,5 ngày Bước 1. Bộ phận Một cửa cấp huyện: Tiếp nhận hồ sơ, chuyển đến Chi nhánh Văn phòng Đăng ký đất đai.\n05 ngày Bước 2. Chi nhánh Văn phòng Đăng ký đất đai thẩm định hồ sơ,\n giải quyết cụ thể:\n 2.1. Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai phân công thụ lý: 0,5 ngày.\n 2.2. Chuyên viên giải quyết: 3,5 ngày.\n 2.3. Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai phê duyệt kết quả: 0,5 ngày.\n 2.4. Văn thư vào sổ,\n chuyển hồ sơ đến Sở Tài nguyên và Môi trường (Ủy quyền cho Văn phòng Đăng ký\n đất đai tỉnh): 0,5 ngày.\n4,5 ngày Bước 3. Văn phòng Đăng ký đất đai tỉnh giải quyết, cụ thể:\n 3.1. Chuyên viên giải quyết: 01 ngày.\n 3.2. Lãnh đạo Phòng\n Đăng ký và cấp Giấy chứng nhận thuộc Văn phòng Đăng ký đất đai thông qua: 0,5 ngày 3.3. Lãnh đạo Văn phòng Đăng ký đất đai thông qua: 0,5 ngày.\n 3.4. Sở Tài nguyên và Môi trường (ủy quyền cho Giám đốc Văn phòng Đăng ký đất đai theo Quyết định số 245/QĐ-STNMT ngày 13/6/2017 của Sở Tài nguyên và Môi trường tỉnh Bình Định)\n ký cấp Giấy chứng nhận: 02 ngày.\n 3.5. Văn thư vào số,\n đóng dấu, cập nhật và trả kết quả về Chi nhánh Văn phòng Đăng ký đất đai: 0,5 ngày.\n01 ngày Bước 4. Chi nhánh Văn phòng Đăng ký đất đai cập nhật dữ liệu vào cơ sở dữ liệu đất đai; Chuyển hồ sơ đã giải quyết cho Bộ phận Một cửa cấp huyện.\nTrường hợp giảm diện tích thửa đất do sạt lở tự nhiên; thay đổi về hạn chế quyền sử dụng đất;\n thay đổi về nghĩa vụ tài chính 10 ngày\n (Áp dụng trong trường hợp xác nhận vào Giấy chứng nhận đã cấp)\n0,5 ngày Bước 1. Bộ phận Một cửa cấp huyện: Tiếp nhận hồ sơ, chuyển đến Chi nhánh Văn phòng Đăng ký đất đai.\nQuyết định số 1107/QĐ-UBND ngày 10/4/2023 04 ngày Bước 2. Chi nhánh Văn phòng Đăng ký đất đai thẩm định hồ sơ,\n giải quyết, cụ thể:\n 2.1. Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai phân công thụ lý: 0,5 ngày.\n 2.2. Chuyên viên giải quyết: 2,5 ngày.\n 2.3. Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai ký duyệt: 0,5 ngày.\n 2.4. Văn thư vào sổ,\n gửi Phiếu chuyển thông tin địa chính cho Chi cục thuế: 0,5 ngày.\n03 ngày Bước 3. Chi cục thuế xác định, thông báo nghĩa vụ tài chính cho người sử dụng đất và Chi nhánh Văn phòng Đăng ký đất đai.\nKhông quy định Bước 4. Người sử dụng đất thực hiện nghĩa vụ tài chính và nộp\n đủ chứng từ hoàn thành nghĩa vụ tài chính theo quy định.\n2,5 ngày Bước 5. Chi nhánh Văn phòng Đăng ký đất đai xác nhận nội dung biến động vào Giấy chứng nhận đã cấp, cụ thể:\n 5.1. Chuyên viên được phân công thụ lý tiếp tục giải quyết: 1,5 ngày.\n 5.2. Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai phê duyệt kết quả: 0,5 ngày.\n 5.3. Chuyên viên cập nhật thông tin vào cơ sở dữ liệu đất đai: Văn thư vào sổ, chuyển kết quả cho Bộ phận Một cửa cấp huyện: 0,5 ngày.\n16 ngày\n (Áp dụng trong trường hợp cấp mới Giấy chứng nhận)\n0,5 ngày Bước 1. Bộ phận Một cửa cấp huyện: Tiếp nhận hồ sơ, chuyển đến Chi nhánh Văn phòng Đăng ký đất đai.\n05 ngày Bước 2. Chi nhánh Văn phòng Đăng ký đất đai thẩm định hồ sơ,\n giải quyết cụ thể:\n 2.1. Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai phân công thụ lý: 0,5 ngày.\n 2.2. Chuyên viên giải quyết: 3,5 ngày.\n 2.3. Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai ký duyệt: 0,5 ngày.\n 2.4. Văn thư vào sổ,\n gửi Phiếu chuyển thông tin địa chính cho Chi cục thuế: 0,5 ngày.\n03 ngày Bước 3. Chi cục thuế xác định, thông báo nghĩa vụ tài chính cho người sử dụng đất và Chi nhánh Văn phòng Đăng ký đất đai.\nKhông quy định Bước 4. Người sử dụng đất thực hiện nghĩa vụ tài chính và nộp\n đủ chứng từ hoàn thành nghĩa vụ tài chính theo quy định.\n02 ngày Bước 5. Chi nhánh Văn phòng Đăng ký đất đai tiếp tục giải quyết, cụ thể:\n 5.1. Chuyên viên được phân công thụ lý tiếp tục giải quyết: 01 ngày.\n 5.2. Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai phê duyệt kết quả: 0,5 ngày.\n 5.3. Chuyên viên cập nhật thông tin vào cơ sở dữ liệu đất đai, Văn thư vào sổ, chuyển hồ sơ đến Sở\n Tài nguyên và Môi trường: 0,5 ngày.\n05 ngày Bước 6. Sở Tài nguyên và Môi trường (Ủy quyền cho Văn phòng\n Đăng ký đất đai tỉnh) giải quyết, cụ thể:\n 6.1. Lãnh đạo Phòng\n Đăng ký và cấp Giấy chứng nhận thuộc Văn phòng Đăng ký đất đai phân công thụ\n lý: 0,5 ngày.\n 6.2. Chuyên viên giải quyết: 02 ngày.\n 6.3. Lãnh đạo Văn phòng Đăng ký đất đai thông qua: 0,5 ngày.\n 6.4. Sở Tài nguyên và Môi trường (ủy quyền cho Giám đốc Văn phòng Đăng ký đất đai theo Quyết định số 245/QĐ-STNMT ngày 13/6/2017 của Sở Tài nguyên và Môi trường tỉnh Bình Định)\n ký cấp Giấy chứng nhận: 01 ngày.\n 6.5. Văn thư vào số,\n đóng dấu, cập nhật và trả kết quả về Chi nhánh Văn phòng Đăng ký đất đai: 01 ngày.\n0,5 ngày Bước 7. Chi nhánh Văn phòng Đăng ký đất đai cập nhật dữ liệu vào cơ sở dữ liệu đất đai; Chuyển hồ sơ đã giải quyết cho Bộ phận Một cửa cấp huyện.\nTrường hợp thay đổi thông tin về tài sản gắn liền với đất so với nội dung đã đăng ký, cấp giấy chứng nhận.\n10 ngày (Áp dụng trong trường hợp xác nhận vào Giấy chứng nhận đã cấp)\n0,5 ngày Bước 1. Bộ phận Một cửa cấp huyện: Tiếp nhận hồ sơ, chuyển đến Chi nhánh Văn phòng Đăng ký đất đai.\nQuyết định số 1107/QĐ-UBND ngày 10/4/2023 04 ngày Bước 2. Chi nhánh Văn phòng Đăng ký đất đai thẩm định hồ sơ,\n giải quyết, cụ thể:\n 2.1. Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai phân công thụ lý: 0,5 ngày.\n 2.2. Chuyên viên giải quyết: 2,5 ngày.\n 2.3. Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai ký duyệt: 0,5 ngày.\n 2.4. Văn thư vào sổ,\n gửi phiếu lấy ý kiến đối với Cơ quan quản lý, cấp phép xây dựng: 0,5 ngày.\n03 ngày Bước 3. Cơ quan quản lý, cấp phép về xây dựng: Sở Xây dựng,\n UBND cấp huyện (Phòng Kinh tế - Hạ tầng, Phòng Quản lý đô thị cấp huyện) có\n văn bản trả lời cho Chi nhánh Văn phòng Đăng ký đất đai đối với trường hợp được lấy ý kiến.\n2,5 ngày Bước 4. Chi nhánh Văn phòng Đăng ký đất đai xác nhận nội dung biến động vào Giấy chứng nhận đã cấp, cụ thể:\n 4.1. Chuyên viên được phân công thụ lý tiếp tục giải quyết: 1,5 ngày.\n 4.2. Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai phê duyệt kết quả: 0,5 ngày.\n 4.3. Chuyên viên cập nhật thông tin vào cơ sở dữ liệu đất đai: Văn thư vào sổ, chuyển kết quả cho Bộ phận Tiếp nhận và Trả kết quả cấp huyện: 0,5 ngày.\n0,5 ngày Bước 1. Bộ phận Một cửa cấp huyện: Tiếp nhận hồ sơ, chuyển đến Chi nhánh Văn phòng Đăng ký đất đai.\n16 ngày (Áp dụng trong trường họp cấp mới Giấy chứng nhận)\n05 ngày Bước 2. Chi nhánh Văn phòng Đăng ký đất đai thẩm định hồ sơ,\n giải quyết, cụ thể:\n 2.1. Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai phân công thụ lý: 0,5 ngày.\n 2.2. Chuyên viên giải quyết: 3,5 ngày.\n 2.3. Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai ký duyệt: 0,5 ngày.\n 2.4. Văn thư vào sổ,\n gửi phiếu lấy ý kiến đối với Cơ quan quản lý, cấp phép xây dựng: 0,5 ngày.\n03 ngày Bước 3. Cơ quan quản lý, cấp phép về xây dựng: Sở Xây dựng,\n UBND cấp huyện (Phòng Kinh tế - Hạ tầng, Phòng Quản lý đô thị cấp huyện) có\n văn bản trả lời cho Chi nhánh Văn phòng Đăng ký đất đai đối với trường hợp được lấy ý kiến.\n02 ngày Bước 4. Chi nhánh Văn phòng Đăng ký đất đai tiếp tục giải quyết, cụ thể:\n 4.1. Chuyên viên được phân công thụ lý tiếp tục giải quyết: 01 ngày.\n 4.2. Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai phê duyệt kết quả: 0,5 ngày.\n 4.3. Chuyên viên cập nhật thông tin vào cơ sở dữ liệu đất đai: Văn thư vào sổ, chuyển hồ sơ đến Sở\n Tài nguyên và Môi trường: 0,5 ngày.\n05 ngày Bước 5. Sở Tài nguyên và Môi trường (Ủy quyền cho Văn phòng\n Đăng ký đất đai tỉnh) giải quyết, cụ thể:\n 5.1. Lãnh đạo Phòng\n Đăng ký và cấp Giấy chứng nhận thuộc Văn phòng Đăng ký đất đai phân công thụ\n lý: 0,5 ngày.\n 5.2. Chuyên viên giải quyết: 02 ngày.\n 5.3. Lãnh đạo Văn phòng Đăng ký đất đai thông qua: 0,5 ngày.\n 5.4. Sở Tài nguyên và Môi trường (ủy quyền cho Giám đốc Văn phòng Đăng ký đất đai ký cấp Giấy chứng nhận theo Quyết định số 245/QĐ-STNMT ngày 13/6/2017 của Sở Tài nguyên và Môi trường tỉnh Bình Định): 01 ngày.\n 5.5. Văn thư vào số,\n đóng dấu, cập nhật và trả kết quả về Chi nhánh Văn phòng Đăng ký đất đai: 01 ngày.\n0,5 ngày Bước 6. Chi nhánh Văn phòng Đăng ký đất đai cập nhật dữ liệu vào cơ sở dữ liệu đất đai; Chuyển hồ sơ đã giải quyết cho Bộ phận Một cửa cấp huyện."
}