{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-1241-QD-UBND-2023-to-chuc-Ky-thi-tot-nghiep-trung-hoc-pho-thong-Binh-Dinh-567856.aspx",
  "title": "Quyết định 1241/QĐ-UBND 2023 tổ chức Kỳ thi tốt nghiệp trung học phổ thông Bình Định",
  "properties": {
    "Số hiệu": "1241/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "18/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1241/QĐ-UBND Bình Định, ngày 18 tháng 4 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT KẾ HOẠCH TỔ CHỨC KỲ THI TỐT NGHIỆP TRUNG HỌC PHỔ\nTHÔNG VÀ XÉT CÔNG NHẬN TỐT NGHIỆP TRUNG HỌC PHỔ THÔNG NĂM 2023 TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Thông tư số\n15/2020/TT-BGDĐT ngày 26/5/2020 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc Ban hành Quy chế thi tốt nghiệp trung học phổ thông của Bộ trưởng Bộ Giáo dục và Đào tạo; Thông tư số 05/2021/TT-BGDĐT ngày 12/3/2021 và Thông tư số 06/20213TT-BGDĐT ngày 24/3/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc sửa đổi, bổ sung Thông tư số 15/2020/TT-BGDĐT ngày 26/5/2020 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc Ban hành Quy chế thi tốt nghiệp trung học phổ\nthông của Bộ trưởng Bộ Giáo dục và Đào tạo;\nCăn cứ Công văn số\n1515/BGDĐT-QLCL ngày 07/4/2023 của Bộ Giáo dục và Đào tạo về việc hướng dẫn tổ chức Kỳ thi tốt nghiệp trung học phổ thông năm 2023;\nTheo đề nghị của Giám đốc Sở\nGiáo dục và Đào tạo tại Tờ trình số 821/TTr-SGDĐT ngày 10/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê\nduyệt kèm theo Quyết định này Kế hoạch tổ chức Kỳ thi tốt nghiệp trung học phổ\nthông và xét công nhận tốt nghiệp trung học phổ thông năm 2023 trên địa bàn tỉnh Bình Định.\nĐiều 2. Giao Giám đốc Sở Giáo dục và Đào tạo phối hợp với các sở, ngành; UBND các huyện, thị\nxã, thành phố và các đơn vị có liên quan tổ chức triển khai thực hiện.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở Giáo dục và Đào tạo; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và Thủ trưởng các cơ quan, đơn vị có\nliên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang KẾ HOẠCH TỔ CHỨC KỲ THI TỐT NGHIỆP TRUNG HỌC PHỔ THÔNG VÀ XÉT CÔNG NHẬN TỐT NGHIỆP TRUNG HỌC PHỔ THÔNG NĂM 2023 TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH\n(Ban hành kèm theo Quyết định số 1241/QĐ-UBND ngày 18/4/2023 của Chủ\ntịch UBND tỉnh Bình Định)\nA. Căn cứ để\nxây dựng kế hoạch:\nKế hoạch Kỳ thi tốt nghiệp trung học phổ thông và xét công nhận tốt nghiệp trung học phổ thông năm 2023 trên địa bàn tỉnh Bình Định (sau đây gọi tắt là Kỳ thi) được thực hiện theo quy\nđịnh tại các văn bản dưới đây:\n- Thông tư số 15/2020/TT-BGDĐT ngày 26/5/2020 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc Ban hành Quy chế\nthi tốt nghiệp trung học phổ thông của Bộ trưởng Bộ Giáo dục và Đào tạo; Thông tư số 05/2021/TT-BGDĐT ngày 12/3/2021 và Thông tư số 06/20213TT-BGDĐT ngày 24/3/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc sửa đổi, bổ sung Thông tư số 15/2020/TT-BGDĐT ngày 26/5/2020 của Bộ trưởng Bộ Giáo dục và Đào tạo về\nviệc Ban hành Quy chế thi tốt nghiệp trung học phổ thông của Bộ trưởng Bộ Giáo dục và Đào tạo;\n- Công văn số 1515/BGDĐT-QLCL ngày 07/4/2023 của Bộ Giáo dục và Đào tạo về việc hướng dẫn tổ chức Kỳ thi tốt nghiệp trung học phổ thông năm 2023.\nB. Nội dung:\n1. Tổ chức Hội đồng thi Toàn tỉnh sẽ tổ chức 01 Hội đồng thi để tổ chức Kỳ thi cho học sinh trên địa bàn tỉnh.\nGiám đốc Sở Giáo dục và Đào tạo ban hành quyết định thành lập Hội đồng thi và các ban của Hội đồng thi để thực hiện các công việc của Kỳ thi; quyết định số điểm thi và số lượng thành viên của hội đồng thi theo đúng quy định tại Quy chế thi.\n2. Đăng ký dự thi\n- Sở Sở Giáo dục và Đào tạo quyết\nđịnh tổ chức và chỉ đạo các Đơn vị đăng ký dự thi (gồm các trường THPT, Trung tâm Giáo dục thường xuyên tỉnh, các trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên trên địa bàn tỉnh) bảo đảm thuận tiện cho thí sinh.\nĐơn vị đăng ký dự thi phải chuẩn bị các điều kiện về cơ sở vật chất, trang thiết bị cần thiết cho việc đăng ký dự\nthi, tiến hành đăng ký dự thi cho thí sinh theo đúng quy định tại Phụ lục II Công văn hướng dẫn của Bộ Giáo dục và Đào tạo.\nThí sinh đang học lớp 12 năm học 2022-2023: Thực hiện đăng ký dự thi trực tuyến trên Hệ thống quản lý thi và\nđăng ký xét công nhận tốt nghiệp THPT tại trường phổ thông.\nThí sinh tự do: Thực hiện đăng ký dự thi và đăng ký xét công nhận tốt nghiệp THPT (nếu có) trực tiếp tại Đơn vị\nđăng ký dự thi do Sở Giáo dục và Đào tạo quy định.\n3. Lịch thi Ngày Buổi Bài thi/Môn thi thành phần của bài thi tổ hợp Thời gian làm bài Giờ phát đề thi cho thí sinh Giờ bắt đầu làm bài 27/6/2023 SÁNG 08 giờ 00: Họp cán bộ làm công tác coi thi tại Điểm thi CHIỀU 14 giờ 00: Thí sinh làm thủ tục dự thi tại phòng thi, đính chính sai sót (nếu có) và nghe phổ biến Quy chế\n thi, Lịch thi 28/6/2023 SÁNG Ngữ văn 120 phút 07 giờ 30 07 giờ 35 CHIỀU Toán 90 phút 14 giờ 20 14 giờ 30 29/6/2023 SÁNG Bài thi KHTN Vật lí\n50 phút 07 giờ 30 07 giờ 35 Hóa học 50 phút 08 giờ 30 08 giờ 35 Sinh học 50 phút 09 giờ 30 09 giờ 35 Bài thi KHXH Lịch sử\n50 phút 07 giờ 30 07 giờ 35\nĐịa lí\n50 phút 08 giờ 30 08 giờ 35 Giáo dục công dân 50 phút 09 giờ 30 09 giờ 35 CHIỀU Ngoại ngữ\n60 phút 14 giờ 20 14 giờ 30 30/6/2023 Dự phòng 4. Các phần mềm dùng trong Kỳ\nthi Sử dụng các phần mềm trong Kỳ\nthi do Bộ Giáo dục và Đào tạo cung cấp, gồm:\n- Phần mềm quản lý Kỳ thi tốt nghiệp THPT và xét tuyển sinh đại học, cao đẳng, phần mềm Hỗ trợ chấm thi (gọi tắt là Hệ thống QLT);\n- Phần mềm chấm thi trắc nghiệm.\nSở Giáo dục và Đào tạo bảo đảm\nđúng quy định của Quy chế thi về phân công và quản lý nhân sự thực hiện nhiệm vụ\nsử dụng Hệ thống QLT phần mềm chấm thi trắc nghiệm và sử dụng thiết bị, phần mềm công nghệ thông tin khác phục vụ các khâu tổ chức thi.\n5. In sao đề thi Sở Giáo dục và Đào tạo thành lập Ban in sao đề thi, Ban vận chuyển đề thi đúng quy định của Quy chế thi để tiến hành in sao và vận chuyển đề thi của Kỳ thi cho tất cả các điểm thi thuộc Hội đồng thi.\nTổ chức việc in sao đề thi theo\nđúng các quy định trong Quy chế thi và Công văn hướng dẫn của Bộ Giáo dục và\nĐào tạo.\nBan in sao đề thi chịu trách nhiệm tổ chức in sao và bàn giao đề thi cho Ban vận chuyển đề thi của Hội đồng thi để giao đề cho các điểm thi trước ngày thi ít nhất 1 ngày.\n6. Coi thi Giám đốc Sở Giáo dục và Đào tạo thành lập Ban coi thi đúng quy định của Quy chế thi, điều động, phân công cán bộ,\ngiáo viên làm công tác coi thi tại Hội đồng thi của tỉnh.\nSố điểm thi của Hội đồng thi do Giám đốc Sở Giáo dục và Đào tạo quyết định trên cơ sở tạo điều kiện cho thí\nsinh tham gia Kỳ thi được thuận tiện và tiết kiệm.\nTừ ngày 27/6/2023 đến ngày 29/6/2023 tổ chức công tác coi thi tại các điểm thi theo đúng quy định tại Quy chế thi và Công văn hướng dẫn của Bộ Giáo dục và Đào tạo.\n7. Chấm thi và phúc khảo a) Chấm thi Các Ban làm phách, Ban chấm thi\n(tự luận, trắc nghiệm) của Hội đồng thi chịu trách nhiệm tổ chức chấm thi theo Quy chế thi và Công văn hướng dẫn của Bộ Giáo dục và Đào tạo.\nĐịa điểm chấm thi do Giám đốc Sở\nGiáo dục và Đào tạo quyết định trên cơ sở đảm bảo cho việc thực hiện chấm thi\nđúng Quy chế và tiến độ.\nThời gian làm việc của các Ban chấm thi: từ ngày 29/6/2023 và hoàn thành chậm nhất là ngày 15/7/2023.\nCông bố kết quả thi vào ngày 18/7/2023.\nb) Phúc khảo bài thi Ban phúc khảo làm việc khi có hồ\nsơ đăng ký phúc khảo của thí sinh. Địa điểm chấm phúc khảo do Giám đốc Sở Giáo dục và Đào tạo quyết định.\nCác đơn vị dự thi nhận đơn và lập danh sách phúc khảo sau khi công bố kết quả thi, hoàn thành chấm thi phúc khảo chậm nhất là ngày 05/8/2023.\n8. Công nhận tốt nghiệp Giám đốc Sở Giáo dục và Đào tạo ra quyết định thành lập Hội đồng xét công nhận tốt nghiệp THPT và thực hiện việc xét công nhận tốt nghiệp cho thí sinh theo đúng Quy chế và đảm bảo theo lịch chung của Bộ Giáo dục và Đào tạo.\nHoàn thành xét công nhận tốt nghiệp THPT chậm nhất ngày 20/7/2023; Hoàn thành cấp Giấy chứng nhận tốt nghiệp THPT cho thí sinh chậm nhất ngày 24/7/2023; Hoàn thành xét công nhận tốt nghiệp THPT sau phúc khảo chậm nhất ngày 12/8/2023.\n9. Thanh tra, kiểm tra Căn cứ Quy chế thi và các văn bản hướng dẫn về công tác thanh tra hiện hành.\n10. Lịch làm việc của kỳ thi Thực hiện theo Phụ lục II tại Công văn số 1515/BGDĐT-QLCL ngày 07/4/2023 của Bộ Giáo dục và Đào tạo về việc hướng dẫn tổ chức Kỳ thi tốt THPT năm 2023.\nC. Tổ chức thực hiện 1. Ban Chỉ đạo thi của tỉnh Chỉ đạo việc tổ chức Kỳ thi trên\nđịa bàn tỉnh theo Điều 7 của Quy chế thi và các văn bản chỉ đạo của Bộ Giáo dục và Đào tạo. Xử lý và báo cáo Ban chỉ đạo thi cấp quốc gia các tình huống phát sinh ngoài Quy chế (nếu có).\nChỉ đạo, kiểm tra việc phối hợp giữa các ngành, đơn vị, UBND các huyện, thị xã, thành phố trong việc đảm bảo các điều kiện cần thiết cho hoạt động của Hội đồng thi tổ chức Kỳ thi theo Quy chế thi. Kiểm tra việc thực hiện nhiệm vụ của Hội đồng thi trong suốt Kỳ thi.\n2. Sở Giáo dục và Đào tạo\n- Chỉ đạo và kiểm tra việc hoàn thành kế hoạch dạy học, đánh giá xếp loại học sinh ở các trường phổ thông và trực thuộc; tổ chức việc chuẩn bị hồ sơ và điều kiện về cơ sở vật chất cho Kỳ thi;\n- Chỉ đạo, tổ chức triển khai quán triệt các văn bản về thi; tập huấn nghiệp vụ thi, thanh tra thi; chỉ đạo chặt chẽ Kỳ thi tốt nghiệp THPT năm 2023 và xét tốt nghiệp THPT năm học 2022-2023 đảm bảo đúng tiến độ và hướng dẫn của Bộ Giáo dục và Đào tạo;\n- Tham mưu UBND tỉnh ban hành quyết định thành lập Ban chỉ đạo thi cấp tỉnh; đề nghị phê duyệt kế hoạch tổ chức Kỳ thi tốt nghiệp THPT và xét công nhận tốt nghiệp THPT năm 2023 của tỉnh;\n- Quyết định thành lập Hội đồng thi, các ban của Hội đồng thi để tổ chức thực hiện các công việc của Kỳ thi theo quy định;\n- Tổ chức chỉ đạo, kiểm tra việc tổ chức Kỳ thi bao gồm: Chuẩn bị điều kiện cơ sở vật chất, đội ngũ tham gia Kỳ\nthi; công tác chuẩn bị, in sao đề thi, coi thi, chấm thi, phúc khảo, giải quyết các khiếu nại, tố cáo về thi... theo Quy chế thi và hướng dẫn của Bộ Giáo dục và Đào tạo;\n- Xét công nhận tốt nghiệp và cấp bằng tốt nghiệp THPT cho thí sinh;\n- Chỉ đạo chặt chẽ công tác kiểm tra, thanh tra ở tất cả các khâu của kỳ thi; chủ động phát hiện và xử lý kịp thời những sai phạm (nếu có); phối hợp chặt chẽ với Thanh tra tỉnh, các sở, ban ngành liên quan, UBND các huyện, thị xã, thành phố rà soát phòng nghỉ, phòng trọ,\nđiều kiện sinh hoạt, đi lại, an ninh trật tự,… đáp ứng phục vụ phụ huynh học sinh, thí sinh tham dự Kỳ thi và cán bộ, giáo viên tham gia tổ chức thi;\n- Tổng kết, đánh giá kết quả tổ\nchức Kỳ thi ở địa phương, thực hiện việc khen thưởng, kỷ luật đối với cán bộ,\ngiáo viên, thí sinh trong phạm vi quyền hạn quy định; đề nghị các cấp có thẩm quyền khen thưởng, kỷ luật theo Quy chế thi và các quy định của pháp luật đối với những người tham gia làm công tác thi.\n3. Các sở, ban ngành liên quan a) Công an tỉnh: Chịu trách nhiệm chỉ đạo công an các địa phương phối hợp với Sở Giáo dục và Đào tạo và lãnh đạo các điểm thi lập phương án bảo vệ Kỳ thi; bảo đảm an ninh trật tự trên địa bàn,\nnhất là tại các khu vực in sao đề thi, coi thi, chấm thi, phúc khảo. Có biện pháp ngăn chặn và xử lý kịp thời đối với các hiện tượng tiêu cực làm ảnh hưởng\nđến Kỳ thi;\nb) Thanh tra tỉnh: Chịu trách nhiệm thành lập các đoàn thanh tra, kiểm tra các khâu tổ chức Kỳ thi theo đúng Quy chế thi và các công văn hướng dẫn của Bộ Giáo dục và Đào tạo;\nc) Sở Y tế: Phối hợp với Sở\nGiáo dục và Đào tạo xây dựng phương án chăm sóc sức khỏe cho cán bộ, giáo viên làm nhiệm vụ trong Kỳ thi và thí sinh dự thi; giải quyết các thủ tục cần thiết theo quy định đối với các trường hợp thí sinh ốm đau, nằm viện; chủ động phối hợp với các ngành liên quan kiểm tra thường xuyên vệ sinh an toàn thực phẩm trên địa bàn trong thời gian tổ chức Kỳ thi;\nd) Sở Tài chính: Phối hợp với Sở\nGiáo dục và Đào tạo có kế hoạch đảm bảo, ưu tiên giải quyết kịp thời và hướng dẫn sử dụng kinh phí cho Kỳ thi đúng quy định;\ne) Sở Thông tin và Truyền thông: Chỉ đạo các đơn vị trực thuộc nhằm đảm bảo thông tin liên lạc thông suốt trong thời gian tổ chức Kỳ thi;\ng) Đài Phát thanh và Truyền hình Bình Định, Báo Bình Định: Phối hợp với Sở Giáo dục và Đào tạo tổ chức tuyên truyền về Kỳ thi;\nh) Công ty Điện lực Bình Định:\nCó kế hoạch điều phối nhằm đảm bảo nguồn điện trong thời gian tổ chức Kỳ thi. Đặc biệt ưu tiên có điện 100% trong những ngày in sao đề thi tại điểm in sao, các\nđiểm thi trong thời gian thi, địa điểm chấm thi, phúc khảo trong thời gian tổ\nchức chấm thi, phúc khảo.\nk) Tỉnh Đoàn Thanh niên Cộng sản Hồ Chí Minh huy động lực lượng thanh niên và sinh viên của các trường đại học,\ncao đẳng thành lập các nhóm “tình nguyện viên” tổ chức hoạt động “tiếp sức mùa thi”; phối hợp với các cơ quan, đơn vị và các tổ chức chính trị - xã hội huy động cơ sở vật chất, các nguồn lực nhằm hỗ trợ tốt nhất việc ăn nghỉ, đi lại, sinh hoạt thuận lợi cho các thí sinh tham dự Kỳ thi.\n4. Ủy ban nhân dân các huyện,\nthị xã, thành phố\n- Phối hợp chặt chẽ và tạo điều kiện thuận lợi để Sở Giáo dục và Đào tạo tổ chức tốt Kỳ thi ở địa phương;\n- Chỉ đạo các cơ quan, đơn vị liên quan của địa phương tích cực chuẩn bị các điều kiện về cơ sở vật chất, đảm bảo an ninh trật tự, an toàn giao thông, vệ sinh an toàn thực phẩm ... để tổ chức Kỳ\nthi đạt kết quả tốt;\n- Đối với những huyện miền núi,\nđiều kiện giao thông đi lại khó khăn; cần chủ động có phương án hỗ trợ việc đi lại, ăn ở của thí sinh tham gia Kỳ thi trong mọi tình huống, nhất là trong trường hợp có mưa to, bão lũ..; tuyệt đối không để xảy ra tình trạng thí sinh không tham gia Kỳ thi vì điều kiện đi lại không đảm bảo.\nTrên đây là Kế hoạch tổ chức Kỳ\nthi tốt nghiệp THPT và xét tốt nghiệp THPT năm 2023 trên địa bàn tỉnh Bình Định,\nUBND tỉnh giao Sở Giáo dục và Đào tạo hướng dẫn cụ thể để các cơ quan, đơn vị ,\nđịa phương phối hợp tổ chức thực hiện./."
}