{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-1352-QD-UBND-2023-muc-chi-nhan-cong-cung-ung-dich-vu-buu-chinh-cong-ich-Binh-Dinh-585622.aspx",
  "title": "Quyết định 1352/QĐ-UBND 2023 mức chi nhân công cung ứng dịch vụ bưu chính công ích Bình Định",
  "properties": {
    "Số hiệu": "1352/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "25/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1352/QĐ-UBND Bình Định, ngày 25 tháng 04 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT TẠM THỜI MỨC CHI NHÂN CÔNG ĐỂ LẬP DỰ TOÁN ĐẤU THẦU THUÊ DOANH NGHIỆP CUNG ỨNG DỊCH VỤ BƯU CHÍNH CÔNG ÍCH ĐẢM NHẬN NHIỆM VỤ HƯỚNG DẪN, TIẾP NHẬN, SỐ HÓA HỒ SƠ, TRẢ KẾT QUẢ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH\nỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n468/QĐ-TTg ngày 27/3/2021 của Thủ tướng Chính phủ về phê duyệt Đề án Đổi mới việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số\n38/2019/NĐ-CP ngày 09/5/2019 của Chính phủ quy định mức lương cơ sở đối với cán bộ, công chức, viên chức và lực lượng vũ trang;\nCăn cứ Thông tư số\n17/2019/TT-BLĐTBXH ngày 06/11/2019 của Bộ trưởng Bộ Lao động - Thương binh và\nXã hội hướng dẫn xác định chi phí tiền lương, chi phí nhân công trong giá, đơn giá sản phẩm, dịch vụ công sử dụng kinh phí ngân sách nhà nước do doanh nghiệp thực hiện;\nCăn cứ Quyết định số\n4294/QĐ-UBND ngày 20/12/2022 của UBND tỉnh ban hành Đề án “Thực hiện cơ chế\ngiao doanh nghiệp đảm nhận nhiệm vụ hướng dẫn, tiếp nhận, số hóa hồ sơ và trả\nkết quả giải quyết thủ tục hành chính trên địa bàn tỉnh Bình Định”;\nXét đề nghị của Giám đốc Sở\nTài chính tại các Văn bản số 21/TTr-STC ngày 17/01/2023 và Văn bản số\n42/TTr-STC ngày 14/02/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt tạm thời mức chi nhân công để lập dự toán đấu thầu thuê doanh nghiệp cung ứng dịch vụ bưu chính công ích đảm nhận nhiệm vụ hướng dẫn, tiếp nhận, số hóa hồ sơ, trả\nkết quả giải quyết thủ tục hành chính trên địa bàn tỉnh Bình Định trong thời gian chờ hướng dẫn của cơ quan có thẩm quyền là 6.500.000 đồng/người/tháng (bao gồm cả chi phí theo lao động: bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thấp nghiệp và kinh phí công đoàn).\nĐiều 2. Tổ chức thực hiện 1. Trên cơ sở mức chi nêu trên,\ncác cơ quan, đơn vị, địa phương căn cứ Đề án “Thực hiện cơ chế giao doanh nghiệp đảm nhận nhiệm vụ hướng dẫn, tiếp nhận, số hóa hồ sơ và trả kết quả giải quyết thủ tục hành chính trên địa bàn tỉnh Bình Định” được phê duyệt tại Quyết\nđịnh số 4294/QĐ-UBND ngày 20/12/2022 của UBND tỉnh để lập dự toán và triển khai thực hiện đấu thầu thuê doanh nghiệp cung ứng dịch vụ bưu chính công ích đảm nhận nhiệm vụ hướng dẫn, tiếp nhận, số hóa hồ sơ, trả kết quả giải quyết thủ\ntục hành chính trên địa bàn tỉnh theo quy định.\n2. Giao Sở Thông tin và Truyền thông chủ trì, phối hợp với Sở Tài chính tham mưu, đề xuất UBND tỉnh kịp thời\nđiều chỉnh mức chi được phê duyệt tại Điều 1 khi Bộ Thông tin và Truyền thông ban hành nội dung chi cho hoạt động hướng dẫn, tiếp nhận, số hóa hồ sơ, giấy tờ, trả kết quả giải quyết thủ tục hành chính tại bộ, ngành, địa phương do doanh nghiệp cung ứng dịch vụ bưu chính công ích thực hiện theo quy định tại\nđiểm a khoản 4 Mục V Quyết định số 468/QĐ-TTg ngày 27/3/2021 của Thủ tướng Chính phủ.\n3. Trong quá trình triển khai thực hiện, nếu có vướng mắc, các cơ quan, đơn vị, địa phương báo cáo UBND tỉnh (thông qua Sở Tài chính) để được hướng dẫn, giải quyết kịp thời.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Tài chính, Lao động - Thương binh và Xã hội, Thông tin và Truyền thông, Tư pháp; Chủ tịch UBND các huyện, thị xã, thành phố và các\nđơn vị có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3; \n - Bộ Thông tin và Truyền thông; \n - TT Tỉnh ủy;\n - CT, các PCT UBND tỉnh;\n - PVP VX;\n - Lưu: VP, KSTT, TTPVHCC, K17.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang"
}