{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1458-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-noi-bo-cua-cac-co-quan-Binh-Dinh-565630.aspx",
  "title": "Quyết định 1458/QĐ-UBND 2023 công bố thủ tục hành chính nội bộ của các cơ quan Bình Định",
  "properties": {
    "Số hiệu": "1458/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "29/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1458/QĐ-UBND Bình Định, ngày 29 tháng 04 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ CỦA CÁC CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC TỈNH BÌNH ĐỊNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15 tháng 9 năm 2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022-2025;\nCăn cứ Quyết định số\n08/2022/QĐ-UBND ngày 21 tháng 3 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy chế làm việc của Ủy ban nhân dân tỉnh Bình Định nhiệm kỳ 2021 - 2026;\nCăn cứ Quyết định số\n3973/QĐ-UBND ngày 29 tháng 11 năm 2022 của Ủy ban nhân dân tỉnh ban hành Kế hoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ của các cơ quan hành chính nhà nước tỉnh Bình Định giai đoạn 2022 - 2025;\nTheo đề nghị của Chánh Văn phòng Ủy ban nhân dân tỉnh tại Tờ trình số 237/TTr-VPUBND ngày 26 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 18 thủ tục hành chính nội bộ của các cơ\nquan hành chính nhà nước tỉnh Bình Định (có Phụ lục kèm theo).\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Thủ trưởng các sở, ban, ngành thuộc tỉnh; Chủ tịch\nỦy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã,\nphường, thị trấn và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC (VPCP);\n - CT, các PCT UBND tỉnh;\n - LĐ VP UBND tỉnh;\n - THCB, PVHCC, HCTC;\n - Tổ CCHC của VP UBND tỉnh;\n - Lưu: VT, KSTT(C).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang PHỤ LỤC DANH MỤC 18 THỦ TỤC HÀNH CHÍNH NỘI BỘ CỦA CÁC CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC TỈNH BÌNH ĐỊNH\n(Ban hành kèm theo Quyết định số /QĐ-UBND ngày tháng năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nA. DANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ\nSTT Tên thủ tục hành chính Lĩnh vực Cơ quan thực hiện 1.\nỨng cứu xử lý sự cố an toàn thông tin của các hệ thống thông tin cơ sở dữ liệu do tỉnh quản lý\nAn toàn thông tin Sở Thông tin và Truyền thông 2.\nBổ nhiệm đối với người quản lý\n doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ\nChế độ, chính sách Sở Nội vụ\n3.\nXét nâng bậc lương trước thời hạn do lập thành tích xuất sắc của cán bộ, công chức, viên chức trong thực hiện nhiệm vụ (đối với đối tượng thuộc Ban Thường vụ Tỉnh ủy quản lý)\nChế độ, chính sách Sở Nội vụ\n4.\nThỏa thuận kế hoạch, nhu cầu tuyển dụng viên chức của các đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên và đơn vị sự nghiệp công lập do Nhà nước đảm bảo chi thường xuyên Tuyển dụng Sở Nội vụ\n5.\nThẩm định kết quả Chỉ số cải cách hành chính Cải cách hành chính Sở Nội vụ\n6.\nChấp thuận xây dựng công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ của hệ thống đường địa phương đang khai thác (do Ủy ban nhân dân tỉnh giao Sở\n Giao thông vận tải quản lý)\nĐường bộ\nSở Giao thông vận tải 7.\nChấp thuận xây dựng cùng thời\n điểm với cấp phép thi công xây dựng công trình thiết yếu trong phạm vi bảo vệ\n kết cấu hạ tầng giao thông đường bộ của hệ thống đường địa phương đang khai thác (do Ủy ban nhân dân tỉnh giao Sở Giao thông vận tải quản lý)\nĐường bộ\nSở Giao thông vận tải 8.\nGia hạn chấp thuận xây dựng công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ\n của hệ thống đường địa phương đang khai thác (do Ủy ban nhân dân tỉnh giao Sở Giao thông vận tải quản lý)\nĐường bộ\nSở Giao thông vận tải 9.\nCấp phép thi công xây dựng công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ\n của hệ thống đường địa phương đang khai thác (do Ủy ban nhân dân tỉnh giao Sở Giao thông vận tải quản lý)\nĐường bộ\nSở Giao thông vận tải 10.\nCấp phép thi công xây dựng công trình đường bộ trong phạm vi đất dành cho đường bộ của hệ thống đường địa phương đang khai thác (do Ủy ban nhân dân tỉnh giao Sở Giao thông vận tải quản lý)\nĐường bộ\nSở Giao thông vận tải 11.\nChấp thuận thiết kế và phương\n án tổ chức giao thông nút giao đấu nối vào hệ thống đường địa phương (do\n Ủy ban nhân dân tỉnh giao Sở Giao thông vận tải quản lý)\nĐường bộ\nSở Giao thông vận tải 12.\nCấp phép thi công nút giao đấu nối vào hệ thống đường địa phương (do Ủy ban nhân dân tỉnh giao Sở Giao thông vận tải quản lý)\nĐường bộ\nSở Giao thông vận tải 13.\nLựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông trên địa bàn tỉnh Bình Định Giáo dục và Đào tạo Sở Giáo dục và Đào tạo 14.\nCấp tài khoản cán bộ, công chức,\n viên chức để sử dụng phần mềm một cửa điện tử của tỉnh Kiểm soát thủ tục hành chính Văn phòng Ủy ban nhân dân tỉnh 15.\nKiện toàn danh sách cán bộ đầu mối cấp tỉnh thực hiện nhiệm vụ kiểm soát thủ tục hành chính Kiểm soát thủ tục hành chính Văn phòng Ủy ban nhân dân tỉnh 16.\nThẩm định báo cáo quyết toán vốn đầu tư công nguồn ngân sách nhà nước theo niên độ\nTài chính đầu tư\nSở Tài chính, Ủy ban nhân dân cấp huyện 17.\nThẩm định hoặc có ý kiến về\n công nghệ dự án đầu tư trong giai đoạn quyết định chủ trương đầu tư; giai đoạn quyết định đầu tư\nHoạt động Khoa học và Công nghệ\nSở Khoa học và Công nghệ; Các sở quản lý chuyên ngành, lĩnh vực (Sở Xây dựng, Sở Giao thông vận tải, Sở\n Nông nghiệp và Phát triển nông thôn, Sở Công Thương); Cơ quan chuyên môn về\n xây dựng cấp huyện gồm: Phòng Quản lý đô thị (đối với thành phố Quy Nhơn);\n Phòng Quản lý đô thị, Phòng Kinh tế (đối với thị xã An Nhơn, thị xã Hoài Nhơn) hoặc Phòng Kinh tế hạ tầng, Phòng Nông nghiệp và phát triển nông thôn\n (đối với các huyện còn lại)\n18.\nCông nhận hương ước, quy ước Văn hóa cơ sở\nỦy ban nhân dân cấp huyện Tổng cộng: 18 TTHC B. NỘI DUNG CỤ THỂ CỦA THỦ TỤC HÀNH CHÍNH I. LĨNH VỰC AN TOÀN THÔNG TIN 1. Tên thủ\ntục: Ứng cứu xử lý sự cố an toàn thông tin của các hệ thống thông tin cơ sở dữ\nliệu do tỉnh quản lý\n1.1. Trình tự thực hiện:\nBước 1: Hệ thống thông tin mạng của cơ quan, đơn vị có nguy cơ mất an toàn thuộc thẩm quyền quản lý trực tiếp thì tiến hành xử lý sự cố theo quy chế nội bộ của cơ quan, đơn vị. Nếu sự\ncố được khắc phục thì lập biên bản ghi nhận và kết thúc quy trình phối hợp xử\nlý sự cố. Hệ thống có nguy cơ mất an toàn thông tin mạng thuộc Trung tâm Công nghệ thông tin và Truyền thông trực thuộc Sở Thông tin và Truyền thông quản lý\n(các hệ thống được triển khai tập trung tại Trung tâm tích hợp Dữ liệu tỉnh)\nthì báo cáo Giám đốc Sở Thông tin và Truyền thông để chỉ đạo xử lý.\n- Trường hợp có sự cố nghiêm trọng ở mức độ cao, khẩn cấp hoặc vượt quá khả năng khắc phục của cơ quan, đơn vị; lãnh đạo cơ quan, đơn vị phải báo cáo ngay cho cơ quan cấp trên quản lý trực tiếp và Sở Thông tin và Truyền thông để được hướng dẫn, hỗ trợ.\nBước 2: Kể từ nhận báo cáo của cơ quan, đơn vị, Sở Thông tin và Truyền thông phải kiểm tra, xử lý theo quy định;\ntrường hợp không xử lý phải trả lời bằng văn bản và nêu rõ lý do.\n1.2. Cách thức thực hiện: Nộp trực tiếp hoặc qua Văn phòng điện tử.\n1.3. Thành phần, số lượng hồ\nsơ: 01 bộ, gồm:\n- Văn bản đề nghị của cơ quan,\nđơn vị;\n- Báo cáo ban đầu sự cố an toàn thông tin mạng.\n1.4. Thời hạn giải quyết: Không quy định 1.5. Đối tượng thực hiện thủ\ntục hành chính: Các cơ quan quản lý hành chính nhà nước và các đơn vị sự\nnghiệp thuộc Ủy ban nhân dân tỉnh Bình Định; các tổ chức chính trị - xã hội được ngân sách nhà nước bảo đảm kinh phí hoạt động có sử dụng các hệ thống thông tin do Ủy ban nhân dân tỉnh triển khai.\n1.6. Cơ quan giải quyết thủ\ntục hành chính: Sở Thông tin và Truyền thông 1.7. Kết quả thực hiện thủ\ntục hành chính: Báo cáo kết thúc ứng phó sự cố (Mẫu 02 - Ban hành kèm theo Quyết định số 22/2021/QĐ-UBND ngày 11 tháng 6 năm 2021 của Ủy ban nhân dân tỉnh)\n1.8. Phí, lệ phí (nếu có): Không quy định.\n1.9. Tên mẫu đơn, mẫu tờ\nkhai: Báo cáo ban đầu sự cố an toàn thông tin mạng (Mẫu 01 - ban hành kèm theo Quyết định số 22/2021/QĐ-UBND ngày 11 tháng 6 năm 2021 của Ủy ban nhân dân tỉnh).\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không quy định.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Luật An toàn thông tin mạng ngày 19 tháng 11 năm 2015;\n- Luật An ninh mạng ngày 12 tháng 6 năm 2018;\n- Nghị định số 85/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ về bảo đảm an toàn hệ thống thông tin theo cấp độ;\n- Quyết định số 05/2017/QĐ-TTg ngày 16 tháng 3 năm 2017 của Thủ tướng Chính phủ ban hành quy định về hệ thống phương án ứng cứu khẩn cấp bảo đảm an toàn thông tin mạng quốc gia;\n- Thông tư số 20/2017/TT-BTTTT ngày 12 tháng 9 năm 2017 của Bộ trưởng Bộ Thông tin và Truyền thông quy định về\nđiều phối, ứng cứu sự cố an toàn thông tin mạng trên toàn quốc;\n- Thông tư số 12/2022/TT-BTTTT ngày 12/8/2022 của Bộ trưởng Bộ Thông tin và Truyền thông quy định chi tiết và\nhướng dẫn một số điều của Nghị định số 85/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ về bảo đảm an toàn hệ thống thông tin theo cấp độ;\n- Quyết định số\n22/2021/QĐ-UBND ngày 11/6/2021 của Ủy ban nhân dân tỉnh ban hành Quy chế bảo đảm an toàn thông tin mạng trong hoạt động ứng dụng công nghệ thông tin của các cơ\nquan nhà nước trên địa bàn tỉnh Bình Định.\nMẪU SỐ 01 BÁO CÁO BAN ĐẦU SỰ CỐ MẠNG THÔNG TIN VỀ TỔ CHỨC/CÁ NHÂN BÁO CÁO SỰ CỐ\n● Tên tổ chức/cá nhân báo cáo sự\ncố (*)\n............................................................................\n● Địa chỉ: (*) .........................................................................................................................\n● Điện thoại (*)\n..................................................... Email (*)\n................................................\nNGƯỜI LIÊN HỆ\n● Họ và tên (*)\n.................................................... Chức vụ:\n.................................................\n● Điện thoại (*)\n.................................................... Email (*)\n.................................................\nTHÔNG TIN CHI TIẾT VỀ HỆ THỐNG BỊ SỰ CỐ\nTên đơn vị vận hành hệ thống thông tin (*):\nĐiền tên đơn vị vận hành hoặc được thuê vận hành hệ thống thông tin Cơ quan chủ quản:\nĐiền tên cơ quan chủ quản Tên hệ thống bị sự cố\nĐiền tên hệ thống bị sự cố\n và tên miền, địa chỉ ip liên quan Phân loại cấp độ của hệ\n thống thông tin, (nếu có)\n□\n Cấp độ 1\n□\n Cấp độ 2\n□\n Cấp độ 3\n□\n Cấp độ 4\n□\n Cấp độ 5 Tổ chức cung cấp dịch vụ an toàn thông tin (nếu có):\nĐiền tên nhà cung cấp ở đây Tên nhà cung cấp dịch vụ kết nối bên ngoài (nếu có)\nĐiền tên nhà cung cấp ở\n đây Dải địa chỉ Public IP kết nối với hệ thống bên ngoài:\nĐiền thông tin ở đây Mô tả sơ bộ về sự cố (*)\nĐề nghị cung cấp một bản tóm tắt ngắn gọn về sự cố, bao gồm đánh giá sơ bộ cuộc tấn công đã xảy ra chưa và bất kỳ các nguy cơ dẫn đến khả năng phá hoại hoặc gián đoạn dịch vụ.\n Cũng vui lòng xác định mức độ nhạy cảm của thông tin liên quan hoặc những đối tượng bị ảnh hưởng bởi sự cố: ...............................................................................................................................................\n ...........................................................................................................................................................\n ..........................................................................................................................................................\n ...........................................................................................................................................................\nNgày phát hiện sự cố\n (*) \n / /\n (dd/mm/yy)\nThời gian phát hiện (*):\n…..giờ…. phút HIỆN TRẠNG SỰ CỐ (*)\n□ Đã được xử lý □ Chưa được xử lý\nCÁCH THỨC PHÁT HIỆN * (Đánh dấu những cách thức được sử dụng để phát hiện sự cố)\n□ Qua hệ thống phát hiện xâm nhập □ Kiểm tra dữ liệu lưu lại (Log File)\n□ Nhận được thông báo từ: ................................................................................................\n□ Khác, đó là\n.......................................................................................................................\nĐÃ GỬI THÔNG BÁO SỰ CỐ CHO *\n□ Thành viên mạng lưới chịu trách nhiệm ứng cứu sự cố cho tổ chức,cá nhân\n□ ISP đang trực tiếp cung cấp dịch vụ\n□ Cơ quan điều phối THÔNG TIN BỔ SUNG VỀ HỆ THỐNG XẢY RA SỰ CỐ\n● Hệ điều hành\n............................................................ Version\n.........................................\n● Các dịch vụ có trên hệ thống\n(Đánh dấu những dịch vụ được sử dụng trên hệ thống)\n□ Web server □ Mail server □\nDatabase server\n□ Dịch vụ khác, đó là\n..........................................................................................................\n● Các biện pháp an toàn thông tin đã triển khai (Đánh dấu những biện pháp đã triển khai)\n□ Antivirus □ Firewall □ Hệ\nthống phát hiện xâm nhập\n□ Khác: ...............................................................................................................................\n● Các địa chỉ IP của hệ thống\n(Liệt kê địa chỉ IP sử dụng trên Internet, không liệt kê địa chỉ IP nội bộ)\n............................................................................................................................................\n● Các tên miền của hệ thống\n.............................................................................................\n● Mục đích chính sử dụng hệ\nthống...................................................................................\n● Thông tin gửi kèm\n□ Nhật ký hệ thống Mẫu virus /\nmã độc\n□ Khác:……………………………….\n● Các thông tin cung cấp trong thông báo sự cố này đều phải được giữ bí mật:\n□ Có □ Không KIẾN NGHỊ, ĐỀ XUẤT HỖ TRỢ\nMô tả về đề xuất, kiến nghị\nĐề nghị cung cấp tóm lược về các kiến nghị và đề xuất hỗ trợ ứng cứu (nếu có)\n ..........................................................................................................................................................\n ..........................................................................................................................................................\n ..........................................................................................................................................................\n ..........................................................................................................................................................\n ..........................................................................................................................................................\nTHỜI GIAN THỰC HIỆN BÁO CÁO SỰ CỐ (ngày/tháng/năm/giờ/phút):\nCÁ NHÂN/NGƯỜI ĐẠI DIỆN THEO PHÁP LUẬT\n (Ký tên, đóng dấu)\nMẪU SỐ 02 BÁO CÁO KẾT THÚC ỨNG PHÓ SỰ CỐ\nTHÔNG TIN VỀ TỔ CHỨC/CÁ NHÂN BÁO CÁO\n● Tên tổ chức/cá nhân báo cáo sự\ncố (*)\n...........................................................................\n● Địa chỉ: (*) ........................................................................................................................\n● Điện thoại (*)\n........................................ Email (*)\n............................................................\nKÝ HIỆU BÁO CÁO BAN ĐẦU SỰ CỐ\nSố ký hiệu …………. …. Ngày báo cáo: / / 201…\nTHÔNG TIN CHI TIẾT VỀ HỆ THỐNG BỊ SỰ CỐ\nTên đơn vị vận hành hệ thống thông tin:\nĐiền tên đơn vị vận hành hoặc được thuê vận hành hệ thống thông tin Cơ quan chủ quản:\nĐiền tên cơ quan chủ quản Tên hệ thống bị sự cố\nĐiền tên hệ thống bị sự cố\nPhân loại cấp độ của hệ\n thống thông tin, (nếu có)\n□\n Cấp độ 1\n□\n Cấp độ 2\n□\n Cấp độ 3\n□\n Cấp độ 4\n□\n Cấp độ 5 Tên/Mô tả về sự cố\nNgày phát hiện sự cố /\n / (dd/mm/yy)\nThời gian phát hiện\n (*):\n…..giờ…. phút Kết quả xử lý sự cố\nCung cấp, tóm tắt tổng quát về những gì đã xảy ra và cách thức giải quyết, đề xuất giải pháp ứng cứu ứng sự cố nhằm xử lý nhanh sự cố, giảm nhẹ rủi ro và thiệt hại đối với sự\n cố tương tự trong tương lai...\nCác tài liệu đính kèm Liệt kê các tài liệu liên quan (báo cáo diễn biến sự cố; phương án xử lý, log file…)\nCÁ NHÂN/ NGƯỜI ĐẠI DIỆN THEO PHÁP LUẬT\n (Ký tên, đóng dấu)\nII. LĨNH VỰC CHẾ ĐỘ, CHÍNH SÁCH 1. Thủ tục Bổ nhiệm đối với người quản lý doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ\n1.1. Trình tự thực hiện:\nBước 1: Người quản lý\ndoanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ (Chủ tịch công ty, Kiểm soát viên công ty, Giám đốc, Phó Giám đốc công ty, Kế toán trưởng công ty) gửi hồ\nsơ đến Sở Nội vụ (Số 180 Tăng Bạt Hổ, thành phố Quy Nhơn, Bình Định)\nBước 2. Sở Nội vụ giải quyết như sau:\n- Bộ phận văn thư tiếp nhận,\nchuyển hồ sơ cho lãnh đạo Sở: ½ ngày\n- Lãnh đạo Sở chuyển phòng chuyên môn thụ lý hồ sơ: ½ ngày\n- Lãnh đạo Phòng phân công chuyên viên xử lý hồ sơ: ½ ngày\n- Xử lý hồ sơ:\n+ Chuyên viên thẩm định và đề\nxuất, dự thảo Tờ trình trình Lãnh đạo Phòng: 1,5 ngày\n+ Lãnh đạo Phòng xem xét và\ntrình Lãnh đạo Sở để trình Ban Cán sự đảng Ủy ban nhân dân tỉnh: ½ ngày\n- Lãnh đạo Sở họp xét: ½\nngày\n- Lãnh đạo Sở họp xét.\nBước 3. Xin ý kiến Ban Tổ\nchức Tỉnh ủy\n- Chuyên viên hoàn chỉnh văn bản trình lãnh đạo Phòng: ½ ngày\n- Lãnh đạo Phòng xem xét và\ntrình lãnh đạo Sở, xin ý kiến Ban Tổ chức Tỉnh ủy: ½ ngày.\n- Văn thư phát hành văn bản: ½\nngày Bước 4. Trình Ban Cán sự đảng\nỦy ban nhân dân tỉnh\n- Sau khi có ý kiến của Ban Tổ\nchức Tỉnh ủy, Sở Nội vụ giải quyết như sau:\n- Chuyên viên đề xuất, trình Lãnh đạo Phòng: ½ ngày\n- Lãnh đạo Phòng xem xét và\ntrình Lãnh đạo Sở, trình Ban cán sự đảng Ủy ban nhân dân tỉnh: ½ ngày\n- Lãnh đạo Sở xem xét, ký văn bản trình Ban cán sự đảng Ủy ban nhân dân tỉnh: ½ ngày\n- Văn thư phát hành văn bản: ½\nngày Ban Cán sự đảng UBND tỉnh cho ý\nkiến kết luận.\nBước 5. Sở Nội vụ trình Chủ\ntịch Ủy ban nhân dân tỉnh Sau khi có kết luận của Ban Cán sự đảng Ủy ban nhân dân tỉnh, Sở Nội vụ giải quyết như sau:\n- Chuyên viên đề xuất, dự thảo Quyết định bổ nhiệm hoặc Công văn thống nhất nhân sự trình lãnh đạo Phòng: ½\nngày\n- Lãnh đạo Phòng xem xét và\ntrình Lãnh đạo Sở, trình Chủ tịch Ủy ban nhân dân tỉnh: ½ ngày.\n- Lãnh đạo Sở xem xét, ký văn bản trình Chủ tịch Ủy ban nhân dân tỉnh: ½ ngày\n- Văn thư phát hành văn bản: ½\nngày.\nBước 6: Văn phòng Ủy ban nhân dân tỉnh giải quyết, trình Chủ tịch Ủy ban nhân dân tỉnh ký, duyệt văn bản Bước 7: Văn thư Văn phòng Ủy ban nhân dân tỉnh vào số, trả kết quả theo nơi nhận.\n1.2. Cách thức thực hiện: Nộp trực tiếp hoặc qua hệ thống Bưu điện 1.3. Thành phần, số lượng hồ\nsơ: 01 bộ, gồm:\n1. Tờ trình về việc đề nghị bổ\nnhiệm do người đứng đầu cơ quan, tổ chức có thẩm quyền ký.\n2. Bản tổng hợp kết quả kiểm phiếu kèm theo biên bản kiểm phiếu ở các bước trong quy trình bổ nhiệm.\n3. Sơ yếu lý lịch do cá nhân tự\nkhai theo mẫu quy định, được cấp có thẩm quyền xác nhận, có dán ảnh màu khổ 4x6 cm, chụp trong thời gian không quá 06 tháng.\n4. Bản tự kiểm điểm 3 năm công tác gần nhất.\n5. Nhận xét, đánh giá của Hội đồng thành viên hoặc Chủ tịch công ty.\n6. Nhận xét, đánh giá của cấp ủy cùng cấp.\n7. Kết luận của cấp ủy có thẩm quyền về tiêu chuẩn chính trị.\n8. Nhận xét của chi ủy nơi cư\ntrú đối với bản thân và gia đình. Trường hợp nơi cư trú của bản thân khác với nơi cư trú của gia đình thì phải lấy nhận xét của chi ủy nơi bản thân cư trú và\nnơi gia đình cư trú.\n9. Bản kê khai tài sản, thu nhập theo mẫu quy định.\n10. Bản sao các văn bằng, chứng chỉ theo yêu cầu của tiêu chuẩn chức vụ, chức danh bổ nhiệm. Trường hợp nhân sự\ncó bằng tốt nghiệp do cơ sở giáo dục nước ngoài cấp thì phải được công nhận tại Việt Nam theo quy định.\n11. Giấy chứng nhận sức khỏe của cơ sở y tế có thẩm quyền cấp trong thời hạn 06 tháng.\n1.4. Thời hạn giải quyết: Không quy định 1.5. Đối tượng thực hiện thủ\ntục hành chính: Người quản lý doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ (Chủ tịch công ty, Kiểm soát viên công ty, Giám đốc, Phó Giám đốc công ty,\nKế toán trưởng công ty).\n1.6. Cơ quan giải quyết thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết\nđịnh: Ủy ban nhân dân tỉnh\n- Cơ quan có trực tiếp thực hiện: Sở Nội vụ\n1.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định hành chính 1.8. Phí, lệ phí (nếu có): Không quy định.\n1.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định 1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n1. Tiêu chuẩn, điều kiện bổ nhiệm a) Bảo đảm tiêu chuẩn chung theo quy định của Đảng, Nhà nước và tiêu chuẩn cụ thể của chức danh bổ nhiệm theo quy định của cơ quan có thẩm quyền. Chủ tịch công ty, Giám đốc, Phó Giám\nđốc công ty phải đảm bảo các tiêu chuẩn, điều kiện theo Quy định số 16-QĐ/TU ngày 31/7/2020 của Ban Thường vụ 4 Tỉnh ủy về tiêu chuẩn chức danh cán bộ được Ban Thường vụ Tỉnh ủy ủy quyền cho Ban cán sự đảng Ủy ban nhân dân tỉnh trực tiếp quyết định và các quy định sửa đổi, bổ sung. Kế toán trưởng công ty phải đảm bảo các tiêu chuẩn, điều kiện theo quy định của Luật Kế toán hiện hành.\nb) Được quy hoạch vào chức danh bổ nhiệm đối với nguồn nhân sự tại chỗ hoặc được quy hoạch vào chức danh tương\nđương nếu là nguồn nhân sự từ nơi khác. Trường hợp doanh nghiệp mới thành lập chưa thực hiện việc phê duyệt quy hoạch thì Chủ tịch Ủy ban nhân dân tỉnh xem xét, quyết định.\nc) Có hồ sơ, lý lịch cá nhân được xác minh, có bản kê khai tài sản, thu nhập theo quy định.\nd) Phải đủ tuổi (tính theo tháng) để công tác trọn một nhiệm kỳ của chức danh quản lý, tính từ khi thực hiện quy trình bổ nhiệm; trường hợp đặc biệt Chủ tịch Ủy ban nhân dân tỉnh xem xét,\nquyết định. Trường hợp do nhu cầu công tác mà được giao giữ chức vụ mới tương\nđương hoặc thấp hơn chức vụ đang giữ thì không tính tuổi bổ nhiệm theo quy định này.\nđ) Đủ sức khỏe để hoàn thành nhiệm vụ được giao.\ne) Không thuộc các trường hợp bị\ncấm đảm nhiệm chức vụ theo quy định của pháp luật.\ng) Không trong thời hạn xử lý kỷ\nluật, đang bị điều tra, truy tố, xét xử. Trường hợp doanh nghiệp đang trong thời gian cơ quan có thẩm quyền thanh tra, kiểm tra thì cấp có thẩm quyền trao đổi với cơ quan thanh tra, kiểm tra về nhân sự được đề nghị bổ nhiệm trước khi quyết định.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Nghị định số 159/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ về quản lý người giữ chức danh, chức vụ\nvà người đại diện phần vốn nhà nước tại doanh nghiệp;\n- Quy định số 09-QĐ/TU ngày 29/12/2022 của Ban Thường vụ Tỉnh ủy về phân cấp quản lý cán bộ và bổ nhiệm, giới thiệu cán bộ ứng cử;\n- Quyết định số\n37/2021/QĐ-UBND ngày 21/7/2021 của Ủy ban nhân dân tỉnh ban hành Quy chế về quản lý người giữ chức danh, chức vụ và người đại diện phần vốn nhà nước tại doanh nghiệp tỉnh Bình Định.\n2. Thủ tục xét nâng bậc lương trước thời hạn do lập thành tích xuất sắc của cán bộ,\ncông chức, viên chức trong thực hiện nhiệm vụ (đối với đối tượng thuộc Ban Thường vụ Tỉnh ủy quản lý)\n2.1. Trình tự thực hiện:\nBước 1: Các cơ quan, đơn vị gửi hồ sơ đến Sở Nội vụ (Số 180 Tăng Bạt Hổ, thành phố Quy Nhơn, Bình Định)\nBước 2. Sở Nội vụ giải quyết như sau:\n- Bộ phận văn thư tiếp nhận,\nchuyển hồ sơ cho lãnh đạo Sở: ½ ngày\n- Lãnh đạo Sở chuyển phòng chuyên môn thụ lý hồ sơ: ½ ngày\n- Lãnh đạo Phòng phân công chuyên viên xử lý hồ sơ: ½ ngày\n- Xử lý hồ sơ:\n+ Chuyên viên thẩm định và đề\nxuất, dự thảo Tờ trình trình Lãnh đạo Phòng: 1,5 ngày\n+ Lãnh đạo Phòng xem xét và\ntrình Lãnh đạo Sở để trình Ban Cán sự đảng Ủy ban nhân dân tỉnh: ½ ngày\n- Lãnh đạo Sở xem xét, ký văn bản trình Ban Cán sự đảng Ủy ban nhân dân tỉnh: ½ ngày\n- Văn thư phát hành văn bản: ½\nngày.\nBước 3. Trình Thường trực Tỉnh\nủy Sau khi Ban Cán sự đảng Ủy ban nhân dân tỉnh cho ý kiến kết luận, Sở Nội vụ giải quyết:\n- Chuyên viên đề xuất, trình Lãnh đạo Phòng: ½ ngày\n- Lãnh đạo Phòng xem xét và\ntrình Lãnh đạo Sở, trình Thường trực Tỉnh ủy: ½ ngày\n- Lãnh đạo Sở xem xét, ký văn bản trình Thường trực Tỉnh ủy: ½ ngày\n- Văn thư phát hành văn bản: ½\nngày Thường trực Tỉnh ủy cho ý kiến kết luận.\nBước 4. Sở Nội vụ trình Chủ\ntịch Ủy ban nhân dân tỉnh Sau khi có kết luận của Thường trực Tỉnh ủy, Sở Nội vụ giải quyết:\n- Chuyên viên đề xuất, dự thảo Quyết định nâng bậc lương trước thời hạn do lập thành tích xuất sắc của cán bộ,\ncông chức, viên chức trong thực hiện nhiệm vụ\n- Lãnh đạo Phòng xem xét và\ntrình Lãnh đạo Sở, trình Chủ tịch Ủy ban nhân dân tỉnh: ½ ngày.\n- Lãnh đạo Sở xem xét, ký văn bản trình Chủ tịch Ủy ban nhân dân tỉnh: ½ ngày\n- Văn thư phát hành văn bản: ½\nngày.\nBước 5: Văn phòng Ủy ban nhân dân tỉnh giải quyết, trình Chủ tịch Ủy ban nhân dân tỉnh ký, duyệt văn bản Bước 6: Văn thư Văn phòng Ủy ban nhân dân tỉnh vào số, trả kết quả theo nơi nhận.\n2.2. Cách thức thực hiện: Nộp trực tiếp hoặc qua hệ thống Bưu điện hoặc qua hệ thống Văn phòng điện tử\n2.3. Thành phần, số lượng hồ\nsơ: 01 bộ, gồm:\n1. Tờ trình đề nghị nâng bậc lương trước thời hạn của Thủ trưởng cơ quan, tổ chức, đơn vị, địa phương;\n2. Biên bản họp Hội đồng xét đề\nnghị nâng bậc lương trước thời hạn của cơ quan, tổ chức, đơn vị, địa phương;\n3. Danh sách cán bộ, công chức,\nviên chức và người lao động đề nghị nâng bậc lương trước thời hạn;\n4. Bản photo quyết định lương gần nhất của người được đề nghị nâng bậc lương trước thời hạn;\n5. Bản báo cáo tóm tắt thành tích của người được đề nghị nâng bậc lương trước thời hạn kèm theo các quyết định,\ndanh hiệu được khen thưởng.\n2.4. Thời hạn giải quyết: Không quy định 2.5. Đối tượng thực hiện thủ\ntục hành chính: Các cơ quan, đơn vị, địa phương 2.6. Cơ quan giải quyết thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết\nđịnh: Ủy ban nhân dân tỉnh\n- Cơ quan có trực tiếp thực hiện: Sở Nội vụ\n2.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định hành chính 2.8. Phí, lệ phí (nếu có): Không quy định.\n2.9. Tên mẫu đơn, mẫu tờ khai:\nKhông quy định 2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\nTiêu chuẩn và thời gian được nâng bậc lương trước thời hạn do lập thành tích xuất sắc tương ứng với từng cấp\nđộ thành tích khác nhau của cán bộ, công chức, viên chức và người lao động. Cụ\nthể như sau:\n1. Nâng bậc lương trước thời hạn 12 (mười hai) tháng đối với danh hiệu, thành tích cá nhân theo thứ tự\nưu tiên như sau:\na. Giải thưởng Hồ Chí\nMinh;\nb. Giải thưởng Nhà nước;\nc. Anh hùng Lao động,\nAnh hùng Lực lượng vũ trang nhân dân; d. Nhà giáo nhân dân, Thầy thuốc nhân dân, Nghệ sỹ nhân dân; đ. Nhà giáo ưu tú, Thầy thuốc ưu tú, Nghệ sỹ\nưu tú;\ne. Huân chương Lao động hạng Nhất;\ng. Huân chương Lao động hạng Nhì;\nh. Huân chương Lao động hạng hạng Ba;\ni. Chiến sĩ thi đua toàn quốc;\nk. Bằng khen Thủ tướng Chính phủ.\n2. Nâng bậc lương trước thời hạn 06 (sáu) tháng đối với danh hiệu, thành tích cá nhân theo thứ tự ưu tiên sau:\na. Chiến sĩ thi đua cấp Bộ, ngành, đoàn thể Trung ương và cấp tỉnh;\nb. Bằng khen cấp Bộ, ngành,\nđoàn thể Trung ương và cấp tỉnh;\nc. Chiến sĩ thi đua cơ sở:\nCó 03 (ba) năm liên tiếp đối với cán bộ, công chức, viên chức và người lao động\nđang hưởng lương ngạch chuyên viên cao đẳng và tương đương trở lên; 02 (hai)\nnăm liên tiếp đối với cán bộ, công chức, viên chức và người lao động hưởng lương ngạch nhân viên, cán sự và tương đương.\n3. Số lần và xác định thành tích để xét nâng bậc lương trước thời hạn do lập thành tích xuất sắc thực hiện theo quy định tại Điểm d, đ, Khoản 1 Điều 3 Thông tư số 08/2013/TT-BNV .\n2.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Thông tư số 08/2013/TT-BNV ngày 31/7/2013 của Bộ trưởng Bộ Nội vụ hướng dẫn thực hiện chế độ nâng bậc lương thường xuyên và nâng bậc lương trước thời hạn đối với cán bộ, công chức,\nviên chức và người lao động;\n- Thông tư số 03/2021/TT-BNV ngày 29/6/2021 của Bộ trưởng Bộ Nội vụ sửa đổi, bổ sung chế độ nâng bậc lương thường xuyên, nâng bậc lương trước thời hạn và chế độ phụ cấp thâm niên vượt khung đối với cán bộ, công chức, viên chức và người lao động;\n- Quyết định số\n27/2014/QĐ-UBND ngày 29/10/2014 của Ủy ban nhân dân tỉnh Quy định nâng bậc lương trước thời hạn đối với cán bộ, công chức, viên chức và người lao động lập thành tích xuất sắc trong thực hiện nhiệm vụ\n- Quy định số 09-QĐ/TU ngày 29/12/2022 của Ban Thường vụ Tỉnh ủy về phân cấp quản lý cán bộ và bổ nhiệm, giới thiệu cán bộ ứng cử;\nIII. LĨNH VỰC TUYỂN DỤNG 1. Thủ tục:\nThỏa thuận kế hoạch, nhu cầu tuyển dụng viên chức của các đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên và đơn vị sự nghiệp công lập do Nhà nước đảm bảo chi thường xuyên 1.1. Trình tự thực hiện:\nBước 1: Các cơ quan, đơn vị gửi hồ sơ đến Sở Nội vụ (Số 180 Tăng Bạt Hổ, thành phố Quy Nhơn, Bình Định)\nBước 2. Sở Nội vụ giải quyết như sau:\n- Bộ phận văn thư tiếp nhận,\nchuyển hồ sơ cho lãnh đạo Sở: ½ ngày\n- Lãnh đạo Sở chuyển phòng chuyên môn thụ lý hồ sơ: ½ ngày\n- Lãnh đạo Phòng phân công chuyên viên xử lý hồ sơ: ½ ngày\n- Xử lý hồ sơ:\n+ Chuyên viên thẩm định và đề\nxuất, dự thảo Tờ trình trình Lãnh đạo Phòng: 1,5 ngày\n+ Lãnh đạo Phòng xem xét và\ntrình Lãnh đạo Sở: ½ ngày\n- Lãnh đạo Sở họp, xét.\n- Phòng chuyên môn hoàn chỉnh văn bản trình lãnh đạo Sở: ½ ngày\n- Văn thư phát hành văn bản: ½ ngày 1.2. Cách thức thực hiện: Nộp trực tiếp hoặc qua hệ thống Bưu điện 1.3. Thành phần, số lượng hồ\nsơ: 01 bộ, gồm:\n- Công văn đề nghị của đơn vị:\n01 bản chính\n- Dự thảo kế hoạch, bảng nhu cầu tuyển dụng viên chức 1.4. Thời hạn giải quyết: Không quy định 1.5. Đối tượng thực hiện thủ\ntục hành chính: Các đơn vị sự nghiệp công lập 1.6. Cơ quan giải quyết thủ\ntục hành chính: Sở Nội vụ\n1.7. Kết quả thực hiện thủ\ntục hành chính: Công văn thỏa thuận kế hoạch, nhu cầu tuyển dụng viên chức của Sở Nội vụ\n1.8. Phí, lệ phí (nếu có): Không quy định.\n1.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định 1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 1.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Nghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức.\n- Thông tư số 06/2020/TT-BNV ngày 02/12/2020 của Bộ Nội vụ về việc ban hành Quy chế tổ chức thi tuyển, xét tuyển công chức, viên chức, thi nâng ngạch công chức, thi hoặc xét thăng hạng chức danh nghề nghiệp viên chức; Nội quy thi tuyển, xét tuyển công chức, viên chức,\nthi nâng ngạch công chức, thi hoặc xét thăng hạng chức danh nghề nghiệp viên chức.\n- Quyết định số\n10/2022/QĐ-UBND ngày 01/4/2022 của Ủy ban nhân dân tỉnh ban hành Quy định phân cấp quản lý cán bộ, công chức, viên chức thuộc phạm vi quản lý của Ủy ban nhân dân tỉnh Bình Định.\nIV. LĨNH VỰC CẢI CÁCH HÀNH CHÍNH 1. Thủ tục:\nThẩm định kết quả Chỉ số cải cách hành chính 1.1. Trình tự thực hiện:\nBước 1: Các cơ quan, đơn vị gửi hồ sơ đến Sở Nội vụ (Số 180 Tăng Bạt Hổ, thành phố Quy Nhơn, Bình Định)\nBước 2. Theo Kế hoạch của Ủy ban nhân dân tỉnh, Sở Nội vụ giải quyết như sau:\n- Bước 2.1: Các cơ quan, đơn vị,\nđịa phương gửi báo cáo kết quả tự chấm điểm chỉ số cải cách hành chính về Hội\nđồng thẩm định Chỉ số cải cách hành chính (qua Sở Nội vụ).\n- Bước 2.2: Tổ giúp việc Hội đồng thẩm định Chỉ số cải cách hành chính tổng hợp, thẩm định kết quả.\n- Bước 2.3: Tổ giúp việc Hội đồng thẩm định Chỉ số cải cách hành chính báo cáo và lấy ý kiến các thành viên Hội\nđồng thẩm định Chỉ số cải cách hành chính.\n- Bước 2.4: Tổ giúp việc Hội đồng thẩm định Chỉ số cải cách hành chính tổng hợp ý kiến ý kiến các thành viên Hội\nđồng thẩm định Chỉ số cải cách hành chính và báo cáo Hội đồng thẩm định Chỉ\nsố cải cách hành chính.\n- Bước 2.5: Hội đồng thẩm định Chỉ số cải cách hành chính trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt kết quả xếp hạng Chỉ số cải cách hành chính của các cơ quan, đơn vị, địa phương.\nBước 3: Văn phòng Ủy ban nhân dân tỉnh giải quyết, trình Chủ tịch Ủy ban nhân dân tỉnh ký, duyệt văn bản.\nBước 4: Văn thư Văn phòng Ủy ban nhân dân tỉnh vào số, trả kết quả theo nơi nhận.\n1.2. Cách thức thực hiện: Nộp trực tiếp hoặc qua hệ thống Bưu điện hoặc qua hệ thống Văn phòng điện tử\n1.3. Thành phần, số lượng hồ\nsơ: 01 bộ, gồm:\n- Báo cáo kết quả tự chấm điểm,\nxác định Chỉ số cải cách hành chính của cơ quan, đơn vị\n- Tài liệu kiểm chứng kèm theo báo cáo 1.4. Thời hạn giải quyết: Không quy định 1.5. Đối tượng thực hiện thủ\ntục hành chính: Các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh; Ủy ban nhân dân các huyện, thị xã, thành phố; một số cơ quan Trung ương đóng trên địa bàn tỉnh 1.6. Cơ quan giải quyết thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết\nđịnh: Ủy ban nhân dân tỉnh\n- Cơ quan có trực tiếp thực hiện: Sở Nội vụ\n1.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định phê duyệt kết quả Chỉ số cải cách hành chính của các cơ quan, đơn vị, địa phương 1.8. Phí, lệ phí (nếu có): Không quy định.\n1.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định 1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không 1.11. Căn cứ pháp lý của thủ\ntục hành chính:\nQuyết định số 2535/QĐ-UBND ngày 11 tháng 8 năm 2022 của Ủy ban nhân dân tỉnh ban hành Bộ Chỉ số đánh giá\nkết quả cải cách hành chính của các cơ quan thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố và một số cơ quan Trung ương đóng trên\nđịa bàn tỉnh V. LĨNH VỰC\nĐƯỜNG BỘ\n1. Chấp thuận xây dựng công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ của hệ thống đường địa phương đang khai thác (do Ủy ban nhân dân tỉnh giao Sở Giao thông vận tải quản lý)\n1.1 Trình tự thực hiện:\nBước 1. Chủ đầu tư dự án công trình thiết yếu nộp hồ sơ trực tiếp, qua hệ thống bưu chính hoặc bằng các hình thức phù hợp đến Sở Giao thông vận tải (Số 08 Lê Thánh Tôn, thành phố Quy Nhơn, Bình Định)\nBước 2. Sở Giao thông vận tải tiếp nhận, kiểm tra hồ sơ.\na) Đối với trường hợp nộp trực tiếp: sau khi kiểm tra thành phần hồ sơ, nếu đúng quy định thì tiếp nhận hồ sơ;\nnếu không đúng quy định, hướng dẫn tổ chức, cá nhân hoàn thiện hồ sơ.\nb) Đối với trường hợp nộp gián tiếp (qua hệ thống bưu chính hoặc bằng các hình thức phù hợp khác), Sở Giao thông vận tải tiếp nhận hồ sơ. Trường hợp hồ sơ chưa đầy đủ theo quy định, chậm nhất sau 02 ngày làm việc kể từ ngày nhận hồ sơ phải có văn bản hướng dẫn cho tổ\nchức, cá nhân hoàn thiện.\nc) Sở Giao thông vận tải tiến hành thẩm định hồ sơ, nếu đủ điều kiện thì có văn bản chấp thuận xây dựng công trình thiết yếu. Trường hợp không chấp thuận thì phải có văn bản trả lời và nêu rõ lý do.\nBước 3. Trả kết quả cho Chủ đầu tư dự án công trình.\n1.2. Cách thức thực hiện: Nộp trực tiếp hoặc bưu chính hoặc qua hệ thống Văn phòng điện tử\n1.3. Thành phần, số lượng hồ\nsơ:\nHồ sơ đề nghị chấp thuận xây dựng công trình thiết yếu bao gồm:\na) Đơn đề nghị xây dựng công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ theo mẫu tại Phụ lục 1 ban hành kèm theo Quyết định số 60/2016/QĐ-UBND ngày 25/11/2016 của UBND tỉnh;\nb) (Bản chính) Hồ sơ thiết kế\ncông trình thiết yếu (thiết kế kỹ thuật hoặc thiết kế bản vẽ thi công), báo cáo kinh tế - kỹ thuật đã được cấp có thẩm quyền phê duyệt bao gồm các thông tin về\nvị trí và lý trình công trình đường bộ tại nơi xây dựng công trình thiết yếu; bản vẽ thể hiện diện tích, kích thước công trình thiết yếu trên mặt bằng công trình\nđường bộ và trong phạm vi đất dành cho đường bộ; bản vẽ thể hiện mặt đứng và\nkhoảng cách theo phương thẳng đứng từ công trình thiết yếu bên trên hoặc bên dưới\nđến bề mặt công trình đường bộ, khoảng cách theo phương ngang từ cột, tuyến đường dây, đường ống, bộ phận khác của công trình thiết yếu đến mép ngoài rãnh thoát nước dọc, mép mặt đường xe chạy hoặc mép ngoài cùng của mặt đường bộ; bộ phận công trình đường bộ phải đào, khoan khi xây dựng công trình thiết yếu; thiết kế\nkết cấu và biện pháp thi công hoàn trả công trình đường bộ trong phạm vi đất dành cho đường bộ bị đào hoặc ảnh hưởng do thi công công trình thiết yếu;\nc) Đối với công trình thiết yếu xây dựng trong phạm vi dải phân cách giữa của đường bộ, ngoài hồ sơ quy định tại\nđiểm a và điểm b khoản này phải có thông tin về khoảng cách theo phương thẳng đứng từ công trình thiết yếu đến bề mặt dải phân cách giữa, từ công trình thiết yếu\nđến mép ngoài dải phân cách giữa;\nd) Công trình thiết yếu lắp đặt vào cầu, hầm hoặc các công trình đường bộ có kết cấu phức tạp khác ngoài hồ sơ\nquy định tại điểm a và điểm b khoản này phải có báo cáo kết quả thẩm tra thiết kế;\n1.4. Thời hạn giải quyết: Trong 07 ngày làm việc kể từ khi nhận đủ hồ sơ theo quy định.\n1.5. Đối tượng thực hiện thủ\ntục hành chính: Chủ đầu tư dự án công trình thiết yếu 1.6. Cơ quan giải quyết thủ\ntục hành chính:\nSở Giao thông vận tải đối với hệ thống đường tỉnh và các tuyến đường khác do Uỷ ban nhân dân tỉnh giao Sở\nGiao thông vận tải quản lý.\n1.7. Kết quả thực hiện thủ\ntục hành chính: Văn bản Chấp thuận xây dựng công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ.\n1.8. Phí, lệ phí (nếu có): Không 1.9. Tên mẫu đơn, mẫu tờ\nkhai:\nMẫu đơn đề nghị xây dựng công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ (Phụ\nlục 1, Quyết định số 60/2016/QĐ-UBND ngày 25/11/2016 của UBND tỉnh)\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có):\nCông trình thiết yếu theo quy định tại khoản 1 Điều 8 Quyết định số 60/2016/QĐ-UBND ngày 25/11/2016 của UBND tỉnh\nđược sửa đổi, bổ sung tại khoản 3 Điều 1 Quyết định số 46/2018/QĐ-UBND ngày 10/10/2018.\nCông trình thiết yếu bao gồm:\na) Công trình phục vụ yêu cầu đảm bảo an ninh, quốc phòng;\nb) Công trình có yêu cầu đặc biệt về kỹ thuật không thể bố trí ngoài phạm vi bảo vệ kết cấu hạ tầng giao thông\nđường bộ, bao gồm các công trình viễn thông, điện lực, công trình chiếu sáng đường bộ, cấp nước, thoát nước, xăng, dầu, khí, năng lượng, hóa chất.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Thông tư số 50/2015/TT-BGTVT ngày 23/9/2015 của Bộ trưởng Bộ Giao thông tận tải về việc hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Thông tư số 35/2017/TT-BGTVT ngày 09/10/2017 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của thông tư số 50/2015/TT- BGTVTngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ\nGiao thông vận tải hướng dẫn một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ\n- Thông tư số 13/2020/TT-BGTVT ngày 29/6/2020 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ\nGiao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ và thông tư số 35/2017/TT-BGTVT ngày 09 tháng 10 năm 2017 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số\nđiều của Thông tư số 50/2015/TT- BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ\n- Thông tư số 39/2021/TT-BGTVT ngày 31/12/2021 của Bộ trưởng Bộ Giao thông vận tải về Sửa đổi, bổ sung một số\nđiều của Thông tư số 50/2015/TT- BGTVT ngày 23/9/2015 của Bộ Giao thông tận tải về việc hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Quyết định số\n60/2016/QĐ-UBND ngày 25/11/2016 của UBND tỉnh ban hành quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên\nđịa bàn tỉnh Bình Định.\n- Quyết định số\n46/2018/QĐ-UBND ngày 10/10/2018 của Ủy ban nhân dân tỉnh sửa đổi, bổ sung một số điều của quy định ban hành kèm theo quyết định số 60/2016/QĐ-UBND ngày 25/11/2016 của Ủy ban nhân dân tỉnh về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên địa bàn tỉnh Bình Định\n- Quyết định số 69/2020/UBND ngày 21/10/2020 của Ủy ban nhân dân tỉnh về việc Sửa đổi, bổ sung một số điều của Quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên địa bàn tỉnh.\nPHỤ\nLỤC 1 MẪU\nĐƠN ĐỀ NGHỊ XÂY DỰNG CÔNG TRÌNH THIẾT YẾU TRONG PHẠM VI BẢO VỆ KẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ\n(Ban hành kèm theo Quyết định số 60/2016/QĐ-UBND ngày 25/11/2016 của UBND tỉnh)\n(1)\n (2)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …../……..\n……., ngày ...\n tháng … năm 201… \nĐƠN\nĐỀ NGHỊ XÂY DỰNG CÔNG TRÌNH THIẾT YẾU TRONG PHẠM VI BẢO VỆ KẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ\nChấp thuận xây dựng (…3…)\nKính gửi: ...........................................(4)\n- Căn cứ Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ\ntầng giao thông đường bộ; Nghị định số 100/2013/NĐ-CP ngày 03 tháng 9 năm 2013 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 11/2010/NĐ-CP\n;\n- Căn cứ Thông tư số 50/2015/TT-BGTVT ngày 23/9/2015 của Bộ Giao thông Vận tải về việc hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về\nquản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\n- Căn cứ Quyết định số....../2016/QĐ-UBND ngày....tháng....năm 2016 của UBND tỉnh Bình Định ban hành Quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên địa bàn tỉnh Bình Định;\n- (…5…..),\n(…2....) Đề nghị được chấp thuận xây dựng công trình (...6...) trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ của (…..7…..)\nGửi kèm theo các tài liệu sau:\nHồ sơ thiết kế của (...6...);\nBản sao (...8...) Báo cáo kết quả thẩm tra Hồ sơ thiết kế của (...6...) do (...9...) thực hiện.\n- (...10...)\n(...2...) Cam kết tự di chuyển hoặc cải tạo công trình thiết yếu và không đòi bồi thường khi cơ quan có\nthẩm quyền yêu cầu di chuyển hoặc cải tạo; đồng thời, hoàn chỉnh các thủ tục theo quy định của pháp luật có liên quan để công trình thiết yếu được triển khai xây dựng trong thời hạn có hiệu lực của Văn bản chấp thuận.\nĐịa chỉ liên hệ: …..\nSố điện thoại: …….\nNơi nhận:\n - Như trên;\n -………..;\n - Lưu VT.\n(…2….)\n QUYỀN HẠN, CHỨC VỤ CỦA NGƯỜI KÝ\n (Ký, ghi rõ họ tên và đóng dấu)\nHướng dẫn nội dung ghi trong Đơn đề nghị\n(1) Tên tổ chức hoặc cơ quan cấp trên của đơn vị hoặc tổ chức đứng Đơn đề nghị (nếu có).\n(2) Tên đơn vị hoặc tổ chức đứng\nĐơn đề nghị chấp thuận xây dựng công trình thiết yếu.\n(3) Ghi vắn tắt tên công trình,\ntuyến đường, địa phương; ví dụ “Chấp thuận xây dựng đường ống cấp nước sinh hoạt trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ của tuyến đường\nĐT.629, địa phận huyện Hoài Nhơn”.\n(4) Tên cơ quan chấp thuận cho phép xây dựng công trình thiết yếu được quy định tại Điều 8 Quy định này.\n(5) Văn bản cho phép chuẩn bị đầu tư hoặc phê duyệt đầu tư công trình thiết yếu của cấp có thẩm quyền.\n(6) Ghi rõ, đầy đủ tên, nhóm dự\nán của công trình thiết yếu.\n(7) Ghi rõ tên đường địa phương, cấp kỹ thuật của đường hiện tại và theo quy hoạch, lý trình, phía bên trái hoặc bên phải tuyến đường, các vị trí cắt ngang qua đường (nếu có).\n(8) Bản sao có xác nhận của chủ\ncông trình (nếu công trình thiết yếu xây lắp qua cầu, hầm hoặc các công trình\nđường bộ phức tạp khác).\n(9) Tổ chức tư vấn (độc lập với tổ chức tư vấn lập Hồ sơ thiết kế) được phép hành nghề trong lĩnh vực công trình đường bộ.\n(10) Các tài liệu khác nếu\n(...2...) thấy cần thiết./.\n2. Chấp thuận xây dựng cùng thời điểm với cấp phép thi công xây dựng công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ của hệ thống đường\nđịa phương đang khai thác (do Ủy ban nhân dân tỉnh giao Sở Giao thông vận tải quản lý)\n2.1. Trình tự thực hiện Bước 1. Chủ đầu tư dự án công trình thiết yếu nộp hồ sơ trực tiếp, qua hệ thống bưu chính hoặc bằng các hình thức phù hợp đến Sở Giao thông vận tải (Số 08 Lê Thánh Tôn, thành phố Quy Nhơn, Bình Định)\nBước 2. Sở Giao thông vận tải tiếp nhận, kiểm tra hồ sơ.\na) Đối với trường hợp nộp trực tiếp: sau khi kiểm tra thành phần hồ sơ, nếu đúng quy định thì tiếp nhận hồ sơ;\nnếu không đúng quy định, hướng dẫn tổ chức, cá nhân hoàn thiện hồ sơ.\nb) Đối với trường hợp nộp gián tiếp (qua hệ thống bưu chính hoặc bằng các hình thức phù hợp khác), Sở Giao thông vận tải tiếp nhận hồ sơ. Trường hợp hồ sơ chưa đầy đủ theo quy định, chậm nhất sau 02 ngày làm việc kể từ ngày nhận hồ sơ phải có văn bản hướng dẫn cho tổ\nchức, cá nhân hoàn thiện.\nc) Sở Giao thông vận tải tiến hành thẩm định hồ sơ, nếu đủ điều kiện thì có văn bản, chấp thuận xây dựng cùng thời điểm với cấp giấy phép thi công xây dựng công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ. Trường hợp không chấp thuận,\nkhông cấp giấy phép, không chấp thuận xây dựng cùng thời điểm với cấp giấy phép thi công thì phải có văn bản trả lời và nêu rõ lý do.\nBước 3. Trả kết quả cho Chủ đầu tư dự án công trình thiết yếu.\n2.2. Cách thức thực hiện: Nộp trực tiếp hoặc bưu chính hoặc qua hệ thống Văn phòng điện tử\n2.3. Thành phần, số lượng hồ\nsơ:\nHồ sơ đề nghị chấp thuận xây dựng cùng thời điểm với cấp giấy phép thi công xây dựng công trình thiết yếu bao gồm:\na) Đơn đề nghị chấp thuận xây dựng cùng thời điểm với cấp phép thi công công trình thiết yếu trong phạm vi bảo vệ\nkết cấu hạ tầng giao thông đường bộ theo mẫu tại Phụ lục 1a ban hành kèm theo Thông tư số 35/2017/TT-BGTVT ngày 09/10/2017 của Bộ Giao thông tận tải;\nb) (Bản chính) Hồ sơ thiết kế\ncông trình thiết yếu (thiết kế kỹ thuật hoặc thiết kế bản vẽ thi công), báo cáo kinh tế - kỹ thuật đã được cấp có thẩm quyền phê duyệt bao gồm các thông tin về\nvị trí và lý trình công trình đường bộ tại nơi xây dựng công trình thiết yếu; bản vẽ thể hiện diện tích, kích thước công trình thiết yếu trên mặt bằng công trình\nđường bộ và trong phạm vi đất dành cho đường bộ; bản vẽ thể hiện mặt đứng và\nkhoảng cách theo phương thẳng đứng từ công trình thiết yếu bên trên hoặc bên dưới\nđến bề mặt công trình đường bộ, khoảng cách theo phương ngang từ cột, tuyến đường dây, đường ống, bộ phận khác của công trình thiết yếu đến mép ngoài rãnh thoát nước dọc, mép mặt đường xe chạy hoặc mép ngoài cùng của mặt đường bộ; bộ phận công trình đường bộ phải đào, khoan khi xây dựng công trình thiết yếu; thiết kế\nkết cấu và biện pháp thi công hoàn trả công trình đường bộ trong phạm vi đất dành cho đường bộ bị đào hoặc ảnh hưởng do thi công công trình thiết yếu;\nc) Đối với công trình thiết yếu xây dựng trong phạm vi dải phân cách giữa của đường bộ, ngoài hồ sơ quy định tại\nđiểm a và điểm b khoản này phải có thông tin về khoảng cách theo phương thẳng đứng từ công trình thiết yếu đến bề mặt dải phân cách giữa, từ công trình thiết yếu\nđến mép ngoài dải phân cách giữa;\nd) Công trình thiết yếu lắp đặt vào cầu, hầm hoặc các công trình đường bộ có kết cấu phức tạp khác ngoài hồ sơ\nquy định tại điểm a và điểm b khoản này phải có báo cáo kết quả thẩm tra thiết kế;\n2.4. Thời hạn giải quyết:\nThời hạn chấp thuận xây dựng cùng thời điểm với cấp giấy phép thi công xây dựng công trình thiết yếu không quá 4 ngày làm việc kể từ khi nhận đủ hồ sơ theo quy định (không tính thời gian kiểm tra hiện trường). Trường hợp phải kiểm tra hiện trường thì thời hạn chấp thuận xây dựng cùng thời điểm với cấp giấy phép thi công không quá 10 ngày làm việc.\n2.5. Đối tượng thực hiện thủ\ntục hành chính: Chủ đầu tư dự án công trình thiết yếu 2.6. Cơ quan giải quyết thủ\ntục hành chính:\nSở Giao thông vận tải đối với hệ thống đường tỉnh và các tuyến đường khác do Uỷ ban nhân dân tỉnh giao Sở\nGiao thông vận tải quản lý.\n2.7. Kết quả thực hiện thủ\ntục hành chính:\n- Văn bản Chấp thuận xây dựng công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Giấy phép thi công công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ.\n2.8. Phí, lệ phí (nếu có): Không 2.9. Tên mẫu đơn, mẫu tờ\nkhai Mẫu đơn đề nghị chấp thuận xây dựng cùng thời điểm với cấp phép thi công công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ (Phụ lục 1a Thông tư số\n35/2017/TT-BGTVT ngày 09 tháng 10 năm 2017 của Bộ trưởng Bộ Giao thông vận tải)\n2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\nCông trình thiết yếu bao gồm:\na) Công trình phục vụ yêu cầu đảm bảo an ninh, quốc phòng;\nb) Công trình có yêu cầu đặc biệt về kỹ thuật không thể bố trí ngoài phạm vi bảo vệ kết cấu hạ tầng giao thông\nđường bộ, bao gồm các công trình viễn thông, điện lực, công trình chiếu sáng đường bộ, cấp nước, thoát nước, xăng, dầu, khí, năng lượng, hóa chất.\n2.10.2. Chấp thuận xây dựng công trình thiết yếu cùng thời điểm với cấp phép thi công công trình thiết yếu\náp dụng đối với dự án sửa chữa công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ; công trình đường dây tải điện, thông tin, viễn thông vượt phía trên đường bộ có cột nằm ngoài hành lang an toàn đường bộ nhưng phải bảo đảm quy định về phạm vi bảo vệ trên không, giới hạn khoảng cách an toàn đường bộ theo chiều ngang quy định tại Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ và Quy định này 2.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Thông tư số 50/2015/TT-BGTVT ngày 23/9/2015 của Bộ trưởng Bộ Giao thông tận tải về việc hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy\nđịnh về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Thông tư số 35/2017/TT-BGTVT ngày 09/10/2017 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của thông tư số 50/2015/TT- BGTVTngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ\nGiao thông vận tải hướng dẫn một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ\n- Thông tư số 13/2020/TT-BGTVT ngày 29/6/2020 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ\nGiao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ và thông tư số 35/2017/TT-BGTVT ngày 09 tháng 10 năm 2017 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số\nđiều của Thông tư số 50/2015/TT- BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ\n- Thông tư số 39/2021/TT-BGTVT ngày 31/12/2021 của Bộ trưởng Bộ Giao thông vận tải về Sửa đổi, bổ sung một số\nđiều của Thông tư số 50/2015/TT- BGTVT ngày 23/9/2015 của Bộ Giao thông tận tải về việc hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Quyết định số\n60/2016/QĐ-UBND ngày 25/11/2016 của UBND tỉnh ban hành quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên\nđịa bàn tỉnh Bình Định.\n- Quyết định số 46/2018/QĐ-UBND ngày 10/10/2018 của Ủy ban nhân dân tỉnh sửa đổi, bổ sung một số điều của quy\nđịnh ban hành kèm theo quyết định số 60/2016/QĐ-UBND ngày 25/11/2016 của Ủy ban nhân dân tỉnh về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên địa bàn tỉnh Bình Định\n- Quyết định số 69/2020/UBND ngày 21/10/2020 của Ủy ban nhân dân tỉnh về việc Sửa đổi, bổ sung một số điều của Quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên địa bàn tỉnh.\nPHỤ\nLỤC 1A MẪU\nĐƠN ĐỀ NGHỊ CHẤP THUẬN XÂY DỰNG CÙNG THỜI ĐIỂM VỚI CẤP PHÉP THI CÔNG CÔNG TRÌNH THIẾT YẾU TRONG PHẠM VI BẢO VỆ KẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ\n(Ban hành kèm theo Thông tư số 35/2017/TT-BGTVT ngày 09 tháng 10 năm 2017 của Bộ trưởng Bộ Giao thông vận tải)\n(1)\n (2)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……./……..\n…., ngày …. tháng\n …. năm 20…\nĐƠN\nĐỀ NGHỊ CHẤP THUẬN XÂY DỰNG CÙNG THỜI ĐIỂM VỚI CẤP PHÉP THI CÔNG CÔNG TRÌNH THIẾT YẾU TRONG PHẠM VI BẢO VỆ KẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ\nChấp thuận xây dựng cùng thời điểm với cấp phép thi công (...3...)\nKính gửi: ……………………………….(...4...)\nCăn cứ Luật Giao thông đường bộ ngày 13 tháng 11 năm 2008;\nCăn cứ Nghị định số\n12/2017/NĐ-CP ngày 10 tháng 02 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giao thông vận tải;\nCăn cứ Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và\nbảo vệ kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Nghị định số\n100/2013/NĐ-CP ngày 03 tháng 9 năm 2013 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ\nquy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Nghị định số\n46/2015/NĐ-CP ngày 12 tháng 5 năm 2015 của Chính phủ quy định về quản lý chất lượng và bảo trì công trình xây dựng;\nCăn cứ Thông tư số\n50/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Thông tư số 35/TT-BGTVT ngày 09 tháng 10 năm 2017 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ\nsung một số điều của Thông tư số 50/2015/TT- BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải;\n(....2....) đề nghị được chấp thuận xây dựng cùng thời điểm với cấp phép thi công (...5...) trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ của (...6...). Thời gian thi công bắt đầu từ ngày ... tháng ... năm ... đến hết ngày ...tháng ... năm ...\nXin gửi kèm theo các tài liệu sau:\n+ (...7...) (bản chính).\n+ (...8...).\n(…2...) Đối với thi công công trình thiết yếu: cam kết tự di chuyển hoặc cải tạo công trình và không đòi bồi thường khi ngành đường bộ có yêu cầu di chuyển hoặc cải tạo; đồng thời, hoàn chỉnh các thủ tục theo quy định của pháp luật có liên quan để công trình thiết yếu được triển khai xây dựng trong thời hạn có hiệu lực của văn bản chấp thuận xây dựng và cấp phép thi công.\n(…2...) Đối với thi công trên\nđường bộ đang khai thác: cam kết thực hiện đầy đủ các biện pháp bảo đảm giao thông thông suốt, an toàn theo quy định, hạn chế ùn tắc giao thông đến mức cao nhất và không gây ô nhiễm môi trường.\n(...2...) cam kết thi công theo\nđúng Hồ sơ thiết kế đã được (...9...) phê duyệt và tuân thủ theo quy định của Giấy phép thi công. Nếu thi công không thực hiện các biện pháp bảo đảm giao thông thông suốt, an toàn theo quy định, để xảy ra tai nạn giao thông, ùn tắc giao thông, ô nhiễm môi trường nghiêm trọng, (...2...) chịu trách nhiệm theo quy định của pháp luật.\nĐịa chỉ liên hệ: ……. \nSố điện thoại: ...........\nNơi nhận:\n - Như trên;\n - ……………;\n - Lưu VT.\n(…2…)\n QUYỀN HẠN, CHỨC VỤ CỦA NGƯỜI KÝ\n (Ký, ghi rõ họ tên và đóng dấu)\nHướng dẫn ghi trong Đơn đề\nnghị\n(1) Tên tổ chức hoặc cơ quan cấp trên của đơn vị hoặc tổ chức đứng Đơn đề nghị (nếu có).\n(2) Tên đơn vị hoặc tổ chức đứng\nĐơn đề nghị (công trình thiết yếu hoặc thi công trên đường bộ đang khai thác);\n(3) Ghi vắn tắt tên công trình hoặc hạng mục công trình đề nghị chấp thuận và cấp phép, quốc lộ, địa phương;\nví dụ “Chấp thuận xây dựng cùng thời điểm với cấp phép thi công đường ống cấp nước sinh hoạt trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ của QL.39, địa phận tỉnh Hưng Yên”.\n(4) Tên cơ quan chấp thuận xây dựng cùng thời điểm với cấp phép thi công;\n(5) Ghi đầy đủ tên công trình hoặc hạng mục công trình đề nghị chấp thận và cấp phép thi công.\n(6) Ghi đầy rõ lý trình, tên quốc lộ, thuộc địa phận tỉnh nào.\n(7) Hồ sơ Thiết kế bản vẽ thi công (trong đó có Biện pháp tổ chức thi công đảm bảo an toàn giao thông) đã được cấp có thẩm quyền phê duyệt\n(8) Các tài liệu khác nếu\n(..2..) thấy cần thiết.\n(9) Cơ quan phê duyệt Thiết kế\nbản vẽ thi công./.\n3. Gia hạn chấp thuận xây dựng công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ của hệ thống đường địa phương đang khai thác (do\nỦy ban nhân dân tỉnh giao Sở Giao thông quản lý)\n3.1. Trình tự thực hiện:\nBước 1. Chủ đầu tư dự án công trình thiết yếu nộp hồ sơ trực tiếp, qua hệ thống bưu chính hoặc bằng các hình thức phù hợp đến Sở Giao thông vận tải (Số 08 Lê Thánh Tôn, thành phố Quy Nhơn, Bình Định)\nBước 2. Sở Giao thông vận tải tiếp nhận, kiểm tra hồ sơ.\na) Đối với trường hợp nộp trực tiếp: sau khi kiểm tra thành phần hồ sơ, nếu đúng quy định thì tiếp nhận hồ sơ;\nnếu không đúng quy định, hướng dẫn tổ chức, cá nhân hoàn thiện hồ sơ.\nb) Đối với trường hợp nộp gián tiếp (qua hệ thống bưu chính hoặc bằng các hình thức phù hợp khác), Sở Giao thông vận tải tiếp nhận hồ sơ. Trường hợp hồ sơ chưa đầy đủ theo quy định, chậm nhất sau 02 ngày làm việc kể từ ngày nhận hồ sơ phải có văn bản hướng dẫn cho tổ\nchức, cá nhân hoàn thiện.\nc) Sở Giao thông vận tải tiến hành thẩm định hồ sơ, nếu đủ điều kiện thì có văn bản gia hạn chấp thuận xây dựng công trình thiết yếu. Trường hợp không chấp thuận, thì phải có văn bản trả lời và nêu rõ lý do.\nBước 3. Trả kết quả cho Chủ đầu tư dự án công trình thiết yếu.\n3.2. Cách thức thực hiện: Nộp trực tiếp hoặc bưu chính hoặc qua hệ thống Văn phòng điện tử\n3.3. Thành phần, số lượng hồ\nsơ:\nĐơn đề nghị Gia hạn chấp thuận xây dựng công trình thiết yếu, chấp thuận xây dựng cùng thời điểm với cấp phép thi công xây dựng công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ của hệ thống đường địa phương đang khai thác theo mẫu tại Phụ lục 2 ban hành kèm theo Thông tư số 50/2015/TT-BGTVT ngày 23/9/2015 của Bộ\nGiao thông tận tải 3.4. Thời hạn giải quyết:\nThời gian giải quyết: trong 05 ngày làm việc kể từ khi nhận được đơn đề nghị gia hạn;\n3.5. Đối tượng thực hiện thủ\ntục hành chính: Chủ đầu tư dự án công trình thiết yếu 3.6. Cơ quan giải quyết thủ\ntục hành chính:\nSở Giao thông vận tải đối với hệ thống đường tỉnh và các tuyến đường khác do Uỷ ban nhân dân tỉnh giao Sở\nGiao thông vận tải quản lý.\n3.7. Kết quả thực hiện thủ\ntục hành chính:\nVăn bản Gia hạn chấp thuận xây dựng công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ.\n3.8. Phí, lệ phí (nếu có): Không 3.9. Tên mẫu đơn, mẫu tờ\nkhai Mẫu đơn đề nghị gia hạn xây dựng công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ\n(Phụ lục 2 ban hành kèm theo Thông tư số 50/2015/TT-BGTVT ngày 23/9/2015 của Bộ\nGiao thông tận tải)\n3.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có):\nChỉ thực hiện việc gia hạn 01 lần với thời gian không quá 12 tháng.\n3.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Thông tư số 50/2015/TT-BGTVT ngày 23/9/2015 của Bộ trưởng Bộ Giao thông tận tải về việc hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy\nđịnh về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Thông tư số 35/2017/TT-BGTVT ngày 09/10/2017 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của thông tư số 50/2015/TT- BGTVTngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ\nGiao thông vận tải hướng dẫn một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Thông tư số 13/2020/TT-BGTVT ngày 29/6/2020 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ\nGiao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ và thông tư số 35/2017/TT-BGTVT ngày 09 tháng 10 năm 2017 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số\nđiều của Thông tư số 50/2015/TT- BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Thông tư số 39/2021/TT-BGTVT ngày 31/12/2021 của Bộ trưởng Bộ Giao thông vận tải về Sửa đổi, bổ sung một số\nđiều của Thông tư số 50/2015/TT- BGTVT ngày 23/9/2015 của Bộ Giao thông tận tải về việc hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Quyết định số\n60/2016/QĐ-UBND ngày 25/11/2016 của UBND tỉnh ban hành quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên\nđịa bàn tỉnh Bình Định.\n- Quyết định số\n46/2018/QĐ-UBND ngày 10/10/2018 của Ủy ban nhân dân tỉnh sửa đổi, bổ sung một số điều của quy định ban hành kèm theo quyết định số 60/2016/QĐ-UBND ngày 25/11/2016 của Ủy ban nhân dân tỉnh về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên địa bàn tỉnh Bình Định\n- Quyết định số 69/2020/UBND ngày 21/10/2020 của Ủy ban nhân dân tỉnh về việc Sửa đổi, bổ sung một số điều của Quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên địa bàn tỉnh.\nPHỤ\nLỤC 2 MẪU\nĐƠN ĐỀ NGHỊ GIA HẠN XÂY DỰNG CÔNG TRÌNH THIẾT YẾU TRONG PHẠM VI BẢO VỆ KẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ\n(Ban hành kèm theo Thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải)\n(1)\n (2)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …../…..\n…., ngày …. tháng\n …. năm 201….\nĐƠN\nĐỀ NGHỊ GIA HẠN XÂY DỰNG CÔNG TRÌNH THIẾT YẾU TRONG PHẠM VI BẢO VỆ KẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ\nGia hạn xây dựng (...3...)\n- Căn cứ Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ; Nghị định số 100/2013/NĐ-CP ngày 03 tháng 9 năm 2013 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n11/2010/NĐ-CP ;\n- Căn cứ Thông tư số\n.../TT-BGTVT ngày ... tháng ... năm 2015 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ- CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ\ntầng giao thông đường bộ;\n- (……..5…….)\n(.. .2...) đề nghị được gia hạn xây dựng công trình, nêu rõ lý do gia hạn.\nGửi kèm theo các tài liệu sau:\n- Bản sao chụp Văn bản chấp thuận xây dựng công trình thiết yếu;\n- (…….6…….)\n(.. .2...) cam kết tự di chuyển hoặc cải tạo công trình thiết yếu và không đòi bồi thường khi cơ quan có\nthẩm quyền yêu cầu di chuyển hoặc cải tạo; đồng thời, hoàn chỉnh các thủ tục theo quy định của pháp luật có liên quan để công trình thiết yếu được gia hạn xây dựng trong thời hạn có hiệu lực của Văn bản chấp thuận gia hạn.\nĐịa chỉ liên hệ: ………….\nSố điện thoại: ……………\nNơi nhận:\n - Như trên;\n ……….;\n Lưu VT.\n(…2….)\n QUYỀN HẠN, CHỨC VỤ CỦA NGƯỜI KÝ\n (Ký, ghi rõ họ tên và đóng dấu)\nHướng dẫn nội dung ghi trong Đơn đề nghị\n(1) Tên tổ chức hoặc cơ quan cấp trên của đơn vị hoặc tổ chức đứng Đơn đề nghị (nếu có).\n(2) Tên đơn vị hoặc tổ chức đứng\nĐơn đề nghị gia hạn xây dựng công trình thiết yếu.\n(3) Ghi vắn tắt tên công trình,\nquốc lộ, địa phương; ví dụ “Gia hạn xây dựng đường ống cấp nước sinh hoạt trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ của QL5, địa phận tỉnh Hưng Yên”.\n(4) Tên cơ quan chấp thuận cho phép xây dựng công trình, thiết yếu được quy định tại Điều 13 Thông tư này.\n(5) Văn bản cho phép chuẩn bị đầu tư hoặc phê duyệt đầu tư công trình thiết yếu của cấp có thẩm quyền.\n(6) Các tài liệu khác nếu\n(...2...) thấy cần thiết./.\n4. Cấp phép thi công xây dựng công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ của hệ thống đường địa phương đang khai thác (do Ủy ban nhân dân tỉnh giao Sở Giao thông vận tải quản lý)\n4.1. Trình tự thực hiện Bước 1. Chủ đầu tư dự án công trình thiết yếu nộp hồ sơ trực tiếp, qua hệ thống bưu chính hoặc bằng các hình thức phù hợp đến Sở Giao thông vận tải (Số 08 Lê Thánh Tôn, thành phố Quy Nhơn,\nBình Định)\nBước 2. Sở Giao thông vận tải tiếp nhận, kiểm tra hồ sơ.\na) Đối với trường hợp nộp trực tiếp: sau khi kiểm tra thành phần hồ sơ, nếu đúng quy định thì tiếp nhận hồ sơ;\nnếu không đúng quy định, hướng dẫn tổ chức, cá nhân hoàn thiện hồ sơ.\nb) Đối với trường hợp nộp gián tiếp (qua hệ thống bưu chính hoặc bằng các hình thức phù hợp khác), Sở Giao thông vận tải tiếp nhận hồ sơ. Trường hợp hồ sơ chưa đầy đủ theo quy định, chậm nhất sau 02 ngày làm việc kể từ ngày nhận hồ sơ phải có văn bản hướng dẫn cho tổ\nchức, cá nhân hoàn thiện.\nc) Sở Giao thông vận tải tiến hành thẩm định hồ sơ, nếu đủ điều kiện thì có cấp giấy phép thi công công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ. Trường hợp không cấp giấy phép thi công thì phải có văn bản trả lời và nêu rõ lý do.\nBước 3. Trả kết quả cho Chủ đầu tư dự án công trình thiết yếu.\n4.2. Cách thức thực hiện: Nộp trực tiếp hoặc bưu chính hoặc qua hệ thống Văn phòng điện tử\n4.3. Thành phần, số lượng hồ\nsơ:\nHồ sơ đề nghị chấp thuận xây dựng công trình thiết yếu bao gồm:\na) Đơn đề nghị cấp giấy phép thi công công trình theo mẫu tại Phụ lục 4 ban hành kèm theo Thông tư số\n50/2015/TT-BGTVT ngày 23/9/2015 của Bộ Giao thông tận tải;\nb) 02 (hai) bộ hồ sơ bản vẽ thiết kế thi công và biện pháp tổ chức thi công đã được Sở Giao thông vận tải phê duyệt\n(bản chính). Nội dung bản vẽ thiết kế thi công thể hiện quy mô công trình, hạng mục công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ và các nội dung quy định tại các điểm b, c, d khoản 4 Điều 13 Thông tư số\n50/2015/TT-BGTVT ngày 23/9/2015 của Bộ Giao thông tận tải; biện pháp tổ chức thi công thể hiện phương án thi công, phương án bảo đảm an toàn trong thi công xây dựng, an toàn giao thông và tổ chức giao thông.\n4.4. Thời hạn giải quyết:\nThời hạn cấp giấy phép thi công xây dựng công trình thiết yếu: Không quá 7 ngày làm việc kể từ khi nhận đủ hồ\nsơ theo quy định 4.5 Đối tượng thực hiện thủ\ntục hành chính: Chủ đầu tư dự án công trình thiết yếu 4.6. Cơ quan giải quyết thủ\ntục hành chính: Sở Giao thông vận tải 4.7. Kết quả thực hiện thủ\ntục hành chính:\nGiấy phép thi công xây dựng công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ.\n4.8. Phí, lệ phí (nếu có): Không 4.9. Tên mẫu đơn, mẫu tờ\nkhai: Mẫu Giấy phép thi công (Phụ lục 4 ban hành kèm theo Thông tư số\n50/2015/TT-BGTVT ngày 23/9/2015 của Bộ Giao thông tận tải);\n4.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Theo quy định tại khoản 1 Điều 8 Quyết định số 60/2016/QĐ-UBND ngày 25/11/2016 của UBND tỉnh được sửa đổi, bổ\nsung tại khoản 3 Điều 1 Quyết định số 46/2018/QĐ-UBND ngày 10/10/2018, Công trình thiết yếu bao gồm:\na) Công trình phục vụ yêu cầu đảm bảo an ninh, quốc phòng;\nb) Công trình có yêu cầu đặc biệt về kỹ thuật không thể bố trí ngoài phạm vi bảo vệ kết cấu hạ tầng giao thông\nđường bộ, bao gồm các công trình viễn thông, điện lực, công trình chiếu sáng đường bộ, cấp nước, thoát nước, xăng, dầu, khí, năng lượng, hóa chất.\n4.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Thông tư số 50/2015/TT-BGTVT ngày 23/9/2015 của Bộ trưởng Bộ Giao thông tận tải về việc hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy\nđịnh về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Thông tư số 35/2017/TT-BGTVT ngày 09/10/2017 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của thông tư số 50/2015/TT- BGTVTngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ\nGiao thông vận tải hướng dẫn một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ\n- Thông tư số 13/2020/TT-BGTVT ngày 29/6/2020 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ\nGiao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ và thông tư số 35/2017/TT-BGTVT ngày 09 tháng 10 năm 2017 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số\nđiều của Thông tư số 50/2015/TT- BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ\n- Thông tư số 39/2021/TT-BGTVT ngày 31/12/2021 của Bộ trưởng Bộ Giao thông vận tải về Sửa đổi, bổ sung một số\nđiều của Thông tư số 50/2015/TT- BGTVT ngày 23/9/2015 của Bộ Giao thông tận tải về việc hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Quyết định số\n60/2016/QĐ-UBND ngày 25/11/2016 của UBND tỉnh ban hành quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên\nđịa bàn tỉnh Bình Định.\n- Quyết định số\n46/2018/QĐ-UBND ngày 10/10/2018 của Ủy ban nhân dân tỉnh sửa đổi, bổ sung một số\nđiều của quy định ban hành kèm theo quyết định số 60/2016/QĐ-UBND ngày 25/11/2016 của Ủy ban nhân dân tỉnh về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên địa bàn tỉnh Bình Định\n- Quyết định số 69/2020/UBND ngày 21/10/2020 của Ủy ban nhân dân tỉnh về việc Sửa đổi, bổ sung một số điều của Quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên địa bàn tỉnh.\nPHỤ\nLỤC 4 MẪU\nĐƠN ĐỀ NGHỊ CẤP PHÉP THI CÔNG CÔNG TRÌNH\n(Ban hành kèm theo Thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải)\n(1)\n (2)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …../…..\n…., ngày …. tháng\n …. năm 201….\nĐƠN\nĐỀ NGHỊ CẤP PHÉP THI CÔNG CÔNG TRÌNH Cấp phép thi công (...3...)\nKính gửi: …………………………. (...4...)\n- Căn cứ Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ; Nghị định số 100/2013/NĐ-CP ngày 03 tháng 9 năm 2013 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n11/2010/NĐ-CP ;\n- Căn cứ Thông tư số\n...../TT-BGTVT ngày ... tháng ... năm 2015 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ- CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\n- Căn cứ (...5..);\n(....2....) đề nghị được cấp phép thi công (...6...) tại (...7...)Thời gian thi công bắt đầu từ ngày ... tháng\n... năm ... đến hết ngày .. .tháng ... năm ...\nXin gửi kèm theo các tài liệu sau:\n+ (...5...) (bản sao có xác nhận của Chủ đầu tư).\n+ (...8...) (bản chính).\n+ (...9...).\n(...2...) Đối với thi công công trình thiết yếu: xin cam kết tự di chuyển hoặc cải tạo công trình và không\nđòi bồi thường khi ngành đường bộ có yêu cầu di chuyển hoặc cải tạo; đồng thời,\nhoàn chỉnh các thủ tục theo quy định của pháp luật có liên quan để công trình thiết yếu được triển khai xây dựng trong thời hạn có hiệu lực của Văn bản chấp thuận.\n(...2...) Đối với thi công trên đường bộ đang khai thác: xin cam kết thực hiện đầy đủ các biện pháp bảo đảm giao thông thông suốt, an toàn theo quy định, hạn chế ùn tắc giao thông đến mức cao nhất và không gây ô nhiễm môi trường.\n(...2...) xin cam kết thi công theo đúng Hồ sơ thiết kế đã được (...10...) phê duyệt và tuân thủ theo quy định của Giấy phép thi công. Nếu thi công không thực hiện các biện pháp bảo đảm giao thông thông suốt, an toàn theo quy định, để xảy ra tai nạn giao thông, ùn tắc giao thông, ô nhiễm môi trường nghiêm trọng, (...2...) chịu trách nhiệm theo quy định của pháp luật.\nĐịa chỉ liên hệ: ……….\nSố điện thoại: ………..\nNơi nhận:\n Như trên;\n - ………….\n - Lưu VT.\n(…2….)\n QUYỀN HẠN, CHỨC VỤ CỦA NGƯỜI KÝ\n (Ký, ghi rõ họ tên và đóng dấu)\nHướng dẫn ghi trong Đơn đề\nnghị\n(1) Tên tổ chức hoặc cơ quan cấp trên của đơn vị hoặc tổ chức đứng Đơn đề nghị (nếu có).\n(2) Tên đơn vị hoặc tổ chức đứng\nĐơn đề nghị cấp phép thi công (công trình thiết yếu hoặc thi công trên đường bộ\nđang khai thác);\n(3) Ghi vắn tắt tên công trình hoặc hạng mục công trình đề nghị cấp phép, quốc lộ, địa phương; ví dụ “Cấp phép thi công đường ống cấp nước sinh hoạt trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ của QL39, địa phận tỉnh Hưng Yên”.\n(4) Tên cơ quan cấp phép thi công;\n(5) Văn bản chấp thuận xây dựng hoặc chấp thuận thiết kế công trình của cơ quan quản lý đường bộ có thẩm quyền.\n(6) Ghi đầy đủ tên công trình hoặc hạng mục công trình đề nghị cấp phép thi công.\n(7) Ghi đầy rõ lý trình, tên quốc lộ, thuộc địa phận tỉnh nào.\n(8) Hồ sơ Thiết kế bản vẽ thi công (trong đó có Biện pháp tổ chức thi công đảm bảo an toàn giao thông) đã được cấp có thẩm quyền phê duyệt\n(9) Các tài liệu khác nếu\n(..2..) thấy cần thiết.\n(10) Cơ quan phê duyệt Thiết kế\nbản vẽ thi công./.\nGhi chú:\nTrên đây là các nội dung chính của mẫu Đơn đề nghị cấp giấy phép thi công, các tổ chức, cá nhân căn cứ\ntừng công trình cụ thể để ghi các nội dung và gửi kèm theo văn bản liên quan cho phù hợp./.\n5. Cấp phép thi công xây dựng công trình đường bộ trong phạm vi đất dành cho đường bộ của hệ thống đường địa phương đang khai thác (do Ủy ban nhân dân tỉnh giao Sở\nGiao thông vận tải quản lý)\n5.1. Trình tự thực hiện:\nBước 1. Chủ đầu tư dự án công trình nộp hồ sơ trực tiếp, qua hệ thống bưu chính hoặc bằng các hình thức phù\nhợp đến Sở Giao thông vận tải (Số 08 Lê Thánh Tôn, thành phố Quy Nhơn, Bình Định)\nBước 2. Sở Giao thông vận tải tiếp nhận, kiểm tra hồ sơ.\na) Đối với trường hợp nộp trực tiếp: sau khi kiểm tra thành phần hồ sơ, nếu đúng quy định thì tiếp nhận hồ sơ;\nnếu không đúng quy định, hướng dẫn tổ chức, cá nhân hoàn thiện hồ sơ.\nb) Đối với trường hợp nộp gián tiếp (qua hệ thống bưu chính hoặc bằng các hình thức phù hợp khác), Sở Giao thông vận tải tiếp nhận hồ sơ. Trường hợp hồ sơ chưa đầy đủ theo quy định, chậm nhất sau 02 ngày làm việc kể từ ngày nhận hồ sơ phải có văn bản hướng dẫn cho tổ\nchức, cá nhân hoàn thiện.\nBước 3. Trả kết quả cho Chủ đầu tư dự án công trình.\n5.2. Cách thức thực hiện: Nộp trực tiếp hoặc bưu chính hoặc qua hệ thống Văn phòng điện tử\n5.3. Thành phần, số lượng hồ\nsơ:\nHồ sơ đề nghị chấp thuận xây dựng công trình bao gồm:\na) Đơn đề nghị cấp phép thi công công trình theo mẫu tại Phụ lục 4 ban hành kèm theo Thông tư số\n50/2015/TT-BGTVT ngày 23/9/2015 của Bộ Giao thông tận tải;\nb) Văn bản phê duyệt hoặc chấp thuận thiết kế của cơ quan quản lý đường bộ có thẩm quyền (bản sao có chứng thực hoặc bản sao kèm theo bản chính để đối chiếu);\nc) Hồ sơ thiết kế bản vẽ thi công (trong đó có biện pháp tổ chức thi công đảm bảo an toàn giao thông) đã được cấp có thẩm quyền phê duyệt (bản chính).\n5.4. Thời hạn giải quyết:\nTrong 07 ngày làm việc kể từ\nkhi nhận đủ hồ sơ theo quy định.\n5.5. Đối tượng thực hiện thủ\ntục hành chính: Chủ đầu tư hoặc nhà thầu thi công công trình 5.6. Cơ quan giải quyết thủ\ntục hành chính:\nSở Giao thông vận tải đối với hệ thống đường tỉnh và các tuyến đường khác do Ủy ban nhân dân tỉnh giao Sở\nGiao thông vận tải quản lý.\n5.7. Kết quả thực hiện thủ\ntục hành chính: Giấy phép thi công.\n5.8. Phí, lệ phí (nếu có): Không 5.9. Tên mẫu đơn, mẫu tờ\nkhai: Mẫu đơn đề nghị cấp phép thi công công trình (Phụ lục 4 ban hành kèm theo Thông tư số 50/2015/TT-BGTVT ngày 23/9/2015 của Bộ Giao thông tận tải);\n5.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không 5.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Thông tư số 50/2015/TT-BGTVT ngày 23/9/2015 của Bộ trưởng Bộ Giao thông tận tải về việc hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy\nđịnh về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Thông tư số 35/2017/TT-BGTVT ngày 09/10/2017 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của thông tư số 50/2015/TT- BGTVTngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ\nGiao thông vận tải hướng dẫn một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ\n- Thông tư số 13/2020/TT-BGTVT ngày 29/6/2020 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ\nGiao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ và thông tư số 35/2017/TT-BGTVT ngày 09 tháng 10 năm 2017 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số\nđiều của Thông tư số 50/2015/TT- BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ\n- Thông tư số 39/2021/TT-BGTVT ngày 31/12/2021 của Bộ trưởng Bộ Giao thông vận tải về Sửa đổi, bổ sung một số\nđiều của Thông tư số 50/2015/TT- BGTVT ngày 23/9/2015 của Bộ Giao thông tận tải về việc hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Quyết định số\n60/2016/QĐ-UBND ngày 25/11/2016 của UBND tỉnh ban hành quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên\nđịa bàn tỉnh Bình Định.\n- Quyết định số\n46/2018/QĐ-UBND ngày 10/10/2018 của Ủy ban nhân dân tỉnh sửa đổi, bổ sung một số điều của quy định ban hành kèm theo quyết định số 60/2016/QĐ-UBND ngày 25/11/2016 của Ủy ban nhân dân tỉnh về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên địa bàn tỉnh Bình Định\n- Quyết định số 69/2020/UBND ngày 21/10/2020 của Ủy ban nhân dân tỉnh về việc Sửa đổi, bổ sung một số điều của Quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên địa bàn tỉnh.\nPHỤ\nLỤC 4 MẪU\nĐƠN ĐỀ NGHỊ CẤP PHÉP THI CÔNG CÔNG TRÌNH\n(Ban hành kèm theo Thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải)\n(1)\n (2)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …../…..\n…., ngày …. tháng\n …. năm 201….\nĐƠN\nĐỀ NGHỊ CẤP PHÉP THI CÔNG CÔNG TRÌNH Cấp phép thi công (...3...)\nKính gửi: …………………………. (...4...)\n- Căn cứ Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ; Nghị định số 100/2013/NĐ-CP ngày 03 tháng 9 năm 2013 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n11/2010/NĐ-CP ;\n- Căn cứ Thông tư số\n...../TT-BGTVT ngày ... tháng ... năm 2015 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ- CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\n- Căn cứ (...5..);\n(....2....) đề nghị được cấp phép thi công (...6...) tại (...7...)Thời gian thi công bắt đầu từ ngày ...\ntháng ... năm ... đến hết ngày .. .tháng ... năm ...\nXin gửi kèm theo các tài liệu sau:\n+ (...5...) (bản sao có xác nhận của Chủ đầu tư).\n+ (...8...) (bản chính).\n+ (...9...).\n(...2...) Đối với thi công công trình thiết yếu: xin cam kết tự di chuyển hoặc cải tạo công trình và không\nđòi bồi thường khi ngành đường bộ có yêu cầu di chuyển hoặc cải tạo; đồng thời,\nhoàn chỉnh các thủ tục theo quy định của pháp luật có liên quan để công trình thiết yếu được triển khai xây dựng trong thời hạn có hiệu lực của Văn bản chấp thuận.\n(...2...) Đối với thi công trên đường bộ đang khai thác: xin cam kết thực hiện đầy đủ các biện pháp bảo đảm giao thông thông suốt, an toàn theo quy định, hạn chế ùn tắc giao thông đến mức cao nhất và không gây ô nhiễm môi trường.\n(...2...) xin cam kết thi công theo đúng Hồ sơ thiết kế đã được (...10...) phê duyệt và tuân thủ theo quy\nđịnh của Giấy phép thi công. Nếu thi công không thực hiện các biện pháp bảo đảm giao thông thông suốt, an toàn theo quy định, để xảy ra tai nạn giao thông, ùn tắc giao thông, ô nhiễm môi trường nghiêm trọng, (...2...) chịu trách nhiệm theo quy định của pháp luật.\nĐịa chỉ liên hệ: ……….\nSố điện thoại: ………..\nNơi nhận:\n - Như trên;\n ………….;\n - Lưu VT.\n(…2….)\n QUYỀN HẠN, CHỨC VỤ CỦA NGƯỜI KÝ\n (Ký, ghi rõ họ tên và đóng dấu)\nHướng dẫn ghi trong Đơn đề\nnghị\n(1) Tên tổ chức hoặc cơ quan cấp trên của đơn vị hoặc tổ chức đứng Đơn đề nghị (nếu có).\n(2) Tên đơn vị hoặc tổ chức đứng\nĐơn đề nghị cấp phép thi công (công trình thiết yếu hoặc thi công trên đường bộ\nđang khai thác);\n(3) Ghi vắn tắt tên công trình hoặc hạng mục công trình đề nghị cấp phép, quốc lộ, địa phương; ví dụ “Cấp phép thi công đường ống cấp nước sinh hoạt trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ của QL39, địa phận tỉnh Hưng Yên”.\n(4) Tên cơ quan cấp phép thi công;\n(5) Văn bản chấp thuận xây dựng hoặc chấp thuận thiết kế công trình của cơ quan quản lý đường bộ có thẩm quyền.\n(6) Ghi đầy đủ tên công trình hoặc hạng mục công trình đề nghị cấp phép thi công.\n(7) Ghi đầy rõ lý trình, tên quốc lộ, thuộc địa phận tỉnh nào.\n(8) Hồ sơ Thiết kế bản vẽ thi công (trong đó có Biện pháp tổ chức thi công đảm bảo an toàn giao thông) đã được cấp có thẩm quyền phê duyệt\n(9) Các tài liệu khác nếu\n(..2..) thấy cần thiết.\n(10) Cơ quan phê duyệt Thiết kế\nbản vẽ thi công./.\nGhi chú:\nTrên đây là các nội dung chính của mẫu Đơn đề nghị cấp giấy phép thi công, các tổ chức, cá nhân căn cứ\ntừng công trình cụ thể để ghi các nội dung và gửi kèm theo văn bản liên quan cho phù hợp./.\n6. Chấp thuận thiết kế và phương án tổ chức giao thông nút giao đấu nối vào hệ thống\nđường địa phương (do Ủy ban nhân dân tỉnh giao Sở Giao thông vận tải quản lý)\n6.1. Trình tự thực hiện:\nBước 1. Chủ đầu tư dự án công trình nộp hồ sơ trực tiếp, qua hệ thống bưu chính hoặc bằng các hình thức phù\nhợp đến Sở Giao thông vận tải (Số 08 Lê Thánh Tôn, thành phố Quy Nhơn, Bình Định).\nBước 2. Sở Giao thông vận tải tiếp nhận, kiểm tra hồ sơ.\na) Đối với trường hợp nộp trực tiếp: sau khi kiểm tra thành phần hồ sơ, nếu đúng quy định thì tiếp nhận hồ sơ;\nnếu không đúng quy định, hướng dẫn tổ chức, cá nhân hoàn thiện hồ sơ.\nb) Đối với trường hợp nộp gián tiếp (qua hệ thống bưu chính hoặc bằng các hình thức phù hợp khác), Sở Giao thông vận tải tiếp nhận hồ sơ. Trường hợp hồ sơ chưa đầy đủ theo quy định, chậm nhất sau 02 ngày làm việc kể từ ngày nhận hồ sơ phải có văn bản hướng dẫn cho tổ\nchức, cá nhân hoàn thiện.\nBước 3. Trả kết quả cho Chủ đầu tư dự án công trình.\n6.2. Cách thức thực hiện: Nộp trực tiếp hoặc bưu chính hoặc qua hệ thống Văn phòng điện tử\n6.3. Thành phần, số lượng hồ\nsơ:\nHồ sơ đề nghị chấp thuận thiết kế và phương án tổ chức giao thông của nút giao gồm:\na) Đơn đề nghị chấp thuận thiết kế kỹ thuật và phương án tổ chức giao thông của nút giao theo mẫu tại Phụ lục 3 ban hành kèm theo Quyết định số 60/2016/QĐ-UBND ngày 25/11/2016 của UBND tỉnh;\nb) Quy hoạch các điểm đấu nối vào quốc lộ đã được Ủy ban nhân dân cấp tỉnh phê duyệt (bản sao có chứng thực hoặc bản sao kèm theo bản chính để đối chiếu); hoặc văn bản thỏa thuận của Bộ\nGiao thông vận tải cho phép đấu nối đường nhánh vào quốc lộ đối với các trường hợp quốc lộ chưa có quy hoạch các điểm đấu nối vào quốc lộ được phê duyệt (bản sao có chứng thực hoặc bản sao kèm theo bản chính để đối chiếu);\nc) Văn bản của Ủy ban nhân dân cấp tỉnh (bản sao có chứng thực hoặc bản sao kèm theo bản chính để đối chiếu)\ngiao tổ chức, cá nhân làm chủ đầu tư hoặc chủ sử dụng nút giao;\nd) Thiết kế kỹ thuật và phương\nán tổ chức giao thông của nút giao (có biện pháp tổ chức thi công bảo đảm an toàn giao thông) do tổ chức tư vấn được phép hành nghề trong lĩnh vực công trình đường bộ lập (bản chính).\n6.4. Thời hạn giải quyết:\nTrong 10 ngày làm việc kể từ\nkhi nhận đủ hồ sơ theo quy định.\n6.5. Đối tượng thực hiện thủ\ntục hành chính: Chủ sử dụng hoặc cơ quan, đơn vị được giao nhiệm vụ chuẩn bị\ndự án 6.6. Cơ quan giải quyết thủ\ntục hành chính:\nSở Giao thông vận tải đối với hệ thống đường tỉnh và các tuyến đường khác do Ủy ban nhân dân tỉnh giao Sở\nGiao thông vận tải quản lý.\n6.7. Kết quả thực hiện thủ\ntục hành chính: Văn bản Chấp thuận thiết kế và phương án tổ chức giao thông nút giao đấu nối vào hệ thống đường địa phương 6.8. Phí, lệ phí (nếu có): Không 6.9. Tên mẫu đơn, mẫu tờ\nkhai: Mẫu đơn đề nghị chấp thuận thiết kế kỹ thuật nút giao đường nhánh đấu nối vào đường tỉnh (đường huyện) (Phụ lục 3 ban hành kèm theo Quyết định số\n60/2016/QĐ-UBND ngày 25/11/2016 của UBND tỉnh);\n6.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Theo Điều 15 Quyết định số\n60/2016/QĐ-UBND ngày 25/11/2016 của UBND tỉnh được sửa đổi, bổ sung tại khoản 9\nĐiều 1 Quyết định số 46/2018/QĐ-UBND ngày 10/10/2018.\nĐường nhánh đấu nối vào đường tỉnh bao gồm:\na) Đường đô thị, đường huyện,\nđường xã;\nb) Đường chuyên dùng: Đường lâm nghiệp; đường khai thác mỏ; đường phục vụ thi công; đường khu, cụm công nghiệp;\nc) Đường gom, đường nối từ đường gom;\nd) Đường dẫn ra, vào cửa hàng xăng dầu; đường nối trực tiếp từ công trình đơn lẻ (trừ nhà ở riêng lẻ)”\n6.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Thông tư số 50/2015/TT-BGTVT ngày 23/9/2015 của Bộ trưởng Bộ Giao thông tận tải về việc hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy\nđịnh về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Thông tư số 35/2017/TT-BGTVT ngày 09/10/2017 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của thông tư số 50/2015/TT- BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ\nGiao thông vận tải hướng dẫn một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ\n- Thông tư số 13/2020/TT-BGTVT ngày 29/6/2020 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ\nGiao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ và thông tư số 35/2017/TT-BGTVT ngày 09 tháng 10 năm 2017 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số\nđiều của Thông tư số 50/2015/TT- BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ\n- Thông tư số 39/2021/TT-BGTVT ngày 31/12/2021 của Bộ trưởng Bộ Giao thông vận tải về Sửa đổi, bổ sung một số\nđiều của Thông tư số 50/2015/TT- BGTVT ngày 23/9/2015 của Bộ Giao thông tận tải về việc hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Quyết định số\n60/2016/QĐ-UBND ngày 25/11/2016 của UBND tỉnh ban hành quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên\nđịa bàn tỉnh Bình Định.\n- Quyết định số\n46/2018/QĐ-UBND ngày 10/10/2018 của Ủy ban nhân dân tỉnh sửa đổi, bổ sung một số điều của quy định ban hành kèm theo quyết định số 60/2016/QĐ-UBND ngày 25/11/2016 của Ủy ban nhân dân tỉnh về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên địa bàn tỉnh Bình Định\n- Quyết định số 69/2020/UBND ngày 21/10/2020 của Ủy ban nhân dân tỉnh về việc Sửa đổi, bổ sung một số điều của Quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên địa bàn tỉnh.\nPHỤ\nLỤC 3 MẪU\nĐƠN ĐỀ NGHỊ CHẤP THUẬN THIẾT KẾ KỸ THUẬT NÚT GIAO ĐƯỜNG NHÁNH ĐẤU NỐI VÀO ĐƯỜNG TỈNH (ĐƯỜNG HUYỆN)\n(Ban hành kèm theo Quyết định số 60/2016/QĐ-UBND ngày 25/11/2016 của UBND tỉnh)\n(1)\n (2)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …../…..\n…., ngày ….\n tháng …. năm 201….\nĐƠN\nĐỀ NGHỊ CHẤP THUẬN THIẾT KẾ KỸ THUẬT NÚT GIAO ĐƯỜNG NHÁNH ĐẤU NỐI VÀO ĐƯỜNG TỈNH\n(ĐƯỜNG HUYỆN)\nChấp thuận xây dựng (…3…)\nKính gửi: ...........................................(4)\n- Căn cứ Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ; Nghị định số 100/2013/NĐ-CP ngày 03 tháng 9 năm 2013 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n11/2010/NĐ-CP ;\n- Căn cứ Thông tư số\n50/2015/TT-BGTVT ngày 23/9/2015 của Bộ Giao thông Vận tải về việc hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ\nquy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\n- Căn cứ Quyết định số..../2016/QĐ-UBND ngày....tháng....năm 2016 của UBND tỉnh Bình Định ban hành Quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ\nthống đường địa phương trên địa bàn tỉnh Bình Định;\n- (…5…..),\n(…2....) Đề nghị được chấp thuận thiết kế và phương án tổ chức giao thông của nút giao đường nhánh đấu nối\n(...6...)\nGửi kèm theo các tài liệu sau:\n+ Quy hoạch các điểm đấu nối vào tỉnh lộ đã được UBND tỉnh phê duyệt (bản sao có chứng thực); hoặc Văn bản chấp thuận của UBND tỉnh cho phép đấu nối đường nhánh vào tỉnh lộ (bản sao);\n+ Văn bản của UBND cấp tỉnh\n(bản chính) giao tổ chức, cá nhân làm Chủ đầu tư nút giao nếu quy hoạch hoặc văn bản chấp thuận của UBND tỉnh chưa xác định rõ chủ đầu tư nút giao;\n+ Hồ sơ Thiết kế và Phương án tổ chức giao thông của nút giao (có Biện pháp tổ chức thi công bảo đảm an toàn giao thông) do Tổ chức tư vấn được phép hành nghề trong lĩnh vực công trình đường bộ lập (bản chính).\n- Số lượng bộ hồ sơ: 01 bộ.\n(...2...) Cam kết tự di chuyển hoặc cải tạo công trình nút giao đấu nối đường nhánh vào đường tỉnh (đường huyện)\n.... Tại Km../phải hoặc trái tuyến và không đòi bồi thường khi cơ quan có thẩm quyền yêu cầu di chuyển hoặc cải tạo; đồng thời, hoàn chỉnh các thủ tục theo quy định của pháp luật có liên quan để công trình nút giao đấu nối đường nhánh vào đường tỉnh (đường huyện).... Tại Km...+.../phải hoặc trái tuyến được triển khai xây dựng trong thời hạn có hiệu lực của Văn bản chấp thuận.\nĐịa chỉ liên hệ: …..\nSố điện thoại: …….\nNơi nhận:\n - Như trên;\n - ………….;\n - Lưu VT.\n(…2….)\n QUYỀN HẠN, CHỨC VỤ CỦA NGƯỜI KÝ\n (Ký, ghi rõ họ tên và đóng dấu)\nHướng dẫn nội dung ghi trong Đơn đề nghị\n(1) Tên tổ chức hoặc cơ quan cấp trên của đơn vị hoặc tổ chức đứng Đơn đề nghị (nếu có).\n(2) Tên đơn vị hoặc tổ chức đứng\nĐơn đề nghị chấp thuận thiết kế và phương án tổ chức giao thông của nút giao đường nhánh đấu nối (Do Chủ đầu tư đứng đơn).\n(3) Ghi vắn tắt tên công trình,\nđường tỉnh (đường huyện), địa phương; ví dụ “Chấp thuận thiết kế và phương án tổ\nchức giao thông của nút giao đường nhánh đấu nối tại Km..+.../Trái tuyến hoặc phải tuyến/ĐT(ĐH)”.\n(4) Tên cơ quan chấp thuận cho phép xây dựng công trình nút giao đấu nối đường nhánh theo quy định tại Điều 16 Quy định này.\n(5) Văn bản cho phép chuẩn bị đầu tư hoặc phê duyệt đầu tư công trình thiết yếu của cấp có thẩm quyền.\n(6) Ghi rõ, đầy đủ tên đường tỉnh\n(đường huyện), cấp kỹ thuật của đường, lý trình, phía bên trái hoặc bên phải đường tỉnh (đường huyện)./.\n7. Cấp phép thi công nút giao đấu nối vào hệ thống đường địa phương (do Ủy ban nhân dân tỉnh giao Sở Giao thông vận tải quản lý)\n7.1. Trình tự thực hiện:\nBước 1. Chủ đầu tư dự án công trình nộp hồ sơ trực tiếp, qua hệ thống bưu chính hoặc bằng các hình thức phù\nhợp đến Sở Giao thông vận tải (Số 08 Lê Thánh Tôn, thành phố Quy Nhơn, Bình Định)\nBước 2. Sở Giao thông vận tải tiếp nhận, kiểm tra hồ sơ.\na) Đối với trường hợp nộp trực tiếp: sau khi kiểm tra thành phần hồ sơ, nếu đúng quy định thì tiếp nhận hồ sơ;\nnếu không đúng quy định, hướng dẫn tổ chức, cá nhân hoàn thiện hồ sơ.\nb) Đối với trường hợp nộp gián tiếp (qua hệ thống bưu chính hoặc bằng các hình thức phù hợp khác), Sở Giao thông vận tải tiếp nhận hồ sơ. Trường hợp hồ sơ chưa đầy đủ theo quy định, chậm nhất sau 02 ngày làm việc kể từ ngày nhận hồ sơ phải có văn bản hướng dẫn cho tổ\nchức, cá nhân hoàn thiện.\nBước 3. Trả kết quả cho Chủ đầu tư dự án công trình.\n7.2. Cách thức thực hiện: Nộp trực tiếp hoặc bưu chính hoặc qua hệ thống Văn phòng điện tử\n7.3. Thành phần, số lượng hồ\nsơ:\nHồ sơ đề nghị cấp phép thi công xây dựng nút giao đấu nối vào quốc lộ:\na) Đơn đề nghị cấp phép thi công công trình theo mẫu tại Phụ lục 4 ban hành kèm theo Quyết định số\n60/2016/QĐ-UBND ngày 25/11/2016 của UBND tỉnh;\nb) Văn bản chấp thuận xây dựng hoặc chấp thuận thiết kế nút giao của cơ quan quản lý đường bộ có thẩm quyền (bản sao có chứng thực hoặc bản sao kèm theo bản chính để đối chiếu);\nc) Hồ sơ thiết kế bản vẽ thi công / (trong đó có biện pháp tổ chức thi công đảm bảo an toàn giao thông) đã\nđược cấp có thẩm quyền phê duyệt (bản chính).\nd) Số lượng bộ hồ sơ: 02 bộ.\n7.4. Thời hạn giải quyết:\nTrong 07 ngày làm việc kể từ\nkhi nhận đủ hồ sơ theo quy định.\n7.5. Đối tượng thực hiện thủ\ntục hành chính: Chủ đầu tư hoặc nhà thầu thi công công trình.\n7.6. Cơ quan giải quyết thủ\ntục hành chính:\nSở Giao thông vận tải đối với hệ thống đường tỉnh và các tuyến đường khác do Ủy ban nhân dân tỉnh giao Sở\nGiao thông vận tải quản lý.\n7.7. Kết quả thực hiện thủ\ntục hành chính: Giấy phép thi công.\n7.8. Phí, lệ phí (nếu có): Không 7.9. Tên mẫu đơn, mẫu tờ\nkhai: Mẫu đơn đề nghị cấp phép thi công công trình (Phụ lục 4 ban hành kèm theo Quyết định số 60/2016/QĐ-UBND ngày 25/11/2016 của UBND tỉnh);\n7.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\nĐường nhánh đấu nối vào đường tỉnh phải thông qua điểm đấu nối thuộc quy hoạch điểm đấu nối vào đường tỉnh\nđi qua địa phận thành phố, thị xã, huyện, thị trấn, xã (sau đây gọi tắt là Quy hoạch các điểm đấu nối) đã được Ủy ban nhân dân cấp tỉnh phê duyệt.\n7.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Các Nghị định của Chính phủ:\nsố 100/2013/NĐ-CP ngày 03/9/2013, số 64/2016/NĐ-CP ngày 01/7/2016 và số\n117/2021/NĐ-CP ngày 22/12/2021 sửa đổi, bổ sung một số điều của Nghị định số\n11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Nghị định số 125/2018/NĐ-CP ngày 19/09/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n64/2016/NĐ-CP ngày 01/7/2016 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về quản lý\nvà bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Thông tư số 50/2015/TT-BGTVT ngày 23/9/2015 của Bộ trưởng Bộ Giao thông tận tải về việc hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy\nđịnh về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Thông tư số 35/2017/TT-BGTVT ngày 09/10/2017 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của thông tư số 50/2015/TT- BGTVTngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ\nGiao thông vận tải hướng dẫn một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ\n- Thông tư số 13/2020/TT-BGTVT ngày 29/6/2020 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của thông tư số 50/2015/TT-BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ\nGiao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ và thông tư số 35/2017/TT-BGTVT ngày 09 tháng 10 năm 2017 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số\nđiều của Thông tư số 50/2015/TT- BGTVT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ\n- Thông tư số 39/2021/TT-BGTVT ngày 31/12/2021 của Bộ trưởng Bộ Giao thông vận tải về Sửa đổi, bổ sung một số\nđiều của Thông tư số 50/2015/TT- BGTVT ngày 23/9/2015 của Bộ Giao thông tận tải về việc hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.\n- Quyết định số\n60/2016/QĐ-UBND ngày 25/11/2016 của UBND tỉnh ban hành quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên\nđịa bàn tỉnh Bình Định.\n- Quyết định số\n46/2018/QĐ-UBND ngày 10/10/2018 của Ủy ban nhân dân tỉnh sửa đổi, bổ sung một số điều của quy định ban hành kèm theo quyết định số 60/2016/QĐ-UBND ngày 25/11/2016 của Ủy ban nhân dân tỉnh về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên địa bàn tỉnh Bình Định\n- Quyết định số 69/2020/UBND ngày 21/10/2020 của Ủy ban nhân dân tỉnh về việc Sửa đổi, bổ sung một số điều của Quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên địa bàn tỉnh.\nPHỤ\nLỤC 4 MẪU\nĐƠN ĐỀ NGHỊ CẤP PHÉP THI CÔNG CÔNG TRÌNH\n(Ban hành kèm theo Quyết định số 60/2016/QĐ-UBND ngày 25/11/2016 củaUBND tỉnh)\n(1)\n (2)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …../…..\n…., ngày …. tháng\n …. năm 201….\nĐƠN\nĐỀ NGHỊ CẤP PHÉP THI CÔNG CÔNG TRÌNH Cấp phép thi công (…3…)\nKính gửi: ...........................................(4)\n- Căn cứ Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ; Nghị định số 100/2013/NĐ-CP ngày 03 tháng 9 năm 2013 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n11/2010/NĐ-CP ;\n- Căn cứ Thông tư số\n50/2015/TT-BGTVT ngày 23/9/2015 của Bộ Giao thông Vận tải về việc hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ\nquy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\n- Căn cứ Quyết định số....../2016/QĐ-UBND ngày....tháng....năm 2016 của UBND tỉnh Bình Định ban hành Quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ đối với hệ thống đường địa phương trên địa bàn tỉnh Bình Định;\n- Căn cứ (…5..);\n(…..2….) Đề nghị được cấp phép thi công (…6…) tại (…7…). Thời gian thi công bắt đầu từ ngày …tháng … năm ... đến hết ngày …tháng … năm ...\nXin gửi kèm theo các tài liệu sau:\n+ (…5…) (bản sao có xác nhận của Chủ đầu tư).\n+ (…8…) (bản chính)..\n+ (…9…)\n(…2…) Đối với thi công công trình thiết yếu: Xin cam kết tự di chuyển hoặc cải tạo công trình và không đòi bồi thường khi ngành đường bộ có yêu cầu di chuyển hoặc cải tạo; đồng thời,\nhoàn chỉnh các thủ tục theo quy định của pháp luật có liên quan để công trình thiết yếu được triển khai xây dựng trong thời hạn có hiệu lực của Văn bản chấp thuận.\n(…2…) Đối với thi công trên đường bộ đang khai thác: Xin cam kết thực hiện đầy đủ các biện pháp bảo đảm giao thông thông suốt, an toàn theo quy định, hạn chế ùn tắc giao thông đến mức cao nhất và không gây ô nhiễm môi trường.\n(…2…) Xin cam kết thi công theo\nđúng Hồ sơ thiết kế đã được (…10…) phê duyệt và tuân thủ theo quy định của Giấy phép thi công. Nếu thi công không thực hiện các biện pháp bảo đảm giao thông thông suốt, an toàn theo quy định, để xảy ra tai nạn giao thông, ùn tắc giao thông, ô nhiễm môi trường nghiêm trọng, (…2…) chịu trách nhiệm theo quy định của pháp luật.\nĐịa chỉ liên hệ: …..\nSố điện thoại: …….\nNơi nhận:\n Như trên;\n - ………….;\n - Lưu VT.\n(…2….)\n QUYỀN HẠN, CHỨC VỤ CỦA NGƯỜIKÝ\n (Ký, ghi rõ họ tên và đóng dấu)\nHướng dẫn nội dung ghi trong Đơn đề nghị:\n(1) Tên tổ chức hoặc cơ quan cấp trên của đơn vị hoặc tổ chức đứng Đơn đề nghị (nếu có).\n(2) Tên đơn vị hoặc tổ chức đứng\nĐơn đề nghị cấp phép thi công (công trình thiết yếu hoặc thi công trên đường bộ\nđang khai thác);\n(3) Ghi vắn tắt tên công trình hoặc hạng mục công trình đề nghị cấp phép, quốc lộ, địa phương; ví dụ “Cấp phép thi công đường ống cấp nước sinh hoạt trong phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ của ĐT.629, địa phận huyện Hoài Nhơn”.\n(4) Tên cơ quan cấp phép thi công;\n(5) Văn bản chấp thuận xây dựng hoặc chấp thuận thiết kế công trình của cơ quan quản lý đường bộ có thẩm quyền.\n(6) Ghi đầy đủ tên công trình hoặc hạng mục công trình đề nghị cấp phép thi công.\n(7) Ghi đầy rõ lý trình, tên tỉnh lộ, thuộc địa phận huyện nào.\n(8) Hồ sơ Thiết kế bản vẽ thi công (trong đó có Biện pháp tổ chức thi công đảm bảo an toàn giao thông) đã được cấp có thẩm quyền phê duyệt\n(9) Các tài liệu khác nếu (…2…)\nthấy cần thiết. (10) Cơ quan phê duyệt Thiết kế bản vẽ thi công./.\nGhi chú:\nTrên đây là các nội dung chính của mẫu Đơn đề nghị cấp giấy phép thi công, các tổ chức, cá nhân căn cứ\ntừng công trình cụ thể để ghi các nội dung và gửi kèm theo văn bản liên quan cho phù hợp./.\nVI. LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO 1. Tên thủ\ntục: Lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông trên địa bàn tỉnh Bình Định 1.1.Trình tự thực hiện: Bước 1:\n- Trường trung học phổ thông tổng hợp danh mục sách giáo khoa đề xuất lựa chọn.\n- Phòng Giáo dục và Đào tạo các huyện, thị xã, thành phố (đối với cấp tiểu học và cấp trung học cơ sở) tổng hợp danh mục sách giáo khoa do cơ sở giáo dục phổ thông đề xuất lựa chọn.\n- Hồ sơ nộp đến Sở Giáo dục và\nĐào tạo.\nBước 2:\n+ Sở Giáo dục và Đào tạo tham mưu UBND tỉnh thành lập Hội đồng lựa chọn sách giáo khoa.\n+ Tổng hợp danh mục sách giáo khoa từ các cơ sở giáo dục phổ thông.\nBước 3:\nUBND tỉnh Quyết định thành lập Hội đồng lựa chọn sách giáo khoa (gọi tắt là Hội đồng).\nBước 4:\n- Hội đồng tổ chức họp, lựa chọn sách giáo khoa.\n- Hội đồng tổng hợp kết quả được lựa chọn sách giáo khoa, chuyển giao cho Sở Giáo dục và Đào tạo trình UBND tỉnh xem xét, quyết định.\nBước 5:\n- UBND tỉnh phê duyệt danh mục sách giáo khoa để sử dụng trong cơ sở giáo dục phổ thông tại địa phương.\n- Công bố danh mục sách giáo khoa được phê duyệt 1.2. Cách thức thực hiện: Hệ\nthống Văn phòng điện tử\n1.3. Thành phần, số lượng hồ\nsơ:\nDanh mục sách giáo khoa do cơ sở\ngiáo dục phổ thông đề xuất lựa chọn.\n1.4. Thời hạn giải quyết: chưa có quy định 1.5. Đối tượng thực hiện thủ\ntục hành chính: Phòng Giáo dục và Đào tạo các huyện, thị xã, thành phố và\ncác trường trung học phổ thông trên địa bàn tỉnh Bình Định.\n1.6. Cơ quan giải quyết thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân tỉnh\n- Cơ quan trực tiếp thực hiện:\nPhòng Giáo dục và Đào tạo, trường THPT, Sở Giáo dục và Đào tạo.\n1.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định phê duyệt danh mục sách giáo khoa để sử dụng trong cơ sơ giáo dục phổ thông trên địa bàn tỉnh Bình Định 1.8. Phí, lệ phí: Không quy định.\n1.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không quy định.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Thông tư số 25/2020/TT-BGDĐT ngày 26/8/2020 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định việc lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông;\n- Quyết định số 1066/QĐ-UBND ngày 29/3/2021 của Ủy ban nhân dân tỉnh Bình Định Ban hành Quy định tiêu chí lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông trên địa bàn tỉnh Bình Định.\nVII. LĨNH VỰC KIỂM SOÁT THỦ TỤC HÀNH CHÍNH 1. Tên thủ\ntục: Cấp tài khoản cán bộ, công chức, viên chức để sử dụng phần mềm một cửa\nđiện tử của tỉnh 1.1 Trình tự thực hiện:\nBước 1. Cơ quan, đơn vị, địa phương có nhu cầu cấp tài khoản cán bộ, công chức, viên chức để giải quyết thủ tục hành chính gửi văn bản Văn phòng Ủy ban nhân dân tỉnh (Số 01 Trần Phú, thành phố Quy Nhơn, Bình Định).\nBước 2. Trung tâm Phục vụ hành chính công tỉnh (Văn phòng Ủy ban nhân dân tỉnh) cấp tài khoản cán bộ, công chức,\nviên chức để giải quyết thủ tục hành chính, tham mưu văn bản trình Lãnh đạo Văn phòng Ủy ban nhân dân tỉnh ký ban hành danh sách cán bộ, công chức, viên chức\nđã được cấp tài khoản.\nBước 3. Sau khi Lãnh đạo Văn phòng\nỦy ban nhân dân tỉnh ký ban hành văn bản, Văn thư Văn phòng Ủy ban nhân dân tỉnh vào số, phát hành văn bản theo nơi nhận.\n1.2. Cách thức thực hiện: Gửi văn bản đề nghị cấp tài khoản cán bộ, công chức, viên chức để giải quyết thủ tục hành chính qua Hệ thống văn bản chỉ đạo và điều hành của tỉnh.\n1.3. Thành phần, số lượng hồ\nsơ: 01 bộ, gồm\n- Văn bản đề nghị của cơ quan,\nđơn vị kèm theo Danh sách cán bộ, công chức, viên chức cần cấp tài khoản phần mềm một cửa điện tử.\n1.4. Thời hạn giải quyết: Không quy định 1.5. Đối tượng thực hiện thủ\ntục hành chính: các sở, ban, ngành tỉnh, Ủy ban nhân dân các huyện, thị xã,\nthành phố; các cơ quan Trung ương đóng trên địa bàn tỉnh;\n1.6. Cơ quan giải quyết thủ\ntục hành chính: Văn phòng Ủy ban nhân dân tỉnh 1.7. Kết quả thực hiện thủ\ntục hành chính: Văn bản hành chính 1.8. Phí, lệ phí (nếu có): Không quy định.\n1.9. Tên mẫu đơn, mẫu tờ\nkhai: mẫu Danh sách cán bộ, công chức, viên chức đề nghị khóa hoặc thêm mới,\nthay đổi tài khoản trên Hệ thống 1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không quy định.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Quyết định số\n27/2020/QĐ-UBND ngày 25/05/2020 của Ủy ban nhân dân tỉnh ban hành Quy chế hoạt\nđộng Cổng Dịch vụ công và Hệ thống thông tin một cửa điện tử tỉnh Bình Định.\n- Công văn số\n236/VPUBND-TTPVHCC ngày 21/05/2021 của Chánh Văn phòng Ủy ban nhân dân tỉnh về\nviệc đảm bảo an toàn thông tin trong sử dụng hệ thống Cổng Dịch vụ công và Hệ\nthống phần mềm một cửa điện tử của tỉnh.\nMẪU DANH SÁCH CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC ĐỀ NGHỊ KHÓA HOẶC THÊM MỚI, THAY\nĐỔI TÀI KHOẢN TRÊN HỆ THỐNG MỘT CỦA ĐIỆN TỬ\nSTT Họ và tên\nĐơn vị\nChức vụ\nĐề nghị\nGhi chú\nKhóa tài khoản Thêm mới/thay đổi 1\nNguyễn Văn A Phòng TN&MT huyện A Phó Trưởng Phòng x\nMới bổ nhiệm 2\nNguyễn Văn B UBND xã B Chủ tịch UBND x\nChuyển công tác 3\nNguyễn Văn C Phòng CNTT, thuộc Sở C Trưởng phòng x\nMới bổ nhiệm Ghi chú: UBND cấp huyện báo cáo bao gồm cán bộ, công chức cấp xã.\n2. Tên thủ\ntục: Kiện toàn danh sách cán bộ đầu mối cấp tỉnh thực hiện nhiệm vụ kiểm soát thủ tục hành chính 2.1. Trình tự thực hiện:\nBước 1. Các sở, ban,\nngành tỉnh có văn bản có nhu cầu kiện toàn cán bộ đầu mối thực hiện nhiệm vụ\nkiểm soát thủ tục hành chính, gửi văn bản đề nghị kiện toàn đến Văn phòng Ủy ban nhân dân tỉnh (Số 01 Trần Phú, thành phố Quy Nhơn, Bình Định).\nBước 2. Phòng Kiểm soát thủ tục hành chính (Văn phòng Ủy ban nhân dân tỉnh) tham mưu văn bản trình Lãnh đạo Văn phòng Ủy ban nhân dân tỉnh ký Quyết định kiện toàn cán bộ đầu mối thực hiện nhiệm vụ kiểm soát thủ tục hành chính.\nBước 3. Sau khi Lãnh đạo Văn phòng Ủy ban nhân dân tỉnh ký ban hành Quyết định, Văn thư Văn phòng Ủy ban nhân dân tỉnh vào số, phát hành văn bản theo nơi nhận.\n2.2. Cách thức thực hiện: Gửi văn bản đề nghị kiện toàn cán bộ đầu mối thực hiện nhiệm vụ kiểm soát thủ tục hành chính qua Hệ thống Văn phòng điện tử.\n2.3. Thành phần, số lượng hồ\nsơ: 01 bộ, gồm\n- Văn bản đề nghị của cơ quan,\nđơn vị kèm theo Danh sách kiện toàn cán bộ đầu mối thực hiện nhiệm vụ kiểm soát thủ tục hành chính.\n2.4. Thời hạn giải quyết: Không quy định 2.5. Đối tượng thực hiện thủ\ntục hành chính: Các sở, ban, ngành tỉnh, các cơ quan trung ương đóng trên địa bàn tỉnh.\n2.6. Cơ quan giải quyết thủ\ntục hành chính: Văn phòng Ủy ban nhân dân tỉnh.\n2.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định hành chính.\n2.8. Phí, lệ phí (nếu có): Không quy định.\n2.9. Tên mẫu đơn, mẫu tờ\nkhai: Mẫu Danh sách kiện toàn cán bộ đầu mối thực hiện nhiệm vụ kiểm soát thủ tục hành chính 2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không quy định.\n2.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Quyết định số\n03/2021/QĐ-UBND ngày 09 tháng 02 năm 2021 của Ủy ban nhân dân tỉnh ban hành Quy chế hoạt động kiểm soát thủ tục hành chính trên địa bàn tỉnh;\n- Công văn số 983/UBND-KSTT ngày 25 tháng 02 năm 2021 của Chủ tịch ủy ban nhân dân tỉnh triển khai “Quy chế\nhoạt động kiểm soát thủ tục hành chính trên địa bàn tỉnh Bình Định”.\nMẪU DANH SÁCH KIỆN TOÀN CÁN BỘ ĐẦU MỐI THỰC HIỆN NHIỆM VỤ KIỂM SOÁT THỦ TỤC HÀNH CHÍNH STT Họ và Tên Chức danh\nĐơn vị công tác1 Thông tin liên hệ\n1.\n- Cơ quan:\n - Di động:\n - Email:\n2.\n- Cơ quan:\n - Di động:\n - Email:\n3.\n- Cơ quan:\n - Di động:\n - Email:\n--------------------------------\n1 Ủy ban nhân dân các huyện, thị xã, thành phố tổng hợp, gửi danh sách cán bộ đầu mối của Ủy ban nhân dân các xã, phường, thị trấn thuộc phạm vi quản lý./.\nVIII. LĨNH VỰC TÀI CHÍNH ĐẦU TƯ\n1. Tên thủ\ntục: Thẩm định báo cáo quyết toán vốn đầu tư công nguồn ngân sách nhà nước theo niên độ\n1. Trình tự thực hiện:\nBước 1: Các chủ đầu tư gửi báo cáo quyết toán vốn đầu tư công nguồn ngân sách nhà nước theo niên độ:\n1. Đối với vốn đầu tư công do ngân sách cấp tỉnh quản lý:\na) Chủ đầu tư lập báo cáo quyết toán theo niên độ gửi sở, ban, ngành cấp tỉnh theo phân cấp quản lý.\nb) Sở, ban, ngành cấp tỉnh xét duyệt báo cáo quyết toán của chủ đầu tư; tổng hợp, lập báo cáo quyết toán theo niên độ gửi Sở Tài chính.\nc) Ban quản lý dự án chuyên ngành lập báo cáo quyết toán theo niên độ gửi Sở Tài chính.\n2. Đối với vốn đầu tư công do ngân sách cấp huyện quản lý:\na) Chủ đầu tư (hoặc Ban quản lý\ndự án cấp huyện) lập báo cáo quyết toán theo niên độ gửi Phòng Tài chính - Kế\nhoạch cấp huyện.\nb) Ủy ban nhân dân cấp huyện tổng hợp, lập báo cáo quyết toán theo niên độ gửi Sở Tài chính.\n3. Đối với vốn đầu tư công theo niên độ thuộc ngân sách cấp xã quản lý:\na) Ủy ban nhân dân cấp xã lập báo cáo quyết toán vốn đầu tư theo niên độ ngân sách gửi Phòng Tài chính - Kế\nhoạch cấp huyện.\nb) Phòng Tài chính - Kế hoạch cấp huyện thẩm định và ra thông báo kết quả thẩm định quyết toán theo niên độ ngân sách gửi UBND cấp xã và cơ quan kiểm soát, thanh toán cấp huyện; đồng thời tổng hợp, lập báo cáo quyết toán theo niên độ ngân sách gửi Sở Tài chính.\nBước 2: Cơ quan tài chính tại địa phương thẩm định và ra thông báo thẩm định báo cáo quyết toán theo niên độ gửi từng sở, phòng, ban thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện,cấp xã theo phân cấp quản lý và cơ quan kiểm soát, thanh toán cùng cấp trong thời hạn 30 ngày kể\ntừ ngày nhận đủ hồ sơ theo quy định.\n1.2. Cách thức thực hiện:\nNộp hồ sơ trực tiếp hoặc bưu chính hoặc qua hệ thống Văn phòng điện tử.\n1.3. Thành phần, số lượng hồ\nsơ: Chưa quy định 1.4. Thời hạn giải quyết: 30 ngày làm việc kể từ khi nhận đủ hồ sơ hợp lệ.\n1.5. Đối tượng thực hiện thủ\ntục hành chính: Sở, ban, ngành tỉnh, Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã.\n1.6. Cơ quan giải quyết thủ\ntục hành chính: Cơ quan tài chính tại địa phương theo phân cấp quản lý, cụ\nthể như sau:\n+ Sở Tài chính: Đối với vốn đầu tư công do ngân sách cấp tỉnh quản lý;\n+ Phòng Tài chính- kế hoạch cấp huyện: Đối với vốn đầu tư công do ngân sách cấp huyện và cấp xã quản lý.\n1.7. Kết quả thực hiện thủ\ntục hành chính: Thông báo kết quả thẩm định quyết toán vốn đầu tư công theo niên độ ngân sách.\n1.8. Phí, lệ phí: Không quy định.\n1.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Nghị định số 99/2021/NĐ-CP ngày 11/11/2021 của Chính phủ về quản lý, thanh toán, quyết toán dự án sử dụng vốn đầu tư công;\n- Thông tư số 96/2021/TT-BTC ngày 11/11/2021 của Bộ trưởng Bộ Tài chính quy định về hệ thống biểu mẫu sử dụng trong công tác quyết toán;\n- Quyết định số\n07/2022/QĐ-UBND ngày 18/03/2022 của Ủy ban nhân dân tỉnh Quy định trình tự, thời hạn lập, xét duyệt và gửi báo cáo quyết toán vốn đầu tư công nguồn ngân sách nhà nước theo niên độ trên địa bàn tỉnh Bình Định.\nIX. LĨNH VỰC HOẠT ĐỘNG KHO HỌC VÀ CÔNG NGHỆ\n1. Thủ tục:\nThẩm định hoặc có ý kiến về công nghệ dự án đầu tư trong giai đoạn quyết\nđịnh chủ trương đầu tư; giai đoạn quyết định đầu tư\n1.1. Trình tự thực hiện:\nBước 1: Sở Kế hoạch và Đầu tư,\nBan Quản lý khu kinh tế tỉnh, Cơ quan chuyên môn về xây dựng cấp huyện:\na) Tiếp nhận hồ sơ do các chủ đầu tư dự án thuộc đối tượng theo quy định gửi đến và\nchuyển các hồ sơ cần thẩm định công nghệ hoặc cho ý kiến về công nghệ đến cơ\nquan cơ thẩm quyền để thẩm định công nghệ hoặc lấy ý kiến về công nghệ dự án đầu tư theo quy định;\nb)\nThông báo tiến độ triển khai dự án và phối hợp với cơ quan thẩm định công nghệ\ndự án đầu tư thực hiện kiểm tra lại công nghệ của dự án đã được thẩm định trước khi dự án đi vào hoạt động chính thức.\nBước 2:\nCơ\nquan có thẩm quyền giải quyết thẩm định hoặc có ý kiến về công nghệ dự án đầu tư thực hiện thẩm định hoặc có ý kiến về công nghệ dự án đầu tư; trường hợp cần tham vấn chuyên môn thì thực hiện thông qua các hình thức sau đây:\na) Hội\nđồng tư vấn khoa học và công nghệ;\nb) Lấy\ný kiến tổ chức, chuyên gia tư vấn độc lập.\n- Hội\nđồng tư vấn do cơ quan chủ trì có ý kiến về công nghệ quyết định thành lập. Hội\nđồng làm việc theo nguyên tắc dân chủ, khách quan, trung thực, tuân thủ pháp luật và đạo đức nghề nghiệp. Hội đồng tư vấn chịu trách nhiệm về kết luận và kiến nghị trước cơ quan thành lập Hội đồng. Kết luận và kiến nghị của Hội đồng phải\nđược lập thành văn bản.\n-\nThành viên Hội đồng tư vấn chịu trách nhiệm trước pháp luật về ý kiến của mình và giữ bí mật thông tin liên quan đến dự án đầu tư. Ý kiến của các thành viên Hội\nđồng phải được lập thành văn bản.\nBước 3. Trả kết quả cho Sở Kế hoạch và Đầu tư, Ban Quản lý khu kinh tế tỉnh, Cơ quan chuyên môn về xây dựng cấp huyện.\n-\nCách thức thực hiện: Trực tiếp hoặc qua Văn phòng điện tử.\n-\nThành phần, số lượng hồ sơ: Hồ sơ dự án đầu tư (bản sao); Tài liệu khác liên quan đến dự án (nếu có) (bản sao).\n- Thời hạn giải quyết: 15 ngày đối với dự án nhóm B, 10 ngày đối với dự án nhóm C kể\ntừ ngày nhận đủ hồ sơ.\n1.5.\nĐối tượng thực hiện thủ tục hành chính: Sở Kế hoạch và Đầu tư, Ban Quản lý khu kinh tế tỉnh, Cơ quan chuyên môn về xây dựng cấp huyện.\n1.6.\nCơ quan giải quyết thủ tục hành chính:\n1.6.1.\nTrong giai đoạn quyết định chủ trương đầu tư:\na) Thẩm quyền thẩm định công nghệ đối với dự án đầu tư có sử dụng vốn đầu tư công thực hiện theo quy định của pháp luật về đầu tư công.\nb) Thẩm quyền thẩm định hoặc có ý kiến về công nghệ đối với dự án quy định tại điểm a khoản 2 Điều 13 của Luật Chuyển giao công nghệ, được thực hiện như sau: Sở khoa học và công nghệ chủ trì, phối hợp với cơ quan, tổ chức liên quan có ý kiến về\ncông nghệ đối với dự án thuộc trường hợp phải quyết định chủ trương đầu tư và\nkhông thuộc thẩm quyền của Quốc Hội hoặc Thủ tướng Chính phủ.\nc) Thẩm quyền thẩm định hoặc có ý kiến về công nghệ đối với dự án quy định tại điểm b khoản 2 Điều 13 của Luật Chuyển giao công nghệ, dự án đầu tư có nguy cơ tác động xấu đến môi trường theo quy định của pháp luật về bảo vệ môi trường có sử dụng công nghệ: Sở quản lý chuyên ngành, lĩnh vực chủ trì, phối hợp với cơ quan, tổ\nchức liên quan có ý kiến về công nghệ đối với dự án thuộc trường hợp phải quyết\nđịnh chủ trương đầu tư và không thuộc thẩm quyền của Quốc Hội hoặc Thủ tướng Chính phủ.\n1.6.2.\nTrong giai đoạn quyết định đầu tư:\na) Thẩm quyền thẩm định hoặc có ý kiến về công nghệ của dự án quy định tại điểm a khoản 3 Điều 13 của Luật Chuyển giao công nghệ được thực hiện như sau:\n- Cơ\nquan chuyên môn về xây dựng (theo quy định tại Quyết định số 66/2021/QĐ-UBND ngày 09/11/2021) theo quy định của pháp luật về xây dựng chủ trì, phối hợp với cơ quan thực hiện chức năng quản lý nhà nước về ngành, lĩnh vực cùng cấp thẩm định về công nghệ đối với dự án nhóm A, B, C sử dụng vốn ngân sách nhà nước;\n- Cơ\nquan thực hiện chức năng quản lý nhà nước về ngành, lĩnh vực thẩm định hoặc có\ný kiến về công nghệ đối với dự án nhóm A, B, C sử dụng vốn nhà nước ngoài ngân sách và vốn khác.\nb) Thẩm quyền thẩm định công nghệ đối với dự án đầu tư quy định tại điểm b khoản 3 Điều 13 của Luật Chuyển giao công nghệ được thực hiện theo quy định của pháp luật về\nxây dựng.\nc) Thẩm quyền thẩm định công nghệ đối với dự án đầu tư quy định tại điểm c khoản 3 Điều 13 của Luật Chuyển giao công nghệ được thực hiện theo quy định của pháp luật về\nđầu tư công.\n1.7.\nKết quả thực hiện thủ tục hành chính: Văn bản Thẩm định hoặc có ý kiến về công nghệ dự án đầu tư.\n1.8.\nPhí, lệ phí: Không.\n1.9. Tên mẫu đơn, mẫu tờ khai: Không.\n1.10.\nYêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có):\n1.10.1.\nNội dung thẩm định hoặc có ý kiến về công nghệ trong giai đoạn quyết định chủ\ntrương đầu tư được quy định như sau:\na) Sự\nphù hợp của phương án công nghệ được lựa chọn;\nb) Việc kiểm chứng sử dụng công nghệ tại các quốc gia phát triển (nếu có);\nc) Việc\nđào tạo, hỗ trợ kỹ thuật cho vận hành dây chuyền công nghệ của dự án đầu tư (nếu có);\nd) Việc\nđáp ứng các điều kiện sử dụng công nghệ;\nđ) Sơ\nbộ tác động ảnh hưởng của công nghệ đến môi trường;\ne) Dự\nthảo hợp đồng chuyển giao công nghệ (nếu có);\ng)\nĐối với dự án đầu tư trong khu công nghệ cao, nội dung thẩm định hoặc có ý kiến về công nghệ thực hiện theo quy định tại khoản này và đáp ứng các tiêu chí,\ntiêu chuẩn theo quy định của pháp luật về công nghệ cao.\n1.10.2.\nNội dung thẩm định hoặc có ý kiến về công nghệ trong giai đoạn quyết định đầu tư được quy định như sau:\na) Sự\nphù hợp của công nghệ, máy móc, thiết bị với phương án được lựa chọn trong giai\nđoạn quyết định chủ trương đầu tư; tiêu chuẩn, quy chuẩn kỹ thuật và quy định khác của pháp luật có liên quan;\nb) Sản phẩm, tiêu chuẩn, chất lượng sản phẩm;\nc) Sự\nphù hợp, khả năng đáp ứng nguyên liệu, nhiên liệu, vật liệu cho việc vận hành công nghệ, máy móc, thiết bị;\nd)\nChương trình đào tạo, hỗ trợ kỹ thuật để vận hành dây chuyền công nghệ, máy móc, thiết bị;\nđ)\nChi phí đầu tư cho công nghệ, máy móc, thiết bị, đào tạo, hỗ trợ kỹ thuật.\n1.11.\nCăn cứ pháp lý của thủ tục hành chính:\n- Luật Khoa học và Công nghệ ngày 18 tháng 6 năm 2013;\n- Luật\nĐầu tư công ngày 18 tháng 6 năm 2014;\n- Luật Xây dựng ngày 18 ngày 6 năm 2014;\n- Luật\nĐầu tư ngày 26 tháng 11 năm 2014;\n- Luật Chuyển giao công nghệ ngày 19 tháng 6 năm 2017;\n- Nghị\nđịnh số 08/2014/NĐ-CP ngày 27 tháng 01 năm 2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Khoa học và Công nghệ;\n- Nghị\nđịnh số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ;\n-Thông tư số 03/2016/TT-BKHCN ngày 30 tháng 3 năm 2016 của Bộ Khoa học và công nghệ\nQuy định về hồ sơ, nội dung và quy trình, thủ tục thẩm định cơ sở khoa học của chương trình phát triển kinh tế - xã hội, thẩm định công nghệ của dự án đầu tư;\n-\nThông tư số 09/2020/TT-BKHCN ngày 25 tháng 12 năm 2020 của Bộ trưởng Bộ Khoa học và Công nghệ quy định các biểu mẫu phục vụ thẩm định hoặc có ý kiến công nghệ dự\nán đầu tư;\n- Quyết\nđịnh số 17/2019/QĐ-UBND ngày 17 tháng 4 năm 2019 của Ủy ban nhân dân tỉnh Bình\nĐịnh ban hành Quy chế Quản lý Chuyển giao công nghệ và thẩm định công nghệ dự\nán đầu tư trên địa bàn tỉnh Bình Định.\n- Quyết\nđịnh số 66/2021/QĐ-UBND ngày 09 tháng 11 năm 2021 của Ủy ban nhân dân tỉnh Bình Định ban hành quy định phân cấp và phân công trách nhiệm thẩm định báo cáo nghiên cứu khả thi, báo cáo kinh tế - kỹ thuật đầu tư xây dựng và thiết kế xây dựng triển khai sau thiết kế cơ sở đối với dự án đầu tư xây dựng sử dụng vốn\nđầu tư công trên địa bàn tỉnh Bình Định.\nB. THỦ TỤC HÀNH CHÍNH CẤP HUYỆN I. LĨNH VỰC VĂN HÓA CƠ SỞ\n1. Tên thủ tục: Công nhận hương ước, quy ước 1.1.\nTrình tự thực hiện:\n- Ủy ban nhân dân cấp xã nộp 01 bộ hồ sơ đến Ủy ban nhân dân cấp huyện;\n-\nTrong thời hạn 07 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ của Ủy ban nhân dân cấp xã, Ủy ban nhân dân cấp huyện phải xem xét, ra quyết định công nhận;\ntrường hợp không công nhận, phải trả lời bằng văn bản và nêu rõ lý do.\n1.2.\nCách thức thực hiện: Nộp trực tiếp, qua\nđường bưu điện hoặc qua hệ thống Văn phòng điện tử.\n1.3 Thành phần, số lượng hồ sơ:\n- Dự\nthảo hương ước, quy ước đã được cộng đồng dân cư thôn, tổ dân phố thông qua có\nđủ chữ ký của Trưởng ban công tác Mặt trận, Trưởng thôn hoặc Tổ trưởng tổ dân phố (01 bản chính);\n-\nBiên bản xác nhận kết quả cộng đồng dân cư thôn, tổ dân phố bàn, biểu quyết thông qua hương ước, quy ước (01 bản chính);\n- Dự\nthảo Quyết định công nhận hương ước, quy ước của UBND cấp huyện (01 bản chính);\n-\nCông văn đề nghị công nhận của Ủy ban nhân dân cấp xã (01 bản chính);\n- Tài liệu khác (nếu có).\n1.4.\nThời hạn giải quyết: Tổng thời gian giải quyết: 07 ngày làm việc kể từ khi nhận đủ hồ sơ hợp lệ.\n1.5.\nĐối tượng thực hiện thủ tục hành chính: Ủy ban nhân dân cấp xã.\n1.6.\nCơ quan giải quyết thủ tục hành chính: Ủy ban nhân dân cấp huyện.\n1.7.\nKết quả thực hiện thủ tục hành chính: Quyết\nđịnh công nhận kèm Hương ước, quy ước.\n1.8.\nPhí, lệ phí (nếu có): Không quy định.\n1.9.\nTên mẫu đơn, mẫu tờ khai : Công văn đề nghị\ncông nhận hương ước, quy ước (Mẫu số 01 -ban hành kèm theo Thông tư số\n04/2020/TT-BVHTTDL ngày 06/8/2020 của Bộ Văn hoá, Thể thao và Du lịch).\n1.10.\nYêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không quy định.\n1.11.\nCăn cứ pháp lý của thủ tục hành chính:\n-\nPháp lệnh số 34/2007/PL-UBTVQH ngày 20/4/2007 của Ủy ban thường vụ Quốc hội về\nthực hiện dân chủ ở xã, phường, thị trấn;\n- Nghị\nquyết liên tịch số 09/2008/NQLT-P-UBTWMTTQVN ngày 17/4/2008 của Chính phủ và Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam hướng dẫn thi hành các Điều 11, Điều 14, Điều 16, Điều 22 và Điều 26 của Pháp lệnh thực hiện dân chủ ở xã, phường,\nthị trấn;\n- Quyết\nđịnh 22/2018/QĐ-TTg ngày 08/5/2018 của Thủ tướng Chính phủ về xây dựng, thực hiện hương ước, quy ước;\n-\nThông tư số 04/2020/TT-BVHTTDL ngày 06/8/2020 của Bộ Văn hóa, Thể thao và Du lịch Quy định biện pháp thực hiện chức năng quản lý nhà nước về xây dựng, thực hiện hương ước, quy ước;\n- Quyết\nđịnh số 74/2021/QĐ-UBND ngày 08/12/2021 của Ủy ban nhân dân tỉnh ban hành Quy\nđịnh định hướng nội dung hương ước, quy ước thôn, khu phố trên địa bàn tỉnh Bình Định.\nMẫu số 01. Công văn đề nghị công nhận hương ước, quy ước\nỦY BAN NHÂN DÂN XÃ\n ….(1)…….\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……../………\n V/v đề nghị công nhận hương ước, quy ước\n.……(1)……, ngày … tháng … năm ………\nKính gửi: Ủy ban nhân dân huyện... (2)………………….\nCăn cứ\nQuyết định số 22/2018/QĐ-TTg ngày 08 tháng 5 năm 2018 của Thủ tướng Chính phủ về xây dựng, thực hiện hương ước, quy ước;\nCăn cứ\nThông tư số 04/2020/TT-BVHTTDL ngày 06 tháng 8 năm 2020 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định biện pháp thực hiện chức năng quản lý nhà nước về xây dựng, thực hiện hương ước, quy ước;\nCăn cứ\nQuyết định số 74/2021/QĐ-UBND ngày 08/12/2021 của UBND tỉnh ban hành Quy định\nđịnh hướng nội dung hương ước, quy ước thôn, khu phố trên địa bàn tỉnh Bình Định.\nỦy ban nhân dân xã... (1)... đề nghị Ủy ban nhân dân huyện ....(2).... công nhận hương ước, quy ước thôn, tổ dân phố ...(3)... (Hồ sơ đề nghị công nhận hương ước, quy ước gửi kèm).\nKính\nđề nghị Ủy ban nhân dân huyện... .(2)... .xem xét, công nhận./.\nNơi nhận:\n ……………………….\nTM. ỦY BAN NHÂN DÂN\n (Ký, đóng dấu)\nHọ và tên\n(1)\nTên xã, phường, thị trấn\n(2)\nTên huyện/thị xã/thành phố thuộc tỉnh.\n(3)\nTên thôn/làng/ấp/bản/buôn/bon/phum/sóc/tổ dân phố/khu phố/khối phố và tương\nđương."
}