{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-1500-QD-UBND-2023-trien-khai-nhap-du-lieu-ho-tich-tu-so-ho-tich-Binh-Dinh-566169.aspx",
  "title": "Quyết định 1500/QĐ-UBND 2023 triển khai nhập dữ liệu hộ tịch từ sổ hộ tịch Bình Định",
  "properties": {
    "Số hiệu": "1500/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "05/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1500/QĐ-UBND Bình Định, ngày 05 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH TRIỂN KHAI NHẬP DỮ LIỆU HỘ TỊCH TỪ SỔ HỘ TỊCH TRÊN NỀN CƠ SỞ DỮ LIỆU QUỐC GIA VỀ DÂN CƯ TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số\n06/QĐ-TTg ngày 06 tháng 01 năm 2022 của Thủ tướng Chính phủ phê duyệt Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ\nchuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030;\nCăn cứ Quyết định số\n08/2022/QĐ-UBND ngày 21 tháng 3 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy chế làm việc của Ủy ban nhân dân tỉnh Bình Định nhiệm kỳ 2021 - 2026;\nCăn cứ Quyết định số\n827/QĐ-UBND ngày 18 tháng 3 năm 2023 của Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030 trên địa bàn tỉnh Bình Định trong năm 2023;\nTheo đề nghị của Giám đốc Sở\nTư pháp tại Tờ trình số 40/TTr-STP ngày 21 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Kế hoạch triển khai nhập dữ liệu hộ tịch từ sổ\nhộ tịch trên nền Cơ sở dữ liệu quốc gia về dân cư trên địa bàn tỉnh Bình Định.\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Tư pháp, Giám đốc Công an tỉnh; Chủ\ntịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang KẾ HOẠCH TRIỂN KHAI NHẬP DỮ LIỆU HỘ TỊCH TỪ SỔ HỘ TỊCH TRÊN NỀN CƠ SỞ\nDỮ LIỆU QUỐC GIA VỀ DÂN CƯ TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH\n(Ban hành kèm theo Quyết định số 1500/QĐ-UBND ngày 05 tháng 5 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Tổ chức triển khai đầy\nđủ các nội dung công việc theo hướng dẫn của Tổ công tác Đề án 06 Chính phủ tại Công văn số 9102/CV-TCTTKĐA ngày 23 tháng 12 năm 2022 và Công văn số\n1557/CV-TCTTKĐA ngày 15 tháng 3 năm 2023. Quá trình triển khai đảm bảo tiết kiệm,\nhiệu quả, an ninh, an toàn, bí mật thông tin công dân, tuân thủ chặt chẽ quy trình nghiệp vụ theo quy định của pháp luật.\n2. Xác định rõ trách nhiệm,\nnhiệm vụ của từng cơ quan, đơn vị, nội dung công việc, thời gian thực hiện, tập trung nguồn lực để tiến hành nhập dữ liệu hộ tịch từ các sổ hộ tịch được lưu trữ\ntại các xã, phường, thị trấn trên địa bàn toàn tỉnh từ tháng 9 năm 2018 trở về\ntrước trên nền tảng Cơ sở dữ liệu quốc gia về dân cư đảm bảo đúng tiến độ, thời gian theo Kế hoạch.\n3. Phát huy vai trò của Tổ công tác Đề án 06 cấp huyện, cấp xã, nâng cao tinh thần trách nhiệm của Người\nđứng đầu các cơ quan, đơn vị, địa phương, cán bộ, công chức thuộc các cơ quan có liên quan trong việc nhập dữ liệu hộ tịch.\nII. NỘI DUNG THỰC HIỆN 1. Khảo sát, đánh giá hạ tầng công nghệ thông tin, địa điểm và lắp đặt hạ tầng công nghệ\nthông tin a) Nội dung: Sở Thông tin và\nTruyền thông chủ trì, phối hợp với Công an tỉnh, Sở Tư pháp và các sở, ngành, địa phương tiến hành khảo sát, đánh giá hạ tầng công nghệ thông tin, địa điểm phù hợp\nđể triển khai lắp đặt hệ thống máy móc, thiết bị công nghệ thông tin phục vụ\ncho việc nhập dữ liệu hộ tịch và đảm bảo an toàn thiết bị, phần mềm trong quá\ntrình triển khai thực hiện nhập liệu.\nb) Thời gian thực hiện: hoàn thành trong tháng 5 năm 2023.\n2. Tập huấn công tác nhập dữ liệu a) Nội dung: Sở Tư pháp chủ\ntrì, phối hợp với Công an tỉnh và các cơ quan, đơn vị, địa phương của tỉnh tổ\nchức tập huấn công tác nhập dữ liệu hộ tịch từ sổ hộ tịch trên nền Cơ sở dữ liệu quốc gia về dân cư cho cán bộ, công chức có liên quan. Công an tỉnh hỗ trợ mời Báo cáo viên của Cục Cảnh sát Quản lý hành chính về trật tự xã hội (Cục C06)\nthuộc Bộ Công an hỗ trợ tài liệu, trực tiếp truyền đạt, hướng dẫn công tác nhập dữ liệu từ sổ hộ tịch trên nền Cơ sở dữ liệu quốc gia về dân cư cho Tổ nhập dữ\nliệu hộ tịch tại các xã, phường, thị trấn.\nb) Thời gian thực hiện: hoàn thành trong tháng 6 năm 2023.\n3. Tiến hành thí điểm nhập dữ liệu hộ tịch từ sổ hộ tịch trên nền cơ sở dữ liệu quốc gia về dân cư tại 03 phường trên địa bàn thành phố Quy Nhơn a) Nội dung: Chủ tịch Ủy ban nhân dân các phường: Lê Hồng Phong, Trần Phú, Lý Thường Kiệt thuộc thành phố Quy Nhơn thành lập Tổ nhập dữ liệu hộ tịch thí điểm trên nền tảng cơ sở dữ liệu quốc gia về dân cư để thực hiện nhập dữ liệu (thành phần gồm: Chủ tịch Ủy ban nhân dân phường làm Tổ trưởng, Trưởng Công an phường làm Tổ phó, cán bộ công an phường,\ncông chức tư pháp - hộ tịch phường, công chức tài chính … làm thành viên); thực hiện thí điểm nhập dữ liệu hộ tịch từ sổ hộ tịch trên nền Cơ sở dữ liệu quốc gia về dân cư tại 03 địa phương nêu trên theo quy trình được hướng dẫn tại Công văn số 1292/HTQTCT-QLHC ngày 20 tháng 12 năm 2022 của Cục Hộ tịch - quốc tịch,\nchứng thực thuộc Bộ Tư pháp và Cục C06 thuộc Bộ Công an.\nSau khi kết thúc thời gian thực hiện thí điểm, Ủy ban nhân dân thành phố Quy Nhơn đánh giá, tổng hợp và báo cáo kết quả thí điểm cho Sở Tư pháp. Sở Tư pháp chủ trì phối hợp với Công an tỉnh, Ủy ban nhân dân thành phố Quy Nhơn và 03 địa phương thuộc diện thí điểm họp rút kinh nghiệm trước khi triển khai chính thức trên địa bàn toàn tỉnh.\nb) Thời gian thực hiện: từ\nngày 03 tháng 7 năm 2023 đến ngày 07 tháng 7 năm 2023.\n4. Tiến hành chính thức nhập dữ liệu hộ tịch từ sổ hộ tịch trên nền Cơ sở dữ liệu quốc gia về dân cư tại các xã, phường, thị trấn trên địa bàn toàn tỉnh a) Nội dung: Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn trên địa bàn tỉnh thành lập Tổ nhập dữ liệu hộ\ntịch trên nền cơ sở dữ liệu quốc gia về dân cư để thực hiện nhập dữ liệu (thành phần gồm: Chủ tịch Ủy ban nhân dân cấp xã làm Tổ trưởng, Trưởng Công an cấp xã\nlàm Tổ phó, cán bộ công an cấp xã, công chức tư pháp - hộ tịch cấp xã, công chức tài chính … làm thành viên). Thực hiện nhập dữ liệu hộ tịch từ sổ hộ tịch trên nền cơ sở dữ liệu quốc gia về dân cư theo quy trình được hướng dẫn tại Công văn số 1292/HTQTCT-QLHC ngày 20 tháng 12 năm 2022 của Cục Hộ tịch - quốc tịch, chứng thực thuộc Bộ Tư pháp và Cục C06 thuộc Bộ Công an.\nb) Thời gian thực hiện: ngay sau khi được trang bị hạ tầng công nghệ thông tin đảm bảo các quy định an toàn thông tin do ngành Công an quy định cho Tổ nhập dữ liệu hộ tịch từ sổ hộ tịch trên nền cơ sở dữ liệu quốc gia về dân cư cấp xã.\nIII. KINH PHÍ THỰC HIỆN Nguồn kinh phí thực hiện Kế hoạch này được bố trí từ ngân sách nhà nước.\nIV. TỔ CHỨC THỰC HIỆN 1. Giao Sở Tư pháp chủ\ntrì, triển khai thực hiện Kế hoạch đạt hiệu quả, mục tiêu, yêu cầu đề ra; phối hợp với Ủy ban nhân dân các huyện, thị xã, thành phố chỉ đạo, hướng dẫn Phòng Tư pháp cấp huyện, công chức tư pháp - hộ tịch cấp xã trên địa bàn phối hợp với Công an cùng cấp thực hiện tốt các nhiệm vụ rà soát, đối sánh làm sạch dữ liệu tại địa phương, đảm bảo tính đồng bộ, thống nhất giữa Cơ sở dữ liệu hộ tịch và\nCơ sở dữ liệu quốc gia về dân cư.\n2. Công an tỉnh chủ động phối hợp với Cục C06 thuộc Bộ Công an để giải quyết những vấn đề phát sinh thuộc lĩnh vực công tác của ngành Công an trong quá trình triển khai nhập dữ liệu; bảo\nđảm an ninh, an toàn và bảo mật, bí mật thông tin công dân, tuân thủ chặt chẽ\nquy trình nghiệp vụ.\n3. Sở Thông tin và Truyền thông rà soát, đánh giá lại hạ tầng công nghệ thông tin, đề xuất trang bị máy tính, thiết bị cần thiết phục vụ cho việc nhập dữ liệu hộ tịch trên nền Cơ sở dữ\nliệu quốc gia về dân cư, thường xuyên bảo đảm an ninh mạng, an toàn hệ thống trong quá trình triển khai thực hiện nhập dữ liệu.\n4. Sở Tài chính có trách nhiệm hướng dẫn các sở, ngành, địa phương lập dự toán, sử dụng, quyết toán kinh phí triển khai nhập dữ liệu hộ tịch từ sổ hộ tịch trên nền Cơ sở dữ liệu quốc gia về dân cư trên địa bàn tỉnh theo quy định của pháp luật hiện hành.\n5. Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố: chỉ đạo Ủy ban nhân dân các xã, phường, thị\ntrấn chịu trách nhiệm xây dựng kế hoạch triển khai thực hiện việc nhập dữ liệu hộ tịch trên địa bàn thuộc phạm vi quản lý đảm bảo các nội dung theo Kế hoạch này; bố trí cán bộ, công chức thực hiện nhiệm vụ để hoàn thành việc nhập dữ liệu\nđúng tiến độ, thời gian, đảm bảo chất lượng, hiệu quả; định kỳ báo cáo kết quả\nnhập dữ liệu về Sở Tư pháp, Công an tỉnh (trước 17h ngày thứ Sáu hằng tuần).\n6. Tổ công tác thực hiện\nĐề án 06 cấp tỉnh, cấp huyện, cấp xã có trách nhiệm đôn đốc, theo dõi việc nhập dữ liệu hộ tịch đảm bảo việc nhập dữ liệu tại các xã, phường, thị trấn hoàn thành đúng tiến độ, thời gian.\nTrong quá trình triển khai thực hiện, nếu có khó khăn vướng mắc, các cơ quan, đơn vị kịp thời phản ánh thông tin cho Sở Tư pháp để tổng hợp, báo cáo Chủ tịch Ủy ban nhân dân tỉnh xem xét theo quy định./."
}