{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1787-QD-UBND-2023-thu-tuc-hanh-chinh-Tai-nguyen-nuoc-So-Tai-nguyen-Binh-Dinh-569591.aspx",
  "title": "Quyết định 1787/QĐ-UBND 2023 thủ tục hành chính Tài nguyên nước Sở Tài nguyên Bình Định",
  "properties": {
    "Số hiệu": "1787/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "23/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1787/QĐ-UBND Bình Định, ngày 23 tháng 05 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LIÊN THÔNG CẤP XÃ, CẤP TỈNH TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về\nthực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 08/2022/QĐ-UBND ngày 21 tháng 3 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy chế làm việc của Ủy ban nhân dân tỉnh Bình Định nhiệm kỳ 2021 -\n2026;\nCăn cứ Quyết định số 72/2020/QĐ-UBND ngày 20 tháng 11 năm 2020 của Ủy ban nhân dân tỉnh ban hành Quy chế thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính trên địa bàn tỉnh;\nCăn cứ Quyết định số 03/2021/QĐ -UBND ngày 09 tháng 02 năm 2021 của Ủy ban nhân dân tỉnh ban hành Quy chế hoạt động kiểm soát thủ tục hành chính trên địa bàn tỉnh;\nTheo\nđề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 529/TTr-STNMT ngày 16 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này quy trình nội bộ giải quyết 08 thủ tục hành chính liên thông cấp xã, cấp tỉnh trong lĩnh vực Tài nguyên nước thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường;\nĐiều 2. Quyết định này sửa đổi, bổ sung Quyết định số\n5300/QĐ-UBND ngày 25 tháng 12 năm 2020, Quyết định số\n3949/QĐ-UBND ngày 25 ngày 9 năm 2021, Quyết định 845/QĐ-UBND ngày 12 tháng 3 năm 2020 của Chủ tịch Ủy ban nhân dân tỉnh phê duyệt quy trình nội bộ giải quyết thủ tục hành chính liên thông trong lĩnh vực Tài nguyên nước thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường.\nĐiều 3. Giao Văn phòng Ủy ban nhân dân tỉnh chủ\ntrì, phối hợp với Sở Tài nguyên và Môi trường và các cơ quan liên quan căn cứ\nQuyết định này thiết lập quy trình điện tử giải quyết các thủ tục hành chính trên Hệ thống phần mềm một cửa điện tử của tỉnh theo quy định;\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh,\nGiám đốc Sở Tài nguyên và Môi trường, Thủ trưởng các sở, ban ngành thuộc tỉnh,\nGiám đốc Trung tâm Phục vụ hành chính công tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và\ncác cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký ban hành./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ (Cục Kiểm soát TTHC);\n - Bộ Tài nguyên và Môi trường;\n - CT, các PCT UBND tỉnh;\n - LĐVP UBND tỉnh;\n - VNPT Bình Định;\n - TT THCB, P. HCTC.\n - Lưu: VT, K4, KSTT(C)\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang QUY TRÌNH NỘI BỘ GIẢI QUYẾT 08 THỦ TỤC HÀNH CHÍNH LIÊN THÔNG TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG\n(Ban hành kèm theo Quyết định số: /QĐ-UBND ngày\n / /2023 của Chủ tịch UBND tỉnh)\nI.\nDANH MỤC QUY TRÌNH NỘI BỘ GIẢI QUYẾT 07 THỦ TỤC HÀNH CHÍNH LIÊN THÔNG ĐƯỢC TIẾP NHẬN HỒ SƠ VÀ TRẢ KẾT QUẢ TẠI TRUNG TÂM PHỤC VỤ HÀNH CHÍNH CÔNG TỈNH TT STT QTNB giải quyết TTHC được sửa đổi tại Quyết định của Chủ tịch UBND tỉnh Tên thủ tục hành chính Thời gian giải quyết TTHC theo quy định\n (ngày làm việc)\nThời gian thực hiện TTHC của từng cơ quan\n (ngày làm việc)\nQuy trình các bước giải quyết TTHC TTHC được công bố tại Quyết định của Chủ tịch UBND tỉnh 1\n-\nTrả\n lại giấy phép tài nguyên nước (cấp tỉnh) 1.011518.000.00.00.H08 10 ngày làm việc Trả\n lại giấy phép tài nguyên nước (đối với trường hợp giấy phép do cấp tỉnh ký cấp phép)\nQuyết định số 946/QĐ- UBND ngày 29/3/2023 0,5 ngày làm việc Bước 1. Trung tâm Phục vụ hành chính công tỉnh:tiếp nhận hồ sơ, chuyển đến Sở Tài nguyên và Môi trường.\n06 ngày làm việc Bước 2. Sở Tài nguyên và Môi trường thẩm định hồ sơ, giải quyết cụ thể:\n 2.1.\n Lãnh đạo Phòng Tài nguyên nước và Khí tượng thủy văn phân công thụ lý: 0,5 ngày làm việc 2.2.\n Chuyên viên giải quyết: 03 ngày làm việc 2.3.\n Lãnh đạo Phòng thông qua kết quả: 01 ngày làm việc 2.4.\n Lãnh đạo Sở ký duyệt: 01 ngày làm việc 2.5.\n Văn thư vào sổ, chuyển kết quả đến Văn phòng UBND tỉnh: 0,5 ngày làm việc 03 ngày làm việc Bước 3. Văn phòng UBND tỉnh giải quyết, trình Chủ tịch UBND tỉnh ký duyệt văn bản.\n0,5 ngày làm việc Bước 4. Văn phòng UBND tỉnh vào sổ, chuyển trả\n kết quả cho Trung tâm Phục vụ hành chính công tỉnh.\n2 STT 4, Quyết định số 5300/QĐ- UBND ngày 25/12/2020 Cấp giấy phép khai thác, sử dụng nước dưới đất đối với công trình có lưu lượng dưới 3.000m3/ngày đêm 1.004223.000.00.00.H08 36 ngày làm việc 0,5 ngày làm việc Bước 1: Trung tâm Phục vụ hành chính công tỉnh:\n tiếp nhận hồ sơ, chuyển đến Sở Tài nguyên và Môi trường Quyết định số 946/QĐ- UBND ngày 29/3/2023 30 ngày làm việc Bước 2. Sở Tài nguyên và Môi trường thẩm định hồ sơ, giải quyết cụ thể:\n 2.1.\n Lãnh đạo Phòng Tài nguyên nước và Khí tượng thủy văn phân công thụ lý: 0,5 ngày làm việc 2.2.\n Chuyên viên giải quyết: 27 ngày làm việc 2.3.\n Lãnh đạo Phòng thông qua kết quả: 01 ngày làm việc 2.4.\n Lãnh đạo Sở ký duyệt: 01 ngày làm việc 2.5.\n Văn thư vào sổ, chuyển kết quả đến Văn phòng UBND tỉnh: 0,5 ngày làm việc Không tính vào thời gian giải quyết thủ tục hành chính Trường hợp phải bổ sung, chỉnh sửa để hoàn thiện đề án, báo cáo, Sở Tài nguyên và\n Môi trường gửi văn bản thông báo cho tổ chức, cá nhân đề nghị cấp phép nêu rõ\n những nội dung cần bổ sung, hoàn thiện đề án, báo cáo. Thời gian bổ sung,\n hoàn thiện đề án, báo cáo không tính vào thời gian thẩm định đề án, báo cáo.\n Thời gian thẩm định sau khi đề án, báo cáo được bổ sung hoàn chỉnh là mười tám (18) ngày làm việc.\n05 ngày làm việc Bước 3. Văn phòng UBND tỉnh giải quyết, trình Chủ tịch UBND tỉnh ký duyệt văn bản.\n0,5 ngày làm việc Bước 4. Văn phòng UBND tỉnh vào sổ, chuyển trả\n kết quả cho Trung tâm Phục vụ hành chính công tỉnh.\n3 STT 5, Quyết định số 5300/QĐ- UBND ngày 25/12/2020 Gia hạn, điều chỉnh nội dung giấy phép khai thác, sử dụng nước dưới đất đối với công trình có lưu lượng dưới 3.000m3/ngày đêm 1.004211.000.00.00.H08 31 ngày làm việc 0,5 ngày làm việc Bước 1. Trung tâm Phục vụ hành chính công tỉnh:tiếp nhận hồ sơ, chuyển đến Sở Tài nguyên và Môi trường Quyết định số 946/QĐ- UBND ngày 29/3/2023 25 ngày làm việc Bước 2. Sở Tài nguyên và Môi trường thẩm định hồ sơ, giải quyết cụ thể:\n 2.1.\n Lãnh đạo Phòng Tài nguyên nước và Khí tượng thủy văn phân công thụ lý: 0,5 ngày làm việc 2.2.\n Chuyên viên giải quyết: 22 ngày làm việc 2.3.\n Lãnh đạo Phòng thông qua kết quả: 01 ngày làm việc 2.4.\n Lãnh đạo Sở ký duyệt: 01 ngày làm việc 2.5.\n Văn thư vào sổ, chuyển kết quả đến Văn phòng UBND tỉnh: 0,5 ngày làm việc Không tính vào thời gian giải quyết thủ tục hành chính Trường hợp phải bổ sung, chỉnh sửa để hoàn thiện đề án, báo cáo, Sở Tài nguyên và\n Môi trường gửi văn bản thông báo cho tổ chức, cá nhân nêu rõ những nội dung cần bổ sung, hoàn thiện đề án, báo cáo. Thời gian bổ sung, hoàn thiện đề án, báo cáo không tính vào thời gian thẩm định đề án, báo cáo. Thời gian thẩm định sau khi đề án, báo cáo được bổ sung hoàn chỉnh là mười tám (18) ngày làm việc.\n05 ngày làm việc Bước 3. Văn phòng UBND tỉnh giải quyết, trình Chủ tịch UBND tỉnh ký duyệt văn bản.\n0,5 ngày làm việc Bước 4. Văn phòng UBND tỉnh vào sổ, chuyển trả\n kết quả cho Trung tâm Phục vụ hành chính công tỉnh.\n4 STT 06, Quyết định số 5300/QĐ- UBND ngày 25/12/2020 Cấp giấy phép khai thác, sử dụng nước mặt cho sản xuất nông nghiệp, nuôi trồng thủy sản đối với hồ chứa, đập dâng thuỷ lợi có lưu lượng khai thác dưới 2m3 /giây và dung tích toàn bộ dưới 20 triệu m3, hoặc lưu lượng khai thác từ 2m3/giây trở lên và dung tích toàn bộ dưới 3 triệu m3, hoặc đối với công trình khai thác, sử dụng nước khác với lưu lượng khai thác dưới 5 m3/giây;\n phát điện với công suất lắp máy dưới 2.000 kw; cho các mục đích khác với lưu lượng dưới 50.000 m3/ngày đêm; cấp giấy phép khai thác, sử dụng nước biển cho mục đích sản xuất, kinh doanh, dịch vụ với lưu lượng dưới 1.000.000 m3 /ngày đêm 1.004179.000.00.00.H08 Cấp giấy phép khai thác, sử dụng nước mặt cho sản xuất nông nghiệp, nuôi trồng thủy sản đối với hồ chứa, đập dâng thuỷ lợi có lưu lượng khai thác dưới 2m3\n /giây và dung tích toàn bộ dưới 20 triệu m3, hoặc lưu lượng khai thác từ 2m3/giây trở lên và dung tích toàn bộ dưới 3 triệu m3,\n hoặc đối với công trình khai thác, sử dụng nước khác với lưu lượng khai thác dưới 5 m3/giây; phát điện với công suất lắp máy dưới 2.000 kw; cho các mục đích khác với lưu lượng dưới 50.000 m3/ngày đêm 36 ngày làm việc 0,5 ngày làm việc Bước 1. Trung tâm Phục vụ hành chính công tỉnh:tiếp nhận hồ sơ, chuyển đến Sở Tài nguyên và Môi trường.\nQuyết định số 946/QĐ- UBND ngày 29/3/2023 30 ngày làm việc Bước 2. Sở Tài nguyên và Môi trường thẩm định hồ sơ, giải quyết cụ thể:\n 2.1.\n Lãnh đạo Phòng Tài nguyên nước và Khí tượng thủy văn phân công thụ lý: 0,5 ngày làm việc 2.2.\n Chuyên viên giải quyết: 27 ngày làm việc 2.3.\n Lãnh đạo Phòng thông qua kết quả: 01 ngày làm việc 2.4.\n Lãnh đạo Sở ký duyệt: 01 ngày làm việc 2.5.\n Văn thư vào sổ, chuyển kết quả đến Văn phòng UBND tỉnh: 0,5 ngày làm việc Không tính vào thời gian giải quyết thủ tục hành chính Thời gian bổ sung, hoàn thiện hoặc lập lại đề án, báo cáo không tính vào thời gian thẩm định đề án, báo cáo. Thời gian thẩm định sau khi đề án, báo cáo được bổ\n sung hoàn chỉnh là mười tám (18) ngày làm việc.\n05 ngày làm việc Bước 3. Văn phòng UBND tỉnh giải quyết, trình Chủ tịch UBND tỉnh ký duyệt văn bản.\n0,5 ngày làm việc Bước 4. Văn phòng UBND tỉnh vào sổ, chuyển trả\n kết quả cho Trung tâm Phục vụ hành chính công tỉnh.\n5 STT 07, Quyết định số 5300/QĐ- UBND ngày 25/12/2020 Gia hạn, điều chỉnh nội dung giấy phép khai thác, sử dụng nước mặt cho sản xuất nông nghiệp, nuôi trồng thủy sản đối với hồ chứa, đập dâng thuỷ lợi có lưu lượng khai thác dưới 2m3 /giây và dung tích toàn bộ dưới 20 triệu m3,\n hoặc lưu lượng khai thác từ 2m3/giây trở lên và dung tích toàn bộ\n dưới 3 triệu m3, hoặc đối với công trình khai thác, sử dụng nước khác với lưu lượng khai thác dưới 5 m3/giây; phát điện với công suất lắp máy dưới 2.000 kw; cho các mục đích khác với lưu lượng dưới 50.000 m3/ngày\n đêm; cấp giấy phép khai thác, sử dụng nước biển cho mục đích sản xuất, kinh doanh, dịch vụ với lưu lượng dưới 1.000.000 m3 /ngày đêm 1.004167.000.00.00.H08 31 ngày làm việc Gia hạn, điều chỉnh nội dung giấy phép khai thác, sử dụng nước mặt cho sản xuất nông nghiệp, nuôi trồng thủy sản đối với hồ chứa, đập dâng thuỷ lợi có lưu lượng khai thác dưới 2m3 /giây và dung tích toàn bộ dưới 20 triệu m3,\n hoặc lưu lượng khai thác từ 2m3/giây trở lên và dung tích toàn bộ\n dưới 3 triệu m3, hoặc đối với công trình khai thác, sử dụng nước khác với lưu lượng khai thác dưới 5 m3/giây; phát điện với công suất lắp máy dưới 2.000 kw; cho các mục đích khác với lưu lượng dưới 50.000 m3/ngày\n đêm\n- Quyết định số 946/QĐ- UBND ngày 29/3/2023\n -\n Quyết định số 3734/QĐ- UBND ngày 09/9/2020 0,5 ngày làm việc Bước 1. Trung tâm Phục vụ hành chính công tỉnh:tiếp nhận hồ sơ, chuyển đến Sở Tài nguyên và Môi trường.\n25 ngày làm việc Bước 2. Sở Tài nguyên và Môi trường thẩm định hồ sơ, giải quyết cụ thể:\n 2.1.\n Lãnh đạo Phòng Tài nguyên nước và Khí tượng thủy văn phân công thụ lý: 0,5 ngày làm việc 2.2.\n Chuyên viên giải quyết: 22 ngày làm việc 2.3.\n Lãnh đạo Phòng thông qua kết quả: 01 ngày làm việc 2.4.\n Lãnh đạo Sở ký duyệt: 01 ngày làm việc 2.5.\n Văn thư vào sổ, chuyển kết quả đến Văn phòng UBND tỉnh: 0,5 ngày làm việc Không tính vào thời gian giải quyết thủ tục hành chính Thời gian bổ sung, hoàn thiện hoặc lập lại đề án, báo cáo không tính vào thời gian thẩm định đề án, báo cáo. Thời gian thẩm định sau khi đề án, báo cáo được bổ\n sung hoàn chỉnh là mười tám (18) ngày làm việc.\n05 ngày làm việc Bước 3. Văn phòng UBND tỉnh giải quyết, trình Chủ tịch UBND tỉnh ký duyệt văn bản.\n0,5 ngày làm việc Bước 4. Văn phòng UBND tỉnh vào sổ, chuyển trả\n kết quả cho Trung tâm Phục vụ hành chính công tỉnh.\n6 STT 01, Quyết định số 3949/QĐ- UBND ngày 25\n /9/2021 Cấp lại giấy phép tài nguyên nước 1.000824.000.00.00.H08 13 ngày làm việc 6.1.\n Cấp lại giấy phép khai thác sử dụng nước dưới đất Quyết định số 946/QĐ- UBND ngày 29/3/2023 0,5 ngày làm việc Bước 1. Trung tâm Phục vụ hành chính công tỉnh:tiếp nhận hồ sơ, chuyển đến Sở Tài nguyên và Môi trường.\n09 ngày làm việc Bước 2. Sở Tài nguyên và Môi trường thẩm định hồ sơ, giải quyết cụ thể:\n 2.1.\n Lãnh đạo Phòng Tài nguyên nước và Khí tượng thủy văn phân công thụ lý: 0,5 ngày làm việc 2.2.\n Chuyên viên giải quyết: 7,5 ngày làm việc 2.3.\n Lãnh đạo Phòng thông qua kết quả: 0,5 ngày làm việc 2.4.\n Lãnh đạo Sở ký duyệt: 0,5 ngày làm việc 03 ngày làm việc Bước 3.Văn phòng UBND tỉnh giải quyết, trình Chủ tịch UBND tỉnh ký duyệt văn bản.\n0,5 ngày làm việc Bước 4. Văn phòng UBND tỉnh vào sổ, chuyển trả\n kết quả cho Trung tâm Phục vụ hành chính công tỉnh.\n13 ngày làm việc 6.2.\n Cấp lại giấy phép khai thác sử dụng nước mặt Quyết định số 946/QĐ- UBND ngày 29/3/2023 0,5 ngày làm việc Bước 1. Trung tâm Phục vụ hành chính công tỉnh:tiếp nhận hồ sơ, chuyển đến Sở Tài nguyên và Môi trường.\n09 ngày làm việc Bước 2. Sở Tài nguyên và Môi trường thẩm định hồ sơ, giải quyết cụ thể:\n 2.1.\n Lãnh đạo Phòng Tài nguyên nước và Khí tượng thủy văn phân công thụ lý: 0,5 ngày làm việc 2.2.\n Chuyên viên giải quyết: 7,5 ngày làm việc 2.3.\n Lãnh đạo Phòng thông qua kết quả: 0,5 ngày làm việc 2.4.\n Lãnh đạo Sở ký duyệt: 0,5 ngày làm việc 03 ngày làm việc Bước 3. Văn phòng UBND tỉnh giải quyết, trình Chủ tịch UBND tỉnh ký duyệt văn bản.\n0,5 ngày làm việc Bước 4. Văn phòng UBND tỉnh vào sổ, chuyển trả\n kết quả cho Trung tâm Phục vụ hành chính công tỉnh.\n7 STT 18, Quyết định 845/QĐ- UBND ngày 12/3/2020 Lấy ý kiến Ủy ban nhân dân cấp tỉnh đối với các dự án đầu tư có chuyển nước từ nguồn nước liên tỉnh, dự án đầu tư xây dựng hồ, đập trên dòng chính thuộc lưu vực sông liên tỉnh (TTHC cấp tỉnh)\n 1.001740.000.00.00.H08 7.1. Đối với các dự án cá chuyển nước từ nguồn nước liên tỉnh, dự án đầu tư xây dựng hồ, đập trên dòng chính thuộc lưu vực sông liên tỉnh Quyết định số 946/QĐ- UBND ngày 29/3/2023 60 ngày làm việc 0,5 ngày làm việc Bước 1. Trung tâm Phục vụ hành chính công tỉnh:tiếp nhận hồ sơ, chuyển đến Sở Tài nguyên và Môi trường.\n25 ngày làm việc Bước 2. Sở Tài nguyên và Môi trường thẩm định hồ sơ, giải quyết cụ thể:\n 2.1.\n Lãnh đạo Phòng Tài nguyên nước và Khí tượng thủy văn phân công thụ lý: 0,5 ngày làm việc 2.2.\n Chuyên viên giải quyết: 22 ngày làm việc 2.3.\n Lãnh đạo Phòng thông qua kết quả: 01 ngày làm việc 2.4.\n Lãnh đạo Sở ký duyệt: 01 ngày làm việc 2.5.\n Văn thư vào sổ, gửi văn bản đề nghị tham gia ý kiến đến các sở, ban, ngành liên quan thuộc tỉnh: 0,5 ngày làm việc 14 ngày làm việc Bước 3. Các sở, ban, ngành liên quan (Sở Nông nghiệp và Phát triển nông thôn, Sở\n Xây dựng, Sở Công Thương và các cơ quan khác có liên quan) giải quyết, chuyển lại cho Sở Tài nguyên và Môi trường.\n15 ngày làm việc Bước 4. Sở Tài nguyên và Môi trường tổng hợp,\n giải quyết cụ thể:\n 4.1.\n Chuyên viên Phòng Tài nguyên nước và Khí tượng thủy văn được phân công thụ lý\n tiếp tục giải quyết: 13 ngày làm việc 4.2.\n Lãnh đạo Phòng thông qua kết quả: 01 ngày làm việc 4.3.\n Lãnh đạo Sở ký duyệt: 0,5 ngày làm việc 4.4.\n Văn thư vào sổ, chuyển kết quả đến Văn phòng UBND tỉnh: 0,5 ngày làm việc 05 ngày làm việc Bước 5. Văn phòng UBND tỉnh giải quyết, trình Chủ tịch UBND tỉnh ký duyệt văn bản.\n0,5 ngày làm việc Bước 6. Văn phòng UBND tỉnh vào sổ, chuyển trả\n kết quả cho Trung tâm Phục vụ hành chính công tỉnh.\n7.2. Đối với các dự án không cá chuyển nước từ nguồn nước liên tỉnh.\n40 ngày làm việc 0,5 ngày làm việc Bước 1. Trung tâm Phục vụ hành chính công tỉnh:tiếp nhận hồ sơ, chuyển đến Sở Tài nguyên và Môi trường.\n14 ngày làm việc Bước 2. Sở Tài nguyên và Môi trường thẩm định hồ sơ, giải quyết cụ thể:\n 2.1.\n Lãnh đạo Phòng Tài nguyên nước và Khí tượng thủy văn phân công thụ lý: 0,5 ngày làm việc 2.2.\n Chuyên viên giải quyết: 11 ngày làm việc 2.3.\n Lãnh đạo Phòng thông qua kết quả: 01 ngày làm việc 2.4.\n Lãnh đạo Sở ký duyệt: 01 ngày làm việc 2.5.\n Văn thư vào sổ, gửi văn bản đề nghị tham gia ý kiến đến các sở, ban, ngành liên quan thuộc tỉnh: 0,5 ngày làm việc 10 ngày làm việc Bước 3. Các sở, ban, ngành liên quan (Sở Nông nghiệp và Phát triển nông thôn, Sở Xây dựng, Sở Công Thương và các cơ quan khác có liên quan) giải quyết, chuyển lại cho Sở Tài nguyên và Môi trường.\n10 ngày làm việc Bước 4. Sở Tài nguyên và Môi trường tổng hợp,\n giải quyết cụ thể:\n 4.1.\n Chuyên viên Phòng Tài nguyên nước và Khí tượng thủy văn được phân công thụ lý\n tiếp tục giải quyết: 08 ngày làm việc 4.2.\n Lãnh đạo Phòng thông qua kết quả: 01 ngày làm việc 4.3.\n Lãnh đạo Sở ký duyệt: 0,5 ngày làm việc 4.4.\n Văn thư vào sổ, chuyển kết quả đến Văn phòng UBND tỉnh: 0,5 ngày làm việc 05 ngày làm việc Bước 5. Văn phòng UBND tỉnh giải quyết, trình Chủ tịch UBND tỉnh ký duyệt văn bản.\n0,5 ngày làm việc Bước 6. Văn phòng UBND tỉnh vào sổ, chuyển trả\n kết quả cho Trung tâm Phục vụ hành chính công tỉnh.\nII.\nDANH MỤC QUY TRÌNH NỘI BỘ GIẢI QUYẾT 01 THỦ TỤC HÀNH CHÍNH LIÊN THÔNG ĐƯỢC TIẾP NHẬN HỒ SƠ VÀ TRẢ KẾT QUẢ TẠI BỘ PHẬN MỘT CỬA CẤP XÃ\nTên thủ tục hành chính Thời gian giải quyết TTHC theo quy định\n (ngày làm việc)\nThời gian thực hiện TTHC của từng cơ quan\n (ngày làm việc)\nQuy trình các bước giải quyết TTHC TTHC được công bố tại Quyết định của Chủ tịch UBND tỉnh\nĐăng ký khai thác nước dưới đất 1.001662.000.00.00.H08 10 ngày làm việc 01 ngày làm việc Bước 1. Bộ phận Một cửa cấp xã tiếp nhận và\n chuyển cho Phòng Tài nguyên và Môi trường thuộc UBND cấp huyện Quyết định số 946/QĐ- UBND ngày 29/3/2023 09 ngày làm việc Bước 2. Phòng Tài nguyên và Môi trường thẩm định hồ sơ, giải quyết cụ thể:\n 2.1.\n Lãnh đạo Phòng Tài nguyên và Môi trường phân công thụ lý: 01 ngày làm việc 2.2.\n Chuyên viên giải quyết: 4,5 ngày làm việc 2.3.\n Lãnh đạo Phòng Tài nguyên và Môi trường thông qua kết quả: 01 ngày làm việc 2.4.\n Lãnh đạo UBND huyện ký duyệt: 02 ngày làm việc 2.5.\n Văn thư Văn phòng HĐND & UBND cấp huyện vào sổ, chuyển trả kết quả cho Bộ\n phận Một cửa cấp xã: 0,5 ngày"
}