{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-17-2023-QD-UBND-ho-tro-dong-bao-dan-toc-thieu-xoa-mu-chu-Binh-Dinh-564873.aspx",
  "title": "Quyết định 17/2023/QĐ-UBND hỗ trợ đồng bào dân tộc thiểu xóa mù chữ Bình Định",
  "properties": {
    "Số hiệu": "17/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "24/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 17/2023/QĐ-UBND Bình Định, ngày 24 tháng 4 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH NỘI DUNG VÀ MỨC CHI HỖ TRỢ KHUYẾN KHÍCH NGƯỜI DÂN VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ THAM GIA HỌC XÓA MÙ CHỮ THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI TỈNH BÌNH\nĐỊNH GIAI ĐOẠN 2021-2030, GIAI ĐOẠN I: TỪ NĂM 2021 ĐẾN NĂM 2025\nỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà\nnước ngày 25 tháng 6 năm 2015; \nCăn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;\nCăn cứ Quyết định số\n39/2021/QĐ-TTg ngày 30 tháng 12 năm 2021 của Thủ tướng Chính phủ quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỉ lệ vốn\nđối ứng của ngân sách địa phương thực hiện chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Thông tư số\n33/2021/TT-BGDĐT ngày 26 tháng 11 năm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành chương trình xóa mù chữ;\nCăn cứ Khoản 5 Điều 20 Thông tư số 15/2022/TT-BTC ngày 04 tháng 3 năm 2022 của Bộ trưởng Bộ Tài chính Quy định quản lý và sử dụng kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia Phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Nghị quyết số\n04/2023/NQ-HĐND ngày 23 tháng 3 năm 2023 của Hội đồng nhân tỉnh Bình\nĐịnh Khóa XIII, Kỳ họp thứ 10 (Kỳ họp chuyên đề) Quy định nội dung và mức chi hỗ trợ khuyến khích người dân vùng đồng bào dân tộc thiểu số tham gia học xóa mù chữ thuộc Chương trình mục tiêu quốc gia Phát triển kinh tế - xã hội vùng\nđồng bào dân tộc thiểu số và miền núi tỉnh Bình Định giai đoạn 2021-2030, giai\nđoạn I: từ năm 2021 đến năm 2025;\nTheo đề nghị của Giám đốc Sở\nGiáo dục và Đào tạo Bình Định tại Tờ trình số 945/TTr-SGDĐT ngày 20 tháng 4 năm 2023 (kèm theo Báo cáo thẩm định số 92/BC- STP ngày 18/4/2023 của Sở Tư pháp).\nQUYẾT ĐỊNH:\nĐiều 1. Quy định nội dung và mức chi hỗ trợ khuyến khích người dân vùng đồng bào dân tộc thiểu số\ntham gia học xóa mù chữ thuộc Chương trình mục tiêu quốc gia Phát triển kinh tế\n- xã hội vùng đồng bào dân tộc thiểu số và miền núi tỉnh Bình Định giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025; cụ thể như sau:\n1. Phạm vi điều chỉnh và đối tượng áp dụng a) Phạm vi điều chỉnh: Quy định nội dung và mức chi hỗ trợ khuyến khích người dân vùng đồng bào dân tộc thiểu số tham gia học xóa mù chữ thuộc Chương trình mục tiêu quốc gia Phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi tỉnh Bình Định giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025.\nb) Đối tượng áp dụng: Người dân vùng đồng bào dân tộc thiểu số tham gia học xóa mù chữ thuộc Chương trình mục tiêu quốc gia Phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và\nmiền núi tỉnh Bình Định giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025.\n2. Nội dung chi và mức chi:\na) Nội dung chi: Hỗ trợ khuyến khích người dân vùng đồng bào dân tộc thiểu số tham gia học xóa mù chữ.\nb) Mức chi: 5.000.000\nđồng/người/01 giai đoạn của chương trình xóa mù chữ.\n3. Nguồn kinh phí thực hiện:\nTừ nguồn kinh phí Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và\nmiền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025 (theo từng năm).\n4. Tổ chức thực hiện:\nGiao Sở Giáo dục và Đào tạo phối hợp với Sở Tài chính, Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ quan, đơn vị có liên quan triển khai thực hiện; tổ chức kiểm tra, giám sát việc thực hiện Quy định nêu trên tại các đơn vị, địa phương; thường xuyên báo cáo tình hình triển khai thực hiện, kịp thời đề xuất tháo gỡ những khó khăn,\nvướng mắc hoặc sửa đổi, bổ sung Quy định cho phù hợp (nếu có).\nĐiều 2. Quyết định này có hiệu lực từ ngày 10 tháng 5 năm 2023.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh; Giám đốc các Sở: Giáo dục và Đào tạo, Tài chính; Giám đốc Kho bạc Nhà nước tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và\nThủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết\nđịnh./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang"
}