{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1899-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Quy-hoach-xay-dung-So-Xay-dung-Binh-Dinh-569797.aspx",
  "title": "Quyết định 1899/QĐ-UBND 2023 công bố thủ tục hành chính Quy hoạch xây dựng Sở Xây dựng Bình Định",
  "properties": {
    "Số hiệu": "1899/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "30/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1899/QĐ-UBND Bình Định, ngày 30 tháng 5 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC: QUY HOẠCH XÂY DỰNG, KIẾN TRÚC, HOẠT ĐỘNG XÂY DỰNG, NHÀ Ở VÀ CÔNG SỞ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ XÂY DỰNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi,\nbổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n08/2022/QĐ-UBND ngày 21 tháng 3 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy chế làm việc của Ủy ban nhân dân tỉnh Bình Định nhiệm kỳ 2021 - 2026;\nCăn cứ Quyết định số\n03/2021/QĐ-UBND ngày 09 tháng 02 năm 2021 của Ủy ban nhân dân tỉnh ban hành Quy chế hoạt động kiểm soát thủ tục hành chính trên địa bàn tỉnh;\nCăn cứ Quyết định số\n832/QĐ-UBND ngày 20 tháng 3 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh về\nviệc thông qua phương án đơn giản hóa 04 thủ tục hành chính trong lĩnh vực:\nQuy hoạch xây dựng, Kiến trúc, Hoạt động xây dựng, Nhà ở và công sở thuộc phạm vi chức năng quản lý nhà nước của Sở Xây dựng;\nTheo đề nghị của Giám đốc Sở Xây dựng tại Tờ trình số 94/TTr-SXD ngày 24 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 04 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực Quy hoạch xây dựng, kiến trúc, Hoạt động xây dựng, Nhà ở và công sở\nthuộc phạm vi chức năng quản lý nhà nước của Sở Xây dựng (rút ngắn thời gian giải quyết) theo Quyết định số 832/QĐ-UBND ngày 20 tháng 3 năm 2023 của Chủ\ntịch Ủy ban nhân dân tỉnh.\nĐiều 2. Quyết định này sửa đổi, bổ sung Quyết định số 4773/QĐ-UBND ngày 30 tháng 01 năm 2021, Quyết\nđịnh số Quyết định số 13/QĐ-UBND ngày 04 tháng 01 năm 2022, Quyết định số\n30/QĐ-UBND ngày 05 tháng 01 năm 2022 và Quyết định số 2162/QĐ-UBND ngày 11 tháng 7 năm 2022 của Chủ tịch Ủy ban nhân dân tỉnh công bố Danh mục thủ tục hành chính trong lĩnh vực Quy hoạch xây dựng, kiến trúc, Hoạt động xây dựng,\nNhà ở và công sở thuộc phạm vi chức năng quản lý nhà nước của Sở Xây dựng.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Xây dựng, Giám đốc Trung tâm Phục vụ hành chính công tỉnh và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký ban hành./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang DANH MỤC 04 THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC: QUY HOẠCH XÂY DỰNG, KIẾN TRÚC,\nHOẠT ĐỘNG XÂY DỰNG, NHÀ Ở VÀ CÔNG SỞ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ\nXÂY DỰNG\n(Ban hành kèm theo Quyết định số: 1899/QĐ-UBND ngày 30/5/2023 của Chủ tịch UBND tỉnh)\nSTT Tên TTHC Thời gian giải quyết\nĐịa điểm tiếp nhận và trả kết quả giải quyết TTHC Cơ quan thực hiện Tiếp nhận và trả kết quả qua BCCI Mức độ DVCTT Nội dung sửa dổi, bổ sung Phí, lệ phí (nếu có)\nCăn cứ pháp lý\nTTHC Liên thông Mã số TTHC\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\nI. Thủ tục hành chính công bố theo Quyết định số 835/QĐ-BXD ngày 29 tháng 8 năm 2016 của Bộ trưởng Bộ Xây dựng 1\nThẩm\n định nhiệm vụ, nhiệm vụ điều chỉnh quy hoạch chi tiết của dự án đầu tư xây dựng công trình theo hình thức kinh doanh thuộc thẩm quyền phê duyệt của UBND cấp tỉnh 1.002701.000.00.00.H08\n-\n 17 ngày đối với quy hoạch đô thị \n -\n 15 ngày đối với quy hoạch Khu chức năng Trung tâm Phục vụ hành chính công tỉnh,\n địa chỉ: 127 Hai Bà Trưng, TP Quy Nhơn Sở Xây dựng Có\n-\nThời gian giải quyết Chi phí thẩm định: Theo tỷ lệ quy định tại Thông tư 20/2019/T TBXD ngày 31/12/201 9 của Bộ trưởng Bộ Xây dựng\n-\n Luật 30/2009/QH12 ngày 17/06/2009 \n -\n Luật 50/2014/QH13 ngày 18/6/2014 \n -\n Luật 62/2020/QH14 ngày 17/6/2020; \n -\n Nghị định 37/2010/NĐ-CP ngày 07/04/2010 của Chính phủ \n -\n Nghị định số 44/2015/NĐ- CP ngày 6/5/2015 của Chính phủ \n -\n Nghị định 72/2019/NĐ-CP ngày 30/8/2019 của Chính phủ \n -\n Thông tư 20/2019/TT -BXD ngày 31/12/2019 của Bộ trưởng Bộ Xây dựng; \n -\n Quyết định số 25/2019/QĐ- UBND ngày 27/6/2019 của UBND tỉnh \n -\n Quyết định số 35/2020/QĐ-UBND ngày 15/6/2020 của UBND tỉnh\n-\nII. Thủ tục hành chính công bố theo Quyết định số 700/QĐ-BXD ngày 08 tháng 6 năm 2021 của Bộ trưởng Bộ Xây dựng 2\nCấp giấy phép xây dựng công trình cấp đặc biệt, cấp I, cấp II (Công trình không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo/Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án): \n 1.009974.000.00.00.H08\n-\n Không quá 10 ngày kể từ ngày nhận đủ hồ sơ hợp lệ \n -\n Không quá 05 ngày (đối với công trình Sở Xây dựng đã thẩm định thiết kế và\n thực hiện cấp phép Trung tâm Phục vụ hành chính công tỉnh,\n địa chỉ: 127 Hai Bà Trưng, TP Quy Nhơn Sở Xây dựng\n-\n-\nThời gian giải quyết\n-\n Trường hợp nộp hồ sơ trực tiếp: Lệ phí cấp giấy phép: 120.000 đồng/giấy phép \n -\n Trường hợp nộp hồ sơ qua dịch vụ công trực tuyến: Lệ phí cấp giấy phép:\n 60.000 đồng/giấy phép (Nộp tại thời điểm nhận kết quả)\n-\n Luật Xây dựng và Luật sửa đổi, bổ sung một số điều của Luật Xây dựng năm 2020; \n -\n Nghị định 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ; \n -\n Quyết định số 76/2021/QĐ- UBND ngày 14/12/2021 của Ủy ban nhân dân tỉnh; \n -\n Quyết định số 38/2021/QĐ-UBND ngày 27/07/2021 của UBND tỉnh; \n -\n Quyết định số 1847/QĐ- UBND ngày 01/6/2018 của Chủ tịch UBND tỉnh\n-\n3 Thẩm\n định thiết kế xây dựng triển khai sau thiết kế cơ sở/ điều chỉnh thiết kế xây dựng triển khai sau thiết kế cơ sở \n 1.009973.000.00.00.H08\n-\n Không quá 32 ngày đối với công trình cấp I, cấp đặc biệt; \n -\n Không quá 24 ngày đối với công trình cấp II và cấp III; \n -\n Không quá 16 ngày đối với công trình còn lại.\nTrung tâm Phục vụ hành chính công tỉnh,\n địa chỉ: 127 Hai Bà Trưng, TP Quy Nhơn\n-\n Sở Xây dựng (Thời hạn giải quyết thực hiện theo Quyết định này). \n -\n Sở Giao thông vận tải; Sở Nông nghiệp và Phát triển nông thôn; Sở Công Thương\n (Thời hạn giải quyết thực hiện theo Quyết định số 4773/QĐ- UBND ngày 30 tháng 01 năm 2021)\n-\n-\n-\n Thời gian giải quyết; \n -\n Phí, lệ phí\n- Phí: Theo hệ số (Thông tư số\n 210/2016/ TT-BTC ngày 10/11/2016 của Bộ trưởng Bộ Tài chính) (Nộp khi nhận kết quả)\n-\n Luật Xây dựng và Luật sửa đổi, bổ sung một số điều của Luật Xây dựng năm 2020; \n -\n Nghị định 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ; \n -\n Quyết định 66/2021/QĐ-UBND ngày 09/11/2021 của UBND tỉnh; \n -\n Quyết định số 3568/QĐ- UBND ngày 17/10/2018 của Chủ tịch UBND tỉnh.\n-\nIII. Thủ tục hành chính công bố theo Quyết định số 705/QĐ-BXD ngày 11 tháng 6 năm 2021 của Bộ trưởng Bộ Xây dựng 4\nCông nhận chủ đầu tư dự án xây dựng nhà ở thuộc thẩm quyền của Ủy ban nhân dân cấp tỉnh (trong trường hợp có nhiều nhà đầu tư dự án xây dựng nhà ở thương mại\n được chấp thuận chủ trương đầu tư theo pháp luật về đầu tư) \n 1.010009.000.00.00.H08 Không quá 15 ngày, kể từ ngày nhận nhận đủ hồ sơ hợp lệ\nTrung tâm Phục vụ hành chính công tỉnh,\n địa chỉ: 127 Hai Bà Trưng, TP Quy Nhơn Sở Xây dựng\n-\nToàn trình\n-\n Thời gian giải quyết; \n -\n Căn cứ pháp lý\nKhông\n-\n Luật Nhà ở năm 2014. \n -\n Nghị định số 99/2015/NĐ-CP của Chính phủ. \n -\n Nghị định số 30/2021/NĐ-CP ngày 26/3/2021 của Chính phủ.\nCấp tỉnh Tổng cộng: 04 TTHC"
}