{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-1901-QD-UBND-2023-Bo-chi-so-danh-gia-chuyen-doi-so-cua-so-ban-nganh-Binh-Dinh-569890.aspx",
  "title": "Quyết định 1901/QĐ-UBND 2023 Bộ chỉ số đánh giá chuyển đổi số của sở ban ngành Bình Định",
  "properties": {
    "Số hiệu": "1901/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "30/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1901/QĐ-UBND Bình Định, ngày 30 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH BỘ CHỈ SỐ ĐÁNH GIÁ CHUYỂN ĐỔI SỐ CỦA CÁC SỞ, BAN,\nNGÀNH, CÁC HUYỆN, THỊ XÃ, THÀNH PHỐ TỈNH BÌNH ĐỊNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n749/QĐ-TTg ngày 03/6/2020 của Thủ tướng Chính phủ về việc phê duyệt chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến 2030;\nCăn cứ Quyết định số\n942/QĐ-TTg ngày 15/6/2021 của Thủ tướng Chính phủ phê duyệt Chiến lược phát triển Chính phủ điện tử hướng tới Chính phủ số giai đoạn 2021 - 2025, định hướng đến năm 2030;\nCăn cứ Quyết định số\n922/QĐ-BTTTT ngày 20/5/2022 của Bộ Thông tin và Truyền thông về việc phê duyệt\nĐề án “Xác định Bộ chỉ số đánh giá chuyển đổi số của các bộ, cơ quan ngang bộ,\ncơ quan thuộc Chính phủ, các tỉnh, thành phố trực thuộc Trung ương và của quốc gia”;\nCăn cứ Nghị quyết số\n05-NQ/TU ngày 20/9/2021 của Ban Thường vụ Tỉnh ủy Bình Định (Khóa XX) về\nchuyển đổi số tỉnh Bình Định đến năm 2025, định hướng đến năm 2030;\nCăn cứ Quyết định số\n5362/QĐ-UBND ngày 29/12/2020 của UBND tỉnh Bình Định về việc phê duyệt Kế hoạch\nứng dụng công nghệ thông tin trong hoạt động của cơ quan nhà nước, phát triển chính quyền số và bảo đảm an toàn thông tin mạng tỉnh Bình Định giai đoạn 2021-2025;\nCăn cứ Kế hoạch số\n59/KH-UBND ngày 25/4/2022 của UBND tỉnh về triển khai thực hiện Nghị quyết số\n05-NQ/TU ngày 20/9/2021 của Ban Thường vụ Tỉnh ủy (khóa XX) về chuyển đổi số tỉnh Bình Định đến năm 2025, định hướng đến năm 2030;\nTheo đề nghị của Giám đốc Sở\nThông tin và Truyền thông tại Tờ trình số 35/TTr-STTTT ngày 22/05/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Bộ chỉ số đánh giá\nchuyển đổi số (sau đây gọi tắt là Bộ chỉ số đánh giá DTI - Digital Transformation Index) của các sở, ban, ngành, các huyện, thị xã, thành phố tỉnh Bình Định, với các nội dung chính sau:\n1. Cấu trúc Bộ chỉ số đánh giá DTI của các sở, ban, ngành (sau đây gọi tắt là Bộ chỉ số đánh giá DTI cấp sở) gồm:\n07 chỉ số chính; 40 chỉ số thành phần.\n2. Cấu trúc Bộ chỉ số đánh giá\nDTI của các huyện, thị xã, thành phố (sau đây gọi tắt là Bộ chỉ số đánh giá DTI cấp huyện) gồm: 08 chỉ số chính; 60 chỉ số thành phần.\nĐiều 2.\nQuyết định này thay thế Quyết định số\n4158/QĐ-UBND ngày 18/11/2015 của Ủy ban nhân dân tỉnh Bình Định về việc ban hành Quy định về công tác đánh giá xếp hạng mức độ ứng dụng công nghệ thông tin của các cơ quan nhà nước trên địa bàn tỉnh Bình Định; Quyết\nđịnh số 4460/QĐ-UBND ngày 29/10/2020 của Ủy ban nhân dân tỉnh Bình Định về việc điều chỉnh, bổ sung một số chỉ tiêu đánh giá xếp hạng ứng dụng công nghệ thông tin của các cơ quan nhà nước trên địa bàn tỉnh Bình Định.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nThông tin và Truyền thông, Thủ trưởng các sở, ban, ngành của tỉnh và các cơ\nquan, đơn vị có liên quan; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố\nchịu trách nhiệm thi hành Quyết định này kể từ ngày ký./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang BỘ CHỈ SỐ\nĐÁNH GIÁ CHUYỂN ĐỔI SỐ CỦA CÁC SỞ, BAN, NGÀNH, CÁC HUYỆN, THỊ\nXÃ, THÀNH PHỐ TỈNH BÌNH ĐỊNH\n(Ban hành kèm theo Quyết định số 1901/QĐ-UBND ngày 30/5/2023 của Ủy ban nhân dân tỉnh Bình Định)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nĐối tượng áp dụng Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố tỉnh Bình Định (Danh sách chi tiết theo Phụ\nlục I)\nĐiều 2.\nNguyên tắc đánh giá\n1. Việc đánh giá chuyển đổi số\ncủa các sở, ban, ngành, các huyện, thị xã, thành phố theo Bộ chỉ số đánh giá\nChuyển đổi số (sau đây gọi tắt là Bộ chỉ số đánh giá DTI) được tổ chức định kỳ\nhàng năm; thời gian đánh giá tính từ ngày 01/01 đến ngày 31/12 trong năm Kế hoạch thực hiện chuyển đổi số. Việc xác định chỉ số cấp sở, cấp huyện để\ntheo dõi, đánh giá thực chất, khách quan và công bằng kết quả chuyển đổi số hằng năm của các sở, ban, ngành và của các địa phương trong quá trình triển khai thực hiện Nghị quyết số 05-NQ/TU ngày 20/9/2021 của Ban Thường vụ Tỉnh ủy Bình Định\n(Khóa XX) về chuyển đổi số tỉnh Bình Định đến năm 2025, định hướng đến năm 2030 và các chương trình, kế hoạch hằng năm của tỉnh liên quan đến chuyển đổi số.\n2. Việc đánh giá bảo đảm tính trung thực, công khai khách quan, nguồn thông tin có độ tin cậy và chính xác;\nkhông đánh giá những nội dung, tài liệu không liên quan đến việc thực hiện nhiệm vụ chuyển đổi số.\n3. Kết quả đánh giá Bộ chỉ số\nđánh giá DTI được công bố, công khai ngay sau khi hoàn thành việc thẩm định, đánh giá và Ủy ban nhân dân tỉnh có quyết định phê duyệt. Các cơ quan, đơn vị, địa phương tự đánh giá và đối chiếu với kết quả đánh giá thông qua việc công khai phương pháp đánh giá, cách tính điểm đối với các nội dung, tiêu chí đánh giá.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 3.\nBộ chỉ số đánh giá DTI cấp sở: 7 chỉ số chính; 40 chỉ số thành phần, thang điểm 500.\nSTT Chỉ số chính \n (7 chỉ số chính)\nChỉ số thành phần \n (40 chỉ số thành phần)\nTổng điểm tối đa \n (500)\nI Nhóm chỉ số nền tảng chung 20 250 1\nNhận thức số\n4 50 2\nThể chế số\n2 40 3\nHạ tầng số\n2 40 4\nNhân lực số\n4 40 5\nAn toàn thông tin mạng 8\n80 II Nhóm chỉ số hoạt động 20 250 6\nHoạt động chính quyền số\n15 180 7\nHoạt động xã hội số\n5 70\n(Chi tiết theo phụ lục II chi tiết kèm theo)\nĐiều 4.\nBộ chỉ số đánh giá DTI cấp huyện: 8 chỉ số chính; 60 chỉ số thành phần, thang điểm 700.\nSTT Chỉ số chính \n (8 chỉ số chính)\nChỉ số thành phần \n (60 chỉ số thành phần)\nTổng điểm tối đa \n (700)\nI Nhóm chỉ số nền tảng chung 32 350 1\nNhận thức số\n6 70 2\nThể chế số\n4 60 3\nHạ tầng số\n7 70 4\nNhân lực số\n7 70 5\nAn toàn thông tin mạng 8\n80 II Nhóm chỉ số hoạt động 28 350 6\nHoạt động chính quyền số\n14 160 7\nHoạt động kinh tế số\n5 50 8\nHoạt động xã hội số\n9 140\n(Chi tiết theo phụ lục III chi tiết kèm theo)\nChương III QUY TRÌNH ĐÁNH GIÁ\nĐiều 5.\nCác bước thực hiện quy trình đánh giá\n1. Các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố tỉnh Bình Định hàng năm tiến hành rà soát,\ntự đánh giá, chấm điểm và đính kèm file tài liệu kiểm chứng để xác định mức độ\nhoàn thành, tin cậy của việc tự đánh giá, chấm điểm theo Bộ chỉ số đánh giá DTI gửi về Sở Thông tin và Truyền thông:\n- Lần 1: Trước ngày 20/11 (mốc báo cáo số liệu từ 1/1 đến 20/11) của năm báo cáo.\n- Lần 2: Các cơ quan, đơn vị, địa phương thực hiện giải trình và báo cáo số liệu đến 10/12 của năm báo cáo.\n2. Sở Thông tin và Truyền thông tham mưu Ủy ban nhân dân tỉnh thành lập (hoặc kiện toàn khi có thay đổi về\nthành viên) Tổ đánh giá Bộ chỉ số DTI hàng năm; là cơ quan Thường trực của Tổ\nđánh giá.\n3. Tổ giúp việc thực hiện thẩm\nđịnh kết quả báo cáo tự đánh đánh giá, chấm điểm chuyển đổi số của các cơ quan,\nđơn vị.\n4. Tổ giúp việc báo cáo Hội đồng\nđánh giá về kết quả thẩm định tự đánh giá, chấm điểm chuyển đổi số của các cơ\nquan, đơn vị.\n5. Hội đồng đánh giá họp, xem xét kết quả thẩm định tự đánh giá, chấm điểm chuyển đổi số của các cơ quan, đơn vị.\n6. Sở Thông tin và Truyền thông căn cứ kết quả tổng hợp, chấm điểm Bộ chỉ số đánh giá DTI cấp sở; DTI cấp huyện tham mưu, trình Ủy ban nhân dân tỉnh ban hành Quyết định công bố kết quả xếp hạng chuyển đổi số của các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã thành phố tỉnh Bình Định trong quý II của năm liền kề báo cáo.\nChương IV TRÁCH NHIỆM CỦA CÁC SỞ,\nBAN, NGÀNH, ỦY BAN NHÂN DÂN CÁC HUYỆN, THỊ XÃ THÀNH PHỐ\nĐiều 6.\nSở Thông tin và Truyền thông:\n1. Ứng dụng các nền tảng số\ntrong công tác đánh giá, chấm điểm Bộ chỉ số đánh giá DTI cấp sở; DTI cấp huyện.\n2. Tổ chức tập huấn, bồi dưỡng cho các cán bộ, công chức, viên chức sử dụng các nền tảng số trong công tác chuyển đổi số tại cơ quan, đơn vị.\n3. Theo dõi, hướng dẫn, kiểm tra, đôn đốc các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã thành phố\ntriển khai thực hiện Quyết định này.\nĐiều 7.\nCác sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã\nthành phố:\nCăn cứ Quyết định này và tình hình thực tế tại cơ quan, đơn vị chủ động triển khai các hoạt động theo Bộ chỉ\nsố đánh giá DTI của các sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã thành phố.\nTrong quá trình triển khai thực hiện Bộ chỉ số đánh giá DTI, nếu có khó khăn, vướng mắc phát sinh, các cơ quan,\nđơn vị, địa phương liên hệ với Sở Thông tin và Truyền thông để được hướng dẫn và phối hợp giải quyết. Đối với những nội dung vượt thẩm quyền, Sở Thông tin và\nTruyền thông tổng hợp, thống nhất phương án đề xuất, báo cáo, tham mưu cho Ủy ban nhân dân tỉnh xem xét, chỉ đạo giải quyết./.\nPHỤ LỤC I DANH SÁCH CÁC CƠ QUAN, ĐƠN VỊ THỰC HIỆN BỘ CHỈ SỐ ĐÁNH GIÁ DIỆN TÍCH\n(Kèm theo Quyết định số 1901/QĐ-UBND ngày 30/5/2023 của Ủy ban nhân dân tỉnh Bình Định)\nSTT Tên cơ quan, đơn vị triển khai Bộ chỉ số đánh giá DTI Ghi chú\nI Sở, ban, ngành: 21 Cơ quan 1\nVăn phòng Ủy ban nhân dân tỉnh 2\nSở Công Thương 3\nSở Giáo dục và Đào tạo 4\nSở Giao thông vận tải 5\nSở Kế hoạch và Đầu tư\n6 Sở Khoa học và Công nghệ\n7 Sở Lao động - Thương binh và\n Xã hội 8\nSở Nội vụ\n9 Sở Nông nghiệp và Phát triển nông thôn 10 Sở Tài chính 11 Sở Tài nguyên và Môi trường 12 Sở Thông tin và Truyền thông 13 Sở Tư pháp 14 Sở Văn hóa và Thể thao 15 Sở Du lịch 16 Sở Xây dựng 17 Sở Y Tế\n18 Sở Ngoại vụ\n19 Thanh tra tỉnh 20 Ban Dân tộc 21 Ban Quản lý Khu kinh tế\nII Huyện, thị xã, thành phố:\n 11 cơ quan 1\nỦy ban nhân dân huyện Vĩnh Thạnh 2\nỦy ban nhân dân huyện An Lão 3\nỦy ban nhân dân huyện Vân Canh 4\nỦy ban nhân dân huyện Tuy Phước 5\nỦy ban nhân dân huyện Tây Sơn 6\nỦy ban nhân dân huyện Phù Cát 7\nỦy ban nhân dân huyện Phù Mỹ\n8\nỦy ban nhân dân huyện Hoài Ân 9\nỦy ban nhân dân thành phố Quy Nhơn 10\nỦy ban nhân dân thị xã Hoài Nhơn 11\nỦy ban nhân dân thị xã An Nhơn PHỤ LỤC II: \nBỘ CHỈ SỐ ĐÁNH GIÁ DTI CẤP SỞ\n(Kèm theo Quyết định số 1901/QĐ-UBND ngày 30/5/2023 của Ủy ban nhân dân tỉnh Bình Định)\nBẢNG 1. THÔNG TIN CHUNG STT Thông tin\nĐơn vị\nNội dung/Số lượng 1\nThông tin Sở/Ban/Ngành 1.1 Tên Sở/Ban/Ngành 1.2\nĐịa chỉ liên hệ chính thức 1.3\nĐịa chỉ trang/cổng thông tin\n điện tử (Website/Portal) chính thức 1.4 Số lượng cơ quan/đơn vị thuộc,\n trực thuộc Sở/Ban/Ngành Cơ quan 1.5 Số lượng công chức của Sở/Ban/Ngành hiện có\nCông chức 1.6 Số lượng viên chức của Sở/Ban/Ngành hiện có\nViên chức 1.7 Số lượng máy chủ vật lý của Sở/Ban/Ngành Máy chủ\n1.8 Số lượng máy trạm của Sở/Ban/Ngành Máy trạm 1.9 Số lượng hệ thống thông tin của Sở/Ban/Ngành Hệ thống 1.10 Tổng chi Ngân sách nhà nước Sở/Ban/Ngành cho chuyển đổi số\nTriệu đồng 1.11 Số lượng thủ tục hành chính của Sở/Ban/Ngành Thủ tục 2\nThông tin liên hệ của Sở/Ban/Ngành 2.1 Chuyên viên cung cấp số liệu Họ tên\nĐơn vị công tác Chức vụ\nĐiện thoại liên hệ\nEmail 2.2 Lãnh đạo cơ quan duyệt Họ tên\nĐơn vị công tác Chức vụ\nĐiện thoại liên hệ\nEmail BẢNG 2. BỘ CHỈ SỐ ĐÁNH GIÁ\nDTI CẤP SỞ\nSTT Chỉ số/Chỉ số thành phần\nĐiểm tối đa Cách xác định và tính điểm Tài liệu kiểm chứng Nguồn thu thập dữ liệu 1\nNhận thức số\n50 1.1 Người đứng đầu Sở/Ban/Ngành\n (Giám đốc Sở/Ban/Ngành) là Trưởng ban Ban chỉ đạo chuyển đổi số của Sở/Ban/Ngành 10\n- Trưởng ban là Giám đốc Sở/Ban/Ngành:\n Điểm tối đa;\n - Trưởng ban là Phó giám đốc Sở/Ban/Ngành: 1/2*Điểm tối đa;\n - Chưa có Ban chỉ đạo hoặc có\n nhưng Trưởng ban không phải Lãnh đạo Sở/Ban/Ngành: 0 điểm Quyết định Sở/Ban/Ngành cung cấp 1.2 Người đứng đầu Sở/Ban/Ngành\n (Giám đốc Sở/Ban/Ngành) chủ trì, chỉ đạo chuyển đổi số\n20 Sở/Ban/Ngành cung cấp 1.2.1 Giám đốc Sở/Ban/Ngành tham gia đầy đủ các cuộc họp về CĐS của tỉnh 10 a= Số cuộc họp CĐS của tỉnh có Giám đốc Sở/Ban/Ngành tham gia;\n b= Tổng số cuộc họp CĐS của tỉnh có sự tham gia của Sở/Ban/Ngành;\n - Tỷ lệ = a/b\n - Điểm= Tỷ lệ*Điểm tối đa Lịch công tác, kết quả tổng hợp của đơn vị tổ chức”.\n1.2.2 Giám đốc Sở/Ban/Ngành chủ\n trì các cuộc họp về CĐS của Sở/Ban/Ngành 10 a= Số cuộc họp CĐS của Sở/Ban/Ngành có Giám đốc Sở/Ban/Ngành chủ trì;\n b= Tổng số cuộc họp CĐS của Sở/Ban/Ngành;\n - Tỷ lệ = a/b;\n - Điểm= Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh 1.3 Văn bản chỉ đạo chuyên đề về\n chuyển đổi số do người đứng đầu Sở/Ban/Ngành (Giám đốc Sở/Ban/Ngành) ký\n10 a=Số lượng văn bản chỉ đạo chuyên đề về chuyển đổi số do người đứng đầu Sở/Ban/Ngành (Giám đốc Sở/Ban/Ngành)\n ký;\n b=Tổng số lượng văn bản chỉ đạo chuyên đề về chuyển đổi số của Sở/Ban/Ngành;\n - Tỷ lệ=a/b\n - Điểm=Tỷ lệ*Điểm tối đa Danh sách Văn bản chỉ đạo Sở/Ban/Ngành cung cấp 1.4 Trang thông tin điện tử cấp Sở\n có chuyên mục riêng về chuyển đổi số\n10\n- Đã có chuyên mục và số lượng tin, bài về Chuyển đổi số trong năm đạt:\n + Từ 20 trở lên: điểm tối đa;\n + Từ 10 đến 19: 1/2 Điểm tối\n đa;\n + Chưa có chuyên mục: 0 điểm Danh sách tin, bài Sở/Ban/Ngành cung cấp 2\nThể chế số\n40 2.1 Kế hoạch hoặc Chương trình hành động hằng năm về chuyển đổi số\n20\n- Đã ban hành: Điểm tối đa\n - Chưa ban hành: 0 điểm Kế hoạch, chương trình Sở/Ban/Ngành cung cấp 2.2 Tham gia hội nghị, bồi dưỡng,\n tập huấn định kỳ hằng năm phổ biến, quán triệt và giám sát tuân thủ kiến trúc Chính quyền điện tử do tỉnh tổ chức 20\n- Có tham gia: Điểm tối đa\n - Không tham gia: 0 điểm Công văn, giấy mời, chương trình…\nSở/Ban/Ngành cung cấp 3\nHạ tầng số\n40 3.1 Có sơ đồ thiết kế quản trị hệ\n thống mạng LAN; có thiết lập hạ tầng kỹ thuật mạng Lan 20\n- Đã triển khai: Điểm tối đa;\n - Chưa triển khai: 0 điểm Có sơ đồ thiết kế và bản mô tả hệ thống có xác nhận của cơ quan đơn vị\nSở/Ban/Ngành cung cấp 3.2 Tỷ lệ cán bộ, công chức, viên chức, được trang bị máy tính làm việc tại cơ quan, đơn vị\n20 a= Tổng cán bộ, công chức,\n viên chức, được trang bị máy tính làm việc tại cơ quan, đơn vị;\n b= Tổng số cán bộ, công chức,\n viên chức tại cơ quan, đơn vị;\n - Tỷ lệ = a/b.\n Điểm = Tỷ lệ*Điểm tối đa Danh sách cán bộ, công chức, viên chức, được trang bị máy tính làm việc tại cơ quan Sở/Ban/Ngành cung cấp 4\nNhân lực số\n50 4.1 Tỷ lệ công chức, viên chức chuyên trách, kiêm nhiệm về chuyển đổi số\n10 Là công chức, viên chức được phân công nhiệm vụ thực hiện về chuyển đổi số\n a= Số lượng công chức chuyên trách về chuyển đổi số;\n b= Số lượng công chức kiêm nhiệm về chuyển đổi số;\n c= Số lượng viên chức chuyên trách về chuyển đổi số;\n d= Số lượng viên chức kiêm nhiệm về chuyển đổi số;\n e= Tổng số công chức;\n f= Tổng số viên chức;\n - Tỷ lệ=(a+b+c+d)/(e+f);\n g= Tỷ lệ công chức, viên chức chuyên trách, kiêm nhiệm về chuyển đổi số của đơn vị;\n h= Điểm tối đa;\n k= Tỷ lệ công chức, viên chức chuyên trách, kiêm nhiệm về chuyển đổi số cao nhất trên tất cả các đơn vị;\n Điểm = (g*h)/k Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 4.2 Công chức, viên chức kiêm nhiệm về An toàn thông tin mạng 10 Có: Điểm tối đa Không: 0 điểm Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 4.3 Có xây dựng kế hoạch đào tạo,\n bồi dưỡng cho công chức, viên chức về chuyển đổi số tại cơ quan, đơn vị.\n10 Có: Điểm tối đa Không: 0 điểm Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 4.4 Tỷ lệ công chức, viên chức được bồi dưỡng, tập huấn về chuyển đổi số cơ bản 10 a= Số lượng công chức, viên chức được bồi dưỡng, tập huấn về chuyển đổi số;\n b= Tổng số công chức, viên chức tại cơ quan, đơn vị;\n - Tỷ lệ=a/b;\n - Điểm= Tỷ lệ * Điểm tối đa Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 5\nAn toàn thông tin mạng 80 5.1 Số lượng hệ thống thông tin\n đã được phê duyệt hồ sơ đề xuất cấp độ\n10 a= Số lượng hệ thống thông tin của đơn vị;\n b= Điểm tối đa;\n c= Số lượng hệ thống thông tin nhiều nhất trên tất cả các đơn vị;\n Điểm = (a*b)/c Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 5.2 Số lượng hệ thống thông tin triển khai đầy đủ phương án bảo vệ theo Hồ sơ đề xuất cấp độ đã được phê duyệt 10 a= Số lượng hệ thống thông tin\n đã triển khai đầy đủ phương án bảo vệ theo Hồ sơ đề xuất cấp độ đã được phê\n duyệt;\n b= Tổng số hệ thống thông tin\n đã được phê duyệt;\n - Tỷ lệ=a/b;\n - Điểm=Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 5.3 Số lượng máy tính của cán bộ\n công chức, viên chức được cài đặt phần mềm phòng, chống mã độc, diệt virus bản quyền 10 a= Số lượng máy tính của cán bộ công chức, viên chức được cài đặt phần mềm phòng, chống mã độc, diệt virus bản quyền;\n b= Tổng số máy tính của cán bộ\n công chức, viên chức cấp Sở;\n - Tỷ lệ=a/b\n - Điểm=Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 5.4 Số lượng hệ thống thông tin của cơ quan nhà nước đã được kiểm tra, đánh giá đầy đủ các nội dung theo quy định tại Thông tư số 12/2022/TT-BTTTT ngày 12/08/2022 10 a= Số lượng hệ thống thông tin cấp Sở đã được kiểm tra, đánh giá;\n b= Tổng số hệ thống thông tin cấp Sở;\n - Tỷ lệ=a/b;\n - Điểm=Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 5.5\nĐơn vị có tham gia lớp diễn tập,\n ứng cứu sự cố ATTT của tỉnh tổ chức 10\n- Có tham gia: Điểm tối đa\n - Không tham gia: 0 điểm\"\nVăn bản cử cán bộ tham gia, kết quả tổng hợp đơn vị tổ chức Sở/Ban/Ngành cung cấp 5.6 Có phương án ứng cứu, xử lý sự\n cố tấn công mạng 10\n- Có: Điểm tối đa\n - Không: 0 điểm\"\nVăn bản, tài liệu chứng minh 5.7\nĐơn vị có tham gia lớp đào tạo,\n tập huấn ATTT của tỉnh 10\n- Có tham gia: Điểm tối đa\n - Không tham gia: 0 điểm Văn bản cử cán bộ tham gia, kết quả tổng hợp đơn vị tổ chức Sở/Ban/Ngành cung cấp 5.8 Tổng kinh phí chi cho an toàn thông tin (ATTT)\n10 a= Tổng kinh phí đầu tư từ\n NSNN cho ATTT (triệu đồng );\n b= Tổng số kinh phí đầu tư\n cho CNTT (triệu đồng);\n - Tỷ lệ=a/b;\n - Điểm=Tỷ lệ*100% \n Thang điểm:\n Mức 1 ≥ 10 % (điểm tối đa) \n Mức 2 ≥ 7% (70% điểm) \n Mức 3 ≥ 3% (30% điểm) \n Mức 4 <3% (0 điểm)\nVăn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 6\nHoạt động chính quyền số\n180 6.1 Trang thông tin điện tử đáp ứng yêu cầu chức năng, tính năng kỹ thuật theo quy định 15\n- Đáp ứng yêu cầu chức năng, tính năng kỹ thuật theo quy định: (4/5)*Điểm tối đa;\n - Đã chuyển đổi sang công nghệ\n IPv6: (1/5)*Điểm tối đa;\n - Chưa đáp ứng, chưa chuyển đổi:\n 0 điểm Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 6.2 Các ứng dụng có dữ liệu dùng chung được kết nối, sử dụng qua Nền tảng tích hợp, chia sẻ dữ liệu cấp tỉnh\n (LGSP)\n15 Có: Điểm tối đa Không: 0 điểm Kế hoạch, báo cáo của cơ quan chủ quản, báo cáo của Trung tâm Đô thị\n thông minh, Trung tâm Chuyển đổi số.\nSở/Ban/Ngành cung cấp 6.3 Có triển khai xây dựng cơ sở dữ\n liệu chuyên ngành phục vụ công tác quản lý, chỉ đạo điều hành của cơ quan 15 Có: Điểm tối đa Không: 0 điểm Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 6.4 Tỷ lệ dịch vụ công trực tuyến toàn trình 15 a= là tổng số dịch vụ công đủ\n điều kiện lên trực tuyến toàn trình;\n b= là số lượng dịch vụ công trực tuyến toàn trình.\n - Tỷ lệ=b/a Tỷ lệ: >=100% : Điểm tối\n đa Tỷ lệ: < 100% : 0 Điểm Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 6.5 Tỷ lệ hồ sơ trực tuyến toàn trình 15 a= là tổng số hồ sơ giải quyết trong năm của DVC trực tuyến toàn trình (gồm cả trực tuyến và không trực tuyến)\n b= là số hồ sơ giải quyết trực tuyến của DVC trực tuyến toàn trình (không sử dụng bản giấy);\n - Điểm= (b/a)* Điểm tối đa Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 6.6 Mức độ hài lòng của người dân, doanh nghiệp khi sử dụng Dịch vụ công 15 a= Tổng số người dân, doanh nghiệp đánh giá mức độ hài lòng về giải quyết thủ tục hành chính trên Cổng dịch vụ công tỉnh; \n b= Tổng số người dân, doanh nghiệp\n đánh giá mức độ hài lòng và không hài lòng về giải quyết thủ tục hành chính trên Cổng dịch vụ công tỉnh;\n Tỷ lệ: a/b\n - Điểm=\n + Tỷ lệ>=90%: Điểm tối đa;\n + Tỷ lệ<90%: Tỷ lệ*Điểm tối\n đa Văn bản, tài liệu chứng minh do Trung tâm phục vụ hành chính công cung cấp, kiểm tra ngẫu nhiên trên hệ thống Sở/Ban/Ngành cung cấp 6.7 Triển khai nền tảng số quản trị tổng thể, thống nhất của tỉnh trong phục vụ hoạt động chỉ đạo, điều hành và quản trị nội bộ của cơ quan nhà nước 10 a= Tổng số cán bộ công chức,\n viên chức sử dụng nền tảng số quản trị tổng thể, thống nhất;\n b= Tổng số cán bộ công chức,\n viên chức tại cơ quan, dơn vị\n Tỷ lệ = a/b; \n Điểm=\n - Tỷ lệ sử dụng = 100% : 10\n điểm\n - Tỷ lệ sử dụng >= 80% : 7\n điểm\n - Tỷ lệ sử dụng >= 60% : 5\n điểm\n - Tỷ lệ sử dụng <60 % đến\n >= 30% : 3 điểm\n - Tỷ lệ sử dụng < 30% : 0\n điểm Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 6.8 Triển khai nền tảng họp trực tuyến đến cấp Sở và đến từng thiết bị cá nhân 10\n- Đã triển khai đến các cơ\n quan, đơn vị thuộc, trực thuộc: 1/2*Điểm tối đa;\n - Đã triển khai đến từng thiết bị cá nhân: 1/2*Điểm tối đa;\n - Chưa triển khai: 0 điểm Văn bản, tài liệu chứng minh: Kế hoạch, kết quả báo cáo…\nSở/Ban/Ngành cung cấp 6.9\nỨng dụng nền tảng số phục vụ\n hoạt động giám sát, kiểm tra của cơ quan quản lý được thực hiện thông qua môi trường số và hệ thống thông tin của cơ quan quản lý.\n10 a= Tổng số hoạt động giám sát, kiểm tra của cơ quan quản lý được thực hiện thông qua môi trường số và hệ\n thống thông tin của cơ quan quản lý;\n b= Tổng số hoạt động giám sát, kiểm tra của cơ quan trong năm;\n - Tỷ lệ=a/b;\n - Điểm:\n + Tỷ lệ>=20%: Điểm tối đa;\n - Tỷ lệ<20%: Tỷ lệ/20%*Điểm tối đa.\nKế hoạch, báo cáo kết quả triển khai công tác kiểm tra, giám sát trên nền tảng số theo kế hoạch đã được phê duyệt.\nSở/Ban/Ngành cung cấp 6.10 Tỷ lệ hồ sơ công việc tại cấp Sở được xử lý trên môi trường mạng (trừ hồ sơ công việc thuộc phạm vi bí mật nhà nước)\n10 a= Tổng hồ sơ công việc cấp Sở\n được xử lý trên môi trường mạng (trừ hồ sơ công việc thuộc phạm vi bí mật nhà\n nước);\n b= Tổng hồ sơ công việc cấp Sở\n xử lý trên môi trường mạng.\n c= Tổng số hồ sơ cấp Sở xử lý\n trực tiếp;\n - Tỷ lệ=a/(b+c)\n - Tỷ lệ ≥ 80%: Điểm tối đa\n - Tỷ lệ < 80%: Tỷ lệ *Điểm tối đa Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 6.11 Tỷ lệ văn bản (trừ văn bản mật theo quy định) trao đổi giữa cơ quan Nhà nước được thực hiện dưới dạng điện tử,\n được ký số bởi chữ ký số chuyên dùng 10 a= Số văn bản (trừ văn bản mật theo quy định) trao đổi giữa cơ quan Nhà nước được thực hiện dưới dạng điện tử,\n được ký số bởi chữ ký số chuyên dùng;\n b= Tổng số văn bản (trừ văn bản mật theo quy định) trao đổi giữa Nhà nước;\n - Tỷ lệ =a/b\n - Điểm= Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 6.12 Tỷ lệ báo cáo (không bao gồm nội dung mật) của các cơ quan nhà nước được cập nhật, chia sẻ trên Hệ thống thông tin báo cáo cấp tỉnh, kết nối với Hệ thống thông tin báo cáo Chính phủ\n phục vụ hiệu quả hoạt động quản lý, chỉ đạo, điều hành 10 a= Số lượng báo cáo (không bao gồm nội dung mật) của các cơ quan nhà nước được cập nhật, chia sẻ trên Hệ\n thống thông tin báo cáo cấp tỉnh, kết nối với Hệ thống thông tin báo cáo Chính phủ phục vụ hiệu quả hoạt động quản lý, chỉ đạo, điều hành; \n b= Tổng Số lượng báo cáo định kỳ của cơ quan, đơn vị;\n Tỷ lệ= a/b\n Điểm = Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 6.13 Tỷ lệ người dân, doanh nghiệp thanh toán trực tuyến trên Cổng Dịch vụ công Quốc gia, Cổng Dịch vụ công tỉnh Bình Định trên tổng số giao dịch thanh toán của dịch vụ công.\n10 a= Số người dân, doanh nghiệp thanh toán trực tuyến trên Cổng Dịch vụ công Quốc gia, Cổng Dịch vụ công tỉnh Bình Định. \n b= Tổng số giao dịch thanh toán của dịch vụ công Tỷ lệ= a/b\n Điểm = Tỷ lệ*Điểm tối đa\n- Báo cáo sở ngành kiểm soát thủ tục hành chính. \n - Báo cáo kết quả thực hiện của Trung tâm Hành chính công để so sánh Sở/Ban/Ngành cung cấp 6.14 Tỷ lệ cán bộ công chức, viên chức được cung cấp và sử dụng hộp thư điện tử công vụ hỗ trợ trao đổi công việc.\n10 a= Số cán bộ công chức, viên chức được cung cấp và sử dụng hộp thư điện tử công vụ\n b= Tổng số cán bộ công chức,\n viên chức tại cơ quan, đơn vị;\n Tỷ lệ= a/b\n Điểm = Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 6.15 Tổng chi Ngân sách nhà nước cho CNTT, chuyển đổi số\n10 a= Tổng chi Ngân sách nhà nước cho CNTT, chuyển đổi số cấp Sở (cụ thể kinh phí đầu tư và kinh phí chi thường xuyên); Đơn vị Triệu đồng;\n b= Tổng chi ngân sách nhà nước cấp Sở; Đơn vị triệu đồng;\n - Tỷ lệ=a/b;\n - Điểm:\n + Tỷ lệ>=1%: Điểm tối đa;\n + Tỷ lệ<1%: Tỷ lệ/1%*Điểm tối đa.\nKế hoạch, chương trình, đề án, báo cáo kết quả thực hiện….\nSở/Ban/Ngành cung cấp 7\nHoạt động xã hội số\n70 7.1 Số lượng cán bộ công chức,\n viên chức người lao động có danh tính số/tài khoản định danh điện tử\n15 a= Số cán bộ công chức, viên chức người lao động có danh tính số/tài khoản định danh điện tử ;\n b= Tổng cán bộ công chức,\n viên chức, người lao động tại cơ quan, đơn vị;\n - Tỷ lệ=a/b;\n - Điểm: Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 7.2 Số lượng cán bộ công chức,\n viên chức có chữ ký số\n15 a= Số lượng cán bộ công chức,\n viên chức có chữ ký số;\n b= Tổng cán bộ công chức,\n viên chức, tại cơ quan, đơn vị;\n - Tỷ lệ=a/b\n - Điểm: Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp 7.3 Tỷ lệ cán bộ công chức, viên chức, người lao động sử dụng dịch vụ thanh toán điện tử.\n15 a= Số cán bộ công chức, viên chức, người lao động sử dụng dịch vụ thanh toán điện tử; b= Tổng số cán bộ\n công chức, viên chức, người lao động\n - Tỷ lệ=a/b\n Điểm= Tỷ lệ*Điểm tối đa Báo cáo của cơ quan, đơn vị; báo cáo của doanh nghiệp.\nSở/Ban/Ngành cung cấp 7.4 Tỷ lệ cán bộ công chức, viên chức, người lao động được lập hồ sơ sức khỏe điện tử.\n15 a= Số cán bộ công chức, viên chức, người lao động cán bộ công chức, viên chức, người lao động được lập hồ\n sơ sức khỏe điện tử;\n b= Tổng số cán bộ công chức,\n viên chức, người lao động tại đơn vị;\n - Tỷ lệ=a/b\n - Điểm:\n + Tỷ lệ >= 80%: Điểm tối\n đa;\n + Tỷ lệ < 80%: Tỷ lệ*Điểm tối đa Danh sách cán bộ có định danh QR code trên ứng dụng Sổ sức khỏe điện tử\nSở/Ban/Ngành cung cấp 7.5 Cấp Sở có kênh tương tác 2 chiều với người dân thông qua mạng xã hội trực tuyến 10\n- Có: Điểm tối đa\n - Không: 0 điểm Văn bản, tài liệu chứng minh Sở/Ban/Ngành cung cấp BẢNG 3. CÁCH HIỂU CÁC CHỈ SỐ\nTHÀNH PHẦN TRONG BỘ CHỈ SỐ ĐÁNH GIÁ DTI CẤP SỞ\nSTT Chỉ số/Chỉ số thành phần Cách hiểu Chỉ số/Chỉ số thành phần 1\nNhận thức số\n1.1 Người đứng đầu Sở/Ban/Ngành\n (Giám đốc Sở/Ban/Ngành) là Trưởng ban Ban chỉ đạo chuyển đổi số của Sở/Ban/Ngành 1.2 Người đứng đầu Sở/Ban/Ngành (Giám\n đốc Sở/Ban/Ngành) chủ trì, chỉ đạo chuyển đổi số\n1.2.1 Giám đốc Sở/Ban/Ngành tham gia đầy đủ các cuộc họp về CĐS của tỉnh 1.2.2 Giám đốc Sở/Ban/Ngành chủ\n trì các cuộc họp về CĐS của Sở/Ban/Ngành 1.3 Văn bản chỉ đạo chuyên đề về\n chuyển đổi số do người đứng đầu Sở/Ban/Ngành (Giám đốc Sở/Ban/Ngành) ký\nSau khi cơ quan tổ chức họp chuyên đề về chuyển đổi số, sau khi kết thúc cuộc họp cơ quan ban hành văn bản báo cáo, chỉ đạo thực hiện chuyên đề\n1.4 Trang thông tin điện tử cấp Sở\n có chuyên mục riêng về chuyển đổi số\n2 Thể chế số\n2.1 Kế hoạch hoặc Chương trình hành động hằng năm về chuyển đổi số\n2.2 Tham gia hội nghị, bồi dưỡng,\n tập huấn định kỳ hằng năm phổ biến, quán triệt và giám sát tuân thủ kiến trúc Chính quyền điện tử do tỉnh tổ chức 3\nHạ tầng số\n3.1 Có sơ đồ thiết kế quản trị hệ\n thống mạng LAN; có thiết lập hạ tầng kỹ thuật mạng Lan 3.2 Tỷ lệ cán bộ, công chức, viên chức, được trang bị máy tính làm việc tại cơ quan, đơn vị\n4 Nhân lực số\n4.1 Tỷ lệ công chức, viên chức chuyên trách, kiêm nhiệm về chuyển đổi số\n4.2 Công chức, viên chức chuyên trách, kiêm nhiệm về An toàn thông tin mạng 4.3 Có xây dựng Kế hoạch đào tạo,\n bồi dưỡng cho công chức, viên chức về chuyển đổi số tại cơ quan, đơn vị.\n4.4 Tỷ lệ công chức, viên chức được bồi dưỡng, tập huấn về chuyển đổi số cơ bản Cán bộ, công chức, viên chức\n được tập huấn, bồi dưỡng, phổ cập kỹ năng số cơ bản (Khái niệm về Chuyển đổi số, Chính quyền số, Xã hội số và Kinh tế số…; Kỹ năng số cơ bản: Tương tác với máy tính, truy cập thông tin trực tuyến…; Kỹ năng an toàn thông tin căn bản:\n Tổng quan về sự cần thiết của An toàn thông tin…) Lưu ý: Điểm năm kế hoạch sẽ\n bằng điểm năm trước + điểm năm kế hoạch.\n5 An toàn thông tin mạng 5.1 Số lượng hệ thống thông tin\n đã được phê duyệt hồ sơ đề xuất cấp độ\nHồ sơ đề xuất cấp độ được quy\n định tại Nghị định số 85/2016/NĐ-CP ; Thông tư số 12/2022/TT-BTTTT ngày 12/8/2022; TCVN 11930:2017 bảo đảm an toàn thông tin 5.2 Số lượng hệ thống thông tin triển khai đầy đủ phương án bảo vệ theo Hồ sơ đề xuất cấp độ đã được phê duyệt Phương án triển khai thực hiện theo hồ sơ đề xuất cấp độ đã được phê duyệt theo mục 5.1 5.3 Số lượng máy tính của cán bộ\n công chức, viên chức được cài đặt phần mềm phòng, chống mã độc, diệt virus bản quyền Cán bộ công chức, viên chức\n được trang bị máy tính để bàn hoặc xách tay được cài đặt phần mềm phòng, chống mã độc, diệt virus bản quyền để phục vụ công việc chuyển môn 5.4 Số lượng hệ thống thông tin của cơ quan nhà nước đã được kiểm tra, đánh giá đầy đủ các nội dung theo quy định tại Thông tư số 12/2022/TT-BTTTT ngày 12/8/2022\nĐối với các hệ thống thông tin đã được phê duyệt theo cấp độ tại mục 5.1 được kiểm tra, đánh giá bởi doanh nghiệp có chứng chỉ theo Thông tư số 12/2022/TT-BTTTT ngày 12/8/2022 hoặc Trung tâm Chuyển đổi số của tỉnh 5.5\nĐơn vị có tham gia lớp diễn tập,\n ứng cứu sự cố ATTT của tỉnh tổ chức 5.6 Có phương án ứng cứu, xử lý sự\n cố tấn công mạng 5.7\nĐơn vị có tham gia lớp đào tạo,\n tập huấn ATTT của tỉnh 5.8 Tổng kinh phí chi cho an toàn thông tin (ATTT)\nTổng kinh phí đầu tư từ NSNN cho ATTT (bao gồm kinh phí kiểm tra, đánh giá, mua bản quyền phần mềm diệt virus…)\n6 Hoạt động chính quyền số\n6.1 Trang thông tin điện tử đáp ứng yêu cầu chức năng, tính năng kỹ thuật theo quy định Trang thông tin điện tử có đầy\n đủ các chức năng và cung cấp thông tin theo quy định của Nghị định 42/2022/NĐ-CP ngày 24/6/2022.\n6.2 Các ứng dụng có dữ liệu dùng chung được kết nối, sử dụng qua Nền tảng tích hợp, chia sẻ dữ liệu cấp tỉnh\n (LGSP)\n- Các nền tảng, cơ sở dữ liệu chuyên ngành, dùng chung của tỉnh được kết nối, chia sẻ trên toàn tỉnh và với các cơ sở dữ liệu quốc gia thông qua nền tảng tích hợp, chia sẻ dữ liệu (LGSP)\n của tỉnh kết nối với trục liên thông quốc gia (NDXP). \n - CSDL dùng chung trong ngành\n (không nhất thiết phải toàn tỉnh) cũng được chấp nhận. \n - Kết nối, chia sẻ với Cổng dữ\n liệu mở của tỉnh 6.3 Có triển khai xây dựng cơ sở\n dữ liệu chuyên ngành phục vụ công tác quản lý, chỉ đạo điều hành của cơ quan CSDL dùng chung trong ngành 6.4 Tỷ lệ dịch vụ công trực tuyến toàn trình a= là tổng số dịch vụ công đủ\n điều kiện lên trực tuyến toàn trình; \n b= là số lượng dịch vụ công trực tuyến toàn trình.\n6.5 Tỷ lệ hồ sơ trực tuyến toàn trình a= là tổng số hồ sơ giải quyết trong năm của DVC trực tuyến toàn trình (gồm cả trực tuyến và không trực tuyến)\nb= là số hồ sơ giải quyết trực tuyến của DVC trực tuyến toàn trình (không sử dụng bản giấy);\n6.6 Mức độ hài lòng của người dân, doanh nghiệp khi sử dụng Dịch vụ công Tổ chức, cá nhân, doanh nghiệp khi đến nộp hồ sơ tại Bộ phận một cửa các cấp sẽ thực hiện đánh giá mức độ\n hài lòng trên thiết bị đánh giá tại các quầy hoặc đặt tại Bộ phận phục vụ HCC cấp huyện, cấp xã, với các mức độ: Không hài lòng, hài lòng, rất hài lòng 6.7 Triển khai nền tảng số quản trị tổng thể, thống nhất tại cấp Sở phục vụ hoạt động chỉ đạo, điều hành và\n quản trị nội bộ của cơ quan nhà nước Về hệ thống nền tảng quản trị\n tổng thể, thống nhất hiện nay là chưa có, tuy nhiên đối với hệ thống đăng nhập một lần (SSO) của đô thị thông minh hiện đã chính thức đi vào hoạt động, sử dụng tài khoản thư điện tử, số CCCD để xác thực qua hệ thống đăng nhập một lần\n (SSO) cho phép sử dụng hệ thống ứng dụng thư điện tử, phần mềm QLVB&ĐH, Cổng dịch vụ công.\n6.8 Triển khai nền tảng họp trực tuyến đến cấp Sở và đến từng thiết bị cá nhân 6.9\nỨng dụng nền tảng số phục vụ\n hoạt động giám sát, kiểm tra của cơ quan quản lý được thực hiện thông qua môi trường số và hệ thống thông tin của cơ quan quản lý.\n- Quá trình xây dựng kế hoạch kiểm tra, giám sát; các giấy tờ liên quan đến các hoạt động giám sát, kiểm tra của cơ quan thuộc đối tượng kiểm tra, giám sát được đưa lên phần mềm nhằm kiểm tra trên môi trường số.\n - Các cơ quan, đơn vị thống kê các hoạt động kiểm tra giám sát của cơ quan đơn vị mình đối với các đối tượng\n được kiểm tra, giám sát trong năm 6.10 Tỷ lệ hồ sơ công việc tại cấp Sở được xử lý trên môi trường mạng (trừ hồ sơ công việc thuộc phạm vi bí mật nhà nước)\n- Theo Nghị định số\n 01/2013/NĐ-CP quy định chi tiết thi hành một số điều của Luật lưu trữ: \n 1. Hồ sơ điện tử là tập hợp các tài liệu điện tử có liên quan với nhau về một vấn đề, một sự việc, một đối tượng cụ thể hoặc có đặc điểm chung, hình thành trong quá trình theo dõi, giải quyết công việc thuộc phạm vi chức năng, nhiệm vụ của cơ quan, tổ chức, cá\n nhân. \n 2. Lập hồ sơ điện tử là việc\n áp dụng công nghệ thông tin nhằm liên kết các tài liệu điện tử hình thành trong quá trình theo dõi, giải quyết công việc của cơ quan, tổ chức, cá nhân thành hồ sơ điện tử. \n - Hồ sơ công việc ở đây chỉ\n tính trên Hệ thống quản lý văn bản điều hành không tính trên Hệ thống cổng dịch vụ công của tỉnh \n - Văn thư: Tổng hợp số hồ sơ công việc được xử lý trên môi trường mạng (phần mềm quản lý văn bản và điều hành)\n và hồ sơ trực tiếp Ví dụ: Sở A tiếp nhận văn bản của UBND tỉnh về việc triển khai nhiệm vụ B, Văn thư Sở A tiếp nhận văn bản điện tử trên hệ thống phần mềm quản lý văn bản điều hành trình Giám đốc Sở => Giám đốc Sở giao Phó Giám đốc phụ trách => Phó Giám đốc phụ trách giao trưởng phòng C => Trưởng phòng C giao chuyên viên D => Chuyên viên D tiếp nhận và tạo lập hồ sơ công việc, lập Công văn trả lời => trình Trưởng phòng C => Trưởng phòng C trình Phó Giám đốc phụ trách => Phó Giám đốc phụ trách phê duyệt, ký số chuyển văn thư Sở A ban hành bằng chữ ký số chuyên dùng.\n6.11 Tỷ lệ văn bản (trừ văn bản mật theo quy định) trao đổi giữa cơ quan Nhà nước được thực hiện dưới dạng điện tử,\n được ký số bởi chữ ký số chuyên dùng\n- Văn bản đi của cơ quan được thực hiện dưới dạng điện tử và được ký số bởi chữ ký số chuyên dùng (Lãnh đạo và văn thư ký số trực tiếp trên hệ thống QLVB&ĐH, không in ra để ký tươi rồi mới scan; trừ những văn bản ký sao y theo điểm c, khoản 1, Điều 25 Nghị định 30/NĐ-CP ngày 5/3/2020 của Chính phủ) \n - Lưu ý: Lấy số liệu trên phần mềm quản lý văn bản và điều hành 6.12 Tỷ lệ báo cáo (không bao gồm nội dung mật) của các cơ quan nhà nước được cập nhật, chia sẻ trên Hệ thống thông tin báo cáo cấp tỉnh, kết nối với Hệ thống thông tin báo cáo Chính phủ\n phục vụ hiệu quả hoạt động quản lý, chỉ đạo, điều hành\n- Các loại báo cáo (không bao gồm nội dung mật) của các cơ quan nhà nước được cập nhật, chia sẻ trên Hệ thống thông tin báo cáo cấp tỉnh. \n - Hệ thống thông tin báo cáo cấp tỉnh kết nối với Hệ thống thông tin báo cáo Chính phủ qua LGSP và NDXP. \n - Lưu ý: Lấy số liệu trên hệ\n thống báo cáo cấp tỉnh (hiện nay chưa có hệ thống báo cáo cấp tỉnh nên chưa thể tính chỉ tiêu này) và tổng số báo cáo của đơn vị trong năm (không bao gồm nội dung mật).\n6.13 Tỷ lệ người dân, doanh nghiệp thanh toán trực tuyến trên Cổng Dịch vụ công Quốc gia, Cổng Dịch vụ công tỉnh Bình Định trên tổng số giao dịch thanh toán của dịch vụ công.\nNgười dân, doanh nghiệp thực hiện giao dịch thanh toán phí giải quyết TTHC bằng hình thức trực tuyến trên thiết bị điện thoại hoặc máy tính bảng thông minh qua ứng dụng ngân hàng SmartBanking, ví điện tử Mobie Money…\n6.14 Tỷ lệ cán bộ công chức, viên chức được cung cấp và sử dụng hộp thư điện tử công vụ hỗ trợ trao đổi công việc.\n6.15 Tổng chi Ngân sách nhà nước cho CNTT, chuyển đổi số\nChi cho chính quyền số là chi cho Ứng dụng CNTT phục vụ các hoạt động của cơ quan nhà nước 7\nHoạt động xã hội số\n7.1 Số lượng cán bộ công chức,\n viên chức người lao động có danh tính số/ tài khoản định danh điện tử\nCông chức, viên chức người lao động có căn cước công dân, để có danh tính số cần có điện thoại thông minh kết nối Internet, sử dụng thẻ CCCD để xác thực qua ứng dụng VNeID.\n7.2 Số lượng cán bộ công chức,\n viên chức có chữ ký số\n7.3 Tỷ lệ cán bộ công chức, viên chức, người lao động sử dụng dịch vụ thanh toán điện tử.\nCán bộ công chức, viên chức,\n người lao động được cài đặt sử dụng dịch vụ thanh toán điện tử như ví điện tử,\n thẻ ATM, Mobile Money trên thiết bị di động để thanh toán các dịch vụ trả cước\n điện thoại, giao dịch mua bán hàng hóa, nạp, rút tiền qua điểm rút nạp của doanh nghiệp.\n7.4 Tỷ lệ cán bộ công chức, viên chức, người lao động được lập hồ sơ sức khỏe điện tử.\nCán bộ công chức, viên chức tham gia bảo hiểm xã hội có mã số thẻ bảo hiểm liên kết với với ứng dụng sức khỏe điện tử.\n7.5 Cấp Sở có kênh tương tác 2 chiều với người dân thông qua mạng xã hội trực tuyến Cấp Sở xây dựng các kênh tương tác 2 chiều với người dân qua các mạng xã hội trực tuyến như facebook, zalo…\nPHỤ LỤC III: \nBỘ CHỈ SỐ ĐÁNH GIÁ DTI HUYỆN/THỊ XÃ/THÀNH PHỐ\n(Kèm theo Quyết định số 1901/QĐ-UBND ngày 30/5/2023 của Ủy ban nhân dân tỉnh Bình Định)\nBẢNG 1. THÔNG TIN CHUNG STT Thông tin\nĐơn vị\nNội dung/Số lượng 1\nThông tin huyện/thị\n xã/thành phố\n1.1 Tên huyện/thị xã/thành phố\n1.2\nĐịa chỉ liên hệ chính thức 1.3\nĐịa chỉ trang/cổng thông tin\n điện tử (Website/Portal) chính thức 1.4 Số lượng dân số của huyện/thị\n xã/thành phố\nNgười 1.5 Số lượng dân số trong độ tuổi lao động của huyện/thị xã/thành phố\nNgười 1.6 Số lượng hộ gia đình của huyện/thị\n xã/thành phố\nHộ\n1.7 Số lượng xã và tương đương của huyện/thị xã/thành phố\nXã\n1.8 Số lượng thôn và tương đương của huyện/thị xã/thành phố\nThôn 1.9 Số lượng cơ quan/đơn vị thuộc,\n trực thuộc huyện/thị xã/thành phố\nCơ quan 1.10 Số lượng công chức của huyện/thị\n xã/thành phố hiện có\nCông chức 1.11 Số lượng viên chức của huyện/thị\n xã/thành phố hiện có\nViên chức 1.12 Số lượng máy chủ vật lý của huyện/thị xã/thành phố\nMáy chủ\n1.13 Số lượng máy trạm của huyện/thị\n xã/thành phố\nMáý trạm 1.14 Số lượng hệ thống thông tin của huyện/thị xã/thành phố\nHệ thống 1.15 Số lượng doanh nghiệp thuộc huyện/thị xã/thành phố\nDoanh nghiệp 1.16 Số lượng doanh nghiệp nhỏ và\n vừa trên địa bàn Doanh nghiệp 1.17 Số lượng điểm phục vụ bưu chính\nĐiểm 1.18 Tổng chi Ngân sách nhà nước của huyện/thị xã/thành phố cho chuyển đổi số\nTriệu đồng 1.19 Tổng chi ngân sách nhà nước trên địa bàn Triệu đồng 1.20 Số lượng thủ tục hành chính của huyện/thị xã/thành phố\nThủ tục 2\nThông tin liên hệ của huyện/thị\n xã/thành phố\n2.1 Chuyên viên cung cấp số liệu Họ tên\nĐơn vị công tác Chức vụ\nĐiện thoại liên hệ\nEmail 2.2 Lãnh đạo cơ quan duyệt Họ tên\nĐơn vị công tác Chức vụ\nĐiện thoại liên hệ\nEmail BẢNG 2. BỘ CHỈ SỐ ĐÁNH GIÁ\nDTI HUYỆN/THỊ XÃ/THÀNH PHỐ\nSTT Chỉ số/Chỉ số thành phần\nĐiểm tối đa Cách xác định và tính điểm Tài liệu kiểm chứng Nguồn thu thập dữ liệu 1\nNhận thức số\n70 1.1 Người đứng đầu huyện/thị\n xã/thành phố (Bí thư/Chủ tịch huyện/thị xã/thành phố) là Trưởng ban Ban chỉ đạo chuyển đổi số của huyện/thị xã/thành phố\n10\n- Trưởng ban là Bí thư/Chủ tịch huyện/thị xã/thành phố: Điểm tối đa;\n - Trưởng ban là Phó Bí\n thư/Phó Chủ tịch huyện/thị xã/thành phố: 1/2*Điểm tối đa;\n - Chưa có Ban chỉ đạo hoặc có\n nhưng Trưởng ban không phải Lãnh đạo huyện/thị xã/thành phố: 0 điểm Quyết định Huyện/thị xã/thành phố cung cấp 1.2 Người đứng đầu huyện/thị\n xã/thành phố (Bí thư/Chủ tịch huyện/thị xã/thành phố) chủ trì, chỉ đạo chuyển\n đổi số\n20 Huyện/thị xã/thành phố cung cấp 1.2.1 Bí thư/Chủ tịch huyện/thị\n xã/thành phố tham gia đầy đủ các cuộc họp về CĐS của tỉnh 10 a= Số cuộc họp CĐS của tỉnh có Bí thư/Chủ tịch huyện/thị xã/thành phố tham gia; \n b= Tổng số cuộc họp CĐS của tỉnh có sự tham gia của huyện/thị xã/thành phố;\n - Tỷ lệ = a/b;\n - Điểm= Tỷ lệ*Điểm tối đa Lịch công tác; kết quả tổng hợp của đơn vị tổ chức.\n1.2.2 Bí thư/Chủ tịch huyện/thị\n xã/thành phố chủ trì các cuộc họp về CĐS của Huyện 10 a= Số cuộc họp CĐS của huyện/thị\n xã/thành phố có Bí thư/Chủ tịch huyện/thị xã/thành phố chủ trì;\n b= Tổng số cuộc họp CĐS của huyện/thị xã/thành phố;\n - Tỷ lệ = a/b;\n - Điểm= Tỷ lệ*Điểm tối đa Công văn, giấy mời, chương trình…\n1.3 Văn bản chỉ đạo chuyên đề về\n chuyển đổi số do người đứng đầu huyện/thị xã/thành phố (Chủ tịch huyện/thị\n xã/thành phố) ký\n10 a=Số lượng văn bản chỉ đạo chuyên đề về chuyển đổi số do người đứng đầu huyện/thị xã/thành phố (Chủ tịch huyện/thị xã/thành phố) ký;\n b=Tổng số lượng văn bản chỉ đạo chuyên đề về chuyển đổi số của huyện/thị xã/thành phố;\n - Tỷ lệ=a/b;\n - Điểm=Tỷ lệ*Điểm tối đa Danh sách Văn bản chỉ đạo Huyện/thị xã/thành phố cung cấp 1.4 Trang thông tin điện tử của huyện/thị xã/thành phố có chuyên mục riêng về chuyển đổi số\n10\n- Đã có chuyên mục và số lượng tin, bài về Chuyển đổi số trong năm đạt:\n + Từ 20 trở lên: điểm tối đa;\n + Từ 10 đến 19: 1/2 Điểm tối\n đa;\n + Chưa có chuyên mục: 0 điểm Tài liệu/link hoặc hình ảnh chứng minh Huyện/thị xã/thành phố cung cấp 1.5 Hệ thống truyền thanh huyện/thị\n xã/thành phố có chuyên mục riêng về chuyển đổi số\n10\n- Đã có: Điểm tối đa;\n - Chưa có: 0 điểm Tài liệu/link hoặc hình ảnh chứng minh Huyện/thị xã/thành phố cung cấp 1.6 Tần suất hệ thống truyền thanh huyện/thị xã/thành phố phát sóng chuyên mục riêng về chuyển đổi số\n10\n- Tần suất phát sóng từ 1 lần/1 tuần: Điểm tối đa;\n - Tần suất phát sóng từ 1 tháng/1 lần đến dưới 1 lần/1 tuần: 1/2 Điểm tối đa;\n - Tần suất phát sóng trên 1 tháng/1 lần: 0 điểm Tài liệu/link hoặc hình ảnh chứng minh Huyện/thị xã/thành phố cung cấp 2\nThể chế số\n60 2.1 Nghị quyết chuyên đề hoặc văn bản tương đương của cấp uỷ về chuyển đổi số\n20\n- Đã ban hành: Điểm tối đa\n - Chưa ban hành: 0 điểm Nghị quyết chuyên đề\nHuyện/thị xã/thành phố cung cấp 2.2 Kế hoạch hành động hằng năm về\n chuyển đổi số\n20\n- Đã ban hành: Điểm tối đa\n - Chưa ban hành: 0 điểm Kế hoạch, chương trình Huyện/thị xã/thành phố cung cấp 2.3 Tham gia hội nghị, bồi dưỡng,\n tập huấn định kỳ hằng năm phổ biến, quán triệt và giám sát tuân thủ kiến trúc Chính quyền điện tử do Tỉnh tổ chức 10\n- Có tham gia: Điểm tối đa\n - Không tham gia: 0 điểm Công văn hoặc danh sách cử cán bộ tham gia, kết quả tổng hợp của đơn vị\n tổ chức.\nHuyện/thị xã/thành phố cung cấp 2.4 Ban hành văn bản định kỳ hằng năm nhắc nhở công tác quản lý chi cho chuyển đổi số\n10\n- Đã ban hành: Điểm tối đa\n - Chưa ban hành: 0 điểm Văn bản ban hành Huyện/thị xã/thành phố cung cấp 3\nHạ tầng số\n70 3.1 Tỷ lệ dân số trưởng thành có điện thoại thông minh 10 a= Số lượng người dân trưởng thành có điện thoại thông minh;\n b= Tổng người dân trưởng thành của huyện/thị xã/thành phố;\n - Tỷ lệ=a/b\n - Điểm:\n + Tỷ lệ >= 70%: Điểm tối\n đa;\n + Tỷ lệ < 70%: Điểm = Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp; Doanh nghiệp viễn thông tại địa phương 3.2 Tỷ lệ hộ gia đình có người có\n máy tính bảng hoặc điện thoại thông minh 10 a= Số lượng hộ gia đình có\n người có máy tính bảng hoặc điện thoại thông minh;\n b= Tổng số hộ gia đình của huyện/thị xã/thành phố;\n - Tỷ lệ=a/b\n - Điểm=Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 3.3 Tỷ lệ hộ gia đình có kết nối Internet băng rộng cáp quang 10 a=Số lượng hộ gia đình có kết nối Internet băng rộng cáp quang; \n b= Tổng số hộ gia đình của huyện/thị xã/thành phố;\n - Tỷ lệ=a/b\n - Tỷ lệ ≥ 80%: Điểm tối đa\n - Tỷ lệ <80: Điểm = Tỷ lệ\n * điểm tối đa Doanh nghiệp cung cấp dịch vụ Internet tại địa phương Huyện/thị xã/thành phố cung cấp 3.4 Tỷ lệ UBND cấp xã kết nối mạng Truyền số liệu chuyên dùng 10 a= Số lượng UBND cấp xã của huyện kết nối mạng Truyền số liệu chuyên dùng;\n b= Tổng số UBND cấp xã của huyện;\n - Tỷ lệ=a/b\n - Điểm=Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 3.5 Tỷ lệ các xã, phường, thị trấn\n được phổ cập dịch vụ mạng di động 4G đảm bảo chất lượng tốt.\n10 a=Số lượng xã phường có dịch vụ sóng di động 4G đảm bảo tốc độ tối thiểu download là 30Mbps upload là\n 9Mbps thông qua ứng dụng i-Speed;\n b= Tổng số xã/phường/thị trấn trên địa bàn\n - Tỷ lệ = a/b\n - Tỷ lệ ≥ 80%: Điểm tối đa\n - Tỷ lệ <80: Điểm = Tỷ lệ\n * Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 3.6 Huyện có sơ đồ thiết kế quản trị hệ thống mạng LAN; có thiết lập hạ tầng kỹ thuật mạng Lan 10\n- Đã triển khai: Điểm tối đa;\n - Chưa triển khai: 0 điểm Có sơ đồ thiết kế và bản mô tả hệ thống có xác nhận của cơ quan đơn vị\nHuyện/thị xã/thành phố cung cấp 3.7 Tỷ lệ cán bộ, công chức, viên chức, được trang bị máy tính làm việc tại cơ quan 10 a= Tổng cán bộ, công chức,\n viên chức, được trang bị máy tính làm việc tại cơ quan, đơn vị;\n b= Tổng số cán bộ, công chức,\n viên chứ tại cơ quan, đơn vị;\n - Tỷ lệ = a/b\n Điểm = Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 4\nNhân lực số\n70 4.1 Tỷ lệ xã, phường, thị trấn có\n Tổ công nghệ số cộng đồng 10 a=Số xã, phường, thị trấn có\n tổ chuyển đổi số cộng đồng;\n b= Tổng xã, phường, thị trấn trên địa bàn huyện/thị xã/thành phố;\n - Tỷ lệ=a/b\n - Điểm=Tỷ lệ*Điểm tối đa Quyết định thành lập tổ chuyển đổi số cộng đồng Huyện/thị xã/thành phố cung cấp 4.2 Tỷ lệ thôn, bản, tổ dân phố\n có Tổ công nghệ số cộng đồng 10 a=Số thôn, bản, tổ dân phố có\n tổ chuyển đổi số cộng đồng;\n b= Tổng số thôn, bản, tổ dân phố trên địa bàn huyện/thị xã/thành phố\n - Tỷ lệ=a/b\n - Điểm=Tỷ lệ*Điểm tối đa Quyết định thành lập thôn, xóm có tổ chuyển đổi số cộng đồng Huyện/thị xã/thành phố cung cấp 4.3 Tỷ lệ công chức, viên chức chuyên trách/kiêm nhiệm về chuyển đổi số\n10 a= Số lượng công chức chuyên trách về chuyển đổi số;\n b= Số lượng công chức kiêm nhiệm về chuyển đổi số;\n c= Số lượng viên chức chuyên trách về chuyển đổi số;\n d= Số lượng viên chức kiêm nhiệm về chuyển đổi số;\n e= Tổng số công chức;\n f= Tổng số viên chức;\n - Tỷ lệ=(a+b+c+d)/(e+f);\n g = Tỷ lệ công chức, viên chức chuyên trách, kiêm nhiệm về chuyển đổi số của đơn vị;\n h= Điểm tối đa;\n k= Tỷ lệ công chức, viên chức chuyên trách, kiêm nhiệm về chuyển đổi số cao nhất trên tất cả các đơn vị;\n Điểm = (g*h)/k Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 4.4 Công chức, viên chức kiêm nhiệm về An toàn thông tin mạng 10 Có: Điểm tối đa Không: 0 điểm Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 4.5 Có xây dựng kế hoạch đào tạo,\n bồi dưỡng cho công chức, viên chức về chuyển đổi số tại cơ quan, đơn vị.\n10 Có: Điểm tối đa Không: 0 điểm Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 4.6 Tỷ lệ công chức, viên chức được bồi dưỡng, tập huấn về chuyển đổi số cơ bản 10 a= Số lượng công chức, viên chức\n được bồi dưỡng, tập huấn về chuyển đổi số;\n b= Tổng số công chức, viên chức trên địa bàn;\n - Tỷ lệ=a/b;\n - Điểm= Tỷ lệ * Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 4.7 Tỷ lệ người dân trong độ tuổi lao động được tập huấn, phổ biến kỹ năng số cơ bản.\n10 a= Số lượng người dân trong độ\n tuổi lao động được tập huấn, phổ biến kỹ năng số cơ bản;\n b= Tổng dân số trong độ tuổi lao động trên địa bàn;\n - Tỷ lệ=a/b\n - Điểm= Tỷ lệ * Điểm tối đa Kế hoạch triển khai Xã/Phường/Thị trấn cung cấp 5\nAn toàn thông tin mạng 80 5.1 Số lượng hệ thống thông tin\n đã được phê duyệt hồ sơ đề xuất cấp độ\n10 a= Số lượng hệ thống thông tin của đơn vị;\n b= Điểm tối đa;\n c= Số lượng hệ thống thông tin nhiều nhất trên tất cả các đơn vị;\n Điểm = (a*b)/c Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 5.2 Số lượng hệ thống thông tin triển khai đầy đủ phương án bảo vệ theo Hồ sơ đề xuất cấp độ đã được phê duyệt 10 a= Số lượng hệ thống thông tin đã triển khai đầy đủ phương án bảo vệ theo Hồ sơ đề xuất cấp độ đã được phê duyệt;\n b= Tổng số hệ thống thông tin\n đã được phê duyệt;\n - Tỷ lệ=a/b;\n - Điểm=Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 5.3 Số lượng máy tính của cán bộ công chức, viên chức được cài đặt phần mềm phòng, chống mã độc, diệt virus bản quyền 10 a= Số lượng máy tính của cán bộ công chức, viên chức được cài đặt phần mềm phòng, chống mã độc, diệt virus bản quyền;\n b= Tổng số máy tính của cán bộ\n công chức, viên chức huyện/thị xã/thành phố;\n - Tỷ lệ=a/b\n - Điểm=Tỷ lệ*Điểm tối đa Kiểm tra thông qua Trung tâm Giám sát an toàn không gian mạng, biên bản cài đặt Huyện/thị xã/thành phố cung cấp 5.4 Số lượng hệ thống thông tin huyện/thị xã/thành phố đã được kiểm tra, đánh giá đầy đủ các nội dung theo quy định tại Thông tư số 12/2022/TT-BTTTT ngày 12/08/2022 10 a= Số lượng hệ thống thông tin huyện/thị xã/thành phố đã được kiểm tra, đánh giá;\n b= Tổng số hệ thống thông tin huyện/thị xã/thành phố;\n - Tỷ lệ=a/b;\n - Điểm=Tỷ lệ*Điểm tối đa Kế hoạch, biên bản kiểm tra, đánh giá\nHuyện/thị xã/thành phố cung cấp 5.5\nĐơn vị có tham gia lớp diễn tập,\n ứng cứu sự cố ATTT của tỉnh tổ chức 10\n- Có tham gia: Điểm tối đa\n - Không tham gia: 0 điểm Văn bản cử cán bộ tham gia, kế hoạch tổ chức, kết quả tổng hợp đơn vị tổ\n chức Huyện/thị xã/thành phố cung cấp 5.6 Có phương án ứng cứu, xử lý sự\n cố tấn công mạng 10\n- Có: Điểm tối đa\n - Không: 0 điểm\"\nVăn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 5.7\nĐơn vị có tham gia lớp đào tạo,\n tập huấn ATTT của tỉnh 10\n- Có tham gia: Điểm tối đa\n - Không tham gia: 0 điểm Văn bản cử cán bộ tham gia, kế hoạch tổ chức, kết quả tổng hợp đơn vị tổ\n chức Huyện/thị xã/thành phố cung cấp 5.8 Tổng kinh phí chi cho an toàn thông tin (ATTT)\n10 a= Tổng kinh phí đầu tư từ\n NSNN cho ATTT (triệu đồng );\n b= Tổng số kinh phí đầu tư\n cho CNTT (triệu đồng);\n - Tỷ lệ=a/b;\n - Điểm=Tỷ lệ*100% \n Thang điểm:\n Mức 1 ≥ 10 % (điểm tối đa) \n Mức 2 ≥ 7% (70% điểm)\n Mức 3 ≥ 3% (30% điểm)\n Mức 4 <3% (0 điểm)\nVăn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 6\nHoạt động chính quyền số\n160 6.1 Trang thông tin điện tử huyện/thị\n xã/thành phố đáp ứng yêu cầu chức năng, tính năng kỹ thuật theo quy định 15\n- Đáp ứng yêu cầu chức năng,\n tính năng kỹ thuật theo quy định: 4/5*Điểm tối đa;\n - Đã chuyển đổi sang công nghệ\n IPv6: 1/5*Điểm tối đa;\n - Chưa đáp ứng, chưa chuyển đổi:\n 0 điểm Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 6.2 Tỷ lệ dịch vụ công trực tuyến toàn trình 15 a= là tổng số dịch vụ công đủ\n điều kiện lên trực tuyến toàn trình;\n b= là số lượng dịch vụ công trực tuyến toàn trình.\n - Tỷ lệ=b/a Tỷ lệ: >=90% : Điểm tối đa Tỷ lệ: < 90% : 0 Điểm Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 6.3 Tỷ lệ hồ sơ trực tuyến toàn trình 15 a= là tổng số hồ sơ giải quyết trong năm của DVC trực tuyến toàn trình (gồm cả trực tuyến và không trực tuyến)\n b= là số hồ sơ giải quyết trực tuyến của DVC trực tuyến toàn trình (không sử dụng bản giấy);\n - Điểm= (b/a)* Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 6.4 Tỷ lệ hài lòng của người dân,\n doanh nghiệp khi sử dụng DVC 15 a = Tổng số người dân, doanh nghiệp đánh giá mức độ hài lòng về giải quyết thủ tục hành chính trên Cổng dịch vụ công tỉnh;\n b = Tổng số người dân, doanh nghiệp đánh giá mức độ hài lòng và không hài lòng về giải quyết thủ tục hành chính trên Cổng dịch vụ công tỉnh;\n Tỷ lệ: a/b\n - Điểm=\n + Tỷ lệ>=90%: Điểm tối đa;\n + Tỷ lệ<90%: Tỷ lệ*Điểm tối\n đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 6.5 Triển khai nền tảng số quản trị tổng thể, thống nhất toàn huyện/thị xã/thành phố phục vụ hoạt động chỉ đạo,\n điều hành và quản trị nội bộ của cơ quan nhà nước 10 a= Tổng số cán bộ công chức,\n viên chức sử dụng nền tảng số quản trị tổng thể, thống nhất;\n b= Tổng số cán bộ công chức,\n viên chức trên địa bàn;\n Tỷ lệ = a/b;\n Điểm=\n - Tỷ lệ sử dụng >=90% : 10\n điểm\n - Tỷ lệ sử dụng >= 70% : 7\n điểm\n - Tỷ lệ sử dụng >= 50% : 5\n điểm\n - Tỷ lệ sử dụng <50 % đến\n >= 30% : 3 điểm\n - Tỷ lệ sử dụng < 30% : 0\n điểm Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 6.6 Triển khai nền tảng họp trực tuyến đến cấp xã và đến từng thiết bị cá nhân 10\n- Đã triển khai đến các cơ\n quan, đơn vị thuộc, trực thuộc: ½ Điểm tối đa;\n - Đã triển khai đến từng thiết bị cá nhân: ½ Điểm tối đa;\n - Chưa triển khai: 0 điểm Văn bản, tài liệu chứng minh: Kế hoạch, kết quả báo cáo…\nHuyện/thị xã/thành phố cung cấp 6.7\nỨng dụng nền tảng số phục vụ\n hoạt động giám sát, kiểm tra của cơ quan quản lý được thực hiện thông qua môi trường số và hệ thống thông tin của cơ quan quản lý.\n10 a= Tổng số hoạt động giám sát, kiểm tra của cơ quan quản lý được thực hiện thông qua môi trường số và hệ\n thống thông tin của cơ quan quản lý; \n b= Tổng số hoạt động giám sát,\n kiểm tra của cơ quan trong năm;\n - Tỷ lệ=a/b;\n - Điểm:\n + Tỷ lệ>=20%: Điểm tối đa;\n - Tỷ lệ<20%: Tỷ lệ/20%*Điểm tối đa.\nKế hoạch, báo cáo kết quả triển khai công tác kiểm tra, giám sát trên nền tảng số theo kế hoạch đã được phê duyệt.\nHuyện/thị xã/thành phố cung cấp 6.8 Tỷ lệ hồ sơ công việc tại huyện/thị\n xã/thành phố được xử lý trên môi trường mạng (trừ hồ sơ công việc thuộc phạm vi bí mật nhà nước)\n10 a= Tổng hồ sơ công việc cấp Sở\n được xử lý trên môi trường mạng (trừ hồ sơ công việc thuộc phạm vi bí mật nhà\n nước);\n b= Tổng hồ sơ công việc cấp huyện xử lý trên môi trường mạng.\n c= Tổng số hồ sơ cấp huyện xử\n lý trực tiếp;\n - Tỷ lệ=a/(b+c)\n - Tỷ lệ ≥ 80%: Điểm tối đa\n - Tỷ lệ < 80%: Tỷ lệ *Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 6.9 Tỷ lệ văn bản (trừ văn bản mật theo quy định) trao đổi giữa cơ quan Nhà nước được thực hiện dưới dạng điện tử,\n được ký số bởi chữ ký số chuyên dùng 10 a= Số văn bản (trừ văn bản mật theo quy định) trao đổi giữa cơ quan Nhà nước được thực hiện dưới dạng điện tử,\n được ký số bởi chữ ký số chuyên dùng b= Tổng số văn bản (trừ văn bản mật theo quy định) trao đổi giữa Nhà nước\n - Tỷ lệ =a/b\n - Điểm= Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 6.10 Tỷ lệ hồ sơ, giấy tờ, kết quả\n giải quyết thủ tục hành chính tại Bộ phận Một cửa các cấp được số hóa, lưu trữ\n và tái sử dụng tại huyện/thị xã/thành phố.\n10 a= Tổng số hồ sơ, giấy tờ, kết quả giải quyết thủ tục hành chính tại Bộ phận Một cửa các huyện/thị xã/thành phố được số hóa, lưu trữ và tái sử dụng; \n b= Tổng số hồ sơ, giấy tờ, kết quả giải quyết thủ tục hành chính tại Bộ phận Một cửa;\n Tỷ lệ = a/b Tỷ lệ ≥ 50%, điểm = Điểm tối\n đa Tỷ lệ < 50%, điểm = Tỷ lệ\n * Điểm tối đa Kế hoạch số hóa, báo cáo kết quả số hóa theo kế hoạch của huyện; Báo cáo của Trung tâm phục vụ hành chính công tỉnh.\nHuyện/thị xã/thành phố cung cấp 6.11 Tỷ lệ báo cáo (không bao gồm nội dung mật) của các cơ quan nhà nước được cập nhật, chia sẻ trên Hệ thống thông tin báo cáo cấp tỉnh, kết nối với Hệ thống thông tin báo cáo Chính phủ\n phục vụ hiệu quả hoạt động quản lý, chỉ đạo, điều hành 10 a= Số lượng báo cáo (không bao gồm nội dung mật) của các cơ quan nhà nước được cập nhật, chia sẻ trên Hệ\n thống thông tin báo cáo cấp tỉnh, kết nối với Hệ thống thông tin báo cáo Chính phủ phục vụ hiệu quả hoạt động quản lý, chỉ đạo, điều hành;\n b= Tổng Số lượng báo cáo định kỳ của cơ quan, đơn vị;\n Tỷ lệ= a/b\n Điểm = Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 6.12 Tỷ lệ người dân, doanh nghiệp thanh toán trực tuyến trên Cổng Dịch vụ công Quốc gia, Cổng Dịch vụ công tỉnh Bình Định trên tổng số giao dịch thanh toán của dịch vụ công.\n10 a= Số người dân, doanh nghiệp thanh toán trực tuyến trên Cổng Dịch vụ công Quốc gia, Cổng Dịch vụ công tỉnh Bình Định;\n b= Tổng số giao dịch thanh toán của dịch vụ công;\n Tỷ lệ= a/b\n Điểm = Tỷ lệ*Điểm tối đa\n- Báo cáo sở ngành kiểm soát thủ tục hành chính. \n - Báo cáo kết quả thực hiện của Trung tâm phục vị hành chính công để so sánh Huyện/thị xã/thành phố cung cấp 6.13 Tỷ lệ cán bộ công chức, viên chức được cung cấp và sử dụng hộp thư điện tử công vụ hỗ trợ trao đổi công việc.\n10 a= Số cán bộ công chức, viên chức được cung cấp và sử dụng hộp thư điện tử công vụ;\n b= Tổng số cán bộ công chức,\n viên chức trên địa bàn;\n Tỷ lệ= a/b\n Điểm = Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 6.14 Tổng chi Ngân sách nhà nước cho chính quyền số\n10 a= Tổng chi Ngân sách nhà nước cho chính quyền số (cụ thể kinh phí đầu tư và kinh phí chi thường xuyên là\n bao nhiêu), Đơn vị (triệu đồng);\n b= Tổng chi ngân sách nhà nước trên địa bàn, Đơn vị (triệu đồng);\n - Tỷ lệ=a/b;\n - Điểm:\n + Tỷ lệ>=1%: Điểm tối đa;\n - Tỷ lệ<1%: Tỷ lệ/1%*Điểm tối đa.\nKế hoạch, chương trình, đề án, báo cáo kết quả thực hiện….\nHuyện/thị xã/thành phố cung cấp 7\nHoạt động kinh tế số\n50 7.1 Tỷ lệ doanh nghiệp sử dụng hợp\n đồng điện tử\n10 a= Số lượng doanh nghiệp sử dụng Hợp đồng điện tử trên địa bàn b= Tổng số Doanh nghiệp trên địa bàn;\n Tỷ lệ = a/b.\n Tỷ lệ ≥ 80%: Điểm tối đa Tỷ lệ <80: Điểm = Điểm tối\n đa * tỷ lệ\nVăn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp; Doanh nghiệp cung cấp dịch vụ hợp đồng\n điện từ tại địa phương 7.2 Tỷ lệ doanh nghiệp nộp thuế\n điện tử\n10 a= Số lượng doanh nghiệp nộp thuế điện tử b= Tổng số Doanh nghiệp;\n Tỷ lệ = a/b.\n Điểm = Tỷ lệ*Điểm tối đa Báo cáo của Chi cục thuế huyện Huyện/thị xã/thành phố cung cấp 7.3 Số lượng giao dịch trên sàn thương mại điện tử Vỏ sò và Postmart 10 a = Số lượng giao dịch trên sàn TMĐT Vỏ Sò và Postmart tại địa bàn; \n b = Tổng số lượng bưu gửi chuyển phát hàng hóa qua Bưu điện Việt Nam và Viettel Post tại địa bàn;\n Tỷ lệ = a/b.\n Tỷ lệ ≥ 5%: Điểm tối đa Tỷ lệ <5%: Điểm = Tỷ lệ/5%\n * Điểm tối đa Báo cáo của DN Bưu điện Việt Nam và Viettel Post tại địa bàn Huyện/thị xã/thành phố cung cấp 7.4 Tỷ lệ các doanh nghiệp vừa và\n nhỏ, các hộ kinh doanh cá thể, hợp tác xã, hộ nông dân sản xuất nông nghiệp\n được lên sàn thương mại điện tử .\n10 a= Tổng doanh nghiệp vừa và\n nhỏ, siêu nhỏ, các hộ kinh doanh cá thể, hợp tác xã, hộ nông dân sản xuất nông nghiệp được lên sàn thương mại điện tử;\n b= Tổng doanh nghiệp vừa và\n nhỏ, siêu nhỏ, các hộ kinh doanh cá thể, hợp tác xã, hộ nông dân sản xuất nông nghiệp;\n Tỷ lệ = a/b.\n Tỷ lệ ≥ 20%: Điểm tối đa Tỷ lệ <20%: Điểm = Tỷ lệ/20%\n * Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 7.5 Tỷ lệ các sản phẩm chủ lực, đặc trưng, sản phẩm OCOP của địa phương được đưa lên sàn thương mại điện tử\n (voso, postmart).\n10 a= Tổng sản phẩm chủ lực, đặc trưng, sản phẩm OCOP của địa phương được đưa lên sàn thương mại điện tử\n (voso, postmart);\n b= Tổng sản phẩm chủ lực, đặc trưng, sản phẩm OCOP của địa phương;\n Tỷ lệ = a/b.\n Điểm = Tỷ lệ*Điểm tối đa Quyết định, chứng nhận Huyện/thị xã/thành phố cung cấp 8\nHoạt động xã hội số\n140 8.1 Số lượng người dân có danh tính số/ tài khoản định danh điện tử\n15 a= Số người có danh tính số/\n tài khoản định danh điện tử;\n b= Tổng dân số trên địa bàn;\n - Tỷ lệ=a/b;\n - Điểm: Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 8.2 Số lượng dân số ở độ tuổi trưởng thành có chữ ký số hoặc chữ ký điện tử cá nhân 15 a= Số người có chữ ký số hoặc chữ ký điện tử;\n b= Tổng dân số từ 15 tuổi trở\n lên trên địa bàn;\n - Tỷ lệ=a/b\n - Điểm:\n + Tỷ lệ>=50%: Điểm tối đa;\n + Tỷ lệ<50%: Tỷ lệ * Điểm tối đa Doanh nghiệp cung cấp dịch vụ tại địa phương Huyện/thị xã/thành phố cung cấp 8.3 Số lượng hộ gia đình có địa chỉ số (trên tổng số hộ gia đình)\n15 a= Số lượng hộ gia đình có địa chỉ số;\n b= Tổng số hộ gia đình;\n - Tỷ lệ=a/b;\n - Điểm=Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 8.4 Tỷ lệ người dùng điện thoại,\n thiết bị thông minh được tiếp cận, sử dụng các dịch vụ chính quyền điện tử, đô\n thị thông minh 15 a= Số người dân dùng điện thoại,\n thiết bị thông minh được tiếp cận, sử dụng các dịch vụ chính quyền điện tử,\n đô thị thông minh;\n b= Tổng số người dân trưởng thành có điện thoại thông minh;\n - Tỷ lệ=a/b\n + Tỷ lệ >= 30%: Điểm tối\n đa;\n + Tỷ lệ < 30%: Điểm = Tỷ lệ/30%\n * Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 8.5 Tỷ lệ người dân trưởng thành sử dụng dịch vụ thanh toán điện tử\n15 a= Số người dân trưởng thành sử dụng dịch vụ thanh toán điện tử;\n b= Tổng số người dân trưởng thành trên địa bàn;\n - Tỷ lệ=a/b\n - Điểm:\n + Tỷ lệ >= 40%: Điểm tối\n đa;\n + Tỷ lệ < 40%: Tỷ lệ*Điểm tối đa Báo cáo của cơ quan, đơn vị; báo cáo của doanh nghiệp.\nHuyện/thị xã/thành phố cung cấp 8.6 Tỷ lệ người dân được lập hồ\n sơ sức khỏe điện tử.\n15 a= Tổng số người dân người dân được lập hồ sơ sức khỏe điện tử;\n b= Tổng số người dân trên địa bàn;\n - Tỷ lệ a/b\n - Điểm:\n + Tỷ lệ >= 60%: Điểm tối\n đa;\n + Tỷ lệ < 60%: Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 8.7 Tỷ lệ trạm y tế, cơ sở giáo dục và đào tạo công lập thực hiện thanh toán không dùng tiền mặt.\n15 a= Tổng số cơ sở trạm y tế,\n cơ sở giáo dục và đào tạo thực hiện thanh toán không dùng tiền mặt;\n b= Tổng số trạm y tế, cơ sở\n giáo dục và đào tạo trên địa bàn;\n - Tỷ lệ=a/b\n - Điểm:\n - Điểm=Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 8.8 Tỷ lệ hộ gia đình thực hiện thanh toán tiền điện, tiền nước không dùng tiền mặt.\n15 a= Số hộ gia đình thực hiện thanh toán tiền điện hoặc/và tiền nước không dùng tiền mặt;\n b= Số hộ gia đình có sử dụng\n điện và nước sạch trên địa bàn;\n - Tỷ lệ=a/b\n - Điểm:\n + Tỷ lệ >= 60%: Điểm tối\n đa;\n + Tỷ lệ < 60%: Tỷ lệ*Điểm tối đa Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp 8.9 Huyện/thị xã/thành phố có\n kênh tương tác 2 chiều với người dân thông qua mạng xã hội trực tuyến 20\n- Có: Điểm tối đa\n - Không: 0 điểm Văn bản, tài liệu chứng minh Huyện/thị xã/thành phố cung cấp BẢNG 3. CÁCH HIỂU CÁC CHỈ SỐ\nTHÀNH PHẦN TRONG BỘ CHỈ SỐ ĐÁNH GIÁ DTI HUYỆN/THỊ XÃ/THÀNH PHỐ\nSTT Chỉ số/Chỉ số thành phần Cách hiểu chỉ số/Chỉ số thành phần 1\nNhận thức số\n1.1 Người đứng đầu huyện/thị\n xã/thành phố (Bí thư/Chủ tịch huyện/thị xã/thành phố) là Trưởng ban Ban chỉ đạo chuyển đổi số của huyện/thị xã/thành phố\n1.2 Người đứng đầu huyện/thị\n xã/thành phố (Bí thư/Chủ tịch huyện/thị xã/thành phố) chủ trì, chỉ đạo chuyển\n đổi số\n1.2.1 Bí thư/Chủ tịch huyện/thị\n xã/thành phố tham gia đầy đủ các cuộc họp về CĐS của tỉnh 1.2.2 Bí thư/Chủ tịch huyện/thị\n xã/thành phố chủ trì các cuộc họp về CĐS của Huyện 1.3 Văn bản chỉ đạo chuyên đề về\n chuyển đổi số do người đứng đầu huyện/thị xã/thành phố (Chủ tịch huyện/thị\n xã/thành phố) ký\n1.4 Trang thông tin điện tử của huyện/thị xã/thành phố có chuyên mục riêng về chuyển đổi số\n1.5 Hệ thống truyền thanh huyện/thị\n xã/thành phố có chuyên mục riêng về chuyển đổi số\n1.6 Tần suất hệ thống truyền thanh huyện/thị xã/thành phố phát sóng chuyên mục riêng về chuyển đổi số\nHệ thống truyền thành cơ sở\n huyện/thị xã/thành phố đã có chuyên mục riêng về chuyển đổi số\n2 Thể chế số\n2.1 Nghị quyết chuyên đề hoặc văn bản tương đương của cấp uỷ về chuyển đổi số\n2.2 Kế hoạch hành động hằng năm về\n chuyển đổi số\n2.3 Tham gia hội nghị, bồi dưỡng,\n tập huấn định kỳ hằng năm phổ biến, quán triệt và giám sát tuân thủ kiến trúc Chính quyền điện tử do Tỉnh tổ chức 2.4 Ban hành văn bản định kỳ hằng năm nhắc nhở, chấn chỉnh quản lý chi cho chuyển đổi số\n3 Hạ tầng số\n3.1 Tỷ lệ dân số trưởng thành có\n điện thoại thông minh\n- Người trong độ tuổi lao động\n (dân số trưởng thành): là những người ở độ tuổi được Hiến pháp quy định có\n nghĩa vụ và quyền lợi lao động. \n - Người dân trong độ tuổi lao\n động có điện thoại thông minh 3.2 Tỷ lệ hộ gia đình có người có\n máy tính bảng hoặc điện thoại thông minh 3.3 Tỷ lệ hộ gia đình có kết nối Internet băng rộng cáp quang 3.4 Tỷ lệ UBND cấp xã kết nối mạng Truyền số liệu chuyên dùng 3.5 Tỷ lệ các xã, phường, thị trấn\n được phổ cập dịch vụ mạng di động 4G đảm bảo chất lượng tốt.\nTại trung tâm các xã, phường,\n thị trấn có dịch vụ sóng di động 4G đảm bảo tốc độ tối thiểu download là\n 30Mbps upload là 9Mbps thông qua ứng dụng i-Speed; tại trang Speedtest.vn (của Trung tâm Internet Việt Nam Trực thuộc Bộ Thông tin và Truyền thông)\n3.6 Huyện có sơ đồ thiết kế quản trị hệ thống mạng LAN; có thiết lập hạ tầng kỹ thuật mạng Lan 3.7 Tỷ lệ cán bộ, công chức, viên chức, được trang bị máy tính làm việc tại cơ quan 4\nNhân lực số\n4.1 Tỷ lệ xã, phường, thị trấn có\n Tổ CNSCĐ\n4.2 Tỷ lệ thôn, bản, tổ dân phố\n có Tổ CNSCĐ\n4.3 Tỷ lệ công chức, viên chức chuyên trách/kiêm nhiệm về chuyển đổi số\n4.4 Công chức, viên chức chuyên trách/kiêm nhiệm về An toàn thông tin mạng 4.5 Có xây dựng kế hoạch đào tạo,\n bồi dưỡng cho công chức, viên chức về chuyển đổi số tại cơ quan, đơn vị.\n4.6 Tỷ lệ công chức, viên chức được bồi dưỡng, tập huấn về chuyển đổi số cơ bản 4.7 Tỷ lệ người dân trong độ tuổi lao động được tập huấn, phổ biến kỹ năng số cơ bản.\nThông qua hoạt động của Trung tâm Chuyển đổi số, Tổ chuyển đổi số cộng đồng và các doanh nghiệp viễn thông\n để tuyên truyền, tập huấn, phổ biến kỹ năng số cơ bản cho người dân trong độ\n tuổi lao động gồm: tư vấn khám sức khỏe từ xa, sử dụng dịch vụ thanh toán không dùng tiền mặt, kỹ năng bảo đảm an toàn an ninh mạng.\n5 An toàn thông tin mạng 5.1 Số lượng hệ thống thông tin\n đã được phê duyệt hồ sơ đề xuất cấp độ\nHồ sơ đề xuất cấp độ được quy\n định tại Nghị định số 85/2016/NĐ-CP ; Thông tư số 12/2022/TT-BTTTT ; TCVN 11930:2017 bảo đảm an toàn thông tin 5.2 Số lượng hệ thống thông tin triển khai đầy đủ phương án bảo vệ theo Hồ sơ đề xuất cấp độ đã được phê duyệt Phương án triển khai thực hiện theo hồ sơ đề xuất cấp độ đã được phê duyệt theo mục 5.1 5.3 Số lượng máy tính của cán bộ\n công chức, viên chức được cài đặt phần mềm phòng, chống mã độc, diệt virus bản quyền Cán bộ công chức, viên chức\n được trang bị máy tính để bàn hoặc xách tay được cài đặt phần mềm phòng, chống mã độc, diệt virus bản quyền để phục vụ công việc chuyển môn 5.4 Số lượng hệ thống thông tin huyện/thị xã/thành phố đã được kiểm tra, đánh giá đầy đủ các nội dung theo quy định tại Thông tư số 12/2022/TT- BTTTT ngày 12/8/2022\nĐối với các hệ thống thông tin đã được phê duyệt theo cấp độ tại mục 5.1 được kiểm tra, đánh giá bởi doanh nghiệp có chứng chỉ theo 12/2022/TT-BTTTT ngày 12/8/2022 hoặc Trung tâm Chuyển đổi số của tỉnh 5.5\nĐơn vị có tham gia lớp diễn tập,\n ứng cứu sự cố ATTT của tỉnh tổ chức 5.6 Có phương án ứng cứu, xử lý sự\n cố tấn công mạng 5.7\nĐơn vị có tham gia lớp đào tạo,\n tập huấn ATTT của tỉnh 5.8 Tổng kinh phí chi cho an toàn thông tin (ATTT)\nTổng kinh phí đầu tư từ NSNN cho ATTT (bao gồm kinh phí kiểm tra, đánh giá, mua bản quyền phần mềm diệt virus…)\n6 Hoạt động chính quyền số\n6.1 Trang thông tin điện tử huyện/thị\n xã/thành phố đáp ứng yêu cầu chức năng, tính năng kỹ thuật theo quy định Trang thông tin điện tử có đầy\n đủ các chức năng và cung cấp thông tin theo quy định của Nghị định 42/2022/NĐ-CP ngày 24/6/2022.\n6.2 Tỷ lệ dịch vụ công trực tuyến toàn trình a= là tổng số dịch vụ công đủ\n điều kiện lên trực tuyến toàn trình; \n b= là số lượng dịch vụ công trực tuyến toàn trình.\n6.3 Tỷ lệ hồ sơ trực tuyến toàn trình a= là tổng số hồ sơ giải quyết trong năm của DVC trực tuyến toàn trình (gồm cả trực tuyến và không trực tuyến)\nb= là số hồ sơ giải quyết trực tuyến của DVC trực tuyến toàn trình (không sử dụng bản giấy);\n6.4 Tỷ lệ hài lòng của người dân,\n doanh nghiệp khi sử dụng DVC Tổ chức, cá nhân, doanh nghiệp khi đến nộp hồ sơ tại Bộ phận một cửa các cấp sẽ thực hiện đánh giá mức độ\n hài lòng trên thiết bị đánh giá tại các quầy hoặc đặt tại Bộ phận phục vụ HCC huyện/thị xã/thành phố, cấp xã, với các mức độ: Không hài lòng, hài lòng, rất hài lòng 6.5 Triển khai nền tảng số quản trị tổng thể, thống nhất toàn huyện/thị xã/thành phố phục vụ hoạt động chỉ đạo,\n điều hành và quản trị nội bộ của cơ quan nhà nước Về hệ thống nền tảng quản trị\n tổng thể, thống nhất hiện nay là chưa có, tuy nhiên đối với hệ thống đăng nhập một lần (SSO) của đô thị thông minh hiện đã chính thức đi vào hoạt động, sử dụng tài khoản thư điện tử, số CCCD để xác thực qua hệ thống đăng nhập một lần\n (SSO) cho phép sử dụng hệ thống ứng dụng thư điện tử, phần mềm QLVB&ĐH, Cổng dịch vụ công.\n6.6 Triển khai nền tảng họp trực tuyến đến cấp xã và đến từng thiết bị cá nhân 6.7\nỨng dụng nền tảng số phục vụ hoạt\n động giám sát, kiểm tra của cơ quan quản lý được thực hiện thông qua môi trường số và hệ thống thông tin của cơ quan quản lý.\n- Quá trình xây dựng kế hoạch kiểm tra, giám sát; các giấy tờ liên quan đến các hoạt động giám sát, kiểm tra của cơ quan thuộc đối tượng kiểm tra, giám sát được đưa lên phần mềm nhằm kiểm tra trên môi trường số. \n - Lưu ý: Các cơ quan, đơn vị\n thống kê các hoạt động kiểm tra giám sát của cơ quan đơn vị mình đối với các\n đối tượng được kiểm tra, giám sát trong năm 6.8 Tỷ lệ hồ sơ công việc tại huyện/thị\n xã/thành phố được xử lý trên môi trường mạng (trừ hồ sơ công việc thuộc phạm vi bí mật nhà nước)\n- Theo Nghị định số\n 01/2013/NĐ-CP quy định chi tiết thi hành một số điều của Luật lưu trữ: \n 1. Hồ sơ điện tử là tập hợp các tài liệu điện tử có liên quan với nhau về một vấn đề, một sự việc, một đối tượng cụ thể hoặc có đặc điểm chung, hình thành trong quá trình theo dõi, giải quyết công việc thuộc phạm vi chức năng, nhiệm vụ của cơ quan, tổ chức, cá\n nhân. \n 2. Lập hồ sơ điện tử là việc\n áp dụng công nghệ thông tin nhằm liên kết các tài liệu điện tử hình thành trong quá trình theo dõi, giải quyết công việc của cơ quan, tổ chức, cá nhân thành hồ sơ điện tử. \n - Hồ sơ công việc ở đây chỉ\n tính trên Hệ thống quản lý văn bản điều hành không tính trên Hệ thống cổng dịch vụ công của tỉnh. \n - Văn thư: Tổng hợp số hồ sơ\n công việc được xử lý trên môi trường mạng (phần mềm quản lý văn bản và điều hành) và hồ sơ trực tiếp Ví dụ: Văn phòng UBND huyện A tiếp nhận văn bản của UBND tỉnh về việc triển khai nhiệm vụ B, Văn thư huyện A tiếp nhận văn bản điện tử trên hệ thống phần mềm quản lý văn bản\n đều hành trình Chủ tịch UBND huyện => Chủ tịch UBND huyện giao Phó Chủ tịch UBND huyện phụ trách => Phó Chủ tịch UBND huyện phụ trách giao trưởng phòng C => Trưởng phòng C giao chuyên viên => Chuyên viên D tiếp nhận và tạo lập hồ sơ công việc, lập Công văn trả lời => trình Trưởng phòng C\n => Trưởng phòng trình Phó Chủ tịch UBND huyện phụ trách => Phó Chủ tịch UBND huyện phụ trách phê duyệt, ký số chuyển văn thư huyện A ký số cơ quan và\n ban hành.\n6.9 Tỷ lệ văn bản (trừ văn bản mật theo quy định) trao đổi giữa cơ quan Nhà nước được thực hiện dưới dạng điện tử,\n được ký số bởi chữ ký số chuyên dùng\n- Văn bản đi của cơ quan được thực hiện dưới dạng điện tử và được ký số bởi chữ ký số chuyên dùng (Lãnh đạo và văn thư ký số trực tiếp trên hệ thống QLVB&ĐH, không in ra để ký tươi rồi mới scan; trừ những văn bản ký sao y theo điểm c, khoản 1, Điều 25 Nghị định 30/NĐ-CP ngày 5/3/2020 của Chính phủ) \n - Lấy số liệu trên phần mềm quản lý văn bản và điều hành 6.10 Tỷ lệ hồ sơ, giấy tờ, kết quả\n giải quyết thủ tục hành chính tại Bộ phận Một cửa các cấp được số hóa, lưu trữ\n và tái sử dụng tại huyện/thị xã/thành phố.\nKhi tổ chức, cá nhân, doanh nghiệp nộp hồ sơ tại Bộ phận một cửa các cấp, cán bộ, công chức, viên chức tại Bộ phận một cửa thực hiện quét hồ sơ, giấy tờ, kết quả giải quyết TTHC bản giấy sang bản điện tử và ký số vào bản điện tử. Đồng thời lưu trữ trên hệ thống Cổng Dịch vụ công, Kho quản lý dữ liệu điện tử của tổ chức, cá nhân 6.11 Tỷ lệ báo cáo (không bao gồm nội dung mật) của các cơ quan nhà nước được cập nhật, chia sẻ trên Hệ thống thông tin báo cáo cấp tỉnh, kết nối với Hệ thống thông tin báo cáo Chính phủ\n phục vụ hiệu quả hoạt động quản lý, chỉ đạo, điều hành\n- Các loại báo cáo (không bao gồm nội dung mật) của các cơ quan nhà nước được cập nhật, chia sẻ trên Hệ thống thông tin báo cáo cấp tỉnh. \n - Hệ thống thông tin báo cáo cấp tỉnh kết nối với Hệ thống thông tin báo cáo Chính phủ qua LGSP và NDXP \n - Lưu ý: Lấy số liệu trên hệ\n thống báo cáo cấp tỉnh (hiện nay chưa có hệ thống báo cáo cấp tỉnh nên chưa thể tính chỉ tiêu này) và tổng số báo cáo của đơn vị trong năm (không bao gồm nội dung mật).\n6.12 Tỷ lệ người dân, doanh nghiệp thanh toán trực tuyến trên Cổng Dịch vụ công Quốc gia, Cổng Dịch vụ công tỉnh Bình Định trên tổng số giao dịch thanh toán của dịch vụ công.\nNgười dân, doanh nghiệp thực hiện giao dịch thanh toán phí giải quyết TTHC bằng hình thức trực tuyến trên thiết bị điện thoại hoặc máy tính bảng thông minh qua ứng dụng ngân hàng SmartBanking, ví điện tử Mobie Money…\n6.13 Tỷ lệ cán bộ công chức, viên chức được cung cấp và sử dụng hộp thư điện tử công vụ hỗ trợ trao đổi công việc.\n6.14 Tổng chi Ngân sách nhà nước cho chính quyền số\nChi cho chính quyền số là chi cho Ứng dụng CNTT, chuyển đổi số phục vụ các hoạt động của cơ quan nhà nước 7\nHoạt động kinh tế số\n7.1 Tỷ lệ doanh nghiệp sử dụng hợp\n đồng điện tử\n(Luật giao dịch điện tử-2005)\n Hợp đồng điện tử là loại hợp đồng mà các bên tham gia thỏa thuận về việc xác lập, thay đổi hoặc chấm dứt quyền và nghĩa vụ gửi đi, nhận lại, đồng thời được lưu trữ trên các phương tiện điện tử như công nghệ điện tử, kỹ thuật số,\n quang học cùng các phương tiện điện tử khác.\n7.2 Tỷ lệ doanh nghiệp nộp thuế\n điện tử\nSố lượng doanh nghiệp nộp thuế\n trên môi trường mạng 7.3 Số lượng giao dịch trên sàn thương mại điện tử Vỏ sò và Postmart 7.4 Tỷ lệ các doanh nghiệp vừa và\n nhỏ, các hộ kinh doanh cá thể, hợp tác xã, hộ nông dân sản xuất nông nghiệp\n được lên sàn thương mại điện tử .\nCác doanh nghiệp vừa và nhỏ,\n các hộ kinh doanh cá thể, hợp tác xã, hộ nông dân sản xuất nông nghiệp được\n đăng ký tài khoản (mua, bán) trên sàn thương mại điện tử.\n7.5 Tỷ lệ các sản phẩm chủ lực, đặc trưng, sản phẩm OCOP của địa phương được đưa lên sàn thương mại điện tử\n (voso, postmart).\nTất cả các sản phẩm OCOP, sản phẩm chủ lực, đặc trưng của địa phương (theo Nghị quyết Số: 11/NQ-HĐND ngày 02/8/2018) được đưa lên sàn thương mại điện tử vỏ sò (của Bưu chính Viettel),\n postmart (của Bưu điện tỉnh).\n8 Hoạt động xã hội số\n8.1 Số lượng người dân có danh tính số/ tài khoản định danh điện tử\nNgười dân từ 14 tuổi trở lên có\n căn cước công dân, để có danh tính số cần có điện thoại thông minh kết nối Internet, sử dụng thẻ CCCD để xác thực qua ứng dụng VNeID.\n8.2 Số lượng dân số ở độ tuổi trưởng thành có chữ ký số hoặc chữ ký điện tử cá nhân Số lượng dân số ở độ tuổi trưởng thành có chữ ký số hoặc chữ ký điện tử cá nhân thì hiện Viện Chiến lược TTTT của Bộ đang chủ trì và đang thu thập số liệu để hỗ trợ địa phương điền vào 8.3 Số lượng hộ gia đình có địa chỉ số (trên tổng số hộ gia đình)\nĐịa chỉ số là tập hợp thông tin nhằm xác định vị trí, tọa độ của một địa danh hoặc một đối tượng bất kỳ gắn liền với đất (sau đây gọi chung là Đối tượng được gán địa chỉ số) theo QĐ\n 392/QĐ-BTTTT ngày 2/3/2022 8.4 Tỷ lệ người dùng điện thoại,\n thiết bị thông minh được tiếp cận, sử dụng các dịch vụ chính quyền điện tử,\n đô thị thông minh\n- Người dân dùng điện thoại,\n thiết bị thông minh để tiếp cận, sử dụng như tìm hiểu, nộp hồ sơ TTHC trên Cổng dịch vụ công; hỏi đáp trên Cổng Thông tin điện tử; sử dụng ứng dụng Công dân số để tìm hiểu thông tin, phản ánh hiện trường… \n - Lấy số liệu: Huyện/thị\n xã/thành phố: Thông qua Tổ chuyển đổi số cộng đồng để tuyên truyền, cài đặt,\n hướng dẫn và sử dụng; Tổ chức khảo sát đến từng hộ gia đình trên địa bàn.\n8.5 Tỷ lệ người dân trưởng thành sử dụng dịch vụ thanh toán điện tử\nNgười dân trong độ tuổi lao động\n được cài đặt sử dụng dịch vụ thanh toán điện tử như ví điện tử, thẻ ATM,\n Mobile Money trên thiết bị di động để thanh toán các dịch vụ trả cước điện thoại, giao dịch mua bán hàng hóa, nạp, rút tiền qua điểm rút nạp của doanh nghiệp.\n8.6 Tỷ lệ người dân được lập hồ\n sơ sức khỏe điện tử.\nCán bộ y tế trên địa bàn thao tác cập nhật thông tin, tình hình sức khỏe của người dân trên phần mềm quản lý trạm y tế.\n8.7 Tỷ lệ trạm y tế, cơ sở giáo dục và đào tạo công lập thực hiện thanh toán không dùng tiền mặt.\n- Việc thanh toán không dùng tiền mặt là một trong các phương thức thanh toán, người dân có quyền lựa chọn.\n- các cơ sở y tế, cơ sở giáo dục và đào tạo phải sẵn sàng tiếp nhận thanh toán không dùng tiền mặt để phục vụ người dân có nhu cầu sử dụng thanh toán không dùng tiền mặt.\n8.8 Tỷ lệ hộ gia đình thực hiện thanh toán tiền điện, tiền nước không dùng tiền mặt.\nHộ gia đình trên địa bàn xã,\n phường, thị trấn sử dụng ví điện tử, thẻ ATM, Mobile money để thực hiện các giao dịch toán tiền điện, tiền nước.\n8.9 Huyện/thị xã/thành phố có\n kênh tương tác 2 chiều với người dân thông qua mạng xã hội trực tuyến UBND huyện/thị xã/thành phố;\n UBND xã/phường xây dựng các kênh tương tác 2 chiều với người dân qua các mạng xã hội trực tuyến như facebook, zalo…"
}