{
  "url": "https://thuvienphapluat.vn/van-ban/Bao-hiem/Quyet-dinh-1955-QD-UBND-2023-thu-tuc-hanh-chinh-Phong-chong-thien-tai-So-Nong-nghiep-Binh-Dinh-569446.aspx",
  "title": "Quyết định 1955/QĐ-UBND 2023 thủ tục hành chính Phòng chống thiên tai Sở Nông nghiệp Bình Định",
  "properties": {
    "Số hiệu": "1955/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "03/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1955/QĐ-UBND Bình Định, ngày 03 tháng 06 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LIÊN THÔNG ĐƯỢC TÁI CẤU TRÚC TRONG LĨNH VỰC PHÒNG, CHỐNG THIÊN TAI, BẢO HIỂM THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số\n107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về\nthực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n08/2022/QĐ-UBND ngày 21 tháng 3 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy chế làm việc của Ủy ban nhân dân tỉnh Bình Định nhiệm kỳ 2021 - 2026;\nCăn cứ Quyết định số\n72/2020/QĐ-UBND ngày 20 tháng 11 năm 2020 của Ủy ban nhân dân tỉnh ban hành Quy chế thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính trên địa bàn tỉnh;\nCăn cứ Quyết định số 03/2021/QĐ-UBND ngày 09 tháng 02 năm 2021 của Ủy ban nhân dân tỉnh ban hành Quy chế hoạt động kiểm soát thủ tục hành chính trên địa bàn tỉnh;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 186/TTr-SNN ngày 29 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này quy trình nội bộ giải quyết thủ tục hành chính liên thông\nđược tái cấu trúc trong lĩnh vực Phòng, chống thiên tai, Bảo hiểm thuộc phạm vi chức năng quản lý của Sở Nông nghiệp và Phát triển nông thôn.\nĐiều 2.\nQuyết định này sửa đổi, bổ sung Quyết định số\n580/QĐ-UBND ngày 26 tháng 2 năm 2020, Quyết định 1993/QĐ-UBND ngày 17 tháng 5 năm 2021 và Quyết\nđịnh số 3869/QĐ-UBND ngày 20 tháng 9 năm 2021 của Chủ tịch Ủy ban nhân dân tỉnh phê duyệt quy trình nội bộ giải quyết thủ tục hành chính liên thông trong lĩnh vực Phòng, chống thiên tai, Bảo hiểm thuộc phạm vi chức năng quản lý của Sở Nông nghiệp và Phát triển nông thôn.\nĐiều 3. Giao Văn phòng Ủy ban nhân dân tỉnh chủ trì, phối hợp với Giám đốc Sở Nông nghiệp và Phát triển nông thôn và các cơ quan liên quan căn cứ Quyết định này thiết lập quy trình điện tử giải quyết từng thủ tục hành chính trên Hệ thống phần mềm một cửa điện tử của tỉnh theo quy định.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nông nghiệp và Phát triển nông thôn, Giám đốc Sở\nTài chính, Giám đốc Trung tâm Phục vụ hành chính công tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường,\nthị trấn và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ (Cục Kiểm soát TTHC);\n - Bộ Nông nghiệp và Phát triển nông thôn;\n - CT, các PCT UBND tỉnh;\n - Các sở, ban, ngành thuộc tỉnh;\n - LĐVP UBND tỉnh;\n - VNPT Bình Định;\n - TT TH-CB, P. HC-TC;\n - Lưu: VT, K10, K13, KSTT(C).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang QUY TRÌNH NỘI BỘ GIẢI QUYẾT 05 THỦ TỤC HÀNH CHÍNH LIÊN THÔNG ĐƯỢC TÁI CẤU TRÚC TRONG LĨNH VỰC PHÒNG, CHỐNG THIÊN TAI, BẢO HIỂM THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ\nCỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n(Ban hành kèm theo Quyết định số 1955/QĐ-UBND ngày 03 tháng 06 năm 2023 của Chủ tịch UBND tỉnh)\nSTT STT QTNB giải quyết TTHC sửa đổi tại Quyết định của Chủ tịch UBND tỉnh Tên thủ tục hành chính Thời gian giải quyết TTHC theo quy định Thời gian thực hiện TTHC của từng cơ quan Quy trình các bước giải quyết TTHC TTHC được công bố tại Quyết định của Chủ tịch UBND tỉnh\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nI. LĨNH VỰC PHÒNG, CHỐNG THIÊN TAI 01 STT 01, Phụ lục 03, Quyết định số 580/QĐ-UBND ngày 26/2/2020 Hỗ trợ khôi phục sản xuất vùng bị thiệt hại do dịch bệnh 2.002162.000.00.00.H08 45 ngày làm việc 15 ngày làm việc Bước 1. UBND cấp xã tiếp nhận:\n 1.1. Công chức Địa chính -\n Nông nghiệp - Xây dựng và môi trường/Địa chính - xây dựng - Đô thị và môi trường,\n tham mưu Chủ tịch UBND cấp xã thành lập hội đồng kiểm tra để lập biên bản kiểm tra, xác minh mức độ thiệt hại, nhu cầu hỗ trợ cụ thể của từng hộ sản xuất và\n giải quyết: 10 ngày.\n 1.2. Lãnh đạo UBND cấp xã ký\n duyệt: 04 ngày.\n 1.3. Văn thư vào sổ, chuyển kết quả đến Phòng chuyên môn cấp huyện (Phòng Kinh tế/Phòng Nông nghiệp và Phát triển nông thôn): 01 ngày.\nQuyết định số 3707/QĐ-UBND ngày 14/10/2019 15 ngày làm việc Bước 2. UBND cấp huyện tiếp nhận:\n 2.1. Lãnh đạo Phòng Chuyên môn phân công thụ lý: 1/2 ngày 2.2. Chuyên viên giải quyết:\n 10,5 ngày 2.3. Lãnh đạo Phòng Chuyên môn thông qua kết quả: 01 ngày.\n 2.4. Lãnh đạo UBND cấp huyện ký duyệt: 02 ngày.\n2.5. Văn thư vào sổ, chuyển kết quả đến Sở Nông nghiệp và Phát triển nông thôn (Phòng Kế hoạch - Tổng hợp Sở):\n 01 ngày.\n07 ngày làm việc Bước 3. Sở Nông nghiệp và Phát triển nông thôn.\n 3.1. Lãnh đạo Phòng Kế hoạch\n - Tổng hợp Sở, phân công thụ lý: 1/2 ngày.\n 3.2. Chuyên viên (phối hợp với chi cục quản lý chuyên ngành) giải quyết: 05 ngày.\n 3.3. Lãnh đạo Phòng Kế hoạch\n - Tổng hợp Sở thông qua kết quả: 1/2 ngày.\n 3.4. Lãnh đạo Sở ký duyệt:\n 1/2 ngày.\n 3.5. Văn thư vào sổ, chuyển kết quả đến Sở Tài chính tỉnh: 1/2 ngày 05 ngày làm việc Bước 4. Sở Tài chính giải quyết hồ sơ, chuyển kết quả đến Văn phòng UBND tỉnh 2,5 ngày làm việc Bước 5. Văn phòng UBND tỉnh giải quyết, trình Chủ tịch UBND tỉnh ký duyệt văn bản 1/2 ngày làm việc Bước 6. Văn phòng UBND tỉnh vào sổ, chuyển kết quả đến UBND cấp xã nơi tiếp nhận và theo nơi nhận.\n02 STT 02, Phụ lục 03, Quyết định số 580/QĐ-UBND ngày 26/2/2020 Hỗ trợ khôi phục sản xuất vùng bị thiệt hại do thiên tai 2.002161.000.00.00.H08 45 ngày làm việc 15 ngày làm việc Bước 1. UBND cấp xã tiếp nhận:\n 1.1. Công chức Địa chính -\n Nông nghiệp - Xây dựng và môi trường/Địa chính - xây dựng - Đô thị và môi trường,\n tham mưu Chủ tịch UBND cấp xã thành lập hội đồng kiểm tra để lập biên bản kiểm tra, xác minh mức độ thiệt hại, nhu cầu hỗ trợ cụ thể của từng hộ sản xuất và\n giải quyết: 10 ngày 1.2. Lãnh đạo UBND cấp xã ký\n duyệt: 04 ngày.\n 1.3. Văn thư vào sổ, chuyển kết quả đến Phòng chuyên môn cấp huyện (Phòng Kinh tế/Phòng Nông nghiệp và Phát triển nông thôn): 01 ngày.\nQuyết định số 3707/QĐ-UBND ngày 14/10/2019 15 ngày làm việc Bước 2. UBND cấp huyện tiếp nhận:\n 2.1. Lãnh đạo Phòng Chuyên môn phân công thụ lý: 1/2 ngày.\n 2.2. Chuyên viên giải quyết:\n 10,5 ngày.\n 2.3. Lãnh đạo Phòng Chuyên môn thông qua kết quả: 01 ngày.\n 2.4. Lãnh đạo UBND cấp huyện ký duyệt: 02 ngày.\n 2.5. Văn thư vào sổ, chuyển kết quả đến Sở Nông nghiệp và Phát triển nông thôn (Thường trực Ban Chỉ huy Phòng chống thiên tai và tìm kiếm cứu nạn tỉnh): 01 ngày.\n07 ngày làm việc Bước 3. Sở Nông nghiệp và Phát triển nông thôn (Thường trực Ban Chỉ huy Phòng chống thiên tai và tìm kiếm cứu nạn tỉnh) giải quyết.\n 3.1. Lãnh đạo Phòng Phòng chống thiên tai (thuộc Chi cục Thủy lợi), phân công thụ lý: 1/2 ngày.\n 3.2. Chuyên viên giải quyết:\n 04 ngày.\n 3.3. Lãnh đạo Phòng phòng chống thiên tai thông qua kết quả: 1/2 ngày.\n 3.4. Lãnh đạo Chi cục thông qua kết quả: 01 ngày.\n 3.5. Lãnh đạo Sở (Phó trưởng ban Ban Chỉ huy Phòng chống thiên tai và tìm kiếm cứu nạn tỉnh) ký duyệt: 1/2 ngày.\n 3.6. Văn thư vào sổ, chuyển kết quả đến cơ quan Sở Tài chính: 1/2 ngày 05 ngày làm việc Bước 4. Sở Tài chính giải quyết hồ sơ, chuyển kết quả đến Văn phòng UBND tỉnh 2,5 ngày làm việc Bước 5. Văn phòng UBND tỉnh giải quyết, trình Chủ tịch UBND tỉnh ký duyệt văn bản 1/2 ngày làm việc Bước 6. Văn phòng UBND tỉnh vào sổ, chuyển kết quả đến UBND cấp xã nơi tiếp nhận.\n03 STT 01, Quyết định số 3869/QĐ-UBND ngày 20/9/2021 Hỗ trợ khám chữa bệnh, trợ cấp tai nạn cho lực lượng xung kích phòng chống thiên tai cấp xã trong trường hợp chưa tham gia bảo hiểm y tế, bảo hiểm xã hội 1.010091.000.00.00.H08 25 ngày làm việc (kể từ ngày nhận được đơn, hồ sơ theo quy định)\n10 ngày làm việc Bước 1. UBND cấp xã tiếp nhận:\n 1.1. Công chức Địa chính -\n Nông nghiệp - Xây dựng và môi trường/ Địa chính - xây dựng - Đô thị và môi trường, tham mưu Chủ tịch UBND cấp xã lập hồ sơ trình UBND cấp huyện: 08 ngày 1.2. Lãnh đạo UBND cấp xã ký\n duyệt: 01 ngày.\n 1.3. Văn thư vào sổ, chuyển kết quả đến Phòng chuyên môn cấp huyện (Phòng Kinh tế/Phòng Nông nghiệp và Phát triển nông thôn): 01 ngày.\nQuyết định 3425/QĐ-UBND ngày 17/8/2021 05 ngày làm việc Bước 2. UBND cấp huyện tiếp nhận:\n 2.1. Lãnh đạo Phòng phân công thụ lý: 1/2 ngày 2.2. Chuyên viên giải quyết:\n 03 ngày 2.3. Lãnh đạo Phòng thông qua kết quả: 1/2 ngày 2.4. Lãnh đạo UBND cấp huyện ký duyệt quyết định hỗ trợ kinh phí khám bệnh, chữa bệnh cho người tham gia lực lượng xung kích phòng chống thiên tai cấp xã: 1/2 ngày.\n 2.5. Văn thư vào sổ, chuyển kết quả đến UBND cấp xã: 1/2 ngày.\n10 ngày làm việc Bước 3. UBND cấp xã có\n trách nhiệm thực hiện chi trả kinh phí khám chữa bệnh cho đối tượng được hưởng trợ cấp. Việc chi trả bằng hình thức chuyển khoản hoặc qua đường bưu chính hoặc trực tiếp nhận ở cấp xã.\n04 STT 02, Quyết định số 3869/QĐ-UBND ngày 20/9/2021 Trợ cấp tiền tuất, tai nạn (đối với trường hợp tai nạn suy giảm khả năng lao động từ 5% trở lên) cho lực lượng xung kích phòng chống thiên tai cấp xã chưa tham gia bảo hiểm xã hội 1.010092.000.00.00.H08 30 ngày làm việc (kể từ ngày nhận được đơn, hồ sơ theo quy định)\n10 ngày làm việc Bước 1. UBND cấp xã tiếp nhận:\n 1.1. Công chức Địa chính -\n Nông nghiệp - Xây dựng và môi trường/ Địa chính - xây dựng - Đô thị và môi trường,\n tham mưu Chủ tịch UBND cấp xã lập hồ sơ trình UBND cấp huyện: 08 ngày 1.2. Lãnh đạo UBND cấp xã ký\n duyệt: 01 ngày.\n 1.3. Văn thư vào sổ, chuyển kết quả đến Phòng chuyên môn cấp huyện (Phòng Kinh tế/Phòng Nông nghiệp và Phát triển nông thôn): 01 ngày.\nQuyết định 3425/QĐ-UBND ngày 17/8/2021 05 ngày làm việc Bước 2. UBND cấp huyện tiếp nhận hồ sơ:\n 2.1. Lãnh đạo Phòng chuyên môn phân công thụ lý: 1/2 ngày 2.2. Chuyên viên giải quyết, tham mưu Chủ tịch UBND cấp huyện lập hồ sơ trình UBND cấp tỉnh: 03 ngày.\n 2.3. Lãnh đạo Phòng thông qua kết quả: 1/2 ngày 2.4. Lãnh đạo UBND cấp huyện ký duyệt: 1/2 ngày 2.5. Văn thư vào sổ, chuyển kết quả đến Sở Nông nghiệp và Phát triển nông thôn (Thường trực Ban Chỉ huy Phòng, chống thiên tai và tìm kiếm cứu nạn tỉnh): 1/2 ngày.\n02 ngày làm việc Bước 3. Sở Nông nghiệp và Phát triển nông thôn (Thường trực Ban Chỉ huy Phòng, chống thiên tai và\n tìm kiếm cứu nạn tỉnh) giải quyết.\n 3.1. Lãnh đạo Phòng Phòng, chống thiên tai (thuộc Chi cục Thủy lợi), phân công thụ lý: 1/8 ngày 3.2. Chuyên viên giải quyết:\n 1,25 ngày 3.3. Lãnh đạo Phòng Phòng, chống thiên tai thông qua kết quả: 1/8 ngày 3.4. Lãnh đạo Chi cục thông qua kết quả: 1/8 ngày 3.5. Lãnh đạo Sở (Phó trưởng ban Ban Chỉ huy Phòng, chống thiên tai và tìm kiếm cứu nạn tỉnh) ký duyệt:\n 1/8 ngày 3.6. Văn thư vào sổ, chuyển kết quả đến Sở Tài chính (phối hợp): 1/4 ngày 1,5 ngày làm việc Bước 4. Sở Tài chính Sở Tài chính tiếp nhận và giải quyết hồ sơ, chuyển kết quả đến Văn phòng UBND tỉnh 01 ngày làm việc Bước 5. Văn phòng UBND tỉnh giải quyết, trình Chủ tịch UBND tỉnh ký quyết định trợ cấp tai nạn, bị\n chết cho người tham gia lực lượng xung kích 1/2 ngày làm việc Bước 6. Văn phòng UBND tỉnh vào sổ, chuyển kết quả đến UBND cấp xã nơi tiếp nhận.\n10 ngày làm việc Bước 7. UBND cấp xã có\n trách nhiệm thực hiện chi trả trợ cấp cho đối tượng được hưởng. Việc chi trả\n bằng hình thức chuyển khoản hoặc qua đường bưu chính hoặc trực tiếp nhận ở cấp xã.\nII. LĨNH VỰC BẢO HIỂM 5\nSTT 01, Mục II, Quyết định 1993/QĐ-UBND ngày 17/5/2021 Phê duyệt đối tượng được hỗ\n trợ phí bảo hiểm nông nghiệp 1.005412.000.00.00.H08 45 ngày kể từ khi nhận đủ hồ sơ hợp lệ\n15 ngày Bước 1. UBND cấp xã tiếp nhận:\n 1.1. Công chức Địa chính -\n Nông nghiệp - Xây dựng và môi trường/Địa chính - xây dựng - Đô thị và môi trường,\n tham mưu Chủ tịch UBND cấp xã rà soát, lập danh sách tổ chức, cá nhân sản xuất nông nghiệp đề nghị phê duyệt đối tượng được hỗ trợ báo cáo UBND cấp huyện:\n 10 ngày.\n 1.2. Lãnh đạo UBND cấp xã ký\n duyệt: 04 ngày.\n 1.3. Văn thư vào sổ, chuyển kết quả đến Phòng chuyên môn cấp huyện (Phòng Kinh tế/Phòng Nông nghiệp và Phát triển nông thôn): 01 ngày.\nQuyết định số 3639/QĐ-UBND ngày 09/10/2019 15 ngày Bước 2. UBND cấp huyện tiếp nhận:\n 2.1. Lãnh đạo Phòng chuyên môn phân công thụ lý: 1/2 ngày.\n 2.2. Chuyên viên giải quyết,\n thực hiện thẩm định, tổng hợp danh sách tổ chức, cá nhân sản xuất nông nghiệp thuộc đối tượng được hỗ trợ: 10,5 ngày.\n 2.3. Lãnh đạo Phòng chuyên môn thông qua kết quả: 01 ngày.\n 2.4. Lãnh đạo UBND cấp huyện ký duyệt: 02 ngày.\n 2.5. Văn thư vào sổ, chuyển kết quả đến Sở Nông nghiệp và Phát triển nông thôn (Phòng Kế hoạch - Tổng hợp):\n 01 ngày.\n7,5 ngày Bước 3. Sở Nông nghiệp và Phát triển nông thôn giải quyết cụ thể:\n 3.1. Lãnh đạo Phòng Kế hoạch Tổng hợp phân công thụ lý: 1/2 ngày 3.2. Chuyên viên giải quyết,\n tham mưu Sở thành lập Hội đồng thẩm định hồ sơ bao gồm các thành phần: Lãnh đạo Sở chủ trì; đại diện Sở Tài chính phối hợp; Phòng Kế hoạch - Tổng hợp Sở; Chi cục quản lý nhà nước chuyên ngành (Hội đồng này được thành lập và hoạt động trong 01 năm, khi có hồ sơ của doanh nghiệp bảo hiểm đề nghị chi trả phí bảo hiểm nông nghiệp, Sở Nông nghiệp và Phát triển nông thôn có thông báo triệu tập các thành viên của Hội đồng): 1,5 ngày 3.3. Hội đồng thực hiện tổng hợp, báo cáo UBND tỉnh ban hành quyết định phê duyệt danh sách đối tượng được hỗ trợ phí bảo hiểm nông nghiệp (có biên bản họp): 04 ngày.\n 3.4. Lãnh đạo Phòng Kế hoạch\n -Tổng hợp thông qua kết quả: 1/2 ngày 3.5. Lãnh đạo Sở Nông nghiệp và Phát triển nông thôn ký duyệt: 1/2 ngày 3.6. Văn thư vào sổ, chuyển kết quả tới Văn phòng UBND tỉnh: 1/2 ngày 02 ngày Bước 4. Văn phòng UBND tỉnh giải quyết, trình Chủ tịch UBND tỉnh ký ban hành Quyết định phê duyệt danh sách đối tượng được hỗ trợ phí bảo hiểm nông nghiệp.\n1/2 ngày Bước 5. Văn phòng UBND tinh vào sổ, chuyển kết quả đến Sở Tài chính, Kho bạc nhà nước cấp tỉnh, Sở Nông nghiệp và Phát triển nông thôn, UBND cấp huyện và UBND cấp xã có liên quan.\n05 ngày Bước 6. UBND cấp xã thực hiện niêm yết công khai danh sách tổ chức, cá nhân sản xuất nông nghiệp thuộc\n đối tượng được hỗ trợ phí bảo hiểm nông nghiệp.\nTổng cộng: 05 TTHC"
}