{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-2165-QD-UBND-2023-Ho-tro-hop-tac-xa-do-phu-nu-tham-gia-quan-ly-Binh-Dinh-570318.aspx",
  "title": "Quyết định 2165/QĐ-UBND 2023 Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý Bình Định",
  "properties": {
    "Số hiệu": "2165/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "14/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2165/QĐ-UBND Bình Định, ngày 14 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN “HỖ TRỢ\nHỢP TÁC XÃ DO PHỤ NỮ THAM GIA QUẢN LÝ, TẠO VIỆC LÀM CHO LAO ĐỘNG NỮ ĐẾN NĂM 2030” TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n01/QĐ-TTg ngày 03/01/2023 của Thủ tướng Chính phủ về việc phê duyệt Đề án “Hỗ\ntrợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030”;\nCăn cứ Kế hoạch số\n235/KH-ĐCT ngày 21/03/2023 của Đoàn Chủ tịch Hội Liên hiệp Phụ nữ Việt Nam về\nthực hiện Quyết định số 01/QĐ-TTg ngày 03/01/2023 của Thủ tướng Chính phủ phê\nduyệt Đề án \"Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030\";\nCăn cứ Nghị quyết số\n43/NQ-HĐND ngày 07/9/2022 của Hội đồng nhân dân tỉnh Bình Định về việc phê duyệt chương trình hỗ trợ phát triển kinh tế tập thể, hợp tác xã trên địa bàn tỉnh Bình Định giai đoạn 2021-2025;\nTheo đề nghị của Ban Thường vụ Hội Liên hiệp Phụ nữ tỉnh Bình Định tại Tờ trình số 41/TTr-BTV ngày 07/6/2023 và ý kiến của các, sở, ngành, đơn vị liên quan.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Kế hoạch triển khai thực hiện Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030” trên địa bàn tỉnh Bình Định.\nĐiều 2.\nBan Thường vụ Hội Liên hiệp Phụ nữ tỉnh chịu trách nhiệm chủ trì, phối hợp với các sở, ban, ngành, hội đoàn thể, địa phương liên quan tổ chức triển khai thực hiện Kế hoạch được ban hành tại Điều 1 Quyết định này đúng mục đích, yêu cầu và đạt kết quả đề ra.\nĐiều 3.\nChánh Văn phòng UBND tỉnh; Chủ tịch Hội Liên hiệp Phụ\nnữ tỉnh; Giám đốc các Sở: Kế hoạch và Đầu tư, Tài chính, Công thương, Nông nghiệp và Phát triển nông thôn, Lao động - Thương binh và Xã hội, Thông tin và Truyền thông, Khoa học và Công nghệ; Trưởng ban Ban Quản lý các Khu kinh tế tỉnh; Trưởng ban Ban Dân tộc tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này kể từ\nngày ký./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN “HỖ TRỢ HỢP TÁC XÃ DO PHỤ NỮ THAM GIA QUẢN LÝ, TẠO VIỆC LÀM CHO LAO ĐỘNG NỮ ĐẾN NĂM 2030” TRÊN ĐỊA BÀN TỈNH BÌNH\nĐỊNH\n(Ban hành kèm theo Quyết định số 2165/QĐ-UBND ngày 14/6/2023 của UBND tỉnh Bình Định)\nThực hiện Quyết định số\n01/QĐ-TTg ngày 03/01/2023 của Thủ tướng Chính phủ về việc phê duyệt Đề án “Hỗ\ntrợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030”(sau đây gọi tắt là Đề án 01);\nTriển khai Kế hoạch số\n235/KH-ĐCT ngày 21/03/2023 của Đoàn Chủ tịch Hội Liên hiệp Phụ nữ Việt Nam về\nthực hiện Quyết định số 01/QĐ-TTg ngày 03/01/2023 của Thủ tướng Chính phủ;\nỦy ban nhân dân tỉnh Bình Định ban hành Kế hoạch triển khai thực hiện Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030” trên địa bàn tỉnh Bình\nĐịnh ”(sau đây gọi tắt là Kế hoạch); cụ thể như sau:\nI. MỤC\nĐÍCH, YÊU CẦU 1. Mục đích:\n- Triển khai có hiệu quả, cụ thể\nhoá các chỉ tiêu, nội dung, nhiệm vụ, giải pháp của Đề án 01.\n- Củng cố, duy trì, nâng cao chất lượng hoạt động và phát triển các hợp tác xã (HTX), tổ hợp tác (THT) do phụ nữ\ntham gia quản lý, điều hành; các HTX tạo nhiều việc làm cho lao động nữ (trên 50% lao động HTX là nữ) trên địa bàn tỉnh. Ưu tiên các HTX trong lĩnh vực phát triển kinh tế nông nghiệp; sản xuất, kinh doanh các sản phẩm đặc sản, đặc hữu của\nđịa phương; dịch vụ du lịch nông nghiệp, du lịch trải nghiệm; ứng dụng khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số; sản xuất, chế biến và tiêu thụ sản phẩm gắn với Chương trình “Mỗi xã một sản phẩm” OCOP.\n- Phát huy sức mạnh nội lực của thành viên trong xây dựng, phát triển các HTX, THT. Thúc đẩy bình đẳng giới trong lĩnh vực kinh tế, việc làm; nâng cao quyền năng kinh tế của phụ nữ trong khu vực kinh tế tập thể (KTTT), HTX.\n2. Yêu cầu: Việc triển khai thực hiện Kế hoạch phải bám sát mục đích, mục tiêu và phù hợp với điều kiện kinh tế, xã hội của tỉnh, của địa phương, đơn vị. Quan tâm lồng ghép các Chương trình mục tiêu quốc gia, các chương trình, dự án khác có liên quan để đảm bảo tính hiệu quả, thực chất.\nII. MỤC TIÊU 1. Mục tiêu chung: Phát triển, củng cố và nâng cao hiệu quả hoạt động của các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ; hỗ trợ, nâng cao đời sống vật chất, tinh thần cho thành viên và người lao động trong HTX. Nâng cao nhận thức của hội viên, phụ nữ về đường lối của Đảng, chính sách, pháp luật của Nhà nước về phát triển KTTT, HTX. Phát huy nội lực, tinh thần hợp tác, khởi nghiệp sáng tạo của hội viên, phụ nữ, góp phần thực hiện các mục tiêu về phát triển kinh tế\n- xã hội, hội nhập quốc tế và bình đẳng giới.\n2. Mục tiêu cụ thể:\na) Đến năm 2025:\n- Củng cố, nâng cao chất lượng và hiệu quả hoạt động 15 hợp tác xã; các tổ hợp tác do phụ nữ tham gia quản lý,\nđiều hành được các cấp Hội hỗ trợ thành lập. Tạo việc làm ổn định cho thành viên, lao động nữ trong hợp tác xã, tổ hợp tác.\n- 100% nữ quản lý của HTX (Chủ\ntịch, thành viên Hội đồng quản trị HTX; giám đốc, Tổng Giám đốc HTX, thành viên ban kiểm soát) được đào tạo, bồi dưỡng, nâng cao năng lực quản trị, điều hành phù hợp với hoạt động sản xuất, kinh doanh của HTX; đào tạo, bồi dưỡng cho thành viên, người lao động trong HTX, hội viên, phụ nữ có nhu cầu tham gia phát triển KTTT, HTX.\n- Vận động, hỗ trợ thành lập mới 05 HTX có phụ nữ tham gia quản lý, điều hành.\n- 100% cán bộ Hội làm công tác hỗ trợ phát triển KTTT, HTX được tập huấn; ít nhất 80% cán bộ Hội các cấp được nâng cao kỹ năng tuyên truyền, vận động, hỗ trợ hội viên, phụ nữ tham gia phát triển KTTT, HTX.\nb) Đến năm 2030:\n- Củng cố, nâng cao chất lượng và hiệu quả hoạt động cho ít nhất 20 HTX, tổ hợp tác được các cấp Hội hỗ trợ\nthành lập. Tạo việc làm ổn định cho 300 thành viên, lao động nữ trong HTX, tổ hợp tác.\n- 100% nữ quản lý của HTX được\nđào tạo, bồi dưỡng, nâng cao năng lực quản trị, điều hành phù hợp với hoạt động sản xuất, kinh doanh của HTX; đào tạo, bồi dưỡng cho thành viên, người lao động trong HTX, hội viên, phụ nữ có nhu cầu tham gia phát triển KTTT, HTX.\n- Vận động, hỗ trợ thành lập mới 10 HTX có phụ nữ tham gia quản lý, điều hành.\n- 100% cán bộ Hội LHPN các cấp làm công tác hỗ trợ phát triển KTTT, HTX được tập huấn; ít nhất 90% cán bộ Hội LHPN các cấp được nâng cao kỹ năng tuyên truyền, vận động, hỗ trợ hội viên, phụ\nnữ tham gia phát triển KTTT, HTX.\nIII. ĐỐI TƯỢNG,\nTHỜI GIAN, PHẠM VI THỰC HIỆN 1. Đối tượng thực hiện:\n- HTX do phụ nữ tham gia quản lý, điều hành (nữ quản lý, điều hành là Chủ tịch, thành viên Hội đồng quản trị\nHTX; Giám đốc, Tổng Giám đốc HTX, Trưởng Ban kiểm soát, kiểm soát viên); HTX tạo nhiều việc làm cho lao động nữ.\nƯu tiên các HTX sản xuất trong lĩnh vực nông nghiệp, sản xuất theo chuỗi giá trị, ứng dụng tiến bộ khoa học kỹ\nthuật, phát huy ngành nghề truyền thống, khôi phục văn hoá, khai thác tài nguyên bản địa.\n- Nữ quản lý, điều hành các HTX; thành viên, người lao động trong HTX, tổ hợp tác.\n- Hội viên, phụ nữ có nhu cầu tham gia phát triển KTTT, HTX. Ưu tiên phụ nữ thuộc hộ nghèo, cận nghèo, khó\nkhăn, dân tộc thiểu số, phụ nữ khuyết tật, phụ nữ sống tại địa bàn khó khăn, địa bàn chuyển đổi đất nông nghiệp, công nhân mất việc làm trong các khu công nghiệp.\n- Cán bộ Hội LHPN các cấp, các tổ chức và cá nhân có liên quan.\n2. Thời gian thực hiện: Đến năm 2030, chia làm 2 giai đoạn:\n- Giai đoạn 1: Từ năm 2023 đến năm 2025.\n- Giai đoạn 2: Từ năm 2026 đến năm 2030.\n3. Phạm vi thực hiện: Trong phạm vi toàn tỉnh.\nIV. NỘI DUNG HOẠT ĐỘNG VÀ NHIỆM VỤ TRỌNG TÂM 1. Tuyên truyền, vận động phụ nữ nâng cao nhận thức về phát triển KTTT, HTX:\n- Đổi mới, đa dạng các hình thức tuyên truyền. Xây dựng phóng sự về các điển hình phụ nữ trong phát triển HTX, kết quả thực hiện Đề án. Xây dựng và duy trì các chuyên trang, chuyên mục về kết quả,\nhoạt động của HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ trên các phương tiện thông tin đại chúng.\n- Đẩy mạnh tuyên truyền cho cán bộ, người đứng đầu, cơ quan, tổ chức, hội viên, phụ nữ và người dân về chính sách liên quan hỗ trợ HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ; phát huy vai trò của phụ nữ trong phát triển KTTT, HTX;\nthúc đẩy bình đẳng giới trong lĩnh vực kinh tế, việc làm và tham gia các hoạt động xã hội.\n- Tổ chức biểu dương, khen thưởng các tập thể, cá nhân điển hình có thành tích trong xây dựng, phát triển KTTT,\nHTX do phụ nữ tham gia quản lý, điều hành, HTX tạo nhiều việc làm cho lao động nữ (ít nhất 01 năm/lần).\n2. Củng cố,\nnâng cao chất lượng hoạt động của các HTX, THT do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ:\n- Hàng năm, tổ chức rà soát,\nđánh giá kết quả hoạt động của các HTX, THT do phụ nữ tham gia quản lý, điều hành; HTX tạo nhiều việc làm cho lao động nữ. Tập trung thực hiện các giải pháp thúc đẩy năng lực nội tại hoạt động của các HTX, THT; tháo gỡ khó khăn, vướng mắc;\ntư vấn, hỗ trợ, hướng dẫn các HTX, THT trong việc định hướng về phương án sản xuất kinh doanh, lộ trình phát triển, mở rộng thành viên, tăng giá trị vốn điều lệ, tăng doanh thu, lợi nhuận của các thành viên và HTX, THT. Chú trọng các HTX, THT có ngành nghề phù hợp với thế mạnh của phụ nữ và lao động nữ (lĩnh vực nông nghiệp, chăn nuôi, trồng trọt, thủ công mỹ nghệ, đan lát, thêu ren, may mặc…),\nHTX gắn với đặc thù địa phương, làng nghề truyền thống, bảo tồn văn hóa, phát huy tài nguyên bản địa…; HTX sản xuất liên kết theo chuỗi giá trị, tham gia chuỗi cung ứng, chế biến, sản phẩm OCOP, du lịch cộng đồng.\n- Tổ chức hội nghị, diễn đàn kết nối, xúc tiến thương mại cho các HTX do phụ nữ tham gia quản lý, điều hành với các sàn giao dịch thương mại điện tử/kênh/chợ mua sắm trực tuyến; tham gia chuỗi bán buôn/bán lẻ, hợp tác với các doanh nghiệp, nhà phân phối để đầu tư và tiêu thụ sản phẩm, dịch vụ, ứng dụng khoa học công nghệ, hỗ trợ xúc tiến thương mại,\nđăng ký nhãn mác, bảo hộ thương hiệu, truy xuất nguồn gốc, cấp mã số vùng trồng,\nphát triển hệ thống phân phối sản phẩm, dịch vụ;\n- Kết nối, giới thiệu sản phẩm,\ntổ chức các hội thảo trao đổi kinh nghiệm, tiếp cận các chính sách liên quan tại Bộ phận tư vấn, hỗ trợ phụ nữ khởi nghiệp của Hội LHPN tỉnh.\n3. Hỗ trợ,\ntư vấn, xây dựng các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ:\n- Hỗ trợ tư vấn pháp lý, vận động kết nối nguồn lực thành lập mới HTX do phụ nữ tham gia quản lý, điều hành; các HTX tạo nhiều việc làm cho lao động nữ gắn với sản xuất các sản phẩm chủ lực của từng vùng, từng địa phương, sản phẩm OCOP theo hướng ứng dụng công nghệ cao, sản xuất cây, con đặc sản địa phương, tạo giá trị gia tăng.\n- Tư vấn, hỗ trợ hội viên, phụ\nnữ xây dựng phương án sản xuất kinh doanh theo hình thức tổ hợp tác, nhóm đồng sở thích do phụ nữ quản lý, điều hành.\n- Hỗ trợ HTX, THT xây dựng phương án sản xuất kinh doanh; phương án thu hút, mở rộng thành viên; tư vấn xây dựng điều lệ; hướng dẫn thủ tục sắp xếp, củng cố tổ chức, hoạt động của 100% HTX do phụ nữ tham gia quản lý, điều hành phù hợp với các quy định hiện hành.\n- Vận động các HTX, THT cùng ngành, nghề, lĩnh vực tăng cường trao đổi, hợp tác, mở rộng quy mô và gắn kết,\nnâng cao sức cạnh tranh, hoạt động hiệu quả. Cung cấp thông tin về chính sách thương mại, nông nghiệp, dịch vụ cho các HTX do phụ nữ tham gia quản lý, điều hành.\n- Kết nối, hỗ trợ các HTX, THT tiếp cận các chính sách tín dụng ưu đãi để mở rộng sản xuất, kinh doanh.\n4. Hỗ trợ\nnâng cao chất lượng nguồn nhân lực của các HTX do phụ nữ tham gia quản lý, điều hành:\n- Tổ chức đào tạo, bồi dưỡng nâng cao trình độ quản trị điều hành HTX, THT; tổ chức tham quan, học tập kinh nghiệm trong và ngoài tỉnh cho nữ quản lý, điều hành HTX.\n- Tổ chức, phối hợp đào tạo, tập huấn, cung cấp thông tin, tư vấn, phổ biến quy định pháp luật về KTTT, HTX cho nữ quản lý, điều hành, lãnh đạo HTX tạo nhiều việc làm cho lao động nữ và THT có tiềm năng phát triển thành HTX do phụ nữ quản lý, điều hành.\n- Tư vấn, đào tạo nghề, chuyển giao khoa học - kỹ thuật cho ít nhất 50% thành viên vào lao động nữ tại HTX do phụ nữ quản lý, điều hành.\n- Giới thiệu ít nhất 30% nữ\nlãnh đạo, quản lý, điều hành HTX, THT do các cấp Hội hỗ trợ thành lập tham gia các lớp tập huấn về kỹ năng quản trị, điều hành, chuyên môn nghiệp vụ (đối với chức danh giám đốc, kế toán, kiểm soát), kiến thức quản trị, kinh doanh, ứng dụng công nghệ… do các ngành, cơ quan chức năng tổ chức.\n- Đào tạo, phối hợp đào tạo, tập huấn ứng dụng thương mại điện tử cho trên 50% thành viên của các HTX do phụ nữ\ntham gia quản lý, điều hành.\n- Vận động các HTX, THT do nữ\nlãnh đạo, quản lý tiếp nhận cán bộ trẻ tốt nghiệp Đại học trở lên về làm việc có thời hạn tại hợp tác xã do phụ nữ tham gia quản lý, điều hành khi có yêu cầu.\n5. Nâng cao chất lượng công tác chỉ đạo, điều hành của các cấp Hội Phụ nữ về hỗ trợ, phát triển KTTT, HTX:\n- Nghiên cứu, tham gia đề xuất chính sách hỗ trợ HTX do phụ nữ quản lý điều hành, tạo việc làm cho lao động nữ;\nnghiên cứu thúc đẩy quyền năng kinh tế của phụ nữ trong khu vực KTTT, HTX.\n- Xây dựng mạng lưới các nữ\nlãnh đạo HTX; tổ chức hội thảo, sinh hoạt các chuyên đề về kỹ năng lãnh đạo, quản lý; chia sẻ kinh nghiệm trong xây dựng và phát triển HTX, THT…\n- Triển khai mô hình “Mỗi HTX do phụ nữ tham gia quản lý, điều hành là một tổ chức KTTT văn hóa, trách nhiệm cộng đồng”.\n6. Tăng cường hợp tác quốc tế:\n- Đẩy mạnh tuyên truyền, chủ động năm bắt thông tin, chủ trương của Tỉnh về hoạt động xúc tiến đầu tư và hợp tác quốc tế, qua đó giới thiệu, kết nối với thị trường nước ngoài các sản phẩm của HTX do phụ nữ tham gia quản lý, điều hành.\n- Vận động nguồn lực của các tổ\nchức quốc tế trong hoạt động tư vấn, hỗ trợ, đào tạo, kết nối các HTX do phụ nữ\ntham gia quản lý, điều hành.\nV. NGUỒN KINH PHÍ THỰC HIỆN 1. Nguồn Ngân sách nhà nước, gồm:\nNguồn vốn ngân sách trung ương và ngân sách địa phương đảm bảo theo phân cấp ngân sách nhà nước hiện hành (bao gồm vốn bố trí thực hiện Đề án/ Kế hoạch và lồng ghép từ Chương trình hỗ trợ phát triển kinh tế tập thể, hợp tác xã; các chương trình Mục tiêu quốc gia giai đoạn 2021-2025; các chương trình sửa đổi, bổ sung cho giai đoạn 2026-2030; các chương trình và dự án khác có liên quan).\n2. Nguồn vốn tín dụng theo quy\nđịnh, gồm: Vốn tín dụng từ Ngân hàng Chính sách xã hội, từ Ngân hàng Hợp tác xã\nViệt Nam và các tổ chức tín dụng, đầu tư, Quỹ phát triển doanh nghiệp, Quỹ hỗ\ntrợ phát triển HTX…\n3. Nguồn vốn của các doanh nghiệp,\nhợp tác xã, hộ gia đình tự huy động.\n4. Nguồn vốn huy động hợp pháp khác.\nVI. TỔ CHỨC THỰC HIỆN 1. Hội Liên hiệp Phụ nữ tỉnh:\n- Là đầu mối, có trách nhiệm chủ\ntrì, phối hợp với các sở, ngành, đơn vị, địa phương liên quan tổ chức triển khai thực hiện Kế hoạch này đảm bảo các mục tiêu, yêu cầu, chỉ tiêu đề ra.\n- Trên cơ cơ nội dung của Kế hoạch này, chỉ đạo, hướng dẫn các cấp Hội LHPN xây dựng kế hoạch, trình UBND cùng cấp phê duyệt và tổ chức triển khai thực hiện tại địa bàn.\n- Hàng năm, lập Kế hoạch thực hiện, trên cơ sở mục tiêu, nhiệm vụ, nội dung các hoạt động của năm, lập dự\ntoán kinh phí thực hiện, gửi Sở Tài chính thẩm định, tổng hợp vào dự toán ngân sách năm, trình cấp có thẩm quyền xem xét, bố trí kinh phí thực hiện Kế hoạch;\nquản lý, sử dụng và quyết toán kinh phí thực hiện Kế hoạch theo đúng quy định hiện hành của Nhà nước.\n- Huy động các nguồn lực, phát huy nội lực tổ chức triển khai thực hiện Kế hoạch, lồng ghép với các hoạt động,\nchương trình, dự án khác do Hội Phụ nữ quản lý, để góp phần thực hiện đạt mục tiêu, chỉ tiêu Kế hoạch và nhiệm vụ công tác Hội.\n- Kiểm tra, giám sát, đánh giá\nviệc thực hiện các hoạt động của Kế hoạch. Tổ chức sơ kết, tổng kết thực hiện Kế\nhoạch hàng năm và từng giai đoạn. Đề xuất khen thưởng đối với các tập thể, cá\nnhân tiêu biểu trong triển khai, thực hiện Kế hoạch tại các cơ quan, đơn vị, địa phương.\n- Thực hiện chế độ thông tin,\nbáo cáo định kỳ 6 tháng, hàng năm theo hướng dẫn của Trung ương Hội LHPN Việt Nam và các cơ quan liên quan.\n2. Sở Tài chính, Sở Kế hoạch và Đầu tư:\n- Căn cứ Kế hoạch được cấp có\nthẩm quyền phê duyệt hàng năm, đề xuất của Hội Liên hiệp Phụ nữ tỉnh, của các cơ quan, đơn vị, địa phương liên quan và khả năng cân đối ngân sách, Sở Tài chính chủ trì, phối hợp với Hội Liên hiệp Phụ nữ tỉnh và các cơ quan, đơn vị, địa phương liên quan tổng hợp vào dự toán ngân sách năm, trình cấp có thẩm quyền xem xét, bố trí kinh phí thực hiện Kế hoạch theo quy định của Luật Ngân sách nhà nước và phân cấp ngân sách hiện hành.\n- Trường hợp hoạt động của Kế\nhoạch có đề xuất sử dụng nguồn vốn đầu tư, Sở Kế hoạch và Đầu tư chủ trì đề xuất cấp có thẩm quyền xem xét, bố trí kinh phí thực hiện Kế hoạch.\n3. Sở Nông nghiệp và Phát triển Nông thôn\n- Hỗ trợ, phối hợp với Hội Liên hiệp Phụ nữ tỉnh trong công tác tổ chức đào tạo, tập huấn cho cán bộ Hội LHPN các cấp về kiến thức KTTT, HTX; tổ chức đào tạo về kỹ năng quản trị, điều hành,\nchuyên môn, nghiệp vụ cho nữ lãnh đạo, quản lý HTX và chuyển giao khoa học - kỹ\nthuật cho lao động nữ, nữ quản lý, điều hành HTX, THT hoạt động trong lĩnh vực nông nghiệp; tổ chức hội nghị, hội thảo, diễn đàn và các hoạt động thúc đẩy phát triển KTTT, HTX nông nghiệp do phụ nữ tham gia quản lý, điều hành và tạo nhiều việc làm cho lao động nữ.\n- Lồng ghép các hoạt động hỗ trợ\nHTX do phụ nữ tham gia quản lý, điều hành trong Chương trình MTQG xây dựng nông thôn mới và các chương trình, đề án có liên quan đến bình đẳng giới trong lĩnh vực KTTT, HTX do Sở Nông nghiệp và PTNT chủ trì, quản lý.\n4. Sở Lao động - Thương binh và Xã hội: Hỗ trợ, phối hợp với Hội Liên hiệp Phụ nữ tỉnh lồng ghép các hoạt\nđộng của Kế hoạch theo lĩnh vực đào tạo nghề phi nông nghiệp, giới thiệu, tạo việc làm cho lao động nữ, thúc đẩy bình đẳng giới thuộc Chương trình MTQG giảm nghèo bền vững và các chương trình, đề án của Sở Lao động - Thương binh và Xã hội chủ trì, quản lý; tổ chức đào tạo nghề phi nông nghiệp cho lao động nữ, thành viên, nữ quản lý các HTX, tổ hợp tác, tổ liên kết; tổ chức các hội nghị, diễn\nđàn, các hoạt động đào tạo nghề, tạo việc làm cho lao động nữ, thúc đẩy bình đẳng giới trong khu vực KTTT, HTX.\n5. Sở Thông tin và Truyền thông:\n- Hỗ trợ, phối hợp với Hội Liên hiệp Phụ nữ tỉnh thực hiện các hoạt động của Kế hoạch liên quan đến công tác tuyên truyền trên các phương tiện thông tin đại chúng, chuyển đổi số trong phát triển HTX do phụ nữ tham gia quản lý, điều hành.\n- Chỉ đạo các cơ quan truyền thông trên địa bàn tỉnh và hệ thống thông tin cơ sở tăng cường triển khai các hoạt động tuyên truyền về các hoạt động của Kế hoạch này, kết quả thực hiện Kế\nhoạch hàng năm, giai đoạn.\n6. Sở Công Thương: Phối hợp với các sở, ngành liên quan hỗ trợ các HTX do phụ nữ tham gia quản lý, điều hành phát triển sản phẩm, giới thiệu sản phẩm, nâng cao năng lực tiếp cận thị\ntrường; hỗ trợ kinh phí tham gia các hoạt động xúc tiến kết nối thị trường; lồng ghép, hỗ trợ các HTX do phụ nữ tham gia quản lý, điều hành được tiếp cận công nghệ, máy móc, thiết bị…\n7. Sở Khoa học và Công nghệ:\nPhối hợp với Hội Liên hiệp Phụ nữ tỉnh tư vấn, hướng dẫn các HTX tiếp cận, ứng dụng tiến bộ khoa học công nghệ; đăng ký nhãn hiệu, bảo hộ thương hiệu sản phẩm,\nmã số, mã vạch, truy xuất nguồn gốc, tiêu chuẩn cơ sở; đăng ký sở hữu trí tuệ\ncho các sáng chế, giải pháp hữu ích cho các sản phẩm nông nghiệp, công nghiệp của\nđịa phương nhằm nâng cao năng suất, chất lượng sản phẩm, có sức cạnh tranh cao trên thị trường.\n8. Liên minh Hợp tác xã tỉnh:\n- Phối hợp với Hội Liên hiệp Phụ\nnữ tỉnh vận động, tuyên truyền, triển khai thực hiện hiệu quả Kế hoạch này; tư\nvấn, kiện toàn hoạt động HTX, xúc tiến thương mại mở rộng thị trường; tổ chức hội nghị, diễn đàn về phát triển KTTT, HTX tổ chức đào tạo, nâng cao năng lực cho lãnh đạo, thành viên HTX, THT, tổ liên kết, cán bộ, hội viên, phụ nữ; giám sát,\nđánh giá thực hiện các hoạt động chương trình hàng năm và theo từng giai đoạn.\n- Hỗ trợ HTX, tổ hợp tác, tổ\nliên kết thuộc phạm vi Đề án 01 và Kế hoạch này tiếp cận nguồn vay ưu đãi của Quỹ hỗ trợ phát triển HTX.\n9. Ban Dân tộc tỉnh: Phối hợp với Hội Liên hiệp Phụ nữ tỉnh lồng ghép hoạt động hỗ trợ, tư vấn thành lập HTX, THT do phụ nữ quản lý, tạo việc làm cho lao động nữ trong thực hiện chương trình MTQG phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030 trên địa bàn tỉnh do Ban chủ trì, quản lý; tổ chức các hoạt động thúc đẩy sự tham gia của phụ nữ vùng đồng bào dân tộc thiểu số và miền núi trong phát triển KTTT.\n10. Ngân hàng Nhà nước chi nhánh tỉnh Bình Định: Chỉ đạo các tổ chức tín dụng trên địa bàn tỉnh triển khai thực hiện cơ chế, chính sách, giải pháp hỗ trợ tín dụng đối với các HTX do phụ nữ tham gia quản lý, điều hành và các HTX tạo nhiều việc làm cho lao động nữ,\nnhằm phát huy tối đa hiệu quả hoạt động của các tổ chức KTTT theo quy định.\n11. Ủy ban nhân dân các huyện,\nthị, thành phố:\n- Căn cứ nội dung Kế hoạch này,\nchỉ đạo xây dựng, phê duyệt và tổ chức triển khai thực hiện Kế hoạch tại địa bàn; chủ động bố trí kinh phí thực hiện Kế hoạch theo quy định và theo phân cấp ngân sách hiện hành.\n- Phối hợp với Hội Liên hiệp Phụ\nnữ tỉnh hỗ trợ việc thành lập, tạo điều kiện cho các HTX, THT do phụ nữ tham gia quản lý, điều hành và các HTX tạo nhiều việc làm cho lao động nữ trên địa bàn phù hợp với tình hình thực tế của địa phương; trong đó, tập trung ưu tiên củng cố, hỗ trợ, phát triển các HTX, THT do phụ nữ quản lý, sản xuất sản phẩm truyền thống gắn với lợi thế về điều kiện sản xuất, văn hoá của địa phương, dịch vụ du lịch cộng đồng.\n- Thường xuyên theo dõi, kiểm tra, giám sát, đánh giá việc thực hiện Kế hoạch tại địa phương.\n12. Đề nghị Ủy ban Mặt trận tổ quốc Việt Nam tỉnh và các tổ chức thành viên: Tăng cường tuyên truyền, vận\nđộng, hướng dẫn, hỗ trợ đoàn viên, hội viên tích cực tham gia phát triển KTTT tại\nđịa phương, đơn vị; tham gia tổ chức triển khai các hoạt động của Kế hoạch; lồng ghép các hoạt động của Kế hoạch vào các chương trình, đề án có liên quan.\nYêu cầu Thủ trưởng các sở, ban,\nngành, đoàn thể, các địa phương nghiêm túc triển khai thực hiện Kế hoạch này./."
}