{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-21-2023-QD-UBND-don-gia-nha-cua-vat-kien-truc-va-mo-ma-Binh-Dinh-567584.aspx",
  "title": "Quyết định 21/2023/QĐ-UBND đơn giá nhà cửa vật kiến trúc và mồ mả Bình Định",
  "properties": {
    "Số hiệu": "21/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Nguyễn Tự Công Hoàng",
    "Ngày ban hành": "14/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 21/2023/QĐ-UBND Bình Định, ngày 14 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH ĐƠN GIÁ NHÀ CỬA, VẬT KIẾN TRÚC VÀ MỒ MẢ TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH\nỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Luật Xây dựng ngày 18/6/2014; Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Nhà ở ngày 25 tháng 11 năm 2014;\nCăn cứ Luật Quản lý, sử dụng tài sản công ngày 21 tháng 6 năm 2017;\nCăn cứ Nghị định số\n47/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về bồi thường, hỗ\ntrợ và tái định cư khi nhà nước thu hồi đất; Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai; Nghị định số 06/2020/NĐ-CP ngày 03 tháng 01 năm 2020 của Chính phủ sửa đổi, bổ sung điều 17 của Nghị định số 47/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về bồi thường, hỗ trợ, tái định cư khi nhà nước thu hồi đất; Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số\n99/2015/NĐ-CP ngày 20 tháng 10 năm 2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Nhà ở; Nghị định số 30/2019/NĐ-CP ngày 28/3/2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n99/2015/NĐ-CP ngày 20/10/2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Nhà ở; Nghị định số 30/2021/NĐ-CP ngày 26/3/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 99/2015/NĐ-CP ngày 20 tháng 10 năm 2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Nhà ở;\nCăn cứ Nghị định số 10/2021/NĐ-CP ngày 09 tháng 02 năm 2021 của Chính phủ về quản lý chi phí đầu tư xây dựng;\nCăn cứ Nghị định số\n15/2021/NĐ-CP ngày 03 tháng 3 năm 2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng;\nCăn cứ Thông tư số\n37/2014/TT-BTNMT ngày 30 tháng 6 năm 2014 của Bộ Tài nguyên và Môi trường quy định chi tiết về bồi thường, hỗ trợ, tái định cư khi Nhà nước thu hồi đất; Thông tư\nsố 33/2017/TT-BTNMT ngày 29/9/2017 của Bộ Tài nguyên và Môi trường quy định chi tiết Nghị định số 01/2017/NĐ-CP ngày 06/01/2017 của Chính phủ sửa đổi, bổ\nsung một số Nghị định quy định chi tiết thi hành Luật Đất đai và sửa đổi, bổ\nsung một số điều của các Thông tư hướng dẫn thi hành Luật đất đai; Thông tư số\n09/2021//TT-BTNMT ngày 30/6/2021 của Bộ Tài nguyên và Môi trường sửa đổi, bổ\nsung một số điều của các Thông tư quy định chi tiết và hướng dẫn thi hành Luật\nđất đai;\nCăn cứ Thông tư số\n19/2016/TT-BXD ngày 30 tháng 6 năm 2016 của Bộ Xây dựng về việc hướng dẫn thực hiện một số nội dung của Luật Nhà ở và Nghị định số 99/2015/NĐ-CP ngày 20/10/2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Nhà ở; Thông tư số 07/2021/TT-BXD ngày 30/6/2021 của Bộ Xây dựng sửa đổi,\nbổ sung, bãi bỏ một số điều của Thông tư số 19/2016/TT-BXD ngày 30/6/2016 và\nThông tư số 02/2016/TT-BXD ngày 15/02/2016 của Bộ Xây dựng;\nCăn cứ Thông tư số\n11/2021/TT-BXD ngày 31 tháng 8 năm 2021 của Bộ trưởng Bộ Xây dựng hướng dẫn một số nội dung xác định và quản lý chi phí đầu tư xây dựng;\nCăn cứ Thông tư số\n12/2021/TT-BXD ngày 31 tháng 8 năm 2021 của Bộ trưởng Bộ Xây dựng ban hành định mức xây dựng;\nCăn cứ Thông tư số\n13/2021/TT-BXD ngày 31 tháng 8 năm 2021 của Bộ trưởng Bộ Xây dựng hướng dẫn phương pháp xác định các chỉ tiêu kinh tế kỹ thuật và đo bóc khối lượng công trình;\nTheo đề nghị của Sở Xây dựng tại Tờ trình số 72/TTr-SXD ngày 28 tháng 4 năm 2023, Tờ trình số\n81/TTr-SXD ngày 10/5/2023; kết quả thẩm định của Sở Tư pháp tại Báo cáo số\n116/BC-STP ngày 28 tháng 4 năm 2023 và ý kiến kết luận của Ban Cán sự đảng UBND tỉnh, UBND tỉnh tại cuộc họp ngày 08/5/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này là Bảng đơn giá về nhà cửa, vật kiến trúc và mồ mả\ntrên địa bàn tỉnh Bình Định (chi tiết tại Phụ lục số 01 và 02 kèm theo Quyết định này).\nBảng đơn giá nhà cửa, vật kiến trúc và mồ mả được áp dụng để tính giá trị nhà cửa, công trình, vật kiến trúc,\nmồ mả trong các công tác: bồi thường thiệt hại khi Nhà nước thu hồi đất; bán nhà thuộc sở hữu nhà nước; bán tài sản nhà nước.\nĐiều 2. Xử\nlý chuyển tiếp 1. Đối với nhà cửa, vật kiến trúc thuộc sở hữu nhà nước đã phê duyệt giá bán; các phương án bồi thường, hỗ\ntrợ và tái định cư đã được cấp có thẩm quyền phê duyệt và đã chi trả bồi thường,\nhỗ trợ tái định cư trước ngày Quyết định này có hiệu lực thi hành thì thực hiện theo giá bán, phương án đã được phê duyệt.\n2. Đối với các phương án bồi thường, hỗ trợ và tái định cư đang thực hiện dở dang, không thuộc trường hợp quy định tại khoản 1 Điều này thì thực hiện theo quy định tại Quyết định này.\n3. Đối với các trường hợp đặc thù,\nriêng biệt, Hội đồng bồi thường, hỗ trợ và tái định cư xem xét, thống nhất đề\nxuất cụ thể, trình cấp có thẩm quyền phê duyệt phương án bồi thường, hỗ trợ và\ntái định cư cho phù hợp.\nĐiều 3. Tổ\nchức thực hiện 1. Giao Sở Xây dựng chủ trì, phối hợp với các cơ quan liên quan hướng dẫn, theo dõi, kiểm tra, giám sát việc thực hiện Quyết định này. Hằng năm, rà soát, tham mưu Ủy ban nhân dân tỉnh ban hành Bảng đơn giá nhà cửa, vật kiến trúc và mồ mả trên địa bàn tỉnh Bình Định phù hợp giá xây dựng trên thị trường.\n2. Trong quá trình triển khai thực hiện Quyết định này, nếu có phát sinh vướng mắc hoặc có kiến nghị đề xuất,\ncác cơ quan, đơn vị kịp thời phản ánh đến Sở Xây dựng để tổng hợp, báo cáo đề\nxuất Ủy ban nhân dân tỉnh.\nĐiều 4. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 01/6/2023 và thay thế Quyết định số 52/2022/QĐ-UBND ngày 17/8/2022 của Ủy ban nhân dân tỉnh về việc Ban hành đơn giá nhà cửa, vật kiến trúc và mồ mả trên địa bàn tỉnh Bình Định.\n2. Đối với nhà, công trình xây dựng, vật kiến trúc và mồ mả chưa được quy định tại Quyết định này thì tổ chức làm nhiệm vụ bồi thường, giải phóng mặt bằng chủ trì, phối hợp với các ngành chức năng có liên quan căn cứ định mức; đơn giá xây dựng công trình của tỉnh hoặc khảo sát giá phổ biến trên thị trường để xác định giá cụ thể trình cấp có thẩm quyền xem xét, phê duyệt để thực hiện.\n3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở, ban, ngành thuộc tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Thủ trưởng các cơ quan và tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tự Công Hoàng PHỤ LỤC SỐ 01 BẢNG ĐƠN GIÁ NHÀ CỬA, VẬT KIẾN TRÚC\n(Ban hành kèm theo Quyết định số: 21/2023/QĐ-UBND ngày 14/5/2023 của UBND tỉnh)\nMã hiệu Loại công trình\nĐVT\nĐơn giá (đồng)\nGhi chú\nCó khu vệ sinh trong nhà\nKhông có khu vệ sinh trong nhà\nN1\n- Nhà từ 2 tầng đến 3 tầng, khung BTCT, mái BTCT, nền lát gạch ceramic, tường sơn nước có bả matít\nđồng/m2 5.114.000 5.012.000 N1a\n- Nhà từ 4 tầng đến 6 tầng,\n khung BTCT, mái BTCT, nền lát gạch ceramic, tường sơn nước có bả matit\nđồng/m2 5.344.000 5.237.000 N2\n- Nhà từ 2 tầng đến 6 tầng,\n khung BTCT, mái tôn hoặc Fibrô XM, nền lát gạch ceramic, trần thạch cao, tường sơn nước có bả matít. Tầng trên cùng áp dụng mã N2, các tầng dưới áp dụng mã N1 và N1a\nđồng/m2 4.289.000 4.203.000 N3\n- Nhà 2 tầng, tường xây gạch chịu lực dày ≥ 150mm, sàn BTCT, nền lát gạch ceramic, tường sơn nước không bả matit, trần thạch cao, mái tôn hoặc Fibrô XM\nđồng/m2 3.869.000 3.792.000 N4\n- Nhà 1 tầng mái BTCT, khung BTCT, tường xây gạch sơn nước có bả matít, nền lát gạch ceramic\nđồng/m2 5.183.000 5.079.000 N5\n- Nhà 1 tầng mái tôn hoặc Fibrô XM, tường xây gạch dày ≥ 150 mm, sê nô BTCT, trần thạch cao, nền lát gạch ceramic, tường sơn nước không bả matít, chiều cao trung bình mái từ 3,0m đến 4m\nđồng/m2 3.704.000 3.630.000 Nếu chiều cao trung bình mái\n < 3,0m nhân với hệ số k=0,9. Nếu chiều cao trung bình mái > 4m nhân với hệ số k=1,1 N6\n- Nhà 1 tầng mái tôn hoặc Fibrô XM, trần thạch cao, nền lát gạch ceramic, tường xây gạch sơn nước không bả matít, chiều cao trung bình mái từ 3,0m đến 4m\nđồng/m2 3.223.000 3.159.000 Nếu chiều cao trung bình mái\n < 3,0m nhân với hệ số k=0,9. Nếu chiều cao trung bình mái > 4m nhân với hệ số k=1,1 N7\n- Nhà 1 tầng, tường xây gạch dày ≥ 150mm quét vôi, nền láng vữa xi măng, trần thạch cao, mái tôn hoặc Fibrô XM, chiều cao trung bình mái từ 3,0m đến 3,5m\nđồng/m2 2.730.000 2.675.000 Nếu chiều cao trung bình mái\n < 3,0m nhân với hệ số k=0,9. Nếu chiều cao trung bình mái > 3,5m nhân với hệ số k=1,1 N8\n- Nhà 1 tầng, tường xây gạch quét vôi, nền láng vữa xi măng, không trần, mái tôn hoặc Fibrô XM, chiều cao trung bình mái từ 2,5m đến 3m\nđồng/m2 2.307.000 2.261.000 Nếu chiều cao trung bình mái\n < 2,5m nhân với hệ số k=0,9. Nếu chiều cao trung bình mái > 3m nhân với hệ số k=1,1 N9\n- Nhà 1 tầng, tường xây gạch không trát, có bộ phận vách tôn hoặc ván, nền láng VXM, không trần, mái tôn hoặc Fibrô XM, xà gồ gỗ mái không quy cách, chiều cao trung bình mái từ 2,5m\n đến 3m\nđồng/m2 1.680.000 1.646.000 Nếu chiều cao trung bình mái\n < 2,5m nhân với hệ số k=0,9. Nếu chiều cao trung bình mái > 3m nhân với hệ số k=1,1 N10\n- Nhà sàn có đế trụ bằng đá\n tán hoặc bê tông; trụ và khung bằng gỗ nhóm 3; mái lợp ngói 22 viên/m2;\n sàn và vách bằng gỗ ván. Chiều cao từ mặt đế trụ đến mặt sàn ≤ 1,2m, chiều cao từ mặt sàn đến trung bình mái sàn ≤ 3m\nđồng/m2 3.299.000 Nếu chiều cao từ mặt sàn đến trung bình mái sàn > 3m, nhân với hệ số k=1,05 N11\n- Nhà sàn có đế trụ bằng đá\n tán hoặc bê tông; trụ và khung bằng gỗ nhóm 4; mái lợp ngói 22 viên/m2;\n sàn và vách bằng gỗ ván. Chiều cao từ mặt đế trụ đến mặt sàn ≤ 1,2m, chiều cao từ mặt sàn đến trung bình mái sàn ≤ 3m\nđồng/m2 2.533.000 Nếu chiều cao từ mặt sàn đến trung bình mái sàn > 3m, nhân với hệ số k=1,05 N11a\n- Nhà chòi hoặc nhà sàn bán kiên cố có trụ và khung bằng gỗ tạp hoặc tre; mái lợp ngói 22 viên/m2;\n sàn bằng gỗ tạp hoặc tre, nứa. Chiều cao từ mặt đế trụ đến mặt sàn ≤ 0,8m,\n chiều cao từ mặt sàn đến trung bình mái sàn ≤ 2m\nđồng/m2 1.231.000 Nếu chiều cao từ mặt sàn đến trung bình mái sàn > 2m nhân với hệ số k=1,05 N12\n- Nhà 1 tầng chiều cao trung bình mái ≥ 3m, tường đất, tôn hoặc ván, nền láng xi măng, mái tôn hoặc Fibrô\n XM\nđồng/m2 1.004.000 Nếu chiều cao trung bình mái\n < 3,0 m nhân với hệ số k=0,9 N13\n- Nhà xưởng (nhà kho) có\n kèo thép dạng zamil, cột thép hoặc BTCT, mái tôn hoặc Fibrô XM, vách bao che bằng tường gạch hoặc tôn, cửa sắt hoặc gỗ, nền bê tông\nđồng/m2 2.290.000 N14\n- Nhà xưởng (nhà kho)\n có kèo thép dạng dàn, cột thép hoặc BTCT, mái tôn hoặc Fibrô XM, vách bao che bằng tường gạch hoặc tôn, cửa sắt hoặc gỗ, nền bê tông\nđồng/m2 2.017.000 N15\n- Nhà xưởng (kho) có\n kèo thép không phải dạng zamil và dạng dàn, cột thép hoặc BTCT, mái tôn hoặc Fibrô XM, tường gạch hoặc tôn, nền bê tông\nđồng/m2 1.628.000 N16\n- Nhà rầm trên mặt nước, trụ\n bằng bê tông cao 2m-2,5m hoặc kết hợp với trụ bê tông và trụ gỗ; khung sườn bằng gỗ; vách ván dày 1,5cm hoặc kết với tôn; mái tôn hoặc fibro xi măng; sàn bằng gỗ ván dày 3cm; chiều cao trung bình mái từ 2,5m trở lên\nđồng/m2 1.237.000 Nếu chiều cao trung bình mái\n < 2,5m nhân với hệ số k=0,9 N17\n- Nhà để xe mái tôn hoặc Fibrô XM khung gỗ hoặc thép, có vật liệu bao che, nền xi măng\nđồng/m2 780.000 N18\n- Mái hiên bằng tôn, hoặc Fibrô XM (chưa tính nền)\nđồng/m2 390.000 C1\n- Chuồng nền đất, khung bao che bằng gỗ, mái tranh, giấy dầu, hoặc vật liệu thô sơ\nđồng/m2 350.000 C2\n- Chuồng nền đất, khung bao che bằng gỗ, mái tôn hoặc Fibrô XM\nđồng/m2 450.000 C3\n- Chuồng khung gỗ, bao che bằng gỗ, nền láng xi măng, mái tôn hoặc Fibrô XM\nđồng/m2 550.000 C4\n- Chuồng xây gạch bao quanh\n ≤1m, nền láng xi măng, mái tôn hoặc Fibrô XM\nđồng/m2 711.000 C5\n- Chuồng xây gạch bao quanh cao > 1m, nền láng xi măng, mái tôn hoặc Fibrô XM\nđồng/m2 852.000 B1\n- Bể nước nổi xây đá chẻ, nắp\n đan BT\nđồng/m3 1.656.000 B2\n- Bể nước nổi xây gạch, nắp\n đan BT\nđồng/m3 1.554.000 B3\n- Bể nước ngầm xây đá chẻ nắp\n đan BT\nđồng/m3 1.809.000 B4\n- Bể nước ngầm xây gạch, nắp\n đan BT\nđồng/m3 1.709.000 B5\n- Hố xí hai ngăn bao che bằng vật liệu thô sơ\nđồng/m2 350.000 B6\n- Hệ thống phần ngầm tự hoại nhà vệ sinh, phần ngầm tự hoại phục vụ chăn nuôi\nđồng/hệ thống 8.424.000 B7\n- Hầm biogas composite (có 02 bể xử lý), đường kính ≥ 2,4m\nđồng/hệ thống 16.500.000 S1\n- Sân lát gạch hoa xi măng, gạch bê tông, gạch Block\nđồng/m2 238.000\nĐã tính bê tông lót nền, nếu sân không có bê tông lót nền nhân hệ số k=0,9 S2\n- Sân lát gạch đất nung, đan bê tông\nđồng/m2 213.000 S3\n- Sân láng sỏi, gạch granít tận dụng\nđồng/m2 200.000 S4\n- Sân, đường xi măng hoặc nhựa\n đường\nđồng/m2 176.000 S5\n- Sân lát gạch bát tràng, đá\n granít tận dụng\nđồng/m2 167.000 S6\n- Sân lát gạch ceramic\nđồng/m2 259.000 S7\n- Sân đổ bê tông\nđồng/m2 194.000 TR1\n- Tường rào xây gạch có chiều dày < 150mm\nđồng/m2 487.000\nĐã tính móng tường rào TR2\n- Tường rào xây gạch có chiều dày ≥ 150mm\nđồng/m2 674.000 TR3\n- Tường rào lam bê tông\nđồng/m2 1.013.000 TR4\n- Cổng panô sắt mở kiểu ray thẳng\nđồng/m2 1.083.000 TR5\n- Cổng panô sắt mở kiểu bản lề\nđồng/m2 950.000 TR6\n- Cổng song sắt bằng sắt hộp\nđồng/m2 800.000 TR7\n- Cổng sắt thô sơ (không có\n quy cách)\nđồng/m2 450.000 TR8\n- Hàng rào kẽm gai hỗ trợ\n công tháo dỡ\nđồng/m2 22.000 G1\n- Giếng đường kính ≤ 1m, sâu\n ≤ 10m, bộng giếng xây gạch hoặc đá ong\nđồng/m 950.000 G2\n- Giếng đường kính > 1m đến\n ≤ 1,2m, sâu ≤ 10m, bộng giếng xây gạch hoặc đá ong\nđồng/m 1.300.000 G3\n- Giếng đường kính > 1,2m đến\n ≤ 1,6m, sâu ≤ 10m, bộng giếng xây gạch hoặc đá ong\nđồng/m 1.500.000 G4\n- Giếng đường kính > 1,6m\n đến ≤ 2m, sâu ≤ 10m, bộng giếng xây gạch hoặc đá ong\nđồng/m 2.100.000 G5\n- Giếng đường kính > 2m,\n sâu ≤ 10m, bộng giếng xây gạch hoặc đá ong\nđồng/m 2.617.000 G6\n- Giếng đường kính ≤ 1m, sâu\n ≤ 10m, bộng bê tông\nđồng/m 2.100.000 G7\n- Giếng đường kính > 1m đến\n ≤ 1,2m, sâu ≤ 10m, bộng bê tông\nđồng/m 2.400.000 G8\n- Giếng đường kính > 1,2m\n đến ≤1,6m, sâu ≤ 10m, bộng bê tông\nđồng/m 3.300.000 G9\n- Giếng đường kính > 1,6m\n đến ≤ 2m, sâu ≤ 10m, bộng bê tông\nđồng/m 4.300.000 G10\n- Giếng đường kính > 2m,\n sâu ≤ 10m, bộng bê tông\nđồng/m 5.367.000 G11\n- Giếng bộng đất nung đường kính ≤ 0,8m, sâu ≤ 10m\nđồng/m 400.000 G12\n- Giếng bộng đất nung đường kính > 0,8m, sâu ≤ 10m\nđồng/m 450.000 G13\n- Giếng nước đóng đường kính D ≤ 60mm\nđồng/m 350.000 G14\n- Giếng nước đóng đường kính 60mm < D < 90mm\nđồng/m 450.000 K1\n- Kết cấu BTCT cho cấu kiện độc lập\nđồng/m3 5.358.000 K2\n- Kết cấu bê tông không cốt thép cho cấu kiện độc lập\nđồng/m3 3.897.000 K3\n- Kết cấu xây gạch hoàn chỉnh\n (không móng)\nđồng/m3 2.449.000 K4\n- Móng đá chẻ\nđồng/m3 1.339.000 K4a\n- Móng xây gạch\nđồng/m3 1.738.000 K5\n- Đá chẻ xếp khan\nđồng/m3 1.235.000 K6\n- Đá hộc xếp khan\nđồng/m3 541.000 K7\n- Đắp đất tôn nền\nđồng/m3 95.000 K7a\n- Đắp cát tôn nền\nđồng/m3 319.000 K8\n- Công đào ao\nđồng/m3 121.000 K9\n- San đất trả lại mặt bằng đất mượn\nđồng/m3 14.000\nĐƠN GIÁ XÂY DỰNG LẠI MẶT ĐỨNG NHÀ KHI BỊ GIẢI TỎA MỘT PHẦN NHÀ\nK10\n- Nhà 1 tầng không có sê nô\nđồng/m2 1.238.000 K11\n- Nhà 1 tầng có sê nô\nđồng/m2 1.857.000 K12\n- Nhà 2 tầng trở lên\nđồng/m2 2.594.000 GHI CHÚ:\nI. Giải thích từ ngữ:\n- Chiều cao trung bình mái: là\nchiều cao được tính bằng trung bình cộng chiều cao của các đỉnh và đuôi các mái tính từ nền nhà.\n- Gác lửng: là phần diện tích sàn xây dựng có chiều cao tính từ mặt sàn gác lửng đến mặt sàn tầng trên (hoặc trần mái) nhỏ hơn 2,7m (hgl < 2,7m).\nII. Đối với nhà (loại Ni, i= 1,2…,18):\nA) Các loại nhà từ N1 đến N16 được tính toán giá trị xác định theo thông số tổng diện tích sàn của tất cả\ncác tầng. Diện tích sàn của một tầng là diện tích sàn xây dựng của tầng đó, gồm cả tường bao (hoặc phần tường chung thuộc về nhà) và diện tích mặt bằng của lô\ngia, ban công, cầu thang, giếng thang máy, hộp kỹ thuật, ống khói.\n1. Các loại nhà N17 và\nN18 diện tích để tính toán giá trị xác định theo mép ngoài hình chiếu bằng mái.\n2. Nếu phần mái che vượt ngoài diện tích xây dựng thì tính thêm giá trị diện tích phần mái che vượt ngoài theo mã hiệu nhà N18.\n3. Đối với nhà có phần diện tích thông tầng thì phần diện tích thông tầng cộng thêm 50% đơn giá nhà cùng loại.\n4. Đối với nhà từ mã hiệu N5 đến N8 nếu có khung BTCT được nhân (x) với hệ số 1,1.\n5. Riêng nhà từ mã hiệu N4 đến N12 có phần diện tích sảnh đón, lô gia có mái bằng BTCT thì diện tích sảnh\nđón, lô gia này được tính theo mã hiệu N4 (khi đó diện tích sảnh đón, lô gia không được tính vào diện tích sàn).\n6. Đối với các loại nhà\ntừ N1 đến N9 có khu vệ sinh trong nhà đã bao gồm hệ thống phần ngầm khu vệ\nsinh quy định tại mục B6, trang thờ và chưa kể đến vật liệu ốp tường nhà vệ\nsinh.\n- Trường hợp các loại nhà từ N1\nđến N9 có khu vệ sinh trong nhà nhưng không có hệ thống phần ngầm khu vệ sinh thì đơn giá bồi thường được xác định bằng đơn giá loại nhà từ N1 đến N9, giá trị\nbồi thường sẽ trừ đi giá trị hệ thống phần ngầm khu vệ sinh quy định tại mục B6. Trường hợp các loại nhà từ N1 đến N9 có khu vệ sinh nằm trong nhà dùng chung hệ thống phần ngầm với khu vệ sinh khác (không phân biệt nằm trong nhà hoặc nằm ngoài nhà) thì xem như khu vệ sinh có hệ thống phần ngầm, giá trị bồi thường sẽ không giảm trừ giá trị hệ thống phần ngầm khu vệ sinh quy định tại mục B6.\n- Trường hợp tổng diện tích nhà\nđược bồi thường nằm trong 01 căn (ngôi) nhà gồm nhiều phần diện tích nhà (bố\ntrí liền kề, liên thông với nhau) có loại (mã hiệu) khác nhau từ N1 đến N9. Nếu trong căn (ngôi) nhà này có khu vệ sinh (lối đi vào khu vệ sinh nằm trong nhà)\nthì xem tổng diện tích nhà được bồi thường này tương đương với trường hợp nhà\ncó 01 loại (mã hiệu) nhà có khu vệ sinh trong nhà.\nB) Đối với nhà có phần hoàn thiện (lát gạch, sơn, đóng trần,…) khác với mô tả theo mã hiệu nhà Ni khi tính toán giá trị bồi thường sẽ được cộng thêm hoặc trừ bớt giá trị vật liệu hoàn thiện vào đơn giá nhà Ni.\nC) Đơn giá mái lợp sử dụng cho nhà Ni:\n1. Mái lợp ngói 22 viên/m2: 493.000 đồng/m2 mái.\n2. Mái lợp ngói 13 viên/m2: 532.000 đồng/m2 mái.\n3. Mái lợp tôn hoặc Fibrô XM: 304.000 đồng/m2 mái.\nD) Các loại nhà từ N1 đến N16 đã bao gồm: cầu thang, cửa sổ, cửa đi, cửa thông thoáng, đan bê tông cốt thép kệ bếp, ô văng, đắp đất tôn nền; chưa tính: gạch, đá ốp kệ bếp; chưa tính:\nlan can, tay vịn cầu thang, điện và nước trong nhà; không tính cáp điện thoại,\ncáp truyền hình, cáp internet.\n1. Đơn giá khu vệ sinh ngoài nhà sau khi xác định mã hiệu được cộng thêm 15% (đã bao gồm thiết bị vệ\nsinh; chưa kể vật liệu ốp tường nhà vệ sinh).\n2. Đơn giá điện, nước trong nhà và công trình tính cho 1m2 sàn:\n- Điện trong nhà chạy nổi:\n185.000 đồng/m2 sàn.\n- Điện trong nhà chạy ngầm:\n220.000 đồng/m2 sàn.\n- Nước trong nhà (chạy nổi):\n100.000 đồng/m2 sàn.\n- Nước trong nhà (chạy ngầm):\n120.000 đồng/m2 sàn.\nĐơn giá điện nước chỉ áp dụng cho các loại nhà từ N1 đến N6; nhà từ N7 đến N15 tính bằng 75% đơn giá điện, nước;\nnhà N16 tính bằng 50% đơn giá điện, nước.\n3. Trường hợp nhà có\nmóng tường sâu > 1m thì khối lượng phần móng sâu từ 1m trở lên được tính theo khối lượng cho phần mã hiệu nhóm Ki.\n4. Đơn giá lan can cầu thang:\n- Lan can cầu thang sắt, sứ\n(đã có tay vịn): 650.000 đồng/md.\n- Lan can cầu thang sắt, tay vịn gỗ: 850.000 đồng/md.\n- Lan can cầu thang inox (đã\ncó tay vịn): 850.000 đồng/md.\n- Lan can cầu thang gỗ (đã có\ntay vịn): 1.050.000 đồng/md.\n- Lan can cầu thang kính cường lực tay vịn inox: 1.150.000 đồng/md.\n- Lan can cầu thang kính cường lực tay vịn gỗ: 1.250.000 đồng/md.\n- Trụ đề ba gỗ: 1.900.000 đồng/cái,\nđối với loại có đường kính quy đổi > 15cm, giá: 2.400.000 đồng/cái.\n- Trụ đề ba sắt đường kính quy\nđổi ≥ 15cm: 750.000 đồng/cái.\n- Trụ đề ba inox đường kính quy\nđổi ≥ 15cm: 950.000 đồng/cái.\n- Ốp tôn vách tường: 220.000 đồng/m2.\n- Khung sắt hộp bảo vệ: 380.000\nđồng/m2.\nE) Đơn giá các loại cấu kiện hoàn thiện khác:\n1. Láng nền xi măng:\n38.000 đồng/m2 láng nền.\n2. Lát gạch hoa xi măng:\n205.000 đồng/m2 lát.\n3. Lát gạch ceramic, đá\nGranít tận dụng: 239.000 đồng/m2 lát.\n4. Lát gỗ sàn nhà gỗ\nnhóm IV-V: 450.000 đồng/m2 lát.\n5. Lát đá Granít:\n816.000 đồng/m2 đá.\n6. Ốp gạch chân tường:\n46.000 đồng/md ốp.\n7. Quét vôi tường:\n65.000 đồng/m2 sàn, đối với nhà mái bằng 76.000 đồng/m2 sàn.\n8. Sơn nước tường không bả matít: 219.000 đồng/m2 sàn, đối với nhà mái bằng 282.000 đồng/m2 sàn.\n9. Sơn nước tường có bả\nmatít: 257.000 đồng/m2 sàn, đối với nhà mái bằng 335.000 đồng/m2 sàn.\n10. Dán giấy trang trí\nvào tường: 75.000 đồng/m2.\n11. Trát vữa vào tường:\n68.000 đồng/m2 tường.\n12. Trần cót ép, trần bạt cách nhiệt: 150.000 đồng/m2 trần.\n13. Trần ván ép, nhựa,\ntôn: 158.000 đồng/m2 trần.\n14. Trần thạch cao:\n175.000 đồng/m2 trần.\n15. Trần gỗ: 550.000 đồng/m2 trần gỗ.\n15a. Trần khịa tre:\n140.000 đồng/m2 trần khịa tre.\n15b. Tường trát đá rửa:\n400.000 đồng/m2 tường.\n16. Ốp gạch men,\ncêramíc, đá Granít tận dụng: 304.000 đồng/m2 gạch ốp.\n17. Ốp đá Granít:\n919.000 đồng/m2 đá ốp.\n18. Ốp lambri gỗ:\n460.000 đồng/m2 gỗ ốp.\n19. Nhà có gác lửng gỗ:\n700.000 đồng/m2 gác gỗ.\n20. Nhà 2 tầng sàn gỗ\ntính theo nhà loại N3: Mỗi m2 sàn gỗ trừ 450.000 đồng/m2.\n21. Nhà có gác lửng BTCT, lát gạch ceramic, tường sơn nước không bả matít phần diện tích sàn lững tính bằng 0,7 lần đơn giá nhà loại N3.\n22. Đối với nhà có 2 lớp cửa, lớp cửa bên trong được hỗ trợ thêm chi phí tháo dỡ, vận chuyển và lắp đặt:\n277.000 đồng/m2 cửa.\n23. Đối với vật kiến trúc mang tính chất nghệ thuật trang trí như hòn non bộ, hòn giả sơn đắp bằng\nđá vôi (hoặc san hô) được hỗ trợ 1.100.000 đồng/m3, nếu được đắp bằng các loại vật liệu khác được tính bằng 70% đơn giá trên.\nIII. Đối với bể nước (loại Bi): áp dụng cho các loại bể nước có dung tích ≤ 5m3, nếu > 5m3 thì tính theo m3 xây và các đơn giá hoàn thiện khác tại mục II.E. Đối với bể nước vừa nổi vừa chìm thì phần thể tích nổi tính theo đơn giá bể nổi tương ứng và thể tích phần chìm thì tính theo đơn giá phần chìm tương ứng.\n- Loại bể không nắp: trừ\n318.000 đồng/m2 nắp bể.\n- Trường hợp bể nước bằng BT:\nđơn giá bằng 1,2 lần đơn giá bể nước xây bằng đá chẻ cùng loại.\nIV. Đối với tường rào loại TR1, TR2, TR3:\n- Tường rào loại TR1, TR2, TR3 chỉ tính diện tích phần xây (bao gồm phần lam bê tông), nếu tường rào có phần lưới B40 thì đơn giá phần lưới B40 là 80.000 đồng/m2 lưới. Đối với trường hợp lưới B40 dùng để rào quanh vườn, ao, hồ thì hỗ trợ 41.000 đồng/m2 lưới B40. Nếu tường rào có phần song sắt thì đơn giá phần song sắt: 500.000 đồng/m2 song sắt.\n- Trường hợp tường rào có móng tường sâu > 0,6m thì khối lượng phần móng sâu từ 0,6m trở lên được tính theo khối lượng cho phần mã hiệu nhóm Ki.\nV. Đối với giếng nước\n(loại Gi):\n- Chiều sâu giếng tính từ mép trên của thành giếng.\n- Loại bộng bằng gạch, đá ong và bê tông có chiều sâu giếng > 10m đến 15m cộng thêm 20% đơn giá cùng loại cho chiều sâu từ mét thứ 11 tiếp theo.\n- Loại bộng bằng gạch, đá ong và bê tông có chiều sâu giếng từ > 15m cộng thêm 40% đơn giá cùng loại cho chiều sâu từ mét thứ 16 tiếp theo.\n- Loại không bộng tính bằng 40%\nđơn giá giếng có bộng xây gạch, đá ong cùng đường kính.\nVI. Hướng dẫn về việc áp dụng đơn giá xây dựng lại mặt đứng nhà khi bị giải tỏa một phần nhà:\n- Diện tích được hỗ trợ là diện tích mặt đứng nhà cần xây dựng lại tại chỉ giới giải phóng mặt bằng.\n- Đối với nhà bị giải tỏa một phần, mà diện tích còn lại tính từ ranh giới giải phóng mặt bằng không đảm bảo công năng sử dụng cho toàn bộ nhà hay phần còn lại chỉ là diện tích của công trình phụ (như nhà bếp, khu vệ sinh) thì được bồi thường cho toàn bộ nhà.\n- Đối với nhà có nhiều bước cột hoặc nhiều bước gian nối tiếp nhau: nếu việc phá dỡ một phần của bước cột hoặc bước gian thuộc ranh giới giải phóng mặt bằng mà kết cấu còn lại của bước cột hoặc bước gian không đảm bảo an toàn thì được bồi thường hết bước cột hoặc bước gian đó; nếu việc phá dỡ một phần của bước cột hoặc bước gian thuộc ranh giới giải phóng mặt bằng tiếp giáp ô cầu thang thì được bồi thường thêm bước cột hoặc bước gian của ô cầu thang. Trường hợp này vẫn được cộng thêm chi phí tháo gỡ và\nxây dựng mới mặt đứng nhà.\n- Đối với nhà có nhiều bước gian nối tiếp nhau: nếu việc phá dỡ một phần của bước gian thuộc ranh giới giải phóng mặt bằng mà phần còn lại trung bình của bước gian < 3m thì được bồi thường đủ 3m tính từ ranh giải phóng mặt bằng. Trường hợp này vẫn được cộng thêm chi phí tháo gỡ và xây dựng mới mặt đứng nhà.\nVII. Đối với nhà nuôi yến:\nĐơn giá bồi thường đối với nhà nuôi yến (không có nguồn gốc là nhà ở được sửa chữa, cải tạo lại) được vận dụng theo đơn giá các loại (mã hiệu) nhà có quy mô, mô tả phù hợp nhất. Trong đó:\n- Đối với các phần hoàn thiện\n(lát gạch, sơn, đóng trần,...) khác với mô tả theo mã hiệu nhà Ni khi tính toán giá trị bồi thường sẽ được cộng thêm hoặc trừ bớt giá trị vật liệu hoàn thiện vào đơn giá nhà Ni.\n- Đối với nhà nuôi yến có nhiều bước cột hoặc nhiều bước gian nối tiếp nhau: nếu việc phá dỡ một phần của bước cột hoặc bước gian thuộc ranh giới giải phóng mặt bằng, mà kết cấu còn lại của bước cột hoặc bước gian không đảm bảo an toàn thì được bồi thường hết bước cột hoặc bước gian đó (Không vận dụng tính thêm đơn giá xây dựng lại mặt đứng nhà\nkhi bị giải tỏa một phần nhà và các quy định khác.\nTrường hợp nhà nuôi yến có nguồn gốc là nhà ở được sửa chữa, cải tạo lại thì tùy theo đặc điểm, quy mô hiện trạng của nhà nuôi yến mà Hội đồng bồi thường, hỗ trợ và tái định cư xem xét áp dụng,\nvận dụng các quy định tại Quyết định này cho phù hợp./.\nPHỤ LỤC SỐ 02 BẢNG ĐƠN GIÁ MỒ MẢ\n(Ban hành kèm theo Quyết định số: 21/2023/QĐ-UBND ngày 14/5/2023 của UBND tỉnh)\nSTT Danh mục\nĐVT\nĐơn giá (đồng)\nGhi chú\nA Mộ đất 1\nMộ đất bình thường\nđồng/mộ\n2.500.000 2\nMộ đất đã cải táng\n\"\n1.500.000 B\nMộ xây 1\nMộ xây bình thường: qui cách 1,4mx2,6m, xây hộc bằng đá chẻ hoặc đá ong, có gắn tấm bia\nđồng/mộ\n4.531.000 2\nMộ xây bình thường: xây hộc gồm 2 lớp đá chẻ, qui cách phổ biến 1,4mx2,6m; nhà bia nhỏ cao 0,8m, lọt lòng sâu 0,2m, gắn 1 tấm bia, ảnh men trắng đen, không có trụ, quét vôi hoàn chỉnh có\n sân nhỏ (hoặc các kiểu xây tương đương khác)\n\"\n6.486.000 3\nMộ xây kiên cố: qui cách xây dựng 1,4mx2,6m, xây 3 lớp đá chẻ, giằng chân móng bằng sắt ở 2 đầu mộ, xây nhà bia và 2 trụ phí dưới chân mộ, phía trên đầu mộ xây bình phong cao hơn nhà bia 10cm, trát tường, quét vôi hoàn chỉnh, trát mạch hồ chân móng đá chẻ, kẻ rong màu chu. Có ốp 1 tấm bia và ảnh men, có sân nhỏ 0,6mx1,4m\n\"\n11.292.000 4\nMộ xây kiên cố: tiêu chuẩn giống như mộ xây kiên cố tại (mục 3) trên, nhưng có phần bê tông móng, ốp gạch men\n (hoặc đá rửa không hoàn chỉnh), có sân nhà bia\n\"\n15.190.000 5\nMộ xây đặc biệt: tiêu chuẩn giống như mộ xây kiên cố tại (mục 3) trên, nhưng móng được đổ bêtông, có giằng sắt chịu lực, nhà bia có đúc mái bê tông, có lanh tô và đan mái, phía đầu mộ\n xây bình phong dày, ốp gạch men hoàn chỉnh toàn bộ, trừ phần móng đá chẻ,\n trát mạch hồ chân móng đá chẻ, có sân nhà bia. Có 2 câu liễn đối, 1 bảng số,\n 1 bảng tên, 2 cặp lân, búp sen bằng sứ\n\"\n23.907.000 6\nMộ xây đặc biệt: giống như mục 5, nhưng:\n- Ốp đá granit, loại đá đỏ\n\"\n57.172.000\n- Ốp đá granite, loại đá đen\n\"\n45.360.000\n- Ốp đá granite, loại đá vàng\n\"\n35.666.000\n- Ốp đá granite, loại đá tím\n\"\n34.517.000 GHI CHÚ:\n1. Đơn giá mộ đã bao gồm chi phí hương hoa, cúng viếng và chưa bao gồm các vật kiến trúc trang trí có\nđơn giá cụ thể như sau:\n- Búp sen bằng gốm, sứ: 330.000\nđồng/cặp.\n- Tượng kỳ lân bằng đá trắng:\n667.000 đồng/cặp.\n- Tượng kỳ lân bằng đá cẩm thạch:\n1.300.000 đồng/cặp.\n- Câu liễn đối bằng đá granít:\n600.000 đồng/cặp.\n1a. Mộ có diện tích khác mộ chuẩn (1,4m x 2,6m):\n- Đối với các loại mộ có diện tích lớn hơn diện tích mộ chuẩn (1,4m x 2,6m) thì được tính bằng đơn giá mộ\ncùng loại nhân với tỷ lệ diện tích so với mộ chuẩn.\n- Đối với các loại mộ có diện tích nhỏ hơn diện tích mộ chuẩn (1,4m x 2,6m) thì được tính bằng đơn giá mộ chuẩn.\n2. Mộ có xác chưa phân hủy:\nđược cộng thêm chi phí hỗ trợ bốc hài cốt 5.600.000 đồng/mộ. Đối với các trường hợp do phong tục tập quán của địa phương cần hỗ trợ thêm chi phí mua hòm, quách mới thì giao Hội đồng bồi thường, hỗ trợ và tái định cư xem xét, quyết định cho phù hợp với thực tế.\n3. Mộ xây sanh phần (từ\nB1 - B6) không có hài cốt: Khi tính bồi thường phải trừ đi chi phí cải táng mộ\nđất 2.500.000 đồng/mộ.\n4. Kinh phí hỗ trợ di chuyển mồ mả:\na) Đối với việc di chuyển mồ mả\ncó cự ly di chuyển < 10km được hỗ trợ thêm kinh phí di chuyển mồ mả là\n500.000 đồng/mộ.\nb) Đối với việc di chuyển mồ mả\ncó cự ly di chuyển ≥ 10km được hỗ trợ thêm kinh phí di chuyển mồ mả. Mức hỗ trợ\ntheo cự ly di chuyển mồ mả như sau:\n- Cự ly từ 10km đến dưới 15km là 670.000 đồng/mộ;\n- Cự ly từ 15km đến dưới 20km là 830.000 đồng/mộ;\n- Cự ly từ 20km đến dưới 25km là 960.000 đồng/mộ;\nTrường hợp cự ly di chuyển mồ mả\ntừ 25km trở lên thì mức hỗ trợ kinh phí cụ thể do Hội đồng bồi thường, hỗ trợ\nvà tái định cư xác định, trình cơ quan thành lập Hội đồng đó xem xét, quyết định phê duyệt để thực hiện cho phù hợp với từng dự án.\n5. Trường hợp mộ đất có\ngắn bia: được cộng thêm 200.000 đồng/mộ vào đơn giá bồi thường mộ đất./."
}