{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2403-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-linh-vuc-Khoa-hoc-So-Nong-nghiep-Binh-Dinh-576344.aspx",
  "title": "Quyết định 2403/QĐ-UBND 2023 giải quyết thủ tục hành chính lĩnh vực Khoa học Sở Nông nghiệp Bình Định",
  "properties": {
    "Số hiệu": "2403/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "03/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2403/QĐ-UBND Bình Định, ngày 03 tháng 07 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LIÊN THÔNG TRONG LĨNH VỰC KHOA HỌC, CÔNG NGHỆ VÀ MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ\nNÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số\n107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ\nvề thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n08/2022/QĐ-UBND ngày 21 tháng 3 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy chế làm việc của Ủy ban nhân dân tỉnh Bình Định nhiệm kỳ 2021 - 2026;\nCăn cứ Quyết định số\n72/2020/QĐ-UBND ngày 20 tháng 11 năm 2020 của Ủy ban nhân dân tỉnh ban hành Quy chế thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính trên địa bàn tỉnh;\nCăn cứ Quyết định số\n03/2021/QĐ-UBND ngày 09 tháng 02 năm 2021 của Ủy ban nhân dân tỉnh ban hành Quy chế hoạt động kiểm soát thủ tục hành chính trên địa bàn tỉnh;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 227/TTr-SNN ngày 23 tháng 3 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này quy trình nội bộ giải quyết 01 thủ tục hành chính liên thông trong lĩnh vực Khoa học, Công nghệ và Môi trường thuộc phạm vi chức năng quản lý của Sở Nông nghiệp và Phát triển nông thôn.\nĐiều 2. Giao Văn phòng\nỦy ban nhân dân tỉnh chủ trì, phối hợp Sở Nông nghiệp và Phát triển nông thôn và các cơ quan liên quan căn cứ Quyết định này thiết lập quy trình điện tử giải quyết các thủ tục hành chính trên Hệ thống phần mềm một cửa điện tử của tỉnh theo quy định.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Nông nghiệp và Phát triển nông thôn, Thủ\ntrưởng các sở, ban, ngành, Giám đốc Trung tâm Phục vụ hành chính công tỉnh và\ncác cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký ban hành./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ (Cục Kiểm soát TTHC);\n - Bộ Nông nghiệp và Phát triển nông thôn;\n - CT, các PCT UBND tỉnh;\n - LĐVP UBND tỉnh;\n - VNPT Bình Định;\n - TT TH-CB, P. HCTC;\n - Lưu: VT, K10, K13, KSTT(C).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang QUY TRÌNH NỘI BỘ GIẢI QUYẾT 01 THỦ TỤC HÀNH CHÍNH LIÊN THÔNG TRONG LĨNH VỰC KHOA HỌC,\nCÔNG NGHỆ VÀ MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ NÔNG NGHIỆP VÀ\nPHÁT TRIỂN NÔNG THÔN\n(Ban hành theo Quyết định số: 2403/QĐ-UBND ngày 03/7/2023 của Chủ tịch UBND tỉnh)\nTên thủ tục hành chính Thời gian giải quyết TTHC theo quy định Thời gian thực hiện TTHC của từng cơ quan Quy trình các bước giải quyết TTHC TTHC được công bố tại Quyết định của Chủ tịch UBND tỉnh Cấp giấy chứng nhận vùng nông nghiệp ứng dụng cao 1.011647.000.00.00.H08\n(i) Trường hợp hồ sơ hợp lệ:\nQuyết định số 2372/QĐ-UBND ngày 30/6/2023 30 ngày làm việc 1/2 ngày làm việc Bước 1. Trung tâm Phục vụ hành chính công tỉnh: tiếp nhận hồ sơ, chuyển đến (Phòng Kế hoạch- Tổng hợp) Sở Nông nghiệp và Phát triển nông thôn 24,5 ngày làm việc Bước 2. Sở Nông nghiệp và Phát triển nông thôn thẩm định hồ sơ, giải quyết cụ thể:\n 2.1. Lãnh đạo Phòng Kế\n hoạch-Tổng hợp công thụ lý: 1/2 ngày làm việc.\n 2.2. Chuyên viên giải quyết,\n tham mưu Sở quyết định thành lập Hội đồng thẩm định, tổ chức thẩm định, hoàn thành thẩm định (Tổ trưởng là đại diện lãnh đạo Sở Nông nghiệp và Phát triển nông thôn, Thư ký Tổ thẩm định là chuyên viên Sở Nông nghiệp và Phát triển nông thôn, Sở Kế hoạch và Đầu tư, Sở Khoa học và Công nghệ, Sở Tài nguyên và Môi trường và đại diện các đơn vị, chuyên gia có liên quan): 22 ngày làm việc.\n 2.3. Lãnh đạo Phòng Kế\n hoạch-Tổng hợp thông qua kết quả: 1/2 ngày làm việc.\n 2.4. Lãnh đạo Sở ký duyệt: 01 ngày làm việc.\n 2.5. Văn thư vào sổ, chuyển kết quả đến Văn phòng UBND tỉnh: 1/2 ngày làm việc.\n4,5 ngày làm việc Bước 3. Văn phòng UBND tỉnh giải quyết, trình Chủ tịch UBND tỉnh ra Quyết định công nhận vùng nông nghiệp ứng dụng công nghệ cao và chuyển kết quả đến Trung tâm Phục vụ hành chính công tỉnh.\n1/2 ngày làm việc Bước 4. Trung tâm Phục vụ hành chính công tỉnh trả kết quả cho tổ chức/cá nhân, đồng thời gửi cho Sở\n Nông nghiệp và Phát triển nông thôn.\n(ii) Trường hợp hồ sơ phải thực hiện bổ sung, hoàn thiện hồ sơ\n65 ngày làm việc 1/2 ngày làm việc Bước 1. Trung tâm Phục vụ hành chính công tỉnh: tiếp nhận hồ sơ, chuyển đến (Phòng Kế hoạch- Tổng hợp) Sở Nông nghiệp và Phát triển nông thôn 29,5 ngày làm việc\n (Trường hợp chờ tổ chức/ cá nhân thực hiện bổ sung, hoàn thiện hồ\n sơ kéo dài thêm 30 ngày. Không tính vào thời gian thực hiện TTHC)\nBước 2. Sở Nông nghiệp và Phát triển nông thôn thẩm định hồ sơ, giải quyết cụ thể:\n 2.1. Lãnh đạo Phòng Kế\n hoạch-Tổng hợp công thụ lý: 1/2 ngày làm việc.\n 2.2. Chuyên viên giải quyết,\n tham mưu Sở quyết định thành lập Hội đồng thẩm định, tổ chức thẩm định, hoàn thành thẩm định (Tổ trưởng là đại diện lãnh đạo Sở Nông nghiệp và Phát triển nông thôn, Thư ký Tổ thẩm định là chuyên viên Sở Nông nghiệp và Phát triển nông thôn, Sở Kế hoạch và Đầu tư, Sở Khoa học và Công nghệ, Sở Tài nguyên và Môi trường và đại diện các đơn vị, chuyên gia có liên quan): 27 ngày làm việc\n (Trường hợp chờ tổ\n chức/cá nhân bổ sung, hoàn thiện hồ sơ kéo dài thêm 30 ngày. Không tính vào thời gian thực hiện thủ tục hành chính).\n 2.3. Lãnh đạo Phòng Kế\n hoạch-Tổng hợp thông qua kết quả: 1/2 ngày làm việc. \n 2.4. Lãnh đạo Sở ký duyệt: 01 ngày làm việc.\n 2.5. Văn thư vào sổ, chuyển kết quả đến Văn phòng UBND tỉnh: 1/2 ngày làm việc.\n4,5 ngày làm việc Bước 3. Văn phòng UBND tỉnh giải quyết, trình Chủ tịch UBND tỉnh ra Quyết định công nhận vùng nông nghiệp ứng dụng công nghệ cao 1/2 ngày làm việc Bước 4. Văn thư Văn phòng UBND tỉnh vào số, trả kết quả đến Trung tâm Phục phục vụ hành chính công tỉnh."
}