{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-2446-QD-UBND-2023-mo-hinh-ung-dung-VNeID-tai-cac-co-so-kham-chua-benh-Binh-Dinh-572147.aspx",
  "title": "Quyết định 2446/QĐ-UBND 2023 mô hình ứng dụng VNeID tại các cơ sở khám chữa bệnh Bình Định",
  "properties": {
    "Số hiệu": "2446/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "05/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2446/QĐ-UBND Bình Định, ngày 05 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH TRIỂN KHAI MÔ HÌNH “KHÁM CHỮA BỆNH SỬ DỤNG THẺ CĂN CƯỚC CÔNG DÂN GẮN CHÍP ĐIỆN TỬ VÀ ỨNG DỤNG VNEID TẠI CÁC CƠ SỞ KHÁM CHỮA BỆNH” TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số\n06/QĐ-TTg ngày 06 tháng 01 năm 2022 của Thủ tướng Chính phủ phê duyệt Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ\nchuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030;\nCăn cứ Quyết định số\n827/QĐ-UBND ngày 18 tháng 3 năm 2023 của Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030 trên địa bàn tỉnh Bình Định trong năm 2023;\nTheo đề nghị của Giám đốc Công an tỉnh tại Tờ trình số 1992/TTr-CAT-PC06 ngày 27 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Kế hoạch triển khai Mô\nhình “khám chữa bệnh sử dụng thẻ Căn cước công dân gắn chíp điện tử và ứng dụng VNeID tại các cơ sở khám chữa bệnh” trên địa bàn tỉnh Bình Định.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Công an tỉnh, Giám đốc Sở Y tế, Giám đốc Bảo hiểm xã hội tỉnh, Giám đốc Sở Thông tin và Truyền thông; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và Thủ\ntrưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang KẾ HOẠCH TRIỂN KHAI MÔ HÌNH “KHÁM CHỮA BỆNH SỬ DỤNG THẺ CĂN CƯỚC CÔNG DÂN GẮN CHÍP ĐIỆN TỬ VÀ ỨNG DỤNG VNEID TẠI CÁC CƠ SỞ KHÁM CHỮA BỆNH” TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH\n(Ban hành kèm theo Quyết định số 2446/QĐ-UBND ngày 05 tháng 7 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Đẩy mạnh tổ chức thực hiện hiệu quả Đề án 06 đối với ngành Y tế của tỉnh thông qua triển khai Mô hình\n“khám chữa bệnh sử dụng thẻ Căn cước công dân (CCCD) gắn chíp điện tử và ứng dụng VNeID” (sau đây gọi tắt là Mô hình) để thay thế cho việc yêu cầu công dân xuất trình thẻ bảo hiểm y tế và các giấy tờ tùy thân khác khi đi khám, chữa bệnh tại tất cả các cơ sở khám chữa bệnh trên địa bàn tỉnh.\n2. Tăng cường công tác phối hợp,\ntrao đổi thông tin giữa cơ quan chức năng, đơn vị có liên quan để giải quyết kịp thời các khó khăn, vướng mắc phát sinh trong quá trình tổ chức thực hiện Mô\nhình đáp ứng yêu cầu đẩy mạnh cải cách hành chính, đơn giản hóa thủ tục khám,\nchữa bệnh một cách thực chất, hiệu quả để phục vụ người dân gắn với nâng cao năng suất, tiết kiệm chi phí hành chính của các cơ quan Nhà nước và chi phí hoạt\nđộng các cơ sở y tế trên địa bàn tỉnh.\n3. Tập trung thực hiện hiệu quả\ncông tác thông tin, tuyên truyền về nội dung, hiệu quả, lợi ích của việc triển khai Mô hình đảm bảo tạo sự lan tỏa, thu hút sự quan tâm và tạo sự đồng thuận,\nhưởng ứng của đông đảo Nhân dân trong quá trình tổ chức thực hiện Mô hình.\n4. Các cơ quan, đơn vị có liên quan thực hiện nghiêm túc quy trình nhập dữ liệu, xử lý làm sạch dữ liệu dân cư, dữ liệu bảo hiểm y tế của công dân phục vụ cho việc triển khai thực hiện hiệu quả Mô hình.\nII. CHỈ TIÊU THỰC HIỆN 1. 100% các cơ sở khám chữa bệnh trên địa bàn tỉnh sử dụng thiết bị đọc thẻ QRcode trên thẻ CCCD gắn chíp điện tử\nđể thực hiện khám chữa bệnh hoàn thành trong năm 2023.\n2. Phấn đấu đến ngày 31 tháng 12 năm 2023 có 100% công dân sử dụng thẻ CCCD gắn chíp điện tử để đi khám, chữa bệnh; trong đó, 70% số lượng công dân sử dụng thẻ CCCD gắn chíp điện tử đi khám, chữa bệnh có thông tin bảo hiểm y tế.\nIII. NỘI DUNG NHIỆM VỤ\n1. Khảo sát, đánh giá nhu cầu sử dụng thiết bị đọc QRcode tại các cơ sở khám chữa bệnh\n- Sở Y tế phối hợp với Công an tỉnh, Sở Thông tin và Truyền thông rà soát, đánh giá tình trạng trang thiết bị,\nphần mềm, nhân lực… đang sử dụng để khám chữa bệnh bằng thẻ CCCD gắn chíp điện tử và ứng dụng VNeID; khảo sát hiện trạng sử dụng thiết bị đọc QRcode phục vụ\nkhám chữa bệnh bằng thẻ CCCD gắn chíp điện tử tại các cơ sở khám, chữa bệnh trên địa bàn tỉnh.\n- Thời gian thực hiện: hoàn thành trước ngày 15 tháng 7 năm 2023.\n2. Chuẩn bị tốt các điều kiện về trang thiết bị, nhân lực phục vụ triển khai khám chữa bệnh bằng thẻ CCCD gắn chíp điện tử và ứng dụng VNeID\n- Trên cơ sở kết quả khảo sát,\nSở Y tế phối hợp với Công an tỉnh liên hệ Cục Cảnh sát Quản lý hành chính về trật tự xã hội (Cục C06) thuộc Bộ Công an để thực hiện việc mua sắm thiết bị đọc QRcode trên thẻ CCCD gắn chíp điện tử tại các cơ sở khám, chữa bệnh đảm bảo đồng bộ, sử dụng hiệu quả trên địa bàn toàn tỉnh.\n- Thời gian thực hiện:\nhoàn thành trước ngày 30 tháng 7 năm 2023.\n3. Tiến hành thí điểm khám chữa bệnh bằng CCCD gắn chip điện tử và ứng dụng VNeID a) Sở Y tế chủ trì, phối hợp với Công an tỉnh, Bảo hiểm xã hội tỉnh, Sở Thông tin và Truyền thông tổ chức triển khai thực hiện thí điểm Mô hình tại Bệnh viện đa khoa tỉnh Bình Định. Cụ thể\nnhư sau:\n(i) Thông báo công khai cho người bệnh biết và triển khai tiếp đón người bệnh khi đi khám chữa bệnh bằng thẻ CCCD gắn chíp điện tử hoặc qua ứng dụng VNeID (chỉ áp dụng đối với công dân đã đăng ký thành công tài khoản định danh điện tử do Bộ Công an cung cấp).\n(ii) Thực hiện nghiêm túc quy trình khám chữa bệnh bằng CCCD gắn chíp điện tử và ứng dụng VNeID, tạo điều kiện thuận lợi cho người bệnh trong quá trình khám, chữa bệnh, trong đó:\n- Trường hợp khi kiểm tra thẻ\nCCCD (quét mã QRcode) hoặc qua ứng dụng VNeID đã có thông tin hợp lệ về tham gia bảo hiểm y tế: cơ sở khám chữa bệnh thực hiện kiểm tra, đối chiếu thông tin về bảo hiểm y tế và tiếp đón người bệnh theo quy trình khám chữa bệnh bảo hiểm y tế hiện hành; đồng thời thông tin cho người bệnh biết và sử dụng CCCD gắn chíp điện tử để khám chữa bệnh trong những lần tiếp theo.\n- Trường hợp khi kiểm tra thông tin nhưng không có thông tin hợp lệ về tham gia bảo hiểm y tế: giải thích để\nngười bệnh biết tình trạng thẻ Bảo hiểm y tế trên CCCD chưa thể thực hiện được;\nđồng thời, thực hiện tiếp đón người bệnh theo quy trình khám chữa bệnh bảo hiểm y tế hiện hành (xuất trình thẻ Bảo hiểm y tế kèm theo giấy tờ tùy thân có ảnh;\nhoặc sử dụng ứng dụng VssID-BHXH số). Lập danh sách thông báo Công an tỉnh\n(qua phòng PC06 thuộc Công an tỉnh) và Bảo hiểm xã hội tỉnh thực hiện làm sạch dữ liệu.\n- Đối với người bệnh chưa được cấp CCCD gắn chíp điện tử: thực hiện tiếp đón người bệnh theo quy trình khám chữa bệnh bảo hiểm y tế hiện hành (xuất trình thẻ Bảo hiểm y tế (hoặc sử dụng ứng dụng VssID-BHXH số) và giấy tờ tùy thân có ảnh). Đồng thời tuyên truyền, vận\nđộng, hướng dẫn công dân đến cơ quan Công an để làm CCCD, đăng ký tài khoản định danh điện tử trên ứng dụng VNeID, đến Bảo hiểm xã hội bổ sung dữ liệu công dân tham gia bảo hiểm y tế.\n(iii) Sau khi kết thúc thí điểm,\nSở Y tế chủ trì, phối hợp với các cơ quan, đơn vị liên quan tiến hành đánh giá\nrút kinh nghiệm, tổng hợp và báo cáo kết quả thí điểm cho Chủ tịch Ủy ban nhân dân tỉnh, Trưởng ban Ban Chỉ đạo thực hiện Đề án 06 (thông qua Công an tỉnh) để\nxem xét, chỉ đạo việc thực hiện nhân rộng Mô hình trên địa bàn tỉnh.\nb) Thời gian thực hiện: từ ngày 10 tháng 8 đến ngày 30 tháng 8 năm 2023.\n4. Thực hiện nhân rộng Mô hình tại các cơ sở y tế trên địa bàn toàn tỉnh Từ ngày 10 tháng 9 năm 2023 đến ngày 31 tháng 12 năm 2023 thực hiện triển khai nhân rộng 100% các cơ sở khám,\nchữa bệnh trên địa bàn tỉnh tổ chức triển khai khám chữa bệnh sử dụng thẻ CCCD gắn chíp điện tử và ứng dụng VNeID.\nIV. KINH PHÍ\nTHỰC HIỆN Kinh phí mua sắm các trang thiết bị liên quan đến việc triển khai thực hiện Mô hình “khám chữa bệnh sử dụng thẻ\nCăn cước công dân gắn chíp điện tử và ứng dụng VNeID tại các cơ sở khám chữa bệnh”\nsử dụng từ nguồn chi hoạt động của các cơ sở khám chữa bệnh.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Y tế\n- Chủ trì, phối hợp với cơ quan Công an tỉnh, Bảo hiểm xã hội tỉnh, Sở Thông tin và Truyền thông tổ chức triển khai thực hiện thí điểm mô hình khám, chữa bệnh sử dụng thẻ CCCD gắn chíp điện tử và ứng dụng VNeID tại Bệnh viện đa khoa tỉnh Bình Định. Định kỳ ngày thứ 6 hàng tuần, hàng tháng tập hợp báo cáo kết quả thực hiện việc triển khai cho Ban Chỉ đạo thực hiện Đề án 06 của tỉnh (qua phòng PC06, Công an tỉnh) để theo dõi.\n- Chỉ đạo, hướng dẫn tất cả các cơ sở khám chữa bệnh sử dụng thẻ CCCD gắn chíp điện tử và ứng dụng VNeID trên địa bàn tỉnh tổ chức triển khai khám, chữa bệnh.\n2. Công an tỉnh\n- Theo dõi, hướng dẫn, đôn đốc,\nkiểm tra các cơ quan, đơn vị có liên quan thực hiện theo các nội dung của kế hoạch này đảm bảo an ninh, an toàn thông tin chất lượng, hiệu quả, đúng yêu cầu tiến\nđộ; tổng hợp, báo cáo Trưởng ban Ban Chỉ đạo thực hiện Đề án 06 của tỉnh kết quả\nthực hiện kế hoạch theo quy định.\n- Chỉ đạo, hướng dẫn Công an các đơn vị, địa phương thực hiện nghiêm việc làm sạch dữ liệu dân cư đảm bảo\n“đúng, đủ, sạch, sống”; đẩy nhanh tiến độ hoàn thành việc cấp CCCD, tài khoản định danh điện tử mức 2 cho tất cả công dân đủ điều kiện trên địa bàn tỉnh.\n- Chỉ đạo Công an cấp huyện, cấp xã phối hợp với Bảo hiểm xã hội thực hiện công tác làm sạch dữ liệu, thông tin dữ liệu thẻ bảo hiểm y tế của người tham gia với cơ sở dữ liệu quốc gia về dân cư.\n3. Sở Thông tin và Truyền thông\n- Chủ trì, phối hợp với Công an tỉnh chỉ đạo, hướng dẫn các cơ quan báo chí trên địa bàn tỉnh, Phòng Văn hóa và\nThông tin, Trung tâm Văn hóa - Thông tin - Thể thao các huyện, thị xã, thành phố,\nhệ thống truyền thanh cơ sở trên địa bàn tỉnh tăng cường hoạt động thông tin,\ntuyên truyền về các tiện ích của việc sử dụng thẻ CCCD gắn chíp điện tử và tài khoản định danh điện tử mức độ 2 thông qua ứng dụng VNeID trên điện thoại thông minh, trong đó có tiện ích sử dụng để khám chữa bệnh tại các cơ sở khám, chữa bệnh trên địa bàn tỉnh để người dân nắm bắt thông tin, hưởng ứng việc sử dụng.\n- Xây dựng tài liệu hướng dẫn về\ncác nội dung cơ bản, chủ yếu Mô hình “khám chữa bệnh sử dụng thẻ Căn cước công dân gắn chíp điện tử và ứng dụng VNeID tại các cơ sở khám chữa bệnh” trên địa bàn tỉnh để cung cấp cho “Tổ Công nghệ số cộng đồng”, “Tổ Công nghệ số Thanh niên”\ncủa các địa phương sử dụng trong hoạt động thông tin, tuyên truyền.\n4. Bảo hiểm xã hội tỉnh Phối hợp với cơ quan Công an triển khai thực hiện công tác làm sạch dữ liệu công dân tham gia bảo hiểm y tế,\nbảo hiểm xã hội, đảm bảo đúng với thông tin trong cơ sở dữ liệu quốc gia về dân cư.\n5. Văn phòng Ủy ban nhân dân tỉnh Phối hợp với Sở Y tế, Công an tỉnh thường xuyên theo dõi tiến độ thực hiện các nội dung trong kế hoạch này, kịp thời tham mưu Ủy ban nhân dân tỉnh, Ban Chỉ đạo thực hiện Đề án 06 của tỉnh trong chỉ\nđạo thực hiện.\n6. Ban Thường vụ Tỉnh Đoàn Phối hợp với Công an tỉnh, Sở Y tế, Sở Thông tin và Truyền thông chỉ đạo Tổ Công nghệ số Thanh niên triển khai hướng dẫn tuyên truyền rộng rãi đến người dân về công tác triển khai thực hiện Mô hình “khám chữa bệnh sử dụng thẻ Căn cước công dân gắn chíp điện tử và ứng dụng VNeID tại các cơ sở khám chữa bệnh” trên địa bàn tỉnh.\n7. Ủy ban nhân dân các huyện,\nthị xã, thành phố\nThường xuyên theo dõi, kiểm tra các cơ sở khám, chữa bệnh, các cơ quan, đơn vị liên quan trên địa bàn tổ chức triển khai thực hiện các nội dung, nhiệm vụ theo Kế hoạch này. Đồng thời, phối hợp với các tổ chức Hội, đoàn thể thực hiện công tác thông tin, tuyên truyền về\nnội dung, hiệu quả, lợi ích của việc triển khai Mô hình đến người dân đang sinh sống địa bàn khu dân cư biết, hưởng ứng sử dụng dịch vụ.\nQuá trình thực hiện có khó\nkhăn, vướng mắc, các cơ quan, đơn vị kịp thời báo cáo về cơ quan Thường trực Ban Chỉ đạo thực hiện Đề án 06 của tỉnh (qua Phòng PC06, Công an tỉnh - số\n10 Trần Phú, thành phố Quy Nhơn, tỉnh Bình Định) để theo dõi, hướng dẫn./."
}