{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2451-QD-UBND-2023-su-dung-con-dau-thiet-bi-luu-khoa-bi-mat-Uy-ban-nhan-dan-Binh-Dinh-576345.aspx",
  "title": "Quyết định 2451/QĐ-UBND 2023 sử dụng con dấu thiết bị lưu khóa bí mật Ủy ban nhân dân Bình Định",
  "properties": {
    "Số hiệu": "2451/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lê Ngọc An",
    "Ngày ban hành": "06/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2451/QĐ-UBND Bình Định, ngày 06 tháng 07 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ QUẢN LÝ VÀ SỬ DỤNG CON DẤU, THIẾT BỊ LƯU KHÓA BÍ MẬT CỦA UBND TỈNH BÌNH ĐỊNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n99/2016/NĐ-CP ngày 01/7/2016 của Chính phủ về quản lý và sử dụng con dấu;\nCăn cứ Nghị định số 30/2020/NĐ-CP ngày 05/3/2020 của Chính phủ về công tác văn thư;\nTheo đề nghị của Chánh Văn phòng UBND tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về quản lý và sử dụng con dấu, thiết bị lưu khóa bí mật của UBND tỉnh Bình Định.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - CT, các PCT UBND tỉnh;\n - LĐVP UBND tỉnh;\n - Lưu: VT, HCTC.\nTL. CHỦ TỊCH CHÁNH VĂN PHÒNG Lê Ngọc An QUY ĐỊNH VỀ\nQUẢN LÝ VÀ SỬ DỤNG CON DẤU, THIẾT BỊ LƯU KHÓA BÍ MẬT CỦA UBND TỈNH BÌNH ĐỊNH\n(Ban hành kèm theo Quyết định số 2451/QĐ-UBND ngày 06/7/2023 của UBND tỉnh)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Con dấu tại quy định này bao gồm con dấu, thiết bị lưu khoá bí mật của UBND tỉnh, con dấu của Ban cán sự\nĐảng UBND tỉnh. Đó là con dấu tròn đóng trên văn bản, chứng từ của UBND tỉnh,\nBan cán sự Đảng UBND tỉnh, là yếu tố quan trọng khẳng định giá trị pháp lý đối với văn bản, giấy tờ và thẩm quyền hợp pháp của người ký tên.\n2. Con dấu, thiết bị lưu khóa bí mật của UBND tỉnh, Ban cán sự Đảng UBND tỉnh được giao cho Văn thư có trách nhiệm bảo quản an toàn tại cơ quan và sử dụng đúng quy định pháp luật.\nĐiều 2. Phạm vi áp dụng Quy định này áp dụng tại UBND tỉnh và Văn phòng UBND tỉnh.\nChương II TRÁCH NHIỆM TRONG CÔNG TÁC QUẢN LÝ SỬ DỤNG CON DẤU\nĐiều 3. Nguyên tắc quản lý và sử dụng con dấu, thiết bị lưu khoá bí mật 1. Tuân thủ Hiến pháp, pháp luật.\n2. Bảo đảm công khai, minh bạch, tạo điều kiện thuận lợi cho cơ quan, đoàn thể, cá nhân khi thực hiện thủ\ntục về con dấu.\n3. Việc sử dụng con dấu, đóng dấu phải đảm bảo các điều kiện theo quy định này.\nĐiều 4. Trách nhiệm quản lý con dấu, thiết bị lưu khóa bí mật 1. Chánh Văn phòng, Trưởng phòng Hành chính - Tổ chức và chuyên viên văn thư chịu trách nhiệm trước Chủ\ntịch UBND tỉnh và trước pháp luật về việc quản lý và sử dụng các con dấu của UBND tỉnh, Ban cán sự Đảng UBND tỉnh nêu tại Điều 1.\n2. Trách nhiệm của người được giao quản lý con dấu:\na) Bảo quản an toàn, sử dụng con dấu, thiết bị lưu khóa bí mật của cơ quan, tổ chức tại trụ sở cơ quan, tổ\nchức.\nb) Chỉ giao con dấu, thiết bị\nlưu khóa bí mật của cơ quan, tổ chức cho người khác khi được phép bằng văn bản của người có thẩm quyền. Việc bàn giao con dấu, thiết bị lưu khóa bí mật của cơ\nquan, tổ chức phải được lập biên bản.\nc) Phải trực tiếp đóng dấu, ký\nsố vào văn bản do cơ quan, tổ chức ban hành và bản sao văn bản. Trước khi đóng dấu cần phải kiểm tra thể thức và chữ ký trên văn bản đảm bảo đúng là của người có thẩm quyền ký văn bản.\nd) Chỉ được đóng dấu, ký số của cơ quan, tổ chức vào văn bản đã có chữ ký của người có thẩm quyền và bản sao văn bản do cơ quan, tổ chức trực tiếp thực hiện.\nđ) Người được giao quản lý con dấu và thiết bị lưu khoá bí mật có trách nhiệm tự bảo quản an toàn con dấu và\nthiết bị lưu khóa bí mật; con dấu và thiết bị lưu khoá bí mật phải được bảo quản trong hộp chuyên dụng hoặc giá treo con dấu; cuối giờ làm việc phải bảo quản con dấu trong tủ có khoá an toàn tại phòng làm việc, không được mang con dấu ra khỏi phòng làm việc của cơ quan.\ne) Định kỳ (03 tháng/lần) hoặc tuỳ theo mức độ sử dụng, người quản lý con dấu phải thực hiện vệ sinh sạch sẽ\ncon dấu. Trong quá trình sử dụng con dấu, thiết bị lưu khoá bí mật, nếu phát hiện con dấu bị biến dạng, hư hỏng so với nguyên bản phải kịp thời báo cáo người có thẩm quyền để làm thủ tục đề nghị cấp lại con dấu.\ng) Trường hợp con dấu bị mất,\nchuyên viên văn thư phải kịp thời báo cáo với Chánh Văn phòng và Công an nơi xảy ra mất dấu, lập biên bản làm rõ nguyên nhân và xử lý trách nhiệm người quản lý con dấu theo quy định của pháp luật.\nh) Khi có quyết định thay đổi con dấu của cơ quan có thẩm quyền, văn thư phải nộp con dấu cũ và làm thủ tục xin khắc con dấu mới.\nĐiều 5. Sử dụng con dấu,\nthiết bị lưu khóa bí mật 1. Sử dụng con dấu a) Văn thư mới được sử dụng con dấu đóng trên văn bản có chữ ký của người có thẩm quyền.\nb) Dấu đóng phải rõ ràng, ngay ngắn, đúng chiều và dùng đúng mực dấu màu đỏ theo quy định.\nc) Khi đóng dấu lên chữ ký, dấu\nđóng phải trùm lên khoảng 1/3 chữ ký về phía bên trái.\nd) Các văn bản ban hành kèm theo văn bản chính hoặc phụ lục: Dấu được đóng lên trang đầu, trùm một phần tên cơ quan, tổ chức hoặc tiêu đề phụ lục.\nđ) Việc đóng dấu treo, dấu giáp lai, đóng dấu nổi trên văn bản giấy do người đứng đầu cơ quan, tổ chức quy định.\ne) Dấu giáp lai được đóng vào khoảng giữa mép phải của văn bản hoặc phụ lục văn bản, trùm lên một phần các tờ\ngiấy; mỗi dấu đóng tối đa 05 tờ văn bản.\n2. Sử dụng thiết bị lưu khoá bí\nmật Thiết bị lưu khoá bí mật của UBND tỉnh được sử dụng để ký số các văn bản điện tử do UBND tỉnh ban hành và\nbản sao từ văn bản giấy sang văn bản điện tử.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 6. Quy định này\nđược phổ biến đến cán bộ, công chức, viên chức và người lao động để nhận thức,\nthực hiện nghiêm túc.\nCác nội dung liên quan đến việc quản lý và sử dụng con dấu, thiết bị lưu khóa bí mật của UBND tỉnh, Ban cán sự\nĐảng UBND tỉnh chưa được quy định trong Quy định này được thực hiện theo các quy định hiện hành của pháp luật./."
}