{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2647-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-Du-lich-So-Du-lich-Binh-Dinh-573388.aspx",
  "title": "Quyết định 2647/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính Du lịch Sở Du lịch Bình Định",
  "properties": {
    "Số hiệu": "2647/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "19/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 2647/QĐ-UBND Bình\n Định, ngày 19 tháng 7 năm 2023 QUYẾT ĐỊNH THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC DU LỊCH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ DU LỊCH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 08/2022/QĐ-UBND ngày 21 tháng 3 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy chế làm việc của\nỦy ban nhân dân tỉnh Bình Định nhiệm kỳ 2021 - 2026;\nCăn cứ Quyết định số 03/2021/QĐ-UBND ngày 09 tháng 02 năm 2021 của Ủy ban nhân dân tỉnh Bình Định ban hành Quy chế\nhoạt động kiểm soát thủ tục hành chính trên địa bàn tỉnh;\nCăn cứ Quyết định số 291/QĐ-UBND ngày 31 tháng 01 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh về việc ban hành Kế\nhoạch rà soát, đánh giá thủ tục hành chính năm 2023 trên địa bàn tỉnh Bình\nĐịnh;\nTheo đề nghị của Giám đốc Sở Du lịch tại Tờ trình số 860/TTr-SDL ngày 07 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua phương án đơn giản hóa 01 thủ tục hành chính trong lĩnh vực Du lịch thuộc phạm vi chức năng quản lý của Sở Du lịch (có Phụ lục đính kèm).\nĐiều 2.\n1. Giao Sở Du lịch cụ thể hóa việc\náp dụng thực thi phương án đơn giản đối với 01 thủ tục hành chính đã được thông qua tại Điều 1 của Quyết định này.\n2. Giao Văn phòng Ủy ban nhân dân tỉnh theo dõi, kiểm tra, đôn đốc Sở Du lịch và các cơ quan, đơn vị liên quan thực thi phương án đơn giản hóa thủ tục hành chính theo quy định.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Du lịch, Giám đốc Trung tâm Phục vụ hành chính công tỉnh và\ncác cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký ban hành./.\nKT.\n CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang PHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC DU LỊCH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ DU LỊCH\n(Ban hành kèm theo Quyết định số: 2647/QĐ-UBND ngày 19/7/2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nThủ tục: Cấp lại thẻ hướng dẫn viên du lịch\n(Mã thủ tục: 1.004614.000.00.00.H08)\n1. Nội dung đơn giản hóa\n- Về thời gian giải quyết: Đề nghị\ncắt giảm thời gian giải quyết thủ tục Cấp lại thẻ hướng dẫn viên du lịch được công bố tại quyết định số 74/QĐ-UBND ngày 09 tháng 01 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh từ 10 ngày xuống còn 07 ngày (giảm 03 ngày)\n- Lý do: Qua quá trình giải quyết thủ tục hành chính thì thời gian quy định thực hiện Cấp lại thẻ hướng dẫn viên du lịch còn dài so với thực tế. Nhằm tạo điều kiện thuận lợi, giảm chi phí và\nthời gian thực hiện thủ tục hành chính cho cá nhân, đề nghị thời gian giải quyết thủ tục hành chính như sau:\nGhi chú:\n (1): Trung tâm phục vụ\n hành chính công tiếp nhận hồ sơ;\n (2): Chuyển hồ sơ đến phòng chuyên môn;\n (3): Phòng chuyên môn xử lý hồ sơ và trình Lãnh đạo Sở xem xét;\n (4): Lãnh đạo Sở xem xét, ký duyệt hồ sơ;\n (5): Văn thư vào sổ,\n chuyển trả kết quả cho Trung tâm Phục vụ hành chính công tỉnh;\n (6): Trả kết quả cho công dân.\n2. Kiến nghị thực thi Tại điểm b Khoản 3 Điều 63 Luật Du lịch số 09/2017/QH14 ngày 19 tháng 6 năm 2017 của Quốc hội quy định trình tự,\nthủ tục Cấp lại thẻ hướng dẫn viên du lịch như sau: “Trong thời hạn 10 ngày kể từ ngày nhận được hồ sơ hợp lệ, cơ quan nhà nước có thẩm quyền cấp thẻ cấp lại thẻ hướng dẫn viên du lịch cho người đề nghị; trường hợp từ chối phải trả lời bằng văn bản và nêu rõ lý do”.\nDo đó, theo nội dung tại mục 1 của Phương án đơn giản hóa thủ tục hành chính nêu trên, đề nghị sửa đổi nội dung tại\nđiểm b Khoản 3 Điều 63 Luật Du lịch số 09/2017/QH14 ngày 19 tháng 6 năm 2017 của Quốc hội như sau: “Trong thời hạn 07 ngày kể từ ngày nhận được hồ\nsơ hợp lệ, cơ quan nhà nước có thẩm quyền cấp lại thẻ hướng dẫn viên du lịch cho người đề nghị; trường hợp từ chối phải trả lời bằng văn bản và nêu rõ lý\ndo”.\n3. Lợi ích phương án đơn giản hóa\n- Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hoá: 34.693.800 đồng/năm.\n- Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hoá: 26.897.050 đồng/năm.\n- Chi phí tiết kiệm: 7.796.750\nđồng/năm.\n- Tỷ lệ cắt giảm chi phí: 22,4%."
}