{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-2779-QD-UBND-2023-thu-tuc-hanh-chinh-Luu-thong-hang-hoa-So-Cong-Thuong-Binh-Dinh-573872.aspx",
  "title": "Quyết định 2779/QĐ-UBND 2023 thủ tục hành chính Lưu thông hàng hóa Sở Công Thương Bình Định",
  "properties": {
    "Số hiệu": "2779/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "26/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2779/QĐ-UBND Bình Định, ngày 26 tháng 7 năm 2023 QUYẾT ĐỊNH THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC LƯU THÔNG HÀNG HÓA TRONG NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ CÔNG THƯƠNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 08/2022/QĐ-UBND ngày 21 tháng 3 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy chế làm việc của\nỦy ban nhân dân tỉnh Bình Định nhiệm kỳ 2021 - 2026;\nCăn cứ Quyết định số 03/2021/QĐ-UBND ngày 09 tháng 02 năm 2021 của Ủy ban nhân dân tỉnh ban hành Quy chế hoạt động kiểm soát thủ tục hành chính trên địa bàn tỉnh;\nCăn cứ Quyết định số 291/QĐ-UBND ngày 31 tháng 01 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh ban hành Kế hoạch rà soát, đánh giá thủ tục hành chính năm 2023 trên địa bàn tỉnh;\nTheo đề nghị của Giám đốc Sở Công Thương tại Tờ trình số 60/TTr-SCT ngày 24 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua phương án đơn giản hóa 01 thủ tục hành chính trong lĩnh vực Lưu thông hàng hóa trong nước thuộc phạm vi chức năng quản lý của Sở Công Thương (Có Phụ lục kèm theo).\nĐiều 2.\n1. Giao Sở Công Thương cụ thể hóa việc áp dụng thực thi phương án đơn giản hóa đối với 01 thủ tục hành chính trong lĩnh vực Lưu thông hàng hóa trong nước đã được thông qua tại Điều 1 của Quyết định này.\n2. Giao Văn phòng Ủy ban nhân dân tỉnh theo dõi, kiểm tra, đôn đốc Sở Công Thương và các cơ quan, đơn vị liên quan thực thi phương án đơn giản hóa thủ tục hành chính theo quy định.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Công Thương, Giám đốc Trung tâm Phục vụ hành chính công tỉnh và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký ban hành./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang PHỤ LỤC PHƯƠNG ÁN\nĐƠN GIẢN HÓA 01 THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC LƯU THÔNG HÀNG HÓA TRONG NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ CÔNG THƯƠNG\n(Ban hành kèm theo Quyết định số 2779 /QĐ-UBND ngày 26/7/2023 của Chủ tịch UBND tỉnh Bình Định)\nThủ tục: Cấp Giấy phép bán buôn rượu trên địa bàn tỉnh, thành phố trực thuộc trung ương (2.001624.000.00.00.H08)\n1. Nội dung đơn giản hóa\n- Về thời hạn giải quyết: Đề nghị\ncắt giảm thời gian giải quyết thủ tục hành chính “Cấp Giấy phép bán buôn rượu trên địa bàn tỉnh, thành phố trực thuộc trung ương” được công bố tại Quyết định số 2137/QĐ-UBND ngày 02 tháng 6 năm 2020 của Chủ tịch Ủy ban nhân dân tỉnh về Công bố danh mục thủ tục hành chính sửa đổi, bổ sung, bãi bỏ trong lĩnh vực Lưu thông hàng hóa trong nước thuộc phạm vi chức năng quản lý của Sở\nCông Thương từ 15 ngày làm việc xuống còn 12 ngày làm việc (giảm 03 ngày làm việc).\n- Lý do: Qua quá trình giải quyết thủ tục hành chính, thời gian 15 ngày làm việc đối với thủ tục “Giấy phép bán buôn rượu trên địa bàn tỉnh, thành phố trực thuộc trung ương” là còn dài so với thực tế. Nhằm tạo điều kiện thuận lợi, giảm thời gian và tiết kiệm chi phí cho cá nhân, tổ chức thực hiện thủ tục hành chính, qua đó đẩy mạnh cải cách hành chính, cải thiện chỉ số cải cách hành chính cấp tỉnh và nâng cao mức\nđộ hài lòng của tổ chức, công dân đối với sự phục vụ của cơ quan hành chính nhà\nnước, đề nghị cắt giảm khoảng thời gian này 03 ngày làm việc, từ 15 ngày làm việc còn 12 ngày làm việc, quy trình xử lý thủ tục hành chính với trình tự\nnhư sau:\nGhi chú:\n(1): Trung tâm Phục vụ hành chính công tỉnh tiếp nhận hồ sơ;\n(2): Chuyển hồ sơ đến Phòng Quản lý\nThương mại thuộc Sở Công Thương;\n(3): Phòng Quản lý Thương mại xử lý\nhồ sơ và trình Lãnh đạo Phòng xem xét;\n(4): Lãnh đạo Sở Công Thương xem xét, ký duyệt hồ sơ và chuyển đến Văn thư;\n(5): Văn thư chuyển hồ sơ đến Trung tâm Phục vụ hành chính công tỉnh;\n(6): Trả kết quả cho tổ chức, cá\nnhân.\n2. Kiến nghị thực thi\n- Tại điểm b khoản 2 Điều 25 Nghị\nđịnh số 105/2017/NĐ-CP ngày 14 tháng 9 năm 2017 của Chính phủ về Kinh doanh rượu quy định đối với thủ tục cấp giấy phép bán buôn rượu, cụ thể như sau: “Trong thời hạn 15 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, cơ quan nhà\nnước có thẩm quyền xem xét, thẩm định và cấp giấy phép cho thương nhân. Trường hợp từ chối cấp phải trả lời bằng văn bản và nêu rõ lý do.”\n- Đề nghị sửa đổi nội dung tại điểm b khoản 2 Điều 25 Nghị định số 105/2017/NĐ-CP ngày 14 tháng 9 năm 2017 của Chính phủ về Kinh doanh rượu quy định đối với thủ tục cấp giấy phép bán buôn rượu, cụ\nthể như sau: “Trong thời hạn 12 ngày làm việc kể từ\nngày nhận đủ hồ sơ hợp lệ, cơ quan nhà nước có thẩm quyền xem xét, thẩm định và\ncấp giấy phép cho thương nhân. Trường hợp từ chối cấp phải trả lời bằng văn bản và nêu rõ lý do.”\n3. Lợi ích phương án đơn giản hóa\n- Chi phí tuân thủ TTHC trước khi\nđơn giản hóa: 136.616.000 đồng/năm.\n- Chi phí tuân thủ TTHC sau khi đơn giản hóa: 115.016.000 đồng/năm.\n- Chi phí tiết kiệm: 21.600.000\nđồng/năm.\n- Tỷ lệ cắt giảm chi phí: 15,81%."
}