{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2975-QD-UBND-2023-chuc-nang-nhiem-vu-Trung-tam-Phap-y-Binh-Dinh-575774.aspx",
  "title": "Quyết định 2975/QĐ-UBND 2023 chức năng nhiệm vụ Trung tâm Pháp y Bình Định",
  "properties": {
    "Số hiệu": "2975/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "11/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2975/QĐ-UBND Bình Định, ngày 11 tháng 8 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA TRUNG TÂM PHÁP Y TỈNH BÌNH ĐỊNH\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Giám định tư\npháp ngày 20 tháng 6 năm 2012;\nCăn cứ Nghị định số\n85/2013/NĐ-CP ngày 29 tháng 7 năm 2013 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Giám định tư pháp;\nCăn cứ Thông tư số\n42/2015/TT-BYT ngày 16 tháng 11 năm 2015 của Bộ trưởng Bộ Y tế hướng dẫn chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Trung tâm Pháp y tỉnh, thành phố\ntrực thuộc Trung ương;\nCăn cứ Quyết định số\n21/2022/QĐ-UBND ngày 06 tháng 5 năm 2022 của Ủy ban nhân dân tỉnh quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Y tế;\nTheo đề nghị của Giám đốc Sở\nY tế tại Công văn số 2352/SYT-TCCB ngày 30 tháng 6 năm 2023 và đề nghị của Giám đốc Sở Nội vụ tại Tờ trình số 426/TTr-SNV ngày 05 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Vị\ntrí, chức năng của Trung tâm Pháp y tỉnh Bình Định 1. Vị trí\na) Trung tâm Pháp y tỉnh Bình Định\n(sau đây gọi tắt là Trung tâm Pháp y tỉnh) là đơn vị sự nghiệp y tế công lập thuộc Sở Y tế, có tư cách pháp nhân, có trụ sở, có con dấu, tài khoản riêng được mở tài khoản tại Kho bạc Nhà nước và Ngân hàng theo quy định của pháp luật.\nb) Trung tâm Pháp y tỉnh chịu sự\nchỉ đạo, quản lý trực tiếp, toàn diện về tổ chức, hoạt động và nguồn lực của Sở\nY tế; chịu sự chỉ đạo, kiểm tra, thanh tra, hướng dẫn về chuyên môn, nghiệp vụ\npháp y của Bộ Y tế và Viện Pháp y Quốc gia; chịu sự quản lý nhà nước của Sở Tư\npháp về công tác giám định tư pháp trong việc hướng dẫn, chỉ đạo, kiểm tra việc tuân thủ các quy định của pháp luật về giám định tư pháp.\n2. Chức năng Trung tâm Pháp y tỉnh có chức năng tổ chức thực hiện giám định pháp y trên địa bàn tỉnh; nghiên cứu khoa học và tham gia đào tạo, bồi dưỡng trong lĩnh vực pháp y.\nĐiều 2. Nhiệm vụ của Trung tâm Pháp y tỉnh 1. Thực hiện công tác giám định pháp y trên địa bàn tỉnh bao gồm:\na) Giám định và giám định lại tổn thương cơ thể do chấn thương và các nguyên nhân khác;\nb) Giám định sự xâm phạm thân thể phục vụ tố tụng, giám định giới tính;\nc) Giám định và giám định lại tử\nthi, giám định hài cốt. Tham gia giám định các trường hợp chết do thiên tai, thảm họa ở trong và ngoài nước theo sự chỉ đạo của Bộ Y tế và cơ quan có thẩm quyền;\nd) Giám định và giám định lại trên hồ sơ;\nđ) Các trường hợp giám định khác theo quy định của pháp luật và trưng cầu của cơ quan tiến hành tố tụng;\ne) Giám định pháp y theo yêu cầu theo quy định của pháp luật.\n2. Tham gia các hoạt động theo quy định của pháp luật gồm:\na) Tham gia Hội đồng thi hành\nán tử hình;\nb) Xác định chết não phục vụ\ncho việc hiến, lấy, ghép mô và bộ phận cơ thể người theo quy định của pháp luật.\n3. Nghiên cứu và tham gia nghiên cứu ứng dụng các tiến bộ khoa học, kỹ thuật về chuyên ngành pháp y.\n4. Tham gia công tác đào tạo, bồi dưỡng về chuyên môn, kỹ thuật thuộc lĩnh vực pháp y. Là cơ sở thực hành của các cơ sở đào tạo nhân lực y tế trên địa bàn và của Trung ương về lĩnh vực giám định pháp y.\n5. Thực hiện dịch vụ y tế theo nhu cầu khi đủ điều kiện và được cơ quan nhà nước có thẩm quyền cho phép theo\nđúng quy định của pháp luật.\n6. Thực hiện việc quản lý viên chức, người lao động và quản lý tài chính, tài sản của đơn vị theo quy định của pháp luật.\n7. Thực hiện chế độ thông tin,\nbáo cáo thống kê, báo cáo Sở Y tế, Sở Tư pháp và Viện Pháp y Quốc gia về hoạt động giám định pháp y, đề xuất các biện pháp nâng cao hiệu quả hoạt động trong lĩnh vực pháp y trên địa bàn tỉnh.\n8. Quản lý và tổ chức thực hiện các đề án, dự án, chương trình y tế quốc gia và hợp tác quốc tế về lĩnh vực pháp y trên địa bàn tỉnh khi được cấp có thẩm quyền giao, phê duyệt.\n9. Thực hiện các nhiệm vụ khác do Ủy ban nhân dân tỉnh, Sở Y tế và các cơ quan nhà nước có thẩm quyền giao.\nĐiều 3. Quyền hạn của Trung tâm Pháp y tỉnh 1. Được quyền đề nghị phối hợp,\nhỗ trợ về chuyên môn nghiệp vụ và sử dụng trang thiết bị với các cơ sở y tế\ntrên địa bàn tỉnh để thực hiện công tác giám định pháp y theo quy định của pháp luật.\n2. Được quyền mời chuyên gia,\nngười giám định theo vụ việc và sử dụng các kết luận chuyên môn trong quá trình thực hiện giám định pháp y.\n3. Được quyền yêu cầu người trưng cầu, người yêu cầu giám định cung cấp thông tin, tài liệu cần thiết trong quá trình thực hiện giám định pháp y.\n4. Được từ chối thực hiện giám định pháp y nếu không có đủ điều kiện cần thiết phục vụ cho việc thực hiện giám định.\n5. Được nhận tạm ứng chi phí\ngiám định tư pháp khi nhận trưng cầu, yêu cầu giám định pháp y; được thanh toán kịp thời, đầy đủ chi phí giám định pháp y khi trả kết quả giám định pháp y.\nĐiều 4. Cơ\ncấu tổ chức của Trung tâm Pháp y tỉnh 1. Lãnh đạo Trung tâm Pháp y tỉnh gồm Giám đốc và không quá 02 (hai) Phó Giám đốc. Giám đốc, Phó Giám đốc phụ\ntrách chuyên môn về giám định phải là giám định viên pháp y.\na) Giám đốc là người đứng đầu Trung tâm Pháp y tỉnh, chịu trách nhiệm trước Giám đốc Sở Y tế và trước pháp luật trong việc thực hiện chức năng, nhiệm vụ, quyền hạn của Trung tâm Pháp y tỉnh và thực hiện các nhiệm vụ khác khi được phân công hoặc ủy quyền.\nb) Phó Giám đốc là người giúp Giám đốc thực hiện một số nhiệm vụ cụ thể do Giám đốc phân công và chịu trách nhiệm trước Giám đốc và trước pháp luật về thực hiện nhiệm vụ được phân công.\nKhi Giám đốc vắng mặt, Phó Giám đốc được Giám đốc ủy nhiệm thay Giám đốc điều hành các hoạt động của Trung tâm Pháp y tỉnh.\nc) Việc bổ nhiệm, bổ nhiệm lại,\nmiễn nhiệm, điều động, luân chuyển, khen thưởng, kỷ luật, cho thôi chức vụ, nghỉ hưu và thực hiện các chế độ chính sách đối với Giám đốc, Phó Giám đốc Trung tâm Pháp y tỉnh thực hiện theo quy định của pháp luật và theo phân cấp của\nỦy ban nhân dân tỉnh.\n2. Các khoa, phòng chức năng,\nnghiệp vụ gồm:\na) Phòng Hành chính - Kế hoạch;\nb) Khoa Giám định.\nĐiều 5. Số\nlượng người làm việc của Trung tâm Pháp y tỉnh 1. Số lượng người làm việc của Trung tâm Pháp y tỉnh do Giám đốc Sở Y tế quyết định trong tổng số người làm việc của Sở Y tế được Chủ tịch Ủy ban nhân dân tỉnh giao.\n2. Căn cứ vào chức năng, nhiệm vụ, cơ cấu tổ chức, Giám đốc Trung tâm Pháp y tỉnh xây dựng đề án vị trí việc làm trình cấp có thẩm quyền phê duyệt; hằng năm xây dựng cơ cấu chức danh nghề\nnghiệp, xác định số lượng người làm việc, báo cáo cấp có thẩm quyền xem xét,\nquyết định theo quy định của pháp luật để bảo đảm thực hiện nhiệm vụ được giao.\n3. Việc tuyển dụng, sử dụng, quản lý viên chức, lao động hợp đồng của Trung tâm Pháp y tỉnh căn cứ vào yêu cầu nhiệm vụ, vị trí việc làm, cơ cấu, tiêu chuẩn chức danh nghề nghiệp theo quy định pháp luật và theo quy định của Ủy ban nhân dân tỉnh về phân cấp quản lý cán bộ,\ncông chức, viên chức.\nĐiều 6. Nguồn tài chính của Trung tâm Pháp y tỉnh 1. Nguồn ngân sách nhà nước, gồm:\na) Kinh phí cấp chi thường xuyên trên cơ sở nhiệm vụ được Nhà nước giao, số lượng người làm việc và định mức phân bổ dự toán được cấp có thẩm quyền phê duyệt.\nb) Kinh phí chi thường xuyên thực hiện các nhiệm vụ khoa học và công nghệ được cơ quan có thẩm quyền tuyển chọn hoặc giao trực tiếp theo quy định của pháp luật về khoa học và công nghệ.\nc) Kinh phí chi thường xuyên thực hiện các nhiệm vụ Nhà nước giao (nếu có): Kinh phí thực hiện các chương trình mục tiêu quốc gia; kinh phí vốn đối ứng thực hiện các dự án có nguồn vốn nước ngoài theo quyết định của cấp có thẩm quyền; kinh phí thực hiện nhiệm vụ được cơ quan có thẩm quyền giao; kinh phí được cơ quan Nhà nước có thẩm quyền giao cho đơn vị\nsự nghiệp công để thực hiện nhiệm vụ cung cấp dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong trường hợp chưa có định mức kinh tế - kỹ thuật và đơn giá để đặt hàng; kinh phí thực hiện tinh giản biên chế; kinh phí đào tạo, bồi dưỡng cán bộ, viên chức theo đề án được duyệt.\n2. Nguồn thu hoạt động sự nghiệp phù hợp với chức năng, nhiệm vụ của đơn vị (nếu có).\n3. Nguồn viện trợ, tài trợ theo quy định của pháp luật.\n4. Nguồn thu khác theo quy định của pháp luật (nếu có).\nĐiều 7. Tổ\nchức thực hiện 1. Giám đốc Trung tâm Pháp y tỉnh thực hiện những nhiệm vụ sau:\na) Căn cứ chức năng, nhiệm vụ,\nquyền hạn được giao, xây dựng và ban hành Quy chế làm việc của Trung tâm Pháp y tỉnh và tổ chức chỉ đạo, kiểm tra việc thực hiện.\nb) Đề xuất thực hiện việc bố\ntrí, sắp xếp, kiện toàn tổ chức bộ máy các khoa, phòng chức năng, nghiệp vụ bảo\nđảm cơ cấu tổ chức phù hợp theo Quyết định này để tổ chức thực hiện hiệu quả chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Trung tâm Pháp y tỉnh.\nc) Xây dựng Đề án vị trí việc làm, cơ cấu viên chức theo chức danh nghề nghiệp và số lượng người làm việc thuộc Trung tâm Pháp y tỉnh theo quy định.\nd) Xây dựng và ban hành cụ thể\nnhiệm vụ, quyền hạn, mối quan hệ công tác của các khoa, phòng chức năng, nghiệp vụ thuộc Trung tâm Pháp y tỉnh.\n2. Giao Giám đốc Sở Y tế chỉ đạo triển khai thực hiện và kiểm tra, giám sát việc thực hiện Quyết định này.\nĐiều 8. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày ký và thay thế Quyết định số 2490/QĐ-CTUBND ngày 12 tháng 11 năm 2012 của Chủ tịch Ủy ban nhân dân tỉnh về việc ban hành Quy chế tổ chức và hoạt động của Trung tâm Pháp y tỉnh Bình Định.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Nội vụ, Y tế, Thủ trưởng các cơ quan có liên quan và\nGiám đốc Trung tâm Pháp y tỉnh chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang"
}