{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-3177-QD-UBND-2023-Chuong-trinh-tong-the-phong-chong-thien-tai-quoc-gia-Binh-Dinh-577299.aspx",
  "title": "Quyết định 3177/QĐ-UBND 2023 Chương trình tổng thể phòng chống thiên tai quốc gia Bình Định",
  "properties": {
    "Số hiệu": "3177/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Nguyễn Tuấn Thanh",
    "Ngày ban hành": "25/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3177/QĐ-UBND Bình Định, ngày 25 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH TỔNG THỂ PHÒNG, CHỐNG THIÊN TAI QUỐC GIA TRÊN ĐỊA BÀN TỈNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật Sửa đổi bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Phòng, chống thiên tai ngày 19 tháng 6 năm 2013; Luật Sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số 66/2021/NĐ-CP ngày 06 tháng 7 năm 2021 của Chính phủ quy định chi tiết thi hành một số điều của Luật Phòng, chống thiên tai và Luật Sửa đổi,\nbổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều;\nCăn cứ Quyết định số 1651/QĐ-TTg ngày 30 tháng 12 năm 2022 của Thủ tướng Chính phủ\nphê duyệt Chương trình tổng thể phòng, chống thiên tai quốc gia;\nTheo\nđề nghị của Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 299/TTr-SNN ngày 16/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này kế\nhoạch thực hiện Chương trình tổng thể phòng, chống thiên tai quốc gia trên địa bàn tỉnh.\nĐiều 2. Chánh Văn phòng Ủy ban nhân dân tỉnh,\nGiám đốc các sở, ban, ngành, Thủ trưởng các đơn vị liên quan, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố, Chủ tịch Ủy ban nhân dân các xã, phường,\nthị trấn chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2;\n - Ban Chỉ đạo QG về PCTT (báo cáo);\n - Bộ Nông nghiệp và PTNT (báo cáo);\n - UBQG ƯPSCTT và TKCN (báo cáo);\n - TTTU, TT HĐND tỉnh (báo cáo);\n - UB MTTQ VN tỉnh;\n - CT và các PCT UBND tỉnh;\n - LĐVP, CV;\n - Lưu: VT, K19.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tuấn Thanh KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH TỔNG THỂ\nPHÒNG, CHỐNG THIÊN TAI QUỐC GIA TRÊN ĐỊA BÀN TỈNH\n(Kèm theo Quyết định số /QĐ-UBND ngày /8/2023 của Chủ\ntịch UBND tỉnh)\nI. MỤC ĐÍCH, YÊU CẦU 1.\nMục đích:\n- Tổ\nchức thực hiện Quyết định số 1651/QĐ-TTg ngày 30/12/2022 của Thủ tướng Chính phủ\nphê duyệt Chương trình tổng thể phòng, chống thiên tai quốc gia trên địa bàn tỉnh nhằm nâng cao nhận thức và phát huy vai trò, trách nhiệm của các sở, ban,\nngành, đơn vị; chính quyền các cấp và nhân dân về công tác phòng ngừa, ứng phó\nvà khắc phục hậu quả thiên tai.\n- Xác\nđịnh các nhiệm vụ, dự án, đề án cho từng giai đoạn theo kế hoạch 5 năm tương ứng với kế hoạch phát triển kinh tế-xã hội của tỉnh nhằm triển khai thực hiện có hiệu quả Chương trình trên địa bàn tỉnh.\n2.\nYêu cầu:\n- Người\nđứng đầu các sở, ban, ngành, đơn vị; chính quyền các cấp chỉ đạo, điều hành triển khai thực hiện Kế hoạch này đạt chất lượng và hiệu quả.\n- Bảo\nđảm sự phối hợp chặt chẽ giữa các sở, ban, ngành, đơn vị và chính quyền địa phương; giải quyết kịp thời các vướng mắc, phát sinh khi thực hiện.\n- Sử\ndụng hiệu quả nguồn lực của Nhà nước; phát huy nguồn lực và trách nhiệm của các tổ chức, doanh nghiệp, cộng đồng trong và ngoài tỉnh trong công tác phòng, chống giảm thiệt hại do thiên tai.\nII. MỤC TIÊU 1.\nMục tiêu chung: Triển khai thực hiện có hiệu quả Chương trình, giảm thiệt hại về tính mạng, tài sản cho người dân. Bảo vệ những thành quả phát triển kinh tế, xã hội của tỉnh, hướng đến phát triển bền vững;\nxây dựng cộng đồng, xã hội an toàn trước thiên tai. Chủ động ứng phó, khắc phục hậu quả thiên tai sau năm 2030 và chủ động phòng ngừa sau năm 2045.\n2.\nMục tiêu cụ thể: Triển khai hệ thống pháp luật, cơ chế, chính sách liên quan đến công tác phòng, chống thiên tai, bảo đảm hiệu lực, hiệu quả. Nâng cao năng lực dự báo, cảnh báo và phòng, chống thiên tai. Nâng cao nhận thức, kỹ năng phòng, chống thiên tai của người dân và cộng đồng.\nTăng cường khả năng chống chịu của cơ sở hạ tầng. Xác định các nhiệm vụ, giải pháp trọng tâm để chủ động phòng, chống giảm thiệt hại do thiên tai.\n3.\nMột số chỉ tiêu cụ thể đến 2030\n- Giảm tối thiểu 10% thiệt hại về người so với giai đoạn 2010 - 2020, trong đó tập trung giảm thiệt hại do lũ, lũ quét, sạt lở đất; thiệt hại về kinh tế thấp hơn giai đoạn 2010 - 2020 và không vượt quá 1,2% GDP bình quân hàng năm trên địa bàn tỉnh.\n- Tăng cường năng lực theo dõi giám sát, dự báo, cảnh báo, phân tích thiên tai phục vụ\nchỉ huy, điều hành phòng ngừa, ứng phó kịp thời, bảo đảm độ tin cậy; 100% cơ\nquan, tổ chức và hộ gia đình vùng ảnh hưởng được tiếp cận đầy đủ, kịp thời thông tin về thiên tai.\n-\nNăng lực của lực lượng tham mưu hỗ trợ chỉ đạo phòng, chống thiên tai và tìm kiếm cứu nạn các cấp được kiện toàn; cơ quan thường trực phòng, chống thiên tai cấp tỉnh đáp ứng được yêu cầu tham mưu, hỗ trợ ra quyết định chỉ đạo phòng, chống thiên tai theo thời gian thực.\n- Nhận thức về rủi ro thiên tai và kỹ năng phòng, chống thiên tai của các cấp chính quyền, các tổ chức, cá nhân, nhất là người dân ở nông thôn, vùng sâu, vùng xa,\nvùng thường xuyên bị ảnh hưởng thiên tai được nâng cao. Phấn đấu 100% cơ quan hành chính các cấp, tổ chức và hộ gia đình vùng ảnh hưởng thiên tai được tiếp nhận đầy đủ thông tin, tài liệu về thiên tai và rủi ro thiên tai, hiểu biết kỹ\nnăng phòng tránh thiên tai; 100% lực lượng làm công tác phòng chống thiên tai\nđược đào tạo, tập huấn và trang thiết bị cần thiết; 100% tổ chức, hộ gia đình đảm bảo các yêu cầu phòng, chống thiên tai theo phương châm “4 tại chỗ”.\n-\nCông trình cơ sở hạ tầng, nhà ở của người dân đủ khả năng chống chịu trước thiên tai theo mức thiết kế; từng bước nâng cấp đáp ứng yêu cầu về quản lý rủi ro thiên tai trong điều kiện tác động của biến đổi khí hậu. Tập trung khắc phục,\nxử lý 100% vị trí trọng điểm đê kè đặc biệt xung yếu; hoàn thành sửa chữa, nâng cấp hồ đập thủy lợi bị hư hỏng, xuống cấp. Người dân sống ở khu vực thường xuyên xảy ra bão, lũ; vùng có nguy cơ xảy ra lũ quét, sạt lở đất được đảm bảo an toàn, hạn chế rủi ro khi xảy ra thiên tai; 100% khu vực trọng điểm xung yếu về phòng, chống thiên tai được theo dõi, giám sát chủ động.\nIII. PHẠM VI VÀ THỜI GIAN THỰC HIỆN 1.\nPhạm vi: Trên địa bàn tỉnh Bình Định.\n2.\nThời gian: Chương trình được chia làm 2 giai đoạn chính:\nGiai\nđoạn 1: Từ năm 2023 - 2030;\nGiai\nđoạn 2: Từ năm 2031 - 2045.\nIV. NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM 1. THỰC HIỆN CHÍNH SÁCH VÀ NĂNG LỰC QUẢN LÝ ĐIỀU HÀNH TRONG PHÒNG, CHỐNG THIÊN TAI a)\nThực hiện kế hoạch 77-KH/TU ngày 09/7/2020 của Tỉnh ủy về triển khai Chỉ thị số\n42-CT/TW ngày 24/3/2020 của Ban Bí thư Trung ương Đảng theo Quyết định số\n3985/QĐ-UBND ngày 25/9/2020 của UBND tỉnh Tuyên truyền, phổ biến chủ trương, đường lối của Đảng; chính sách, pháp luật của Nhà\nnước về phòng ngừa, ứng phó và khắc phục hậu quả thiên tai. Nâng cao năng lực dự\nbáo, cảnh báo, giám sát thiên tai. Huy động và sử dụng hiệu quả nguồn lực thực hiện Quyết định 233/QĐ-UBND ngày 20/01/2020 của UBND tỉnh về ban hành Kế hoạch hành động thực hiện Nghị quyết số 76/NQ-CP ngày 18/6/2018 của Chính phủ về công tác phòng, chống thiên tai.\nCác sở,\nban, ngành, đơn vị; UBND các cấp chủ trì, phối hợp với các cơ quan, đơn vị liên quan tổ chức thực hiện một số nhiệm vụ cụ thể theo Quyết định số 3985/QĐ-UBND ngày 25/9/2020 của UBND tỉnh.\nb)\nTriển khai thực hiện Nghị định số 66/2021/NĐ-CP ngày 06/7/2021 của Chính phủ\nquy định chi tiết thi hành một số điều của Luật Phòng, chống thiên tai và Luật Sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều trên địa bàn tỉnh Phổ\nbiến, triển khai thực hiện một số nhiệm vụ trọng tâm của Nghị định số\n66/2021/NĐ-CP ngày 06/7/2021 của Chính phủ quy định chi tiết thi hành một số điều của Luật Phòng, chống thiên tai và Luật Sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều trên địa bàn tỉnh theo Quyết định số\n4022/QĐ-UBND ngày 30/9/2021 của UBND tỉnh:\n(i)\nCông bố tình huống khẩn cấp về thiên tai và biện pháp áp dụng; (ii) Lập và triển khai Dự án khẩn cấp phòng, chống khắc phục hậu quả thiên tai; (iii) Nhu cầu cứu trợ, hỗ trợ khắc phục hậu quả thiên tai; (iv) Hỗ trợ di dời dân cư trong tình huống khẩn cấp; (v) Kiện toàn Ban Chỉ huy PCTT-TKCN và PTDS các cấp; (vi) Bảo đảm nguồn lực và các điều kiện hoạt động cho cơ quan và lực lượng làm công tác PCTT các cấp; (vii) Kiện toàn các Văn phòng thường trực, Bộ phận thường trực Ban Chỉ\nhuy PCTT-TKCN và PTDS tỉnh; (viii) Kiện toàn, củng cố năng lực Đội xung kích PCTT cấp xã.\nUBND các cấp; Ban chỉ huy PCTT-TKCN và PTDS các cấp; các sở, ban, ngành, đơn vị theo nhiệm vụ được giao chủ trì tổ chức thực hiện.\nc)\nTriển khai Kế hoạch thực hiện Chiến lược Quốc gia phòng, chống thiên tai đến năm 2030, tầm nhìn đến năm 2050 trên địa bàn tỉnh Thủ\ntướng Chính phủ ban hành Quyết định số 379/QĐ-TTg ngày 17/3/2021 phê duyệt Chiến lược Quốc gia phòng, chống thiên tai đến năm 2030, tầm nhìn đến năm 2050 trên phạm vi toàn quốc. Nhằm cụ thể hóa Chiến lược thực hiện trên địa bàn tỉnh, UBND tỉnh ban hành Quyết định số 501/QĐ-UBND ngày 18/02/2022 Kế hoạch thực hiện Chiến lược Quốc gia phòng, chống thiên tai đến năm 2030, tầm nhìn đến năm 2050. Các nhiệm vụ, chương trình, dự án, đề án phòng, chống thiên tai cho từng giai đoạn theo kế hoạch 5 năm tương ứng với kế hoạch phát triển kinh tế-xã hội của tỉnh\nđược UBND tỉnh chỉ đạo xây dựng và tổ chức thực hiện.\nChủ tịch UBND các cấp; Thủ trưởng các sở, ban, ngành, đơn vị trong tỉnh chỉ đạo, triển khai thực hiện Kế hoạch theo nhiệm vụ được giao đến năm 2030, tầm nhìn đến năm 2050 nhằm: Chủ động phòng chống thiên tai, thích ứng với biến đổi khí hậu; giảm thiểu tổn thất về người, tài sản của nhân dân và nhà nước; từng bước xây dựng cộng\nđồng, xã hội an toàn trước thiên tai; tạo điều kiện phát triển bền vững kinh tế\n- xã hội trong tỉnh.\nd)\nTriển khai kế hoạch bảo đảm an ninh nguồn nước và an toàn đập, hồ chứa nước đến năm 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh theo Quyết định 4328/QĐ-UBND ngày 20/12/2022 của UBND tỉnh và\nChương trình hành động số 21-CTr/TU ngày 20/3/2023 của Tỉnh ủy Bình Định Nhằm bảo đảm số lượng, chất lượng nước sinh hoạt cho người dân trong mọi tình huống;\nđáp ứng nhu cầu sử dụng nước cho sản xuất, kinh doanh của các ngành, lƿnh vực,\nđặc biệt là các ngành kinh tế quan trọng, thiết yếu; bảo đảm mọi người dân, mọi\nđối tượng được tiếp cận, sử dụng nước một cách công bằng, hợp lý. Chủ động tích trữ, điều hoà nguồn nước, bảo đảm an toàn đập, hồ chứa nước; ứng phó hiệu quả với các rủi ro thiệt hại từ các thảm họa, thiên tai liên quan đến nước, thích ứng với biến đổi khí hậu; bảo vệ môi trường, khắc phục tình trạng suy thoái, cạn kiệt,\nô nhiễm nguồn nước.\nĐến năm 2025: Hoàn thành Quy hoạch tỉnh Bình Định thời kỳ 2021-2030, tầm nhìn đến năm 2050, trong đó có tích hợp quy hoạch có tính chất kỹ thuật chuyên ngành liên quan đến nước; trên 90% hộ gia đình ở thành thị và 60% hộ gia đình ở nông thôn được sử dụng nước sạch theo quy chuẩn; cơ bản sửa chữa, nâng cấp bảo đảm an toàn các đập, hồ chứa nước bị hư hỏng, xuống cấp, không đủ khả năng chống lũ\ntheo thiết kế.\nĐến năm 2030: Cân đối đủ nước phục vụ cho sinh hoạt, nông nghiệp, công nghiệp, dịch vụ và các ngành kinh tế quan trọng; trên 95% hộ gia đình ở thành thị và 80% hộ\ngia đình ở nông thôn được sử dụng nước sạch theo quy chuẩn. Hoàn thiện đồng bộ\nhệ thống công trình điều tiết, dâng nước, trữ nước trên bốn lưu vực sông lớn của tỉnh; hoàn thành sửa chữa, nâng cấp các đập, hồ chứa nước hư hỏng, xuống cấp;\nchủ động phòng, chống thiên tai, thích ứng với biến đổi khí hậu; xây dựng và vận hành hệ thống theo dõi, đánh giá, giám sát an ninh nguồn nước theo phương thức quản trị nguồn nước của quốc tế.\nTầm nhìn đến năm 2045: Chủ động được nguồn nước phục vụ các hoạt động kinh tế - xã\nhội và đời sống dân sinh; bảo đảm các hộ gia đình ở nông thôn, miền núi được sử\ndụng nước sạch theo quy chuẩn; kiểm soát và khắc phục tình trạng suy thoái, ô\nnhiễm nguồn nước tại các lưu vực sông chính, hệ thống công trình thuỷ lợi.\nUBND các cấp, Thủ trưởng các sở, ban, ngành, đơn vị theo nhiệm vụ được giao chủ trì,\nphối hợp các cơ quan liên quan triển khai thực hiện Kế hoạch đến năm 2030, tầm nhìn đến năm 2045.\nđ)\nKiện toàn tổ chức, bộ máy phòng chống thiên tai Ban chỉ huy PCTT-TKCN và PTDS tỉnh, cấp huyện, cấp xã được thành lập và kiện toàn hàng năm theo Nghị định số 66/2021/NĐ-CP ngày 06/7/2021 của Chính phủ. Người đứng đầu cơ quan, tổ chức quyết định thành lập và kiện toàn Ban chỉ huy PCTT-TKCN và\nPTDS của đơn vị để triển khai các nhiệm vụ PCTT theo quy định pháp luật. Các tổ\nđội xung kích phòng, chống thiên tai được thành lập và kiện toàn theo quy định nhằm bảo đảm năng lực trong phòng ngừa, ứng phó và khắc phục hậu quả thiên tai của địa phương và tại đơn vị.\nBan chỉ huy PCTT-TKCN và PTDS các cấp chủ trì, phối hợp các sở, ngành, hội, đoàn thể;\ncác phòng, ban và cơ quan liên quan đề xuất kiện toàn Ban chỉ huy hàng năm.\n2. NÂNG CAO NHẬN THỨC, KỸ NĂNG PHÒNG CHỐNG THIÊN TAI a)\nTriển khai kế hoạch thực hiện Đề án “Nâng cao nhận thức cộng đồng và Quản lý rủi ro thiên tai dựa vào cộng đồng, đến năm 2030” trên địa bàn tỉnh theo quyết định số 2240/QĐ-UBND ngày 04/6/2021 của UBND tỉnh Cán bộ,\ncông chức, viên chức khi tham gia bồi dưỡng kiến thức quốc phòng và an ninh và\nngười có uy tín trong cộng đồng được phổ biến về nâng cao nhận thức cộng đồng và quản lý rủi ro thiên tai dựa vào cộng đồng trong phòng, chống thiên tai. Người dân các xã thường xảy ra thiên tai được phổ biến kiến thức, kỹ năng PCTT, tham gia xây dựng kế hoạch PCTT. Các cơ sở giáo dục phổ thông lồng ghép nội dung phòng, tránh giảm nhẹ rủi ro thiên tai vào một số môn học trong chương trình giảng dạy. Toàn bộ các hộ gia đình được tiếp nhận đầy đủ thông tin chỉ đạo về phòng,\ntránh thiên tai.\nCác sở,\nban, ngành, đơn vị; UBND các cấp chủ trì, phối hợp với các cơ quan liên quan tổ\nchức thực hiện kế hoạch đến 2030.\nb)\nCủng cố lực lượng xung kích phòng chống thiên tai cấp xã\nLực lượng xung kích phòng chống thiên tai cấp xã đóng vai trò quan trọng trong công tác phòng ngừa, ứng phó và khắc phục hậu quả. Thực hiện Chỉ thị số 18/CT-TTg ngày 09/7/2021 của Thủ tướng Chính phủ về xây dựng, củng cố và nâng cao năng lực cho lực lượng xung kích phòng chống thiên tai cấp xã; tổ chức rà soát và kiện toàn Đội xung kích phòng chống thiên tai xã, phường, thị trấn theo quy định,\nnòng cốt là lực lượng dân quân tự vệ. Tổ chức tập huấn, diễn tập hàng năm tăng cường năng lực; thực hiện mua sắm phương tiện, trang thiết bị bảo đảm hoạt động PCTT và TKCN của Đội đạt hiệu quả.\nBan chỉ huy PCTT-TKCN và PTDS cấp huyện chủ trì, phối hợp với Sở Nông nghiệp và\nPTNT, các cơ quan liên quan và UBND cấp xã tổ chức thực hiện đến 2030.\n3. NÂNG CAO NĂNG LỰC DỰ BÁO, CẢNH BÁO THIÊN TAI a)\nRà soát, đánh giá, xây dựng lắp đặt hệ thống cảnh báo thiên tai như bão, mưa lớn, lũ quét, sạt lở đất, ngập lụt Hiện nay trên địa bàn tỉnh mạng lưới trạm quan trắc mưa tự động 101 trạm (chuyên dùng 74 trạm, khí tượng thủy văn 27 trạm), trung bình 60 km2/trạm đo mưa.\nTrên lưu vực hồ chứa nước Định Bình 178 km2/trạm, mật độ còn thưa. Về\ntrạm quan trắc mực nước sông tự động, hiện có 25 trạm (chuyên dùng 21 trạm, khí\ntượng thủy văn 04 trạm); mật độ trạm cũng còn thưa. Chưa có hệ thống trực canh,\ncảnh báo và theo dõi, giám sát đa thiên tai.\nRà\nsoát, đánh giá ưu tiên đầu tư cho công tác dự báo, cảnh báo; hệ thống dự báo khí tượng thuỷ văn; hệ thống trực canh, cảnh báo và theo dõi, giám sát đa thiên tai chuẩn hoá trên địa bàn tỉnh. Đa dạng hoá việc huy động nguồn lực, trong đó\nđẩy mạnh xã hội hóa một số hoạt động quan trắc, theo dõi thiên tai như bão mạnh,\nlũ lớn, lũ quét, sạt lở đất, hạn hán, xâm nhập mặn. Sở Tài nguyên và Môi Trường chủ trì, phối hợp với Sở Nông nghiệp và PTNT; các sở, ngành và UBND cấp huyện tổ\nchức thực hiện đến 2030.\nb)\nLắp đặt thiết bị cảnh báo các khu vực bị ngập sâu: ngầm tràn, cầu, vùng ven sông, suối, nơi trũng thấp Trong thời gian gần đây, tại các đường tràn, cầu tràn trên các tuyến đường QL.19 địa phận Quy Nhơn, QL.19B địa phận Phù Cát, đường tỉnh: ĐT.629 (Bồng Sơn-An Lão),\nĐT.631 địa phận Tuy Phước, ĐT.636 (Gò Bồi-Bình Nghi), ĐT.638 địa phận Hoài Ân,\nĐT.639 địa phận Phù Cát, ĐT.640 (Ông Đô-Cát Tiến) bị ngập lụt diện rộng và sâu khi có mưa, lũ. Nhằm cảnh báo cho người dân chủ động phòng tránh khi mưa, lũ, đảm bảo an toàn giao thông, tài sản và tính mạng của người dân; toàn bộ các trọng\nđiểm ngập sâu như đường tràn, cầu tràn trên các tuyến đường; vùng ven sông, suối;\nvùng trũng thấp cần tăng cường kiểm tra, rà soát chuẩn bị hệ thống rào chắn, sẵn sàng cảnh báo, hướng dẫn, điều tiết giao thông.\nBan chỉ huy PCTT-TKCN và PTDS cấp huyện chủ trì, phối hợp các cơ quan liên quan và\nUBND cấp xã tổ chức thực hiện đến 2030.\nc)\nLắp đặt hệ thống quan trắc khí tượng thủy văn chuyên dùng phục vụ công tác vận hành hồ chứa nước theo thời gian thực Trên\nđịa bàn tỉnh có 164 hồ chứa nước. Về lắp đặt trạm quan trắc mưa: có 56/67 hồ chứa\nđã lắp đặt trạm đo mưa. Trong đó có 32 hồ là trạm đo mưa tự động và 24 hồ là trạm\nđo mưa thủ công. Về quan trắc mực nước hồ: có 78/164 hồ chứa lắp đặt trạm đo mực nước hồ. Trong đó có 21 hồ là trạm đo mực nước tự động và 57 hồ là trạm quan trắc bằng cột thủy chí. Tính toán lưu lượng đến được 15/67 hồ chứa; tính toán lưu lượng xả được 15/102 hồ chứa. Cần lắp đặt thiết bị quan trắc tự động lượng mưa, mực nước trong các hồ chứa còn lại phục vụ công tác quản lý, vận hành.\nSở\nNông nghiệp và PTNT chủ trì, phối hợp với các sở, ngành liên quan, Công ty KTCT Thủy lợi; UBND cấp huyện tổ chức thực hiện. Thời gian hoàn thành năm 2030.\nd)\nNâng cấp công nghệ và hệ thống phân tích rủi ro thiên tai thuộc dự án Xây dựng cơ sở hạ tầng thích ứng biến đổi khí hậu cho đồng bào dân tộc thiểu số\nHiện nay Ban chỉ huy PCTT-TKCN và PTDS tỉnh chưa có trung tâm cơ sở dữ liệu hỗ trợ\ncông tác chỉ huy, điều hành phòng, chống giảm nhẹ thiên tai. Chưa có các phần mềm tính toán hỗ trợ cho công tác vận hành hồ chứa trên lưu vực sông Kôn - Hà Thanh theo quy trình. Các mô hình dự báo ngập lụt chưa phù hợp với diễn biến mưa lũ.\nĐồng thời các trạm quan trắc dòng chảy vùng hạ du còn thưa, chưa đáp ứng công tác dự báo mưa lũ và khô hạn trong tỉnh.\nDự án Xây dựng cơ sở hạ tầng thích ứng biến đổi khí hậu cho đồng bào dân tộc thiểu số\n- Dự án CRIEM có Hợp phần 3 đáp ứng yêu cầu trên: Thiết lập cơ sở dữ liệu trung tâm; cập nhật mô hình dự báo ngập lụt; lắp đặt 6 trạm quan trắc dòng chảy vùng hạ du. Dự án chuẩn bị đầu tư với vốn vay Ngân hàng phát triển Châu Á. Hiện nay\nđang tuyển chọn Tư vấn thiết kế lập hồ sơ.\nBan Quản lý dự án Nông nghiệp và PTNT tỉnh chủ trì, phối hợp các sở, ngành liên quan và UBND cấp huyện, cấp xã tổ chức thực hiện. Thời gian hoàn thành năm 2025.\nđ)\nĐánh giá tác động của biến đổi khí hậu, nước biển dâng đến vùng bờ của tỉnh giai đoạn 2023 - 2030 và định hướng đến năm 2045 Biến\nđổi khí hậu làm cho nhiệt độ trái đất tăng, nước biển dâng; phá vỡ sự tuần hoàn của thời tiết trên trái đất. Mưa, lũ, bão, hạn hán xảy ra bất thường, dồn dập và ngày càng cực đoan, ảnh hưởng nặng nề đến đời sống các dân tộc và sự phát triển kinh tế-xã hội của các nước trên thế giới.\nBình\nĐịnh có đường bờ biển khoảng 134 km, luôn ảnh hưởng bão, áp thấp nhiệt đới, nước biển dâng. Đánh giá tác động của biến đổi khí hậu, nước biển dâng đến vùng bờ của tỉnh và dự báo xâm nhập mặn là rất cần thiết. Từ kết quả đánh giá, đề xuất giải pháp chống sạt lở bờ biển, chuyển đổi sản xuất vùng xâm nhập mặn để thích nghi,\nphát triển kinh tế - xã hội bền vững.\nSở\nTài nguyên và Môi trường chủ trì, phối hợp các sở, ngành liên quan và UBND cấp huyện tổ chức thực hiện giai đoạn 2023 - 2030.\n4. TĂNG CƯỜNG KHẢ NĂNG CHỐNG CHỊU CƠ SỞ HẠ TẦNG a)\nThực hiện chính sách hỗ trợ hộ nghèo xây dựng nhà ở phòng, tránh bão, lụt theo chuẩn nghèo đa chiều Qua rà soát, tổng hợp trên địa bàn tỉnh hiện có 293 hộ gia đình thuộc diện được hỗ\ntrợ xây dựng nhà ở, phòng tránh bão, lụt theo chuẩn nghèo đa chiều giai đoạn 2021-2025 theo quy định tại Nghị định số 07/2021/NĐ-CP ngày 27/01/2021 của Thủ\ntướng Chính phủ. Trong đó 210 hộ gia đình cần hỗ trợ xây dựng mới nhà ở; 83 hộ\ngia đình cần hỗ trợ sửa chữa để thích ứng với thiên tai.\nCần tiếp tục rà soát, tổng hợp số liệu các hộ gia đình nghèo theo chuẩn nghèo đa chiều giai đoạn 2021 - 2025 đang cư trú tại vùng thường xuyên xảy ra thiên tai,\nbão, lụt thuộc khu vực nông thôn hoặc tại các thôn, làng, buôn, bản, ấp, phum,\nsóc trực thuộc xã, phường, thị trấn để tiếp tục thực hiện hỗ trợ; chuẩn bị mọi\nđiều kiện, sẵn sàng triển khai thực hiện có hiệu quả việc hỗ trợ hộ nghèo xây dựng nhà ở phòng, tránh bão, lụt khi chính sách hỗ trợ hộ nghèo xây dựng nhà ở phòng tránh bão, lụt theo chuẩn nghèo đa chiều mới áp dụng trong giai đoạn 2021 -\n2025 được Chính phủ ban hành.\nSở\nXây dựng chủ trì, phối hợp với các sở, ngành liên quan; UBND các huyện, thị xã,\nthành phố tổ chức thực hiện giai đoạn từ năm 2023 - 2030.\nb)\nXây dựng, củng cố, nâng cấp các tuyến đê sông, đê biển theo quy hoạch phòng, chống lũ và đê điều\n(i)\nXây dựng và triển khai thực hiện Kế hoạch quản lý lũ tổng hợp trên lưu vực sông Kôn - Hà Thanh; La Tinh; Lại Giang - Tam Quan. Đề xuất các giải pháp công trình và phi công trình nhằm phòng ngừa, giảm thiểu tác hại do lũ lụt gây ra và tăng cường năng lực quản lý lũ, phục vụ phát triển kinh tế - xã hội đến năm 2030 định hướng đến 2045.\nSở\nNông nghiệp và PTNT chủ trì, phối hợp với các sở, ban, ngành và UBND cấp huyện lập kế hoạch và tổ chức thực hiện giai đoạn 2023 - 2030.\n(ii)\nLập Đề án cắm mốc biên hành lang thoát lũ hệ thống sông Kôn, Hà Thanh, La Tinh,\nLại Giang -Tam Quan nhằm bảo đảm không gian tiêu úng, thoát lũ cho vùng hạ du các sông trong tỉnh.\nSở\nNông nghiệp và PTNT chủ trì, phối hợp với các sở, ban, ngành và UBND cấp huyện lập Đề án và tổ chức thực hiện giai đoạn 2023 - 2030.\n(iii)\nĐề án đánh giá tổng thể về tình hình sạt lở bờ sông trên lưu vực sông Hà Thanh và các giải pháp phòng, chống. Đánh giá hiện trạng công trình thủy lợi, nguyên nhân gây úng lụt, sạt lở bờ sông thuộc lưu vực. Trên cơ sở nhiệm vụ tiêu úng,\nthoát lũ đề xuất các giải pháp phi công trình và công trình phòng, chống sạt lở\ncho lưu vực.\nSở\nNông nghiệp và PTNT chủ trì, phối hợp với các sở, ban, ngành và UBND cấp huyện lập Đề án và tham mưu thực hiện từ năm 2023 - 2024.\n(iv)\nTrên cơ sở Đề án đánh giá tổng thể về tình hình sạt lở bờ sông, lập dự án và tổ\nchức khắc phục, chống sạt lở bờ sông, suối trên lưu vực sông Hà Thanh.\nBan QLDA Nông nghiệp và PTNT tỉnh, UBND cấp huyện chủ trì, phối hợp với Sở Nông nghiệp và PTNT và các sở, ban, ngành liên quan lập dự án và tổ chức thực hiện giai đoạn 2026 - 2030.\n(v)\nXây dựng 6,5 km các tuyến đê biển thị xã Hoài Nhơn: Bờ biển khu phố Trường Xuân Tây và khu phố Trường Xuân, phường Tam Quan Bắc bị xói lở nặng. Cánh đồng Sát khu phố Gia An Đông và cánh đồng từ hồ ông Điệp đến cầu Gia An thuộc phường Hoài Châu Bắc thường ngập úng. Hai bên bờ cửa biển thuộc phường Hoài Hương và\nphường Hoài Thanh xói lở nặng. Cần thiết lập dự án và tổ chức xây dựng các tuyến\nđê, kè biển nhằm phòng chống sạt lở bảo vệ dân cư, sản xuất kết hợp phát triển cảnh quan du lịch biển.\nUBND thị xã Hoài Nhơn chủ trì, phối hợp với Sở Nông nghiệp và PTNT và các sở, ban,\nngành liên quan lập dự án xây dựng các tuyến đê biển và tổ chức thực hiện giai\nđoạn 2026 - 2030.\n(vi)\nKhắc phục, chống sạt lở bờ sông, suối thuộc lưu vực sông Lại Giang - Tam Quan.\nSông Lại Giang được hội tụ bởi sông Kim Sơn và sông An Lão chảy qua thị xã Hoài Nhơn, đổ ra cửa biển An Dũ. Ngoài ra, còn nhiều sông, suối nhỏ thuộc lưu vực sông Nổm ở phía Bắc thị xã. Trong những năm vừa qua, nhiều tuyến kè biển; đê,\nkè sông được xây dựng kiên cố góp phần giảm thiểu ngập lụt, bảo vệ dân cư, ổn định\nđời sống và sản xuất của nhân dân.\nHiện nay còn khoảng 22,6 km bờ sông, suối thuộc hai lưu vực sông bị xói lở nặng do mưa lớn, lũ lụt. Cần thiết lập dự án Khắc phục, chống sạt lở bờ sông, suối thuộc lưu vực sông Lại Giang - Tam Quan nhằm ổn định đời sống và sản xuất của nhân dân.\nUBND thị xã Hoài Nhơn chủ trì, phối hợp với Sở Nông nghiệp và PTNT, các sở, ngành liên quan lập Dự án và tổ chức thực hiện giai đoạn 2026 - 2045.\n(vii)\nSửa chữa, nâng cấp hệ thống Đê Đông. Hệ thống Đê Đông bao quanh đầm Thị Nại dài 44 km. Hệ thống thuộc địa phận các phường Nhơn Phú, Nhơn Bình thuộc thành phố\nQuy Nhơn; xã Phước Thuận, Phước Sơn, Phước Hòa, Phước Thắng thuộc huyện Tuy Phước và xã Cát Chánh, Cát Tiến thuộc huyện Phù Cát. Các tuyến đê được xây dựng từ\ntrước năm 1990 bằng đất đắp; về sau được kiên cố ba mặt bằng đá lát khan và bê\ntông. Trên tuyến có 23 tràn thoát lũ, cao trình từ +0.5 đến +0.8 với tổng chiều dài tràn 3.326 m; có 67 cống ngầm và hở, có cao trình đáy cống từ ±0.00 đến\n+0.1 bao gồm 118 cửa bằng phai gỗ, gỗ trong khung thép, composite và bê tông cốt thép. Đây là hệ thống đê ngăn mặn được đầu tư xây dựng tương đối hoàn chỉnh.\nCao trình mặt đê vùng đầm từ +1.2 đến +1.5; vùng cửa sông từ +2.0 đến +3.5; mặt\nđê rộng từ 3 m đến 5 m; hệ số mái đê từ 1,5 đến 2,5; chân đê bằng đá rối xếp và\nbê tông đúc sẵn.\nHàng năm hệ thống Đê Đông được duy tu, sửa chữa thường xuyên. Tuy nhiên nguồn kinh phí sửa chữa hạn chế các tuyến đê, cống, tràn bị hư hỏng, xuống cấp. Trong những năm gần đây lũ lụt lớn, bão và triều cường đã làm hệ thống xói lở, hư hỏng nặng.\nCần thiết phải lập Dự án sửa chữa, nâng cấp hệ thống Đê Đông trong thời gian đến.\nSở\nNông nghiệp và PTNT chủ trì, phối hợp với các sở, ngành liên quan và UBND cấp huyện ven đê lập Dự án và tổ chức thực hiện giai đoạn 2023 - 2030.\n(viii)\nKhắc phục, chống sạt lở bờ sông, suối hệ thống lưu vực sông La Tinh. Sông La Tinh bắt nguồn từ sườn Đông dãy núi cao thuộc xã Cát Sơn, huyện Phù Cát có lưu vực 719 km2, chiều dài sông 52 km và chảy vào đầm Đề Gi. Ngoài sông chính, còn có nhánh sông Kiều Duyên dài 20 km, lưu vực 179 km2; nhánh sông Cạn lưu vực 61,4 km2; nhánh sông Đức Phổ lưu vực 34,6 km2. Trong các năm gần đây lũ lụt lớn, bão, triều cường đã làm sạt lở, hư hỏng nặng khoảng 30 km bờ\nsông, bờ suối của các lưu vực. Cần thiết phải lập Dự án sửa chữa, nâng cấp bờ\nsông, suối trong thời gian đến.\nSở\nNông nghiệp và PTNT chủ trì, phối hợp các sở, ban, ngành và UBND huyện Phù Mỹ,\nPhù Cát lập Dự án và tổ chức thực hiện giai đoạn 2026 - 2045.\n(ix)\nDự án trục thoát lũ khu vực tràn Huỳnh Mai, xã Phước Thuận, huyện Tuy Phước:\nSau khi hình thành Quốc lộ 19 mới, dòng chảy lũ phía Bắc có mực nước lũ cao hơn phía Nam đường, làm gia tăng mực nước và lưu lượng thoát lũ qua khu vực tràn Huỳnh Mai và tràn Phổ Trạch. Dòng chảy xiết gây xói lở, sa bồi thủy phá dọc bờ tả\nsông Tranh, phân lũ qua tràn Phổ Trạch chảy theo hướng Đông Nam dọc theo đường Quốc lộ 19 mới ra đầm Thị Nại.\nNhằm tuân thủ hành lang thoát lũ theo quy hoạch, có cơ sở triển khai các dự án liên quan và giảm tác hại do lũ lụt; việc đầu tư xây dựng trục thoát lũ khu vực tràn Huỳnh Mai, xã Phước Thuận, huyện Tuy Phước là cần thiết.\nBan QLDA Nông nghiệp và PTNT tỉnh chủ trì, phối hợp với các sở, ban, ngành và UBND huyện Tuy Phước tổ chức thực hiện giai đoạn 2026 - 2030 c)\nĐầu tư nâng cấp, xây dựng bổ sung đập, hồ\nchứa và hệ thống thủy lợi để bảo đảm an ninh nguồn nước và an toàn đập, hồ chứa nước đến năm 2030, tầm nhìn đến năm 2045\n(i) Bảo\nđảm an toàn hồ chứa: phía Nam huyện Phù Mỹ và huyện Phù Cát (Hóc Mẫn, Hóc Xoài,\nDốc Đá, Suối Sổ, Suối Chay); phía Đông Bắc huyện Phù Mỹ (Đồng Dụ, Hóc Nhạn); tại huyện Hoài Ân (Bè Né, Hóc Cau, Hố Chuối, Hóc Sim) và thị xã Hoài Nhơn (Hóc Cau,\nHóc Dài).\n(ii)\nSửa chữa, nâng cấp 12 hồ chứa: Cây Điều, Hóc Hảo, Đồng Quang (Hoài Ân); Đá Bàn,\nGiàn Tranh, Nhà Hố (Phù Mỹ); Chánh Hùng (Phù Cát); Hải Nam, Hóc Thánh (Tây Sơn); Suối Cầu (Vân Canh); Cây Thích, Đá Vàng (Tuy Phước).\nBan QLDA Nông nghiệp và PTNT tỉnh chủ trì, phối hợp với các sở, ban, ngành và UBND cấp huyện tổ chức thực hiện đến năm 2025.\n(iii)\nĐo vẽ khôi phục bình đồ lòng hồ, xây dựng đường đặc tính của 60 hồ chứa có dung tích >50.000 m3 không còn hồ sơ thiết kế để chủ động trong việc lập kế hoạch tưới và điều hành trong phòng chống thiên tai.\nSở\nNông nghiệp và PTNT chủ trì, phối hợp Sở Tài chính, các sở, ban, ngành và UBND cấp huyện tổ chức thực hiện giai đoạn 2023 - 2025.\n(iv)\nRà soát, kiểm tra, đánh giá an toàn đập; xây dựng kế hoạch đầu tư công trung hạn 2026-2030 và triển khai thực hiện sửa chữa dứt điểm đập, hồ chứa thủy lợi bị hư\nhỏng, xuống cấp.\nSở\nNông nghiệp và PTNT, Ban QLDA Nông nghiệp và PTNT tỉnh chủ trì, phối hợp Sở Xây dựng, Sở Kế hoạch và Đầu tư, Sở Tài chính, UBND cấp huyện tổ chức thực hiện giai đoạn 2023 - 2030.\n(v)\nNâng dung tích hồ chứa nước Định Bình thêm từ 120 - 150 triệu m3, hồ\nchứa nước Núi Một thêm 40 triệu m3 góp phần giảm ngập lụt cho vùng hạ\ndu.\nHồ chứa nước Định Bình có dung tích toàn bộ 226 triệu m3 nước, trong đó dung tích phòng lũ 112 triệu m3. Thời gian qua, dung tích phòng lũ của hồ\nchưa bảo đảm cắt đỉnh lũ thượng nguồn. Vùng hạ du hồ chứa gồm các huyện Tây Sơn, Tuy Phước và thị xã An Nhơn vào mùa mưa lũ vẫn ngập lụt lâu ngày. Nghiên cứu,\nlập dự án đầu tư nâng cấp hồ chứa nước Định Bình. Sau khi nâng cấp, hồ có dung tích khoảng từ 350 đến 380 triệu m3, tăng thêm từ 120 - 150 triệu m3 nước nhằm cắt đỉnh lũ thượng nguồn, giảm ngập lụt cho vùng hạ du.\nĐồng thời lập dự án đầu tư nâng cấp hồ chứa nước Núi Một cùng lưu vực, dung tích tăng khoảng 40 triệu m3 góp phần giảm ngập lụt cho vùng hạ du.\nSở\nNông nghiệp và PTNT tham mưu UBND tỉnh tiếp tục đề nghị Bộ Nông nghiệp và PTNT quan tâm đầu tư giai đoạn 2026 - 2045.\n(vi)\nXây dựng mới hồ chứa nước Suối Lớn, huyện Vân Canh nhằm phục vụ sản xuất nông nghiệp và phòng chống lũ lụt vùng hạ du sông Hà Thanh.\nSở\nNông nghiệp và PTNT tham mưu UBND tỉnh đề nghị Bộ Nông nghiệp và PTNT quan tâm\nđầu tư giai đoạn 2026 - 2030.\n(vii)\nDự án đập dâng Hà Thanh 1: Xây dựng mới 03 đập dâng trên sông và sửa chữa, nâng cấp hồ chứa nước Quang Hiển gồm đập, tràn, cống và tuyến đường ống dẫn nước nhằm trữ nước tạo nguồn, bổ sung lưu lượng nước vào mùa khô đảm bảo nhu cầu cấp nước sinh hoạt, nông nghiệp, công nghiệp; cải tạo cảnh quan môi trường và phòng chống lũ lụt vùng hạ du sông Hà Thanh.\nBan QLDA Nông nghiệp và PTNT tỉnh chủ trì, phối hợp các sở, ngành liên quan và UBND huyện Vân Canh tổ chức thực hiện giai đoạn 2023 - 2025.\n(viii)\nDự án Hệ thống thủy lợi Tân An - Đập Đá: Các đập dâng trên các trục thoát lũ Gò\nChàm, Tân An, Đập Đá được xây dựng trước năm 1975. Hiện nay hệ thống bao gồm đập dâng, đê kè hai bên đập, cống lấy nước, kênh dẫn nước tưới đã xuống cấp, hư hỏng nặng. Cần thiết đầu tư xây dựng 06 đập dâng: Thạnh Hòa 1 (kể cả kiên cố kênh tưới N6 thuộc hệ thống tưới), đập Thông Chín, đập Thuận Hạt, đập Gò Đậu, đập Cây Bứa và đập Gò Chàm nhằm bảo đảm an toàn công trình, phục vụ sản xuất, tăng cường khả\nnăng tiêu úng, thoát lũ vùng hạ du.\nBộ\nNông nghiệp và PTNT chủ trì, phối hợp với UBND tỉnh, các sở, ban, ngành và UBND cấp huyện tổ chức thực hiện giai đoạn 2023 - 2025.\n(ix)\nSửa chữa nâng cấp đập dâng Cây Dừa, đập dâng Lạc Trường\nĐập Cây Dừa được xây dựng năm 1984; có nhiệm vụ tưới cho 202 ha. Kết cấu bằng bê\ntông cốt thép, cao trình đỉnh đập +5,30, chiều dài 50 m với 20 cửa. Đập Lạc Trường xây dựng năm 1994; có nhiệm vụ tưới cho 200 ha. Kết cấu bằng bê tông cốt thép với cao trình đỉnh đập +3,20m, chiều dài 50 m có 06 cửa.\nDưới tác động của mưa lớn, ngập lũ và nắng nóng công trình đã xuống cấp, hư hỏng nặng phải hoành triệt cửa, khó khăn trong công tác vận hành tưới và tiêu thoát lũ. Cần thiết sửa chữa, nâng cấp hai đập dâng trong thời gian đến.\nBan QLDA Nông nghiệp và PTNT tỉnh chủ trì, phối hợp với các sở, ban, ngành và UBND cấp huyện tổ chức thực hiện giai đoạn 2026 - 2030.\n(x)\nChuyển nước từ hồ Định Bình đến hồ Hội Sơn phục vụ nhu cầu tưới Các khu tưới thuộc hồ Hội Sơn huyện Phù Cát thường xuyên thiếu nước vào vụ Hè, vụ\nThu. Nhằm đảm bảo nhu cầu nước tưới phát triển sản xuất, cần thiết xây dựng hệ\nthống đường ống chuyển nước từ hồ Định Bình thuộc huyện Vƿnh Thạnh đi theo sườn núi sang hồ Hội Sơn huyện Phù Cát.\nBộ\nNông nghiệp và PTNT chủ trì, phối hợp với UBND tỉnh, các sở, ban, ngành tổ chức thực hiện giai đoạn 2026 - 2030.\n(xi)\nDự án xây dựng kênh tiêu sông Cái huyện Phù Cát Hàng năm vùng thấp trũng các xã Cát Hưng, Cát Tiến và Cát Chánh huyện Phù Cát thường xuyên bị ngập úng do lũ lụt trên sông Cái. Nhánh sông này chịu ảnh hưởng các sông, suối thuộc lưu vực phía Nam núi Bà; vào mùa mưa thường gây lũ lụt và ngập\núng kéo dài. Cần thiết lập dự án xây dựng kênh tiêu sông Cái nhằm tiêu thoát lũ\nvùng Đông Nam huyện Phù Cát.\nBan QLDA Nông nghiệp và PTNT tỉnh chủ trì, phối hợp với các sở, ban, ngành và UBND huyện Phù Cát tổ chức thực hiện giai đoạn 2026 - 2030.\n(xii)\nDự án đê, kè sông Kôn thuộc huyện Tây Sơn Sạt lở\nbờ sông vùng hạ lưu sông Kôn thuộc Tây Sơn ảnh hưởng đến đất sản xuất và khu dân cư. Trọng điểm sạt lở khoảng 5 km, cần thiết phải lập dự án xây dựng đê, kè\nchống sạt lở bờ sông.\nBan QLDA Nông nghiệp và PTNT tỉnh chủ trì, phối hợp với các sở, ban, ngành và UBND huyện Tây Sơn tổ chức thực hiện giai đoạn 2026 - 2030.\nd)\nNâng cao năng lực quản lý, theo dõi, giám sát,\nvận hành hồ đập, hệ thống thủy lợi lớn, hướng tới vận hành theo thời gian thực.\nTổ chức đào tạo, tập huấn, hội thảo, học tập trao đổi kinh nghiệm cho cán bộ,\ncông nhân viên chức vận hành hồ đập. Xây dựng, củng cố hệ thống quản lý, giám sát; trang bị công cụ vận hành các hồ, đập đáp ứng yêu cầu vận hành theo thời gian thực.\nSở\nNông nghiệp và PTNT chủ trì, phối hợp với Sở Tài chính, Sở Thông tin và Truyền thông, UBND cấp huyện tổ chức thực hiện giai đoạn 2023 - 2030.\nđ)\nRà soát và xây dựng, điều chỉnh quy trình vận hành hồ chứa, liên hồ chứa đảm bảo phù hợp với những thay đổi về mục tiêu cắt,\ngiảm lũ, cấp nước cho hạ du và phát điện của các hồ chứa thủy điện, thủy lợi.\nChủ\nkhai thác các hồ chứa thủy lợi, thủy điện chủ trì, phối hợp Sở Tài nguyên và Môi trường, Sở Nông nghiệp và PTNT, Sở Công thương tổ chức thực hiện giai đoạn 2023\n- 2030.\ne)\nTrồng, bảo vệ và phục hồi rừng phòng hộ đầu nguồn, rừng ven biển Trồng,\nbảo vệ và phục hồi rừng phòng hộ đầu nguồn, rừng ven biển là giải pháp phòng ngừa lũ lụt vùng đồng bằng và sạt lở vùng ven biển hiệu quả, ít tốn kém. Tiếp tục thực hiện Chương trình trồng, bảo vệ và phục hồi khoảng 500 ha rừng phòng hộ đầu nguồn thuộc lưu vực 64 hồ chứa nước lớn trong tỉnh. Chương trình nhằm chống xói lở đất,\nđiều hòa lượng nước đến của 64 hồ chứa nước lớn, góp phần giảm đỉnh lũ và duy trì dòng chảy cơ bản lưu vực. Đồng thời rà soát, lập dự án trồng rừng ven biển,\nrừng ngập mặn thuộc các huyện Phù Mỹ, Phù Cát, Tuy Phước, thị xã Hoài Nhơn và\nthành phố Quy Nhơn kết hợp tạo cảnh quan, môi trường phát triển du lịch biển.\nCác Công ty Lâm nghiệp, Ban Quản lý rừng phòng hộ; Ban Quản lý rừng đặc dụng trong tỉnh và UBND cấp huyện chủ trì, phối hợp với các sở, ban, ngành, đơn vị liên quan tổ chức thực hiện giai đoạn 2023 - 2030.\ng)\nXây dựng khu neo đậu tàu thuyền trú, tránh bão; cơ sở hạ tầng cảng cá kết hợp phát triển dịch vụ hậu cần nghề cá\n(i)\nTriển khai xây dựng khu neo đậu trú, tránh bão đầm Đề Gi thành khu neo đậu cấp vùng, có đủ cơ sở hạ tầng thiết yếu phục vụ tàu thuyền neo đậu nhằm giảm thiệt hại về người và tài sản ngư dân trong tỉnh và các tỉnh lân cận.\nBộ\nNông nghiệp và PTNT chủ trì, phối hợp các cơ quan Trung ương liên quan và UBND tỉnh tổ chức thực hiện từ năm 2023 - 2030.\n(ii)\nTriển khai xây dựng cơ sở hạ tầng cảng cá Tam Quan đạt quy mô cảng cá loại II theo quy hoạch kết hợp phát triển dịch vụ hậu cần nghề cá, tạo điều kiện phát triển kinh tế biển của tỉnh.\nBan QLDA Nông nghiệp và PTNT tỉnh chủ trì, phối hợp với các sở, ban, ngành liên quan, UBND cấp huyện tiếp tục thực hiện từ năm 2023 - 2030.\nh)\nSửa chữa, nâng cấp mở rộng các tuyến đường tỉnh Giao Sở Giao thông vận tải chủ trì, phối hợp với các sở, ban, ngành liên quan và\nUBND cấp huyện tiếp tục tổ chức thực hiện giai đoạn 2023 - 2030 đối với việc nâng cấp, mở rộng hệ thống các tuyến đường Tỉnh theo quy hoạch; sửa chữa, cải tạo các cầu yếu trên hệ thống các tuyến đường tỉnh.\ni)\nXây dựng các trường PTTH kết hợp làm nơi trú, tránh khi bão, lũ\nGiao Sở Giáo dục và Đào tạo chủ trì, phối hợp với Sở Xây dựng, các sở, ngành liên quan và UBND cấp huyện tiếp tục tổ chức thực hiện giai đoạn 2023 - 2030 đối với việc xây dựng trường học phổ thông các cấp kết hợp làm nơi trú, tránh bão, lũ\ncho nhân dân theo kế hoạch phát triển sự nghiệp giáo dục, đào tạo của tỉnh.\nk)\nXây dựng nhà trú, tránh bão, lũ kết hợp sinh hoạt cộng đồng Trên\nđịa bàn tỉnh hiện có tổng cộng 19 nhà trú, tránh bão lũ kết hợp sinh hoạt cộng\nđồng. Bao gồm 09 nhà tại các xã Phước Lộc, Nhơn An, Nhơn Hậu, Nhơn Phúc, Nhơn Phú, Nhơn Bình; 10 nhà tại xã Phước Quang, Nhơn Phong, Nhơn Khánh, Nhơn Thọ và\nthị trấn Diêu Trì. Thiên tai các năm gần đây xảy ra diện rộng và phức tạp; cần thiết phải xây dựng thêm các nhà trú, tránh bão lũ, sạt lở đất nhằm bảo đảm an toàn tính mạng người dân.\nSở\nNông nghiệp và PTNT chủ trì, phối hợp với các sở, ban, ngành liên quan và UBND cấp huyện tổ chức thực hiện giai đoạn 2023 - 2030.\nm)\nXây dựng công trình chống ngập thành phố Quy Nhơn; triển khai dự án chống ngập cho thị xã Hoài Nhơn và thị trấn Phù Mỹ\nNăm 2022 ngập úng nặng phường Ghềnh Ráng, thành phố Quy Nhơn do mưa lớn. Hệ thống thoát nước không đồng bộ, hư hỏng; mương thoát nước bị bồi lấp, lấn chiếm thu hẹp dòng chảy. Cần thiết lập dự án đầu tư và xây dựng công trình chống ngập cho phường Ghềnh Ráng. UBND tỉnh ban hành Quyết định số 404/QĐ-UBND ngày 14/02/2023 giao UBND thành phố Quy Nhơn chủ trì, phối hợp các sở, ngành liên quan tổ chức thực hiện.\nThủ\ntướng Chính phủ ban hành Quyết định số 438/QĐ-TTg ngày 25/3/2021 phê duyệt dự\nán chống ngập lụt kết hợp chỉnh trang đô thị cho thị xã Hoài Nhơn và thị trấn Phù Mỹ, tỉnh Bình Định. Cần thiết phải triển khai dự án đáp ứng yêu cầu chống ngập lụt, phát triển đô thị bền vững. UBND thị xã Hoài Nhơn, UBND huyện Phù Mỹ\nchủ trì, phối hợp với các sở, ban, ngành liên quan tổ chức thực hiện giai đoạn 2023 - 2030.\nn)\nTriển khai kế hoạch thực hiện Chương trình bố trí dân cư các vùng thiên tai, đặc biệt khó khăn, biên giới, hải đảo, di cư tự do, khu rừng đặc dụng trên địa bàn tỉnh giai đoạn 2023 - 2030\n- Những năm gần đây trong tỉnh thường xảy ra các vụ sạt lở đất đá kèm theo lũ quét, ngập lụt sâu. Các vùng trọng điểm sạt lở núi bao gồm: vùng núi huyện An Lão, huyện Hoài Ân; vùng đèo Bình Đê, đèo Lộ Diêu thị xã Hoài Nhơn; vùng núi huyện Vân Canh; vùng núi Bà huyện Phù Cát; vùng đèo Cù Mông, vùng núi Bà Hỏa thành phố Quy Nhơn. Đồng thời với sạt lở đất, đá là ngập lụt sâu vùng đồng bằng, cửa sông, cửa biển nhất là phía Nam thị xã Hoài Nhơn, các huyện: Phù Mỹ, Phù Cát, Tuy Phước và một phần thành phố Quy Nhơn.\n- Cần thiết triển khai kế hoạch thực hiện Chương trình bố trí ổn định dân cư tại các vùng thiên tai, đặc biệt khó khăn, biên giới, hải đảo, di cư tự do, khu rừng đặc dụng giai đoạn 2021 -2025, định hướng đến năm 2030 trên địa bàn tỉnh nhằm ổn định\nđời sống của người dân, hạn chế thấp nhất thiệt hại do thiên tai. Giải quyết việc làm, tăng thu nhập, hỗ trợ người dân tiếp cận các dịch vụ xã hội cơ bản, góp phần giảm đói nghèo và bảo vệ môi trường.\n- Đến năm 2030 thực hiện bố trí ổn định dân cư cho 1.542 hộ. Phấn đấu đến năm 2025, tại các vùng dự án bố trí ổn định dân cư: Tỷ lệ hộ nghèo giảm trên 1,5-2%/năm; GRDP bình quân đầu người đạt trên 3.900 USD; tỷ lệ lao động qua đào tạo nghề đạt 66%; duy trì 100% dân số nông thôn sử dụng nước hợp vệ sinh; tỷ lệ sử dụng điện\nđạt 100%; không còn nhà tạm, dột nát; tỷ lệ hộ có nhà ở kiên cố hoặc bán kiên cố\nđạt 98% trở lên.\n- Sở\nNông nghiệp và PTNT chủ trì, phối hợp UBND các huyện, thị xã, thành phố, Sở Xây dựng và các sở, ban, ngành liên quan lập dự án và tham mưu thực hiện giai đoạn 2023 - 2030.\no)\nXây dựng hệ thống thông tin liên lạc PCTT và TKCN\n- Rà\nsoát, nâng cấp hệ thống thông tin liên lạc UBND các cấp, các sở, ban, ngành,\nđơn vị bảo đảm liên lạc thông suốt trong chỉ đạo, điều hành phòng, chống giảm nhẹ thiên tai trong toàn tỉnh.\n-\nTrang thiết bị chuyên dùng cho Văn phòng thường trực Ban Chỉ huy PCTT-TKCN và\nPTDS các cấp: Bảo đảm tiếp nhận kịp thời thông tin chỉ đạo phòng, chống thiên tai từ Trung ương cho Văn phòng thường trực là cần thiết. Đầu tư trang thiết bị\ntại phòng họp trực tuyến của Văn phòng; trang thiết bị khi công tác tại hiện trường nhằm bảo đảm thông tin chỉ huy, điều hành và an toàn tính mạng của cán bộ,\ncông chức, viên chức và người lao động.\n- Sở\nThông tin và Truyền thông chủ trì, phối hợp với các sở, ban, ngành, đơn vị và\nUBND các cấp tổ chức thực hiện giai đoạn 2023 - 2030.\n5. NÂNG CAO KHẢ NĂNG PHỤC HỒI, TÁI THIẾT SAU THIÊN TAI a)\nTriển khai ứng dụng công nghệ, chuyển đổi số trong thống kê, đánh giá thiệt hại và xác định nhu cầu khắc phục hậu quả sau thiên tai tại Nghị định số 66/2021/NĐ-CP ngày 06/7/2021 của Chính phủ; áp dụng hệ thống chỉ tiêu thống kê, đánh giá nhanh thiệt hại do Bộ Nông nghiệp và PTNT chỉ đạo thực hiện Sở\nNông nghiệp và PTNT chủ trì, phối hợp với Sở Thông tin và Truyền thông, các sở,\nngành liên quan và UBND cấp huyện tổ chức thực hiện giai đoạn 2023 - 2045.\nb)\nTriển khai ứng dụng chuyển đổi số, cơ sở dữ liệu về an sinh xã hội, phát triển các kênh thanh toán trực tuyến để hỗ trợ người dân bị thiệt hại do thiên tai do Bộ Lao động -Thương binh và Xã hội chỉ đạo thực hiện Sở\nLao động -Thương binh và Xã hội chủ trì, phối hợp với Sở Thông tin và Truyền thông, các sở, ngành liên quan và UBND cấp huyện tổ chức thực hiện giai đoạn 2023 - 2045.\nc)\nNâng cao năng lực cứu trợ khẩn cấp, khôi phục sản xuất, khắc phục cơ sở hạ tầng thiết yếu đảm bảo nhanh chóng, kịp thời, bền vững trên quan điểm “xây dựng lại tốt hơn” do Bộ Nông nghiệp và PTNT chỉ đạo thực hiện Các Sở\nNông nghiệp và PTNT, Sở Xây dựng, Sở Giao thông Vận tải, Sở Lao động Thương binh và Xã hội chủ trì, phối hợp các sở ngành, đơn vị liên quan và UBND cấp huyện triển khai thực hiện giai đoạn 2023 - 2045.\nd)\nƯu tiên nguồn lực khắc phục hậu quả thiên tai, tái thiết các vùng bị thiệt hại\nđảm bảo chỗ ở, sinh kế cho người dân và khôi phục sản xuất Triển khai hỗ trợ lương thực, thực phẩm, thuốc chữa bệnh và nhu yếu phẩm thiết yếu sau thiên tai. Vận động nhân dân vệ sinh môi trường, phòng chống dịch bệnh sau thiên tai. Tổ chức đánh giá thiệt hại, xác định nhu cầu cứu trợ và đề xuất khắc phục hậu quả. Tổ chức hỗ trợ giống cây trồng, vật nuôi, vật tư, trang thiết bị,\nnhiên liệu; khắc phục ban đầu hư hỏng đê điều, hồ đập, giao thông, công trình nước sạch để phục hồi sản xuất. Ưu tiên nguồn lực Trung ương và địa phương lập dự án và tổ chức sửa chữa, nâng cấp cơ sở hạ tầng kinh tế - xã hội nhằm phát triển sản xuất. Giao Ban Chỉ huy PCTT-TKCN và PTDS tỉnh chủ trì, phối hợp các cơ quan liên quan, UBND cấp huyện tổ chức thực hiện giai đoạn 2023 - 2045.\nđ)\nTiếp nhận, phân phối phương tiện, trang thiết bị, hàng hóa thiết yếu trong nguồn dự trữ quốc gia cho công tác phòng, chống thiên tai\n-\nTrên cơ sở nhu cầu, đề xuất của UBND các tỉnh, thành phố; hàng năm Trung ương phân bổ một số phương tiện, trang thiết bị, hàng hóa thiết yếu trong nguồn dự\ntrữ quốc gia cho các tỉnh. Vì vậy có kế hoạch tiếp nhận, bảo quản và phân phối phương tiện, trang thiết bị, hàng hóa thiết yếu do Trung ương hỗ trợ phục vụ\ncho công tác PCTT và TKCN trên địa bàn tỉnh.\n- Ban Chỉ huy PCTT-TKCN và PTDS tỉnh chủ trì, phối hợp các cơ quan liên quan tổ chức thực hiện giai đoạn 2023 - 2045.\n6. ỨNG DỤNG KHOA HỌC CÔNG NGHỆ VÀ HỢP TÁC QUỐC TẾ\na)\nỨng dụng các giải pháp nâng cao năng lực phòng chống lũ, ngập lụt đô thị, khu dân cư tập trung do Bộ Xây dựng chỉ đạo thực hiện\n- Đào tạo, tập huấn hướng dẫn các cơ quan và người dân thực hiện các giải pháp: kỹ\nthuật chằng chống, neo giằng bảo đảm an toàn công trình xây dựng, nhà cửa khi xảy ra mưa lớn, ngập lụt; vận hành hệ thống các tuy nen, cống ngầm, kênh dẫn bảo đảm tiêu thoát nước mưa trong đô thị, khu dân cư tập trung.\n- Ứng dụng các giải pháp mới trong quy hoạch xây dựng bảo đảm phòng chống lũ, ngập lụt\nđô thị, khu dân cư tập trung.\n- Sở\nXây dựng chủ trì, phối hợp với Sở Nông nghiệp và PTNT, các sở ngành liên quan,\nUBND cấp huyện tổ chức thực hiện giai đoạn 2023 - 2030.\nb)\nỨng dụng các giải pháp nâng cao năng lực đảm bảo an toàn hồ đập, hạ lưu hồ chứa do Bộ Nông nghiệp và PTNT, Bộ Công thương ban hành\n-\nCông tác quản lý, vận hành công trình phòng chống thiên tai còn thiếu cơ sở dữ liệu;\ncác phần mềm hỗ trợ, thiết bị theo dõi, giám sát phục vụ chỉ huy, điều hành. Cần thiết phải bổ sung cơ sở dữ liệu, phần mềm hỗ trợ vận hành, thiết bị theo dõi công trình nhất là hệ thống các trạm quan trắc khí tượng thủy văn của các hồ chứa nước, đập dâng và camera giám sát.\n- Sở\nNông nghiệp và PTNT, Sở Công thương chủ trì, phối hợp với Sở Tài nguyên và Môi trường, các sở, ngành liên quan và UBND cấp huyện tổ chức thực hiện giai đoạn 2023 - 2030.\nc)\nĐẩy mạnh chuyển đổi số trong phòng, chống thiên tai, nâng cấp cơ sở vật chất,\ntrang thiết bị của cơ quan tham mưu các cấp; xây dựng cơ sở dữ liệu, công cụ hỗ\ntrợ trong phòng, chống thiên tai Hiện nay cơ sở vật chất, trang thiết bị của cơ quan tham mưu cấp tỉnh, cấp huyện, cấp xã còn thiếu thốn, chưa đáp ứng yêu cầu ứng phó kịp thời với thiên tai. Cơ sở dữ\nliệu về mưa, lũ, bão, cơ sở hạ tầng không đầy đủ; công cụ hỗ trợ chưa được đầu tư, nâng cấp đúng mức. Cần thiết đẩy mạnh chuyển đổi số trong phòng, chống thiên tai, nâng cấp cơ sở vật chất, trang thiết bị của cơ quan tham mưu các cấp;\nxây dựng cơ sở dữ liệu, công cụ hỗ trợ phòng, chống thiên tai. Giao Sở Nông nghiệp và PTNT chủ trì, phối hợp với các sở, ban, ngành liên quan và UBND cấp huyện tổ chức thực hiện giai đoạn 2023 - 2030.\nd)\nHoàn thiện và triển khai ứng dụng công nghệ GIS, viễn thám và địa kỹ thuật để\nkhoanh vùng và cảnh báo tình trạng trượt lở đất, đá trong tỉnh Cập nhật đánh giá hiện trạng, xác định nguyên nhân trượt lở đất đá tại các khu vực trọng điểm trên địa bàn tỉnh. Kết hợp công cụ GIS, dữ liệu vệ tinh, mô hình địa kỹ thuật và trí tuệ nhân tạo dự báo nguy cơ trượt lở đất đá. Thử nghiệm ứng dụng bộ công cụ dự báo trước 48 giờ; cảnh báo sớm theo thời gian thực nguy cơ trượt lở đất đá. Phần mềm ứng dụng công nghệ GIS, viễn thám và địa kỹ thuật kết nối trang Web Văn phòng thường trực Ban Chỉ huy PCTT- TKCN và PTDS tỉnh để hỗ trợ\nchỉ đạo. Thiết lập trạm quan trắc trượt lở tại núi Bà Hỏa, thành phố Quy Nhơn.\nSở\nKhoa học và Công nghệ chủ trì, phối hợp với các sở, ngành liên quan và UBND cấp huyện tổ chức thực hiện giai đoạn 2023 - 2025.\nđ)\nGiao Sở Ngoại vụ chủ trì, phối hợp với các sở, ban, ngành, đơn vị liên quan và UBND cấp huyện tổ chức thực hiện khi có\nchương trình hợp tác với các đối tác phát triển, nhà tài trợ quốc tế trong phòng, chống thiên tai nhằm trao đổi kinh nghiệm trong công tác phòng, chống thiên tai và vận động sự tài trợ về nguồn lực để thực hiện các chương trình, dự\nán, đề án liên quan cần thiết đẩy mạnh hợp tác với các đối tác, nhà tài trợ quốc tế.\nV. NGUỒN VỐN THỰC HIỆN Theo tính chất, quy mô của từng nhiệm vụ, dự án, đề án trong kế hoạch có thể được đầu tư với một trong các nguồn vốn sau:\n(i) Vốn bổ sung có mục tiêu của ngân sách Trung ương cho tỉnh; vốn đầu tư trong ngân sách của tỉnh, huyện;\n(ii)\nVốn từ nguồn trái phiếu Chính phủ;\n(iii)\nVốn hỗ trợ chính thức (ODA) và vốn vay của nhà tài trợ nước ngoài;\n(iv)\nVốn tín dụng đầu tư phát triển của Nhà nước (các khoản vốn của Ngân hàng phát triển Việt Nam và Ngân hàng chính sách xã hội);\n(v)\nNguồn dự trữ tài chính;\n(vi)\nNguồn kinh phí từ Quỹ phòng, chống thiên tai tỉnh;\n(vii)\nNguồn kinh phí của các sở, ban, ngành, đơn vị, địa phương mua sắm vật tư, vật liệu, phương tiện, trang thiết bị theo phương châm “4 tại chỗ”.\n(viii)\nNguồn chi thường xuyên cho công tác lập quy hoạch, điều chỉnh quy hoạch và xây dựng kế hoạch phát triển ngành, kinh tế-xã hội tỉnh, cấp huyện.\n(ix)\nNguồn kinh phí các tổ chức, cá nhân đóng góp do Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh huy động, hỗ trợ khắc phục hậu quả thiên tai.\n(x)\nKhuyến khích người dân đầu tư nâng cấp nhà ở bảo đảm an toàn khi thiên tai theo chính sách hỗ trợ của Chính phủ; vốn đầu tư từ tư nhân.\n(xi)\nNguồn kinh phí hợp pháp khác theo quy định của pháp luật.\nVI. TỔ CHỨC THỰC HIỆN 1.\nGiao Ban Chỉ huy Phòng chống thiên tai -\nTìm kiếm cứu nạn và Phòng thủ dân sự tỉnh a) Chỉ\nđạo các sở, ban, ngành, Ban Chỉ huy PCTT-TKCN và PTDS cấp huyện trong công tác phòng ngừa, ứng phó và khắc phục hậu quả thiên tai theo quy định của pháp luật về phòng, chống thiên tai.\nb) Chỉ\nđạo kiện toàn hệ thống tổ chức, bộ máy quản lý, các hoạt động phòng chống thiên tai; xây dựng, củng cố, nâng cao năng lực, hiệu quả hoạt động của Đội xung kích phòng, chống thiên tai cấp xã; khắc phục hậu quả thiên tai vùng bị thiệt hại đảm bảo chỗ ở, sinh kế cho người dân và phát triển sản xuất.\n2.\nGiao Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ\nđội biên phòng tỉnh a) Rà\nsoát kịch bản, phương án huy động lực lượng, phương tiện sẵn sàng ứng phó với thiên tai, sự cố trên đất liền và trên biển. Chủ trì tổ chức tìm kiếm, cứu nạn các sự cố do thiên tai; đề xuất huy động lực lượng, phương tiện của các sở,\nban, ngành tham gia phòng chống thiên tai và tìm kiếm cứu nạn trong tỉnh.\nb) Tổ\nchức tiếp nhận và phân phối phương tiện, trang thiết bị ứng phó thiên tai, cứu hộ, cứu nạn từ nguồn dự trữ quốc gia đáp ứng yêu cầu, nhiệm vụ của các đơn vị\nthuộc phạm vi quản lý.\nc) Phối hợp với UBND các huyện, thị xã, thành phố đào tạo và nâng cao năng lực về\nphòng, chống thiên tai và tìm kiếm cứu nạn cho Đội xung kích phòng, chống thiên tai cấp xã.\n3.\nGiao Công an tỉnh a) Rà\nsoát kế hoạch và phương án đảm bảo an ninh, trật tự, an toàn xã hội khi có\nthiên tai; phối hợp với các sở, ban, ngành và chính quyền đại phương trong ứng phó, khắc phục hậu quả thiên tai.\nb) Chỉ\nđạo lực lượng công an cấp xã tham gia xây dựng Đội xung kích phòng, chống thiên tai cấp xã; tổ chức tập huấn, huấn luyện, diễn tập để nâng cao năng lực phòng chống thiên tai và tìm kiếm cứu nạn.\nc) Chỉ\nđạo lực lượng công an các đơn vị, địa phương phối hợp với các cơ quan, đơn vị\nchức năng kiểm tra, phát hiện, xử lý nghiêm các vi phạm pháp luật về đê điều,\nphòng chống thiên tai; tập trung xử lý, ngăn chặn tình trạng khai thác cát, đá\ntrái phép gây xói lở bờ sông, sạt lở và các vi phạm pháp luật trong hoạt động quản lý, khai thác và bảo vệ rừng.\n4.\nGiao Sở Nông nghiệp và Phát triển nông thôn a) Chủ\ntrì, phối hợp với các sở, ban, ngành liên quan và UBND cấp huyện, triển khai các nhiệm vụ, dự án, đề án được giao chủ trì và tổ chức thực hiện.\nb)\nĐôn đốc, kiểm tra việc thực hiện phương châm “4 tại chỗ” trong phòng chống thiên tai và xây dựng cộng đồng an toàn gắn với xây dựng nông thôn mới và nông thôn mới nâng cao.\nc) Chỉ\nđạo đầu tư tu bổ, nâng cấp hệ thống đê điều, hồ đập, công trình thủy lợi, khu neo đậu tránh trú bão theo quy hoạch; triển khai các hoạt động nghiên cứu, chuyển giao, ứng dụng khoa học công nghệ trong hoạt động phòng, chống thiên tai.\nd) Phối hợp với Bộ Nông nghiệp và Phát triển nông thôn triển khai các chương trình, dự\nán, đề án phòng chống thiên tai đã được Thủ tướng Chính phủ phê duyệt trên địa bàn tỉnh.\nđ)\nTheo dõi, đôn đốc các sở, ban, ngành, đơn vị liên quan và UBND các huyện, thị\nxã, thành phố triển khai thực hiện các nhiệm vụ, dự án, đề án được giao trong Kế\nhoạch theo đúng tiến độ; sơ kết, đánh giá việc thực hiện Kế hoạch hàng năm,\ngiai đoạn 5 năm và tổng kết sau khi kết thúc.\n5.\nGiao Sở Tài nguyên và Môi trường a)\nTriển khai thực hiện Kế hoạch phát triển ngành khí tượng thủy văn đến năm 2030 và định hướng chiến lược đến năm 2045, trong đó tăng cường rà soát, đánh giá,\nxây dựng hệ thống cảnh báo thiên tai: bão, mưa lớn, lũ quét, sạt lở đất, ngập lụt trên địa bàn tỉnh, đưa vào kế hoạch ngắn hạn ưu tiên những vùng có nguy cơ rủi ro cao.\nb) Phối hợp với Đài Khí tượng thủy văn tỉnh dự báo, cảnh báo kịp thời, đủ độ tin cậy các bản tin về sự cố, thiên tai liên quan đến khí tượng thủy văn, hải văn phục vụ công tác phòng, chống thiên tai theo quy định; ứng dụng khoa học công nghệ để\nnâng cao năng lực, chất lượng dự báo, cảnh báo các loại hình thiên tai phổ biến trong tỉnh.\nc) Tổ\nchức đánh giá tác động của biến đổi khí hậu, nước biển dâng đến vùng bờ của tỉnh từ đến 2030 và định hướng đến năm 2050.\nd) Thực hiện xã hội hóa công tác khí tượng thủy văn, quan trắc, dự báo, cảnh báo thiên tai; xã hội hóa việc đầu tư xây dựng, quản lý, khai thác hệ thống quan trắc,\ntheo dõi, giám sát và cung cấp dịch vụ khí tượng thủy văn trong tỉnh.\n6.\nGiao Sở Kế hoạch và Đầu tư\n- Chủ\ntrì, phối hợp với Sở Nông nghiệp và PTNT, các sở, ban, ngành liên quan và UBND các huyện, thị xã, thành phố tổng hợp, báo cáo UBND tỉnh xem xét, bố trí vốn đầu tư\ncông để thực hiện các hạng mục đầu tư thuộc Kế hoạch theo quy định pháp luật.\nPhối hợp với Sở Nông nghiệp và PTNT và các sở, ban, ngành liên quan đề xuất giải pháp và huy động nguồn lực đầu tư để thực hiện Kế hoạch.\n7.\nGiao Sở Tài chính Chủ\ntrì, phối hợp với Sở Nông nghiệp và PTNT và UBND cấp huyện tham mưu, đề xuất UBND tỉnh bố trí ngân sách chi thường xuyên hàng năm phục vụ hoạt động của Ban chỉ huy PCTT-TKCN và PTDS tỉnh, cấp huyện, cấp xã theo quy định của Luật Ngân sách và các văn bản hướng dẫn liên quan.\nPhối hợp với Sở Kế hoạch và Đầu tư tham mưu, đề xuất UBND tỉnh bố trí kinh phí thực hiện các nhiệm vụ, dự án, đề án tại Kế hoạch theo quy định của Luật Đầu tư\ncông, Luật Ngân sách và các văn bản pháp luật liên quan.\n8.\nGiao Ủy ban nhân dân các huyện, thị xã,\nthành phố: Chủ trì, phối hợp với các sở, ban, ngành, cơ quan liên quan triển khai thực hiện các nhiệm vụ, dự án, đề án được giao trong Kế hoạch. Chủ động bố\ntrí kinh phí trong các nguồn: nguồn ngân sách hàng năm được phân bổ; nguồn hỗ\ntrợ của Trung ương; nguồn Quỹ Phòng chống thiên tai tỉnh được phân cấp và nguồn huy động kinh phí hợp pháp khác theo quy định pháp luật.\n9.\nGiám đốc các sở, ban, ngành, Thủ trưởng các đơn vị liên quan và UBND các huyện, thị xã, thành phố chịu trách nhiệm tổ\nchức triển khai thực hiện Kế hoạch này theo nhiệm vụ, dự án, đề án được giao chủ\ntrì bảo đảm hiệu quả, tiết kiệm. Định kỳ đến ngày 10/12 hàng năm báo cáo đánh giá kết quả thực hiện gửi về UBND tỉnh, Sở Nông nghiệp và PTNT để tổng hợp, báo cáo Bộ Nông nghiệp và Phát triển nông thôn./.\nPHỤ LỤC DANH MỤC NHIỆM VỤ, DỰ ÁN, ĐỀ ÁN TRỌNG ĐIỂM STT Nhiệm vụ cụ thể\nCơ quan chủ trì\nCơ quan phối hợp Sản phẩm Kinh phí dự kiến (tỷ đồng)\nThời gian hoàn thành TỔNG CỘNG 29.362 I\nTHỰC HIỆN CHÍNH SÁCH VÀ NĂNG LỰC QUẢN LÝ ĐIỀU HÀNH TRONG PHÒNG, CHỐNG THIÊN TAI 1\nTiếp tục thực hiện kế hoạch 77-KH/TU ngày 09/7/2020 của Tỉnh ủy về triển khai thực hiện Chỉ thị số 42-CT/TW ngày 24/3/2020 của Ban Bí thư Trung ương Đảng theo quyết định số 3985/QĐ-UBND ngày 25/9/2020 UBND tỉnh Các sở ban, ngành; UBND cấp huyện,\nCác cơ quan, đoàn thể, phòng ban liên quan Các kế hoạch, nhiệm vụ, chương trình, dự án trọng tâm về phòng chống thiên tai 2023-2045 2\nThực hiện một số nhiệm vụ trọng tâm của Nghị định số 66/2021/NĐ-CP ngày 06/7/2021 của Chính phủ theo Quyết định phê duyệt số 4022/QĐ-UBND ngày 30/9/2021 UBND tỉnh UBND các cấp, các sở, ban, ngành, cơ quan trong tỉnh Các cơ quan, đoàn thể, phòng ban liên quan Các nhiệm vụ trọng tâm được thực hiện hiệu quả\n2023-2030 3\nTriển khai Quyết định 501/QĐ-UBND ngày 18/02/2022 về Ban hành kế hoạch thực hiện Chiến lược Quốc gia phòng, chống thiên tai đến năm 2030, tầm nhìn đến năm 2050 trên\n địa bàn tỉnh Sở\n Nông nghiệp và PTNT Các sở, ban, ngành liên quan và UBND cấp huyện Các kế hoạch, nhiệm vụ, chương trình, dự án về phòng chống thiên tai 2023-2045 4\nTriển khai kế hoạch bảo đảm an ninh nguồn nước và an toàn đập, hồ chứa nước đến năm 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh (Quyết định 4328/QĐ- UBND ngày 20/12/2022 của UBND tỉnh và Chương trình hành động số 21-CTr/TU ngày 20/3/2023 của Tỉnh ủy)\nSở\n Nông nghiệp và PTNT Các sở, ban, ngành liên quan, UBND cấp huyện Các công trình thủy lợi được sửa chữa, nâng cấp bảo đảm an toàn và an ninh nguồn nước.\n2023-2045 5\nKiện toàn hệ thống tổ chức, bộ máy quản lý, chỉ đạo các hoạt động PCTT trong tỉnh.\nBan chỉ huy PCTT-TKCN và PTDS các cấp.\nCác sở, ban, ngành và cơ quan liên quan.\nHệ\n thống tổ chức, bộ máy phòng, chống thiên tai các cấp.\n2023-2045 II NÂNG CAO NHẬN THỨC, KỸ NĂNG PHÒNG CHỐNG THIÊN TAI 80 1\nTriển khai kế hoạch thực hiện Đề án “Nâng cao nhận thức cộng đồng và Quản lý rủi ro thiên tai dựa vào cộng đồng, đến năm 2030” theo quyết định số 2240/QĐ-UBND ngày 04/6/2021 của UBND tỉnh.\nCác sở, ban, ngành, đơn vị và UBND cấp huyện, cấp xã\nCác cơ quan, hội đoàn thể liên quan Cán bộ và người dân có ý thức và tích cực tham gia công tác PCTT.\n50 2023-2030 2\nXây dựng và củng cố Đội xung kích phòng chống thiên tai cấp xã.\nBan CH PCTT- TKCN và PTDS cấp huyện, xã\nUBND cấp xã; đoàn thể, công chức cấp xã.\nĐội xung kích PCTT cấp xã theo yêu cầu.\n30 2023-2030 III NÂNG CAO NĂNG LỰC DỰ BÁO, CẢNH BÁO THIÊN TAI 927 1\nRà\n soát, đánh giá, xây dựng hệ thống cảnh báo thiên tai: bão, mưa lớn, lũ quét,\n sạt lở đất, ngập lụt.\nSở\n Tài nguyên và Môi Trường Sở NN và PTNT; các sở, ngành và UBND cấp huyện.\nKết quả đánh giá, các hệ thống cảnh báo được bổ sung, lắp đặt.\n10 2023-2030 2\nLắp\n đặt thiết bị cảnh báo các khu vực ngập sâu: ngầm, tràn, cầu, vùng ven sông,\n suối, nơi trũng thấp.\nBCH PCTT- TKCN và PTDS cấp huyện.\nCác Phòng, ban liên quan và UBND cấp xã\nBảng cảnh báo; thiết bị cảnh báo 5\n2023-2030 3\nLắp\n đặt hệ thống quan trắc khí tượng thủy văn chuyên dùng phục vụ công tác vận hành hồ chứa nước theo thời gian thực.\nSở\n Nông nghiệp và PTNT Các sở, ngành liên quan và UBND các địa phương.\nHệ\n thống quan trắc lượng mưa, mực nước tự động.\n2 2023-2030 4\nNâng cấp công nghệ và hệ thống phân tích rủi ro thiên tai thuộc dự án Xây dựng cơ\n sở hạ tầng thích ứng biến đổi khí hậu cho đồng bào dân tộc thiểu số (CRIEM)\n QĐ phê duyệt dự án đầu tư số 5331/QĐ-UBND ngày 29/12/2020 Ban Quản lý dự án NN và PTNT tỉnh Sở\n NN và PTNT; các cơ quan và UBND cấp huyện.\nTrung tâm cơ sở dữ liệu; hỗ trợ điều hành ứng phó lũ lụt lưu vực sông Kôn - Hà\n Thanh 909 2023-2025 5\nĐánh giá tác động của biến đổi khí hậu, nước biển dâng đến vùng bờ của tỉnh từ\n 2023-2030 và định hướng đến năm 2050.\nSở\n Tài nguyên và Môi trường Các sở, ngành và UBND cấp huyện ven biển.\nKết quả nghiên cứu và bản đồ ngập mặn 1\n2023-2030 IV TĂNG CƯỜNG KHẢ NĂNG CHỐNG CHỊU CỦA CƠ SỞ HẠ TẦNG 28.058 1\nThực hiện chính sách hỗ trợ hộ nghèo xây dựng nhà ở phòng, tránh bão, lụt theo chuẩn nghèo đa chiều.\nSở\n Xây dựng Các sở, ngành; UBND cấp huyện.\nHộ nghèo\n được hỗ trợ xây dựng nhà ở bảo đảm an toàn khi bão, lũ.\n15 2023-2030 2\nXây dựng, củng cố, nâng cấp các tuyến đê sông, đê biển theo quy hoạch phòng, chống lũ và đê điều.\n2.193 2.1 Xây dựng và triển khai thực hiện Kế hoạch quản lý lũ tổng hợp trên lưu vực sông Kôn - Hà Thanh; La Tinh; Lại Giang - Tam Quan.\nSở\n Nông nghiệp và PTNT Các sở, ban, ngành; UBND cấp huyện.\nĐề\n án và kế hoạch thực hiện 10 2023-2030 2.2 Cắm mốc biên hành lang thoát lũ hệ thống sông Kôn, Hà Thanh, La Tinh, Lại Giang\n -Tam Quan Sở\n Nông nghiệp và PTNT UBND cấp huyện Hệ\n thống mốc giới cho một số tuyến sông chính 2,5 2023-2030 2.3\nĐề\n án đánh giá tổng thể tình hình sạt lở bờ sông trên lưu vực sông Hà Thanh và\n các giải pháp phòng, chống.\nSở\n Nông nghiệp và PTNT Các sở, ban, ngành, UBND cấp huyện\nĐề\n án và kế hoạch thực hiện 0,5 2023-2024 2.4 Khắc phục, chống sạt lở bờ sông, suối hệ thống lưu vực sông Hà Thanh Ban QLDA NN và PTNT tỉnh; UBND cấp huyện Sở NN-PTNT,\n các sở ngành, UBNDcấp huyện.\nĐê,\n kè sông, suối dài 12 Km nhiệm vụ phòng chống sạt lở bờ sông 120 2026-2030 2.5 Xây dựng tuyến đê biển thị xã Hoài Nhơn UBND thị xã Hoài Nhơn Các sở ngành liên quan\nĐê\n biển dài 6,5 Km phòng chống sạt lở bờ biển 700 2026-2030 2.6 Khắc phục, chống sạt lở bờ sông, suối hệ thống lưu vực sông Lại Giang - Tam Quan UBND thị xã Hoài Nhơn Các sở ngành liên quan\nĐê\n sông dài 22,6 Km, chống sạt lở bờ sông suối 230 2026-2045 2.7 Sửa chữa, nâng cấp hệ thống đê Đông Sở Nông nghiệp và PTNT Các sở, ban, ngành liên quan; UBND cấp huyện Ngăn mặn, giữ ngọt chống xâm thực 150 2023-2030 2.8 Khắc phục, chống sạt lở bờ sông, suối hệ thống lưu vực sông La Tinh Ban QLDA NN và PTNT; UBND cấp huyện Các sở ngành liên quan; UBND cấp huyện\nĐê\n sông dài 30 Km, chống sạt lở bờ sông suối 300 2026-2045 2.9 Dự\n án trục thoát lũ Huỳnh Mai, huyện Tuy Phước Ban QLDA NN và PTNT; UBND cấp huyện Các sở ngành liên quan; UBND cấp huyện Trục tiêu dài 1.300m 280 2026-2030 2.10 Dự án trục thoát lũ TX5 từ cầu Bà Di 2 - cầu Ông Mít - cầu 15 - sông Trường Úc Ban QLDA NN và PTNT; UBND cấp huyện Các sở ngành; UBND cấp huyện Trục tiêu dài 6.000m 400 2026-2045 3\nĐầu tư nâng cấp, xây dựng bổ sung đập, hồ chứa và hệ thống thủy lợi để bảo đảm an ninh nguồn nước 8.852 3.1 Bảo\n đảm an toàn hồ chứa: phía Nam huyện Phù Mỹ và huyện Phù Cát (Hóc Mẫn, Hóc Xoài,\n Dốc Đá, Suối Sổ, Suối Chay); phía Đông Bắc huyện Phù Mỹ (hồ Đồng Dụ, Hóc Nhạn);\n tại huyện Hoài Ân (Hố Chuối, Hóc Cau, Bè Né, Hóc Sim) và thị xã Hoài Nhơn\n (Hóc Cau, Hóc Dài). QĐ phê duyệt dự án đầu tư: số 2011/QĐ-UBND ngày 24/6/2022, số 2010/QĐ-UBND ngày 24/6/2022, số 2009/QĐ-UBND ngày 24/6/2022.\nBan QL DA NN và PTNT Các sở ngành liên quan và UBND cấp huyện Các hồ chứa được sửa chữa đảm bảo an toàn 212 2023-2025 3.2 Sửa chữa, nâng cấp 12 hồ chứa: Cây Điều, Hóc Hảo, Đồng Quang (Hoài Ân); Đá Bàn,\n Giàn Tranh, Nhà Hố (Phù Mỹ); Chánh Hùng (Phù Cát); Hải Nam, Hóc Thánh (Tây Sơn); Suối Cầu (Vân Canh); Cây Thích, Đá Vàng (Tuy Phước). QĐ phê duyệt dự án\n đầu tư số 3743/QĐ-UBND ngày 14/11/2022 Ban QL DA NN và PTNT Các sở ngành liên quan và UBND cấp huyện Các hồ chứa được sửa chữa đảm bảo an toàn 180 2023-2025 3.3\nĐo vẽ khôi phục bình đồ lòng hồ, xây dựng đường đặc 3 tính của 60 hồ chứa có\n dung tích >50.000 m không còn hồ sơ thiết kế để chủ động trong việc lập kế\n hoạch tưới và điều hành trong phòng chống thiên tai.\nSở\n Nông nghiệp và PTNT Sở\n Tài chính, UBND cấp huyện Hồ\n chứa được xác định dung tích, và dự báo trong phòng chống thiên tai; đảm bảo an toàn hồ chứa 4.000 2023-2025 3.4 Rà\n soát, kiểm tra, đánh giá an toàn đập; Xây dựng kế hoạch đầu tư công trung hạn 2026-2030 và triển khai thực hiện sửa chữa dứt điểm đập, hồ chứa thủy lợi bị\n hư hỏng, xuống cấp.\nSở\n Nông nghiệp và PTNT; Ban QLDA Nông nghiệp và PTNT Sở\n KH&DT, UBND cấp huyện Các hồ chứa, đập dâng được sửa chữa đảm bảo an toàn 600 2024-2030 3.5 Nâng dung tích hồ chứa nước Định Bình thêm từ 120 - 150 triệu m3, hồ chứa nước Núi Một thêm 40 triệu m3 Bộ\n Nông nghiệp và PTNT UBND tỉnh, các sở ngành liên quan Hồ\n chứa nước lớn được nâng cao trình đập; để cắt lũ, giảm ngập cho hạ du 2.000 2026 -2045 3.6 Xây dựng mới hồ chứa nước Suối Lớn Bộ\n Nông nghiệp và PTNT UBND tỉnh, các sở ngành, UBND huyện Vân Canh.\nXây dựng hồ chứa mới dung tích 12 triệu m3 500 2026 -2030 3.7 Dự\n án đập dâng Hà Thanh 1; QĐ phê duyệt dự án đầu tư số 1077/QĐ-UBND ngày 04/4/2022 Ban QLDA Nông nghiệp và PTNT Các Sở ngành, UBND cấp huyện Xây dựng mới 3 đập dâng trên sông và nâng cấp hồ chứa nước Quang Hiển 220 2023-2025 3.8 Dự\n án hệ thống thủy lợi Tân An - Đập Đá; QĐ phê duyệt dự án đầu tư số\n 2190/QĐ-BNN-TCTL ngày 17/6/2022 Bộ\n Nông nghiệp và PTNT UBND tỉnh; Các sở ngành; UBND cấp huyện Xây dựng đập dâng Gò Chàm; Thạnh Hòa1, Thông Chín, Thuận Hạt, Gò Đậu, Cây Bứa 340 2023-2025 3.9 Sửa chữa nâng cấp đập dâng Cây Dừa, đập dâng Lạc Trường Ban QLDA Nông nghiệp và PTNT Các Sở ngành; UBND cấp huyện Xây dựng mới để phục vụ tưới, ngăn mặn 200 2026 -2030 3.10 Dự\n án chuyển nước từ hồ Định Bình đến hồ Hội Sơn Bộ\n Nông nghiệp và PTNT UBND tỉnh, các sở ngành; UBND cấp huyện Xây dựng hệ thống đường ống chuyển nước để đảm bảo nhu cầu dùng nước 400 2026 -2030 3.11 Kênh tiêu Sông Cái huyện Phù Cát Ban QLDA Nông nghiệp và PTNT Các Sở ngành; UBND cấp huyện Kiên cố 7,5 km để đảm bảo tiêu úng thoát lũ cho 1.200 ha 100 2026-2030 3.12\nĐê\n kè sông Kôn thuộc huyện Tây Sơn Ban QLDA Nông nghiệp và PTNT Các Sở ngành; UBND cấp huyện Xây dựng khoảng 5 km đê kè để chống sạt lở bờ sông và bảo vệ khu dân cư\n100 2026-2030 4\nNâng cao năng lực quản lý, theo dõi, giám sát, vận hành hồ đập, hệ thống thủy lợi lớn, hướng tới vận hành theo thời gian thực Sở Nông nghiệp và PTNT Sở\n Tài chính, Sở Thông tin và TT; UBND cấp huyện Hệ\n thống quản lý, giám sát, công cụ vận hành 10 2023-2030 5\nRà\n soát và xây dựng, điều chỉnh quy trình vận hành hồ chứa, liên hồ chứa đảm bảo phù hợp với những thay đổi về mục tiêu cắt, giảm lũ, cấp nước cho hạ du và\n phát điện của các hồ chứa thủy điện, thủy lợi Bộ\n Tài nguyên và Môi trường Sở\n Tài nguyên và MT; Sở Nông nghiệp và PTNT; Sở Công thương Quy trình vận hành, được phê duyệt 10 2023-2030 6\nTrồng,\n bảo vệ và phục hồi rừng phòng hộ đầu nguồn, rừng ven biển Sở\n NN và PTNT, UBND cấp huyện Các C.ty Lâm nghiệp và các cơ quan liên quan Trồng,\n bảo vệ và phục hồi 500 ha rừng phòng hộ đầu nguồn cho 64 hồ chứa lớn; rừng ven biển 64 2023-2030 7\nXây dựng khu neo đậu tàu thuyền trú, tránh bão đầm Đề Gi QĐ phê duyệt dự án đầu tư số 4659/QĐ-BNN-TCTS ngày 30/11/2022 Bộ\n Nông nghiệp và PTNT UBND tỉnh, các sở ngành; UBND huyện Phù Cát, Phù Mỹ.\nXây dựng khu neo đậu cấp vùng, có đủ cơ sở hạ tầng thiết yếu phục vụ tàu thuyền vào neo đậu trú, tránh bão 320 2023-2030 8\nXây dựng cơ sở hạ tầng cảng cá Tam Quan QĐ phê duyệt dự án đầu tư tại số\n 3547/QĐ-UBND ngày 26/8/2021 Ban QLDA Nông nghiệp và PTNT Các sở ngành, UBND thị xã Hoài Nhơn Cơ\n sở hạ tầng cảng cá loại II và phát triển dịch vụ hậu cần nghề cá\n113 2023-2025 8\nSửa chữa, nâng cấp, mở rộng các tuyến đường tỉnh Sở\n Giao thông Vận tải Sở\n KH và ĐT, Sở Tài chính, UBND cấp huyện.\nTrên các tuyến đường tỉnh 15.894 2023-2030 9\nXây dựng, nâng cấp các trường PTTH kết hợp làm nơi trú, tránh khi bão, lũ\nSở\n Giáo dục và Đào tạo Sở\n Xây dựng, UBND cấp huyện Sửa chữa nâng cấp và xây dựng mới 160 2023-2030 10 Xây dựng nhà trú, tránh bão, lũ kết hợp sinh hoạt cộng đồng Sở\n NN và PTNT Các sở, ngành và UBND cấp huyện 11 nhà trú tránh cộng đồng được xây dựng 22 2023-2030 11 Xây dựng công trình chống ngập lụt thành phố Quy Nhơn (Quyết định số 404/QĐ-UBND ngày 14/02/2023 của UBND tỉnh); Triển khai Dự án chống ngập cho thị xã Hoài Nhơn, thị trấn Phù Mỹ (Quyết định số 438/QĐ-TTg ngày 25/3/2021 Thủ tướng Chính phủ).\nUBND TP. Quy Nhơn; UBND TX. Hoài Nhơn; UBND huyện Phù Mỹ\nCác sở, ngành liên quan Hệ\n thống thoát nước, khu trữ nước được xây dựng đồng bộ.\n100 2023-2030 12 Triển khai kế hoạch thực hiện Chương trình bố trí dân cư các vùng thiên tai, đặc biệt khó khăn, biên giới, hải đảo, di cư tự do, khu rừng đặc dụng trong tỉnh (Kế\n hoạch số 130/KH-UBND ngày 19/7/2023 của UBND tỉnh)\nSở\n Nông nghiệp và PTNT, UBND các huyện, thị xã, thành phố.\nSở\n Xây dựng và các cơ quan liên quan.\nCác khu tái định cư, dân cư mới được xây dựng; hỗ trợ nâng cao đời sống người dân.\n255 2023-2030 13 Hoàn chỉnh hệ thống thông tin liên lạc PCTT và TKCN thuộc tỉnh Sở\n Thông tin và Truyền thông Sở,\n ngành liên quan và UBND các cấp Hệ\n thống thông tin liên lạc vô tuyến, chuyên dùng 50 2023-2030 V\nNÂNG CAO KHẢ NĂNG PHỤC HỒI VÀ TÁI THIẾT SAU THIÊN TAI 252 1\nTriển khai ứng dụng công nghệ, chuyển đổi số trong thống kê, đánh giá thiệt hại và xác\n định nhu cầu khắc phục hậu quả sau thiên tai theo quy định tại Nghị định số\n 66/2021/NĐ-CP ngày 06/7/2021; áp dụng hệ thống chỉ tiêu thống kê, đánh giá\n nhanh thiệt hại do thiên tai thuộc Bộ Nông nghiệp và PTNT xây dựng Sở\n Nông nghiệp và PTNT Sở\n TTTT; Sở Tài chính; UBND cấp huyện Hệ\n thống phần mềm chuyển đổi số\n5 2023-2045 2\nỨng dụng chuyển đổi số, xây dựng cơ sở dữ liệu về an sinh xã hội, phát triển các kênh thanh toán trực tuyến để hỗ trợ người dân bị thiệt hại do thiên tai Sở\n Lao động - Thương binh và Xã hội Sở\n Thông tin và TT; Sở Tài chính; UBND cấp huyện Hệ\n thống phần mềm chuyển đổi số\n5 2023-2045 3\nNâng cao năng lực cứu trợ khẩn cấp, khôi phục sản xuất, khắc phục cơ sở hạ tầng thiết yếu đảm bảo nhanh chóng, kịp thời, bền vững trên quan điểm “xây dựng lại tốt hơn”.\nCác sở: Nông nghiệp và PTNT; Xây dựng; Giao thông VT; Lao động TB và XH Các sở ngành, đơn vị liên quan; UBND cấp huyện Năng lực cán bộ tham gia PCTT các cấp được củng cố, nâng cao 10 2023-2045 4\nƯu tiên nguồn lực khắc phục hậu quả thiên tai, tái thiết các vùng bị thiệt hại đảm bảo chỗ ở, sinh kế người dân và phát triển sản xuất.\nBan chỉ huy PCTT-TKCN và PTDS tỉnh Các sở, ngành liên quan; UBND cấp huyện Không xảy ra đói, rét, dịch bệnh; khôi phục và phát triển sản xuất 230 2023-2045 5\nPhân phối phương tiện, trang thiết bị, hàng hóa thiết yếu thuộc nguồn dự trữ quốc gia cho công tác phòng, chống thiên tai trong tỉnh.\nBan chỉ huy PCTT-TKCN và PTDS tỉnh Các cơ quan liên quan, UBND cấp huyện Phương tiện, trang thiết bị, hàng hóa thiết yếu được phân phối.\n10 2023-2045 VI\nỨNG DỤNG KHOA HỌC CÔNG NGHỆ VÀ HỢP TÁC QUỐC TẾ\n45 1\nỨng dụng các giải pháp nâng cao năng lực phòng chống lũ, ngập lụt đô thị, khu dân cư tập trung do Bộ Xây dựng chỉ đạo thực hiện Sở\n Xây dựng Sổ\n Nông nghiệp và PTNT; UBND cấp huyện Hiện\n đại hóa hệ thống quan trắc KTTV và các công trình PCTT 10 2023-2030 2\nỨng dụng các giải pháp nâng cao năng lực đảm bảo an toàn hồ đập, vùng hạ lưu hồ\n chứa do Bộ NN và PTNT, Bộ Công thương ban hành Sở\n Nông nghiệp và PTNT; Sở Công thương Sở\n Tài nguyên và MT; UBND cấp huyện Hiện\n đại hóa hệ thống quan trắc KTTV và các công trình PCTT 10 2023-2030 3\nĐẩy mạnh chuyển đổi số trong phòng, chống thiên tai, nâng cấp cơ sở vật chất,\n trang thiết bị của cơ quan tham mưu các cấp; xây dựng cơ sở dữ liệu, công cụ\n hỗ trợ trong phòng, chống thiên tai Sở\n Nông nghiệp và PTNT Các sở, ngành liên quan và UBND cấp huyện Chuyển\n đổi số công tác PCTT tỉnh Bình Định 8\n2023-2030 4\nHoàn thiện và triển khai ứng dụng công nghệ GIS, viễn thám và địa kỹ thuật để\n khoanh vùng và cảnh báo tình trạng trượt lở đất, đá trên địa bàn tỉnh Sở\n Khoa học và công nghệ\nCác sở, ngành, liên quan và UBND cấp huyện Thiết lập phần mềm ứng dụng công nghệ GIS, viễn thám và địa kỹ thuật; trạm quan trắc TP. Quy Nhơn.\n2 2023-2025 5\nHợp tác với các đối tác phát triển, nhà tài trợ quốc tế trong phòng, chống thiên tai Sở\n Ngoại vụ\nCác sở, ngành và, UBND cấp huyện Tăng cường hợp tác, chia sẻ kinh nghiệm về PCTT 5\nKhi có chương trình"
}