{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-3226-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Phat-thanh-So-Thong-tin-Binh-Dinh-577363.aspx",
  "title": "Quyết định 3226/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực Phát thanh Sở Thông tin Bình Định",
  "properties": {
    "Số hiệu": "3226/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "29/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3226/QĐ-UBND Bình Định, ngày 29 tháng 08 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC PHÁT THANH,\nTRUYỀN HÌNH VÀ THÔNG TIN ĐIỆN TỬ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ THÔNG TIN VÀ TRUYỀN THÔNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa\nđổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định 1369/QĐ-BTTTT ngày 25 tháng 7 năm 2023 của Bộ trưởng Bộ Thông tin và Truyền thông về việc công bố thủ tục hành chính được sửa đổi, bổ sung lĩnh vực Phát thanh, truyền hình và thông tin điện tử thuộc phạm vi chức năng quản lý của Bộ\nThông tin và Truyền thông;\nCăn cứ Quyết định số\n08/2022/QĐ-UBND ngày 21 tháng 3 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy chế làm việc của Ủy ban nhân dân tỉnh Bình Định nhiệm kỳ 2021 - 2026;\nCăn cứ Quyết định số\n03/2021/QĐ-UBND ngày 09 tháng 02 năm 2021 của Ủy ban nhân dân tỉnh ban hành Quy chế hoạt động kiểm soát thủ tục hành chính trên địa bàn tỉnh;\nTheo đề nghị của Giám đốc Sở\nThông tin và Truyền thông tại Tờ trình số 54/TTr-STTTT ngày 18 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực Phát thanh, truyền hình và thông tin điện tử thuộc phạm vi chức năng quản lý\ncủa Sở Thông tin và Truyền thông theo Quyết định số 1369/QĐ-BTTTT ngày 25 tháng 7 năm 2023 của Bộ trưởng Bộ Thông tin và Truyền thông.\nĐiều 2. Quyết định này sửa đổi, bổ sung Quyết định số 158/QĐ-UBND ngày 16 tháng 01 năm 2023 của Chủ\ntịch Ủy ban nhân dân tỉnh công bố Danh mục thủ tục hành chính sửa đổi, bổ sung;\nthủ tục hành chính bị bãi bỏ trong lĩnh vực Phát thanh, truyền hình và thông tin điện tử thuộc phạm vi chức năng quản lý của Sở Thông tin và Truyền thông.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Thông tin và Truyền thông, Giám đốc Trung tâm Phục vụ hành chính công tỉnh và các cơ quan, đơn vị, tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký ban hành./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ (Cục Kiểm soát TTHC);\n - Bộ Thông tin và Truyền thông;\n - TT Tỉnh ủy; TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Bưu điện tỉnh;\n - VNPT Bình Định;\n - LĐVP UBND tỉnh;\n - Trung tâm Tin học - Công báo;\n - Lưu: VT, K9, KSTT(Q).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang DANH MỤC THỦ\nTỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC PHÁT THANH, TRUYỀN HÌNH VÀ\nTHÔNG TIN ĐIỆN TỬ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ THÔNG TIN VÀ TRUYỀN THÔNG\n(Ban hành theo Quyết định số:    /QĐ-UBND ngày    /    /2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nTên thủ tục hành chính Thời hàn giải quyết\nĐịa điểm tiếp nhận và trả kết quả giải quyết TTHC Tiếp nhận và trả kết quả qua BCCI Mức độ DVC trực tuyến Phí, lệ phí (nếu có)\nNội dung sửa đổi, bổ sung Căn cứ pháp lý\nTTHC liên thông Mã số TTHC Thủ tục hành chính công bố tài Quyết định số 1369/QĐ-BTTTT ngày 25/7/2023 của Bộ trưởng Bộ Thông tin và Truyền thông Cấp Giấy chứng nhận đăng ký thu tín hiệu truyền hình nước ngoài trực tiếp từ vệ\n tinh.\n (2.001765.000.00.00.H08)\n12 ngày làm việc từ ngày nhận được hồ sơ hợp lệ\nTrung tâm Phục vụ hành chính công tỉnh, địa chỉ 127 Hai Bà Trưng, thành phố Quy Nhơn Có\nToàn trình\n-\n-\n Cách thức thực hiện;\n -\n Đối tượng thực hiện TTHC;\n -\n Tên mẫu đơn, mẫu tờ khai;\n -\n Căn cứ pháp lý.\n-\n Nghị định số 06/2016/NĐ-CP ngày 18/01/2016 của Chính phủ;\n -\n Nghị định số 71/2022/NĐ-CP ngày 01/10/2022 của Chính phủ;\n -\n Thông tư số 19/2016/TT-BTTTT ngày 30/6/2016 của Bộ trưởng Bộ Thông tin và Truyền thông;\n -\n Thông tư số 05/2023/TT-BTTTT ngày 30/6/2023 của Bộ trưởng Bộ Thông tin và Truyền thông.\n-"
}