{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-3247-QD-UBND-2023-Cong-bo-thu-tuc-hanh-chinh-Dau-tu-von-ODA-So-Ke-hoach-Binh-Dinh-580255.aspx",
  "title": "Quyết định 3247/QĐ-UBND 2023 Công bố thủ tục hành chính Đầu tư vốn ODA Sở Kế hoạch Bình Định",
  "properties": {
    "Số hiệu": "3247/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "30/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3247/QĐ-UBND Bình Định, ngày 30 tháng 08 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI, THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ\nSUNG TRONG LĨNH VỰC ĐẦU TƯ BẰNG VỐN HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC (ODA) VÀ VIỆN TRỢ KHÔNG HOÀN LẠI KHÔNG THUỘC HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ KẾ HOẠCH VÀ ĐẦU TƯ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một s ố điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n1395/QĐ-BKHĐT ngày 10 tháng 8 năm 2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư\nvề việc công bố thủ tục hành chính sửa đổi, bổ sung trong lƿnh vực đầu tư bằng vốn hỗ trợ phát triển chính thức (ODA) và viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức thuộc phạm vi chức năng quản lý của Bộ Kế\nhoạch và Đầu tư;\nCăn cứ Quyết định số\n08/2022/QĐ-UBND ngày 21 tháng 3 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy chế làm việc của Ủy ban nhân dân tỉnh Bình Định nhiệm kỳ 2021 - 2026;\nCăn cứ Quyết định số\n03/2021/QĐ-UBND ngày 09 tháng 02 năm 2021 của Ủy ban nhân dân tỉnh ban hành Quy chế hoạt động kiểm soát thủ tục hành chính trên địa bàn tỉnh;\nTheo đề nghị của Giám đốc Sở Kế hoạch và Đầu tư tại Tờ trình số 96/TTr-SKHĐT ngày 22 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính ban hành mới, thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực Đầu tư bằng vốn hỗ trợ phát triển chính thức (ODA) và viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức thuộc phạm vi chức năng quản lý của Sở Kế hoạch và Đầu tư theo Quyết định số\n1395/QĐ-BKHĐT ngày 10 tháng 8 năm 2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư.\nĐiều 2. Quyết định này thay thế Quyết định số 599/QĐ-UBND ngày 25 tháng 02 năm 2022 của Chủ tịch Ủy ban nhân dân tỉnh công bố danh mục thủ tục hành chính trong lĩnh vực Đầu tư\nbằng vốn hỗ trợ phát triển chính thức (ODA) và viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức thuộc phạm vi chức năng quản lý của Sở Kế\nhoạch và Đầu tư.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Kế hoạch và Đầu tư, Thủ trưởng các sở, ban,\nngành thuộc tỉnh, Giám đốc Trung tâm Phục vụ hành chính công tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ quan, đơn vị, tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký ban hành./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ (Cục Kiểm soát TTHC);\n - Bộ Kế hoạch và Đầu tư;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Bưu điện tỉnh;\n - VNPT Bình Định;\n - LĐVP UBND tỉnh;\n - Trung tâm Tin học – Công báo;\n - Lưu: VT, K1, KSTT(Q).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI, THỦ TỤC HÀNH CHÍNH SỬA\nĐỔI, BỔ SUNG TRONG LĨNH VỰC ĐẦU TƯ BẰNG VỐN HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC (ODA)\nVÀ VIỆN TRỢ KHÔNG HOÀN LẠI KHÔNG THUỘC HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ KẾ HOẠCH VÀ ĐẦU TƯ\n(Ban hành kèm theo Quyết định số 3247/QĐ-UBND ngày 30 tháng 08 năm 2023 của Chủ tịch UBND tỉnh)\nI.\nDANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI: (01 TTHC)\nTên TTHC/Mã số TTHC Thời hạn giải quyết\nĐịa điểm tiếp nhận và trả kết quả giải quyết TTHC Tiếp nhận và trả kết quả qua BCCI Mức độ DVC trực tuyến Phí, lệ phí (nếu có)\nCăn cứ pháp lý\nTTHC liên thông Thủ tục hành chính công bố\n theo Quyết định số 1395/QĐ-BKHĐT ngày 10/8/2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư\nQuyết định chủ trương đầu tư\n các dự án đầu tư nhóm B, nhóm C sử dụng vốn ODA và vốn vay ưu đãi của các nhà tài trợ nước ngoài\n (2.002551.000.00.00.H08)\nThời gian thẩm định báo cáo\n đề xuất chủ trương đầu tư, báo cáo nghiên cứu tiền khả thi chương trình, dự\n án kể từ ngày cơ quan chủ trì thẩm định nhận đủ hồ sơ hợp lệ: Không quá 45 ngày.\nTrung tâm Phục vụ hành chính công tỉnh, địa chỉ: 127 Hai Bà Trưng, thành phố Quy Nhơn\n-\n-\nKhông\n- Luật Đầu tư công số\n 39/2019/QH14 ngày 13/6/2019;\n - Nghị định số\n 114/2021/NĐ-CP ngày 16/12/2021 của Chính phủ;\n - Nghị định số 20/2023/NĐ-CP ngày 04/5/2023 của Chính phủ.\nCấp Bộ, Cấp tỉnh II.\nDANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG: (04 TTHC)\nSTT Tên TTHC/Mã số TTHC Thời hạn giải quyết\nĐịa điểm tiếp nhận và trả kết quả giải quyết TTHC Tiếp nhận và trả kết quả qua BCCI Mức độ DVC trực tuyến Nội dung sửa đổi, bổ sung Phí, lệ phí (nếu có)\nCăn cứ pháp lý\nTTHC liên thông Thủ tục hành chính công bố theo Quyết định số 1395/QĐ-BKHĐT ngày 10/8/2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư\n1 Quyết định đầu tư chương trình, dự án đầu tư sử dụng vốn ODA, vốn vay ưu đãi thuộc thẩm quyền của người đứng đầu cơ quan chủ quản\n (1.008423.000.00.00.H08)\nThời gian quyết định đầu tư\n chương trình, dự án kể từ ngày cấp có thẩm quyền quyết định đầu tư nhận đủ hồ\n sơ hợp lệ như sau:\n - Chương trình đầu tư công:\n Không quá 20 ngày;\n - Dự án nhóm A: Không quá 15 ngày;\n - Dự án nhóm B, C: Không quá\n 10 ngày.\nTrung tâm Phục vụ hành chính công tỉnh, địa chỉ: 127 Hai Bà Trưng, thành phố Quy Nhơn\n-\n-\n- Tên TTHC;\n - Số lượng hồ sơ;\n - Căn cứ pháp lý\n-\n- Luật Đầu tư công số\n 39/2019/QH14 ngày 13/6/2019;\n - Nghị định số\n 114/2021/NĐ-CP ngày 16/12/2021 của Chính phủ;\n - Nghị định số 20/2023/NĐ-CP ngày 04/5/2023 của Chính phủ.\nCấp Bộ, Cấp tỉnh 2\nQuyết định phê duyệt văn kiện dự án hỗ trợ kỹ thuật, phi dự án (bao gồm dự án hỗ trợ kỹ thuật sử dụng vốn ODA,\n vốn vay ưu đãi để chuẩn bị dự án đầu tư)\n (2.001991.000.00.00.H08)\nKhông quá 20 ngày kể từ khi nhận đủ hồ sơ hợp lệ.\nTrung tâm Phục vụ hành chính công tỉnh, địa chỉ: 127 Hai Bà Trưng, thành phố Quy Nhơn\n-\n-\n- Tên TTHC;\n - Trình tự thực hiện;\n - Đối tượng thực hiện;\n - Số lượng hồ sơ;\n - Căn cứ pháp lý\n-\n- Luật Đầu tư công số\n 39/2019/QH14 ngày 13/6/2019;\n - Nghị định số\n 114/2021/NĐ-CP ngày 16/12/2021 của Chính phủ;\n - Nghị định số 20/2023/NĐ-CP ngày 04/5/2023 của Chính phủ.\nCấp Bộ, Cấp tỉnh 3\nKế hoạch tổng thể thực hiện chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi, vốn đối ứng\n (2.002053.000.00.00.H08)\nTrong thời hạn 30 ngày kể từ\n ngày ký kết điều ước quốc tế cụ thể, thỏa thuận về vốn ODA, vốn vay ưu đãi.\nTrung tâm Phục vụ hành chính công tỉnh, địa chỉ: 127 Hai Bà Trưng, thành phố Quy Nhơn\n-\n-\n- Tên TTHC;\n - Căn cứ pháp lý\n-\n- Luật Đầu tư công số\n 39/2019/QH14 ngày 13/6/2019;\n - Nghị định số\n 114/2021/NĐ-CP ngày 16/12/2021 của Chính phủ;\n - Nghị định số 20/2023/NĐ-CP ngày 04/5/2023 của Chính phủ.\nCấp Bộ, Cấp tỉnh 4\nKế hoạch thực hiện chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi, vốn đối ứng hằng năm\n (2.002050.000.00.00.H08)\nKhông quy định Trung tâm Phục vụ hành chính công tỉnh, địa chỉ: 127 Hai Bà Trưng, thành phố Quy Nhơn\n-\n-\n- Tên TTHC;\n - Căn cứ pháp lý\n-\n- Luật Đầu tư công số\n 39/2019/QH14 ngày 13/6/2019;\n - Nghị định số\n 114/2021/NĐ-CP ; ngày 16/12/2021 của Chính phủ; \n - Nghị định số 20/2023/NĐ-CP ngày 04/5/2023 của Chính phủ.\nCấp Bộ, Cấp tỉnh Tổng cộng: 04 TTHC"
}