{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-3385-QD-UBND-2023-thuc-hien-Chuong-trinh-hanh-dong-21-CTr-TU-Binh-Dinh-579959.aspx",
  "title": "Quyết định 3385/QĐ-UBND 2023 thực hiện Chương trình hành động 21-CTr/TU Bình Định",
  "properties": {
    "Số hiệu": "3385/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Nguyễn Tự Công Hoàng",
    "Ngày ban hành": "12/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3385/QĐ-UBND Bình Định, ngày 12 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH HÀNH ĐỘNG SỐ\n21-CTR/TU NGÀY 20/3/2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY THỰC HIỆN NGHỊ QUYẾT SỐ\n06-NQ/TW NGÀY 24/01/2022 CỦA BỘ CHÍNH TRỊ VỀ QUY HOẠCH, XÂY DỰNG, QUẢN LÝ VÀ\nPHÁT TRIỂN BỀN VỮNG ĐÔ THỊ VIỆT NAM ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị quyết số\n148/NQ-CP ngày 11/11/2022 của Chính phủ Ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 06-NQ/TW ngày 24 tháng 01 năm 2022 của Bộ\nChính trị về Quy hoạch, xây dựng, quản lý và phát triển bền vững đô thị Việt Nam đến năm 2030, tầm nhìn đến năm 2045 (sau đây gọi tắt là Nghị quyết số\n148/NQ-CP của Chính phủ)\nCăn cứ Chương trình hành động số 21-CTr/TU ngày 20/3/2023 của Ban Thường vụ Tỉnh ủy thực hiện Nghị quyết số\n06-NQ/TW ngày 24/01/2022 của Bộ Chính trị về quy hoạch, xây dựng, quản lý và\nphát triển bền vững đô thị Việt Nam đến năm 2030, tầm nhìn đến năm 2045;\nTheo đề nghị của Sở Xây dựng tại Văn bản số 3026/SXD-QLN&PTĐT ngày 08 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Kế hoạch thực hiện Chương trình hành động số 21-CTr/TU ngày 20 tháng 3 năm 2023 của Ban Thường vụ\nTỉnh ủy thực hiện Nghị quyết số 06-NQ/TW ngày 24 tháng 01 năm 2022 của Bộ Chính trị về quy hoạch, xây dựng, quản lý và phát triển bền vững đô thị Việt Nam đến năm 2030, tầm nhìn đến năm 2045.\nĐiều 2.\nGiao Sở Xây dựng chủ trì, phối hợp với các sở, ban,\nngành có liên quan và UBND các huyện, thị xã, thành phố triển khai thực hiện Kế\nhoạch; thường xuyên theo dõi việc thực hiện; kịp thời tham mưu đề xuất, báo cáo UBND tỉnh.\nĐiều 3.\nChánh Văn phòng UBND tỉnh, Giám đốc Sở Xây dựng, Thủ\ntrưởng các sở, ban, ngành thuộc tỉnh, Chủ tịch UBND các huyện, thị xã, thành phố,\nThủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tự Công Hoàng KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH HÀNH ĐỘNG SỐ 21-CTR/TU NGÀY 20/3/2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY THỰC HIỆN NGHỊ QUYẾT SỐ 06-NQ/TW NGÀY 24/01/2022 CỦA BỘ CHÍNH TRỊ VỀ QUY HOẠCH, XÂY DỰNG, QUẢN LÝ VÀ PHÁT TRIỂN BỀN VỮNG ĐÔ THỊ VIỆT NAM ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045\n(Kèm theo Quyết định số: 3385/QĐ-UBND ngày 12/9/2023 của UBND tỉnh)\nI. MỤC ĐÍCH,\nYÊU CẦU Thống nhất trong công tác chỉ đạo và tổ chức nghiên cứu thực hiện hiệu quả các nội dung của Chương trình hành động số 21-CTr/TU ngày 20 tháng 3 năm 2023 của Ban Thường vụ Tỉnh ủy về việc xây dựng hệ thống các đô thị tỉnh Bình Định phát triển bền vững, là động lực quan trọng,\nlà hạt nhân trong quá trình phát triển kinh tế - xã hội, đảm bảo quốc phòng, an ninh.\nCụ thể hóa các mục tiêu, nhiệm vụ và giải pháp theo lộ trình cụ thể đã nêu tại Chương trình hành động số\n21-CTr/TU của Ban Thường vụ Tỉnh ủy và Nghị quyết số 148/NQ-CP của Chính phủ.\nII. MỤC TIÊU 1. Mục tiêu tổng quát\nĐẩy nhanh tốc độ và nâng cao chất lượng đô thị hóa, phát triển đô thị bền vững theo mạng lưới, hình thành một số\nđô thị, chuỗi đô thị động lực trên toàn tỉnh, có tính liên kết với cả vùng, khu vực và cả nước. Quy hoạch và quản lý quy hoạch đô thị có tính bền vững, thích ứng biến đổi khí hậu. Kết cấu hạ tầng của đô thị, nhất là hạ tầng kỹ thuật khung và\nhạ tầng xã hội thiết yếu được xây dựng và phát triển đồng bộ, hiện đại. Kinh tế\nkhu vực đô thị tăng trưởng nhanh, hiệu quả và bền vững. Chất lượng sống tại đô\nthị ở mức trung bình khá đến cao, đáp ứng cơ bản nhu cầu về nhà ở và hạ tầng xã\nhội cho cư dân đô thị. Phát triển kiến trúc đô thị hiện đại, xanh, thông minh,\ngiàu bản sắc, các yếu tố văn hóa đặc trưng được giữ gìn và phát huy.\n2. Mục tiêu cụ thể\n- Tỷ lệ đô thị hóa toàn tỉnh đến năm 2025 đạt trên 55%, đến năm 2030 đạt trên 60%.\n- Số lượng đô thị trên toàn tỉnh\nđến năm 2025 có khoảng 22 đô thị (01 đô thị loại I, 02 đô thị loại III, 01 đô\nthị loại IV, 18 đô thị loại V). Đến năm 2030 có khoảng 21 đô thị (01 đô thị loại I, 02 đô thị loại III, 02 đô thị loại IV, 16 đô thị loại V).\n- Tỷ lệ đất xây dựng đô thị\ntrên tổng diện tích đất tự nhiên đến năm 2025 đạt trên 1,5%, đến năm 2030 đạt trên 1,9%.\n- Đến năm 2025 tất cả các đô thị\ncó quy hoạch chung, quy hoạch phân khu, chương trình cải tạo, chỉnh trang, tái thiết và phát triển đô thị; 100% đô thị loại III trở lên hoàn thiện tiêu chí\nphân loại đô thị về cơ sở hạ tầng đô thị, nhất là hạ tầng về y tế, giáo dục -\nđào tạo và công trình văn hoá cấp đô thị.\n- Tỷ lệ đất giao thông trên đất xây dựng đô thị đến năm 2025 đạt trên 11%, đến năm 2030 đạt trên 16%.\n- Diện tích cây xanh đô thị\nbình quân trên mỗi người dân đến năm 2025 đạt 6m2, đến năm 2030 đạt 10m2.\n- Tỷ lệ người dân đô thị sử dụng nước sạch tập trung đến năm 2025 đạt trên 90%, đến năm 2030 đạt trên 95%.\n- Diện tích sàn nhà ở bình quân\nđầu người tại khu vực đô thị đến năm 2025 đạt tối thiểu 28m2, đến năm 2030 đạt tối thiểu 33m2.\n- Đến năm 2025, hạ tầng mạng băng rộng cáp quang phủ trên 80% hộ gia đình tại đô thị, phổ cập dịch vụ mạng di động 4G/5G và điện thoại thông minh; đến năm 2030 hạ tầng mạng băng rộng cáp quang phủ 100% hộ gia đình tại đô thị.\n- Đến năm 2025, tỷ lệ dân số\ntrưởng thành tại đô thị có tài khoản thanh toán điện tử trên 50%. Đến năm 2030,\ntỷ lệ dân số trưởng thành tại đô thị có tài khoản thanh toán điện tử đạt 80%.\n- Kinh tế khu vực đô thị đóng góp vào GRDP của tỉnh đến năm 2025 đạt khoảng 75% và đến năm 2030 đạt khoảng 85%.\n3. Tầm nhìn đến năm 2045:\nTỷ lệ đô thị hóa tỉnh Bình Định thuộc nhóm cao của khu vực miền Trung. Hình thành chuỗi đô thị phía Nam trở thành vùng đô thị động lực của vùng kinh tế\nduyên hải miền Trung và Tây Nguyên với hạ tầng kỹ thuật và hạ tầng xã hội phát triển đồng bộ theo hướng hiện đại thích ứng với biến đổi khí hậu, đảm bảo hài hòa các tiêu chí về đô thị hiện đại, thông minh, xanh và giàu bản sắc, mang nét\nđặc thù riêng của vùng đô thị ven biển.\nIII. NHIỆM VỤ\nVÀ GIẢI PHÁP CHỦ YẾU Theo chức năng, nhiệm vụ, quyền hạn được giao, các sở, ban, ngành, đơn vị cấp tỉnh, ủy ban nhân dân các huyện,\nthị xã, thành phố và các doanh nghiệp đóng trên địa bàn tập trung tổ chức triển khai thực hiện các nhiệm vụ cụ thể tại Phụ lục số I và Phụ lục số II kèm theo, với 07 nhóm nhiệm vụ chủ yếu như sau:\n1. Nâng cao nhận thức của các cấp\nủy đảng, chính quyền về quy hoạch, xây dựng, quản lý và phát triển bền vững đô\nthị;\n2. Hoàn thiện cơ chế, chính sách nhằm tạo điều kiện thuận lợi phát triển đô thị bền vững;\n3. Tập trung xây dựng, phát triển hệ thống đô thị toàn tỉnh bền vững và đồng bộ;\n4. Nâng cao chất lượng quy hoạch\nđô thị đáp ứng yêu cầu xây dựng, quản lý phát triển đô thị bền vững;\n5. Phát triển hệ thống nhà ở, hệ\nthống hạ tầng đô thị đồng bộ, hiện đại, liên kết, thích ứng với biến đổi khí hậu;\n6. Nâng cao hiệu lực, hiệu quả\nquản lý đô thị và chất lượng cuộc sống đô thị, đảm bảo an sinh và phúc lợi xã hội,\nan ninh, an toàn và trật tự đô thị;\n7. Phát triển kinh tế khu vực\nđô thị.\nIV. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng các sở, ban,\nngành thuộc tỉnh, Chủ tịch ủy ban nhân dân các huyện, thị xã, thành phố tổ chức quán triệt, tuyên truyền, phổ biến rộng rãi Chương trình hành động số 21-CTr/TU của Ban Thường vụ Tỉnh ủy và Kế hoạch thực hiện của UBND tỉnh đến các tổ chức,\ncơ quan, nhân dân trên địa bàn tỉnh; Căn cứ nhiệm vụ, giải pháp chủ yếu và các nhiệm vụ được phân công trong Kế hoạch này, tập trung chỉ đạo, tăng cường kiểm tra, đôn đốc việc triển khai thực hiện Kế hoạch. Chủ động lồng ghép các quan điểm chỉ đạo, các nhiệm vụ, giải pháp chủ yếu của Nghị quyết số 06-NQ/TW của Bộ\nChính trị, Nghị quyết số 148/NQ-CP của Chính phủ, Chương trình hành động số 21-\nCTr/TU của Ban Thường vụ Tỉnh ủy và các nhóm nhiệm vụ, giải pháp đã nêu tại Kế\nhoạch này trong các đồ án quy hoạch, đề án, chương trình, kế hoạch và các dự án\nđầu tư xây dựng có liên quan để tổ chức thực hiện thành công các chỉ tiêu, nhiệm vụ đã đề ra.\n2. Sở Xây dựng:\n- Chủ trì, phối hợp với các sở,\nngành và địa phương điều phối, kiểm tra, đôn đốc, giám sát việc thực hiện các chỉ tiêu theo yêu cầu của Chương trình hành động số 21- CTr/TU của Ban Thường vụ\nTỉnh ủy và các chỉ tiêu cụ thể đã đề ra trong Kế hoạch này; tổng hợp các kiến nghị, đề xuất để báo cáo cấp có thẩm quyền.\n- Đầu mối tổ chức nghiên cứu hướng dẫn việc tổ chức triển khai các nhiệm vụ, giải pháp của Kế hoạch; Định kỳ báo cáo, đề xuất, kiến nghị các biện pháp cần thiết đảm bảo việc thực hiện các chỉ\ntiêu phát triển đô thị theo Kế hoạch cho từng giai đoạn đến năm 2025 và năm 2030.\n3. Sở Kế hoạch và Đầu tư:\n- Tổng hợp, báo cáo UBND tỉnh bố\ntrí nguồn vốn đầu tư công để triển khai thực hiện các nhiệm vụ, giải pháp của Kế\nhoạch trên cơ sở đề nghị của các sở, ban, ngành và địa phương có nhiệm vụ được phân công theo Kế hoạch.\n- Tổ chức xúc tiến đầu tư, kêu gọi thu hút các nguồn vốn ngoài ngân sách để đầu tư phát triển bền vững đô thị\ntheo Kế hoạch.\n4. Các sở, ban, ngành, đơn vị cấp tỉnh:\n- Quá trình thực hiện chức năng, nhiệm vụ, quyền hạn được giao có liên quan phải tuân thủ các mục tiêu được\nđề ra tại Mục II Kế hoạch này.\n- Theo chức năng, nhiệm vụ được giao hướng dẫn, đôn đốc các các địa phương, doanh nghiệp, đơn vị có liên quan trên địa bàn tỉnh biện pháp tổ chức triển khai các nhiệm vụ, giải pháp đã đề ra của Kế hoạch. Phối hợp với Sở Xây dựng trong công tác điều phối, kiểm tra, đôn\nđốc, giám sát; tổng hợp các kiến nghị, đề xuất để báo cáo cấp có thẩm quyền.\n5. UBND các huyện, thị xã, thành phố:\n- Căn cứ mục tiêu, nhiệm vụ được\nđề ra tại Kế hoạch, xây dựng chỉ tiêu, nhiệm vụ cụ thể của địa phương mình theo\nđúng tiến độ và phân công chi tiết các nhiệm vụ; cụ thể hoá các chỉ tiêu, nhiệm vụ vào kế hoạch hàng năm và theo từng giai đoạn.\n- Tổ chức lập, thẩm định và phê\nduyệt các quy hoạch phải tuân thủ các quy định của pháp luật, các chỉ tiêu, nhiệm vụ đề ra tại Kế hoạch; đồng thời phù hợp với tinh thần của Nghị quyết số\n06-NQ/TW của Bộ Chính trị, Nghị quyết số 148/NQ-CP của Chính phủ, Chương trình hành động số 21-CTr/TU của Ban Thường vụ Tỉnh ủy và bố trí đủ nguồn lực để thực hiện. Ưu tiên thực hiện lập quy hoạch, chương trình cải tạo, chỉnh trang, tái thiết và phát triển đô thị.\n6. Trong quá trình thực hiện, nếu thấy cần sửa đổi, bổ sung, các sở, ngành, địa phương chủ động đề xuất, gửi Sở\nXây dựng tổng hợp, báo cáo UBND tỉnh xem xét, quyết định./.\nPHỤ LỤC I CHỈ TIÊU CỤ THỂ ĐẾN NĂM 2030 \n(Kèm theo Quyết định số: 3385/QĐ-UBND ngày 12/9/2023 của UBND tỉnh)\nTT Chỉ tiêu\nĐơn vị tính Chỉ tiêu cần đạt được Cơ quan chủ trì theo dõi, đánh giá\nĐến năm 2025\nĐến năm 2030 1\nTỷ lệ đô thị hoá toàn tỉnh\n%\n≥ 55\n≥ 60 Sở Xây dựng 2\nTỷ lệ đất xây dựng đô thị\n trên tổng diện tích đất tự nhiên\n%\n≥ 1,5\n≥ 1,9 Sở Xây dựng 3\nSố lượng đô thị toàn tỉnh\nđô thị\n22 21 Sở Xây dựng 4\nTỷ lệ phủ kín quy hoạch chung, quy hoạch phân khu\n%\n100 100 Sở Xây dựng 5\nSố lượng đô thị từ loại III trở lên hoàn thiện tiêu chí phân loại đô thị về cơ sở hạ tầng đô thị, nhất là\n hạ tầng y tế, giáo dục, đào tạo và công trình văn hóa cấp đô thị\nđô thị\n2 3\nSở Xây dựng 6\nTỷ lệ đô thị hiện có và đô thị\n mới có chương trình cải tạo, chỉnh trang, tái thiết và phát triển đô thị\n%\n100 100 Sở Xây dựng 7\nDiện tích đất giao thông trên\n đất xây dựng đô thị\n%\n≥ 11\n≥ 16 Sở Xây dựng 8\nDiện tích đất cây xanh đô thị\n bình quân trên mỗi người dân đô thị\nm2/người\n≥ 6\n≥ 10 Sở Xây dựng 9\nDiện tích sàn nhà ở bình quân\n đầu người tại khu vực đô thị\nm2/người\n≥ 28\n≥ 33 Sở Xây dựng 10 Tỷ lệ dân số đô thị sử dụng nước sạch từ hệ thống tập trung\n%\n90 95 Sở Xây dựng 11 Tỷ lệ phủ kín hạ tầng mạng băng rộng cáp quang đến các hộ gia đình\n%\n80 100 Sở Thông tin và Truyền thông 12 Tỷ lệ dân số trưởng thành tại\n đô thị có tài khoản thanh toán điện tử\n%\n50 80 Ngân hàng Nhà nước chi nhánh tại Bình Định 13\nĐóng góp kinh tế khu vực đô\n thị vào GRDP cả tỉnh\n%\n75 85 Sở Kế hoạch và Đầu tư\n14 Hình thành chuỗi đô thị phía Nam tỉnh; chuỗi đô thị đầm Đề Gi Chuỗi đô thị\n0 2\nSở Xây dựng PHỤ LỤC II PHÂN CÔNG NHIỆM VỤ CỤ THỂ \n(Kèm theo Quyết định số: 3385/QĐ-UBND ngày 12/9/2023 của UBND tỉnh)\nTT Nội dung công việc Cơ quan chủ trì\nCơ quan phối hợp Thời hạn hoàn thành I\nNâng cao nhận thức của các cấp ủy đảng, chính quyền về quy hoạch, xây dựng, quản lý và phát triển bền vững\n đô thị\n1 Thường xuyên, định kỳ tổ chức tuyên truyền Nghị quyết 06-NQ/TW, Nghị quyết số 148 của Chính phủ và Chương trình hành động số 21-CTr/TU của Ban Thường vụ Tỉnh ủy thông qua chương trình, phóng sự, tin bài và Kế hoạch này Sở Thông tin và Truyền thông\nĐài phát thanh truyền hình; Báo Bình Định, UBND các huyện, thị xã,\n thành phố\nĐịnh kỳ hàng năm 2\nQuán triệt sâu rộng các nội dung của Nghị quyết 06-NQ/TW, Nghị quyết 148/NQ-CP và Chương trình hành động số 21-CTr/TW ngày 20/3/2023 của Tỉnh ủy trong toàn thể đội ngũ đảng viên,\n công chức, viên chức, người lao động tại cơ quan, đơn vị mình Các sở, ban, ngành; UBND các huyện, thị xã, thành phố\nCơ quan báo, đài Thường xuyên 3\nTổ chức hội nghị phổ biến nội dung Chương trình hành động số 21- CTr/TU của Ban Thường vụ Tỉnh ủy, các văn bản của Trung ưng có liên quan và Kế hoạch này Sở Xây dựng Các sở, ban, ngành, UBND cấp huyện Tháng 10/2023 II Hoàn thiện cơ chế, chính sách nhằm tạo điều kiện thuận lợi phát triển\n đô thị bền vững 4\nTiếp tục tham gia góp ý để\n góp phần hoàn thiện chính sách, pháp luật về đất đai, đầu tư, quy hoạch, phát triển đô thị, kiến trúc, xây dựng đảm bảo tính minh bạch, thống nhất, loại bỏ\n các mâu thuẫn, chồng chéo Các Sở: Xây dựng, Tài nguyên và Môi trường, Kế hoạch và Đầu tư\nCác sở, ban, ngành và địa phương Thường xuyên và khi có yêu cầu của Trung ương 5\nXây dựng quy định về cơ chế hỗ\n trợ, ưu đãi nhà đầu tư xây dựng nhà ở xã hội trên địa bàn tỉnh Sở Xây dựng Các Sở: TC, TN&MT, KH&ĐT Năm 2023 6\nĐề xuất giải pháp cải tạo chung cư cũ và nhà cho thuê hết niên hạn sử dụng có dấu hiệu xuống cấp Sở Xây dựng Các Sở: TC, TN&MT, KH&ĐT Năm 2025 7\nĐào tạo nguồn nhân lực cho phát triển đô thị gắn với nâng cao trình độ năng lực của đội ngũ cán bộ, công chức về quản lý đô thị\nSở Xây dựng Sở Nội vụ; UBND các huyện, thị xã, thành phố đề xuất nhân sự tham gia\n đào tạo hàng năm Hàng năm theo nhu cầu từ địa phương 8\nĐề xuất các giải pháp nâng cao chất lượng dịch vụ công ích đô thị\nSở Xây dựng Các sở, ngành, UBND cấp huyện có liên quan Hàng năm đến 2030 III Tập trung xây dựng, phát triển hệ thống đô thị toàn tỉnh bền vững và đồng bộ\n9\nĐề xuất giải pháp hình thành chuỗi đô thị phía Nam tỉnh trở thành vùng đô thị động lực cho cả tỉnh Sở Xây dựng Các Sở: GTVT, TC, KH&ĐT, UBND thành phố Quy Nhơn, thị xã An Nhơn,\n huyện Phù Cát, Tuy Phước, Vân Canh Hàng năm đến 2030 10\nĐề xuất giải pháp hình thành chuỗi đô thị ven biển với đặc thù kinh tế biển gắn với dịch vụ du lịch, hậu cần nghề cá, phát triển nuôi, trồng thủy hải sản và chế biến với công nghệ hiện đại,\n thân thiện môi trường, lấy đầm Đề Gi là trung tâm Sở Xây dựng Ban QL KKT, UBND huyện Phù Cát, Phù Mỹ\nHàng năm đến 2030 11 Rà soát, điều chỉnh chương trình phát triển đô thị Hoài Nhơn đến năm 2035 là trung tâm động lực vùng, cực tăng trưởng phía Bắc của tỉnh gắn với khu liên hợp gang thép Long Sơn UBND thị xã Hoài Nhơn Các sở: XD, KH&ĐT, TC, GTVT, NN & PTNT, CT Năm 2024 12 Nâng loại thị xã Hoài Nhơn đạt tiêu chí đô thị loại III UBND thị xã Hoài Nhơn Các sở, ban, ngành có liên quan Năm 2025 13 Nâng loại huyện Tây Sơn đạt tiêu chí đô thị loại IV UBND huyện Tây Sơn Các sở, ban, ngành có liên quan Năm 2024 14 Nâng loại huyện Tuy Phước đạt tiêu chí đô thị loại IV UBND huyện Tuy Phước Các sở, ban, ngành có liên quan Giai đoạn năm 2025 ÷ 2029 15 Hình thành các đô thị đạt tiêu chí đô thị loại V đến năm 2025: Mỹ Thành, Phước Sơn, Canh Vinh UBND các huyện: Phù Mỹ, Tuy Phước, Vân Canh Các sở, ban, ngành có liên quan Năm 2025 16 Hình thành các đô thị đạt tiêu chí đô thị loại V đến năm 2030: Mỹ An, Cát Hanh, Ân Tường Tây UBND các huyện: Phù Mỹ, Hoài Ân, Phù Cát Các sở, ban, ngành có liên quan Năm 2030 17 Hoàn thành quy chế quản lý kiến trúc đô thị cho các đô thị\nUBND các huyện, thị xã, thành phố\nSở Xây dựng Năm 2025 18 Rà soát chương trình phát triển\n đô thị cả tỉnh và từng đô thị gắn với việc thực hiện Quyết định số 538/QĐ-\n TTg ngày 25/3/2021 của Thủ tướng Chính phủ phê duyệt đề án “Phát triển các đô\n thị Việt Nam ứng phó biến đổi khí hậu giai đoạn 2021- 2030”\nSở Xây dựng Các sở, ngành và địa phương có liên quan Giai đoạn năm 2023÷2025 19 Nghiên cứu, rà soát tiêu chí\n và định mức phân bổ vốn đầu tư công nguồn ngân sách nhà nước giai đoạn 2021-\n 2025, giai đoạn 2025-2030 nhằm xây dựng dựng cơ sở hạ tầng hoàn thiện các tiêu chí theo Nghị quyết 26/NQ- UBTVQH của Ủy ban Thường vụ Quốc hội đối với xã, huyện có trong kế hoạch nâng loại đô thị giai đoạn 2021-2025 và 2026-2030 trình UBND tỉnh ban hành Sở Kế hoạch và Đầu tư\nCác sở, ban, ngành, UBND các huyện có liên quan Hàng năm và khi có thay đổi cơ chế, chính sách từ Trung ương IV Nâng cao chất lượng quy hoạch đô thị đáp ứng yêu cầu xây dựng, quản lý phát triển đô thị bền vững 20 Tăng cường công tác phản biện và giám sát thực hiện quy hoạch đô thị theo hướng thực chất, thiết thực, hiệu quả\nMặt trận Tổ quốc Việt Nam Tỉnh, các tổ chức chính trị - xã hội Sở Xây dựng Hàng năm 21 Xây dựng hệ thống cơ sở dữ liệu toàn tỉnh về quy hoạch phát triển đô thị; ứng dụng rộng rãi hệ thống thông tin địa lý (GIS) và công nghệ số, nền tảng số trong quy hoạch và quản lý phát triển đô thị\nSở Xây dựng Sở Tài chính Năm 2025 22 Số hóa dữ liệu liên quan đến các chỉ tiêu về: đô thị hóa, đất xây dựng đô thị trên tổng diện tích đất tự\n nhiên, độ phủ quy hoạch, tỷ lệ đất giao thông trên đất đô thị, tỷ lệ diện tích cây xanh đô thị, tỷ lệ hạ tầng mạng thông tin viễn thông, tỷ lệ người dân sử dụng nước sạch, tỷ lệ diện tích sàn nhà ở bình quân đầu người và tỷ trọng kinh tế đô thị trên GRDP của tỉnh để thống nhất quản lý\nSở Thông tin và Truyền thông Cục Thống kê; Các Sở, ngành, UBND các cấp có liên quan Năm 2025 23 Hoàn thành việc rà soát, phủ\n kín quy hoạch chung, quy hoạch phân khu tại các đô thị\nSở Xây dựng UBND các huyện, thị xã, thành phố (tổ chức thực hiện)\nNăm 2025 24 Quy hoạch xây dựng Trung tâm hành chính mới của tỉnh tại Khu kinh tế tỉnh Bình Định Sở Xây dựng, Ban Quản lý Khu kinh tế\nCác sở, ban ngành, UBND các huyện, thành phố liên quan Năm 2025 25\nĐề xuất định hướng phát triển thành phố Quy Nhơn trở thành trung tâm văn hoá cấp vùng theo Nghị quyết của Trung ương UBND TP Quy Nhơn; Sở Văn hóa và Thể thao, Sở Xây dựng Các sở, ban, ngành có liên quan Năm 2025 26 Tổ chức quy hoạch không gian ngầm, hệ thống công trình ngầm thành phố Quy Nhơn và vùng phụ cận Sở Xây dựng; Ban Quản lý Khu kinh tế\nUBND thành phố Quy Nhơn và các huyện có liên quan Năm 2023 27 Rà soát khắc phục nhanh và\n triệt để việc thiếu tiêu chí của các đô thị đã được nâng loại và các đô thị dự\n kiến nâng loại UBND các huyện, thị xã, thành phố\nSở Xây dựng Năm 2025 V\nPhát triển hệ thống nhà ở, hệ thống hạ tầng đô thị đồng bộ, hiện đại,\n liên kết, thích ứng với biến đổi khí hậu 28 Lập đề án hoặc chương trình,\n kế hoạch phát triển nhà ở dài hạn, trung hạn và hàng năm đảm bảo các chỉ tiêu an sinh nhà ở đô thị, giải quyết cơ bản yêu cầu về nhà ở đô thị, mở rộng các loại hình nhà ở, trong đó diện tích sàn nhà ở bình quân đầu người tại khu vực\n đô thị đạt tối thiểu 28 m2 vào năm 2025, đến năm 2030 đạt tối thiểu 33 m2 Sở Xây dựng Các sở, ngành và địa phương có liên quan Năm 2024 29 Rà soát bổ sung vào quy hoạch tỉnh các tuyến giao thông quan trọng, đảm bảo tính kết nối hệ thống các đô thị\n toàn tỉnh và các tuyến giao thông quốc gia đi qua địa bàn (quốc lộ, cao tốc,\n đường ven biển …) nhằm khai thác tối đa lợi thế các tuyến giao thông huyết mạch Sở Giao thông vận tải Sở XD, TC, KH&ĐT Hàng năm đến năm 2030 30 Xây dựng kế hoạch phát triển hạ tầng giao thông nhằm đáp ứng yêu cầu phát triển của địa phương theo Chương trình hành động số 21 của Ban Thường vụ Tỉnh ủy Sở Giao thông vận tải Các sở, ban và địa phương có liên quan Năm 2023 31 Xây dựng đề án cấp nước sạch toàn tỉnh ưu tiên quy mô cấp vùng và liên vùng, không phân biệt đô thị và\n nông thôn, gắn với an ninh nguồn nước, tăng cường sử dụng nước mặt từ các hồ\n lớn của tỉnh, hạn chế sử dụng nước ngầm, từng bước thay thế các trạm cấp nước nhỏ lẻ hoạt động không hiệu quả, các trạm cấp nước không đạt chuẩn tại các đô\n thị hoặc các trạm cấp nước có nguồn nước không ổn định Sở Xây dựng Sở KH&ĐT, Sở Tài chính, UBND các huyện, thị xã và thành phố\nNăm 2024 32 Tổ chức thực hiện việc điều phối mạng cấp nước chính phù hợp với tình hình phát triển mở rộng đô thị Quy Nhơn về hướng Bắc và Tây Bắc đảm bảo cấp nước an toàn khai thác hiệu quả các nhà máy cấp nước hiện hữu Công ty cổ phần Cấp thoát nước Bình Định Sở Xây dựng Năm 2025 33 Phối hợp, đề xuất phương án xây dựng giá nước sạch cho khu vực đô thị và nông thôn đối với các dự án cấp nước liên vùng phù hợp quy định hiện hành của Bộ Tài chính Sở Tài chính Sở Xây dựng, Sở Nông nghiệp và PTNT Khi các dự án cấp nước liên vùng đi vào hoạt động 34 Xây dựng đề án cho các đô thị\n chịu ảnh hưởng trực tiếp lũ thượng nguồn từ các tuyến sông chính và nước biển dâng do biến đổi khí hậu cần nghiên cứu các giải pháp nạo vét, mở rộng lòng dẫn kết hợp công trình đê, kè chống ngập đô thị. Ưu tiên sử dụng một số giải pháp mềm cho một số tuyến sông qua đô thị\nSở Nông nghiệp và PTNT Ban QLDA Nông nghiệp và PTNT và địa phương có liên quan Năm 2025 35\nĐầu tư xây dựng hệ thống thu gom và xử lý nước thải sinh hoạt với công nghệ tiên tiến thân thiện với môi trường gắng với hệ thống thoát nước mặt chống ngập cục bộ cho đô thị An Nhơn,\n Hoài Nhơn và Tây Sơn Ban QLDA Nông nghiệp và PTNT Các sở, ban, ngành và địa phương có liên quan Năm 2030 36 Tăng tỷ lệ thu gom nước thải sinh hoạt phù hợp công suất nhà máy xử lý trên địa bàn thành phố Quy Nhơn UBND thành phố Quy Nhơn Sở Xây dựng Giai đoạn năm 2025÷2030 37 Xây dựng quy định về quản lý\n chất thải rắn sinh hoạt trên địa bàn tỉnh Sở Tài nguyên và Môi trường Sở Xây dựng, UBND cấp huyện Năm 2024 38\nĐầu tư xây dựng hệ thống xử\n lý chất thải rắn sinh hoạt đảm bảo theo vùng với công suất phù hợp, công nghệ\n xử lý hiện đại thu gom triệt để rác thải, từng bước đóng cửa và thay thế các hình thức chôn lấp không hợp vệ sinh UBND huyện, thị xã, thành phố\nSở Xây dựng Giai đoạn năm 2025÷2030 39 Quy hoạch và quản lý một số\n bãi tập kết để tận dụng nâng nền gắng với giải pháp nghiên cứu tận thu, tái chế chất thải rắn xây dựng Sở Xây dựng Các sở, ban và UBND cấp huyện có liên quan Giai đoạn năm 2025÷2030 40 Xây dựng và hoàn thiện kế hoạch xây dựng mới, đóng cửa và di dời một số nghĩa trang nhằm đảm bảo môi trường và cảnh quan cho các đô thị. Ưu tiên các hình thức táng tiên tiến, thân thiện môi trường Sở Xây dựng Các sở, ban, ngành và UBND cấp huyện có liên quan Năm 2023 41 Rà soát, hoàn thiện chính sách hỗ trợ hỏa táng Sở Xây dựng Sở TC, UBND thị xã Hoài NHơn Năm 2023 42\nĐầu tư lò hỏa táng khu vực phía Bắc tỉnh UBND thị xã Hoài Nhơn Sở Xây dựng Năm 2024 43 Triển khai thực hiện việc đầu tư, lắp đặt và vận hành các trạm quan trắc môi trường tự động trên địa bàn tỉnh\n (đã và đang triển khai 01 trạm tại Ngã 3 Cầu Gành, huyện Tuy Phước và 01 trạm tại phường Bồng Sơn, thị xã Hoài Nhơn)\nSở Tài nguyên và Môi trường Ban QLDA DD&CN và địa phương có liên quan Hàng năm 44 Hoàn thành danh mục cây trồng,\n hạn chế và cấm trồng với chủng loại phong phú, đa dạng, phù hợp khí hậu và\n vùng miền, địa phương; xây dựng hoàn thành kế hoạch phát triển cây xanh các\n đô thị và danh mục cây bảo tồn trên địa bàn tỉnh làm cơ sở đảm bảo tiêu chí đến năm 2030 đạt 10m2/người.\nSở Xây dựng UBND cấp huyện 2023 45 Xây dựng đề án duy trì, phát triển hệ sinh thái rừng ngập mặn đầm Thị Nại, Đề Gi trở thành không gian sinh thái cho đô thị và phục vụ phát triển kinh tế xã hội Sở Nông nghiệp và PTNT Sở TNMT, XD và UBND cấp huyện có liên quan Năm 2025 46\nĐầu tư xây dựng một số công viên cây xanh cảnh quan khu vực nội thị các đô thị loại III trở lên để cải thiện môi trường khí hậu và tạo điều kiện người dân tiếp cận sử dụng, nâng cao đời sống người dân đô thị (theo Kế hoạch phát triển cây xanh được UBND tỉnh phê duyệt)\nUBND thành phố Quy Nhơn, thị xã An Nhơn và Hoài Nhơn Sở Xây dựng Năm 2025 47 Rà soát tiêu chí chuẩn phân loại đô thị liên quan đến cơ sở hạ tầng xã hội về y tế, giáo dục, đào tạo và công trình văn hóa cấp đô thị của các đô thị loại III trở lên UBND thành phố Quy Nhơn, thị xã An Nhơn và Hoài Nhơn Sở Xây dựng Năm 2024 48 Khắc phục tình trạng thiếu trường, thiếu lớp hiện nay nhất là giáo dục mầm non, giáo dục phổ thông tại các đô thị; đầu tư xây dựng đồng bộ cơ sở hạ tầng xã hội về y tế giáo dục đối với các khu đô thị, các khu dân cư mới UBND các huyện, thị xã, thành phố\nSở Giáo dục và Đào tạo, Sở Y tế\nNăm 2030 49 Xây dựng cơ sở hạ tầng hệ thống y tế dự phòng, y tế cơ sở, mạng lưới khám chữa bệnh bao phủ rộng khắp và từng bước đồng bộ, đảm bảo công tác phòng bệnh và chữa bệnh cho người dân; đầu tư\n xây dựng Bệnh viện Đa khoa tỉnh và một số bệnh viện chuyên khoa trở thành bệnh viện có chất lượng cao của khu vực Duyên hải Nam Trung bộ và Bắc Tây nguyên Sở Y tế\nCác sở, ban, ngành và địa phương có liên quan Năm 2030 50 Rà soát, thực hiện kế hoạch ngầm hóa hệ thống lưới điện, cáp viễn thông, thông tin liên lạc và thông tin điều khiển để chuẩn bị hạ tầng phục vụ công tác phát triển đô thị thông minh; đề\n xuất đầu tư xây dựng một số công trình hạ tầng dùng chung cho đô thị loại III trở lên Sở Xây dựng Sở ngành có liên quan Năm 2030 51 Xây dựng kế hoạch đầu tư phát triển hạ tầng khung đô thị từ loại III trở lên đảm bảo bền vững, thích ứng BĐKH, xanh và thông minh UBND thị xã An Nhơn, Hoài Nhơn và thành phố Quy Nhơn Sở Xây dựng và các sở có liên quan Năm 2025 (sau khi hoàn thành quy hoạch phân khu)\n52 Tiếp tục thực hiện các nhiệm vụ, giải pháp đến năm 2030 theo Đề án phát triển đô thị Việt Nam ứng phó với biến đổi khí hậu giai đoạn 2021 - 2030 đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 438/QĐ- TTg ngày 25/3/2021 Sở Xây dựng; UBND thị xã Hoài Nhơn, UBND huyện Phù Mỹ\nCác Sở ngành có liên quan Hàng năm đến 2030 53 Tiếp tục thực hiện các nhiệm vụ, giải pháp đến năm 2030 theo Đề án phát triển đô thị thông minh bền vững Việt Nam giai đoạn 2018 - 2025 và định hướng đến năm 2030 đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 950/QĐ-TTg ngày 01 tháng 8 năm 2018 Sở Thông tin và Truyền thông Sở ngành có liên quan Hàng năm đến 2030 VI Nâng cao hiệu lực, hiệu quả quản lý đô thị và chất lượng cuộc sống\n đô thị, đảm bảo an sinh và phúc lợi xã hội, an ninh, an toàn và trật tự\n đô thị\n54 Xác định chức năng, nhiệm vụ\n của cơ quan đầu mối về phát triển đô thị theo nghị định số theo Nghị định số\n 35/2023/NĐ-CP Sở Xây dựng Các sở, ban, ngành có liên quan Năm 2025 55 Xây dựng văn hóa và lối sống\n đô thị văn minh, đáp ứng nhu cầu hưởng thụ của người dân, chú trọng tạo nhiều không gian văn hóa công cộng; bố trí đủ quỹ đất và ngân sách hợp lý, ràng buộc rõ trách nhiệm của các chủ đầu tư các khu đô thị đối với việc xây dựng các thiết chế văn hóa, thể thao cho cư dân Sở Văn hóa và Thể thao Các sở, ban, ngành có liên quan 2024 56 Tổ chức triển khai thực hiện chính sách đảm bảo cho lao động nông thôn di cư, lao động phi chính thức được tiếp cận bình đẳng, có cơ hội phát triển và hưởng thụ công bằng các dịch vụ\n xã hội cơ bản tại đô thị; Rà soát hoàn thiện chính sách hỗ trợ học tập, dạy nghề, việc làm cho người dân bị thu hồi quyền sử dụng đất trong quá trình đô\n thị hóa Sở Lao động Thương binh và Xã hội Các sở, ban, ngành, UBND các huyện, thị xã, thành phố có liên quan Hàng năm 57 Xây dựng và ban hành quy chế\n bàn giao và tiếp nhận các công trình hạ tầng kỹ thuật tại các khu đô dân cư,\n khu đô thị\nSở Xây dựng Các sở, ban, ngành có liên quan Năm 2024 VII Phát triển kinh tế khu vực đô thị\n58 Các đô thị từ loại V trở lên xây dựng thương hiệu đặc thù từng vùng miền, gắng với sản phẩm chiến lược có\n thế mạnh nhằm thúc đẩy phát triển kinh tế đô thị.\nUBND các huyện, thị xã, thành phố\nCác sở, ban, ngành có liên quan Giai đoạn năm 2023÷2030 59 Thực hiện việc di dời các cơ\n sở sản xuất chế biến gây ô nhiễm hoặc có nguy cơ ảnh hưởng đến an toàn cho người dân ra khỏi trung tâm các đô thị từ loại III trở lên Sở Công thương, UBND thành phố Quy Nhơn, thị xã An Nhơn và Hoài Nhơn Các sở, ban, ngành có liên quan Giai đoạn năm 2023÷2025 60\nĐề xuất việc quy hoạch, sử dụng\n đúng mục và hiệu quả từ việc mở rộng không gian đô thị, đặc biệt là quỹ đất hai bên các tuyến đường giao thông tạo nguồn thu cho phát triển đô thị\nSở Xây dựng Các sở, ban, ngành và địa phương có liên quan Hàng năm và theo chỉ đạo của cấp có thẩm quyền 61\nĐề xuất đầu tư xây dựng, tạo bước đột phá để nâng cao vai trò động lực, cực tăng trưởng của chuỗi đô thị\n phía Nam của tỉnh (Quy Nhơn, An Nhơn, Tuy Phước, Cát Tiến, Canh Vinh),\n các đô thị loại IV trở lên nhằm phát triển kinh tế đô thị\nCác Sở Xây dựng, Giao thông, Kế hoạch và Đầu tư\nCác sở, ban, ngành và địa phương có liên quan Hàng năm đến 2030 62 Quy hoạch, đầu tư xây dựng các điểm kinh tế ban đêm các đô thị\nUBND các huyện, thị xã, thành phố\nCác sở, ban, ngành có liên quan\nĐối các đô thị loại III: hoàn thành năm 2025; các đô thị còn lại đến năm 2030 63 Chủ động triển khai thực việc mở rộng, nâng tầm quan hệ của Tỉnh với các địa phương nước ngoài, các tập\n đoàn kinh tế, tổ chức tài chính quốc tế nhằm phát huy tối đa nội lực, tiềm năng và lợi thế của đô thị tỉnh Bình Định, trong đó chú trọng giới thiệu chuỗi\n đô thị động lực phía Nam tỉnh Bình Định và chuỗi đô thị ven đầm Đề Gi Sở Ngoại vụ\nVăn phòng UBND tỉnh, Sở KH&ĐT, các sở, địa phương theo từng lĩnh vực Hàng năm theo Kế hoạch"
}