{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-3416-QD-UBND-2023-Ke-hoach-doi-moi-cua-cac-don-vi-su-nghiep-cong-lap-Binh-Dinh-579958.aspx",
  "title": "Quyết định 3416/QĐ-UBND 2023 Kế hoạch đổi mới của các đơn vị sự nghiệp công lập Bình Định",
  "properties": {
    "Số hiệu": "3416/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Phạm Anh Tuấn",
    "Ngày ban hành": "14/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3416/QĐ-UBND Bình Định, ngày 14 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH KẾ HOẠCH ĐỔI MỚI VÀ NÂNG CAO NĂNG LỰC TỰ CHỦ\nTÀI CHÍNH CỦA CÁC ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP THUỘC UBND TỈNH VÀ CÁC SỞ, NGÀNH TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH GIAI ĐOẠN 2023-2025 VÀ CÁC NĂM TIẾP THEO\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số\n19-NQ/TW ngày 25/10/2017 của Hội nghị Trung ương lần thứ sáu Ban chấp hành Trung ương Đảng khóa XII về tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số\n60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ quy định cơ chế tự chủ tài chính của\nđơn vị sự nghiệp công lập;\nCăn cứ Thông tư số\n56/2022/TT-BTC ngày 16/9/2022 của Bộ trưởng Bộ Tài chính hướng dẫn một số nội dung về cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập; xử lý tài sản,\ntài chính khi tổ chức lại, giải thể đơn vị sự nghiệp công lập.\nXét đề nghị của Giám đốc Sở\nTài chính tại tờ trình số 424/TTr-STC ngày 11/9/2023.\nQUYẾT ĐỊNH\nĐiều 1.\nBan hành kèm theo Quyết định này Kế hoạch đổi mới và nâng cao năng lực tự chủ tài chính của các đơn vị sự nghiệp công lập thuộc UBND tỉnh và các sở, ngành trên địa bàn tỉnh Bình Định giai đoạn 2023-2025 và các năm tiếp theo.\nĐiều 2.\nGiao Sở Tài chính phối hợp với Sở Nội vụ và các sở,\nngành, đơn vị, địa phương triển khai thực hiện Kế hoạch nêu tại Điều 1 theo\nđúng quy định hiện hành của Nhà nước.\nĐiều 3.\nQuyết định số 4817/QĐ-UBND ngày 28/12/2018 của UBND tỉnh về việc phê duyệt Kế hoạch, lộ trình thực hiện cơ chế tự chủ tài chính đối với các đơn vị sự nghiệp công lập giai đoạn năm 2018-2020, năm 2021-2025 và giai đoạn 2026-2030 trên địa bàn tỉnh hết hiệu lực kể từ khi Quyết định này có hiệu lực thi hành.\nChánh Văn phòng UBND tỉnh, Giám\nđốc các Sở: Tài chính, Nội vụ, Thủ trưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký./.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Anh Tuấn KẾ HOẠCH VỀ VIỆC ĐỔI MỚI VÀ NÂNG CAO NĂNG LỰC TỰ CHỦ TÀI CHÍNH CỦA CÁC ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP THUỘC UBND TỈNH VÀ CÁC SỞ, NGÀNH TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH GIAI ĐOẠN 2023-2025 VÀ CÁC NĂM TIẾP THEO\n(Kèm theo Quyết định số: 3416/QĐ-UBND ngày 14/9/2023 của UBND tỉnh)\nThực hiện Nghị quyết số\n19-NQ/TW ngày 25/11/2017 của Hội nghị lần thứ sáu Ban chấp hành Trung ương khóa XII về tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập (Nghị quyết số 19-NQ/TW ngày 25/10/2017 của Ban Chấp hành Trung ương);\nCăn cứ Nghị định số\n60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ quy định cơ chế tự chủ tài chính của\nđơn vị sự nghiệp công lập;\nCăn cứ Thông tư số\n56/2022/TT-BTC ngày 16/9/2022 của Bộ trưởng Bộ Tài chính hướng dẫn một số nội dung về cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập; xử lý tài sản,\ntài chính khi tổ chức lại, giải thể đơn vị sự nghiệp công lập.\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch đổi mới và nâng cao năng lực tự chủ về tài chính của các đơn vị sự nghiệp công lập thuộc UBND tỉnh và các sở, ngành trên địa bàn tỉnh Bình Định giai đoạn 2023-2025 và các năm tiếp theo;\nI. MỤC ĐÍCH,\nYÊU CẦU:\n1. Cụ thể hoá chủ trương của Đảng;\nchính sách, pháp luật của Nhà nước về đổi mới cơ chế hoạt động của các ĐVSNCL;\nCác đơn vị sự nghiệp công lập tự chủ tài chính sẽ tự chủ về một số nội dung như: được quyết định số lượng người làm việc; được chủ động quyết định việc sử\ndụng nguồn tài chính, tổ chức xây dựng và thực hiện kế hoạch hoạt động của đơn vị để nâng cao thu nhập cho viên chức, người lao động; Tăng dần tính tự chủ tài chính đối với các đơn vị sự nghiệp công lập theo hướng bảo đảm chi thường xuyên, giảm kinh phí hỗ trợ từ ngân sách nhà nước, hướng đến đơn vị tự đảm bảo chi thường xuyên và chi đầu tư.\n2. Đẩy mạnh việc áp dụng cơ chế\nđặt hàng cung cấp các dịch vụ sự nghiệp công gắn liền với nhu cầu sử dụng, với số lượng, chất lượng cụ thể để đảm bảo hiệu quả đầu tư từ NSNN, tránh lãng phí.\nCùng với đó, có lộ trình cụ thể thực hiện cơ chế đầu thầu cung cấp dịch vụ sự\nnghiệp công sử dụng NSNN để tạo điều kiện cho cơ sở ngoài công lập cùng tham gia cung cấp. Qua đó, giúp giảm dần các sản phẩm, dịch vụ sự nghiệp công sử dụng NSNN thực hiện theo phương thức giao nhiệm vụ, giao kế hoạch.\n3. Ngân sách chuyển từ hỗ trợ\ncho các đơn vị sự nghiệp công sang hỗ trợ trực tiếp cho đối tượng người nghèo,\nđối tượng chính sách khi sử dụng dịch vụ sự nghiệp công cơ bản, thiết yếu; chuyển từ hỗ trợ theo cơ chế cấp phát bình quân sang cơ chế Nhà nước đặt hàng, giao nhiệm vụ cung cấp dịch vụ sự nghiệp công căn cứ vào chất lượng đầu ra hoặc đầu thầu cung cấp dịch vụ sự nghiệp công.\nII. NGUYÊN TẮC THỰC HIỆN:\n1. Trong điều kiện mức sống của người dân tại địa phương còn thấp, khả năng chi trả của người dân còn hạn chế\nnên đối với các đơn vị sự nghiệp công lập cung cấp dịch vụ sự nghiệp công cơ bản,\nthiết yếu trong lĩnh vực giáo dục mầm non, phổ thông: trong các năm tiếp theo vẫn giữ nguyên mức độ tự chủ tài chính như hiện nay.\n2. Đối với các dịch vụ thiết yếu thì Nhà nước bảo đảm kinh phí; đối với các dịch vụ cơ bản thì Nhà nước hỗ trợ\nkinh phí để thực hiện; đối với các dịch vụ mang tính đặc thù của một số ngành,\nlĩnh vực thì thực hiện theo cơ chế đặt hàng hoặc đấu thầu để tạo điều kiện cho các cơ sở ngoài công lập cùng tham gia.\n3. Tiếp tục rà soát, cơ cấu lại hoặc giải thể các đơn vị sự nghiệp hoạt động không hiệu quả.\n4. Các đơn vị sự nghiệp công lập\nđang thực hiện các nhiệm vụ Nhà nước giao không có nguồn thu hoặc nguồn thu rất hạn chế: không nâng mức độ tự chủ tài chính trong các năm tiếp theo.\n5. Các đơn vị sự nghiệp thuộc các lĩnh vực có khả năng tăng trưởng về nguồn thu, có khả năng xã hội hóa cao;\ncác đơn vị không thực hiện nhiệm vụ Nhà nước giao nhưng hiện đang cung cấp các dịch vụ xã hội cần: thực hiện nâng mức độ tự chủ tài chính hoặc chuyển đổi thành Công ty cổ phần để thu hồi vốn Nhà nước đã đầu tư tại đơn vị.\n6. Việc nâng mức độ tự chủ tài chính của đơn vị sự nghiệp công lập được thực hiện theo mức độ từ thấp đến cao.\nIII. MỤC TIÊU CỤ THỂ:\nKế hoạch đổi mới và nâng cao năng lực tự chủ tài chính của các đơn vị sự nghiệp công lập thuộc UBND tỉnh và\ncác sở, ngành trên địa bàn tỉnh Bình Định giai đoạn 2023-2025 và các năm tiếp theo, cụ thể như sau:\n1. Đơn vị NSNN đảm bảo toàn bộ\nchi hoạt động thường xuyên (đơn vị nhóm 4): \nSố lượng đơn vị sự nghiệp công lập nhóm 4 tính đến thời điểm hiện nay là: 486 đơn vị (khối tỉnh 27 đơn vị, khối huyện 459 đơn vị), trong đó lĩnh vực giáo dục và đào tạo là 437 đơn vị (khối tỉnh 8 đơn vị, khối huyện 429 đơn vị).\nTrong các năm tiếp theo thực hiện nâng mức độ tự chủ từ nhóm 4 lên nhóm 3 (Đơn vị tự bảo đảm từ 10% đến dưới 30% chi thường xuyên) đối với 01 đơn vị là Trung tâm Lưu trữ lịch sử tỉnh.\n2. Đơn vị tự đảm bảo một phần chi thường xuyên (đơn vị nhóm 3): Số lượng đơn vị sự nghiệp công lập nhóm 3 tính đến thời điểm hiện nay là: 206 đơn vị (khối tỉnh 83 đơn vị, khối huyện 123\nđơn vị), trong đó lĩnh vực giáo dục và đào tạo là 155 đơn vị (khối tỉnh 46 đơn vị, khối huyện 109 đơn vị).\nTrong các năm tiếp theo thực hiện nâng mức độ tự chủ đối với các đơn vị:\na) Đơn vị tự bảo đảm từ 10%\nđến dưới 30% chi thường xuyên:\nNâng mức độ tự chủ từ nhóm 4 lên nhóm 3 (Đơn vị tự bảo đảm từ 10% đến dưới 30% chi thường xuyên) đối với 01\nđơn vị:\n- Trung tâm Lưu trữ lịch sử tỉnh.\nb) Đơn vị tự bảo đảm từ 30%\nđến dưới 70% chi thường xuyên:\nNâng mức độ tự bảo đảm từ 10 đến dưới 30% lên mức độ tự bảo đảm từ 30% đến dưới 70% đối với 02 đơn vị:\n- Trung tâm Dịch vụ việc làm;\n- Trung tâm Quan trắc tài nguyên và môi trường;\nc) Đơn vị tự bảo đảm từ 70%\nđến dưới 100% chi thường xuyên:\nNâng mức độ tự bảo đảm từ 30 đến dưới 70% lên tự bảo đảm từ 70% đến dưới 100% đối với 3 đơn vị:\n- Trung tâm Giáo dục nghề nghiệp tỉnh Bình Định;\n- Trung tâm Thông tin - Ứng dụng KH&CN Bình Định;\n- Ban Quản lý dự án và GPMB Khu kinh tế.\n3. Đơn vị tự đảm bảo chi thường xuyên (Đơn vị nhóm 2): Số lượng đơn vị sự nghiệp công lập nhóm 2 tính đến thời\nđiểm hiện nay là: 38 đơn vị, trong đó đơn vị khối tỉnh 17 đơn vị, khối huyện 21\nđơn vị. Trong các năm tiếp theo thực hiện nâng mức độ tự chủ từ nhóm 3 lên nhóm 2 đối với 03 đơn vị:\n- Đài Phát thanh và Truyền hình Bình Định;\n- Báo Bình Định;\n- Ban Giải phóng mặt bằng tỉnh.\n4. Đơn vị tự đảm bảo chi thường xuyên và chi đầu tư (Đơn vị nhóm 1): Số lượng đơn vị sự nghiệp công lập nhóm 1 tính đến thời điểm hiện nay là: 8 đơn vị, trong đó đơn vị khối tỉnh 8 đơn vị.\nTrong năm 2023-2024 thực hiện chuyển đổi 01 đơn vị sự nghiệp công lập khối tỉnh\nđủ điều kiện theo quy định tại Nghị định 150/2020/NĐ-CP của Chính phủ thành Công ty cổ phần: Trung tâm Đào tạo nghiệp vụ giao thông vận tải Bình Định.\n(Có Phụ lục chi tiết kèm theo)\nIV. NỘI DUNG THỰC HIỆN 1. Xây dựng và hoàn thiện các danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước:\nCăn cứ ý kiến chỉ đạo của UBND tỉnh tại Công văn số 7863/UBND-TH ngày 25/12/2022, các cơ quan chuyên môn thuộc UBND tỉnh thực hiện rà soát danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực phụ trách, thực hiện đề xuất UBND tỉnh xem xét, trình Hội đồng nhân dân tỉnh sửa đổi, bổ sung hoặc ban hành danh mục dịch vụ sự nghiệp công sử\ndụng ngân sách nhà nước theo phân cấp thuộc phạm vi quản lý của địa phương và\nphù hợp với khả năng ngân sách của địa phương để làm cơ sở thực hiện trên địa bàn toàn tỉnh theo nguyên tắc: (i) Đối với các dịch vụ thiết yếu thì Nhà nước bảo\nđảm kinh phí; đối với các dịch vụ cơ bản thì Nhà nước hỗ trợ kinh phí để thực hiện; đối với các dịch vụ mang tính đặc thù của một số ngành, lĩnh vực thì thực hiện theo cơ chế đặt hàng hoặc đấu thầu để tạo điều kiện cho các cơ sở ngoài công lập cùng tham gia; (ii) Rà soát các danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước đã được cấp có thẩm quyền ban hành áp dụng cho các đơn vị, địa phương để thống nhất ban hành thực hiện trên phạm vi toàn tỉnh; (iii) Bổ sung đối với các danh mục dịch vụ sự nghiệp công cơ bản, thiết yếu thuộc ngành, lĩnh vực quản lý được Chính phủ quy định.\na) Cơ quan chủ trì:\n- Lĩnh vực sự nghiệp giáo dục và đào tạo (trừ dịch vụ đào tạo bồi dưỡng cán bộ, công chức, viên chức theo Quyết\nđịnh số 765/QĐ-TTg ngày 23/6/2022 của Thủ tướng Chính phủ): Sở Giáo dục và Đào tạo;\n- Lĩnh vực sự nghiệp giáo dục nghề nghiệp, Lĩnh vực sự nghiệp lao động - thương binh và xã hội: Sở Lao động -\nThương binh và Xã hội;\n- Lĩnh vực sự nghiệp y tế - dân số: Sở Y tế;\n- Lĩnh vực sự nghiệp thông tin và truyền thông: Sở Thông tin và Truyền thông;\n- Lĩnh vực sự nghiệp văn hóa,\ngia đình, thể thao: Sở Văn hóa và Thể thao;\n- Lĩnh vực sự nghiệp khoa học và công nghệ: Sở Khoa học và Công nghệ;\n- Lĩnh vực sự nghiệp Bảo vệ môi trường: Sở Tài nguyên và Môi trường;\n- Dịch vụ đào tạo bồi dưỡng cán bộ, công chức, viên chức theo Quyết định số 765/QĐ-TTg ngày 23/6/2022 của Thủ\ntướng Chính phủ, dịch vụ lưu trữ: Sở Nội vụ;\n- Các hoạt động kinh tế, sự\nnghiệp khác:\n+ Hoạt động kinh tế nông nghiệp và phát triển nông thôn: Sở Nông nghiệp và Phát triển nông thôn;\n+ Hoạt động kinh tế du lịch: Sở\nDu lịch;\n+ Hoạt động kinh tế giao thông:\nSở Giao thông vận tải;\n+ Hoạt động kinh tế tài nguyên và môi trường: Sở Tài nguyên và Môi trường;\n+ Hoạt động kinh tế công thương: Sở Công Thương;\n+ Hoạt động kinh tế xây dựng: Sở\nXây dựng;\n+ Lĩnh vực tư pháp: Sở Tư pháp;\n+ Dịch vụ sự nghiệp kinh tế và\ndịch vụ khác: Ban Quản lý Khu kinh tế.\nb) Cơ quan phối hợp: Sở Tài chính, Sở Nội vụ, Sở Lao động - Thương binh và Xã hội, UBND các huyện, thị xã,\nthành phố và các đơn vị khác có liên quan. \nc) Tiến độ thời gian: Hoàn thành chậm nhất trong tháng 12/2023.\n2. Xây dựng\nđịnh mức kinh tế kỹ thuật để xác định khung giá dịch vụ sự nghiệp công, làm cơ\nsở ban hành đơn giá, giá dịch vụ sự nghiệp công sử dụng ngân sách nhà nước để\nthực hiện giao nhiệm vụ, đặt hàng cung ứng dịch vụ sự nghiệp công đối với các\nĐVSNCL.\nViệc xây dựng định mức kinh tế\nkỹ thuật của từng ngành, từng lĩnh vực được thực hiện theo nguyên tắc: (i) Đảm bảo tính đúng, tính đủ để việc thực hiện dịch vụ sự nghiệp công đáp ứng được các tiêu chí, tiêu chuẩn, chất lượng theo quy định hiện hành; (ii) Đáp ứng yêu cầu chung về kết cấu của các loại định mức kinh tế - kỹ thuật, đảm bảo tính trung bình tiên tiến, ổn định, thống nhất và tính kế thừa của định mức kinh tế\n- kỹ thuật trước đó. Khi có sự thay đổi về công nghệ hoặc các yếu tố khác làm cho định mức không còn phù hợp với yêu cầu thực tiễn thì điều chỉnh hoặc xây dựng mới cho phù hợp; (iii) Ưu tiên triển khai trước đối với các ngành, lĩnh vực đã\ncó văn bản hướng dẫn của các Bộ, ngành trung ương.\nTriển khai cụ thể đối với từng lĩnh vực:\na) Lĩnh vực sự nghiệp giáo dục và đào tạo:\na1) Nội dung: Xây dựng định mức kinh tế kỹ thuật dịch vụ giáo dục mầm non và tiểu học\n- Cơ quan chủ trì: Sở Giáo dục và Đào tạo\n- Cơ quan thực hiện: Các trường mầm non và trường tiểu học trên địa bàn\n- Cơ quan phối hợp: Sở Tài chính, Sở Nội vụ, UBND các huyện, thị xã, thành phố và các đơn vị khác có liên quan\n- Thời gian thực hiện: Năm 2024 a2) Nội dung: Xây dựng định mức kinh tế kỹ thuật dịch vụ giáo dục trung học cơ sở và trung học phổ thông.\n- Cơ quan chủ trì: Sở Giáo dục và Đào tạo\n- Cơ quan thực hiện: Các trường THCS và THPT trên địa bàn\n- Cơ quan phối hợp: Sở Tài chính, Sở Nội vụ, UBND các huyện, thị xã, thành phố và các đơn vị khác có liên quan\n- Thời gian thực hiện: Năm 2025 b) Lĩnh vực sự nghiệp thông tin và truyền thông:\nb1) Nội dung: Xây dựng định mức kinh tế - kỹ thuật về sản xuất chương trình phát thanh, chương trình truyền hình:\n- Cơ quan chủ trì: Sở Thông tin và Truyền thông;\n- Cơ quan thực hiện: Đài Phát thanh và Truyền hình;\n- Cơ quan phối hợp: Sở Tài chính, Sở Nội vụ, UBND các huyện, thị xã, thành phố và các đơn vị khác có liên quan.\n- Thời gian thực hiện: Năm 2023.\nb2) Nội dung: Xây dựng định mức kinh tế - kỹ thuật hoạt động báo in, báo điện tử:\n- Cơ quan chủ trì: Sở Thông tin và Truyền thông;\n- Cơ quan thực hiện: Báo Bình Định;\n- Cơ quan phối hợp: Sở Tài chính, Văn phòng Tỉnh ủy và các đơn vị khác có liên quan. \n- Thời gian hoàn thành: Năm 2023 và 2024.\nc) Lĩnh vực sự nghiệp văn hóa,\ngia đình, thể thao:\nc1) Nội dung: Xây dựng định mức kinh tế kỹ thuật Bảo tồn, phục dựng, dàn dựng, tổ chức các cuộc thi liên hoan,\nbiểu diễn nghệ thuật chuyên nghiệp, truyền thống, tiêu biểu, đặc thù\n- Cơ quan chủ trì: Sở Văn hóa và Thể thao\n- Cơ quan thực hiện: Nhà hát nghệ thuật truyền thống.\n- Cơ quan phối hợp: Sở Tài chính, Sở Nội vụ và các đơn vị khác có liên quan.\n- Thời gian thực hiện: Năm 2024.\nc2) Nội dung: Xây dựng định mức kinh tế kỹ thuật tổ chức và tham gia các hoạt động văn hóa văn nghệ, hội thi, hội diễn, liên hoan văn nghệ quần chúng; tuyên truyền lưu động, cổ động trực quan phục vụ nhiệm vụ chính trị\n- Cơ quan chủ trì: Sở Văn hóa và Thể thao\n- Cơ quan thực hiện: Trung tâm Văn hóa tỉnh.\n- Cơ quan phối hợp: Sở Tài chính, Sở Nội vụ và các đơn vị khác có liên quan.\n- Thời gian thực hiện: Năm 2024.\nc3) Nội dung: Xây dựng, xử lý,\nbảo quản tài nguyên thông tin, xây dựng cơ sở dữ liệu, hệ thống tra cứu thông tin tại thư viện công lập\n- Cơ quan chủ trì: Sở Văn hóa và Thể thao\n- Cơ quan thực hiện: Thư viện tỉnh.\n- Cơ quan phối hợp: Sở Tài chính, Sở Nội vụ và các đơn vị khác có liên quan.\n- Thời gian thực hiện: Năm 2024.\nd) Lĩnh vực sự nghiệp khoa học và công nghệ:\nNội dung: xây dựng định mức kinh tế kỹ thuật lĩnh vực năng lượng nguyên tử, an toàn bức xạ hạt nhân; hoạt động khoa học và công nghệ, ứng dụng nhiệm vụ khoa học và công nghệ;\n- Cơ quan chủ trì: Sở Khoa học và Công nghệ \n- Cơ quan thực hiện: Các Trung tâm thuộc Sở Khoa học và Công nghệ và các đơn vị có nhu cầu trên địa bàn tỉnh.\n- Cơ quan phối hợp: Sở Tài chính, Sở Nội vụ và các đơn vị khác có liên quan.\n- Thời gian thực hiện: Năm 2023 và 2024.\ne) Lĩnh vực sự nghiệp bảo vệ\nmôi trường:\nNội dung: Xây dựng định mức kinh tế kỹ thuật lập báo cáo hiện trạng môi trường\n- Cơ quan chủ trì: Sở Tài nguyên và Môi trường\n- Cơ quan thực hiện: Trung tâm Quan trắc tài nguyên và môi trường.\n- Cơ quan phối hợp: Sở Tài chính, Sở Nội vụ và các đơn vị khác có liên quan.\n- Thời gian thực hiện: Năm 2024.\ng) Các hoạt động kinh tế, sự\nnghiệp khác:\ng1) Nội dung: Xây dựng định mức kinh tế kỹ thuật sản xuất, cung ứng, lưu giữ giống gốc trong hoạt động kinh tế\nnông nghiệp và phát triển nông thôn.\n- Cơ quan chủ trì: Sở Nông nghiệp và Phát triển nông thôn\n- Cơ quan thực hiện: Trung tâm Giống nông nghiệp.\n- Cơ quan phối hợp: Sở Tài chính, Sở Nội vụ và các đơn vị khác có liên quan.\n- Thời gian thực hiện: Năm 2024.\ng2) Nội dung: Xây dựng định mức kinh tế kỹ thuật quản lý, bảo dưỡng thường xuyên đường bộ trong hoạt động kinh tế giao thông vận tải\n- Cơ quan chủ trì: Sở Giao thông vận tải\n- Cơ quan thực hiện: Các đơn vị\ncó đủ điều kiện để thực hiện nhiệm vụ bằng phương thức đấu thầu.\n- Cơ quan phối hợp: Sở Tài chính, Sở Nội vụ và các đơn vị khác có liên quan.\n- Thời gian thực hiện: Năm 2024.\ng3) Nội dung: Xây dựng định mức kinh tế kỹ thuật dịch vụ khuyến công; xúc tiến thương mại; dịch vụ sử dụng năng lượng tiết kiệm và hiệu quả\n- Cơ quan chủ trì: Sở Công Thương\n- Cơ quan thực hiện: Trung tâm Khuyến công và Xúc tiến thương mại\n- Cơ quan phối hợp: Sở Tài chính, Sở Nội vụ và các đơn vị khác có liên quan.\n- Thời gian thực hiện: Năm 2024.\ng5) Nội dung: Xây dựng định mức kinh tế kỹ thuật dịch vụ lưu trữ\n- Cơ quan chủ trì: Sở Nội vụ\n- Cơ quan thực hiện: Trung tâm lưu trữ lịch sử tỉnh\n- Cơ quan phối hợp: Sở Tài chính và các đơn vị khác có liên quan.\n- Thời gian thực hiện: Năm 2023 và 2024.\n3. Xây dựng tiêu chí, tiêu chuẩn, chất lượng dịch vụ sự nghiệp công sử dụng ngân sách nhà\nnước; cơ chế giám sát, đánh giá, kiểm định chất lượng và quy chế kiểm tra, nghiệm thu dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc phạm vi quản lý của\nđịa phương, hiệu quả hoạt động của đơn vị.\nCơ quan chủ trì thực hiện: Cơ\nquan được giao chủ trì xây dựng danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước.\nCơ quan phối hợp: Sở Tài chính,\nSở Nội vụ, Sở Lao động - Thương binh và Xã hội, UBND các huyện, thị xã, thành phố và các đơn vị khác có liên quan.\nThời gian thực hiện: Đồng thời với việc xây dựng định mức kinh tế kỹ thuật của từng ngành, lĩnh vực.\n4. Rà\nsoát các nguồn thu sự nghiệp, giảm chi thường xuyên để nâng mức tự chủ tài chính của đơn vị sự nghiệp công lập\n- Cơ quan chủ trì: Ban Quản lý\nKhu kinh tế và các Sở, ngành chuyên môn có đơn vị sự nghiệp công lập trực thuộc;\ncác đơn vị sự nghiệp công lập thuộc tỉnh\n- Cơ quan thực hiện: Các đơn vị\nsự nghiệp công lập\n- Cơ quan phối hợp: Sở Tài chính\n- Thời gian thực hiện: Sau mỗi thời kỳ ổn định V. TỔ CHỨC THỰC HIỆN:\n1. Sở Tài chính:\n- Chịu trách nhiệm hướng dẫn kiểm tra, đôn đốc, giám sát quá trình triển khai thực hiện kế hoạch;\n- Tham gia cùng với các cơ quan chuyên môn trong việc rà soát, đề xuất danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước và định mức kinh tế - kỹ thuật, định mức chi phí (nếu có).\n- Thẩm định đơn giá, giá dịch vụ\nsự nghiệp công sử dụng ngân sách nhà nước theo đề nghị của cơ quan chuyên môn thuộc UBND tỉnh;\n2. Sở Nội vụ:\n- Hướng dẫn, kiểm tra việc thực hiện các quy định về vị trí việc làm, cơ cấu viên chức theo chức danh nghề nghiệp và số lượng người làm việc trong các đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên, đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên và chi đầu tư thuộc phạm vi quản lý;\n- Chỉ đạo các cơ quan, tổ chức,\nđơn vị thực hiện cơ chế tự chủ về thực hiện nhiệm vụ, tổ chức bộ máy, vị trí việc làm, số lượng người làm việc đối với các đơn vị sự nghiệp công lập thuộc phạm vi quản lý của địa phương.\n3. Các cơ quan chuyên môn thuộc UBND tỉnh\n- Hướng dẫn, kiểm tra việc thực hiện cơ chế tự chủ đối với các đơn vị sự nghiệp công lập thuộc ngành quản lý\ntheo quy định của pháp luật; quản lý hoạt động của các đơn vị sự nghiệp công lập hoạt động trong lĩnh vực chuyên môn được giao quản lý; kiểm tra việc thực hiện giao nhiệm vụ, đặt hàng, đấu thầu cung cấp sản phẩm, dịch vụ công thuộc nhiệm vụ\nchi của ngân sách địa phương giao cho các đơn vị sự nghiệp công lập thuộc UBND tỉnh và các sở, ngành.\n- Rà soát và đề xuất, báo cáo UBND tỉnh trình Hội đồng nhân dân tỉnh sửa đổi, bổ sung hoặc ban hành danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc phạm vi quản lý của địa phương.\n- Chỉ đạo các đơn vị, bộ phận có liên quan xây dựng định mức kinh tế - kỹ thuật, định mức chi phí đối với các dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực phụ trách, lấy\ný kiến tham gia của các đơn vị, địa phương; tổng hợp ý kiến tham gia và hoàn chỉnh báo cáo trình UBND tỉnh xem xét, quyết định.\n- Xây dựng hành tiêu chí, tiêu chuẩn, chất lượng dịch vụ sự nghiệp công sử dụng ngân sách nhà nước; cơ chế\ngiám sát, đánh giá, kiểm định chất lượng và quy chế kiểm tra, nghiệm thu dịch vụ\nsự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực phụ trách, lấy ý kiến tham gia của các đơn vị, địa phương; tổng hợp ý kiến tham gia và hoàn chỉnh báo cáo trình UBND tỉnh xem xét, quyết định.\n4. Các đơn vị sự nghiệp công lập:\nNâng cao chất lượng quản trị\ntài chính, tài sản công của đơn vị; ban hành quy chế chi tiêu nội bộ, quy chế\nquản lý tài chính, tài sản công, xác định rõ thẩm quyền, trách nhiệm của từng bộ\nphận, cá nhân, nhất là trách nhiệm của người đứng đầu; hoàn thiện công tác kế\ntoán, bảo đảm công khai, minh bạch hoạt động tài chính của đơn vị.\n5. Chế độ thông tin báo cáo:\nĐịnh kỳ vào ngày 20 của tháng cuối quý, Ban Quản lý khu kinh tế và các sở, ngành chuyên môn báo cáo tiến độ về\nSở Tài chính để tổng hợp báo cáo UBND tỉnh xem xét, chỉ đạo giải quyết các khó\nkhăn vướng mắc nếu có.\nGiao Sở Tài chính thường xuyên kiểm tra, đôn đốc và tổng hợp tình hình thực hiện, định kỳ hàng quý và đột xuất báo cáo UBND tỉnh về kết quả thực hiện Kế hoạch./.\nPHỤ LỤC KẾ HOẠCH TỰ CHỦ TÀI CHÍNH CỦA CÁC ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP GIAI ĐOẠN 2023-2025 VÀ CÁC NĂM TIẾP THEO\n(Kèm theo Quyết định số: 3416/QĐ-UBND ngày 14/9/2023 của UBND tỉnh)\nSTT Tên đơn vị/ ngành/ lĩnh vực Mức độ tự chủ giai đoạn 2023-2025\nĐề xuất mức độ tự chủ các năm tiếp theo Tổng số\nNhóm 1 Nhóm 2 Nhóm 3 trong đó (*)\nNhóm 4 Tổng số\nNhóm 1 Nhóm 2 Nhóm 3 trong đó (*)\nNhóm 4 Tự bảo đảm từ 70% đến dưới 100%\nTự bảo đảm từ 30% đến dưới 70%\nTự bảo đảm từ 10% đến dưới 30%\nTự bảo đảm từ 70% đến dưới 100%\nTự bảo đảm từ 30% đến dưới 70%\nTự bảo đảm từ 10% đến dưới 30%\nI KHỐI TỈNH 135 8\n17 83 6\n22 55 27 134 7\n20 81 8\n20 53 26 1\nLĩnh vực Giáo dục và đào tạo 55 0\n1 46 0\n2 44 8\n55 0\n1 46 0\n2 44 8\n1.1 Trung tâm GDTX tỉnh 1\nx 1\nx 1.2 Trường THPT Trần Cao Vân 1\nx x\n1 x\nx 1.3 Trường THPT Hùng Vương 1\nx x\n1 x\nx 1.4 Trường THPT Bùi Thị Xuân 1\nx x\n1 x\nx 1.5 Trường THPT Võ Giữ\n1 x\nx 1\nx x\n1.6 Trường THPT chuyên Chu Văn An 1\nx x\n1 x\nx 1.7 Trường THPT An Lương 1\nx x\n1 x\nx 1.8 Trường THPT số 2 Phù Cát 1\nx x\n1 x\nx 1.9 Trường THPT Nguyễn Hồng Đạo 1\nx x\n1 x\nx 1.10 Trường THPT số 2 Phù Mỹ\n1 x\nx 1\nx x\n1.11 Trường THPT số 1 Phù Mỹ\n1 x\nx 1\nx x\n1.12 Trường THPT Lý Tự Trọng 1\nx x\n1 x\nx 1.13 Trường THPT Nguyễn Bỉnh Khiêm 1\nx x\n1 x\nx 1.14 Trường THPT Hoài Ân 1\nx x\n1 x\nx 1.15 Trường THPT Tây Sơn 1\nx x\n1 x\nx 1.16 Trường THPT số 1 Phù Cát 1\nx x\n1 x\nx 1.17 Trường THPT Bình Dương 1\nx x\n1 x\nx 1.18 Trường THPT số 3 Phù Cát 1\nx x\n1 x\nx 1.19 Trường THPT chuyên Lê Quý Đôn 1\nx x\n1 x\nx 1.20 Trường THPT Nguyễn Trung Trực 1\nx x\n1 x\nx 1.21 Trường THPT Ngô Mây 1\nx x\n1 x\nx 1.22 Trường THPT số 3 Tuy phước 1\nx x\n1 x\nx 1.23 Trường THPT Quang Trung 1\nx x\n1 x\nx 1.24 Trường THPT Hòa Bình 1\nx x\n1 x\nx 1.25 Trường THPT Nguyễn Hữu Quang 1\nx x\n1 x\nx 1.26 Trường THPT Nguyễn Diêu 1\nx x\n1 x\nx 1.27 Trường THPT số 1 Tuy phước 1\nx x\n1 x\nx 1.28 Trường THPT số 2 Tuy phước 1\nx x\n1 x\nx 1.29 Trường THPT số 3 An Nhơn 1\nx x\n1 x\nx 1.30 Trường THPT Nguyễn Huệ\n1 x\nx 1\nx x\n1.31 Trường THPT Nguyễn Trân 1\nx x\n1 x\nx 1.32 Trường THPT số 2 An Nhơn 1\nx x\n1 x\nx 1.33 Trường THPT Ngô Lê Tân 1\nx x\n1 x\nx 1.34 Trường THPT Tăng Bạt Hổ\n1 x\nx 1\nx x\n1.35 Trường THPT số 1 An Nhơn 1\nx x\n1 x\nx 1.36 Trường THPT Phan Bội Châu 1\nx x\n1 x\nx 1.37 Trường THPT Mỹ Thọ\n1 x\nx 1\nx x\n1.38 Trường THPT Xuân Diệu 1\nx x\n1 x\nx 1.39 Trường Quốc Học - Quy Nhơn 1\nx x\n1 x\nx 1.40 Trường THPT Nguyễn Trường Tộ\n1 x\nx 1\nx x\n1.41 Trường THPT Nguyễn Đình Chiểu 1\nx x\n1 x\nx 1.42 Trường THPT Trưng Vương 1\nx x\n1 x\nx 1.43 Trường THPT Tam Quan 1\nx x\n1 x\nx 1.44 Trường THPT Nguyễn Thái Học 1\nx x\n1 x\nx 1.45 Trường THPT Nguyễn Du 1\nx x\n1 x\nx 1.46 Trường THPT Võ Lai 1\nx x\n1 x\nx 1.47 Trường THPT Trần Quang Diệu 1\nx x\n1 x\nx 1.48 Trường Chuyên biệt Hy Vọng - Quy Nhơn 1\nx 1\nx 1.49 Trường PTDTNT THPT Bình Định 1\nx 1\nx 1.50 Trường PTDTNT THCS & THPT An Lão 1\nx 1\nx 1.51 Trường PTDTNT THCS & THPT Vĩnh Thạnh 1\nx 1\nx 1.52 Trường PTDTNT THCS & THPT Vân Canh 1\nx 1\nx 1.53 Trường THPT An Lão 1\nx 1\nx 1.54 Trường THPT Vân Canh 1\nx 1\nx 1.55 Trường THPT Vĩnh Thạnh 1\nx 1\nx 2\nLĩnh vực giáo dục nghề nghiệp 3\n0 1\n2 0\n2 0\n0 3\n0 1\n2 1\n1 0\n0 2.1 Trung tâm Giáo dục nghề nghiệp tỉnh Bình Định 1\nx x\n1 x\nx 2.2 Trường Cao đẳng y tế\n1 x\nx 1\nx x\n2.3 Trường Cao đẳng Kỹ thuật Công nghệ Quy Nhơn 1\nx 1\nx 3\nLĩnh vực Lao động - TBXH 5\n0 0\n1 0\n0 1\n4 5\n0 0\n1 0\n1 0\n4 3.1 Trung tâm Nuôi dưỡng người tâm thần Hoài Nhơn 1\nx 1\nx 3.2 Trung tâm Công tác xã hội và Bảo trợ xã hội 1\nx 1\nx 3.3 Cơ\n sở Cai nghiện ma túy 1\nx 1\nx 3.4 Trung tâm Chăm sóc và Điều dưỡng người có công 1\nx 1\nx 3.5 Trung tâm Dịch vụ Việc làm 1\nx x\n1 x\nx 4\nLĩnh vực y tế - dân số\n21 0\n3 16 3\n10 3\n2 21 0\n3 16 3\n10 3\n2 4.1 Bệnh viện Đa khoa KV Bồng Sơn 1\nx 1\nx 4.2 Bệnh viện Đa khoa tỉnh 1\nx 1\nx 4.3 Bệnh viện Mắt 1\nx 1\nx 4.4 Bệnh viện Y học cổ truyền và Phục hồi chức năng 1\nx x\n1 x\nx 4.5 Bệnh viện Lao và Bệnh phổi 1\nx x\n1 x\nx 4.6 Bệnh viện CK Tâm thần 1\nx x\n1 x\nx 4.7 Trung tâm Kiểm soát bệnh tật 1\nx x\n1 x\nx 4.8 Trung tâm Y tế TP.Quy Nhơn 1\nx x\n1 x\nx 4.9 Trung tâm Y tế Tuy Phước 1\nx x\n1 x\nx 4.10 Trung tâm Y tế An Nhơn 1\nx x\n1 x\nx 4.11 Trung tâm Y tế Tây Sơn 1\nx x\n1 x\nx 4.12 Trung tâm Y tế Vân Canh 1\nx x\n1 x\nx 4.13 Trung tâm Y tế Vĩnh Thạnh 1\nx x\n1 x\nx 4.14 Trung tâm Y tế Phù Cát 1\nx x\n1 x\nx 4.15 Trung tâm Y tế Phù Mỹ\n1 x\nx 1\nx x\n4.16 Trung tâm Y tế Hoài Nhơn 1\nx x\n1 x\nx 4.17 Trung tâm Y tế Hoài Ân 1\nx x\n1 x\nx 4.18 Trung tâm Y tế An Lão 1\nx x\n1 x\nx 4.19 Trung tâm Kiểm nghiệm thuốc, mỹ phẩm, thực phẩm 1\nx 1\nx 4.20 Trung tâm Giám định Y khoa 1\nx x\n1 x\nx 4.21 Trung tâm Pháp Y 1\nx 1\nx 5\nLĩnh vực Thông tin - truyền thông 3\n0 0\n3 0\n1 2\n0 3\n0 2\n1 0\n0 1\n0 5.1 Báo Bình Định 1\nx x\n1 x\n5.2 Trung tâm Công nghệ thông tin và truyền thông 1\nx x\n1 x\nx 5.3\nĐài Phát thanh và Truyền hình 1\nx x\n1 x\n6 Lĩnh vực đào tạo CBCC.VC 1\n0 0\n1 0\n1 0\n0 1\n0 0\n1 0\n1 0\n0 6.1 Trường Chính trị\n1 x\nx 1\nx x\n7 Lĩnh vực VH, gia đình, thể thao 7\n0 0\n3 0\n3 0\n4 7\n0 0\n3 0\n3 0\n4 7.1 Nhà\n hát Nghệ thuật truyền thống tỉnh 1\nx 1\nx 7.2 Thư\n viện tỉnh 1\nx 1\nx 7.3 Bảo tàng Quang Trung 1\nx x\n1 x\nx 7.4 Bảo tàng tỉnh Bình Định 1\nx x\n1 x\nx 7.5 Trung tâm Văn hóa Điện ảnh tỉnh 1\nx x\n1 x\nx 7.6 Trung tâm Huấn luyện và Thi đấu thể thao tỉnh 1\nx 1\nx 7.7 Trung tâm Võ thuật cổ truyền Bình Định 1\nx 1\nx 8\nLĩnh vực kinh tế (hoạt động du lịch)\n1 0\n0 0\n0 0\n0 1\n1 0\n0 0\n0 0\n0 1\n8.1 Trung tâm thông tin xúc tiến du lịch 1\nx 1\nx 9\nLĩnh vực khoa học và công nghệ\n4 0\n0 4\n2 1\n1 0\n4 0\n0 4\n3 0\n1 0\n9.1 Quỹ\n phát triển Khoa học và Công nghệ\n1 x\nx 1\nx x\n9.2 Trung tâm Thông tin- Ứng dụng KH&CN Bình Định 1\nx x\n1 x\nx 9.3 Trung tâm Phân tích và Đo lường, chất lượng 1\nx x\n1 x\nx 9.4 Trung tâm Khám phá khoa học và Đổi mới sáng tạo 1\nx x\n1 x\nx 10 Lĩnh vực tài nguyên và bảo vệ môi trường 5\n0 2\n2 0\n0 2\n1 5\n0 2\n2 0\n1 1\n1 10.1 Văn phòng Đăng ký đất đai 1\nx 1\nx 10.2 Trung Tâm Quan trắc tài nguyên và môi trường 1\nx x\n1 x\nx 10.3 Trung tâm Phát triển quỹ đất 1\nx x\n1 x\nx 10.4 Văn phòng Điều phối về biến đổi khí hậu 1\nx 1\nx 10.5 Quỹ\n Bảo vệ môi trường 1\nx 1\nx 11 Lĩnh vực lưu trữ\n1 0\n0 0\n0 0\n0 1\n1 0\n0 1\n0 0\n1 0\n11.1 Trung tâm Lưu trữ lịch sử tỉnh 1\nx 1\nx x\n12 Lĩnh vực công thương 1\n0 0\n1 0\n0 1\n0 1\n0 0\n1 0\n0 1\n0 12.1 Trung tâm Khuyến công & Xúc tiến thương mại 1\nx x\n1 x\nx 13 Lĩnh vực nông nghiệp và phát triển nông thôn 9\n1 5\n1 0\n0 1\n2 9\n1 5\n1 0\n0 1\n2 13.1 Ban Quản lý dự án Nông nghiệp và PTNT 1\nx 1\nx 13.2 Ban Quản lý Cảng cá Bình Định 1\nx 1\nx 13.3 Trung tâm Nước sạch và VSMT nông thôn 1\nx 1\nx 13.4 Trung tâm Quy hoạch Nông nghiệp nông thôn 1\nx 1\nx 13.5 Quỹ\n bảo vệ và Phát triển rừng 1\nx 1\nx 13.6 Trung tâm Giống Nông nghiệp 1\nx x\n1 x\nx 13.7 Trung tâm Khuyến nông 1\nx 1\nx 13.8 Ban Quản lý rừng đặc dụng An Toàn 1\nx 1\nx 13.9 Trạm vật tư thuốc thuộc Chi cục Chăn nuôi và Thú y 1\nx 1\nx 14 Lĩnh vực giao thông vận tải 4\n3 1\n0 0\n0 0\n0 3\n2 1\n0 0\n0 0\n0 14.1 Ban Quản lý bảo trì đường bộ\n1 x\n1 x\n14.2 Trung tâm Đăng kiểm phương tiện thủy bộ Bình Định 1\nx 1\nx 14.3 Trung tâm đào tạo nghiệp vụ GTVT Bình Định (*)\n1 x\n1 14.4 Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh 1\nx 1\nx 15 Lĩnh vực tư pháp 5\n2 2\n0 0\n0 0\n1 5\n2 2\n0 0\n0 0\n1 15.1 Phòng Công chứng số 1 1\nx 1\nx 15.2 Phòng Công chứng số 2 1\nx 1\nx 15.3 Phòng Công chứng số 3 1\nx 1\nx 15.4 Trung tâm Dịch vụ đấu giá tài sản 1\nx 1\nx 15.5 Trung tâm trợ giúp pháp lý nhà nước 1\nx 1\nx 16 Lĩnh vực xây dựng 2\n1 1\n0 0\n0 0\n0 2\n1 1\n0 0\n0 0\n0 16.1 Trung tâm Quy hoạch và Kiểm định xây dựng 1\nx 1\nx 16.2 Ban QLDA công trình dân dụng và Công nghiệp tỉnh 1\nx 1\nx 17 Lĩnh vực sự nghiệp kinh tế và dịch vụ khác 8\n1 1\n3 1\n2 0\n3 8\n1 2\n2 1\n1 0\n3 17.1 Nhà\n khách Tỉnh ủy 1\nx 1\nx 17.2 Ban Giải phóng mặt bằng tỉnh 1\nx x\n1 x\n17.3 Ban Quản lý dự án và GPMB Khu kinh tế\n1 x\nx 1\nx x\n17.4 Trung tâm Tin học - Công báo 1\nx 1\nx 17.5 Nhà\n khách Thanh Bình 1\nx 1\nx 17.6 Trung tâm Xúc tiến đầu tư\n1 x\n1 x\n17.7 Trung tâm nghiên cứu phát triển KT- XH 1\nx x\n1 x\nx 17.8 Trung tâm Hoạt động Thanh thiếu nhi tỉnh 1\nx 1\nx Ghi chú:\nNhóm 1: Tự đảm bảo chi thường xuyên và chi đầu tư\nNhóm 2: Tự đảm bảo chi thường xuyên Nhóm 3: Tự đảm bảo một phần chi thường xuyên Nhóm 4: Đơn vị được NSNN đảm bảo chi thường xuyên\n(*) Trung tâm Đào tạo nghiệp vụ\ngiao thông vận tải Bình Định giai đoạn 2026-2030 đã chuyển thành CTCP theo Nghị\nđịnh 150/2020/NĐ-CP"
}