{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-3536-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-cong-san-Ban-Quan-ly-Khu-kinh-te-Binh-Dinh-581028.aspx",
  "title": "Quyết định 3536/QĐ-UBND 2023 công bố thủ tục hành chính công sản Ban Quản lý Khu kinh tế Bình Định",
  "properties": {
    "Số hiệu": "3536/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Nguyễn Tuấn Thanh",
    "Ngày ban hành": "25/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3536/QĐ-UBND Bình Định, ngày 25 tháng 9 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI TRONG LĨNH VỰC QUẢN LÝ CÔNG SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BAN QUẢN LÝ KHU KINH TẾ TỈNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ\nsửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ\ntục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n102/QĐ-BTC ngày 24 tháng 01 năm 2018 của Bộ trưởng Bộ Tài chính về công bố\nthủ tục hành chính mới ban hành lĩnh vực Quản lý công sản thuộc phạm vi chức năng quản lý của Bộ Tài chính;\nCăn cứ Quyết định số\n08/2022/QĐ-UBND ngày 21 tháng 3 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy chế làm việc của Ủy ban nhân dân tỉnh Bình Định nhiệm kỳ 2021 - 2026;\nCăn cứ Quyết định số\n03/2021/QĐ-UBND ngày 09 tháng 02 năm 2021 của Ủy ban nhân dân tỉnh ban hành Quy chế hoạt động kiểm soát thủ tục hành chính trên địa bàn tỉnh;\nTheo đề nghị của Ban Quản lý\nKhu kinh tế tỉnh tại Tờ trình số 129/TTr-BQL ngày 15 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 03 thủ tục hành chính ban hành mới trong lĩnh vực Quản lý công sản thuộc phạm vi chức năng quản lý của Ban Quản lý Khu kinh tế\ntỉnh theo Quyết định số 102/QĐ-BTC ngày 24 tháng 01 năm 2018 của Bộ trưởng Bộ\nTài chính.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Trưởng ban Ban Quản lý Khu kinh tế tỉnh, Giám đốc Trung tâm Phục vụ hành chính công tỉnh và các cơ quan, đơn vị, tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tuấn Thanh DANH MỤC THỦ\nTỤC HÀNH CHÍNH BAN HÀNH MỚI TRONG LĨNH VỰC QUẢN LÝ CÔNG SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BAN QUẢN LÝ KHU KINH TẾ TỈNH\n(Ban hành kèm theo Quyết định số: 3536/QĐ-UBND ngày 25/9/2023 của Chủ tịch UBND tỉnh)\nSTT Tên TTHC Thời hạn giải quyết\nĐịa điểm tiếp nhận và trả kết quả giải quyết TTHC Tiếp nhận và trả kết quả qua BCCI Mức độ DVC trực tuyến Phí, lệ phí (nếu có)\nCăn cứ pháp lý\nTTHC liên thông Mã số TTHC Thủ tục hành chính công bố\n theo Quyết định số 102/QĐ-BTC ngày 24 tháng 01 năm 2018 của Bộ trưởng Bộ\n Tài chính 1\nKhấu trừ tiền bồi thường,\n giải phóng mặt bằng vào tiền sử dụng đất, tiền thuê đất trong Khu kinh tế. \n (3.000019.000.00.00.H08)\n10 ngày, kể từ ngày nhận đầy\n đủ hồ sơ hợp lệ\nTrung tâm Phục vụ hành chính công tỉnh, địa chỉ: 127 Hai Bà Trưng, thành phố Quy Nhơn Có\nMột phần\n-\nNghị định số 35/2017/NĐ-CP ngày 03/4/2017 của Chính phủ.\n-\n2 Miễn tiền sử dụng đất đối với dự án được Nhà nước giao đất có thu tiền sử dụng đất trong Khu kinh tế để\n đầu tư xây dựng nhà ở xã hội phục vụ đời sống cho người lao động.\n (1.005413.000.00.00.H08)\n10 ngày, kể từ ngày nhận đủ\n hồ sơ miễn tiền sử dụng đất Trung tâm Phục vụ hành chính công tỉnh, địa chỉ: 127 Hai Bà Trưng, thành phố Quy Nhơn Có\nMột phần\n-\nNghị định số 35/2017/NĐ-CP ngày 03/4/2017 của Chính phủ.\n-\n3 Miễn, giảm tiền thuê đất trong Khu kinh tế.\n (3.000020.000.00.00.H08)\n10 ngày, kể từ ngày nhận đủ\n hồ sơ miễn, giảm tiền thuê đất Trung tâm Phục vụ hành chính công tỉnh, địa chỉ: 127 Hai Bà Trưng, thành phố Quy Nhơn Có\nMột phần\n-\nNghị định số 35/2017/NĐ-CP ngày 03/4/2017 của Chính phủ.\n-\nTổng cộng: 03 TTHC"
}