{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Quyet-dinh-3618-QD-UBND-2023-ung-pho-tai-nan-giao-thong-duong-bo-duong-sat-Binh-Dinh-581347.aspx",
  "title": "Quyết định 3618/QĐ-UBND 2023 ứng phó tai nạn giao thông đường bộ đường sắt Bình Định",
  "properties": {
    "Số hiệu": "3618/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Nguyễn Tự Công Hoàng",
    "Ngày ban hành": "30/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3618/QĐ-UBND Bình Định, ngày 30 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH KẾ HOẠCH ỨNG PHÓ TAI NẠN GIAO THÔNG ĐƯỜNG BỘ,\nĐƯỜNG SẮT, ĐƯỜNG THỦY NỘI ĐỊA ĐẶC BIỆT NGHIÊM TRỌNG TRÊN ĐỊA BÀN TỈNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Phòng, chống thiên tai ngày 19/6/2013 và Luật Sửa đổi, bổ sung một số điều của Luật Phòng,\nchống thiên tai và Luật Đê điều ngày 17/6/2020;\nCăn cứ Nghị định số 66/2021/NĐ-CP ngày 06/7/2021 của Chính phủ quy định chi tiết thi hành một số điều Luật Phòng,\nchống thiên tai và Luật Sửa đổi, bổ sung một số điều Luật Phòng, chống thiên tai và Luật Đê điều;\nCăn cứ Nghị định số\n30/2017/NĐ-CP ngày 31/3/2017 của Chính phủ quy định tổ chức hoạt động ứng phó sự\ncố, thiên tai và tìm kiếm cứu nạn;\nCăn cứ Nghị định số\n160/2018/NĐ-CP ngày 29/11/2018 của Chính phủ quy định chi tiết thi hành một số\nđiều của Luật Phòng chống thiên tai;\nCăn cứ Nghị định số\n02/2019/NĐ-CP ngày 02/01/2019 của Chính phủ về Phòng thủ dân sự;\nCăn cứ Quyết định số\n51/2015/QĐ-TTg ngày 14/10/2015 của Thủ tướng Chính phủ về quy định tổ chức tìm kiếm, cứu nạn giao thông đường thủy nội địa;\nCăn cứ Quyết định số 1304/QĐ-TTTg ngày 03/9/2017 của Thủ tướng Chính phủ về ban hành Kế hoạch thực hiện Nghị định số 30/2017/NĐ-CP ngày 21/3/2017 quy định tổ chức, hoạt động ứng phó với sự cố\nthiên tai và tìm kiếm cứu nạn.\nCăn cứ Quyết định số\n1042/QĐ-TTg ngày 19/8/2020 của Thủ tướng Chính phủ về việc ban hành Kế hoạch triển khai Nghị định số 02/2019/NĐ-CP ngày 02/01/2019 của Chính phủ về Phòng thủ\ndân sự;\nCăn cứ Thông tư số\n23/2018/TT-BGVT ngày 04/5/2018 của Bộ Giao thông vận tải quy định về giải quyết sự cố, tai nạn giao thông đường sắt và phân tích, thống kê báo cáo về sự cố,\ntai nạn giao thông đường sắt;\nXét đề nghị của Sở Giao thông vận tải tại Văn bản số 1847/SGTVT-GT ngày 22/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch ứng phó tai nạn giao thông đường bộ, đường sắt, đường thủy nội địa đặc biệt nghiêm trọng trên địa bàn tỉnh.\nĐiều 2. Chánh Văn phòng UBND tỉnh, Ban Chỉ huy PCTT - TKCN và PTDS tỉnh, Thủ trưởng các sở,\nban, ngành, Chủ tịch UBND các huyện, thị xã, thành phố và Thủ trưởng các cơ\nquan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tự Công Hoàng KẾ HOẠCH\nỨNG PHÓ TAI NẠN GIAO THÔNG ĐƯỜNG BỘ, ĐƯỜNG SẮT, ĐƯỜNG THỦY NỘI\nĐỊA ĐẶC BIỆT NGHIÊM TRỌNG TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH\n(Ban hành kèm theo Quyết định số: 3618/QĐ-UBND ngày 30/9/2023 của Chủ tịch UBND tỉnh)\nPhần I. MỤC ĐÍCH, YÊU CẦU I. MỤC ĐÍCH 1. Chủ động, sẵn sàng ứng phó,\nkịp thời triển khai khắc phục hậu quả do sự cố, tai nạn giao thông đường bộ, đường sắt, đường thủy nội địa đặc biệt nghiêm trọng và tìm kiếm cứu nạn; hạn chế đến mức thấp nhất những tổn thất về người và tài sản.\n2. Tổ chức, phân công nhiệm vụ\nhoạt động của các cơ quan liên quan, bảo đảm chỉ huy thống nhất, phối hợp chặt chẽ giữa các lực lượng, phương tiện tham gia cứu hộ cứu nạn đạt hiệu quả, an toàn.\nII. YÊU CẦU 1. Cơ quan chỉ huy thống nhất\nđiều hành là Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ\ndân sự tỉnh Bình Định.\n2. Thông tin về sự cố, tai nạn\nđặc biệt nghiêm trọng phải được thông báo nhanh chóng, chính xác, kịp thời.\n3. Huy động sức mạnh tổng hợp của các ngành, địa phương và các lực lượng tham gia công tác ứng phó sự cố, tai nạn giao thông đặc biệt nghiêm trọng; tăng cường và phát huy mọi nguồn nhân lực, cơ\nsở vật chất, kỹ thuật theo phương châm “Bốn tại chỗ” (chỉ huy tại chỗ; lực lượng tại chỗ; vật tư, phương tiện và kinh phí tại chỗ; hậu cần tại chỗ) và\n“ba sẵn sàng” (chủ động phòng tránh, đối phó kịp thời, khắc phục khẩn trương và có hiệu quả). Ưu tiên hoạt động cứu người trước, cứu tài sản sau và bảo vệ môi trường khi có tình huống xấu xảy ra.\n4. Bảo đảm sự chỉ huy, phối hợp thống nhất chặt chẽ giữa các ngành, cơ quan, đơn vị có liên quan; tranh thủ sự\nchi viện của Trung ương, các tỉnh lân cận khi cần thiết.\n5. Bảo đảm an toàn cho người và\nphương tiện tham gia giao thông, các công trình, phương tiện hoạt động trên phạm vi khu vực được ứng phó, hạn chế đến mức thấp nhất sự cố, tai nạn do chính hoạt\nđộng ứng phó, tìm kiếm cứu nạn gây ra.\nPhần II. TÌNH HUỐNG TRIỂN KHAI KẾ HOẠCH VÀ TRÁCH NHIỆM CỦA CÁC NGÀNH, ĐỊA PHƯƠNG, ĐƠN VỊ\nI. CÁC TÌNH HUỐNG TRIỂN KHAI THỰC HIỆN KẾ HOẠCH Các tình huống tai nạn đặc biệt nghiêm trọng, cần thiết phải triển khai thực hiện Kế hoạch này gồm:\n1. Đối với đường bộ\n- Tai nạn do phương tiện tham gia giao thông trên đường bộ gây ra với hậu quả đặc biệt nghiêm trọng; gây ách tắc giao thông có nguy cơ kéo dài nhiều giờ.\n- Sự cố thiên tai làm trôi cầu,\nđứt đường, sạt lở gây ách tắc giao thông nhiều giờ.\n2. Đối với đường thủy nội địa:\nTai nạn xảy ra do đâm va hoặc sự cố dẫn đến chìm đắm phương tiện chở người;\nphương tiện chở dầu hoặc hóa chất độc hại nguy hiểm, nguy cơ cao gây dịch bệnh cho người hoặc môi trường sống; gây ách tắc, phải cấm luồng.\n3. Đối với đường sắt: Tai nạn xảy ra do đâm va giữa các phương tiện đường sắt; đâm va giữa phương tiện đường sắt với chướng ngại vật hoặc với các phương tiện giao thông khác dẫn đến: Trật bánh, đổ tàu; có từ 03 người chết trở lên hoặc có từ 11 người bị thương trở\nlên; ách tắc giao thông đường sắt nhiều giờ.\nII. TRÁCH NHIỆM CỦA CÁC NGÀNH, ĐỊA PHƯƠNG, ĐƠN VỊ\n1. Đối với tai nạn giao thông đường bộ đặc biệt nghiêm trọng a. Chỉ huy hiện trường:\n- Đối với quốc lộ và đường tỉnh:\nBan Chỉ huy Phòng chống thiên tai-Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh.\n- Đối với đường địa phương (đường huyện, đường xã, đường đô thị, đường chuyên dùng trên địa bàn): Ban Chỉ huy Phòng chống thiên tai-Tìm kiếm cứu nạn và Phòng thủ dân sự cấp huyện.\nb. Cơ quan thường trực:\n- Khu Quản lý đường bộ III (đối với quốc lộ).\n- Sở Giao thông vận tải (đối với quốc lộ ủy thác, đường tỉnh và các tuyến đường được giao quản lý).\nc. Cơ quan phối hợp:\n- Đối với Quốc lộ và đường tỉnh:\nCông an tỉnh, Bộ Chỉ huy Bộ đội biên phòng tỉnh, Bộ Chỉ huy quân sự tỉnh, Sở\nGiao thông vận tải, Sở Nông nghiệp và Phát triển nông thôn, Ban An toàn giao thông tỉnh, Công an cấp huyện, Khu Quản lý đường bộ III, các đơn vị quản lý đường bộ, các ngành chức năng và chính quyền địa phương các cấp.\n- Đối với đường địa phương (đường huyện, đường xã, đường đô thị, đường chuyên dùng trên địa bàn): Công an cấp huyện, Ban chỉ huy quân sự huyện, các phòng chức năng cấp huyện, chính quyền địa phương cấp xã.\nd. Trình tự giải quyết:\n- Đối với Quốc lộ và đường tỉnh:\n+ Nhận được thông tin xảy ra tai nạn giao thông đường bộ nghiêm trọng trên tuyến được giao quản lý, đơn vị\nquản lý bảo trì đường bộ phải báo cáo ngay cho Sở Giao thông vận tải, Công an tỉnh,\nVăn phòng Ban An toàn giao thông tỉnh, Văn phòng thường trực Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh về lý trình, tuyến\nđường, loại phương tiện, biển kiểm soát, thời gian và địa phương xảy ra tai nạn.\nVăn phòng thường trực Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và\nPhòng thủ dân sự tỉnh phối hợp với Sở Giao thông vận tải, Công an tỉnh triển khai ngay công tác cứu hộ và tìm kiếm cứu nạn của ngành; đồng thời báo cáo và\nxin ý kiến chỉ đạo của Chủ tịch UBND tỉnh, Trưởng Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh.\n+ Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh trực tiếp chỉ huy hiện trường,\nđồng thời thông báo và chỉ đạo các ngành liên quan, chính quyền địa phương các cấp phối hợp thực hiện công tác cứu hộ, cứu nạn (nếu cần thiết). Quá\ntrình triển khai công tác cứu hộ và tìm kiếm cứu nạn phải đảm bảo an toàn cho người, phương tiện tham gia tìm kiếm cứu nạn.\n+ Lực lượng và các phương tiện,\nthiết bị của Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ\ndân sự tỉnh, Bộ Chỉ huy quân sự tỉnh, Bộ chỉ huy Bộ đội biên phòng tỉnh, ngành Giao thông vận tải, Công an tỉnh tham gia trong công tác cứu hộ, cứu nạn;\nphương tiện, thiết bị và lực lượng của UBND cấp huyện, cấp xã phối hợp tham gia cứu hộ, cứu nạn kịp thời khi có yêu cầu.\n+ Sở Giao thông vận tải chỉ đạo\nđơn vị quản lý, bảo trì đường bộ, Thanh tra giao thông phối hợp với Cảnh sát giao thông Công an tỉnh, trên cơ sở các tuyến đường giao thông hiện có tại khu vực xảy ra tai nạn để phân luồng đảm bảo giao thông, hạn chế thấp nhất thời gian ách tắc giao thông tại khu vực xảy ra tai nạn, phong tỏa hiện trường phục vụ công tác thực thi pháp luật.\n+ Sở Giao thông vận tải, Ban Chỉ\nhuy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự cấp huyện thường xuyên cập nhật các phương tiện, thiết bị hiện có báo cáo Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh để có phương án huy động tham gia cứu hộ, cứu nạn kịp thời khi có tình huống tai nạn đặc biệt xảy ra.\n+ Sở Y tế chỉ đạo các cơ sở y tế\nphối hợp triển khai công tác cứu thương (đội ngũ y, bác sĩ, trang thiết bị y tế, cơ số thuốc cần thiết và xe cứu thương phục vụ cấp cứu). Trong điều kiện cần thiết Ban Chỉ huy Phòng chống thiên tai -Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh chỉ đạo các cơ quan y tế thành lập bệnh viện dã chiến tại hiện trường để\ncấp cứu ban đầu sau đó chuyển đến các bệnh viện trên địa bàn tỉnh.\n+ Trường hợp vượt quá khả năng ứng phó của tỉnh, Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ\ndân sự tỉnh kiến nghị Ủy ban Quốc gia Ứng phó sự cố, thiên tai và tìm kiếm cứu nạn, Ủy ban an toàn giao thông Quốc gia để huy động lực lượng, phương tiện của các Bộ, ngành, địa phương khác phối hợp tham gia tìm kiếm cứu nạn.\n- Đối với đường địa phương (đường huyện, đường GTNT, đường chuyên dùng trên địa bàn):\n+ Nhận được thông tin xảy ra tai nạn giao thông đường bộ nghiêm trọng trên địa bàn, Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự cấp huyện phải triển khai công tác cứu hộ và tìm kiếm cứu nạn của địa phương. Đồng thời, phải báo cáo cho Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh để chỉ\nđạo các ngành liên quan phối hợp thực hiện công tác cứu hộ, cứu nạn kịp thời khi cần thiết.\n+ Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự cấp huyện trực tiếp chỉ huy hiện trường,\nđồng thời thông báo cho các cơ quan phối hợp triển khai ngay công tác cứu hộ và\ntìm kiếm cứu nạn. Quá trình triển khai công tác cứu hộ và tìm kiếm cứu nạn phải\nđảm bảo an toàn cho người, phương tiện tham gia tìm kiếm cứu nạn.\n+ Lực lượng và các phương tiện,\nthiết bị của Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ\ndân sự cấp huyện là lực lượng chủ lực trong công tác cứu hộ, cứu nạn. Trường hợp vượt quá khả năng xử lý của các lực lượng của địa phương, kịp thời báo cáo Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh chỉ đạo các ngành phối hợp tham gia cứu hộ, cứu nạn kịp thời.\n+ Công an cấp huyện phối hợp với UBND cấp xã, các hạt quản lý đường bộ của địa phương trên cơ sở các tuyến đường giao thông hiện có tại khu vực xảy ra tai nạn, tổ chức phân luồng đảm bảo giao thông thông suốt, hạn chế thấp nhất thời gian ách tắc giao thông tại khu vực xảy ra tai nạn, phong tỏa hiện trường phục vụ công tác thực thi pháp luật.\n+ Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự cấp huyện phối hợp với Sở Y tế chỉ đạo các cơ sở y tế địa phương triển khai công tác cứu thương (đội ngũ y, bác sĩ,\ntrang thiết bị y tế, cơ số thuốc cần thiết và xe cứu thương phục vụ cấp cứu).\nTrong điều kiện cần thiết Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự cấp huyện phối hợp với Sở Y tế chỉ đạo các cơ quan y tế của\nđịa phương thành lập bệnh viện dã chiến tại hiện trường để cấp cứu ban đầu sau\nđó chuyển đến các bệnh viện trên địa bàn tỉnh.\n+ Trường hợp vượt quá khả năng ứng phó, Ban Chỉ huy Phòng chống thiên tai và tìm kiếm cứu nạn cấp huyện kiến nghị\nBan Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh để\nhuy động lực lượng, phương tiện của các ngành, địa phương khác phối hợp tìm kiếm cứu nạn.\n2. Đối với tai nạn giao thông đường thủy nội địa đặc biệt nghiêm trọng a. Chỉ huy hiện trường: Ban Chỉ\nhuy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh.\nb. Cơ quan thường trực: Ban Chỉ\nhuy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự cấp huyện.\nc. Cơ quan phối hợp: Sở Nông nghiệp và PTNT, Sở Giao thông vận tải, Sở Xây dựng, Bộ Chỉ huy quân sự tỉnh, Bộ\nChỉ huy Bộ đội biên phòng tỉnh, Ban An toàn giao thông tỉnh, Cảng vụ Hàng hải Quy Nhơn, các ngành chức năng và chính quyền địa phương các cấp.\nd. Trình tự giải quyết:\n- Tiếp nhận và xử lý thông tin:\nTổ chức, cá nhân khi phát hiện hoặc nhận được thông tin xảy ra tai nạn giao thông đường thủy nội địa nghiêm trọng, có trách nhiệm thông báo ngay cho chính quyền địa phương, cơ quan công an địa phương hoặc cơ quan Quản lý đường thủy nội\nđịa gần nhất hoặc Sở Giao thông vận tải. Cơ quan tiếp nhận thông tin về tai nạn,\ncó trách nhiệm kiểm tra, báo cáo ngay cho Ban Chỉ huy Phòng chống thiên tai -\nTìm kiếm cứu nạn và Phòng thủ dân sự cấp huyện, Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh, Ban ATGT tỉnh, Công an tỉnh, Bộ\nChỉ huy Bộ đội biên phòng tỉnh, Sở Giao thông vận tải, Cảng vụ hàng hải Quy Nhơn về lý trình, địa danh, tuyến sông, loại phương tiện, biển đăng ký kiểm soát, tính chất tai nạn, số lượng thuyền viên và người trên thuyền bị nạn, thời gian và địa phương xảy ra tai nạn để chỉ đạo công tác cứu hộ, tìm kiếm cứu nạn.\n- Lực lượng và các phương tiện,\nthiết bị của Ban Chỉ huy Phòng chống thiên tai- Tìm kiếm cứu nạn và Phòng thủ\ndân sự cấp huyện là các lực lượng chủ lực trong công tác cứu hộ, cứu nạn. Trường hợp vượt quá khả năng xử lý của các lực lượng của địa phương, kịp thời báo cáo Ban Chỉ huy Phòng chống thiên tai-Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh chỉ\nđạo các ngành phối hợp tham gia cứu hộ, cứu nạn kịp thời.\n- Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự cấp huyện thường xuyên cập nhật số\nlượng, loại tàu thuyền trên các địa bàn, nhất là tàu cá các loại để phối hợp với Sở Nông nghiệp và Phát triển nông thôn, chính quyền địa phương và các ngành liên quan tổ chức điều động ứng cứu khi cần thiết nhằm phục vụ hiệu quả nhất về\ncông tác cứu hộ và tìm kiếm cứu nạn.\n- Lãnh đạo Công an tỉnh, Sở\nGiao thông vận tải, Sở Nông nghiệp và PTNT, Văn phòng Ban An toàn giao thông tỉnh duy trì liên lạc thường xuyên với Chỉ huy hiện trường để chỉ đạo hoạt động,\nphân chia lực lượng cứu hộ và tìm kiếm cứu nạn; chỉ đạo, tổ chức điều tiết giao thông, thông báo có tai nạn giao thông đường thủy, phân luồng giao thông, tạm thời cấm tàu thuyền hành trình qua khu vực đang tiến hành hoạt động cứu hộ và\ntìm kiếm cứu nạn (nếu cần thiết).\n- Sở Y tế chỉ đạo các cơ sở y tế\ntriển khai công tác cứu thương (đội ngũ y, bác sĩ, trang thiết bị y tế, cơ số\nthuốc cần thiết và xe cứu thương phục vụ cấp cứu). Trong điều kiện cần thiết,\nBan Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh chỉ đạo các cơ quan y tế thành lập bệnh viện dã chiến tại hiện trường để cấp cứu ban đầu sau đó chuyển đến các bệnh viện trên địa bàn tỉnh.\n- Trong trường hợp lực lượng tại chỗ không đủ khả năng cứu hộ, cứu nạn, kiến nghị Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh để chỉ đạo, huy động lực lượng,\nphương tiện của Bộ đội Biên phòng, Cảng vụ Hàng hải ứng cứu.\n3. Tai nạn giao thông đường sắt đặc biệt nghiêm trọng a. Chỉ huy hiện trường: Ban Chỉ\nhuy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh phối hợp với Hội đồng giải quyết sự cố, tai nạn giao thông đường sắt (Hội đồng giải quyết sự cố, tai nạn giao thông đường sắt đặc biệt nghiêm trọng do Bộ Giao thông vận tải thành lập theo quy định tại Điều 5 Thông tư số 23/2018/TT-BGTVT ngày 04/5/2018 của Bộ GTVT).\nb. Cơ quan thường trực: Tổng Công ty Đường sắt Việt Nam.\nc. Cơ quan phối hợp: Công an tỉnh,\nSở Giao thông vận tải, Sở Nông nghiệp và PTNT, Sở Xây dựng, Ban An toàn giao thông tỉnh, Tổng Công ty Đường sắt Việt nam (trực tiếp là Chi nhánh Khai thác Đường sắt Nghĩa Bình và Chi nhánh Khai thác Đường sắt Phú Khánh), Công ty Cổ phần Đường sắt Nghĩa Bình, Công ty Cổ phần Đường sắt Phú Khánh, các ngành chức năng và chính quyền địa phương.\nd. Trình tự giải quyết:\n- Nhận được thông tin xảy ra tai nạn giao thông đường sắt đặc biệt nghiêm trọng trên địa bàn của tỉnh, các Chi nhánh khai thác đường sắt báo cáo ngay cho Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh, Tổng công ty Đường sắt Việt Nam, Ban ATGT tỉnh, Công an tỉnh, Sở Giao thông vận tải và chính quyền địa phương lý trình, số hiệu đoàn tàu, sơ bộ tình trạng tai nạn, thời gian và địa phương xảy ra tai nạn.\n- Lực lượng và các phương tiện,\nthiết bị của ngành đường sắt là lực lượng chủ lực phối hợp với Công an tỉnh, Sở\nGiao thông vận tải, Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội biên phòng tỉnh,\nCảnh sát phòng cháy và chữa cháy, chính quyền địa phương triển khai các lực lượng và phương tiện cứu hộ, cứu nạn.\n- Lực lượng cảnh sát giao thông phong tỏa hiện trường phục vụ công tác thực thi pháp luật.\n- Lãnh đạo Công an tỉnh, Sở\nGiao thông vận tải, Văn phòng Ban An toàn giao thông tỉnh duy trì liên lạc thường xuyên với chỉ huy hiện trường để chỉ đạo hoạt động, phân chia lực lượng cứu hộ\nvà tìm kiếm cứu nạn.\n- Tùy theo tình hình thực tế, Sở\nGiao thông vận tải, Chính quyền địa phương điều động các phương tiện, thiết bị\nđể phối hợp với ngành Đường sắt thực hiện công tác cứu hộ, cứu nạn theo yêu cầu của Hội đồng giải quyết sự cố, tai nạn giao thông đường sắt hoặc Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh nhằm phục vụ\nhiệu quả nhất về công tác cứu hộ và tìm kiếm cứu nạn.\n- Sở Giao thông vận tải chủ động,\nphối hợp với các Công ty đường sắt thực hiện phương án bố trí phương tiện chuyển tải hành khách đến các ga để tiếp tục hành trình (trong trường hợp tuyến bị ách tắc nhiều giờ).\n- Tổng công ty Đường sắt Việt Nam chịu trách nhiệm điều phối lịch chạy, dừng tàu trong thời gian xảy ra tai nạn nhằm tránh trường hợp xảy ra tai nạn liên hoàn trên tuyến đường sắt, điều động các thiết bị cứu hộ đặc chủng của ngành, đồng thời yêu cầu sự hỗ trợ của các\nđơn vị khác trong ngành đường sắt.\n- Sở Y tế chỉ đạo các cơ sở y tế\ntriển khai công tác cứu thương (đội ngũ y, bác sĩ, trang thiết bị y tế, cơ số\nthuốc cần thiết và xe cứu thương phục vụ cấp cứu). Trong điều kiện cần thiết,\nBan Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh chỉ đạo các cơ quan y tế thành lập bệnh viện dã chiến tại hiện trường để cấp cứu ban đầu sau đó chuyển đến các bệnh viện trên địa bàn tỉnh.\nPhần III. TỔ CHỨC THỰC HIỆN 1. Giao Văn phòng thường trực Ban Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh phối hợp với Sở Giao thông vận tải theo dõi, đôn đốc các sở, ban, ngành, UBND các huyện, thành phố, thị xã, người đứng đầu các cơ quan, đơn vị trong việc triển khai thực hiện Kế hoạch này.\n2. Các sở, ban, ngành, địa phương chủ động phối hợp với cơ quan tài chính đề xuất cấp có thẩm quyền phê\nduyệt dự toán ngân sách theo quy định, đảm bảo nguồn kinh phí để triển khai thực hiện Kế hoạch.\n3. Thủ trưởng các sở, ban,\nngành, người đứng đầu các cơ quan quản lý đường bộ, đường sắt, đường thủy nội địa trên địa bàn tỉnh, Chủ tịch UBND các huyện, thành phố, thị xã theo chức năng,\nnhiệm vụ được phân công chỉ đạo xây dựng kế hoạch hành động cụ thể để triển khai thực hiện ở cơ quan, đơn vị, địa phương mình.\n4. Văn phòng thường trực Ban Chỉ\nhuy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh chủ trì,\nphối hợp với Sở Giao thông vận tải tổng hợp tình hình triển khai thực hiện Kế\nhoạch, báo cáo theo quy định; đồng thời nghiên cứu xây dựng quy chế phối hợp đảm bảo triển khai thực hiện có hiệu quả. Trường hợp vượt quá khả năng của Tỉnh,\nBan Chỉ huy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh,\ncơ quan thường trực chủ động đề xuất, báo cáo Ban Chỉ đạo Trung ương về Ban Chỉ\nhuy Phòng chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự, Ủy ban Quốc gia Ứng phó sự cố, thiên tai và Tìm kiếm cứu nạn, Ủy ban an toàn giao thông Quốc gia đề nghị hỗ trợ trong công tác tìm kiếm cứu nạn, cứu hộ khắc phục hậu quả\nkhi cần thiết.\nQuá trình triển khai, nếu có vướng mắc, yêu cầu các cơ quan chủ động phối hợp giải quyết; trường hợp cấp bách, vượt thẩm quyền, báo cáo kịp thời về Ủy ban nhân dân tỉnh để chỉ đạo giải quyết./."
}