{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-3683-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Duoc-pham-So-Y-te-Binh-Dinh-581614.aspx",
  "title": "Quyết định 3683/QĐ-UBND 2023 công bố thủ tục hành chính Dược phẩm Sở Y tế Bình Định",
  "properties": {
    "Số hiệu": "3683/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "06/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3683/QĐ-UBND Bình Định, ngày 06 tháng 10 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH CHÍNH BAN HÀNH MỚI, THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC DƯỢC PHẨM, MỸ PHẨM THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ Y TẾ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 3246/QĐ-BYT ngày 16 tháng 8 năm 2023 của Bộ trưởng Bộ Y tế công bố Danh mục thủ tục hành chính sửa đổi, bổ\nsung mức phí theo Thông tư số 41/2023/TT-BTC ngày 12 tháng 06 năm 2023 của Bộ\ntrưởng Bộ Tài chính thuộc phạm vi chức năng quản lý của Bộ Y tế;\nCăn cứ Quyết định số 08/2022/QĐ-UBND ngày 21 tháng 3 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy chế làm việc của Ủy ban nhân dân tỉnh Bình Định nhiệm kỳ 2021-2026;\nCăn cứ Quyết định số 03/2021/QĐ-UBND ngày 09 tháng 02 năm 2021 của Ủy ban nhân dân tỉnh ban hành Quy chế hoạt động kiểm soát thủ\ntục hành chính trên địa bàn tỉnh;\nTheo đề nghị của Giám đốc Sở Y tế tại Tờ trình số 208/TTr-SYT ngày 29 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 05 thủ tục hành chính ban hành mới, thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực Dược phẩm, Mỹ phẩm thuộc phạm vi chức năng quản lý của Sở Y tế\ntheo Quyết định số 3246/QĐ-BYT ngày 16 tháng 8 năm 2023 của Bộ trưởng Bộ Y tế.\nĐiều 2. Quyết định này sửa đổi, bổ sung Quyết định 1746/QĐ-UBND ngày 24 tháng 5 năm 2019 và Quyết định số 3328/QĐ-UBND ngày 10 tháng 8 năm 2021 của Chủ tịch Ủy ban nhân dân tỉnh công bố Danh mục thủ\ntục hành chính trong lĩnh vực Dược phẩm, Mỹ phẩm thuộc phạm vi chức năng quản lý của Sở Y tế.\nĐiều 3. Sở Y tế chịu trách nhiệm rà soát,\nxây dựng dự thảo, trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt quy trình nội bộ giải quyết các thủ tục hành chính được công bố tại Điều 1 Quyết định này theo quy định tại Điều 10 Quy chế hoạt động kiểm soát thủ tục hành chính trên\nđịa bàn tỉnh ban hành kèm theo Quyết định số 03/2021/QĐ-UBND ngày 09 tháng 02 năm 2021 của Ủy ban nhân dân tỉnh.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Y tế, Giám đốc Trung tâm Phục vụ hành chính công tỉnh và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này kể từ ngày ký ban hành./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ (Cục Kiểm soát TTHC);\n - Bộ Y tế;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - LĐVP UBND tỉnh;\n - Bưu điện tỉnh;\n - VNPT Bình Định;\n - Trung tâm Tin học - Công báo;\n - Lưu: VT, K15, KSTT(C).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang DANH MỤC 05 THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI, THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC DƯỢC PHẨM, MỸ PHẨM THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ Y TẾ\n(Ban hành kèm theo Quyết định số /QĐ-UBND ngày \n / /2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI (01 TTHC)\nTên TTHC Thời gian giải quyết\nĐịa điểm tiếp nhận và trả kết quả giải quyết TTHC Thực hiện tiếp nhận và trả kết quả qua BCCI Mức độ DVC trực tuyến Phí, lệ phí\n (đồng)\nCăn cứ pháp lý\nTTHC liên thông Mã số TTHC LĨNH VỰC MỸ PHẨM Thủ tục hành chính được công bố theo Quyết\n định số 3246/QĐ-BYT ngày 16 tháng 8 năm 2023 của Bộ trưởng Bộ Y tế\nCấp Giấy chứng nhận lưu hành tự do (CFS) đối với mỹ phẩm sản xuất trong nước để xuất khẩu\n (1.009566.000.00.00.H08)\n03 ngày làm việc kể từ ngày tiếp nhận đủ hồ sơ theo quy định Trung tâm Phục vụ hành chính công tỉnh, địa chỉ:\n 127 Hai Bà Trưng, TP Quy Nhơn X\nMột phần Phí: Thẩm định cấp giấy chứng nhận lưu hành tự do mỹ phẩm (CFS) 500.000 đồng/mặt hàng (Thu tại thời điểm nộp hồ sơ)\n- Nghị định số 69/2018/NĐ-CP ngày 15/5/2018 của Chính phủ.\n - Nghị định số 93/2016/NĐ-CP ngày 01/7/2016 của Chính phủ.\n - Thông tư số 29/2020/TT- BYT ngày 31/12/2020 của Bộ Y tế.\n - Thông tư số 06/2011/TT- BYT ngày 25/01/2011 của Bộ Y tế.\n - Thông tư số 41/2023/TT- BTC ngày 12/6/2023 của Bộ trưởng Bộ Tài chính.\nKhông II. DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG\n(04 TTHC)\nTT Tên TTHC Thời gian giải quyết\nĐịa điểm tiếp nhận và trả kết quả giải quyết TTHC Thực hiện tiếp nhận và trả kết quả qua BCCI Mức độ DVC trực tuyến Nội dung sửa\n đổi, bổ sung Phí, lệ phí\nCăn cứ pháp lý\nTTHC liên thông Mã số TTHC Thủ tục hành chính được công bố theo Quyết\n định số 3246/QĐ-BYT ngày 16 tháng 8 năm 2023 của Bộ trưởng Bộ Y tế\nI. LĨNH VỰC DƯỢC PHẨM 1\nKê khai lại giá thuốc sản xuất trong nước\n (1.003613.000.00.00.H08)\n07 ngày làm việc kể từ ngày tiếp nhận đủ hồ sơ theo quy định Trung tâm Phục vụ hành chính công tỉnh, địa chỉ:\n 127 Hai Bà Trưng, TP Quy Nhơn X\nDVC trực tuyến toàn trình Thời hạn giải quyết, Phí, Căn cứ pháp lý\nPhí: Thẩm định công bố giá thuốc kê khai, kê khai lại: 800.000 đồng/hồ sơ (Thu tại thời điểm nộp hồ sơ)\n- Luật Dược năm 2016.\n - Nghị định số 155/2018/NĐ-CP ngày 12/11/2018 của Chính phủ.\n - Nghị định số 54/2017/NĐ-CP ngày 08/5/2017 của Chính phủ.\n - Thông tư số 41/2023/TT-BTC ngày 12/6/2023 của Bộ trưởng Bộ Tài chính Không 2\nCấp lại Chứng chỉ hành nghề dược theo hình thức xét hồ sơ (trường hợp bị hư hỏng hoặc bị mất)\n (1.004599.000.00.00.H08)\n05 ngày làm việc kể từ ngày tiếp nhận đủ hồ sơ theo quy định Trung tâm Phục vụ hành chính công tỉnh, địa chỉ:\n 127 Hai Bà Trưng, TP Quy Nhơn X\nDVC trực tuyến một phần Phí, Căn cứ pháp lý\nPhí: Thẩm định hồ sơ cấp chứng chỉ hành nghề dược 500.000 đồng/hồ sơ (Thu tại thời điểm nộp hồ sơ)\n- Luật Dược năm 2016.\n - Nghị định số 155/2018/NĐ-CP ngày 12/11/2018 của Chính phủ.\n - Nghị định số 54/2017/NĐ-CP ngày 08/5/2017 của Chính phủ.\n - Thông tư số 41/2023/TT- BTC ngày 12/6/2023 của Bộ trưởng Bộ Tài chính Không 3\nĐiều chỉnh nội dung Chứng chỉ hành nghề dược theo hình thức xét hồ sơ\n (1.004596.000.00.00.H08)\n05 ngày làm việc kể từ ngày tiếp nhận đủ hồ sơ theo quy định Trung tâm Phục vụ hành chính công tỉnh, địa chỉ:\n 127 Hai Bà Trưng, TP Quy Nhơn X\nDVC trực tuyến một phần Phí, Căn cứ pháp lý\nPhí: Thẩm định hồ sơ cấp chứng chỉ hành nghề dược 500.000 đồng/hồ sơ (Thu tại thời điểm nộp hồ sơ)\n- Luật Dược năm 2016.\n - Nghị định số 155/2018/NĐ-CP ngày 12/11/2018 của Chính phủ.\n - Nghị định số 54/2017/NĐ-CP ngày 08/5/2017 của Chính phủ.\n - Thông tư số 41/2023/TT- BTC ngày 12/6/2023 của Bộ trưởng Bộ Tài chính Không II. LĨNH VỰC MỸ PHẨM 4\nCấp giấy xác nhận nội dung quảng cáo mỹ phẩm\n (1.002483.000.00.00.H08)\n07 ngày làm việc kể từ ngày tiếp nhận đủ hồ sơ theo quy định Trung tâm Phục vụ hành chính công tỉnh, địa chỉ: 127 Hai Bà Trưng, TP Quy Nhơn X\nDVC trực tuyến toàn trình Thời hạn giải quyết, Phí, Căn cứ pháp lý\nPhí: Thẩm định xác nhận nội dung thông tin, quảng cáo thuốc, mỹ phẩm: 1.600.000 đồng/hồ sơ (Thu tại thời điểm nộp hồ sơ)\n- Luật quảng cáo năm 2012;\n - Nghị định số 181/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ;\n - Thông tư số 09/2015/TT-BYT ngày 25/5/2015 của Bộ Y tế;\n - Thông tư số 41/2023/TT-BTC ngày 12/6/2023 của Bộ trưởng Bộ Tài chính\n - Quyết định số 3178/QĐ-UBND ngày 29/7/2021 của UBND tỉnh Không Tổng cộng: 04 TTHC"
}