{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-3722-QD-UBND-2023-nhiem-vu-trong-tam-kiem-soat-dich-benh-dong-vat-Binh-Dinh-2023-2030-582431.aspx",
  "title": "Quyết định 3722/QĐ-UBND 2023 nhiệm vụ trọng tâm kiểm soát dịch bệnh động vật Bình Định 2023 2030",
  "properties": {
    "Số hiệu": "3722/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Nguyễn Tuấn Thanh",
    "Ngày ban hành": "09/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3722/QĐ-UBND Bình Định, ngày 09 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH “KẾ HOẠCH TRIỂN KHAI CÁC NHIỆM VỤ TRỌNG TÂM NHẰM TĂNG CƯỜNG NĂNG LỰC QUẢN LÝ, KIỂM SOÁT DỊCH BỆNH ĐỘNG VẬT VÀ BẢO ĐẢM AN TOÀN THỰC PHẨM CÓ NGUỒN GỐC ĐỘNG VẬT TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH, GIAI ĐOẠN 2023 - 2030”\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Thú y ngày 19/6/2015;\nCăn cứ Luật Ngân sách Nhà nước ngày 25/6/2015;\nCăn cứ Luật Đầu tư công ngày 17/6/2019;\nCăn cứ Quyết định số\n889/QĐ-TTg ngày 25/7/2023 của Thủ tướng Chính phủ về việc phê duyệt “Kế hoạch quốc gia triển khai các nhiệm vụ trọng tâm nhằm tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật và bảo đảm an toàn thực phẩm có nguồn gốc động vật,\ngiai đoạn 2023 - 2030”;\nCăn cứ Văn bản số\n5370/BNN-TY ngày 07/8/2023 của Bộ Nông nghiệp và Phát triển nông thôn về việc tổ\nchức triển khai Quyết định số 889/QĐ-TTg ngày 25/7/2023 của Thủ tướng Chính phủ;\nTheo đề nghị của Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 363/TTr-SNN ngày 06/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này “Kế hoạch triển khai các nhiệm vụ trọng tâm nhằm tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật và bảo đảm an toàn thực phẩm có nguồn gốc động vật trên địa bàn tỉnh Bình Định,\ngiai đoạn 2023 - 2030”\nĐiều 2.\nGiao Sở Nông nghiệp và Phát triển nông thôn chủ trì,\nphối hợp với các sở, ngành liên quan, UBND các huyện, thị xã, thành phố tổ chức triển khai thực hiện Kế hoạch; thường xuyên theo dõi việc thực hiện; kịp thời tham mưu đề xuất, báo cáo UBND tỉnh.\nĐiều 3.\nChánh Văn phòng UBND tỉnh; Giám đốc các Sở: Nông nghiệp và Phát triển nông thôn, Công Thương, Tài chính, Y tế, Kế hoạch và Đầu tư,\nThông tin và Truyền thông; Cục trưởng Cục Quản lý thị trường tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố và Thủ trưởng các sở, ngành, đơn vị, các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tuấn Thanh KẾ HOẠCH TRIỂN KHAI CÁC NHIỆM VỤ TRỌNG TÂM NHẰM TĂNG CƯỜNG NĂNG LỰC QUẢN LÝ, KIỂM SOÁT DỊCH BỆNH ĐỘNG VẬT VÀ BẢO ĐẢM AN TOÀN THỰC PHẨM CÓ NGUỒN GỐC\nĐỘNG VẬT TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH, GIAI ĐOẠN 2023 - 2030\n(Kèm theo Quyết định số 3722/QĐ-UBND ngày 09/10/2023 của Chủ tịch UBND tỉnh)\nI. MỤC TIÊU 1. Mục tiêu chung:\n- Bảo đảm vệ sinh thú y, an toàn thực phẩm (ATTP) trong chăn nuôi, vận chuyển, giết mổ, sơ chế, chế biến, bảo quản, kinh doanh động vật và sản phẩm động vật.\n- Xây dựng các cơ sở, vùng an toàn dịch bệnh (ATDB) đối với gia súc, gia cầm trên địa bàn tỉnh, phục vụ tiêu dùng trong tỉnh, trong nước, đảm bảo sức khỏe người dân và tiến tới xuất khẩu.\n- Kiểm soát thuốc, vắc xin thú\ny bảo đảm đạt yêu cầu chất lượng, an toàn, hiệu quả, đáp ứng yêu cầu phòng, chống dịch bệnh động vật, an toàn thực phẩm, giảm thiểu nguy cơ kháng thuốc.\n- Ứng dụng hiệu quả công nghệ\nthông tin (CNTT) trong công tác quản lý chuyên ngành thú y, phục vụ công tác chỉ\nđạo, điều hành.\n2. Mục tiêu cụ thể\na) Tăng cường năng lực quản lý,\nkiểm soát dịch bệnh động vật, bệnh truyền lây giữa động vật và người:\n- Xây dựng cơ sở, vùng ATDB đối với bệnh Lở mồm long móng (LMLM), Dịch tả lợn cổ điển (CSF), Cúm gia cầm (CGC),\nNiu-cát-xơn... theo quy định của Bộ Nông nghiệp và Phát triển nông thôn:\n+ Đến năm 2025 xây dựng được vùng ATDB cấp xã đối với bệnh CGC và Niu- cát-xơn theo quy định của Việt Nam tại các xã Nhơn Tân (An Nhơn), Phước Nghĩa (Tuy Phước) và Cát Tân (Phù Cát), từng bước hình thành vùng nguyên liệu an toàn để phục vụ xuất khẩu.\n+ Đến năm 2030 xây dựng được vùng chăn nuôi gia súc ATDB cấp huyện đối với các bệnh Lở mồm long móng (LMLM),\nDịch tả lợn cổ điển theo quy định của Bộ Nông nghiệp và Phát triển nông thôn tại thị xã An Nhơn, Hoài Nhơn và các huyện Hoài Ân, Phù Cát, Phù Mỹ; vùng chăn nuôi gia cầm ATDB đối với bệnh Cúm gia cầm cấp huyện tại Phù Cát và Tuy Phước.\n- Xây dựng vùng ATDB đối với bệnh Dại động vật theo quy định của Bộ Nông nghiệp và Phát triển nông thôn:\n+ Đến năm 2025, có 50% các phường nội thành thuộc thành phố Quy Nhơn xây dựng được vùng ATDB Dại động vật cấp xã.\n+ Đến năm 2030, thành phố Quy Nhơn xây dựng được vùng ATDB đối với bệnh Dại động vật cấp huyện; thị xã An Nhơn và thị xã Hoài Nhơn xây dựng được vùng ATDB đối với bệnh Dại động vật cấp xã ít nhất 50% số phường; các thị trấn tại trung tâm các huyện vùng đồng bằng xây dựng được vùng ATDB đối với bệnh Dại động vật cấp xã.\n- Các địa phương còn lại, căn cứ\nđịnh hướng phát triển chăn nuôi, chủ động xây dựng cơ sở, vùng chăn nuôi ATDB,\nphát huy hiệu quả công tác phòng chống dịch bệnh, đảm bảo an toàn thực phẩm có\nnguồn gốc động vật và hướng đến xuất khẩu.\n- Xuất khẩu động vật, sản phẩm\nđộng vật:\n+ Xuất khẩu được gà giống, trứng giống sang Lào, Campuchia, các nước Châu Á, Châu Âu.\n+ Xuất khẩu được sản phẩm tổ yến,\nthịt lợn sang Trung Quốc.\nb) Tăng cường năng lực quản lý,\nkiểm dịch động vật, kiểm soát giết mổ, kiểm tra vệ sinh thú y và an toàn thực phẩm đối với động vật, sản phẩm động vật:\n- Duy trì, củng cố hoạt động và\nđầu tư nhân lực, trang thiết bị cho Trạm Kiểm dịch động vật Cù Mông, đáp ứng yêu cầu nhiệm vụ của Trạm Kiểm dịch quốc gia.\n- Đào tạo, tập huấn nâng cao năng lực chuyên môn, nghiệp vụ cho đội ngũ làm công tác thú y từ tỉnh đến cơ sở.\n- Đầu tư, nâng cấp trang thiết bị Trạm Chẩn đoán xét nghiệm và Điều trị bệnh động vật đáp ứng yêu cầu phục vụ\ncông tác phòng chống dịch bệnh, ATTP và lấy mẫu xét nghiệm các đối tượng kiểm dịch\nđộng vật, sản phẩm động vật.\n- Duy trì, củng cố hoạt động các cơ sở giết mổ động vật tập trung hiện có; tiếp tục kêu gọi đầu tư xây dựng cơ sở giết mổ động vật tập trung; 100% động vật đưa vào giết mổ tập trung được cơ quan thú y thực hiện kiểm soát giết mổ.\n- 100% các chương trình giám sát ATTP đối với thịt lợn, thịt gia cầm, trứng và sản phẩm trứng, sữa tươi nguyên liệu, mật ong và sản phẩm mật ong, tổ yến... được tổ chức triển khai thực hiện.\nc) Nâng cao năng lực quản lý\nthuốc, vắc xin thú y đảm bảo chất lượng, an toàn, hiệu quả: Hằng năm, có ít nhất 10% thuốc, vắc xin thú y lưu hành trên thị trường của tỉnh được giám sát chất lượng, đánh giá hiệu lực; phấn đấu trên 50% các cửa hàng buôn bán thuốc thú y\nđược kiểm tra, giám sát.\nd) Đẩy mạnh ứng dụng công nghệ\nthông tin và chuyển đổi số trong công tác thú y: Xây dựng Kế hoạch đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong công tác thú y của tỉnh Bình Định,\ngiai đoạn 2023 - 2030, bảo đảm liên thông, kết nối có hiệu quả với hệ thống của Trung ương.\nII. NHIỆM VỤ,\nGIẢI PHÁP TRỌNG TÂM 1. Nâng cao năng lực quản lý, kiểm soát dịch bệnh động vật, bệnh truyền lây giữa động vật và người\n- Đầu tư hạ tầng, trang thiết bị\nchẩn đoán xét nghiệm, phòng, chống dịch bệnh động vật của Chi cục Chăn nuôi và\nThú y, đáp ứng thực hiện các chương trình giám sát an toàn dịch bệnh và an toàn thực phẩm tại các cơ sở chăn nuôi, cơ sở giết mổ, cơ sở kinh doanh sản phẩm động vật trên địa bàn tỉnh.\n- Thông tin tuyên truyền, tập huấn nâng cao trình độ chuyên môn, nghiệp vụ về phòng, chống dịch bệnh, vùng,\ncơ sở ATDB theo tiêu chuẩn của Việt Nam.\n- Chỉ đạo, hướng dẫn, quản lý\nchăn nuôi bảo đảm an toàn sinh học, ATDB.\n- Tổ chức triển khai giám sát,\nlấy mẫu xét nghiệm chứng nhận ATDB, ATTP; mua vắc xin, hóa chất và tổ chức tiêm phòng cho đàn gia súc, gia cầm tại vùng ATDB, vùng đệm; xây dựng hồ sơ, thẩm định hồ sơ công nhận vùng, cơ sở ATDB.\n- Tổ chức kiểm soát vận chuyển\nđộng vật, sản phẩm động vật ra, vào vùng ATDB, vùng đệm; kiểm soát giết mổ động vật, vệ sinh thú y bảo đảm ATDB.\n- Áp dụng công nghệ mới trong quản lý, kiểm soát dịch bệnh động vật. Xây dựng hệ thống quản lý thông tin, dữ\nliệu bảo đảm yêu cầu truy xuất nguồn gốc.\n- Xây dựng kế hoạch dự phòng ứng phó khi phát hiện dịch bệnh động vật.\n2. Tăng cường năng lực quản lý, kiểm dịch động vật, kiểm soát giết mổ, kiểm tra vệ sinh thú y và ATTP đối với động vật, sản phẩm động vật\n- Đầu tư nâng cấp, cải tạo cơ sở\nhạ tầng, trang thiết bị, nguồn lực để tổ chức hoạt động có hiệu quả các trạm kiểm dịch động vật đầu mối giao thông của tỉnh.\n- Đầu tư, nâng cấp trang thiết bị Trạm Chẩn đoán xét nghiệm và Điều trị bệnh động vật đáp ứng yêu cầu phục vụ\ncông tác phòng chống dịch bệnh, ATTP và lấy mẫu xét nghiệm các đối tượng kiểm dịch\nđộng vật, sản phẩm động vật.\n- Tăng cường công tác quản lý nhà\nnước trong hoạt động kiểm soát giết mổ, vệ sinh thú y, ATTP; tổ chức kiểm tra,\nkiểm soát chặt chẽ động vật, sản phẩm lưu thông trên thị trường. Thực hiện truy xuất nguồn gốc đối với gia súc, gia cầm, thủy sản và sản phẩm của động vật kinh doanh trên địa bàn tỉnh.\n- Hàng năm, xây dựng và thực hiện giám sát vệ sinh thú y, ATTP (vi sinh vật, tồn dư hóa chất, thuốc thú y, chất cấm...)\ntại các cơ sở chăn nuôi, giết mổ, sơ chế, chế biến, kinh doanh trong chuỗi thịt gia súc, gia cầm.\n- Xây dựng và triển khai chương trình thông tin, tuyên truyền về vệ sinh thú y, ATTP.\n- Tăng cường hợp tác, trao đổi thông tin với các địa phương trên cả nước về quản lý kiểm dịch động vật, kiểm soát giết mổ, kiểm tra vệ sinh thú y và ATTP đối với động vật, sản phẩm động vật.\n3. Nâng cao năng lực quản lý thuốc, vắc xin thú y đảm bảo chất lượng, an toàn, hiệu quả\na) Tăng cường năng lực quản lý\nthuốc, vắc xin thú y\n- Tăng cường năng lực và định kỳ\ntổ chức thanh tra, kiểm tra việc thực thi công tác quản lý thuốc thú y tại địa phương.\n- Hằng năm, tổ chức rà soát, kiểm tra, thanh tra, đánh giá các cơ sở buôn bán thuốc thú y đảm bảo đủ điều kiện và\nthực hiện nghiêm các quy định của Luật Thú y, các văn bản hướng dẫn và pháp luật có liên quan.\nb) Giám sát chất lượng thuốc thú y\n- Giám sát chất lượng thuốc thú\ny có chứa hoạt chất thuộc nhóm kháng sinh đặc biệt quan trọng, rất quan trọng theo quy định, hướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn.\n- Giám sát chất lượng vắc xin,\nhóa chất sát trùng, khử trùng trong thú y (Iodine, Benzalkonium Chloride,\nGlutaraldehyde, Chlorine) theo quy định, hướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn.\n- Giám sát chất lượng, đánh giá\nhiệu lực các loại vắc xin do nhà nước hỗ trợ trên địa bàn tỉnh (vắc xin Cúm gia cầm, vắc xin Dại và vắc xin Lở mồm long móng) và một số loại vắc xin quan trọng khác.\nc) Giám sát sử dụng kháng sinh và kháng thuốc\n- Kiểm tra, giám sát việc kê\nđơn, bán và sử dụng thuốc thú y theo đơn.\n- Hằng năm, bố trí kinh phí triển khai kế hoạch giám sát kháng thuốc, cảnh báo nguy cơ kháng thuốc trong chăn nuôi, nuôi trồng thủy sản.\n- Tổ chức hướng dẫn, đôn đốc,\nkiểm tra, giám sát việc kê đơn, bán và sử dụng thuốc thú y theo đơn; giám sát sử\ndụng kháng sinh trong chăn nuôi, nuôi trồng thủy sản trên địa bàn tỉnh.\nd) Xây dựng và triển khai chương trình truyền thông, thông tin tuyên truyền, phổ biến Luật Thú y và các văn bản hướng dẫn thi hành về quản lý thuốc thú y, kê đơn, sử dụng thuốc thú y,\nđặc biệt kháng sinh và phòng chống kháng thuốc trong chăn nuôi và nuôi trồng thủy sản trên địa bàn tỉnh.\n4. Ứng dụng công nghệ thông tin và chuyển đổi số trong công tác thú y a) Xây dựng Kế hoạch đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong công tác thú y của tỉnh Bình Định,\ngiai đoạn 2023 - 2030, bảo đảm liên thông, kết nối có hiệu quả với hệ thống của Trung ương.\nb) Phối hợp với các cơ quan liên quan ở Trung ương triển khai các nhiệm vụ: (i) Xây dựng kho dữ liệu số\ndùng chung của ngành thú y; (ii) Xây dựng hệ thống trực tuyến phục vụ công tác phòng, chống dịch bệnh; (iii) Xây dựng hệ thống trực tuyến phục vụ công tác kiểm dịch động vật, sản phẩm động vật; (iv) Xây dựng hệ thống trực tuyến phục vụ\ncông tác quản lý kiểm soát giết mổ, kiểm tra vệ sinh thú y, ATTP; (v) Xây dựng hệ thống trực tuyến phục vụ công tác quản lý thuốc; (vi) Hệ thống trực tuyến phục vụ chỉ đạo, điều hành, đào tạo, tập huấn chuyên môn, nghiệp vụ trong lĩnh vực thú y.\nc) Tiếp tục triển khai hiệu quả\nhệ thống trực tuyến báo cáo dịch bệnh động vật (VAHIS) theo hướng dẫn của Cục Thú y.\nd) Đầu tư phát triển hệ thống cơ sở hạ tầng, trang thiết bị CNTT, nguồn nhân lực, phục vụ công tác chỉ đạo,\nđiều hành, tập huấn chuyên môn nghiệp vụ về chăn nuôi, thú y. Đồng thời, chuẩn bị cơ sở vật chất, nguồn nhân lực tiếp nhận, vận hành, sử dụng các hệ thống, dữ\nliệu được Trung ương xây dựng.\n5. Nguồn kinh phí thực hiện a) Ngân sách địa phương: Hàng năm, UBND tỉnh phê duyệt, bố trí nguồn lực tổ chức triển khai các hoạt động,\nnhiệm vụ của các cơ quan cấp tỉnh; UBND cấp huyện bố trí kinh phí, lồng ghép với các nguồn kinh phí hợp pháp khác để thực hiện các nhiệm vụ đã phân cấp.\nb) Kinh phí do doanh nghiệp, chủ\ncơ sở chăn nuôi tự đảm bảo: Doanh nghiệp, chủ cơ sở chăn nuôi tự đảm bảo kinh phí tổ chức xây dựng, đánh giá, chứng nhận, duy trì ATDB theo quy định hiện hành.\nc) Các nguồn kinh phí hợp pháp khác: Kinh phí do các tổ chức quốc tế, nhà tài trợ, xã hội hoá và từ các nguồn vốn hợp pháp khác... để tổ chức thực hiện kế hoạch.\nIII. TỔ CHỨC THỰC HIỆN 1. Các Sở, ngành liên quan, UBND các huyện, thị xã, thành phố theo chức năng, nhiệm vụ thuộc thẩm quyền,\ncăn cứ các nhiệm vụ giải pháp trọng tâm của kế hoạch này và các chương trình, kế\nhoạch phòng chống dịch bệnh động vật đã được UBND tỉnh phê duyệt, chủ động xây dựng kế hoạch, bố trí kinh phí để tổ chức, triển khai, thực hiện, phát huy hiệu quả công tác phòng, chống dịch bệnh động vật, đảm bảo an toàn thực phẩm có nguồn gốc động vật.\n2. Sở Nông nghiệp và Phát triển nông thôn a) Chủ trì, phối hợp các sở\nngành liên quan và các địa phương tổ chức, triển khai thực hiện các hoạt động đảm bảo an ninh, an toàn thực phẩm có nguồn gốc động vật, đồng thời, tham mưu UBND tỉnh ban hành các quy định, chính sách về phòng, chống dịch bệnh, xây dựng vùng, cơ sở ATDB động vật trên địa bàn tỉnh.\nb) Hàng năm, chủ trì, phối hợp Sở Tài chính xây dựng kế hoạch phòng chống dịch bệnh, kế hoạch tuyên truyền, tập huấn, kế hoạch giám sát an toàn thực phẩm có nguồn gốc động vật, giám sát chất lượng thuốc thú y, giám sát chủ động, bị động lưu hành vi rút, giám sát sau tiêm phòng ... trình UBND tỉnh xem xét, phê duyệt.\nc) Chỉ đạo các đơn vị liên quan tăng cường thanh tra, kiểm tra hoạt động sản xuất, kinh doanh thức ăn chăn nuôi, thuốc thú y, kiểm dịch, kiểm soát giết mổ, kiểm tra vệ sinh thú y trên địa bàn tỉnh.\nd) Xây dựng Kế hoạch đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong công tác thú y của tỉnh Bình Định,\ngiai đoạn 2023 - 2030, bảo đảm liên thông, kết nối có hiệu quả với hệ thống của Trung ương. Chuẩn bị cơ sở vật chất, nguồn nhân lực tiếp nhận, vận hành, sử dụng các hệ thống, dữ liệu được Trung ương xây dựng. Triển khai có hiệu quả các phần mềm hệ thống dữ liệu truy xuất nguồn gốc thực phẩm nông lâm thủy sản an toàn trên địa bàn tỉnh.\nđ) Chi đạo Chi cục Chăn nuôi và\nThú y:\n- Tổ chức thực hiện giám sát vệ\nsinh thú y, ATTP (vi sinh vật, tồn dư hóa chất, thuốc thú y, chất cấm...) tại các cơ sở chăn nuôi, giết mổ, sơ chế, chế biến, kinh doanh trong chuỗi thịt gia súc, gia cầm, các cửa hàng kinh doanh thuốc thú y trên địa bàn tỉnh.\n- Hướng dẫn, giám sát, đôn đốc các địa phương, các doanh nghiệp, cơ sở chăn nuôi kiểm soát tốt các loại dịch bệnh;\nhướng dẫn tổ chức xây dựng, đánh giá, công nhận cơ sở, vùng ATDB theo quy định của Việt Nam và WOAH (nếu có). Hướng dẫn, kiểm tra, giám sát việc kê đơn, bán và sử dụng thuốc thú y theo đơn; giám sát việc phối trộn và sử dụng kháng sinh trong thức ăn chăn nuôi.\n- Phối hợp với các địa phương tổ\nchức kiểm soát vận chuyển động vật, sản phẩm động vật ra, vào vùng ATDB, vùng đệm;\nkiểm soát giết mổ động vật, vệ sinh thú y trong vùng ATDB, vùng đệm, bảo đảm không để dịch bệnh xâm nhiễm từ ngoài vào bên trong, lây lan trong vùng, lây lan giữa các vùng.\n- Hàng năm, tổ chức tập huấn nâng cao năng lực quản lý nhà nước chuyên ngành cho thú y cấp tỉnh, cấp huyện;\ntập huấn bổ sung, nâng cao năng lực chuyên môn cho thú y viên cấp xã, thú y hành nghề tư nhân đáp ứng yêu cầu kiểm soát, ngăn chặn dịch bệnh từ cơ sở.\n3. Sở Y tế\n- Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn triển khai các hoạt động về phòng, chống dịch bệnh lây truyền từ động vật sang người; phòng chống kháng thuốc, chia sẻ kịp thời thông tin về kháng thuốc trong y tế và quản lý ATTP trong chuỗi cung ứng thực phẩm có nguồn gốc động vật.\n- Chủ trì, phối hợp với Sở Công thương, Sở Nông nghiệp và Phát triển nông thôn, Cục Quản lý thị trường tỉnh chỉ\nđạo triển khai các biện pháp bảo đảm ATTP theo quy định của pháp luật. Tăng cường các biện pháp ngăn chặn hoạt động kinh doanh, buôn bán kháng sinh trong y tế để\nsử dụng trong nông nghiệp.\n4. Sở Tài chính: Chủ\ntrì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn tổng hợp, trình UBND tỉnh cân đối, bố trí kinh phí ngân sách nhà nước thực hiện Kế hoạch theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn có liên quan.\n5. Sở Kế hoạch và Đầu tư: Trên cơ sở đề xuất của Sở Nông nghiệp và Phát triển nông thôn và các cơ quan, đơn vị\nliên quan, Sở Kế hoạch và Đầu tư tổng hợp, báo cáo UBND tỉnh xem xét, bố trí vốn\nđầu tư công để thực hiện các hạng mục đầu tư thuộc Kế hoạch theo quy định (nếu có).\n6. Sở Công Thương\n- Phối hợp, chia sẻ thông tin với Sở Nông nghiệp và Phát triển nông thôn về quản lý ATTP trong chuỗi cung ứng thực phẩm có nguồn gốc động vật.\n- Theo dõi thị trường, thúc đẩy giới thiệu quảng bá các sản phẩm động vật thông qua các hoạt động, chương trình xúc tiến thương mại. Đồng thời, hỗ trợ các doanh nghiệp trong tỉnh hướng đến xuất khẩu động vật, sản phẩm động vật sang thị trường các nước.\n7. Sở Thông tin và Truyền thông\n- Phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các cơ quan liên quan tổ chức tuyên truyền các nội dung của kế hoạch; hỗ trợ kết nối, đồng bộ dữ liệu ngành Nông nghiệp và Phát triển nông thôn (lĩnh vực chuyên ngành thú y) vào hệ thống dữ liệu của tỉnh,\nTrung ương khi cần.\n- Phối hợp thực hiện các hoạt động truyền thông, tuyên truyền về chuyển đổi số trong lĩnh vực Nông nghiệp và Phát triển nông thôn.\n8. Cục Quản lý thị trường tỉnh:\nPhối hợp chặt chẽ với các cơ quan chức năng có liên quan tăng cường công tác quản lý thị trường, tăng cường kiểm tra hoạt động kinh doanh thức ăn chăn nuôi, thuốc thú y; tăng cường các biện pháp kiểm soát lưu thông thị trường, kịp thời phát hiện, xử lý nghiêm các trường hợp vận chuyển, kinh doanh động vật, sản phẩm động vật không qua kiểm dịch, không rõ nguồn gốc trên thị trường.\n9. UBND các huyện, thị xã,\nthành phố\na) Chủ động tăng cường quản lý\nchặt chẽ các điều kiện bảo đảm an toàn thực phẩm đối với các cơ sở sản xuất,\nkinh doanh thực phẩm được phân công, được phân cấp quản lý tại địa phương. Tăng cường công tác quản lý hoạt động kiểm soát giết mổ, vệ sinh thú y, an toàn thực phẩm thuộc thẩm quyền; chỉ đạo các cơ quan chuyên môn, đơn vị chức năng liên quan và các địa phương tổ chức kiểm tra, kiểm soát chặt chẽ hoạt động mua bán,\ngiết mổ động vật, sản phẩm động vật thuộc địa bàn; kiên quyết xử lý nghiêm các trường hợp vi phạm.\nb) Chỉ đạo tập trung công tác kêu gọi đầu tư xây dựng cơ sở giết mổ động vật tập trung theo Quyết định số\n51/2020/QĐ-UBND ngày 03/8/2020 của UBND tỉnh; đến năm 2025, mỗi địa phương cấp huyện đều có cơ sở giết mổ động vật tập trung hoạt động.\nc) Chỉ đạo các cơ quan chuyên môn cấp huyện, chính quyền cấp xã, các cơ sở chăn nuôi, doanh nghiệp tăng cường các biện pháp chăn nuôi an toàn sinh học, chủ động phòng chống dịch bệnh để kiểm soát tốt các loại dịch bệnh động vật; vận động các cơ sở chăn nuôi và ưu tiên bố\ntrí nguồn lực để xây dựng cơ sở, vùng ATDB và duy trì các cơ sở, vùng ATDB hiện có.\nd) Tổ chức kiểm soát vận chuyển\nđộng vật, sản phẩm động vật ra, vào vùng ATDB, vùng đệm; kiểm soát giết mổ động vật, vệ sinh thú y trong vùng ATDB, vùng đệm, bảo đảm không để dịch bệnh xâm nhiễm từ ngoài vào bên trong, lây lan trong vùng, lây lan giữa các vùng. Hướng dẫn, kiểm tra, giám sát việc kê đơn, bán và sử dụng thuốc thú y theo đơn; giám sát sử dụng kháng sinh trong chăn nuôi, nuôi trồng thủy sản tại địa phương.\nđ) Thành lập và duy trì hoạt động của Đoàn Thanh tra liên ngành, tổ chức thanh tra, kiểm tra và xử lý vi phạm trong công tác chăn nuôi, thú y; nhất là hoạt động mua bán thuốc thú y, kiểm soát giết mổ, an toàn thực phẩm có nguồn gốc động vật thuộc địa bàn quản lý.\ne) Hàng năm, chủ động xây dựng kế hoạch phòng chống dịch bệnh, kế hoạch giám sát an toàn thực phẩm có nguồn gốc\nđộng vật, giám sát chủ động lưu hành vi rút, giám sát sau tiêm phòng ... cân đối,\nbố trí ngân sách cấp huyện và các nguồn kinh phí hợp pháp khác để tổ chức thực hiện đầy đủ các nội dung của Kế hoạch, phát huy hiệu quả công tác phòng chống dịch bệnh động vật, an toàn thực phẩm có nguồn gốc động vật tại địa phương.\ng) Tiếp tục triển khai hệ thống trực tuyến báo cáo dịch bệnh động vật (VAHIS) theo hướng dẫn của Cục Thú y. Chuẩn bị cơ sở vật chất, nguồn nhân lực vận hành, sử dụng các hệ thống, dữ liệu theo hướng dẫn của Sở Nông nghiệp và Phát triển nông thôn.\n10. Các cơ sở, chuỗi chăn nuôi gia súc, gia cầm a) Các doanh nghiệp, tổ chức.\nCá nhân chăn nuôi có nhu cầu chủ động phối hợp Chi cục Chăn nuôi và Thú y và\ncác đơn vị liên quan lập kế hoạch, đề án xây dựng chuỗi chăn nuôi ATDB.\nb) Kê khai hoạt động chăn nuôi theo hướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn.\nc) Xây dựng và vận hành hệ thống thông tin, hệ thống truy xuất nguồn gốc sản phẩm. Tham gia tổ chức phòng, chống và giám sát dịch bệnh tại vùng đệm xung quanh chuỗi ATDB; chủ động và tích cực thực hiện các giải pháp về phòng, chống và giám sát dịch bệnh theo hướng dẫn của Cục Thú y; hỗ trợ tối đa trong điều kiện cho phép và đảm bảo lợi ích chung của doanh nghiệp, tổ chức, cá nhân chăn nuôi và người dân địa phương trong công tác phòng, chống và giám sát dịch bệnh.\nd) Các doanh nghiệp, cơ sở sản xuất, chế biến thực phẩm có nguồn gốc động vật: Đầu tư, nâng cấp cơ sở hạ tầng,\ntrang thiết bị từng công đoạn của chuỗi sản xuất, đảm bảo đáp ứng yêu cầu về\nATTP. Xây dựng và vận hành hệ thống quản lý thông tin, truy xuất nguồn gốc sản phẩm động vật dùng làm thực phẩm, các quy trình vận chuyển động vật, sản phẩm động vật từ cơ sở chăn nuôi đến cơ sở giết mổ, chế biến; quy trình giết mổ, chế biến\nđảm bảo yêu cầu về ATTP."
}