{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-3744-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Quan-ly-cong-san-So-Tai-chinh-Binh-Dinh-582410.aspx",
  "title": "Quyết định 3744/QĐ-UBND 2023 công bố thủ tục hành chính Quản lý công sản Sở Tài chính Bình Định",
  "properties": {
    "Số hiệu": "3744/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "11/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3744/QĐ-UBND Bình Định, ngày 11 tháng 10 năm 2023 QUYẾT ĐỊNH CÔNG BỐ BỔ SUNG DANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ CỦA CÁC CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC TRONG LĨNH VỰC QUẢN LÝ CÔNG SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI CHÍNH THỰC HIỆN TRÊN ĐỊA BÀN TỈNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15 tháng 9 năm 2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022 - 2025;\nCăn cứ Quyết định số\n3973/QĐ-UBND ngày 29 tháng 11 năm 2022 của Ủy ban nhân dân tỉnh ban hành Kế\nhoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ của các cơ quan hành chính nhà nước tỉnh Bình Định giai đoạn 2022 - 2025;\nTheo đề nghị của Giám đốc Sở\nTài chính tại Tờ trình số 455/TTr-STC ngày 29 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBổ sung 37 thủ tục hành chính nội bộ trong lĩnh vực Quản lý công sản thuộc phạm vi chức năng quản lý của Sở Tài chính tại Phụ lục kèm theo Quyết định này vào Danh mục thủ tục hành chính nội bộ của các cơ quan hành chính nhà nước tỉnh Bình Định theo Quyết định số 1458/QĐ-UBND ngày 29 tháng 4 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh.\nĐiều 2.\nQuyết định này sửa đổi, bổ sung Quyết định số\n1458/QĐ-UBND ngày 29 tháng 4 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh công bố Danh mục thủ tục hành chính nội bộ của các cơ quan hành chính nhà nước tỉnh Bình Định.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài chính, Thủ trưởng các sở, ban, ngành thuộc tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và\ncác cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký ban hành./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ CỦA CÁC CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC TRONG LĨNH VỰC QUẢN LÝ CÔNG SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ\nCỦA SỞ TÀI CHÍNH\n(Ban hành kèm theo Quyết định số: 3744/QĐ-UBND ngày 11 tháng 10 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nPHẦN I.\nDANH MỤC THỦ TỤC HÀNH CHÍNH A. DANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ GIỮA CÁC CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC (19 TTHC)\nSTT Tên thủ tục hành chính Cơ quan thực hiện I\nThủ tục hành chính cấp tỉnh\n (10 TTHC)\n1 Quyết định mua sắm tài sản công phục vụ hoạt động của cơ quan, tổ chức, đơn vị trong trường hợp không phải lập thành dự án đầu tư\nUBND tỉnh 2\nQuyết định thuê tài sản phục vụ hoạt động của cơ quan, tổ chức, đơn vị\nUBND tỉnh 3\nQuyết định thanh lý tài sản công UBND tỉnh 4\nQuyết định tiêu huỷ tài sản công UBND tỉnh 5\nQuyết định xử lý tài sản công trong trường hợp bị mất, bị huỷ hoại UBND tỉnh 6\nQuyết định điều chuyển tài sản công UBND tỉnh/Sở Tài chính 7\nQuyết định xử lý tài sản phục vụ hoạt động của dự án khi dự án kết thúc UBND tỉnh/Sở Tài chính 8\nQuyết định thu hồi tài sản công trong trường hợp cơ quan nhà nước được giao quản lý, sử dụng tài sản công tự nguyện trả lại tài sản cho Nhà nước UBND tỉnh/Sở Tài chính 9\nQuyết định thu hồi tài sản công trong trường hợp thu hồi tài sản công theo quy định tại các điểm a, b,\n c, d, đ và e khoản 1 Điều 41 của Luật Quản lý, sử dụng tài sản công UBND tỉnh/Sở Tài chính 10 Quyết định bán tài sản công UBND tỉnh/Sở Tài chính II Thủ tục hành chính cấp huyện\n (09 TTHC)\n1 Quyết định mua sắm tài sản công phục vụ hoạt động của cơ quan, tổ chức, đơn vị trong trường hợp không phải lập thành dự án đầu tư\nUBND cấp huyện 2\nQuyết định thuê tài sản phục vụ hoạt động của cơ quan, tổ chức, đơn vị\nUBND cấp huyện 3\nQuyết định thanh lý tài sản công UBND cấp huyện 4\nQuyết định tiêu huỷ tài sản công UBND cấp huyện 5\nQuyết định xử lý tài sản công trong trường hợp bị mất, bị huỷ hoại UBND cấp huyện 6\nQuyết định điều chuyển tài sản công UBND cấp huyện 7\nQuyết định thu hồi tài sản công trong trường hợp cơ quan nhà nước được giao quản lý, sử dụng tài sản công tự nguyện trả lại tài sản cho Nhà nước UBND cấp huyện 8\nQuyết định thu hồi tài sản công trong trường hợp thu hồi tài sản công theo quy định tại các điểm a, b,\n c, d, đ và e khoản 1 Điều 41 của Luật Quản lý, sử dụng tài sản công UBND cấp huyện 9\nQuyết định bán tài sản công UBND cấp huyện B. DANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG TỪNG CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC (18 TTHC)\nSTT Tên thủ tục hành chính Cơ quan thực hiện I\nThủ tục hành chính cấp tỉnh\n (06 TTHC)\n1 Quyết định mua sắm tài sản công phục vụ hoạt động của cơ quan, tổ chức, đơn vị trong trường hợp không phải lập thành dự án đầu tư\nCác cơ quan, tổ chức, đơn vị cấp tỉnh 2\nQuyết định thuê tài sản phục vụ hoạt động của cơ quan, tổ chức, đơn vị\nCác cơ quan, tổ chức, đơn vị cấp tỉnh 3\nQuyết định thanh lý tài sản công Các cơ quan, tổ chức, đơn vị cấp tỉnh 4\nQuyết định tiêu huỷ tài sản công Các cơ quan, tổ chức, đơn vị cấp tỉnh 5\nQuyết định xử lý tài sản công trong trường hợp bị mất, bị huỷ hoại Các cơ quan, tổ chức, đơn vị cấp tỉnh 6\nQuyết định điều chuyển tài sản công Các cơ quan, tổ chức, đơn vị cấp tỉnh II Thủ tục hành chính cấp huyện\n (09 TTHC)\n1 Quyết định mua sắm tài sản công phục vụ hoạt động của cơ quan, tổ chức, đơn vị trong trường hợp không phải lập thành dự án đầu tư\nUBND cấp huyện 2\nQuyết định thuê tài sản phục vụ hoạt động của cơ quan, tổ chức, đơn vị\nUBND cấp huyện 3\nQuyết định thanh lý tài sản công UBND cấp huyện 4\nQuyết định tiêu huỷ tài sản công UBND cấp huyện 5\nQuyết định xử lý tài sản công trong trường hợp bị mất, bị huỷ hoại UBND cấp huyện 6\nQuyết định điều chuyển tài sản công UBND cấp huyện 7\nQuyết định thu hồi tài sản công trong trường hợp cơ quan nhà nước được giao quản lý, sử dụng tài sản công tự nguyện trả lại tài sản cho Nhà nước UBND cấp huyện 8\nQuyết định thu hồi tài sản công trong trường hợp thu hồi tài sản công theo quy định tại các điểm a, b,\n c, d, đ và e khoản 1 Điều 41 của Luật Quản lý, sử dụng tài sản công UBND cấp huyện 9\nQuyết định bán tài sản công UBND cấp huyện III Thủ tục hành chính cấp xã\n (03 TTHC)\n1 Quyết định mua sắm tài sản công phục vụ hoạt động của cơ quan, tổ chức, đơn vị trong trường hợp không phải lập thành dự án đầu tư\nUBND cấp xã\n2 Quyết định thuê tài sản phục vụ hoạt động của cơ quan, tổ chức, đơn vị\nUBND cấp xã\n3 Quyết định thanh lý tài sản công UBND cấp xã\nPHẦN II.\nNỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH THUỘC LĨNH VỰC QUẢN LÝ CÔNG SẢN A. THỦ TỤC HÀNH CHÍNH NỘI BỘ GIỮA CÁC CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC I . THỦ TỤC HÀNH CHÍNH CẤP TỈNH 1. Thủ tục quyết định mua sắm tài sản công phục vụ hoạt động của cơ quan, tổ chức, đơn vị\ntrong trường hợp không phải lập thành dự án đầu tư (khoản 1 Điều 5 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 được sửa đổi tại khoản 1 Điều 1 Quyết định 35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh)\n1.1. Trình tự thực hiện Bước 1: Căn cứ tiêu chuẩn, định mức sử dụng tài sản công, cơ quan, tổ chức, đơn vị có nhu cầu mua sắm tài sản lập 01 bộ hồ sơ gửi cơ quan quản lý cấp trên (nếu có) để xem xét, đề nghị Chủ tịch UBND tỉnh xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND tỉnh xem xét, quyết định việc mua sắm tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị mua sắm tài sản không phù hợp.\n1.2. Cách thức thực hiện: nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n1.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị của cơ quan,\ntổ chức, đơn vị có nhu cầu mua sắm tài sản: 01 bản chính;\n- Văn bản đề nghị của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản đề nghị mua sắm (chủng loại, số lượng, giá dự toán, nguồn kinh phí): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị mua sắm tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n1.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n1.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có nhu cầu mua sắm tài sản.\n1.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân tỉnh.\n- Cơ quan trực tiếp thực hiện:\nSở Tài chính.\n1.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định mua sắm tài sản hoặc văn bản hồi đáp trong trường hợp đề nghị mua sắm tài sản không phù hợp.\n1.8. Phí, lệ phí (nếu có): Không có.\n1.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số 35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh sửa đổi, bổ sung một số điều của quy định ban hành kèm theo quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n2. Thủ tục quyết định thuê tài sản phục vụ hoạt động của cơ quan, tổ chức, đơn vị (khoản 1 Điều 7 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n2.1. Trình tự thực hiện Bước 1: Căn cứ tiêu chuẩn, định mức sử dụng tài sản công, cơ quan, tổ chức, đơn vị lập 01 bộ hồ sơ gửi cơ quan quản lý cấp trên (nếu có) để tổng hợp, đề nghị Chủ tịch UBND tỉnh xem xét, quyết\nđịnh.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND tỉnh xem xét, ra quyết\nđịnh việc thuê tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị thuê\ntài sản không phù hợp.\n2.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n2.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị của cơ quan,\ntổ chức, đơn vị có nhu cầu thuê tài sản: 01 bản chính;\n- Văn bản đề nghị của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản đề nghị thuê\n(chủng loại, số lượng, dự toán tiền thuê, nguồn kinh phí): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị thuê tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n2.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n2.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có nhu cầu thuê tài sản.\n2.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân tỉnh.\n- Cơ quan trực tiếp thực hiện:\nSở Tài chính.\n2.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định thuê tài sản hoặc văn bản hồi đáp trong trường hợp\nđề nghị thuê tài sản không phù hợp.\n2.8. Phí, lệ phí (nếu có): Không có.\n2.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n2.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n3. Thủ tục quyết định thanh lý tài sản công (khoản 1 Điều 11 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 và khoản 4 Điều 1 Quyết định số 64/2019/QĐ- UBND ngày 17/12/2019 của UBND tỉnh)\n3.1. Trình tự thực hiện Bước 1: Khi có tài sản công hết hạn sử dụng theo chế độ mà phải thanh lý; tài sản công chưa hết hạn sử dụng nhưng bị hư hỏng mà không thể sửa chữa được hoặc việc sửa chữa không hiệu quả\n(dự toán chi phí sửa chữa lớn hơn 30% nguyên giá tài sản); nhà làm việc hoặc tài sản khác gắn liền với đất phải phá dỡ để thực hiện dự án đầu tư xây dựng,\ngiải phóng mặt bằng hoặc các trường hợp khác theo quyết định của cơ quan nhà\nnước có thẩm quyền, cơ quan, tổ chức, đơn vị có tài sản lập 01 bộ hồ sơ đề nghị\nthanh lý tài sản công, gửi cơ quan quản lý cấp trên (nếu có) xem xét, đề nghị\nChủ tịch UBND tỉnh xem xét, quyết định.\nBước 2: Trong thời hạn 25 ngày kể\ntừ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND tỉnh quyết định thanh lý\ntài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị thanh lý không phù hợp.\n3.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n3.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị thanh lý tài sản công của cơ quan nhà nước được giao quản lý, sử dụng tài sản công (trong đó\nnêu rõ trách nhiệm tổ chức thanh lý tài sản; dự toán chi phí sửa chữa tài sản trong trường hợp xác định việc sửa chữa không hiệu quả): 01 bản chính;\n- Văn bản đề nghị thanh lý tài sản công của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản đề nghị\nthanh lý (chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ\nkế toán; lý do thanh lý): 01 bản chính;\n- Ý kiến bằng văn bản của cơ\nquan chuyên môn có liên quan về tình trạng tài sản và khả năng sửa chữa (đối với tài sản là nhà, công trình xây dựng chưa hết hạn sử dụng nhưng bị hư hỏng mà\nkhông thể sửa chữa được): 01 bản sao;\n- Các hồ sơ khác có liên quan đến\nđề nghị thanh lý tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n3.4. Thời hạn giải quyết: Không quá 25 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n3.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có tài sản đủ điều kiện thanh lý.\n3.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân tỉnh.\n- Cơ quan trực tiếp thực hiện:\nSở Tài chính.\n3.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định thanh lý tài sản công hoặc văn bản hồi đáp trong trường hợp đề nghị thanh lý không phù hợp.\n3.8. Phí, lệ phí (nếu có): Không có.\n3.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n3.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n3.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số\n64/2019/QĐ-UBND ngày 17/12/2019 của UBND tỉnh về việc sửa đổi, bổ sung một số\nđiều khoản tại quy định ban hành kèm theo Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số 1558/QĐ-UBND ngày 18/5/2023 của Chủ tịch UBND tỉnh về việc Thông qua phương án đơn giản hóa 01 thủ tục hành chính trong lĩnh vực Quản lý công sản thuộc phạm vi chức năng quản lý của Sở Tài chính.\n4. Thủ tục quyết định tiêu hủy tài sản công (khoản 1 Điều 12 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n4.1. Trình tự thực hiện Bước 1: Khi có tài sản công thuộc các trường hợp phải tiêu hủy, cơ quan, tổ chức, đơn vị có tài sản lập 01 bộ hồ\nsơ đề nghị tiêu hủy tài sản công gửi cơ quan quản lý cấp trên (nếu có) để xem xét, đề nghị Chủ tịch UBND tỉnh xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND tỉnh quyết định tiêu hủy tài sản công hoặc có văn bản hồi đáp trong trường hợp đề nghị tiêu hủy không phù hợp.\n4.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n4.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị tiêu hủy tài sản công của cơ quan nhà nước được giao quản lý, sử dụng tài sản công (trong đó\nnêu rõ hình thức tiêu hủy, trách nhiệm tổ chức tiêu hủy tài sản, dự kiến kinh phí tiêu hủy): 01 bản chính;\n- Văn bản đề nghị tiêu hủy tài sản công của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản đề nghị tiêu hủy (chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ kế\ntoán; lý do tiêu hủy): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị tiêu hủy tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n4.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n4.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có tài sản công thuộc các trường hợp phải tiêu hủy theo pháp luật về bảo vệ bí mật nhà nước, pháp luật về bảo vệ môi trường và pháp luật có liên quan.\n4.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân tỉnh.\n- Cơ quan trực tiếp thực hiện:\nSở Tài chính.\n4.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định tiêu hủy tài sản công hoặc văn bản hồi đáp trong trường hợp đề nghị tiêu hủy không phù hợp.\n4.8. Phí, lệ phí (nếu có): Không có.\n4.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n4.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n4.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n5. Thủ tục quyết định xử lý tài sản công trong trường hợp bị mất, bị hủy hoại (khoản 1 Điều 13 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n5.1. Trình tự thực hiện Bước 1: Trong thời hạn 30 ngày,\nkể từ ngày phát hiện tài sản công bị mất, bị hủy hoại, cơ quan, tổ chức, đơn vị\nđược giao quản lý, sử dụng tài sản có trách nhiệm xác định nguyên nhân, trách nhiệm để xảy ra việc tài sản công bị mất, bị hủy hoại, lập 01 bộ hồ sơ đề nghị\nxử lý gửi cơ quan quản lý cấp trên (nếu có) để báo cáo Chủ tịch UBND tỉnh xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND tỉnh xem xét, quyết định xử lý tài sản công trong trường hợp bị mất, bị hủy hoại.\n5.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n5.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị xử lý tài sản công bị mất, bị hủy hoại của cơ quan nhà nước được giao quản lý, sử dụng tài sản công: 01 bản chính;\n- Văn bản đề nghị xử lý tài sản công bị mất, bị hủy hoại của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản bị mất, bị hủy hoại (chủng loại, số lượng; nguyên giá, giá trị còn lại theo sổ kế toán; lý do bị mất, bị hủy hoại): 01 bản chính;\n- Các hồ sơ, tài liệu chứng minh việc tài sản bị mất, bị hủy hoại (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n5.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n5.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản bị mất, hủy hoại.\n5.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân tỉnh.\n- Cơ quan trực tiếp thực hiện:\nSở Tài chính.\n5.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định xử lý tài sản công trong trường hợp bị mất, bị hủy hoại.\n5.8. Phí, lệ phí (nếu có): Không có.\n5.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n5.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n5.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n6. Thủ tục quyết định điều chuyển tài sản công (khoản 1, khoản 2 Điều 9 Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n6.1. Trình tự thực hiện Bước 1: Cơ quan, tổ chức, đơn vị\ncó tài sản lập 01 bộ hồ sơ gửi cơ quan quản lý cấp trên (nếu có) xem xét, đề\nnghị Giám đốc Sở Tài chính (đối với tài sản quy định tại khoản 2 Điều 9 Quyết\nđịnh số 27/2018/QĐ-UBND) hoặc Chủ tịch UBND tỉnh (đối với tài sản quy định tại khoản 1 Điều 9 Quyết định số 27/2018/QĐ-UBND) quyết định điều chuyển tài sản công xem xét, quyết định.\nBước 2: Trong thời hạn 25 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Giám đốc Sở Tài chính hoặc Chủ tịch UBND tỉnh ra quyết định điều chuyển tài sản công hoặc có văn bản hồi đáp trong trường hợp đề nghị điều chuyển không phù hợp.\n6.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n6.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị điều chuyển tài sản của cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản: 01 bản chính;\n- Văn bản đề nghị được tiếp nhận tài sản của cơ quan, tổ chức, đơn vị: 01 bản chính;\n- Văn bản đề nghị điều chuyển,\ntiếp nhận tài sản của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản đề nghị điều chuyển (chủng loại, số lượng, tình trạng; nguyên giá, giá trị còn lại theo sổ\nkế toán; mục đích sử dụng hiện tại và mục đích sử dụng dự kiến sau khi điều chuyển trong trường hợp việc điều chuyển gắn với việc chuyển đổi công năng sử dụng tài sản; lý do điều chuyển): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị điều chuyển tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n6.4. Thời hạn giải quyết: Không quá 25 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n6.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có tài sản cần điều chuyển.\n6.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân tỉnh/Sở Tài chính.\n- Cơ quan trực tiếp thực hiện:\nSở Tài chính.\n6.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định điều chuyển tài sản hoặc văn bản hồi đáp trong trường hợp đề nghị điều chuyển không phù hợp.\n6.8. Phí, lệ phí (nếu có): Không có.\n6.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n6.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n6.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số 1864/QĐ-UBND ngày 26/05/2023 của Chủ tịch UBND tỉnh về việc Thông qua phương án đơn giản hóa 01 thủ tục hành chính trong lĩnh vực Quản lý công sản thuộc phạm vi chức năng quản lý của Sở Tài chính.\n7. Thủ tục quyết định xử lý tài sản phục vụ hoạt động của dự án khi dự án kết thúc\n(khoản 1, khoản 2 Điều 16 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n7.1. Trình tự thực hiện Bước 1: Chậm nhất là 30 ngày trước ngày kết thúc dự án theo quyết định của cơ quan, người có thẩm quyền, Ban quản lý dự án có trách nhiệm kiểm kê tài sản phục vụ hoạt động của dự án, đề xuất phương án xử lý, báo cáo cơ quan chủ quản dự án. Việc kiểm kê phải được lập thành Biên bản, nội dung chủ yếu của Biên bản gồm: Tên dự án, tên ban quản lý dự\nán, cơ quan chủ quản, thành phần tham gia kiểm kê, kết quả kiểm kê.\nGhi chú: Trường hợp phát hiện thừa, thiếu tài sản phải ghi rõ trong Biên bản kiểm kê tài sản, xác định rõ nguyên nhân, trách nhiệm và đề xuất biện pháp xử lý theo chế độ quản lý, sử\ndụng tài sản công. Danh mục tài sản đề nghị xử lý thực hiện theo Mẫu số\n07/TSC-TSDA ban hành kèm theo Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công.\nĐối với dự án trong đó có một cơ quan chủ quản giữ vai trò điều phối chung và các cơ quan chủ quản của các dự\nán thành phần, Ban quản lý dự án thành phần chịu trách nhiệm kiểm kê, báo cáo về\nBan quản lý dự án chủ quản để tổng hợp, đề xuất phương án xử lý.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được báo cáo của Ban quản lý dự án, cơ quan chủ quản dự án có\ntrách nhiệm tổng hợp, lập 01 bộ hồ sơ đề nghị xử lý tài sản gửi Sở Tài chính\nđối với đơn vị thuộc địa phương quản lý.\nBước 3: Trong thời hạn 30 ngày,\nkể từ ngày nhận báo cáo của cơ quan chủ quản dự án, Giám đốc Sở Tài chính có\ntrách nhiệm lập phương án xử lý tài sản, xem xét phê duyệt theo thẩm quyền\n(đối với tài sản quy định tại khoản 2 Điều 16 Quyết định số 27/2018/QĐ-UBND)\nhoặc đề nghị Chủ tịch UBND tỉnh xem xét, phê duyệt theo thẩm quyền (đối với tài sản quy định tại khoản 1 Điều 16 Quyết định số 27/2018/QĐ-UBND) hoặc trình Chủ tịch UBND tỉnh có ý kiến gửi cơ quan được giao thực hiện nhiệm vụ quản lý\ntài sản công thuộc Bộ Tài chính (đối với trường hợp thuộc thẩm quyền phê duyệt của Thủ tướng Chính phủ, Bộ trưởng Bộ Tài chính).\nBước 4: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đề nghị của Chủ tịch UBND tỉnh, cơ quan được giao thực hiện nhiệm vụ quản lý tài sản công thuộc Bộ Tài chính có trách nhiệm trình Bộ trưởng Bộ Tài chính xem xét, phê duyệt phương án xử lý theo thẩm quyền hoặc báo cáo Bộ\ntrưởng Bộ Tài chính có văn bản trình Thủ tướng Chính phủ xem xét, phê duyệt theo thẩm quyền.\nTrường hợp Ban quản lý dự án,\ncơ quan chủ quản dự án không đề xuất phương án xử lý hoặc đề xuất phương án xử\nlý không phù hợp, Sở Tài chính lập phương án, trình Chủ tịch UBND tỉnh quyết định thu hồi để xử lý theo quy định.\n7.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n7.3. Thành phần, số lượng hồ sơ\n- Văn bản đề nghị xử lý tài sản của cơ quan chủ quản dự án (kèm theo danh mục tài sản đề nghị xử lý): 01 bản chính;\n- Báo cáo của Ban quản lý dự án\n(kèm theo danh mục tài sản đề nghị xử lý): 01 bản sao;\n- Biên bản kiểm kê tài sản: 01 bản sao;\n- Văn kiện dự án: 01 bản sao;\n- Hồ sơ, giấy tờ khác liên quan\nđến việc xử lý tài sản: 01 bản sao.\n7.4.\nThời hạn giải quyết: Không quá 30 ngày mỗi bước theo quy định về trình tự thực hiện.\n7.5.\nĐối tượng thực hiện thủ tục hành chính: Ban quản lý dự án, cơ quan chủ quản dự án.\n7.6.\nCơ quan thực hiện thủ tục hành chính:\n- Cơ\nquan có thẩm quyền quyết định: Ủy ban nhân dân tỉnh/Sở Tài chính.\n- Cơ\nquan trực tiếp thực hiện: Sở Tài chính.\n7.7.\nKết quả thực hiện thủ tục hành chính: Quyết\nđịnh xử lý tài sản phục vụ hoạt động của dự án khi dự án kết thúc hoặc Quyết định thu hồi tài sản công.\n7.8.\nPhí, lệ phí (nếu có): Không có.\n7.9.\nTên, mẫu đơn, mẫu tờ khai: Mẫu số\n07/TSC-TSDA ban hành kèm theo Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công.\n7.10.\nYêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n7.11.\nCăn cứ pháp lý của thủ tục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị\nđịnh số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số\nđiều của Luật Quản lý, sử dụng tài sản công;\n- Quyết\nđịnh số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\nMẫu số 07/TSC-TSDA CƠ\nQUAN CHỦ QUẢN……………....\nTÊN BAN QLDA…………………..….\nDANH MỤC TÀI SẢN ĐỀ NGHỊ XỬ LÝ\nI.\nTên dự án:..............................................\nII.\nDanh mục tài sản đề nghị xử lý\nSTT Danh mục tài sản (chi tiết theo từng loại tài sản)\nĐơn vị tính Số lượng Nguyên giá (đồng)\nGiá trị còn lại (đồng)\nGiá trị đánh giá lại (đồng)\nHình thức xử lý\nGhi chú\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\nA Trụ sở làm việc, cơ sở\n hoạt động sự nghiệp, …\n1\nĐịa chỉ nhà, đất 1 2\nĐịa chỉ nhà, đất 2\n…\nB Xe ô tô\n1 Xe ô tô 1 (loại xe, biển kiểm soát...)\n2 Xe ô tô 2 (loại xe, biển kiểm soát...)\n…\nC Máy móc, thiết bị\n1 Máy móc, thiết bị 1 2\nMáy móc, thiết bị 2\n….\nD Tài sản khác Tổng cộng:\nIII. Các hồ sơ, tài liệu liên quan đến quyền quản lý, sử dụng tài sản:\n............................................................................................................................................\n............................................................................................................................................\nIV. Đề xuất, kiến nghị (nếu có):\n............................................................................................................................................\n............................................................................................................................................\nNgười lập biểu\n (Ký, ghi rõ họ tên)\n…….., ngày …….\n tháng ….. năm ……\n THỦ TRƯỞNG BAN QUẢN LÝ DỰ ÁN\n (Ký, ghi rõ họ tên, đóng dấu)\nGhi chú:\n- Cột (7): Chỉ áp dụng đối với các tài sản khi kiểm kê chưa được theo dõi trên sổ kế toán.\n- Cột (8): Ghi cụ thể hình thức xử lý theo quy định tại Điều 91 Nghị định số 151/2017/NĐ-CP ngày 26 tháng 12 năm 2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công.\n- Căn cứ vào danh mục tài sản đề\nnghị cụ thể, Ban Quản lý dự án bổ sung, chỉnh lý nội dung của các cột chỉ tiêu cho phù hợp. Ví dụ: khi đề xuất xử lý trụ sở làm việc, cơ sở hoạt động sự nghiệp bổ sung cột diện tích đất, diện tích sàn; khi đề nghị xử lý tài sản gắn với việc chuyển đổi công năng sử dụng thì bổ sung cột mục đích sử dụng hiện tại, mục\nđích sử dụng sau khi chuyển đổi; ...\n8. Thủ tục quyết định thu hồi tài sản công trong trường hợp cơ quan nhà nước được giao quản lý, sử dụng tài sản công tự nguyện trả lại tài sản cho Nhà nước (khoản 1, khoản 2 Điều 8 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n8.1. Trình tự thực hiện Bước 1: Cơ quan, tổ chức, đơn vị\nđược giao quản lý, sử dụng tài sản lập 01 bộ hồ sơ gửi cơ quan quản lý cấp trên\n(nếu có) để xem xét, đề nghị Giám đốc Sở Tài chính (đối với tài sản quy định tại khoản 2 Điều 8 Quyết định số 27/2018/QĐ-UBND) hoặc Chủ tịch UBND tỉnh\n(đối với tài sản quy định tại khoản 1 Điều 8 Quyết định số 27/2018/QĐ-UBND)\nxem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Giám đốc Sở Tài chính hoặc Chủ tịch UBND tỉnh ra quyết định thu hồi tài sản hoặc có văn bản hồi đáp trong trường hợp\nđề nghị trả lại tài sản không phù hợp.\n8.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n8.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị trả lại tài sản của cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản: 01 bản chính;\n- Văn bản đề nghị của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản đề nghị trả\nlại cho Nhà nước (chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ kế toán): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị trả lại tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n8.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n8.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị không còn nhu cầu sử dụng tài sản công được giao.\n8.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân tỉnh/Sở Tài chính.\n- Cơ quan trực tiếp thực hiện:\nSở Tài chính.\n8.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định thu hồi tài sản hoặc văn bản hồi đáp trong trường hợp đề nghị trả lại tài sản không phù hợp.\n8.8. Phí, lệ phí (nếu có): Không có.\n8.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n8.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n8.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh Bình Định ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n9. Thủ tục quyết định thu hồi tài sản công trong trường hợp thu hồi tài sản công theo quy định tại các điểm a, b, c, d, đ và e, khoản 1 Điều 41 của Luật Quản lý, sử\ndụng tài sản công (khoản 1, khoản 2 Điều 8 Quyết định số 27/2018/QĐ- UBND ngày 20/7/2018 của UBND tỉnh)\n9.1. Trình tự thực hiện Bước 1: Cơ quan có chức năng thanh tra, kiểm tra, kiểm toán, xử phạt vi phạm hành chính và các cơ quan quản lý nhà nước khác khi phát hiện tài sản công thuộc các trường hợp quy định tại các điểm a, b, c, d, đ và e, khoản 1 Điều 41 của Luật Quản lý, sử dụng tài sản công có văn bản kiến nghị và chuyển hồ sơ (nếu có) đến Giám đốc Sở Tài chính\n(đối với tài sản quy định tại khoản 2 Điều 8 Quyết định số 27/2018/QĐ- UBND)\nhoặc Chủ tịch UBND tỉnh (đối với tài sản quy định tại khoản 1 Điều 8 Quyết định số 27/2018/QĐ-UBND) để xem xét, quyết định thu hồi theo quy định của pháp luật.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được kiến nghị và hồ sơ (nếu có), Giám đốc Sở Tài chính hoặc Chủ tịch UBND tỉnh có trách nhiệm kiểm tra, xác minh việc quản lý, sử dụng tài sản công theo kiến nghị.\nBước 3: Trong thời hạn 30 ngày,\nkể từ ngày hoàn thành việc kiểm tra, xác minh, Giám đốc Sở Tài chính hoặc Chủ\ntịch UBND tỉnh ra quyết định thu hồi tài sản nếu tài sản thuộc trường hợp phải thu hồi theo quy định. Trường hợp qua kiểm tra, xác minh, tài sản không thuộc trường hợp phải thu hồi theo quy định của pháp luật, Giám đốc Sở Tài chính -\nChủ tịch UBND tỉnh có văn bản thông báo đến cơ quan đã kiến nghị được biết.\n9.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n9.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản kiến nghị thu hồi tài sản của cơ quan có chức năng thanh tra, kiểm tra, kiểm toán, xử phạt vi phạm hành chính và các cơ quan quản lý nhà nước khác: 01 bản chính;\n- Các hồ sơ có liên quan đến tài sản kiến nghị thu hồi (nếu có): 01 bản sao. b) Số lượng hồ sơ: 01 bộ.\n9.4. Thời hạn giải quyết: Không quá 30 ngày mỗi bước theo quy định về trình tự thực hiện.\n9.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan có chức năng thanh tra, kiểm tra, kiểm toán, xử phạt vi phạm hành chính và các cơ quan quản lý nhà nước khác phát hiện tài sản công thuộc các trường hợp quy định tại các điểm a, b, c, d, đ và e, khoản 1 Điều 41 của Luật Quản lý, sử dụng tài sản công.\n9.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân tỉnh/Sở Tài chính.\n- Cơ quan trực tiếp thực hiện:\nSở Tài chính.\n9.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định thu hồi tài sản hoặc văn bản thông báo tài sản không thuộc trường hợp phải thu hồi theo quy định của pháp luật.\n9.8. Phí, lệ phí (nếu có): Không có.\n9.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n9.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n9.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n10. Thủ tục quyết định bán tài sản công (khoản 1, khoản 2 Điều 10 Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n10.1. Trình tự thực hiện Bước 1: Cơ quan, tổ chức, đơn vị\ncó tài sản công lập 01 bộ hồ sơ đề nghị bán tài sản công gửi cơ quan quản lý cấp trên (nếu có) để xem xét, đề nghị Giám đốc Sở Tài chính (đối với tài sản quy\nđịnh tại khoản 2 Điều 10 Quyết định số 27/2018/QĐ-UBND) hoặc Chủ tịch UBND tỉnh\n(đối với tài sản quy định tại khoản 1 Điều 10 Quyết định số 27/2018/QĐ-UBND)\nxem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Giám đốc Sở Tài chính hoặc Chủ tịch UBND tỉnh xem xét, quyết định bán tài sản công hoặc có văn bản hồi đáp trong trường hợp đề nghị bán không phù hợp.\n10.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n10.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị bán tài sản công của cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản công\n(trong đó nêu rõ hình thức bán, trách nhiệm tổ chức bán tài sản, việc quản lý,\nsử dụng tiền thu được từ bán tài sản): 01 bản chính;\n- Văn bản đề nghị bán tài sản công của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản đề nghị bán\n(chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ kế\ntoán; mục đích sử dụng hiện tại; lý do bán): 01 bản chính;\n- Ý kiến của cơ quan chuyên môn về quy hoạch sử dụng đất (trong trường hợp bán trụ sở làm việc, cơ sở hoạt động sự nghiệp): 01 bản sao;\n- Các hồ sơ khác có liên quan đến\nđề nghị bán tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n10.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n10.5. Đối tượng thực hiện thủ tục hành chính: Cơ quan, tổ chức, đơn vị có tài sản công thuộc các trường hợp quy định tại các điểm a, b và c, khoản 1 Điều 43 của Luật Quản lý, sử dụng tài sản.\n10.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân tỉnh/Sở Tài chính.\n- Cơ quan trực tiếp thực hiện:\nSở Tài chính.\n10.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định bán tài sản công hoặc văn bản hồi đáp trong trường hợp đề nghị bán không phù hợp.\n10.8. Phí, lệ phí (nếu có):\nKhông có.\n10.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n10.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không.\n10.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\nII. THỦ TỤC HÀNH CHÍNH CẤP HUYỆN 1. Thủ tục quyết định mua sắm tài sản công phục vụ hoạt động của cơ quan, tổ chức, đơn vị\ntrong trường hợp không phải lập thành dự án đầu tư (khoản 4 Điều 5 Quyết định số 27/2018/QĐ-UBND được sửa đổi tại khoản 1 Điều 1 Quyết định 35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh)\n1.1. Trình tự thực hiện Bước 1: Căn cứ tiêu chuẩn, định mức sử dụng tài sản công UBND cấp xã có nhu cầu mua sắm tài sản lập 01 bộ hồ sơ\ngửi Chủ tịch UBND cấp huyện để xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp huyện xem xét, quyết\nđịnh việc mua sắm tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị mua sắm tài sản không phù hợp.\n1.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n1.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị của cơ quan,\ntổ chức, đơn vị có nhu cầu mua sắm tài sản: 01 bản chính;\n- Danh mục tài sản đề nghị mua sắm (chủng loại, số lượng, giá dự toán, nguồn kinh phí): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị mua sắm tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n1.4. Thời hạn giải quyết:Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n1.5. Đối tượng thực hiện thủ\ntục hành chính: UBND cấp xã có nhu cầu mua sắm tài sản.\n1.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện:\nPhòng Tài chính - Kế hoạch.\n1.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định mua sắm tài sản hoặc văn bản hồi đáp trong trường hợp đề nghị mua sắm tài sản không phù hợp.\n1.8. Phí, lệ phí (nếu có): Không có.\n1.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số\n35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh sửa đổi, bổ sung một số điều của quy định ban hành kèm theo quyết định số 27/2018/QĐ- UBND ngày 20/7/2018 của UBND tỉnh quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ\nquan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n2. Thủ tục quyết định thuê tài sản phục vụ hoạt động của cơ quan, tổ chức, đơn vị (khoản 3 Điều 7 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2022 của UBND tỉnh)\n2.1. Trình tự thực hiện Bước 1: Căn cứ tiêu chuẩn, định mức sử dụng tài sản công UBND cấp xã lập 01 bộ hồ sơ gửi Chủ tịch UBND cấp huyện\nđể xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp huyện xem xét, ra quyết định việc thuê tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị\nthuê tài sản không phù hợp.\n2.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n2.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị của cơ quan,\ntổ chức, đơn vị có nhu cầu thuê tài sản: 01 bản chính;\n- Danh mục tài sản đề nghị thuê\n(chủng loại, số lượng, dự toán tiền thuê, nguồn kinh phí): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị thuê tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n2.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n2.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có nhu cầu thuê tài sản.\n2.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện:\nPhòng Tài chính - Kế hoạch.\n2.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định thuê tài sản hoặc văn bản hồi đáp trong trường hợp\nđề nghị thuê tài sản không phù hợp.\n2.8. Phí, lệ phí (nếu có): Không có.\n2.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n2.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n3. Thủ tục quyết định thanh lý tài sản công (khoản 4 Điều 11 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n3.1. Trình tự thực hiện Bước 1: Khi có tài sản công hết hạn sử dụng theo chế độ mà phải thanh lý; tài sản công chưa hết hạn sử dụng nhưng bị hư hỏng mà không thể sửa chữa được hoặc việc sửa chữa không hiệu quả\n(dự toán chi phí sửa chữa lớn hơn 30% nguyên giá tài sản); nhà làm việc hoặc tài sản khác gắn liền với đất phải phá dỡ để thực hiện dự án đầu tư xây dựng,\ngiải phóng mặt bằng hoặc các trường hợp khác theo quyết định của cơ quan nhà\nnước có thẩm quyền, UBND cấp xã có tài sản lập 01 bộ hồ sơ đề nghị thanh lý tài sản công, gửi Chủ tịch UBND cấp huyện để xem xét, quyết định.\nBước 2: Trong thời hạn 25 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp huyện quyết định thanh lý tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị thanh lý không phù\nhợp.\n3.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n3.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị thanh lý tài sản công của cơ quan nhà nước được giao quản lý, sử dụng tài sản công (trong đó\nnêu rõ trách nhiệm tổ chức thanh lý tài sản; dự toán chi phí sửa chữa tài sản trong trường hợp xác định việc sửa chữa không hiệu quả): 01 bản chính;\n- Danh mục tài sản đề nghị\nthanh lý (chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ\nkế toán; lý do thanh lý): 01 bản chính;\n- Ý kiến bằng văn bản của cơ\nquan chuyên môn có liên quan về tình trạng tài sản và khả năng sửa chữa (đối với tài sản là nhà, công trình xây dựng chưa hết hạn sử dụng nhưng bị hư hỏng mà\nkhông thể sửa chữa được): 01 bản sao;\n- Các hồ sơ khác có liên quan đến\nđề nghị thanh lý tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n3.4. Thời hạn giải quyết: Không quá 25 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n3.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có tài sản đủ điều kiện thanh lý.\n3.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện:\nPhòng Tài chính - Kế hoạch.\n3.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định thanh lý tài sản công hoặc văn bản hồi đáp trong trường hợp đề nghị thanh lý không phù hợp.\n3.8. Phí, lệ phí (nếu có): Không có.\n3.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n3.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n3.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n- Quyết định số 1558/QĐ-UBND ngày 18/5/2023 của Chủ tịch UBND tỉnh về việc Thông qua phương án đơn giản hóa 01 thủ tục hành chính trong lĩnh vực Quản lý công sản thuộc phạm vi chức năng quản lý của Sở Tài chính.\n4. Thủ tục quyết định tiêu huỷ tài sản công (khoản 3 Điều 12 Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n4.1. Trình tự thực hiện Bước 1: Khi có tài sản công thuộc các trường hợp phải tiêu hủy, UBND cấp xã có tài sản lập 01 bộ hồ sơ đề nghị\ntiêu hủy tài sản công gửi Chủ tịch UBND cấp huyện để xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp huyện quyết định tiêu hủy tài sản công hoặc có văn bản hồi đáp trong trường hợp đề nghị tiêu hủy không phù hợp.\n4.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n4.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị tiêu hủy tài sản công của cơ quan nhà nước được giao quản lý, sử dụng tài sản công (trong đó\nnêu rõ hình thức tiêu hủy, trách nhiệm tổ chức tiêu hủy tài sản, dự kiến kinh phí tiêu hủy): 01 bản chính;\n- Danh mục tài sản đề nghị tiêu hủy (chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ kế\ntoán; lý do tiêu hủy): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị tiêu hủy tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n4.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n4.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có tài sản công thuộc các trường hợp phải tiêu hủy theo pháp luật về bảo vệ bí mật nhà nước, pháp luật về bảo vệ môi trường và pháp luật có liên quan.\n4.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện:\nPhòng Tài chính - Kế hoạch.\n4.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định tiêu hủy tài sản công hoặc văn bản hồi đáp trong trường hợp đề nghị tiêu hủy không phù hợp.\n4.8. Phí, lệ phí (nếu có): Không có.\n4.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n4.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n4.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n5. Thủ tục quyết định xử lý tài sản công trong trường hợp bị mất, bị huỷ hoại (khoản 3\nĐiều 13 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n5.1. Trình tự thực hiện Bước 1: Trong thời hạn 30 ngày,\nkể từ ngày phát hiện tài sản công bị mất, bị hủy hoại, UBND cấp xã được giao quản lý, sử dụng tài sản có trách nhiệm xác định nguyên nhân, trách nhiệm để xảy ra việc tài sản công bị mất, bị hủy hoại, lập 01 bộ hồ sơ đề nghị xử lý gửi Chủ tịch UBND cấp huyện để xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp huyện xem xét, quyết\nđịnh xử lý tài sản công trong trường hợp bị mất, bị hủy hoại.\n5.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n5.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị xử lý tài sản công bị mất, bị hủy hoại của cơ quan nhà nước được giao quản lý, sử dụng tài sản công: 01 bản chính;\n- Danh mục tài sản bị mất, bị hủy hoại (chủng loại, số lượng; nguyên giá, giá trị còn lại theo sổ kế toán; lý do bị mất, bị hủy hoại): 01 bản chính;\n- Các hồ sơ, tài liệu chứng minh việc tài sản bị mất, bị hủy hoại (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n5.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n5.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản bị mất, hủy hoại.\n5.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện:\nPhòng Tài chính - Kế hoạch.\n5.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định xử lý tài sản công trong trường hợp bị mất, bị hủy hoại.\n5.8. Phí, lệ phí (nếu có): Không có.\n5.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n5.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n5.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n6. Thủ tục quyết định điều chuyển tài sản công (khoản 4 Điều 9 Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n6.1. Trình tự thực hiện Bước 1: UBND cấp xã có tài sản lập 01 bộ hồ sơ gửi Chủ tịch UBND cấp huyện để xem xét, quyết định.\nBước 2: Trong thời hạn 25 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp huyện ra quyết định\nđiều chuyển tài sản công hoặc có văn bản hồi đáp trong trường hợp đề nghị điều chuyển không phù hợp.\n6.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n6.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị điều chuyển tài sản của cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản: 01 bản chính;\n- Văn bản đề nghị được tiếp nhận tài sản của cơ quan, tổ chức, đơn vị: 01 bản chính;\n- Danh mục tài sản đề nghị điều chuyển (chủng loại, số lượng, tình trạng; nguyên giá, giá trị còn lại theo sổ\nkế toán; mục đích sử dụng hiện tại và mục đích sử dụng dự kiến sau khi điều chuyển trong trường hợp việc điều chuyển gắn với việc chuyển đổi công năng sử dụng tài sản; lý do điều chuyển): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị điều chuyển tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n6.4. Thời hạn giải quyết: Không quá 25 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n6.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có tài sản cần điều chuyển.\n6.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện:\nPhòng Tài chính - Kế hoạch.\n6.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định điều chuyển tài sản hoặc văn bản hồi đáp trong trường hợp đề nghị điều chuyển không phù hợp.\n6.8. Phí, lệ phí (nếu có): Không có.\n6.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n6.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n6.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số 1864/QĐ-UBND ngày 26/05/2023 của Chủ tịch UBND tỉnh về việc Thông qua phương án đơn giản hóa 01 thủ tục hành chính trong lĩnh vực Quản lý công sản thuộc phạm vi chức năng quản lý của Sở Tài chính.\n7. Thủ tục quyết định thu hồi tài sản công trong trường hợp cơ quan nhà nước được giao quản lý, sử dụng tài sản công tự nguyện trả lại tài sản cho Nhà nước (khoản 3 Điều 8 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n7.1. Trình tự thực hiện Bước 1: UBND cấp xã được giao quản lý, sử dụng tài sản lập 01 bộ hồ sơ gửi Chủ tịch UBND cấp huyện để xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp huyện ra quyết định thu hồi tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị trả lại tài sản không phù hợp.\n7.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n7.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị trả lại tài sản của cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản: 01 bản chính;\n- Danh mục tài sản đề nghị trả\nlại cho Nhà nước (chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ kế toán): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị trả lại tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n7.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n7.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị không còn nhu cầu sử dụng tài sản công được giao.\n7.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện:\nPhòng Tài chính - Kế hoạch.\n7.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định thu hồi tài sản hoặc văn bản hồi đáp trong trường hợp đề nghị trả lại tài sản không phù hợp.\n7.8. Phí, lệ phí (nếu có): Không có.\n7.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n7.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n7.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n8. Thủ tục quyết định thu hồi tài sản công trong trường hợp thu hồi tài sản công theo quy định tại các điểm a, b, c, d, đ và e, khoản 1 Điều 41 của Luật Quản lý, sử\ndụng tài sản công (khoản 3 Điều 8 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n8.1. Trình tự thực hiện Bước 1: Cơ quan có chức năng thanh tra, kiểm tra, kiểm toán, xử phạt vi phạm hành chính và các cơ quan quản lý nhà nước khác khi phát hiện tài sản công thuộc các trường hợp quy định tại các điểm a, b, c, d, đ và e, khoản 1 Điều 41 của Luật Quản lý, sử dụng tài sản công có văn bản kiến nghị và chuyển hồ sơ (nếu có) đến Chủ tịch UBND cấp huyện\nđể xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được kiến nghị và hồ sơ (nếu có), Chủ tịch UBND cấp huyện có\ntrách nhiệm kiểm tra, xác minh việc quản lý, sử dụng tài sản công theo kiến nghị.\nBước 3: Trong thời hạn 30 ngày,\nkể từ ngày hoàn thành việc kiểm tra, xác minh, Chủ tịch UBND cấp huyện ra quyết\nđịnh thu hồi tài sản nếu tài sản thuộc trường hợp phải thu hồi theo quy định.\nTrường hợp qua kiểm tra, xác minh, tài sản không thuộc trường hợp phải thu hồi theo quy định của pháp luật, Chủ tịch UBND cấp huyện có văn bản thông báo đến cơ quan đã kiến nghị được biết.\n8.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n8.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản kiến nghị thu hồi tài sản của cơ quan có chức năng thanh tra, kiểm tra, kiểm toán, xử phạt vi phạm hành chính và các cơ quan quản lý nhà nước khác: 01 bản chính;\n- Các hồ sơ có liên quan đến tài sản kiến nghị thu hồi (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n8.4. Thời hạn giải quyết: Không quá 30 ngày mỗi bước theo quy định về trình tự thực hiện.\n8.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan có chức năng thanh tra, kiểm tra, kiểm toán, xử phạt vi phạm hành chính và các cơ quan quản lý nhà nước khác phát hiện tài sản công thuộc các trường hợp quy định tại các điểm a, b, c, d, đ và e, khoản 1 Điều 41 của Luật Quản lý, sử dụng tài sản công.\n8.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện:\nPhòng Tài chính - Kế hoạch.\n8.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định thu hồi tài sản hoặc văn bản thông báo tài sản không thuộc trường hợp phải thu hồi theo quy định của pháp luật.\n8.8. Phí, lệ phí (nếu có): Không có.\n8.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n8.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n8.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n9. Thủ tục quyết định bán tài sản công (khoản 3 Điều 10 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n9.1. Trình tự thực hiện Bước 1: UBND cấp xã có tài sản công lập 01 bộ hồ sơ đề nghị bán tài sản công gửi Chủ tịch UBND cấp huyện để\nxem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp huyện xem xét, quyết\nđịnh bán tài sản công hoặc có văn bản hồi đáp trong trường hợp đề nghị bán không phù hợp.\n9.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n9.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị bán tài sản công của cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản công\n(trong đó nêu rõ hình thức bán, trách nhiệm tổ chức bán tài sản, việc quản lý,\nsử dụng tiền thu được từ bán tài sản): 01 bản chính;\n- Văn bản đề nghị bán tài sản công của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản đề nghị bán\n(chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ kế\ntoán; mục đích sử dụng hiện tại; lý do bán): 01 bản chính;\n- Ý kiến của cơ quan chuyên môn về quy hoạch sử dụng đất (trong trường hợp bán trụ sở làm việc, cơ sở hoạt động sự nghiệp): 01 bản sao;\n- Các hồ sơ khác có liên quan đến\nđề nghị bán tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n9.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n9.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có tài sản công thuộc các trường hợp quy định tại các điểm a, b và c, khoản 1 Điều 43 của Luật Quản lý, sử dụng tài sản.\n9.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện:\nPhòng Tài chính - Kế hoạch.\n9.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định bán tài sản công hoặc văn bản hồi đáp trong trường hợp đề nghị bán không phù hợp.\n9.8. Phí, lệ phí (nếu có): Không có.\n9.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n9.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n9.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\nB. DANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG TỪNG CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC I. THỦ TỤC HÀNH CHÍNH NỘI BỘ CẤP TỈNH 1. Thủ tục quyết định mua sắm tài sản công phục vụ hoạt động của cơ quan, tổ chức, đơn vị\ntrong trường hợp không phải lập thành dự án đầu tư (khoản 2 Điều 5 Quyết định số 27/2018/QĐ-UBND được sửa đổi tại khoản 1 Điều 1 Quyết định 35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh)\n1.1. Trình tự thực hiện Bước 1: Căn cứ tiêu chuẩn, định mức sử dụng tài sản công, cơ quan, tổ chức, đơn vị có nhu cầu mua sắm tài sản lập 01 bộ hồ sơ gửi Thủ trưởng các cơ quan, tổ chức, đơn vị cấp tỉnh để xem xét,\nquyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Thủ trưởng các cơ quan, tổ chức, đơn vị cấp tỉnh xem xét, quyết định việc mua sắm tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị mua sắm tài sản không phù hợp.\n1.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n1.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị của cơ quan,\ntổ chức, đơn vị có nhu cầu mua sắm tài sản: 01 bản chính;\n- Danh mục tài sản đề nghị mua sắm (chủng loại, số lượng, giá dự toán, nguồn kinh phí): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị mua sắm tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n1.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n1.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có nhu cầu mua sắm tài sản.\n1.6. Cơ quan thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị cấp tỉnh.\n1.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định mua sắm tài sản hoặc văn bản hồi đáp trong trường hợp đề nghị mua sắm tài sản không phù hợp.\n1.8. Phí, lệ phí (nếu có): Không có.\n1.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số\n35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh sửa đổi, bổ sung một số điều của quy định ban hành kèm theo quyết định số 27/2018/QĐ- UBND ngày 20/7/2018 của UBND tỉnh quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ\nquan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n2. Thủ tục quyết định thuê tài sản phục vụ hoạt động của cơ quan, tổ chức, đơn vị (khoản 2, khoản 7 Điều 7 Quyết định số 27/2018/QĐ-UBND và điểm a, khoản 2 Điều 7 Quyết\nđịnh số 27/2018/QĐ-UBND ngày 20/7/2018 được sửa đổi tại điểm a, khoản 3 Điều 1 Quyết định 35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh)\n2.1. Trình tự thực hiện Bước 1: Căn cứ tiêu chuẩn, định mức sử dụng tài sản công, cơ quan, tổ chức, đơn vị lập 01 bộ hồ sơ gửi Thủ trưởng các cơ quan, tổ chức, đơn vị cấp tỉnh để xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Thủ trưởng các cơ quan, tổ chức, đơn vị cấp tỉnh xem xét, ra quyết định việc thuê tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị thuê tài sản không phù hợp.\n2.2. Cách thức thực hiện:Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n2.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị của cơ quan,\ntổ chức, đơn vị có nhu cầu thuê tài sản: 01 bản chính;\n- Danh mục tài sản đề nghị thuê\n(chủng loại, số lượng, dự toán tiền thuê, nguồn kinh phí): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị thuê tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n2.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n2.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có nhu cầu thuê tài sản.\n2.6. Cơ quan thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị cấp tỉnh.\n2.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định thuê tài sản hoặc văn bản hồi đáp trong trường hợp\nđề nghị thuê tài sản không phù hợp.\n2.8. Phí, lệ phí (nếu có): Không có.\n2.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n2.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số\n35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh sửa đổi, bổ sung một số điều của quy định ban hành kèm theo quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ\nquan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n3. Thủ tục quyết định thanh lý tài sản công (khoản 2, khoản 7 Điều 11 Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 và tiết thứ 2 điểm a, tiết thứ 2 điểm b, khoản 2\nĐiều 11 được sửa đổi tại điểm a, b, khoản 5 Điều 1 Quyết định 35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh)\n3.1. Trình tự thực hiện Bước 1: Khi có tài sản công hết hạn sử dụng theo chế độ mà phải thanh lý; tài sản công chưa hết hạn sử dụng nhưng bị hư hỏng mà không thể sửa chữa được hoặc việc sửa chữa không hiệu quả\n(dự toán chi phí sửa chữa lớn hơn 30% nguyên giá tài sản); nhà làm việc hoặc tài sản khác gắn liền với đất phải phá dỡ để thực hiện dự án đầu tư xây dựng,\ngiải phóng mặt bằng hoặc các trường hợp khác theo quyết định của cơ quan nhà\nnước có thẩm quyền, cơ quan, tổ chức, đơn vị có tài sản lập 01 bộ hồ sơ đề nghị\nthanh lý tài sản công, gửi Thủ trưởng các cơ quan, tổ chức, đơn vị cấp tỉnh để\nxem xét, quyết định.\nBước 2: Trong thời hạn 25 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Thủ trưởng các cơ quan, tổ chức, đơn vị cấp tỉnh quyết định thanh lý tài sản hoặc có văn bản hồi đáp trong trường hợp\nđề nghị thanh lý không phù hợp.\n3.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n3.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị thanh lý tài sản công của cơ quan nhà nước được giao quản lý, sử dụng tài sản công (trong đó\nnêu rõ trách nhiệm tổ chức thanh lý tài sản; dự toán chi phí sửa chữa tài sản trong trường hợp xác định việc sửa chữa không hiệu quả): 01 bản chính;\n- Danh mục tài sản đề nghị\nthanh lý (chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ\nkế toán; lý do thanh lý): 01 bản chính;\n- Ý kiến bằng văn bản của cơ\nquan chuyên môn có liên quan về tình trạng tài sản và khả năng sửa chữa (đối với tài sản là nhà, công trình xây dựng chưa hết hạn sử dụng nhưng bị hư hỏng mà\nkhông thể sửa chữa được): 01 bản sao;\n- Các hồ sơ khác có liên quan đến\nđề nghị thanh lý tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n3.4. Thời hạn giải quyết: Không quá 25 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n3.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có tài sản đủ điều kiện thanh lý.\n3.6. Cơ quan thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị cấp tỉnh.\n3.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định thanh lý tài sản công hoặc văn bản hồi đáp trong trường hợp đề nghị thanh lý không phù hợp.\n3.8. Phí, lệ phí (nếu có): Không có.\n3.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n3.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n3.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số\n35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh sửa đổi, bổ sung một số điều của quy định ban hành kèm theo quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ\nquan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số 1558/QĐ-UBND ngày 18/5/2023 của Chủ tịch UBND tỉnh về việc Thông qua phương án đơn giản hóa 01 thủ tục hành chính trong lĩnh vực Quản lý công sản thuộc phạm vi chức năng quản lý của Sở Tài chính.\n4. Thủ tục quyết định tiêu huỷ tài sản công (khoản 2 Điều 12 được sửa đổi tại khoản 6 Điều 1 Quyết định 35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh)\n4.1. Trình tự thực hiện Bước 1: Khi có tài sản công thuộc các trường hợp phải tiêu hủy, cơ quan, tổ chức, đơn vị có tài sản lập 01 bộ hồ\nsơ đề nghị tiêu hủy tài sản công gửi Thủ trưởng các cơ quan, tổ chức, đơn vị cấp tỉnh để xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Thủ trưởng các cơ quan, tổ chức, đơn vị cấp tỉnh quyết định tiêu hủy tài sản công hoặc có văn bản hồi đáp trong trường hợp đề nghị tiêu hủy không phù hợp.\n4.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n4.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị tiêu hủy tài sản công của cơ quan nhà nước được giao quản lý, sử dụng tài sản công (trong đó\nnêu rõ hình thức tiêu hủy, trách nhiệm tổ chức tiêu hủy tài sản, dự kiến kinh phí tiêu hủy): 01 bản chính;\n- Văn bản đề nghị tiêu hủy tài sản công của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản đề nghị tiêu hủy (chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ kế\ntoán; lý do tiêu hủy): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị tiêu hủy tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n4.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n4.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có tài sản công thuộc các trường hợp phải tiêu hủy theo pháp luật về bảo vệ bí mật nhà nước, pháp luật về bảo vệ môi trường và pháp luật có liên quan.\n4.6. Cơ quan thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị cấp tỉnh.\n4.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định tiêu hủy tài sản công hoặc văn bản hồi đáp trong trường hợp đề nghị tiêu hủy không phù hợp.\n4.8. Phí, lệ phí (nếu có): Không có.\n4.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n4.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n4.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số\n35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh sửa đổi, bổ sung một số điều của quy định ban hành kèm theo quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ\nquan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n5. Thủ tục quyết định xử lý tài sản công trong trường hợp bị mất, bị huỷ hoại (khoản 2\nĐiều 13 được sửa đổi tại khoản 7 Điều 1 Quyết định 35/2022/QĐ- UBND ngày 25/7/2022 của UBND tỉnh)\n5.1. Trình tự thực hiện Bước 1: Trong thời hạn 30 ngày,\nkể từ ngày phát hiện tài sản công bị mất, bị hủy hoại, cơ quan, tổ chức, đơn vị\nđược giao quản lý, sử dụng tài sản có trách nhiệm xác định nguyên nhân, trách nhiệm để xảy ra việc tài sản công bị mất, bị hủy hoại, lập 01 bộ hồ sơ đề nghị\nxử lý gửi Thủ trưởng các cơ quan, tổ chức, đơn vị cấp tỉnh để xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Thủ trưởng các cơ quan, tổ chức, đơn vị cấp tỉnh xem xét, quyết định xử lý tài sản công trong trường hợp bị mất, bị\nhủy hoại.\n5.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n5.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị xử lý tài sản công bị mất, bị hủy hoại của cơ quan nhà nước được giao quản lý, sử dụng tài sản công: 01 bản chính;\n- Danh mục tài sản bị mất, bị hủy hoại (chủng loại, số lượng; nguyên giá, giá trị còn lại theo sổ kế toán; lý do bị mất, bị hủy hoại): 01 bản chính;\n- Các hồ sơ, tài liệu chứng minh việc tài sản bị mất, bị hủy hoại (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n5.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n5.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản bị mất, hủy hoại.\n5.6. Cơ quan thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị cấp tỉnh.\n5.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định xử lý tài sản công trong trường hợp bị mất, bị hủy hoại.\n5.8. Phí, lệ phí (nếu có): Không có.\n5.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n5.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n5.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số\n35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh sửa đổi, bổ sung một số điều của quy định ban hành kèm theo quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ\nquan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n6. Thủ tục quyết định điều chuyển tài sản công (khoản 3 Điều 9 được sửa đổi tại khoản 4\nĐiều 1 Quyết định 35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh)\n6.1. Trình tự thực hiện Bước 1: Cơ quan, tổ chức, đơn vị\ncó tài sản lập 01 bộ hồ sơ gửi Thủ trưởng các cơ quan, tổ chức, đơn vị cấp tỉnh\nđể xem xét, quyết định.\nBước 2: Trong thời hạn 25 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Thủ trưởng các cơ quan, tổ chức, đơn vị cấp tỉnh ra quyết định điều chuyển tài sản công hoặc có văn bản hồi đáp trong trường hợp đề nghị điều chuyển không phù hợp.\n6.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n6.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị điều chuyển tài sản của cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản: 01 bản chính;\n- Văn bản đề nghị được tiếp nhận tài sản của cơ quan, tổ chức, đơn vị: 01 bản chính;\n- Danh mục tài sản đề nghị điều chuyển (chủng loại, số lượng, tình trạng; nguyên giá, giá trị còn lại theo sổ\nkế toán; mục đích sử dụng hiện tại và mục đích sử dụng dự kiến sau khi điều chuyển trong trường hợp việc điều chuyển gắn với việc chuyển đổi công năng sử dụng tài sản; lý do điều chuyển): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị điều chuyển tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n6.4. Thời hạn giải quyết: Không quá 25 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n6.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có tài sản cần điều chuyển.\n6.6. Cơ quan thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị cấp tỉnh.\n6.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định điều chuyển tài sản hoặc văn bản hồi đáp trong trường hợp đề nghị điều chuyển không phù hợp.\n6.8. Phí, lệ phí (nếu có): Không có.\n6.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n6.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n6.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số\n35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh sửa đổi, bổ sung một số điều của quy định ban hành kèm theo quyết định số 27/2018/QĐ- UBND ngày 20/7/2018 của UBND tỉnh quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ\nquan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số 1864/QĐ-UBND ngày 26/05/2023 của Chủ tịch UBND tỉnh về việc Thông qua phương án đơn giản hóa 01 thủ tục hành chính trong lĩnh vực Quản lý công sản thuộc phạm vi chức năng quản lý của Sở Tài chính.\nII. THỦ\nTỤC HÀNH CHÍNH NỘI BỘ CẤP HUYỆN 1. Thủ tục quyết định mua sắm tài sản công phục vụ hoạt động của cơ quan, tổ chức, đơn vị\ntrong trường hợp không phải lập thành dự án đầu tư (khoản 4 Điều 5 Quyết định số 27/2018/QĐ-UBND được sửa đổi tại khoản 1 Điều 1 Quyết định 35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh)\n1.1. Trình tự thực hiện Bước 1: Căn cứ tiêu chuẩn, định mức sử dụng tài sản công, cơ quan, tổ chức, đơn vị có nhu cầu mua sắm tài sản lập 01 bộ hồ sơ gửi Chủ tịch UBND cấp huyện để xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp huyện xem xét, quyết\nđịnh việc mua sắm tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị mua sắm tài sản không phù hợp.\n1.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n1.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị của cơ quan,\ntổ chức, đơn vị có nhu cầu mua sắm tài sản: 01 bản chính;\n- Danh mục tài sản đề nghị mua sắm (chủng loại, số lượng, giá dự toán, nguồn kinh phí): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị mua sắm tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n1.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n1.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có nhu cầu mua sắm tài sản.\n1.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện:\nPhòng Tài chính - Kế hoạch.\n1.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định mua sắm tài sản hoặc văn bản hồi đáp trong trường hợp đề nghị mua sắm tài sản không phù hợp.\n1.8. Phí, lệ phí (nếu có): Không có.\n1.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số\n35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh sửa đổi, bổ sung một số điều của quy định ban hành kèm theo quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ\nquan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n2. Thủ tục quyết định thuê tài sản phục vụ hoạt động của cơ quan, tổ chức, đơn vị (khoản 3 Điều 7 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n2.1. Trình tự thực hiện Bước 1: Căn cứ tiêu chuẩn, định mức sử dụng tài sản công, cơ quan, tổ chức, đơn vị lập 01 bộ hồ sơ gửi Chủ tịch UBND cấp huyện để xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp huyện xem xét, ra quyết định việc thuê tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị\nthuê tài sản không phù hợp.\n2.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n2.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị của cơ quan,\ntổ chức, đơn vị có nhu cầu thuê tài sản: 01 bản chính;\n- Danh mục tài sản đề nghị thuê\n(chủng loại, số lượng, dự toán tiền thuê, nguồn kinh phí): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị thuê tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n2.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n2.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có nhu cầu thuê tài sản.\n2.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện:\nPhòng Tài chính - Kế hoạch.\n2.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định thuê tài sản hoặc văn bản hồi đáp trong trường hợp\nđề nghị thuê tài sản không phù hợp.\n2.8. Phí, lệ phí (nếu có): Không có.\n2.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n2.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử\ndụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n3. Thủ tục quyết định thanh lý tài sản công (khoản 4, khoản 7 Điều 11 Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n3.1. Trình tự thực hiện Bước 1: Khi có tài sản công hết hạn sử dụng theo chế độ mà phải thanh lý; tài sản công chưa hết hạn sử dụng nhưng bị hư hỏng mà không thể sửa chữa được hoặc việc sửa chữa không hiệu quả\n(dự toán chi phí sửa chữa lớn hơn 30% nguyên giá tài sản); nhà làm việc hoặc tài sản khác gắn liền với đất phải phá dỡ để thực hiện dự án đầu tư xây dựng,\ngiải phóng mặt bằng hoặc các trường hợp khác theo quyết định của cơ quan nhà\nnước có thẩm quyền, cơ quan, tổ chức, đơn vị có tài sản lập 01 bộ hồ sơ đề nghị\nthanh lý tài sản công, gửi Chủ tịch UBND cấp huyện để xem xét, quyết định.\nBước 2: Trong thời hạn 25 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp huyện quyết định thanh lý tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị thanh lý\nkhông phù hợp.\n3.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n3.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị thanh lý tài sản công của cơ quan nhà nước được giao quản lý, sử dụng tài sản công (trong đó\nnêu rõ trách nhiệm tổ chức thanh lý tài sản; dự toán chi phí sửa chữa tài sản trong trường hợp xác định việc sửa chữa không hiệu quả): 01 bản chính;\n- Danh mục tài sản đề nghị\nthanh lý (chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ\nkế toán; lý do thanh lý): 01 bản chính;\n- Ý kiến bằng văn bản của cơ\nquan chuyên môn có liên quan về tình trạng tài sản và khả năng sửa chữa (đối với tài sản là nhà, công trình xây dựng chưa hết hạn sử dụng nhưng bị hư hỏng mà\nkhông thể sửa chữa được): 01 bản sao;\n- Các hồ sơ khác có liên quan đến\nđề nghị thanh lý tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n3.4. Thời hạn giải quyết: Không quá 25 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n3.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có tài sản đủ điều kiện thanh lý.\n3.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện:\nPhòng Tài chính - Kế hoạch.\n3.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định thanh lý tài sản công hoặc văn bản hồi đáp trong trường hợp đề nghị thanh lý không phù hợp.\n3.8. Phí, lệ phí (nếu có): Không có.\n3.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n3.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n3.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số 1558/QĐ-UBND ngày 18/5/2023 của Chủ tịch UBND tỉnh về việc Thông qua phương án đơn giản hóa 01 thủ tục hành chính trong lĩnh vực Quản lý công sản thuộc phạm vi chức năng quản lý của Sở Tài chính.\n4. Thủ tục quyết định tiêu huỷ tài sản công (khoản 3 Điều 12 Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n4.1. Trình tự thực hiện Bước 1: Khi có tài sản công thuộc các trường hợp phải tiêu hủy, cơ quan, tổ chức, đơn vị có tài sản lập 01 bộ hồ\nsơ đề nghị tiêu hủy tài sản công gửi Chủ tịch UBND cấp huyện để xem xét, quyết\nđịnh.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp huyện quyết định tiêu hủy tài sản công hoặc có văn bản hồi đáp trong trường hợp đề nghị tiêu hủy không phù hợp.\n4.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n4.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị tiêu hủy tài sản công của cơ quan nhà nước được giao quản lý, sử dụng tài sản công (trong đó\nnêu rõ hình thức tiêu hủy, trách nhiệm tổ chức tiêu hủy tài sản, dự kiến kinh phí tiêu hủy): 01 bản chính;\n- Danh mục tài sản đề nghị tiêu hủy (chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ kế\ntoán; lý do tiêu hủy): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị tiêu hủy tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n4.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n4.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có tài sản công thuộc các trường hợp phải tiêu hủy theo pháp luật về bảo vệ bí mật nhà nước, pháp luật về bảo vệ môi trường và pháp luật có liên quan.\n4.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện:\nPhòng Tài chính - Kế hoạch.\n4.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định tiêu hủy tài sản công hoặc văn bản hồi đáp trong trường hợp đề nghị tiêu hủy không phù hợp.\n4.8. Phí, lệ phí (nếu có): Không có.\n4.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n4.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n4.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n5. Thủ tục quyết định xử lý tài sản công trong trường hợp bị mất, bị huỷ hoại (khoản 3\nĐiều 13 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n5.1. Trình tự thực hiện Bước 1: Trong thời hạn 30 ngày,\nkể từ ngày phát hiện tài sản công bị mất, bị hủy hoại, cơ quan, tổ chức, đơn vị\nđược giao quản lý, sử dụng tài sản có trách nhiệm xác định nguyên nhân, trách nhiệm để xảy ra việc tài sản công bị mất, bị hủy hoại, lập 01 bộ hồ sơ đề nghị\nxử lý gửi Chủ tịch UBND cấp huyện để xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp huyện xem xét, quyết\nđịnh xử lý tài sản công trong trường hợp bị mất, bị hủy hoại.\n5.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n5.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị xử lý tài sản công bị mất, bị hủy hoại của cơ quan nhà nước được giao quản lý, sử dụng tài sản công: 01 bản chính;\n- Văn bản đề nghị xử lý tài sản công bị mất, bị hủy hoại của cơ quan quản lý cấp trên (nếu có): 01 bản chính;\n- Danh mục tài sản bị mất, bị hủy hoại (chủng loại, số lượng; nguyên giá, giá trị còn lại theo sổ kế toán; lý do bị mất, bị hủy hoại): 01 bản chính;\n- Các hồ sơ, tài liệu chứng minh việc tài sản bị mất, bị hủy hoại (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n5.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n5.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản bị mất, hủy hoại.\n5.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện:\nPhòng Tài chính - Kế hoạch.\n5.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định xử lý tài sản công trong trường hợp bị mất, bị hủy hoại.\n5.8. Phí, lệ phí (nếu có): Không có.\n5.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n5.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n5.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n6. Thủ tục quyết định điều chuyển tài sản công (khoản 4 Điều 9 Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n6.1. Trình tự thực hiện Bước 1: Cơ quan, tổ chức, đơn vị\ncó tài sản lập 01 bộ hồ sơ gửi Chủ tịch UBND cấp huyện để xem xét, quyết định.\nBước 2: Trong thời hạn 25 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp huyện ra quyết định\nđiều chuyển tài sản công hoặc có văn bản hồi đáp trong trường hợp đề nghị điều chuyển không phù hợp.\n6.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n6.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị điều chuyển tài sản của cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản: 01 bản chính;\n- Văn bản đề nghị được tiếp nhận tài sản của cơ quan, tổ chức, đơn vị: 01 bản chính;\n- Danh mục tài sản đề nghị điều chuyển (chủng loại, số lượng, tình trạng; nguyên giá, giá trị còn lại theo sổ\nkế toán; mục đích sử dụng hiện tại và mục đích sử dụng dự kiến sau khi điều chuyển trong trường hợp việc điều chuyển gắn với việc chuyển đổi công năng sử dụng tài sản; lý do điều chuyển): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị điều chuyển tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n6.4. Thời hạn giải quyết: Không quá 25 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n6.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có tài sản cần điều chuyển.\n6.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện:\nPhòng Tài chính - Kế hoạch.\n6.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định điều chuyển tài sản hoặc văn bản hồi đáp trong trường hợp đề nghị điều chuyển không phù hợp.\n6.8. Phí, lệ phí (nếu có): Không có.\n6.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n6.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n6.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số 1864/QĐ-UBND ngày 26/05/2023 của Chủ tịch UBND tỉnh về việc Thông qua phương án đơn giản hóa 01 thủ tục hành chính trong lĩnh vực Quản lý công sản thuộc phạm vi chức năng quản lý của Sở Tài chính.\n7. Thủ tục quyết định thu hồi tài sản công trong trường hợp cơ quan nhà nước được giao quản lý, sử dụng tài sản công tự nguyện trả lại tài sản cho Nhà nước (khoản 3 Điều 8 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n7.1. Trình tự thực hiện Bước 1: Cơ quan, tổ chức, đơn vị\nđược giao quản lý, sử dụng tài sản lập 01 bộ hồ sơ gửi Chủ tịch UBND cấp huyện để\nxem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp huyện ra quyết định thu hồi tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị trả lại tài sản không phù hợp.\n7.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n7.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị trả lại tài sản của cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản: 01 bản chính;\n- Danh mục tài sản đề nghị trả\nlại cho Nhà nước (chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ kế toán): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị trả lại tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n7.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n7.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị không còn nhu cầu sử dụng tài sản công được giao.\n7.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện:\nPhòng Tài chính - Kế hoạch.\n7.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định thu hồi tài sản hoặc văn bản hồi đáp trong trường hợp đề nghị trả lại tài sản không phù hợp.\n7.8. Phí, lệ phí (nếu có): Không có.\n7.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n7.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n7.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n8. Thủ tục quyết định thu hồi tài sản công trong trường hợp thu hồi tài sản công theo quy định tại các điểm a, b, c, d, đ và e, khoản 1 Điều 41 của Luật Quản lý, sử\ndụng tài sản công (khoản 3 Điều 8 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n8.1. Trình tự thực hiện Bước 1: Cơ quan có chức năng thanh tra, kiểm tra, kiểm toán, xử phạt vi phạm hành chính và các cơ quan quản lý nhà nước khác khi phát hiện tài sản công thuộc các trường hợp quy định tại các điểm a, b, c, d, đ và e, khoản 1 Điều 41 của Luật Quản lý, sử dụng tài sản công có văn bản kiến nghị và chuyển hồ sơ (nếu có) đến gửi Chủ tịch UBND cấp huyện để xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được kiến nghị và hồ sơ (nếu có), Chủ tịch UBND cấp huyện có\ntrách nhiệm kiểm tra, xác minh việc quản lý, sử dụng tài sản công theo kiến nghị.\nBước 3: Trong thời hạn 30 ngày,\nkể từ ngày hoàn thành việc kiểm tra, xác minh, Chủ tịch UBND cấp huyện ra quyết\nđịnh thu hồi tài sản nếu tài sản thuộc trường hợp phải thu hồi theo quy định.\nTrường hợp qua kiểm tra, xác minh, tài sản không thuộc trường hợp phải thu hồi theo quy định của pháp luật, Chủ tịch UBND cấp huyện có văn bản thông báo đến cơ quan đã kiến nghị được biết.\n8.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n8.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản kiến nghị thu hồi tài sản của cơ quan có chức năng thanh tra, kiểm tra, kiểm toán, xử phạt vi phạm hành chính và các cơ quan quản lý nhà nước khác: 01 bản chính;\n- Các hồ sơ có liên quan đến tài sản kiến nghị thu hồi (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n8.4. Thời hạn giải quyết: Không quá 30 ngày mỗi bước theo quy định về trình tự thực hiện.\n8.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan có chức năng thanh tra, kiểm tra, kiểm toán, xử phạt vi phạm hành chính và các cơ quan quản lý nhà nước khác phát hiện tài sản công thuộc các trường hợp quy định tại các điểm a, b, c, d, đ và e, khoản 1 Điều 41 của Luật Quản lý, sử dụng tài sản công.\n8.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện:\nPhòng Tài chính - Kế hoạch.\n8.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định thu hồi tài sản hoặc văn bản thông báo tài sản không thuộc trường hợp phải thu hồi theo quy định của pháp luật.\n8.8. Phí, lệ phí (nếu có): Không có.\n8.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n8.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n8.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử\ndụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n9. Thủ tục quyết định bán tài sản công (khoản 3 Điều 10 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh)\n9.1. Trình tự thực hiện Bước 1: Cơ quan, tổ chức, đơn vị\ncó tài sản công lập 01 bộ hồ sơ đề nghị bán tài sản công gửi Chủ tịch UBND cấp huyện để xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp huyện xem xét, quyết\nđịnh bán tài sản công hoặc có văn bản hồi đáp trong trường hợp đề nghị bán không phù hợp.\n9.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n9.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị bán tài sản công của cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản công\n(trong đó nêu rõ hình thức bán, trách nhiệm tổ chức bán tài sản, việc quản lý,\nsử dụng tiền thu được từ bán tài sản): 01 bản chính;\n- Danh mục tài sản đề nghị bán\n(chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ kế\ntoán; mục đích sử dụng hiện tại; lý do bán): 01 bản chính;\n- Ý kiến của cơ quan chuyên môn về quy hoạch sử dụng đất (trong trường hợp bán trụ sở làm việc, cơ sở hoạt động sự nghiệp): 01 bản sao;\n- Các hồ sơ khác có liên quan đến\nđề nghị bán tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n9.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n9.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có tài sản công thuộc các trường hợp quy định tại các điểm a, b và c, khoản 1 Điều 43 của Luật Quản lý, sử dụng tài sản.\n9.6. Cơ quan thực hiện thủ\ntục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nỦy ban nhân dân cấp huyện.\n- Cơ quan trực tiếp thực hiện:\nPhòng Tài chính - Kế hoạch.\n9.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định bán tài sản công hoặc văn bản hồi đáp trong trường hợp đề nghị bán không phù hợp.\n9.8. Phí, lệ phí (nếu có): Không có.\n9.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n9.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n9.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\nIII. THỦ TỤC HÀNH CHÍNH NỘI BỘ CẤP XÃ\n1. Thủ tục quyết định mua sắm tài sản công phục vụ hoạt động của cơ quan, tổ chức, đơn vị\ntrong trường hợp không phải lập thành dự án đầu tư (khoản 7 Điều 5 Quyết định số 27/2018/QĐ-UBND được sửa đổi tại khoản 1 Điều 1 Quyết định 35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh)\n1.1. Trình tự thực hiện Bước 1: Căn cứ tiêu chuẩn, định mức sử dụng tài sản công, cơ quan, tổ chức, đơn vị có nhu cầu mua sắm tài sản lập 01 bộ hồ sơ gửi Chủ tịch UBND cấp xã xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp xã xem xét, quyết định việc mua sắm tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị mua sắm tài sản không phù hợp.\n1.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n1.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị của cơ quan,\ntổ chức, đơn vị có nhu cầu mua sắm tài sản: 01 bản chính;\n- Danh mục tài sản đề nghị mua sắm (chủng loại, số lượng, giá dự toán, nguồn kinh phí): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị mua sắm tài sản (nếu có): 01 bản sao. \nb) Số lượng hồ sơ: 01 bộ.\n1.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n1.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có nhu cầu mua sắm tài sản.\n1.6. Cơ quan thực hiện thủ\ntục hành chính: Ủy ban nhân dân cấp xã.\n1.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định mua sắm tài sản hoặc văn bản hồi đáp trong trường hợp đề nghị mua sắm tài sản không phù hợp.\n1.8. Phí, lệ phí (nếu có): Không có.\n1.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử\ndụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số\n35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh sửa đổi, bổ sung một số điều của quy định ban hành kèm theo quyết định số 27/2018/QĐ- UBND ngày 20/7/2018 của UBND tỉnh quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ\nquan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n2. Thủ tục quyết định thuê tài sản phục vụ hoạt động của cơ quan, tổ chức, đơn vị (khoản 4 Điều 7 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh và khoản 4\nĐiều 7 Quyết định số 27/2018/QĐ-UBND được sửa đổi tại điểm b khoản 3 Điều 1 Quyết định 35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh)\n2.1. Trình tự thực hiện Bước 1: Căn cứ tiêu chuẩn, định mức sử dụng tài sản công, cơ quan, tổ chức, đơn vị lập 01 bộ hồ sơ gửi Chủ tịch UBND cấp xã xem xét, quyết định.\nBước 2: Trong thời hạn 30 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp xã xem xét, ra quyết\nđịnh việc thuê tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị thuê\ntài sản không phù hợp.\n2.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n2.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị của cơ quan,\ntổ chức, đơn vị có nhu cầu thuê tài sản: 01 bản chính;\n- Danh mục tài sản đề nghị thuê\n(chủng loại, số lượng, dự toán tiền thuê, nguồn kinh phí): 01 bản chính;\n- Các hồ sơ khác có liên quan đến\nđề nghị thuê tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n2.4. Thời hạn giải quyết: Không quá 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n2.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có nhu cầu thuê tài sản.\n2.6. Cơ quan thực hiện thủ\ntục hành chính: Ủy ban nhân dân cấp xã.\n2.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định thuê tài sản hoặc văn bản hồi đáp trong trường hợp\nđề nghị thuê tài sản không phù hợp.\n2.8. Phí, lệ phí (nếu có): Không có.\n2.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n2.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số\n35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh sửa đổi, bổ sung một số điều của quy định ban hành kèm theo quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ\nquan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định.\n3. Thủ tục quyết định thanh lý tài sản công (khoản 7 Điều 11 Quyết định số 27/2018/QĐ-UBND ngày 20/7/2018 và khoản 5 Điều 11 được sửa đổi tại điểm c, khoản 5 Điều 1 Quyết\nđịnh 35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh)\n3.1. Trình tự thực hiện Bước 1: Khi có tài sản công hết hạn sử dụng theo chế độ mà phải thanh lý; tài sản công chưa hết hạn sử dụng nhưng bị hư hỏng mà không thể sửa chữa được hoặc việc sửa chữa không hiệu quả\n(dự toán chi phí sửa chữa lớn hơn 30% nguyên giá tài sản); nhà làm việc hoặc tài sản khác gắn liền với đất phải phá dỡ để thực hiện dự án đầu tư xây dựng,\ngiải phóng mặt bằng hoặc các trường hợp khác theo quyết định của cơ quan nhà\nnước có thẩm quyền, cơ quan, tổ chức, đơn vị có tài sản lập 01 bộ hồ sơ đề nghị\nthanh lý tài sản công gửi Chủ tịch UBND cấp xã xem xét, quyết định.\nBước 2: Trong thời hạn 25 ngày,\nkể từ ngày nhận được đầy đủ hồ sơ hợp lệ, Chủ tịch UBND cấp xã quyết định thanh lý tài sản hoặc có văn bản hồi đáp trong trường hợp đề nghị thanh lý không phù\nhợp.\n3.2. Cách thức thực hiện: Nộp hồ sơ qua Hệ thống phần mềm văn phòng điện tử (idesk).\n3.3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị thanh lý tài sản công của cơ quan nhà nước được giao quản lý, sử dụng tài sản công (trong đó\nnêu rõ trách nhiệm tổ chức thanh lý tài sản; dự toán chi phí sửa chữa tài sản trong trường hợp xác định việc sửa chữa không hiệu quả): 01 bản chính;\n- Danh mục tài sản đề nghị\nthanh lý (chủng loại, số lượng; tình trạng; nguyên giá, giá trị còn lại theo sổ\nkế toán; lý do thanh lý): 01 bản chính;\n- Ý kiến bằng văn bản của cơ\nquan chuyên môn có liên quan về tình trạng tài sản và khả năng sửa chữa (đối với tài sản là nhà, công trình xây dựng chưa hết hạn sử dụng nhưng bị hư hỏng mà\nkhông thể sửa chữa được): 01 bản sao;\n- Các hồ sơ khác có liên quan đến\nđề nghị thanh lý tài sản (nếu có): 01 bản sao.\nb) Số lượng hồ sơ: 01 bộ.\n3.4. Thời hạn giải quyết: Không quá 25 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ.\n3.5. Đối tượng thực hiện thủ\ntục hành chính: Cơ quan, tổ chức, đơn vị có tài sản đủ điều kiện thanh lý.\n3.6. Cơ quan thực hiện thủ\ntục hành chính: Ủy ban nhân dân cấp xã.\n3.7. Kết quả thực hiện thủ\ntục hành chính: Quyết định thanh lý tài sản công hoặc văn bản hồi đáp trong trường hợp đề nghị thanh lý không phù hợp.\n3.8. Phí, lệ phí (nếu có): Không có.\n3.9. Tên, mẫu đơn, mẫu tờ\nkhai: Không có.\n3.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính (nếu có): Không có.\n3.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Quản lý, sử dụng tài sản công;\n- Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý,\nsử dụng tài sản công;\n- Quyết định số\n27/2018/QĐ-UBND ngày 20/7/2018 của UBND tỉnh ban hành quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số\n35/2022/QĐ-UBND ngày 25/7/2022 của UBND tỉnh sửa đổi, bổ sung một số điều của quy định ban hành kèm theo quyết định số 27/2018/QĐ- UBND ngày 20/7/2018 của UBND tỉnh quy định phân cấp thẩm quyền quản lý, sử dụng tài sản công tại các cơ\nquan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Bình Định;\n- Quyết định số 1558/QĐ-UBND ngày 18/5/2023 của Chủ tịch UBND tỉnh về việc Thông qua phương án đơn giản hóa 01 thủ tục hành chính trong lĩnh vực Quản lý công sản thuộc phạm vi chức năng quản lý của Sở Tài chính."
}