{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-3795-QD-UBND-2023-bo-sung-Danh-muc-dap-ho-chua-thuy-dien-lon-vua-nho-Binh-Dinh-582762.aspx",
  "title": "Quyết định 3795/QĐ-UBND 2023 bổ sung Danh mục đập hồ chứa thủy điện lớn vừa nhỏ Bình Định",
  "properties": {
    "Số hiệu": "3795/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Nguyễn Tự Công Hoàng",
    "Ngày ban hành": "13/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3795/QĐ-UBND Bình Định, ngày 13 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT BỔ SUNG DANH MỤC ĐẬP, HỒ CHỨA THỦY ĐIỆN LỚN, VỪA, NHỎ TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n114/2018/NĐ-CP ngày 04/9/2018 của Chính phủ về quản lý an toàn đập, hồ chứa nước;\nCăn cứ Thông tư số\n09/2019/TT-BCT ngày 08/7/2019 của Bộ trưởng Bộ Công Thương quy định về quản lý\nan toàn đập, hồ chứa thủy điện;\nTheo đề nghị của Giám đốc Sở\nCông Thương tại Tờ trình số 85/TTr-SCT ngày 05/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt bổ\nsung đập, hồ chứa Thủy điện Nước Lương vào Danh mục đập, hồ chứa thủy điện lớn,\nvừa, nhỏ trên địa bàn tỉnh Bình Định. Chi tiết như Phụ lục kèm theo.\nĐiều 2. Giao Sở Công Thương chủ trì, phối hợp với các cơ quan, đơn vị có liên quan tổ chức thực hiện Quyết định này theo đúng quy định của pháp luật.\nĐiều 3. Quyết định này\nđiều chỉnh, bổ sung Quyết định số 3832/QĐ-UBND ngày 17/9/2020 của UBND tỉnh.\nChánh Văn phòng UBND tỉnh; Giám\nđốc các Sở Công Thương, Nông nghiệp và Phát triển nông thôn; Chủ tịch UBND huyện Hoài Ân; Giám đốc Công ty cổ phần Thủy điện Nước Lương và Thủ trưởng các cơ\nquan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký./\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tự Công Hoàng PHỤ LỤC BỔ\nSUNG DANH MỤC ĐẬP, HỒ CHỨA THỦY ĐIỆN LỚN, VỪA, NHỎ TRÊN ĐỊA BÀN TỈNH BÌNH ĐỊNH\n(Kèm theo Quyết định số 3795/QĐ-UNBD ngày 13/10/2023 của Chủ tịch UBND tỉnh)\nTT Tên đập, hồ chứa Dung tích toàn bộ (106m3)\nChiều cao lớn nhất của đập (m)\nChiều dài lớn nhất của đập (m)\nLưu lượng xả lũ thiết kế (m3/s)\nĐịa điểm xây dựng đập, hồ chứa Ghi chú\nĐẬP, HỒ CHỨA THỦY ĐIỆN LỚN 1\nThủy điện Nước Lương 0,389 25 45 810 Xã Đắk Mang, huyện Hoài Ân, tỉnh Bình Định"
}