{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-3945-QD-UBND-2023-phe-duyet-dieu-chinh-nhiem-vu-Bao-ton-van-hoa-dan-toc-thieu-so-Binh-Dinh-584741.aspx",
  "title": "Quyết định 3945/QĐ-UBND 2023 phê duyệt điều chỉnh nhiệm vụ Bảo tồn văn hóa dân tộc thiểu số Bình Định",
  "properties": {
    "Số hiệu": "3945/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "25/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3945/QĐ-UBND Bình Định, ngày 25 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC ĐIỀU CHỈNH MỤC TIÊU, NHIỆM VỤ, CHỈ TIÊU THỰC HIỆN DỰ ÁN 6 “BẢO TỒN, PHÁT HUY GIÁ TRỊ VĂN HÓA TRUYỀN THỐNG TỐT ĐẸP CỦA CÁC DÂN TỘC THIỂU SỐ GẮN VỚI PHÁT TRIỂN DU LỊCH” THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI TỈNH BÌNH ĐỊNH, GIAI ĐOẠN 2021 -\n2030, GIAI ĐOẠN I: TỪ NĂM 2021 ĐẾN NĂM 2025\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số Điều của Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số\n1719/QĐ-TTg ngày 14 tháng 10 năm 2021 của Thủ tướng Chính phủ Phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số\n37/2022/QĐ-UBND ngày 25 tháng 7 năm 2022 của UBND tỉnh về việc Quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách Trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế-\nxã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn 1 từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số\n2434/QĐ-UBND ngày 04 tháng 8 năm 2022 của UBND tỉnh ban hành Kế hoạch thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi tỉnh Bình Định giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số\n3899/QĐ-UBND ngày 23 tháng 11 năm 2022 của UBND tỉnh ban hành Kế hoạch triển khai thực hiện Dự án 6 “Bảo tồn, phát huy giá trị văn hóa truyền thống tốt đẹp của các dân tộc thiểu số gắn với phát triển du lịch” thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi tỉnh Bình Định, giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025;\nTheo đề nghị của Sở Văn hóa và Thể thao tại Tờ trình số 2102/TTr-SVHTT ngày 11/10/2023 QUYẾT ĐỊNH:\nĐiều 1.\nĐiều chỉnh mục tiêu, nhiệm vụ, chỉ tiêu thực hiện Dự án 6\n“Bảo tồn, phát huy giá trị văn hóa truyền thống tốt đẹp của các dân tộc thiểu số\ngắn với phát triển du lịch” thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi tỉnh Bình Định,\ngiai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025, cụ thể như sau:\n1. Điều chỉnh Tiểu mục 2. Mục tiêu cụ thể đến năm 2025 của Kế hoạch, trong đó bãi bỏ mục tiêu:\n- Hỗ trợ đầu tư bảo tồn làng văn hóa truyền thống vùng đồng bào dân tộc thiểu số.\n- Xây dựng mô hình bảo tàng sinh thái tại làng văn hóa nhằm bảo tàng hóan di sản văn hóa trong cộng đồng các dân tộc thiểu số hướng tới phát triển du lịch cộng đồng.\n2. Điều chỉnh Mục III. Nội dung, nhiệm vụ của Kế hoạch, trong đó bãi bỏ các nhiệm vụ:\n- Tiểu mục 3.13. Hỗ trợ đầu tư bảo tồn làng văn hóa truyền thống vùng đồng bào dân tộc thiểu số.\n- Tiểu mục 3.19. Xây dựng mô\nhình bảo tàng sinh thái tại làng văn hóa nhằm bảo tàng hóa di sản văn hóa trong cộng đồng các dân tộc thiểu số hướng tới phát triển du lịch cộng đồng.\n3. Điều chỉnh chỉ tiêu tại Phụ\nlục thực hiện nhiệm vụ của Dự án 6, trong đó bãi bỏ chỉ tiêu:\nTT Tên nhiệm vụ\nĐơn vị\nSố lượng Giai đoạn thực hiện Nguồn vốn thực hiện 14 Hỗ trợ đầu tư bảo tồn làng văn hóa truyền thống tiêu biểu của các dân tộc thiểu số.\nLàng 02 2023-2025 Vốn đầu tư phát triển 19 Hỗ trợ xây dựng mô hình bảo tàng sinh thái nhằm bảo tàng hóa di sản văn hóa phi vật thể trong cộng đồng các DTTS (khảo sát thực tế).\nMô hình 01 2023-2025 Vốn đầu tư phát triển 4. Các nội dung khác tại Quyết\nđịnh số 3899/QĐ-UBND ngày 23 tháng 11 năm 2022 của UBND tỉnh giữ nguyên hiệu lực thi hành.\nĐiều 2. Quyết định này\nđiều chỉnh Quyết định số 3899/QĐ-UBND ngày 23 tháng 11 năm 2022 của UBND tỉnh.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc các Sở: Văn hóa và Thể thao, Du lịch, Kế hoạch và Đầu tư,\nXây dựng, Tài chính, Tài nguyên và Môi trường, Chủ tịch UBND các huyện Vân Canh, Vĩnh Thạnh, An Lão, Hoài Ân, Tây Sơn, Trưởng ban Ban Dân tộc tỉnh, Giám đốc Kho bạc Nhà nước tỉnh và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang"
}