{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-4105-QD-UBND-2023-Phuong-an-sap-xep-lai-phong-chuyen-mon-thuoc-Bao-tang-Binh-Dinh-585749.aspx",
  "title": "Quyết định 4105/QĐ-UBND 2023 Phương án sắp xếp lại phòng chuyên môn thuộc Bảo tàng Bình Định",
  "properties": {
    "Số hiệu": "4105/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "06/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4105/QĐ-UBND Bình Định, ngày 06 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT PHƯƠNG ÁN SẮP XẾP, TỔ CHỨC LẠI CÁC PHÒNG CHUYÊN MÔN, NGHIỆP VỤ\nTHUỘC BẢO TÀNG TỈNH BÌNH ĐỊNH\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định thành lập, tổ chức lại,\ngiải thể đơn vị sự nghiệp công lập;\nCăn cứ Kế hoạch số\n97/KH-UBND ngày 31/12/2020 của UBND tỉnh triển khai thực hiện Nghị định số\n120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập;\nTheo đề nghị của Giám đốc Sở\nVăn hóa và Thể thao tại Tờ trình số 2186/TTr-SVHTT ngày 24/10/2023 và đề nghị\ncủa Giám đốc Sở Nội vụ tại Tờ trình số 659/TTr-SNV ngày 01/11/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Phương\nán sắp xếp, tổ chức lại các phòng chuyên môn, nghiệp vụ thuộc Bảo tàng tỉnh Bình Định, cụ thể như sau:\n1. Các phòng chuyên môn, nghiệp vụ\na) Phòng Nghiệp vụ Bảo tàng;\nb) Phòng Bảo tồn Di tích;\nc) Phòng Quản lý và Phát huy di tích;\nd) Phòng Hành chính - Quản trị.\n2. Số lượng cấp phó\na) 02 Phó Giám đốc Bảo tàng;\nb) 04 Phó Trưởng phòng chuyên môn, nghiệp vụ.\nĐiều 2. Trách nhiệm của Giám\nđốc Sở Văn hóa và Thể thao 1. Căn cứ nội dung phê duyệt tại Điều 1 Quyết định này và các quy định hiện hành của pháp luật, chịu trách nhiệm hướng dẫn, chỉ đạo Giám đốc Bảo tàng tỉnh Bình Định dự thảo quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của đơn vị, trình Chủ tịch Ủy ban nhân dân tỉnh ban hành để làm cơ sở triển khai thực hiện.\n2. Hướng dẫn, chỉ đạo Giám đốc Bảo tàng tỉnh Bình Định xây dựng Đề án vị trí việc làm, trình cấp có thẩm quyền phê duyệt; thực hiện sắp xếp, bố trí viên chức và theo vị trí việc làm, đảm bảo các tiêu chuẩn chuyên môn, nghiệp vụ, chức danh nghề nghiệp viên chức theo quy định.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Nội vụ, Giám đốc Sở Văn hóa và Thể thao, Giám\nđốc Bảo tàng tỉnh Bình Định và Thủ trưởng các cơ quan liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang"
}