{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-4390-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-Dau-tu-Ban-Quan-ly-Khu-kinh-te-Binh-Dinh-589823.aspx",
  "title": "Quyết định 4390/QĐ-UBND 2023 giải quyết thủ tục hành chính Đầu tư Ban Quản lý Khu kinh tế Bình Định",
  "properties": {
    "Số hiệu": "4390/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Nguyễn Tuấn Thanh",
    "Ngày ban hành": "27/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4390/QĐ-UBND Bình Định, ngày 27 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH KHÔNG LIÊN THÔNG TRONG LĨNH VỰC ĐẦU TƯ TẠI VIỆT NAM VÀ MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BAN QUẢN LÝ KHU KINH TẾ TỈNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 08/2022/QĐ-UBND ngày 21 tháng 3 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy chế làm việc của Ủy ban nhân dân tỉnh Bình Định nhiệm kỳ 2021 – 2026;\nCăn cứ Quyết định số 72/2020/QĐ-UBND ngày 20 tháng 11 năm 2020 của Ủy ban nhân dân tỉnh ban hành Quy chế thực hiện cơ chế\nmột cửa, một cửa liên thông trong giải quyết thủ tục hành chính trên địa bàn tỉnh;\nCăn cứ Quyết định số 03/2021/QĐ-UBND ngày 09 tháng 02 năm 2021 của Ủy ban nhân dân tỉnh ban hành Quy chế hoạt động kiểm soát thủ tục hành chính trên địa bàn tỉnh;\nCăn cứ Quyết định số 57/2023/QĐ-UBND ngày 22 tháng 09 năm 2023 của Ủy ban nhân dân tỉnh ban hành Quyết định sửa đổi, bổ sung một số điều của các quyết định liên quan đến công tác kiểm soát thủ tục hành chính, giải quyết thủ tục hành chính và cung cấp dịch vụ công trực tuyến trên\nđịa bàn tỉnh;\nTheo đề nghị của Trưởng ban Ban Quản lý Khu kinh tế tỉnh tại Tờ trình số 161/TTr-BQL ngày 16 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này quy trình nội bộ giải quyết 04 thủ tục hành chính không liên thông trong lĩnh vực Đầu tư tại Việt Nam và Môi trường thuộc phạm vi chức năng quản lý của Ban Quản lý Khu kinh tế tỉnh.\nĐiều 2. Quyết định này sửa đổi, bổ sung Quyết định số 883/QĐ-UBND ngày 23 tháng 3 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh phê duyệt quy trình nội bộ giải quyết thủ tục hành chính không liên thông trong lĩnh vực Đầu tư tại Việt Nam và Môi trường thuộc phạm vi chức năng quản lý của Ban Quản lý Khu kinh tế tỉnh.\nĐiều 3. Giao Văn phòng Ủy ban nhân dân tỉnh chủ trì, phối hợp Ban Quản lý Khu kinh tế tỉnh và các cơ quan liên quan căn cứ\nQuyết định này thiết lập quy trình điện tử giải quyết thủ tục hành chính trên Hệ thống phần mềm một cửa điện tử của tỉnh theo quy định.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Trưởng ban Ban Quản lý Khu kinh tế tỉnh, Giám đốc Trung tâm Phục vụ hành chính công tỉnh và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký ban hành./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ (Cục Kiểm soát TTHC);\n - Bộ Kế hoạch và Đầu tư;\n - Bộ Xây dựng;\n - Bộ Tài nguyên và Môi trường;\n - CT, các PCT UBND tỉnh;\n - Bưu điện tỉnh;\n - VNPT Bình Định;\n - LĐVP UBND tỉnh;\n - Trung tâm Tin học - Công báo;\n - Lưu: VT, K6, KSTT(Q).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tuấn Thanh QUY TRÌNH NỘI BỘ GIẢI QUYẾT 04 THỦ TỤC HÀNH CHÍNH KHÔNG LIÊN THÔNG TRONG LĨNH VỰC ĐẦU TƯ TẠI VIỆT NAM VÀ MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BAN QUẢN LÝ KHU KINH TẾ TỈNH\n(Ban hành kèm theo Quyết định số: 4390/QĐ-UBND ngày 27/11/2023 của Chủ tịch UBND tỉnh)\nSTT STT QTNB giải quyết TTHC được quy định tại Quyết định của Chủ tịch UBND tỉnh\n(1)\n Tên thủ tục hành chính\n(2)\n Thời gian giải quyết\n(3) Trình tự các bước thực hiện\n(4) TTHC\n được công bố tại Quyết định của Chủ tịch UBND tỉnh\n(3A)\n Trung tâm Phục vụ hành chính công tỉnh (Bước 1: Tiếp nhận hồ sơ)\n(3B)\n Bộ phận chuyên môn\n (Bước 2: Giải quyết hồ sơ)\n(3C)\n Lãnh đạo cơ quan (Bước 3: Ký duyệt)\n(3D)\n Bộ phận chuyên môn (Bước 4: Vào sổ, trả kết quả cho Trung tâm Phục vụ hành chính công tỉnh)\nI. Lĩnh vực Đầu tư tại Việt Nam (02 TTHC)\n1 STT 1, Mục I Quyết định số 883/QĐ-UBND ngày 23/3/2023 Chấp thuận chủ\n trương đầu tư của Ban Quản lý quy định tại khoản 7 Điều 33 Nghị định số\n 31/2021/NĐ-CP .\n (1.009748.000.00.00.H08)\n10 ngày 0,5 ngày Phòng Quản lý đầu tư: 8,5 ngày (bao gồm cả thời gian gửi hồ sơ lấy ý kiến thẩm định của các phòng chuyên môn có liên quan), cụ thể:\n 1. Lãnh đạo Phòng phân công thụ lý: 0,5 ngày;\n 2. Chuyên viên xử\n lý: 7,5 ngày;\n 3. Lãnh đạo Phòng duyệt kết quả: 0,5 ngày.\n0,5 ngày 0,5 ngày Quyết định số 4344/QĐ-UBND ngày 23/11/2023 2\nSTT 2, Mục I Quyết định số 883/QĐ-UBND ngày 23/3/2023\nĐiều chỉnh dự án\n đầu tư thuộc thẩm quyền chấp thuận chủ trương đầu tư của Ban Quản lý.\n (1.009759.000.00.00.H08)\n10 ngày 0,5 ngày Phòng Quản lý đầu tư: 8,5 ngày (bao gồm cả thời gian gửi hồ sơ lấy ý kiến thẩm định của các phòng chuyên môn có liên quan), cụ thể:\n 1. Lãnh đạo Phòng phân công thụ lý: 0,5 ngày;\n 2. Chuyên viên xử\n lý: 7,5 ngày;\n 3. Lãnh đạo Phòng duyệt kết quả: 0,5 ngày.\n0,5 ngày 0,5 ngày Quyết định số 4344/QĐ-UBND ngày 23/11/2023 II. Lĩnh vực Môi trường (02 TTHC)\n1 STT 1, Mục IV Quyết định số 883/QĐ-UBND ngày 23/3/2023 Cấp giấy phép môi trường (cấp Tỉnh).\n (1.010727.000.00.00.H08)\n15 ngày đối với các trường hợp sau đây:\n (1) Dự án đầu tư,\n cơ sở không thuộc đối tượng phải vận hành thử nghiệm công trình xử lý chất thải;\n (2) Dự án đầu tư,\n cơ sở đấu nối nước thải vào hệ thống thu gom, xử lý nước thải tập trung của khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp và đáp ứng các yêu cầu sau đây: không thuộc loại hình sản xuất, kinh doanh, dịch vụ có nguy cơ gây ô nhiễm môi trường; không thuộc trường hợp phải quan trắc khí thải tự\n động, liên tục, quan trắc định kỳ theo quy định tại Nghị định số\n 08/2022/NĐ-CP .\n0,5 ngày Phòng Quản lý Tài nguyên và Môi trường: 13,5 ngày, cụ thể:\n 1. Lãnh đạo Phòng phân công thụ lý: 0,5 ngày;\n 2. Chuyên viên xử\n lý: 12,5 ngày, trong đó:\n - Kiểm tra hồ sơ,\n thành lập tổ thẩm định, thông báo nộp phí, tổ chức họp thẩm định: 7,5 ngày;\n - Thông báo kết quả\n thẩm định: 01 ngày;\n (Thời gian tổ\n chức, cá nhân chỉnh sửa, bổ sung hồ sơ không tính vào thời gian giải quyết thủ tục hành chính của cơ quan cấp phép)\n - Xem xét, dự thảo giấy phép môi trường sau khi tiếp nhận hồ sơ chỉnh sửa, bổ sung: 04 ngày.\n 3. Lãnh đạo Phòng duyệt kết quả: 0,5 ngày.\n0,5 ngày 0,5 ngày Quyết định số 4344/QĐ-UBND ngày 23/11/2023 20 ngày đối với các trường hợp còn lại.\n0,5 ngày Phòng Quản lý Tài nguyên và Môi trường: 18,5 ngày, cụ thể:\n 1. Lãnh đạo Phòng phân công thụ lý: 0,5 ngày;\n 2. Chuyên viên xử\n lý: 17,5 ngày, trong đó:\n - Kiểm tra hồ sơ,\n thành lập hội đồng/tổ thẩm định, thông báo nộp phí, tổ chức khảo sát hiện trường (nếu có, tổ chức họp thẩm định/kiểm tra thực tế: 11,5 ngày;\n - Thông báo kết quả\n thẩm định: 01 ngày;\n (Thời gian tổ\n chức, cá nhân chỉnh sửa, bổ sung hồ sơ không tính vào thời gian giải quyết thủ tục hành chính của cơ quan cấp phép)\n - Xem xét, dự thảo giấy phép môi trường sau khi tiếp nhận hồ sơ chỉnh sửa, bổ sung hoặc văn bản trả hồ sơ: 05 ngày.\n 3. Lãnh đạo Phòng duyệt kết quả: 0,5 ngày.\n0,5 ngày 0,5 ngày 2\nSTT 2, Mục IV Quyết định số 883/QĐ-UBND ngày 23/3/2023 Thẩm định Báo cáo\n đánh giá tác động môi trường.\n (1.010733.000.00.00.H08)\n20 ngày 0,5 ngày Phòng Quản lý Tài nguyên và Môi trường 18,5 ngày, cụ thể:\n 1. Lãnh đạo Phòng phân công thụ lý: 0,5 ngày;\n 2. Chuyên viên xử\n lý: 17,5 ngày, trong đó:\n - Tổ chức thẩm định báo cáo đánh giá tác động môi trường (quyết định thành lập hội đồng thẩm\n định, tổ chức họp thẩm định, văn bản thông báo kết quả thẩm định,…): 10,5 ngày;\n - Thông báo kết quả\n thẩm định: 02 ngày;\n (Thời gian tổ\n chức, cá nhân chỉnh sửa, bổ sung hồ sơ không tính vào thời gian giải quyết thủ tục hành chính của cơ quan phê duyệt)\n - Xem xét, dự thảo kết quả thẩm định báo cáo đánh giá tác động môi trường sau khi đã được chỉnh sửa, bổ sung (quyết định phê duyệt kết quả thẩm định báo cáo ĐTM hoặc văn bản trả hồ sơ (nếu có)): 05 ngày.\n 3. Lãnh đạo Phòng duyệt kết quả: 0,5 ngày.\n0,5 ngày 0,5 ngày Quyết định số 4344/QĐ-UBND ngày 23/11/2023 Tổng cộng: 04 TTHC"
}