{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-4476-QD-UBND-2023-phuong-an-don-gian-thu-tuc-hanh-chinh-Bao-tro-xa-hoi-So-Lao-dong-Binh-Dinh-589598.aspx",
  "title": "Quyết định 4476/QĐ-UBND 2023 phương án đơn giản thủ tục hành chính Bảo trợ xã hội Sở Lao động Bình Định",
  "properties": {
    "Số hiệu": "4476/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "03/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4476/QĐ-UBND Bình Định, ngày 03 tháng 12 năm 2023 QUYẾT ĐỊNH THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH CẤP XÃ TRONG LĨNH VỰC BẢO TRỢ XÃ\nHỘI THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ\nHỘI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nNghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ\nsung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 08/2022/QĐ-UBND ngày 21 tháng 3 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy chế làm việc của Ủy ban nhân dân tỉnh Bình Định nhiệm kỳ 2021 - 2026;\nCăn cứ Quyết định số 03/2021/QĐ-UBND ngày 09 tháng 02 năm 2021 của Ủy ban nhân dân tỉnh Bình Định ban hành Quy chế hoạt động kiểm soát thủ tục hành chính trên địa bàn tỉnh;\nTheo đề nghị của Giám đốc Sở Lao\nđộng - Thương binh và Xã hội tại Tờ trình số 215/TTr-SLĐTBXH ngày 24 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua phương án đơn giản hóa 01 thủ tục hành chính cấp xã trong lĩnh vực Bảo trợ xã hội thuộc phạm vi chức năng quản lý của Sở Lao động - Thương binh và Xã hội (có Phụ lục đính kèm).\nĐiều 2.\n1. Giao Sở Lao động - Thương binh và\nXã hội chủ trì, phối hợp với các cơ quan liên quan cụ thể hóa việc áp dụng thực thi phương án đơn giản hóa đối với 01 thủ tục hành chính cấp xã đã được thông qua trong lĩnh vực Bảo trợ xã hội tại Điều 1 của Quyết định này.\n2. Giao Văn phòng Ủy ban nhân dân tỉnh theo dõi, kiểm tra, đôn đốc Sở Lao động - Thương binh và Xã hội và các cơ\nquan, đơn vị liên quan thực thi phương án đơn giản hóa thủ tục hành chính theo quy định.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Lao động - Thương binh và Xã hội, Giám đốc Trung tâm Phục vụ hành chính công tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân các xã, phường, thị trấn và các cơ quan, đơn vị, tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký ban hành./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang PHỤ LỤC PHƯƠNG ÁN\nĐƠN GIẢN HÓA 01 THỦ TỤC HÀNH CHÍNH CẤP XÃ TRONG LĨNH VỰC BẢO TRỢ XÃ HỘI THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI\n(Ban hành kèm theo Quyết định số: 4476/QĐ-UBND ngày 03/12/2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nThủ\ntục: Đổi, cấp lại Giấy xác nhận khuyết tật (1.001653.000.00.00.H08)\n1. Nội dung đơn giản hóa\n- Về thời gian giải quyết: Đề nghị\ncắt giảm thời gian giải quyết thủ tục hành chính cấp xã “Đổi, cấp lại Giấy xác nhận khuyết tật” được công bố tại Quyết định số 2509/QĐ-UBND ngày 23 tháng 7 năm 2019 của Chủ tịch Ủy ban nhân dân tỉnh công bố Danh mục thủ tục hành chính trong lĩnh vực Bảo trợ xã hội thuộc phạm vi chức năng quản lý của Sở\nLao động - Thương binh và Xã hội, từ 05 ngày làm việc xuống còn 04 ngày làm việc (giảm 01 ngày làm việc).\n- Lý do: Nhằm tạo điều kiện thuận lợi, giảm thời gian và tiết kiệm chi phí cho tổ chức, cá nhân thực hiện thủ tục hành chính, qua đó đẩy mạnh cải cách hành chính, cải thiện chỉ số cải cách hành chính cấp tỉnh và nâng cao mức độ hài lòng của tổ chức, công dân đối với sự phục vụ của cơ quan hành chính nhà nước, đề nghị cắt giảm khoảng thời gian này 01 ngày làm việc, từ 05 ngày làm việc còn 04 ngày làm việc, quy trình xử lý\nthủ tục hành chính với trình tự như sau:\nGhi chú:\n(1): Bộ phận Tiếp nhận và trả kết quả tiếp nhận hồ sơ;\n(2): Chuyển hồ sơ đến Bộ phận chuyên môn (Công chức Văn hóa - Xã hội);\n(3): Bộ phận chuyên môn xử lý hồ sơ\nvà trình Lãnh đạo UBND xã xem xét;\n(4): Lãnh đạo UBND xã xem xét, ký\nduyệt hồ sơ và chuyển Văn thư xã;\n(5) Văn thư xã vào Sổ chuyển kết quả\nđến Bộ phận Tiếp nhận và trả kết quả\n(6): Trả kết quả cho Cá nhân.\n2. Kiến nghị thực thi\n- Tại khoản 2 Điều 9 Thông tư số\n01/2019/TT-BLĐTBXH ngày 02 tháng 01 năm 2019 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định về việc xác định mức độ khuyết tật do hội đồng xác định mức độ khuyết tật thực hiện, đối với thủ tục Đổi, cấp lại Giấy xác nhận khuyết tật, cụ thể như sau: “Trong thời hạn 05 ngày làm việc, Chủ tịch Ủy ban nhân dân cấp xã căn cứ hồ sơ đang lưu giữ quyết định cấp đổi hoặc cấp lại Giấy xác nhận khuyết tật”.\n- Đề nghị sửa đổi nội dung tại khoản 2 Điều 9 Thông tư số 01/2019/TT- BLĐTBXH ngày 02 tháng 01 năm 2019 của Bộ\ntrưởng Bộ Lao động - Thương binh và Xã hội quy định về việc xác định mức độ\nkhuyết tật do hội đồng xác định mức độ khuyết tật thực hiện, đối với thủ tục\nĐổi, cấp lại Giấy xác nhận khuyết tật, cụ thể như sau: “Trong thời hạn 04 ngày làm việc, Chủ tịch Ủy ban nhân dân cấp xã căn cứ hồ sơ đang lưu giữ\nquyết định cấp đổi hoặc cấp lại Giấy xác nhận khuyết tật”.\n3. Lợi ích phương án đơn giản hóa\n- Chi phí tuân thủ TTHC trước khi\nđơn giản hoá: 11.679.915 đồng/năm.\n- Chi phí tuân thủ TTHC sau khi đơn giản hoá: 9.580.155 đồng/năm.\n- Chi phí tiết kiệm thực hiện thủ\ntục hành chính: 2.099.760 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 17,98%."
}