{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-4534-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Moi-truong-So-Tai-nguyen-Binh-Dinh-589625.aspx",
  "title": "Quyết định 4534/QĐ-UBND 2023 công bố thủ tục hành chính Môi trường Sở Tài nguyên Bình Định",
  "properties": {
    "Số hiệu": "4534/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "06/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4534/QĐ-UBND Bình Định, ngày 06 tháng 12 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ\nsửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ\ntục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ v ề kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n08/2022/QĐ-UBND ngày 21 tháng 3 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy chế làm việc của Ủy ban nhân dân tỉnh Bình Định nhiệm kỳ 2021 - 2026;\nCăn cứ Quyết định số\n03/2021/QĐ-UBND ngày 09 tháng 02 năm 2021 của Ủy ban nhân dân tỉnh ban hành Quy chế hoạt động kiểm soát thủ tục hành chính trên địa bàn tỉnh;\nCăn cứ Quyết định số\n57/2023/QĐ-UBND ngày 22 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh ban hành Quyết định sửa đổi, bổ sung một số điều của các quyết định liên quan đến công tác kiểm soát thủ tục hành chính, giải quyết thủ tục hành chính và cung cấp dịch vụ công trực tuyến trên địa bàn tỉnh;\nCăn cứ Quyết định số\n4147/QĐ-UBND ngày 09 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh về việc Ban hành quy chế phối hợp giải quyết các thủ tục hành chính về đầu tư, xây dựng,\nđất đai, môi trường và phòng cháy chữa cháy trên địa bàn tỉnh;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 1446/TTr-STNMT ngày 29 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 03 thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực Môi trường thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường theo Quy chế phối hợp giải quyết các thủ tục hành chính về đầu tư, xây dựng,\nđất đai, môi trường và phòng cháy chữa cháy trên địa bàn tỉnh (rút ngắn thời gian giải quyết) theo Quyết định số 4147/QĐ-UBND ngày 09 tháng 11 năm 2023 của\nỦy ban nhân dân tỉnh.\nĐiều 2. Quyết định này sửa đổi, bổ sung Quyết định số 3509/QĐ-UBND ngày 26 tháng 10 năm 2022, Quyết\nđịnh số 1107/QĐ-UBND ngày 10 tháng 4 năm 2023 và Quyết định số 2936/QĐ-UBND ngày 08 tháng 8 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh công bố Danh mục thủ tục hành chính trong lĩnh vực Môi trường thuộc phạm vi chức năng quản lý\ncủa Sở Tài nguyên và Môi trường.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Tài nguyên và Môi trường, Giám đốc Trung tâm Phục vụ hành chính công tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị, xã,\nthành phố và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký ban hành./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang DANH MỤC 03 THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG\n(Ban hành kèm theo Quyết định số: 4534/QĐ-UBND ngày 06 tháng 12 năm 2023 của Chủ tịch UBND tỉnh)\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH CẤP TỈNH (02 TTHC)\nSTT Tên TTHC Thời hạn giải quyết\nĐịa điểm tiếp nhận và trả kết quả giải quyết TTHC Tiếp nhận và trả kết quả qua BCCI Mức độ DVC trực tuyến Phí, lệ phí (nếu có)\nNội dung sửa đổi, bổ sung Căn cứ pháp lý\nTTHC liên thông Mã số TTHC Thủ tục hành chính được công bố theo Quyết định số 87/QĐ-BTNMT ngày 14/01/2022 của Bộ trưởng Bộ Tài nguyên và Môi trường 1\nCấp giấy phép môi trường (cấp Tỉnh).\n (1.010727.000.00.00.H08)\nThời hạn giải quyết thủ tục cấp Giấy phép môi trường:\n +\n Tối đa là 15 (mười lăm) ngày kể từ ngày nhận được đầy đủ hồ sơ hợp lệ\n (trong đó thời hạn thẩm định hồ sơ, trả kết quả sau khi nhận được hồ sơ chỉnh sửa, bổ sung theo yêu cầu của cơ quan cấp giấy phép môi trường tối đa là 05\n (năm) ngày kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ) đối với các trường hợp sau đây: \n (1)\n Dự án đầu tư, cơ sở không thuộc đối tượng phải vận hành thử nghiệm công trình xử lý chất thải;\n (2)\n Dự án đầu tư, cơ sở đấu nối nước thải vào hệ thống thu gom, xử lý nước thải tập trung của khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp và\n đáp ứng các yêu cầu sau đây: không thuộc loại hình sản xuất, kinh doanh, dịch vụ có nguy cơ gây ô nhiễm môi trường; không thuộc trường hợp phải quan trắc khí thải tự động, liên tục, quan trắc định kỳ theo quy định tại Nghị định số\n 08/2022/NĐ-CP. \n +\n Tối đa là 23 (hai mươi ba) ngày kể từ ngày nhận được hồ sơ đầy đủ,\n hợp lệ (trong đó thời hạn thẩm định hồ sơ, trả kết quả sau khi nhận được hồ\n sơ chỉnh sửa, bổ sung theo yêu cầu của cơ quan cấp giấy phép môi trường tối\n đa là 10 (mười) ngày kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ) đối với các trường hợp còn lại. \n (Thời gian tổ chức, cá nhân chỉnh sửa, bổ sung hồ sơ không tính vào thời gian giải quyết thủ tục hành chính của cơ quan cấp phép).\nTrung tâm Phục vụ hành chính công tỉnh,\n địa chỉ: 127 Hai Bà Trưng, thành phố Quy Nhơn\n-\nMột phần 1.\n Phí thẩm định theo khoản 2 Điều 1 Quyết định số 61/2022/QĐ-UBND ngày 16/9/2022 của UBND tỉnh và khoản 1 Điều 1 Quyết định số 37/2023/QĐ-UBND ngày 30/7/2023 của UBND tỉnh: \n -\n Đối với dự án đầu tư, cơ sở thuộc thẩm quyền cấp phép môi trường của UBND tỉnh trong trường hợp có khảo sát thực tế đối với các dự án không thuộc đối tượng thực hiện đánh giá tác động môi trường; dự án đang hoạt động theo quy\n định tại điểm c, khoản 4 Điều 29 Nghị định số 08/2022/NĐ- CP ngày 10/01/2022 của Chính phủ là: 14.000.000 đồng/giấy phép; \n -\n Đối với dự án đầu tư, cơ sở thuộc thẩm quyền cấp phép môi trường của UBND tỉnh trong trường hợp không khảo sát thực tế đối với các dự án đã có Quyết\n định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường theo quy định tại điểm c, khoản 4 Điều 29 Nghị định số 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ và các dự án theo quy định tại khoản 8 Điều 29 Nghị định số\n 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ là: 11.000.000 đồng/giấy phép.\n(Nộp phí trong quá trình giải quyết thủ tục hành chính)\n-\n Thời hạn giải quyết TTHC;\n -\n Mức độ DVC;\n -\n Căn cứ pháp lý.\n-\n Luật Bảo vệ môi trường số 72/2020/QH14 ngày 17/11/2020; \n -\n Nghị định số 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ; \n -\n Thông tư số 02/2022/TT-BTNMT ngày 10/01/2022 của Bộ trưởng Bộ Tài nguyên và\n Môi Trường; \n -\n Quyết định số 721/QĐ-UBND ngày 08/3/2022 của Ủy ban nhân dân tỉnh; \n -\n Quyết định số 61/2022/QĐ-UBND ngày 16/9/2022 của Ủy ban nhân dân tỉnh; \n -\n Quyết định số 37/2023/QĐ-UBND ngày ngày 30/7/2023 của Ủy ban nhân dân tỉnh; \n -\n Quyết định số 4147/QĐ-UBND ngày 09/11/2023 của Ủy ban nhân dân tỉnh.\nCấp tỉnh 2.\nThẩm\n định báo cáo đánh giá tác động môi trường (cấp Tỉnh). \n (1.010733.000.00.00.H08)\n-\n Thời hạn giải quyết thủ tục thẩm định báo cáo đánh giá tác động môi trường của các dự án đầu tư nhóm II quy định tại các điểm c, d, đ và e khoản 4 Điều 28 của Luật Bảo vệ môi trường thuộc thẩm quyền thẩm định của UBND tỉnh (quy\n định tại khoản 3 Điều 35 của Luật Bảo vệ môi trường): \n +\n Tối đa là 25 (hai mươi lăm) ngày kể từ ngày nhận được đầy đủ hồ sơ\n hợp lệ đối với các loại hình Dự án sau đây: (1) Dự án tuyến đường giao thông; (2) Dự án khu dân cư, tái định cư; (3) Dự án xây dựng trụ sở cơ quan\n (4) Dự án khai thác đất làm vật liệu san lấp. \n +\n Tối đa là 33 (ba mươi ba) ngày kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ đối với các trường hợp còn lại. \n (Thời gian tổ chức, cá nhân chỉnh sửa, bổ sung hồ sơ không tính vào thời gian giải quyết thủ tục hành chính của cơ quan cấp phép).\nTrung tâm Phục vụ hành chính công tỉnh,\n địa chỉ: 127 Hai Bà Trưng, thành phố Quy Nhơn\n-\nMột phần 1.Phí\n Thẩm định Báo cáo đánh giá tác động môi trường theo quy định tại Điều 4 của Quyết định số 76/2021/QĐ-UBND ngày 14/12/2021 2.\n Thời điểm thực hiện nghĩa vụ thanh toán: Trong quá trình giải quyết hồ sơ\n theo quy định tại khoản 3 Điều 13 Thông tư số 02/2022/TT-BTNMT .\n-\n Thời hạn giải quyết TTHC;\n -\n Căn cứ pháp lý.\n-\n Luật Bảo vệ môi trường số 72/2020/QH14 ngày 17/11/2020; \n -\n Nghị định số 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ; \n -\n Thông tư số 02/2022/TT-BTNMT ngày 10/01/2022 của Bộ trưởng Bộ Tài nguyên và\n Môi Trường; \n -\n Quyết định số 721/QĐ-UBND ngày 08/3/2022 của Ủy ban nhân dân tỉnh; \n -\n Quyết định số 76/2021/QĐ-UBND ngày 14/12/2021 của Ủy ban nhân dân tỉnh; \n -\n Quyết định số 4147/QĐ-UBND ngày 09/11/2023 của Ủy ban nhân dân tỉnh.\nCấp tỉnh Tổng cộng: 02 TTHC II. DANH MỤC THỦ TỤC HÀNH CHÍNH CẤP HUYỆN (01 TTHC)\nTên TTHC Thời hạn giải quyết\nĐịa điểm tiếp nhận và trả kết quả giải quyết TTHC Tiếp nhận và trả kết quả qua BCCI DVC trực tuyến Phí, lệ phí (nếu có)\nNội dung sửa đổi, bổ sung Căn cứ pháp lý\nTTHC liên thông Mã số TTHC Thủ tục hành chính được công bố theo Quyết định số 87/QĐ-BTNMT ngày 14/01/2022 của Bộ trưởng Bộ Tài nguyên và Môi trường Cấp giấy phép môi trường (cấp Huyện).\n (1.010723.000.00.00.H08)\n-\n Thời hạn giải quyết thủ tục cấp giấy phép môi trường tối đa là 15 (mười lăm) ngày kể từ ngày nhận được đầy đủ hồ sơ hợp lệ (trong đó thời hạn thẩm\n định hồ sơ, trả kết quả sau khi nhận được hồ sơ chỉnh sửa, bổ sung theo yêu cầu của cơ quan cấp giấy phép môi trường tối đa là 05 (năm) ngày kể\n từ ngày nhận được hồ sơ đầy đủ, hợp lệ) đối với các trường hợp sau đây: \n (1)\n Dự án đầu tư, cơ sở không thuộc đối tượng phải vận hành thử nghiệm công trình xử lý chất thải; \n (2)\n Dự án đầu tư, cơ sở đấu nối nước thải vào hệ thống thu gom, xử lý nước thải tập trung của khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp và\n đáp ứng các yêu cầu sau đây: không thuộc loại hình sản xuất, kinh doanh,dịch vụ có nguy cơ gây ô nhiễm môi trường; không thuộc trường hợp phải quan trắc khí thải tự động, liên tục, quan trắc định kỳ theo quy định tại Nghị định số\n 08/2022/NĐ-CP. \n -\n Thời gian giải quyết thủ tục hành chính cấp giấy phép môi trường tối đa là\n 23 (hai mươi ba) ngày kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ (trong đó\n thời hạn thẩm định hồ sơ, trả kết quả sau khi nhận được hồ sơ chỉnh sửa, bổ\n sung theo yêu cầu của cơ quan cấp giấy phép môi trường tối đa là 05 (năm)\n ngày kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ) đối với các trường hợp còn lại. \n (Thời gian tổ chức, cá nhân chỉnh sửa, bổ sung hồ sơ không tính vào thời gian giải quyết thủ tục hành chính của cơ quan cấp phép)\nBộ phận Một cửa cấp huyện\n-\nMột phần Phí\n thẩm định theo khoản 2 Điều 1 Quyết định số 61/2022/QĐ-UBND ngày 16/9/2022 của Ủy ban nhân dân tỉnh: 5.000.000 đồng/giấy phép (Nộp phí trong quá\n trình giải quyết thủ tục hành chính).\n-\n Thời hạn giải quyết TTHC;\n -\n Mức độ DVC;\n -\n Căn cứ pháp lý.\n-\n Luật Bảo vệ môi trường số 72/2020/QH14 ngày 17/11/2020; \n -\n Nghị định số 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ; \n -\n Thông tư số 02/2022/TT-BTNMT ngày 10/01/2022 của Bộ trưởng Bộ Tài nguyên và\n Môi Trường; \n -\n Quyết định số 61/2022/QĐ-UBND ngày 16/9/2022 của Ủy ban nhân dân tỉnh; \n -\n Quyết định số 4147/QĐ-UBND ngày 09/11/2023 của UBND; \n -\n Quyết định số 4147/QĐ-UBND ngày 09/11/2023 của Ủy ban nhân dân tỉnh.\n-\nTổng cộng: 01 TTHC"
}