{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-4622-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Gia-dinh-So-Van-hoa-Binh-Dinh-590650.aspx",
  "title": "Quyết định 4622/QĐ-UBND 2023 công bố thủ tục hành chính Gia đình Sở Văn hóa Bình Định",
  "properties": {
    "Số hiệu": "4622/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Lâm Hải Giang",
    "Ngày ban hành": "13/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4622/QĐ-UBND Bình Định, ngày 13 tháng 12 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI VÀ THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ TRONG LĨNH VỰC GIA ĐÌNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ\nCỦA SỞ VĂN HÓA VÀ THỂ THAO CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCǎn cứ Quyết định số 3657/QĐ-BVHTTDL ngày 29 tháng 11 nǎm 2023 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch về việc công bố thủ tục hành chính mới ban hành và bị bãi bỏ trong lĩnh vực gia đình thuộc phạm vi chức năng quản lý của Bộ Văn hóa, Thể thao và Du lịch;\nCăn cứ Quyết định số 08/2022/QĐ-UBND ngày 21 tháng 3 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy chế làm việc của Ủy ban nhân dân tỉnh Bình Định nhiệm kỳ\n2021 - 2026;\nCăn cứ Quyết định số 03/2021/QĐ-UBND ngày 09 tháng 02 năm 2021 của Ủy ban nhân dân tỉnh ban hành Quy chế hoạt động kiểm soát thủ tục hành chính trên địa bàn tỉnh;\nCăn cứ Quyết định số 57/2023/QĐ-UBND ngày 22 tháng 9 nǎm 2023 của Ủy ban nhân dân tỉnh ban hành Quyết định sửa đổi, bổ sung một số điều của các quyết định liên quan\nđến công tác kiểm soát thủ tục hành chính, giải quyết thủ tục hành chính và\ncung cấp dịch vụ công trực tuyến trên địa bàn tỉnh;\nTheo\nđề nghị của Giám đốc Sở Văn hóa và Thể thao tại Tờ trình số 2622/TTr- SVHTT ngày 05 tháng 12 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 05 thủ tục hành chính ban hành mới và 18 thủ tục hành chính bị bãi bỏ trong lĩnh vực Gia đình thuộc phạm vi chức năng quản lý của Sở Văn hóa và Thể thao theo Quyết định số 3657/QĐ- BVHTTDL ngày 29 tháng 11 nǎm 2023 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch.\nĐiều 2. Quyết định này sửa đổi, bổ sung Quyết định số 190/QĐ-UBND ngày 17 tháng 01 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh công bố Danh mục thủ tục hành chính chuẩn hóa thuộc phạm vi chức năng quản lý\ncủa Sở Văn hóa và Thể thao.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh,\nGiám đốc Sở Văn hóa và Thể thao, Giám đốc Trung tâm Phục vụ hành chính công tỉnh;\nChủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký ban hành./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hải Giang DANH MỤC 05 THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI VÀ 18 THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ TRONG LĨNH VỰC GIA ĐÌNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ VĂN HÓA VÀ THỂ THAO\n(Ban hành kèm theo Quyết định số: 4622/QĐ-UBND ngày 13/12/2023 của Chủ tịch UBND tỉnh)\nA.\nDANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI (05 TTHC)\nSTT Tên TTHC Thời hạn giải quyết\nĐịa điểm tiếp nhận và trả kết quả giải quyết TTHC Tiếp nhận và trả kết quả qua BCCI Mức độ DVC trực tuyến Phí, lệ phí (nếu có)\nCăn cứ pháp lý\nTTHC liên thông Mã số TTHC Thủ tục hành chính công bố\n theo Quyết định số 3657/QĐ-BVHTTDL ngày 29/11/2023 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch I. THỦ TỤC HÀNH CHÍNH CẤP TỈNH\n (03 TTHC)\n1 Cấp lần đầu Giấy chứng nhận đăng ký thành lập của cơ sở cung cấp dịch vụ trợ giúp phòng, chống bạo lực gia đình.\n (1.012080.000.00.00.H08)\n10 ngày làm việc kể từ khi cơ quan tiếp nhận nhận được hồ sơ hợp lệ.\nTrung tâm Phục vụ Hành chính công tỉnh (Địa chỉ: 127 Hai Bà Trưng,\n thành phố Quy Nhơn)\n-\nToàn trình Chưa quy định\n- Luật Phòng, chống bạo lực gia đình số 13/2022/QH15 ngày 14/11/2022; \n - Nghị định số 76/2023/NĐ-CP ngày 01/11/2023 của Chính phủ.\n-\n2 Thủ tục cấp lại Giấy chứng nhận\n đăng ký thành lập cơ sở cung cấp dịch vụ trợ giúp phòng, chống bạo lực gia\n đình.\n (1.012081.000.00.00.H08)\n03 ngày làm việc kể từ khi cơ\n quan tiếp nhận nhận được hồ sơ hợp lệ.\nTrung tâm Phục vụ Hành chính công tỉnh (Địa chỉ: 127 Hai Bà Trưng,\n thành phố Quy Nhơn)\n-\nToàn trình Chưa quy định\n- Luật Phòng, chống bạo lực gia đình số 13/2022/QH15 ngày 14/11/2022; \n - Nghị định số 76/2023/NĐ-CP ngày 01/11/2023 của Chính phủ.\n-\n3 Thủ tục cấp đổi giấy chứng nhận\n đăng ký thành lập cơ sở cung cấp dịch vụ trợ giúp phòng, chống bạo lực gia\n đình.\n (1.012082.000.00.00.H08)\n10 ngày làm việc kể từ khi cơ\n quan tiếp nhận nhận được hồ sơ hợp lệ.\nTrung tâm Phục vụ Hành chính công tỉnh (Địa chỉ: 127 Hai Bà Trưng,\n thành phố Quy Nhơn)\n-\nToàn trình Chưa quy định\n- Luật Phòng, chống bạo lực gia đình số 13/2022/QH15 ngày 14/11/2022; \n - Nghị định số 76/2023/NĐ-CP ngày 01/11/2023 của Chính phủ.\n-\nII. THỦ TỤC HÀNH CHÍNH CẤP XÃ (02 TTHC)\n4 Thủ\n tục cấm tiếp xúc theo Quyết định của Chủ tịch Ủy ban nhân dân cấp xã (Chủ tịch\n Ủy ban nhân dân cấp huyện đối với địa phương không tổ chức chính quyền cấp xã) theo đề nghị của cơ quan, tổ chức cá nhân.\n (1.012084.000.00.00.H08)\n12 giờ kể từ khi Chủ tịch Ủy ban nhân dân cấp xã nhận được đề nghị cấm tiếp xúc.\nBộ phận Một cửa cấp xã\n-\nToàn trình Chưa quy định\n-\n Luật Phòng, chống bạo lực gia đình số 13/2022/QH15 ngày 14/11/2022; \n -\n Nghị định số 76/2023/NĐ-CP ngày 01/11/2023 của Chính phủ.\n-\n5 Thủ\n tục hủy bỏ Quyết định cấm tiếp xúc theo đơn đề nghị.\n (1.012085.000.00.00.H08)\n12 giờ kể từ khi Chủ tịch Uỷ ban nhân dân cấp xã nhận được đơn đề nghị hủy bỏ quyết định cấm tiếp xúc.\nBộ phận Một cửa cấp xã\n-\nToàn trình Chưa quy định\n-\n Luật Phòng, chống bạo lực gia đình số 13/2022/QH15 ngày 14/11/2022; \n -\n Nghị định số 76/2023/NĐ-CP ngày 01/11/2023 của Chính phủ.\n-\nTổng cộng: 05 TTHC B. DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ (18 TTHC)\nSTT Tên TTHC Mứcđộ DVC trực tuyến Tên văn bản QPPL quy định việc bãi bỏ thủ tục hành chính Quyết định của Chủ tịch UBND tỉnh Mã số TTHC Thủ tục hành chính bị bãi bỏ\n theo Quyết định số 3657/QĐ-BVHTTDL ngày 29/11/2023 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch I. THỦ TỤC HÀNH CHÍNH CẤP TỈNH\n (12 TTHC)\n1 Thủ tục cấp Giấy chứng nhận đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình (thẩm quyền của Uỷ\n ban nhân dân cấp tỉnh). \n (1.005441.000.00.00.H08)\nMột phần Luật Phòng, chống bạo lực gia đình số 13/2022/QH15 ngày 14/11/2022.\nQuyết định số 190/QĐ-UBND ngày 17/01/2023 2\nThủ tục cấp lại giấy chứng nhận\n đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình (thẩm quyền của Uỷ ban nhân dân cấp tỉnh). \n (1.001420.000.00.00.H08)\nMột phần Luật Phòng, chống bạo lực gia đình số 13/2022/QH15 ngày 14/11/2022.\nQuyết định số 190/QĐ-UBND ngày 17/01/2023 3\nThủ tục đổi giấy chứng nhận đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình (thẩm quyền của Uỷ\n ban nhân dân cấp tỉnh). \n (1.001407.000.00.00.H08)\nMột phần Luật Phòng, chống bạo lực gia đình số 13/2022/QH15 ngày 14/11/2022.\nQuyết định số 190/QĐ-UBND ngày 17/01/2023 4\nThủ tục cấp giấy chứng nhận đăng ký hoạt động của cơ sở tư vấn về phòng, chống bạo lực gia đình (thẩm quyền của UBND cấp tỉnh). \n (2.001414.000.00.00.H08)\nMột phần Luật Phòng, chống bạo lực gia đình số 13/2022/QH15 ngày 14/11/2022.\nQuyết định số 190/QĐ-UBND ngày 17/01/2023 5\nThủ tục cấp lại giấy chứng nhận\n đăng ký hoạt động của cơ sở tư vấn về phòng, chống bạo lực gia đình (thẩm quyền của Uỷ ban nhân dân cấp tỉnh). \n (1.000919.000.00.00.H08)\nMột phần Luật Phòng, chống bạo lực gia đình số 13/2022/QH15 ngày 14/11/2022.\nQuyết định số 190/QĐ-UBND ngày 17/01/2023 6\nThủ tục đổi Giấy chứng nhận đăng ký hoạt động của cơ sở tư vấn về phòng, chống bạo lực gia đình (thẩm quyền của Uỷ ban nhân dân cấp tỉnh).\n (1.000817.000.00.00.H08)\nMột phần Luật Phòng, chống bạo lực gia\n đình số 13/2022/QH15 ngày 14/11/2022.\nQuyết định số 190/QĐ-UBND ngày 17/01/2023 7\nThủ tục cấp giấy chứng nhận nghiệp vụ về chăm sóc nạn nhân bạo lực gia đình. \n (1.000454.000.00.00.H08)\nToàn trình Luật Phòng, chống bạo lực gia đình số 13/2022/QH15 ngày 14/11/2022.\nQuyết định số 190/QĐ-UBND ngày 17/01/2023 8\nThủ tục cấp giấy chứng nhận nghiệp vụ tư vấn về phòng, chống bạo lực gia đình \n (1.000433.000.00.00.H08)\nToàn trình Luật Phòng, chống bạo lực gia\n đình số 13/2022/QH15 ngày 14/11/2022.\nQuyết định số 190/QĐ-UBND ngày 17/01/2023 9\nThủ tục cấp thẻ nhân viên chăm sóc nạn nhân bạo lực gia đình \n (1.000379.000.00.00.H08)\nToàn trình Luật Phòng, chống bạo lực gia\n đình số 13/2022/QH15 ngày 14/11/2022.\nQuyết định số 190/QĐ-UBND ngày 17/01/2023 10 Thủ tục cấp lại thẻ nhân viên chăm sóc nạn nhân bạo lực gia đình \n (1.000104.000.00.00.H08)\nToàn trình Luật Phòng, chống bạo lực gia\n đình số 13/2022/QH15 ngày 14/11/2022.\nQuyết định số 190/QĐ-UBND ngày 17/01/2023 11 Thủ tục cấp thẻ nhân viên tư vấn phòng, chống bạo lực gia đình \n (2.000022.000.00.00.H08)\nToàn trình Luật Phòng, chống bạo lực gia\n đình số 13/2022/QH15 ngày 14/11/2022.\nQuyết định số 190/QĐ-UBND ngày 17/01/2023 12 Thủ tục cấp lại thẻ nhân viên tư vấn phòng, chống bạo lực gia đình \n (1.003310.000.00.00.H08)\nMột phần Luật Phòng, chống bạo lực gia\n đình số 13/2022/QH15 ngày 14/11/2022.\nQuyết định số 190/QĐ-UBND ngày 17/01/2023 II. THỦ TỤC HÀNH CHÍNH CẤP HUYỆN (06 TTHC)\n13 Thủ tục cấp giấy chứng nhận đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình (thẩm quyền của Ủy ban nhân dân cấp huyện). \n (1.003243.000.00.00.H08)\nMột phần Luật Phòng, chống bạo lực gia đình số 13/2022/QH15 ngày 14/11/2022.\nQuyết định số 190/QĐ-UBND ngày 17/01/2023 14 Thủ tục cấp lại giấy chứng nhận\n đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình (thẩm quyền của\n Ủy ban nhân dân cấp huyện). \n (1.003226.000.00.00.H08)\nMột phần Luật Phòng, chống bạo lực gia đình số 13/2022/QH15 ngày 14/11/2022.\nQuyết định số 190/QĐ-UBND ngày 17/01/2023 15 Thủ tục đổi giấy chứng nhận đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình (thẩm quyền của Ủy ban nhân dân cấp huyện). \n (1.003185.000.00.00.H08)\nMột phần Luật Phòng, chống bạo lực gia đình số 13/2022/QH15 ngày 14/11/2022.\nQuyết định số 190/QĐ-UBND ngày 17/01/2023 16 Thủ tục cấp giấy chứng nhận đăng ký hoạt động của cơ sở tư vấn về phòng, chống bạo lực gia đình (thẩm quyền của Ủy ban nhân dân cấp huyện). \n (1.003140.000.00.00.H08)\nMột phần Luật Phòng, chống bạo lực gia đình số 13/2022/QH15 ngày 14/11/2022.\nQuyết định số 190/QĐ-UBND ngày 17/01/2023 17 Thủ tục cấp lại giấy chứng nhận\n đăng ký hoạt động của cơ sở tư vấn về phòng, chống bạo lực gia đình (thẩm quyền của Ủy ban nhân dân cấp huyện). \n (1.003103.000.00.00.H08)\nMột phần Luật Phòng, chống bạo lực gia đình số 13/2022/QH15 ngày 14/11/2022.\nQuyết định số 190/QĐ-UBND ngày 17/01/2023 18 Thủ tục đổi giấy chứng nhận đăng ký hoạt động của cơ sở tư vấn về phòng, chống bạo lực gia đình (thẩm quyền của Ủy ban nhân dân cấp huyện) \n (1.001874.000.00.00.H08)\nMột phần Luật Phòng, chống bạo lực gia đình số 13/2022/QH15 ngày 14/11/2022.\nQuyết định số 190/QĐ-UBND ngày 17/01/2023 Tổng cộng: 18 TTHC"
}