{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-77-2023-QD-UBND-2023-Danh-muc-cay-trong-cay-cam-trong-tai-cac-do-thi-Binh-Dinh-589754.aspx",
  "title": "Quyết định 77/2023/QĐ-UBND 2023 Danh mục cây trồng cây cấm trồng tại các đô thị Bình Định",
  "properties": {
    "Số hiệu": "77/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Định",
    "Người ký": "Nguyễn Tự Công Hoàng",
    "Ngày ban hành": "08/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 77/2023/QĐ-UBND Bình Định, ngày 08 tháng 12 năm 2023 QUYẾT ĐỊNH BAN HÀNH DANH MỤC CÂY TRỒNG, CÂY CẤM TRỒNG, CÂY TRỒNG HẠN CHẾ TẠI CÁC ĐÔ THỊ TRÊN\nĐỊA BÀN TỈNH BÌNH ĐỊNH\nỦY BAN NHÂN DÂN TỈNH BÌNH ĐỊNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n64/2010/NĐ-CP ngày 11 tháng 6 năm 2010 của Chính phủ về quản lý cây xanh đô thị;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 357/TTr-SXD ngày 05 tháng 12 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành Danh mục cây trồng, cây cấm trồng, cây trồng hạn chế tại các đô thị trên địa bàn tỉnh Bình Định, cụ thể như sau:\n1. Phạm vi áp dụng:\na) Danh mục cây trồng, cây cấm trồng,\ncây trồng hạn chế áp dụng trong việc lập, thẩm định quy hoạch chi tiết, thiết kế đô thị, hồ sơ thiết kế hạng mục trồng cây xanh tại các dự án và để định hướng trong công tác quản lý, trồng mới, thay thế cây xanh công cộng; xã hội hóa phát triển cây xanh đô thị trên địa bàn tỉnh.\nb) Danh mục này áp dụng đối với các nhóm cây bóng mát được trồng trên đường phố (hè phố, dải phân cách, đảo giao thông), trong công viên, vườn hoa, quảng trường và các khu vực công cộng khác của đô thị; không áp dụng đối với cây bụi nhỏ.\n2. Danh mục cây trồng, cây cấm trồng,\ncây trồng hạn chế trong đô thị:\na) Danh mục cây trồng, gồm các loại cây ít sâu bệnh, phù hợp điều kiện thời tiết, thổ nhưỡng của địa phương;\nít rụng lá trơ cành; không có quả gây hấp dẫn côn trùng; không có gai sắc nhọn,\nhoa quả gây mùi khó chịu; cây trồng trên vỉa hè không có rễ nổi gây ảnh hưởng đến vỉa hè và công trình xây dựng lân cận, thân cây thẳng, tán cân đối, tạo được bóng mát, cảnh quan đô thị. Danh mục theo Phụ lục I.\nb) Danh mục cây cấm trồng, gồm những cây có độc tố, có gai sắc nhọn hoặc có hoa quả, hạt có lông phát tán có\nkhả năng gây nguy hiểm, làm ảnh hưởng đến sức khỏe, an toàn cho con người,\nphương tiện, gây ảnh hưởng lớn đến các công trình hạ tầng kỹ thuật và vệ sinh môi trường, cảnh quan đô thị. Danh mục theo Phụ lục II.\nc) Danh mục cây trồng hạn chế,\ngồm những cây ăn quả, cây tạo ra mùi gây ảnh hưởng tới sức khỏe và môi trường;\nđược trồng trong khuôn viên các trụ sở, trường học, bệnh viện, nghĩa trang, các công trình tín ngưỡng, biệt thự, nhà ở và các công trình công cộng khác do các tổ chức, cá nhân quản lý và sử dụng. Danh mục theo Phụ lục III.\nd) Đối với cây xanh nằm ngoài danh mục cây trồng (Phụ lục I), cây trồng hạn chế (Phụ lục III) hoặc du nhập từ\nnước ngoài (có nguồn gốc, xuất xứ rõ ràng), trước khi trồng, Uỷ ban nhân dân các huyện, thị xã, thành phố có trách nhiệm kiểm tra, rà soát, thông qua Sở Xây dựng báo cáo, đề xuất UBND tỉnh xem xét, quyết định. Trường hợp cần thiết phải tổ\nchức khảo nghiệm giống và trồng thí điểm trước khi thực hiện quy mô lớn.\n3. Xử lý chuyển tiếp:\na) Đối với những loại cây xanh hiện trạng tại các địa phương không thuộc danh mục theo Phụ lục I, II và III,\nđảm bảo sinh trưởng tốt, phù hợp với điều kiện thời tiết, thổ nhưỡng của địa phương,\nđáp ứng các tiêu chí tại điểm a khoản 2 Điều này, Uỷ ban nhân dân các huyện,\nthị xã, thành phố có trách nhiệm tiếp tục chăm sóc, duy trì; lập danh mục báo cáo Sở Xây dựng và các đơn vị có liên quan tham mưu xem xét, tổng hợp và đề\nxuất đưa vào danh mục cây trồng trên địa bàn tỉnh.\nb) Đối với những loại cây xanh thuộc danh mục theo Phụ lục II, Uỷ ban nhân dân các huyện, thị xã, thành phố có\ntrách nhiệm xây dựng lộ trình loại bỏ, thay thế chủng loại cây trồng phù hợp thuộc danh mục theo Phụ lục I.\nc) Đối với những loại cây xanh thuộc danh mục theo Phụ lục III, Uỷ ban nhân dân các huyện, thị xã, thành phố\ncó trách nhiệm rà soát, đánh giá thực tế những loại cây trồng hiện trạng trên đường phố; xây dựng kế hoạch tiếp tục chăm sóc phát triển hoặc từng bước di chuyển\nđến vị trí thích hợp, thay thế chủng loại cây trồng phù hợp.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày tháng 12 năm 2023.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc các Sở Xây dựng, Nông nghiệp và Phát triển nông thôn; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Thủ trưởng các cơ\nquan, đơn vị, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Xây dựng;\n - Cục KTVBQPPL - Bộ Tư pháp;\n - Chủ tịch UBND tỉnh;\n - Các PCT UBND tỉnh;\n - Sở Tư pháp;\n - LĐ+CV VP UBND tỉnh;\n - TTTH-CB;\n - Lưu: VT, K14.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Tự Công Hoàng PHỤ LỤC I DANH MỤC CÂY TRỒNG TRONG ĐÔ THỊ\n(Ban hành kèm theo Quyết định số 77/2023/QĐ-UBND ngày 08 tháng 12 năm 2023 của UBND tỉnh Bình Định)\nSTT LOÀI CÂY Tên thông thường Tên khoa học 1\nBàng Đài loan (Bàng lá nhỏ)\nTerminalia mantaly 2\nBằng lăng tím Lagerstroemia speciosa 3\nGiáng hương Pterocarpus macrocarpus 4\nNgọc lan trắng (Mộc lan trắng, Sứ trắng)\nMagnolia x alba 5\nNgọc lan vàng Magnolia champaca 6\nMóng bò tím (Hoàng hậu)\nBauhinia purpurea 7\nMuồng hoàng yến (Osaka hoa vàng, Bò cạp vàng)\nCassia fistula L.\n8 Lim xẹt (Phượng vàng)\nPeltophorum pterocarpum 9\nSao đen Hopea odorata 10 Lộc vừng Barringtonia acutangula 11 Hoàng Lan (Ngọc lan tây, Y lan công chúa, Sứ công chúa)\nCananga odorata 12 Vàng anh Saraca dives pierre 13 Chà là Trung Đông Phoenix loureiri 14 Kèn Hồng Tabebuia rosea 15 Long Não Cinnamomum camphora 16 Phi lao (Cây Dương)\nCasuarina equisetifolia J.R et G. Forst 17 Lát hoa Chukrasia Tabularis 18 Sưa (Trắc thối, Huê mộc vàng)\nDalbergia Tonkinensis Prain 19 Mai vàng Ochna integerrima 20 Sến Trung Homalium hainanense 21 Hoa ban Tây Bắc Bauhinia variegata 22 Muối Rhus chinensis Mill 23 Nhạc ngựa Swietenia macrophylla 24 Me ta Tamarindus indica 25 Bàng vuông Barringtonia asiatica (L)\n26 Tra (Nho biển)\nCoccoloba uvifera 27 Tường vy (Tử vy)\nLagerstroemia indica Linn 28 Neem (Xoan chịu hạn)\nAzadirachta indica 29 Hoàng Nam Monoon longifolium 30 Hồng Lộc Syzygium oleana, Syzygium campanulatum.\n31 Phượng vỹ\nDelonix regia Tổng cộng: 31 loại.\nPHỤ LỤC II DANH MỤC CÂY CẤM TRỒNG TRONG ĐÔ THỊ\n(Ban hành kèm theo Quyết định số 77/2023/QĐ-UBND ngày 08 tháng 12 năm 2023 của UBND tỉnh Bình Định)\nSTT LOÀI CÂY LÝ DO CẤM TRỒNG Tên thông thường Tên khoa học 1\nBã đậu (Vông đồng)\nHura crepitas L.\nCây có nhựa và hạt chứa độc tố\n2 Bồ hòn Sapindus mukorossi Quả có chứa chất độc 3\nBồ kết Gleditsia triacanthos Thân có nhiều gai rất to 4\nCao su Hevea brasiliensis Cành nhánh giòn, dễ gãy 5\nCô ca cảnh Erythroxylum Iiovograiialeiise Lá có chất cocaine gây nghiện 6\nBông Gòn (cây Gạo, cây hoa Gạo)\nGossampinus malabarica Thân có gai; cành nhánh giòn,\n dễ gãy; rụng lá hoàn toàn vào mùa đông, hoa rụng gây mất vệ sinh, nguy hiểm cho người tham gia giao thông 7\nLòng mức (các loại)\nWrighlia Quả chín phát tán, hạt có\n lông ảnh hưởng môi trường 8\nMã tiền Slrychnos nux-vomica Hạt có chứa chất độc 9\nMe keo Pithecellobium dulce Thân và cành nhánh có nhiều gai 10\nÔ đầu (củ gấu tàu)\nAconitum carmichaelii Debx.\nCây có độc tố\n11 Xiro Carissa carandas Thân và cành nhánh có rất nhiều gai 12 Sưng Nam bộ, Sơn lu Semecarpus cochinchinensis Nhựa cây có chất làm ngứa, lở\n loét da 13 Tỏi độc Colchicum autumnale L.\nToàn bộ thân cây tỏi có độc tố gây tử vong cho người và gia súc nếu ăn phải 14 Thông thiên Thevetia peruviana Hạt, lá, hoa, vỏ cây đều có\n chứa chất độc 15 Trúc đào Nerium oleander Thân và lá có chất độc 16 Sò đo cam (Đinh phượng hoàng, Hoa Tulip châu Phi)\nSpathodea campanulata Là cây ngoại lai có nguy cơ\n xâm hại trên lãnh thổ Việt Nam theo Thông tư 35/2018/TT-BTNMT ngày 28/12/2018 của Bộ trưởng Bộ Tài nguyên và Môi trường Quy định tiêu chí xác định và ban hành Danh mục loài ngoại lai xâm hại Tổng cộng: 16 loại.\nPHỤ LỤC III DANH MỤC CÂY TRỒNG HẠN CHẾ TRONG ĐÔ THỊ\n(Ban hành kèm theo Quyết định số 77/2023/QĐ-UBND ngày 08 tháng 12 năm 2023 của UBND tỉnh Bình Định)\nSTT LOÀI CÂY LÝ DO HẠN CHẾ TRỒNG Tên thông thường Tên khoa học 1\nBàng ta Terminalia catappa Dễ bị sâu (gây ngứa khi đụng phải)\n2 Bạch đàn (các loại)\nEucalyptus spp.\nCây có độ cao lớn, tán thưa,\n không có giá trị bóng mát 3\nCác loài cây ăn quả\nCây có quả khuyến khích leo trèo; quả rụng ảnh hưởng vệ sinh đường phố\n4 Cau vua (Cau bụng)\nRoystonea regia(O.F. Cook)\nRễ, lá, to cứng gây cản trở\n cho người đi đường, công trình và phương tiện 5\nDừa Cocos nucifera L.\nCây có quả lớn, có nguy cơ\n rơi gây mất an toàn 6\nCọ ta Livistona laribus Merr.ex Champ Quả khuyến khích leo trèo,\n gây mất vệ sinh đường phố\n7\nĐa, Da, Đề, Sanh, Sung, Si, Sộp, Cừa Ficus Có rễ phụ làm hư hại công trình; dạng quả sung ảnh hưởng vệ sinh đường phố\n8 Gáo Sarcocephalus cordatus miq Cành nhánh giòn, dễ gãy; quả\n rụng ảnh hưởng vệ sinh đường phố\n9 Huỳnh liên (Sò đo bông vàng)\nTecoma stans Cành nhánh mềm, dễ gãy đổ khi mưa bão 10 Keo (các loại)\nAcacia Cành nhánh giòn, dễ gãy, lá\n rụng nhiều 11 Sa kê (cây bánh mì)\nArtocarpus altilis Fosb Quả khuyến khích leo trèo,\n gây mất vệ sinh đường phố\n12 Hoa sữa (Mò cua)\nAlstonia scholaris Hoa có mùi gây khó chịu; cành nhánh giòn, dễ gãy 13 Tre Bambuseae Cây có nhiều nhánh nhỏ thấp,\n phát triển bụi rậm, không phù hợp cảnh quan cho đường phố đô thị\n14 Trứng cá\nMuntingia calabura Quả khuyến khích leo trèo;\n quả rụng ảnh hưởng vệ sinh môi trường; cành nhánh giòn, dễ gãy 15 Xà cừ (Sọ khỉ)\nKhaya senegalensis a.Juss Rễ mọc ngang, lồi trên mặt\n đất gây hư hại vỉa hè và các công trình hạ tầng kỹ thuật 16 Muồng hoa đào Cassia javanica L.\nCành nhánh nhiều, hay bị rệp 17 Tếch (Giá Tỵ)\nTectona grandis Cây thân gỗ lớn, lá rụng nhiều, gây mất vệ sinh đường phố\n18 Trám đen Canarium nigrum engler Quả khuyến khích leo trèo,\n gây mất vệ sinh đường phố, cành nhánh giòn, dễ gãy 19 Viết (Sến xanh, Sến Cát)\nMimusops elengi Linn Cây dễ bị sâu đục thân gây chết khô\n20 Sấu Dracontomelon duperreanum Tốc độ sinh trưởng chậm, cây kén đất. Quả khuyến khích leo trèo 21 Osaka đỏ (Vông mào gà)\nErythrina crista- galli Cây bị rễ nổi làm hư hỏng vỉa hè, hay bị mục rỗng gốc, nguy cơ mất an toàn 22 Dâu gia xoan (Dâu gia thơm, xoan nhừ)\nSpondias lakonensis Cành non có lông, khi bẻ cành có mùi hôi khó chịu. Vò lá cũng có mùi hôi. Quả nhỏ rụng nhiều mất vệ sinh\n đường phố\n23\nĐại (bông sứ, hoa sứ, chăm pa)\nPlumeria Lá sớm rụng, trơ cành, không phù hợp cảnh quan cho đường phố đô thị\n24 Dầu rái (Dầu nước)\nDipterocarpus alatus Cây rễ nổi làm hư hỏng vỉa hè\n25 Chay Artocarpus tonkinensis Cây có quả, dễ khuyến khích leo trèo 26 Sala (Tha la, vô ưu, đầu lân, hàm rồng)\nCouroupita guianensis Quả chín có mùi gây khó chịu 27 Mỡ\nManglietia glauca BL.\nCây thân cao, không có giá\n trị bóng mát, rất dễ gãy đỗ vào mùa mưa bão 28 Trôm Sterculia foetida L.\nQuả to, hoa có mùi hôi 29 Cau tua Dypsis pinnatifrons Mart.\nRễ, lá, to cứng gây cản trở\n cho người đi đường, công trình và phương tiện; một số tuyến đường đô thị đã\n được thay thế bằng chủng loại cây trồng khác 30 Me Tây Samanea Saman (Jacq.) Mree Cây trồng lâu năm có nhiều rễ\n nổi mặt đất gây hư hại vỉa hè và các công trình hạ tầng kỹ thuật Tổng cộng: 30 loại."
}