{
  "title": "Công văn 33544/CT-HTr năm 2014 trả lời chính sách thuế về chi phí hỗ trợ cho khách hàng do Cục thuế thành phố Hà Nội ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Luật thuế thu nhập doanh nghiệp sửa đổi năm 2013",
      "id": "32/2013/QH13",
      "legislationType": "Luật",
      "categories": [
        "Doanh nghiệp",
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2013-06-19",
      "effectiveDate": "2014-01-01",
      "gazetteDate": "2013-07-13",
      "gazetteNumber": "Từ số 407 đến số 408",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Thuế thu nhập doanh nghiệp 2008",
      "id": "14/2008/QH12",
      "legislationType": "Luật",
      "categories": [
        "Doanh nghiệp",
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2008-06-03",
      "effectiveDate": "2009-01-01",
      "gazetteDate": "2008-09-11",
      "gazetteNumber": "Từ số 509 đến số 510",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Thông tư 219/2013/TT-BTC hướng dẫn Luật thuế giá trị gia tăng và Nghị định 209/2013/NĐ-CP do Bộ trưởng Bộ Tài chính ban hành",
      "id": "219/2013/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Đỗ Hoàng Anh Tuấn"
      ],
      "issuedDate": "2013-12-31",
      "effectiveDate": "2014-01-01",
      "gazetteDate": "2014-03-01",
      "gazetteNumber": "Từ số 237 đến số 238",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 218/2013/NĐ-CP hướng dẫn thi hành Luật thuế thu nhập doanh nghiệp",
      "id": "218/2013/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Doanh nghiệp",
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2013-12-26",
      "effectiveDate": "2014-02-15",
      "gazetteDate": "2014-01-10",
      "gazetteNumber": "Từ số 71 đến số 72",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 2737/CTTPHCM-TTHT năm 2022 về các khoản chiết khấu/hỗ trợ cho khách hàng do Cục Thuế Thành phố Hồ Chí Minh ban hành",
      "id": "2737/CTTPHCM-TTHT",
      "legislationType": "Công văn",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Cục Thuế Thành phố Hồ Chí Minh",
      "signers": [
        "Nguyễn Tiến Dũng"
      ],
      "issuedDate": "2022-04-01",
      "effectiveDate": "2022-04-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 2870/TCT-CS năm 2014 về chính sách thuế giá trị gia tăng do Tổng cục Thuế ban hành",
      "id": "2870/TCT-CS",
      "legislationType": "Công văn",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Tổng cục Thuế",
      "signers": [
        "Nguyễn Hữu Tân"
      ],
      "issuedDate": "2014-07-29",
      "effectiveDate": "2014-07-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 36393/CT-HTr năm 2014 về chính sách thuế giá trị gia tăng do Cục thuế thành phố Hà Nội ban hành",
      "id": "36393/CT-HTr",
      "legislationType": "Công văn",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Cục thuế thành phố Hà Nội",
      "signers": [
        "Thái Dũng Tiến"
      ],
      "issuedDate": "2014-07-25",
      "effectiveDate": "2014-07-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "33544/CT-HTr",
  "legislationType": "Công văn",
  "categories": [
    "Thuế - Phí - Lệ Phí"
  ],
  "organization": "Cục thuế thành phố Hà Nội",
  "signers": [
    "Thái Dũng Tiến"
  ],
  "issuedDate": "2014-07-08",
  "effectiveDate": "2014-07-08",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMAA4ADEAMgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span lang=\"EN-GB\">TỔNG CỤC THUẾ<b><br>\n  CỤC THUẾ TP HÀ NỘI<br>\n  --------</b></span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ\n  HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">Số: 33544/CT-HTr<br>\n  <i><span style=\"font-size:8.0pt\">V/v trả lời chính sách thuế</span></i></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà Nội, ngày\n  08 tháng 7 năm 2014</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMAA4ADEAMgA=-->\n <tbody><tr>\n  <td width=\"163\" valign=\"top\" style=\"width:1.7in;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><b><span lang=\"EN-US\">Kính gửi:</span></b></p>\n  </td>\n  <td width=\"427\" valign=\"top\" style=\"width:4.45in;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">Công ty TNHH Giải trí - Truyền thông Q.net<br>\n  Địa chỉ: Số 34 TT4, KĐT Mỹ Đình - Mễ Trì, phường Mỹ Đình 1, Nam Từ Liêm, Hà\n  Nội<br>\n  MST: 0101513294</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">Cục thuế TP Hà Nội nhận được công văn số\n285/CV-2014 không ngày của Công ty TNHH Giải trí - Truyền thông Q.net hỏi chính\nsách thuế về chi phí hỗ trợ cho khách hàng, Cục thuế TP Hà Nội có ý kiến như\nsau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Căn cứ Khoản 1, Điều 5, Chương I Thông tư số\n219/2013/TT- BTC ngày 31/12/2013 hướng dẫn thi hành một số điều của Luật thuế\ngiá trị gia tăng và Nghị định số 209/2013/NĐ-CP ngày 18/12/2013 của Chính phủ\nquy định chi tiết và hướng dẫn thi hành một số điều Luật Thuế giá trị gia tăng,\nquy định các trường hợp không phải kê khai, tính nộp thuế GTGT:</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>\"1. Tổ chức, cá nhân nhận các khoản thu\nvề bồi thường bằng tiền (bao gồm cả tiền bồi thường về đất và tài sản trên đất\nkhi bị thu hồi đất theo quyết định của cơ quan Nhà nước có thẩm quyền), tiền\nthưởng, tiền hỗ trợ, tiền chuyển nhượng quyền phát thải và các khoản thu tài\nchính khác.</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Cơ sở kinh doanh khi nhận khoản tiền thu về\nbồi thường, tiền thưởng, tiền hỗ trợ nhận được, tiền chuyển nhượng quyền phát\nthải và các khoản thu tài chính khác thì lập chứng từ thu theo quy định. Đối\nvới cơ sở kinh doanh chi tiền, căn cứ mục đích chi để lập chứng từ chi tiền.</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Trường hợp bồi thường bằng hàng hoá, dịch vụ,\ncơ sở bồi thường phải lập hoá đơn và kê khai, tính, nộp thuế GTGT như đối với\nbán hàng hoá, dịch vụ; cơ sở nhận bồi thường kê khai, khấu trừ theo quy định.</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Trường hợp cơ sở kinh doanh nhận tiền của tổ\nchức, cá nhân để thực hiện dịch vụ cho tổ chức, cá nhân như sửa chữa, bảo hành,\nkhuyến mại, quảng cáo thì phải kê khai, nộp thuế theo quy định. \"</i></p>\n\n<p style=\"margin-bottom:6.0pt\">- Căn cứ Điều 9, Chương II Nghị định số\n218/2013/NĐ-CP ngày 26/12/2013 của Chính phủ quy định chi tiết và hướng dẫn thi\nhành Luật Thuế thu nhập doanh nghiệp, quy định các khoản chi được trừ khi xác\nđịnh thu nhập chịu thuế:</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>\"1. Trừ các khoản chi quy định tại Khoản\n2 Điều này, doanh nghiệp được trừ mọi khoản chi nếu đáp ứng đủ các điều kiện\nsau đây:</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>a) Khoản chi thực tế phát sinh liên quan đến\nhoạt động sản xuất, kinh doanh của doanh nghiệp, bao gồm cả các khoản chi\nsau:...</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>b) Khoản chi có đủ hóa đơn, chứng từ theo quy\nđịnh của pháp luật...</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>c) Đối với hóa đơn mua hàng hóa, dịch vụ từng\nlần có giá trị từ hai mươi triệu đồng trở lên phải có chứng từ thanh toán không\ndùng tiền mặt... \"</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>2. Các khoản chi không được trừ khi xác định\nthu nhập chịu thuế thực hiện theo quy định tại Khoản 2 Điều 9 Luật thuế thu\nnhập doanh nghiệp và Khoản 5 Điều 1 Luật sửa đổi, bổ sung một số điều của Luật\nthuế thu nhập doanh nghiệp, một số trường hợp về khoản chi không được trừ được\nquy định như sau:</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>...</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>g) Phần chi quảng cáo, tiếp thị, khuyến mại,\nhoa hồng môi giới (không bao gồm hoa hồng bảo hiểm theo quy định của pháp luật\nvề kinh doanh bảo hiểm, hoa hồng đại lý bán hàng đúng giá, hoa hồng trả cho nhà\nphân phối của các doanh nghiệp bán hàng đa cấp); chi tiếp tân, khánh tiết, hội\nnghị; chi hỗ trợ tiếp thị chi hỗ trợ chi phí liên quan trực tiếp đến hoạt động\nsản xuất, kinh doanh vượt quá 15% tổng số chi được trừ.</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Tổng số chi phí được trừ không bao gồm các\nkhoản chi quy định trên đây; đối với hoạt động thương mại không bao gồm giá mua\ncủa hàng hóa bán ra.</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Khoản chi thuộc diện khống chế chi phí tại\nĐiểm này bao gồm cả chi biếu, tặng, cho khách hàng... \"</i></p>\n\n<p style=\"margin-bottom:6.0pt\">Căn cứ các quy định trên, Cục thuế TP Hà Nội trả\nlời nguyên tắc như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trường hợp Công ty có chi tiền hỗ trợ cho\nkhách hàng để khách hàng thực hiện các chương trình khuyến mãi, thúc đẩy thị\ntrường, phát triển khách hàng cho Công ty thì khoản chi này Công ty không phải\nkê khai, tính nộp thuế GTGT; Công ty căn cứ mục đích chi để lập chứng từ chi\ntiền, cơ sở kinh doanh khi nhận khoản tiền hỗ trợ thì lập chứng từ thu theo quy\nđịnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đối với khoản chi hỗ trợ khách hàng nếu Công\nty đáp ứng điều kiện tại Điều 9, Chương II Nghị định số 218/2013/NĐ-CP ngày\n26/12/2013 của Chính phủ nêu trên thì khoản chi này được tính vào chi phí được\ntrừ khi xác định thu nhập chịu thuế TNDN nhưng không vượt quá 15% tổng số chi\nđược trừ theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">Cục Thuế TP Hà Nội thông báo cho Công ty TNHH\nGiải trí - Truyền thông Q.net biết và thực hiện theo đúng quy định tại các văn\nbản quy phạm pháp luật đã được trích dẫn tại văn bản này.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADQAMAA4ADEAMgA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>KT. CỤC\n  TRƯỞNG<br>\n  PHÓ CỤC TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Thái Dũng Tiến</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "TỔNG CỤC THUẾ**  \nCỤC THUẾ TP HÀ NỘI  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 33544/CT-HTr  \n_V/v trả lời chính sách thuế_\n\n_Hà Nội, ngày 08 tháng 7 năm 2014_\n\n**Kính gửi:**\n\nCông ty TNHH Giải trí - Truyền thông Q.net  \nĐịa chỉ: Số 34 TT4, KĐT Mỹ Đình - Mễ Trì, phường Mỹ Đình 1, Nam Từ Liêm, Hà Nội  \nMST: 0101513294\n\nCục thuế TP Hà Nội nhận được công văn số 285/CV-2014 không ngày của Công ty TNHH Giải trí - Truyền thông Q.net hỏi chính sách thuế về chi phí hỗ trợ cho khách hàng, Cục thuế TP Hà Nội có ý kiến như sau:\n\n\\- Căn cứ Khoản 1, Điều 5, Chương I Thông tư số 219/2013/TT- BTC ngày 31/12/2013 hướng dẫn thi hành một số điều của Luật thuế giá trị gia tăng và Nghị định số 209/2013/NĐ-CP ngày 18/12/2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều Luật Thuế giá trị gia tăng, quy định các trường hợp không phải kê khai, tính nộp thuế GTGT:\n\n_\"1. Tổ chức, cá nhân nhận các khoản thu về bồi thường bằng tiền (bao gồm cả tiền bồi thường về đất và tài sản trên đất khi bị thu hồi đất theo quyết định của cơ quan Nhà nước có thẩm quyền), tiền thưởng, tiền hỗ trợ, tiền chuyển nhượng quyền phát thải và các khoản thu tài chính khác._\n\n_Cơ sở kinh doanh khi nhận khoản tiền thu về bồi thường, tiền thưởng, tiền hỗ trợ nhận được, tiền chuyển nhượng quyền phát thải và các khoản thu tài chính khác thì lập chứng từ thu theo quy định. Đối với cơ sở kinh doanh chi tiền, căn cứ mục đích chi để lập chứng từ chi tiền._\n\n_Trường hợp bồi thường bằng hàng hoá, dịch vụ, cơ sở bồi thường phải lập hoá đơn và kê khai, tính, nộp thuế GTGT như đối với bán hàng hoá, dịch vụ; cơ sở nhận bồi thường kê khai, khấu trừ theo quy định._\n\n_Trường hợp cơ sở kinh doanh nhận tiền của tổ chức, cá nhân để thực hiện dịch vụ cho tổ chức, cá nhân như sửa chữa, bảo hành, khuyến mại, quảng cáo thì phải kê khai, nộp thuế theo quy định. \"_\n\n\\- Căn cứ Điều 9, Chương II Nghị định số 218/2013/NĐ-CP ngày 26/12/2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành Luật Thuế thu nhập doanh nghiệp, quy định các khoản chi được trừ khi xác định thu nhập chịu thuế:\n\n_\"1. Trừ các khoản chi quy định tại Khoản 2 Điều này, doanh nghiệp được trừ mọi khoản chi nếu đáp ứng đủ các điều kiện sau đây:_\n\n_a) Khoản chi thực tế phát sinh liên quan đến hoạt động sản xuất, kinh doanh của doanh nghiệp, bao gồm cả các khoản chi sau:..._\n\n_b) Khoản chi có đủ hóa đơn, chứng từ theo quy định của pháp luật..._\n\n_c) Đối với hóa đơn mua hàng hóa, dịch vụ từng lần có giá trị từ hai mươi triệu đồng trở lên phải có chứng từ thanh toán không dùng tiền mặt... \"_\n\n_2\\. Các khoản chi không được trừ khi xác định thu nhập chịu thuế thực hiện theo quy định tại Khoản 2 Điều 9 Luật thuế thu nhập doanh nghiệp và Khoản 5 Điều 1 Luật sửa đổi, bổ sung một số điều của Luật thuế thu nhập doanh nghiệp, một số trường hợp về khoản chi không được trừ được quy định như sau:_\n\n_..._\n\n_g) Phần chi quảng cáo, tiếp thị, khuyến mại, hoa hồng môi giới (không bao gồm hoa hồng bảo hiểm theo quy định của pháp luật về kinh doanh bảo hiểm, hoa hồng đại lý bán hàng đúng giá, hoa hồng trả cho nhà phân phối của các doanh nghiệp bán hàng đa cấp); chi tiếp tân, khánh tiết, hội nghị; chi hỗ trợ tiếp thị chi hỗ trợ chi phí liên quan trực tiếp đến hoạt động sản xuất, kinh doanh vượt quá 15% tổng số chi được trừ._\n\n_Tổng số chi phí được trừ không bao gồm các khoản chi quy định trên đây; đối với hoạt động thương mại không bao gồm giá mua của hàng hóa bán ra._\n\n_Khoản chi thuộc diện khống chế chi phí tại Điểm này bao gồm cả chi biếu, tặng, cho khách hàng... \"_\n\nCăn cứ các quy định trên, Cục thuế TP Hà Nội trả lời nguyên tắc như sau:\n\n\\- Trường hợp Công ty có chi tiền hỗ trợ cho khách hàng để khách hàng thực hiện các chương trình khuyến mãi, thúc đẩy thị trường, phát triển khách hàng cho Công ty thì khoản chi này Công ty không phải kê khai, tính nộp thuế GTGT; Công ty căn cứ mục đích chi để lập chứng từ chi tiền, cơ sở kinh doanh khi nhận khoản tiền hỗ trợ thì lập chứng từ thu theo quy định.\n\n\\- Đối với khoản chi hỗ trợ khách hàng nếu Công ty đáp ứng điều kiện tại Điều 9, Chương II Nghị định số 218/2013/NĐ-CP ngày 26/12/2013 của Chính phủ nêu trên thì khoản chi này được tính vào chi phí được trừ khi xác định thu nhập chịu thuế TNDN nhưng không vượt quá 15% tổng số chi được trừ theo quy định.\n\nCục Thuế TP Hà Nội thông báo cho Công ty TNHH Giải trí - Truyền thông Q.net biết và thực hiện theo đúng quy định tại các văn bản quy phạm pháp luật đã được trích dẫn tại văn bản này.\n\n**KT. CỤC TRƯỞNG  \nPHÓ CỤC TRƯỞNG  \n  \n  \n  \n  \nThái Dũng Tiến**",
  "htmlContentEn": "",
  "mdContentEn": ""
}