{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Chi-thi-23-CT-UBND-2023-tang-cuong-cong-tac-chi-dao-san-xuat-trong-trot-vu-Dong-Nghe-An-577495.aspx",
  "title": "Chỉ thị 23/CT-UBND 2023 tăng cường công tác chỉ đạo sản xuất trồng trọt vụ Đông Nghệ An",
  "properties": {
    "Số hiệu": "23/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Nguyễn Văn Đệ",
    "Ngày ban hành": "29/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 23/CT-UBND Nghệ An, ngày 29 tháng 8 năm 2023 CHỈ THỊ\nVỀ VIỆC TĂNG CƯỜNG CÔNG TÁC CHỈ ĐẠO SẢN XUẤT TRỒNG TRỌT VỤ ĐÔNG NĂM 2023 Sản xuất vụ Đông năm 2023 được dự báo là vụ sản xuất phải đối mặt với nhiều khó khăn. Theo dự báo của Đài Khí tượng Thủy văn Bắc Trung Bộ, từ tháng 7 đến tháng 10, có khoảng 01-02 cơn bão ảnh hưởng trực tiếp đến khu vực Bắc Trung Bộ, hiện tượng mưa lớn, dông, lốc, mưa đá trong giai\nđoạn chuyển mùa trùng với thời điểm gieo trồng nên nguy cơ cao gây thiệt hại và\nảnh hưởng đến sản xuất các cây trồng vụ Đông; giá cả vật tư nông nghiệp vẫn\nđang ở mức cao, nhất là phân bón gây ảnh hưởng trực tiếp đến đầu tư sản xuất trong khi giá nông sản không ổn định. Trước tình hình trên, để sản xuất vụ Đông 2023 giành thắng lợi toàn diện, đạt và vượt chỉ tiêu kế hoạch của ngành Nông nghiệp và Phát triển nông thôn đề ra, Ủy ban nhân dân tỉnh yêu cầu Chủ tịch Ủy ban nhân dân các huyện, thành phố, thị xã; Giám đốc các Sở; Thủ trưởng các ban,\nngành, đơn vị có liên quan tổ chức thực hiện tốt các nhiệm vụ sau:\n1. Ủy ban nhân dân các huyện, thành phố, thị xã\n- Căn cứ Đề án sản xuất trồng trọt vụ Đông năm 2023 của Sở Nông nghiệp và Phát triển nông thôn đã ban hành, tình hình sản xuất vụ\nHè thu - Mùa 2023 và đặc điểm về đất đai, khí hậu, trình độ thâm canh,... của\nđịa phương để xây dựng và triển khai thực hiện Đề án sản xuất vụ Đông năm 2023 sát, đúng với tình hình thực tế.\n- Tập trung chỉ đạo phấn đấu sản xuất đạt và vượt chỉ tiêu kế hoạch đề ra với phương châm sản xuất an toàn và phát huy mọi nguồn lực cho đầu tư phát triển sản xuất theo hướng hàng hóa, có hiệu quả kinh tế\ncao, gia tăng giá trị sản xuất; từng bước thực hiện mục tiêu chuyển từ tư duy sản xuất nông nghiệp sang tư duy kinh tế nông nghiệp.\n- Thành lập Ban chỉ đạo sản xuất và tiêu thụ nông sản vụ Đông năm 2023; Phân công lãnh đạo Ủy ban nhân dân huyện, thành phố, thị xã\nvà cán bộ chuyên môn các phòng, ban có liên quan chỉ đạo cụ thể ở từng xã,\nphường, thị trấn. Tăng cường công tác dự tính, dự báo, thông tin tuyên truyền hướng dẫn nông dân thực hiện đúng các biện pháp kỹ thuật nhằm hạn chế ảnh hưởng của thời tiết và sâu bệnh hại.\n- Xây dựng thời vụ, cơ cấu cây trồng hợp lý để né\ntránh thiên tai, giảm thiểu thiệt hại; đồng thời xác định các công thức luân canh để hình thành vùng sản xuất nông nghiệp hàng hóa tập trung.\n- Phát động phong trào ra quân diệt chuột trước khi triển khai vụ Đông và toàn dân ra quân làm thủy lợi ngày 16/10.\n- Tăng cường công tác thanh, kiểm tra để quản lý\nchất lượng giống, các loại phân bón và thuốc BVTV trên địa bàn, xử lý nghiêm các trường hợp cung ứng các loại vật tư không đảm bảo chất lượng để đảm bảo tốt quyền lợi cho doanh nghiệp và người nông dân.\n- Khuyến khích các doanh nghiệp, Hợp tác xã tham gia chuỗi liên kết trong sản xuất nông nghiệp. Đầu mối mời gọi các tổ chức, cá\nnhân vào xây dựng, mở rộng các mô hình liên kết sản xuất bao tiêu sản phẩm cây trồng vụ Đông để phát huy hiệu quả sản xuất, tăng thu nhập cho người nông dân.\n- Dự báo nhu cầu thị trường để có phương án sản xuất rải vụ thích hợp, phát triển mở rộng diện tích cây trồng nhất là các loại rau, củ, quả đảm bảo an toàn theo các tiêu chuẩn.\n- Cân đối ngân sách địa phương để hỗ trợ thêm nông dân,\nngoài chính sách của Trung ương và của tỉnh. Rà soát lại nguồn kinh phí đầu tư\nsản xuất trong xây dựng nông thôn mới và các nguồn kinh phí khác đã được phê\nduyệt để triển khai xây dựng các mô hình kinh tế đạt hiệu quả cao.\n2. Sở Nông nghiệp và Phát triển nông thôn\n- Chỉ đạo các phòng ban, đơn vị thuộc Sở cử cán bộ\nxuống cơ sở để phối hợp với các địa phương chỉ đạo, hướng dẫn cho nông dân sản xuất, phòng trừ sâu bệnh để đảm bảo an toàn cho sản xuất vụ Đông.\n- Thành lập các đoàn kiểm tra sản xuất và tiêu thụ\nnông sản để tổ chức chỉ đạo thực hiện tốt các nội dung Đề án sản xuất vụ Đông.\nĐồng thời nắm bắt thông tin, đề xuất của nông dân để xử lý các vướng mắc, khó\nkhăn ở cơ sở để thực hiện Đề án sản xuất một cách kịp thời, thực tiễn.\n- Đẩy mạnh thực hiện liên kết sản xuất, tiêu thụ\nsản phẩm và thực hiện các chính sách hỗ trợ theo Nghị định 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ và Nghị quyết số 13/2018/NQ-HĐND ngày 12/12/2018 của Hội đồng nhân dân tỉnh Nghệ An.\n- Phối hợp với Đài Phát thanh và Truyền hình tỉnh và hệ thống truyền thanh, truyền hình các địa phương, Báo Nông nghiệp Việt Nam,\nBáo Nghệ An... xây dựng các chương trình hướng dẫn, khuyến cáo nông dân thực hiện tốt các biện pháp kỹ thuật thâm canh, phòng trừ sâu bệnh hại do cơ quan chuyên môn đề ra.\n- Thường xuyên phối hợp với Đài Khí tượng Thủy văn Bắc Trung Bộ để theo dõi, nắm tình hình diễn biến của thời tiết, nhất là tình hình về mưa bão, nguy cơ lũ lụt, rét đậm rét hại và các diễn biến bất thường khác\nảnh hưởng đến sản xuất nông nghiệp. Tham mưu, chỉ đạo các địa phương thực hiện các biện pháp ứng phó hiệu quả với những tình huống thời tiết bất thuận, giảm thiểu tối đa thiệt hại đến cây trồng.\n- Định kỳ hoặc đột xuất tổng hợp tình hình và kết quả sản xuất vụ Đông năm 2023, báo cáo Ủy ban nhân dân tỉnh và các cơ quan Trung ương liên quan.\n3. Sở Tài chính: Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn tham mưu trình Ủy ban nhân dân tỉnh hỗ trợ kịp thời kinh phí cho các địa phương về các chính sách hỗ trợ sản xuất nông nghiệp theo quy định hiện hành.\n4. Sở Công Thương: Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn chỉ đạo Công ty cổ phần thủy điện Bản Vẽ và các công ty thủy điện khác trên địa bàn tỉnh điều chỉnh lịch phát điện phù hợp,\nđồng thời có phương án điều tiết nước trong mùa mưa lũ, trường hợp xả lũ phải thông báo kịp thời cho chính quyền địa phương và người dân vùng hạ lưu trước khi xả lũ để người dân chủ động phòng tránh, đồng thời thu hoạch sản phẩm trên cây trồng, nhằm giảm thiểu thiệt hại trong điều kiện mưa bão, lũ lụt xảy ra.\n5. Sở Khoa học và Công nghệ: Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các địa phương để chuyển giao, ứng dụng những tiến bộ kỹ thuật đã khẳng định có hiệu quả tại Nghệ An, đồng thời tiếp tục tổ chức nghiên cứu các tiến bộ kỹ thuật mới để áp dụng vào sản xuất.\n6. Các tổ chức đoàn thể chính trị - xã hội: Vận\nđộng các cấp hội và hội viên nhất là đối với Hội Nông dân, thực hiện tốt các biện pháp, giải pháp kỹ thuật trong sản xuất do ngành Nông nghiệp và Phát triển nông thôn ban hành. Quan tâm giúp nông dân thay đổi tư duy, nhận thức sản xuất nông nghiệp theo hướng ứng dụng tiến bộ khoa học, công nghệ cao, sản xuất hàng hóa chất lượng, phù hợp với thị trường để tăng hiệu quả kinh tế trên đơn vị sản xuất.\n7. Đài Phát thanh Truyền hình tỉnh, Báo Nghệ An:\n- Phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các địa phương tăng cường thời lượng phát sóng và thời điểm phát sóng thích hợp để tuyên truyền, cho nông dân nắm bắt được diễn biến thời tiết bất thường, thời vụ và các giải pháp kỹ thuật thâm canh, phòng trừ sâu bệnh trên cây trồng vụ Đông... giúp người dân phòng tránh và giảm thiệt hại do thời tiết gây ra.\n- Xây dựng các phóng sự về những mô hình sản xuất nông nghiệp ứng dụng công nghệ cao, sản xuất nông nghiệp hữu cơ, sản xuất an toàn; kịp thời đưa tin biểu dương những địa phương đã làm tốt công tác chỉ đạo sản xuất, các tổ chức, cá nhân điển hình trong sản xuất, liên kết tiêu thụ sản phẩm trồng trọt; đồng thời có nhũng phản ánh kịp thời đối với những địa phương làm chưa tốt để rút kinh nghiệm trong chỉ đạo, điều hành.\nNhận được Chỉ thị này, yêu cầu các cấp, các ngành, các\nđịa phương, đơn vị liên quan triển khai thực hiện, nhằm đảm bảo sản xuất vụ\nĐông năm 2023 an toàn, thắng lợi./.\nNơi nhận:\n - Bộ Nông nghiệp và PTNT;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - Chủ tịch UBND tỉnh;\n - Các PCT UBND tỉnh;\n - CVP, PCVP (KT) UBND tỉnh;\n - Các Sở, ban, ngành, đoàn thể cấp tỉnh;\n - Đài Khí tượng Thủy văn Bắc Trung Bộ;\n - Đài PTTH tỉnh; Báo Nghệ An;\n - TT Huyện ủy; Thành ủy; Thị ủy;\n - UBND các huyện, thành phố, thị xã;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu VT, NN (N.Toàn).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Đệ"
}