{
  "title": "Chỉ thị 24/2012/CT-UBND tổ chức đợt phát động toàn dân ra quân làm thuỷ lợi nhân ngày 16/10/2012 do tỉnh Nghệ An ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 5349/QĐ-UBND năm 2014 xử lý kết quả rà soát văn bản quy phạm pháp luật do Ủy ban nhân dân tỉnh Nghệ An ban hành từ 31/12/2013 trở về trước đang còn hiệu lực thi hành",
      "id": "5349/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Nghệ An",
      "signers": [
        "Thái Văn Hằng"
      ],
      "issuedDate": "2014-10-17",
      "effectiveDate": "2014-10-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 5350/QĐ-UBND năm 2014 công bố kết quả hệ thống hóa văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân tỉnh Nghệ An ban hành từ ngày 31/12/2013 trở về trước đang còn hiệu lực thi hành",
      "id": "5350/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Nghệ An",
      "signers": [
        "Thái Văn Hằng"
      ],
      "issuedDate": "2014-10-17",
      "effectiveDate": "2014-10-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 26/2013/CT-UBND tổ chức đợt phát động toàn dân ra quân làm thuỷ lợi nhân ngày 16/10 năm 2013 do tỉnh Nghệ An ban hành",
      "id": "26/2013/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Nghệ An",
      "signers": [
        "Đinh Viết Hồng"
      ],
      "issuedDate": "2013-10-16",
      "effectiveDate": "2013-10-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 17/10/2014"
    },
    {
      "title": "Công văn 1850/UBND-CNN thực hiện Chỉ thị 1057/CT-BNN-TCTL về tăng cường công tác chỉ đạo, quản lý bảo đảm an toàn công trình thủy lợi trong mùa mưa lũ năm 2013 do thành phố Hồ Chí Minh ban hành",
      "id": "1850/UBND-CNN",
      "legislationType": "Công văn",
      "categories": [
        "Bộ máy hành chính",
        "Xây dựng - Đô thị"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Lê Minh Trí"
      ],
      "issuedDate": "2013-04-18",
      "effectiveDate": "2013-04-18",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 25/2011/CT-UBND  tổ chức đợt phát động toàn dân ra quân làm thuỷ lợi nhân ngày 16/10/2011 do tỉnh Nghệ An ban hành",
      "id": "25/2011/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Nghệ An",
      "signers": [
        "Hồ Đức Phớc"
      ],
      "issuedDate": "2011-10-04",
      "effectiveDate": "2011-10-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 13/12/2012"
    },
    {
      "title": "Chỉ thị 17/2009/CT-UBND phát động chiến dịch làm thuỷ lợi nội đồng phục vụ sản xuất nông nghiệp do tỉnh Nam Định ban hành",
      "id": "17/2009/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Tỉnh Nam Định",
      "signers": [
        "Nguyễn Văn Tuấn"
      ],
      "issuedDate": "2009-11-12",
      "effectiveDate": "2009-11-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 31/03/2014"
    },
    {
      "title": "Chỉ thị 08/2006/CT-UBND về tăng cường công tác thủy lợi nội đồng trên địa bàn tỉnh Tiền Giang do Ủy ban nhân dân tỉnh Tiền Giang ban hành",
      "id": "08/2006/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Tiền Giang",
      "signers": [
        "Nguyễn Văn Phòng"
      ],
      "issuedDate": "2006-03-27",
      "effectiveDate": "2006-04-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "24/2012/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Lĩnh vực khác"
  ],
  "organization": "Tỉnh Nghệ An",
  "signers": [
    "Đinh Viết Hồng"
  ],
  "issuedDate": "2012-10-08",
  "effectiveDate": "2012-10-08",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 17/10/2014",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA2ADAANgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>UỶ\n  BAN NHÂN DÂN <br>\n  TỈNH NGHỆ AN<br>\n  </b>----------</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  24/2012/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Nghệ\n  An, ngày 08 tháng 10 năm 2012</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;\nmargin-left:0in;text-align:center;text-autospace:none\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;\nmargin-left:0in;text-align:center;text-autospace:none\">VỀ VIỆC TỔ CHỨC ĐỢT PHÁT\nĐỘNG TOÀN DÂN RA QUÂN LÀM THUỶ LỢI NHÂN NGÀY 16/10/2012</p>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">Ngày 21 tháng 5 năm 2001, Ban chấp hành Đảng bộ tỉnh\nNghệ An ban hành Nghị quyết số 02 NQ/TU về thuỷ lợi cho cây công nghiệp, cây ăn\nquả, cây màu và phục vụ nuôi trồng thuỷ sản, tiếp tục đẩy mạnh chương trình\nkiên cố hoá kênh mương. Trong đó nêu rõ \"Từ nay, lấy ngày 16/10 làm ngày\nphát động cán bộ, công nhân viên chức, đảng viên và nhân dân trong toàn tỉnh\ntham gia làm thuỷ lợi, nhất là thuỷ lợi cho cây công nghiệp, cây ăn quả, cây\nmàu và nuôi trồng thuỷ sản, mở đầu cho phong trào làm thuỷ lợi hàng năm\".</p>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">Qua 11 đợt phát động toàn dân ra quân làm thuỷ lợi nhân\nngày 16/10, từ năm 2001 đến 2011 đã đem lại những kết quả to lớn và thiết thực\nnhư: Tu sửa các công trình, nạo vét và kiên cố hoá kênh mương, đắp bờ vùng bờ\nthửa, tiêu úng cho cây vụ Đông, chuẩn bị cơ sở vật chất thủy lợi phục vụ sản\nxuất Đông Xuân, khắc phục kịp thời hậu quả lụt bão v.v... Thông qua các đợt\nphát động đã khơi dậy ý thức tự lực, tự cường trong cán bộ, đảng viên và nhân\ndân về công tác thuỷ lợi phục vụ sản xuất nông nghiệp và đời sống của nhân dân.</p>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">Năm 2012, mưa lũ lớn xảy ra sớm, gây thiệt hại về người,\ntài sản, làm ngập úng mùa màng, hư hỏng nhiều công trình thủy lợi, giao thông,\nảnh hưởng lớn đến sản xuất. Để kịp thời khắc phục những thiệt hại do các đợt\nmưa lũ lớn vừa qua (đặc biệt đợt lũ từ ngày 02/9 đến 13/9/2012) gây ra và tiếp\ntục thực hiện có hiệu quả Nghị quyết số 02 NQ/TU của Ban chấp hành Đảng bộ\ntỉnh, UBND tỉnh tổ chức đợt phát động toàn dân ra quân làm thuỷ lợi từ\n16/10/2012 - 30/11/2012. UBND tỉnh giao Giám đốc các Sở, Thủ trưởng các ban,\nngành, các tổ chức, Đoàn thể cấp tỉnh có liên quan; Chủ tịch UBND các huyện,\nthành phố, thị xã tổ chức thực hiện tốt các nhiệm vụ sau đây:</p>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\"><b>1. </b>Chủ tịch UBND các huyện, thành, thị, phối\nhợp tốt với các công ty thuỷ lợi trên địa bàn, tổ chức thực hiện tốt đợt phát\nđộng toàn dân ra quân làm thuỷ lợi tại địa phương mình với các nội dung chủ yếu\nnhư sau:</p>\n\n</div>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">a) Tiếp tục quán triệt cho cán bộ, đảng viên và nhân dân\nvề hiệu quả kinh tế của tưới, tiêu đối với cây công nghiệp, cây ăn quả, cây màu\nvà phục vụ nuôi trồng thuỷ sản, kiên cố hoá kênh mương từ đó nâng cao ý thức\nchủ động, phát huy nội lực, chống tư tưởng ỷ lại, trông chờ.</p>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">b) Rà soát lại kế hoạch phòng, chống lụt bão, hạn hán,\nnhất là đối với hồ chứa nước, chủ động đối phó với mọi tình huống có thể xẩy ra.</p>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">c) Tổ chức tu sửa công trình, hồ đập, làm thủy lợi nội\nđồng, tu bổ nạo vét hệ thống kênh mương tưới, tiêu nhất là các trục tiêu úng\ncho cây màu, đắp bờ vùng, bờ thửa kết hợp giao thông đồng ruộng và chuyển đổi\nruộng đất.</p>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">d) Đào đắp các hồ chứa, bể chứa nhỏ, giếng nước, phát\ntriển mạng lưới bơm nhỏ, khai thác tối đa lợi thế hệ thống các hồ đập trong\ntỉnh để nhân rộng các mô hình tưới nước cho các loại cây cam, chè, cà phê.</p>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">e) Tiếp tục thực hiện chương trình kiên cố hoá kênh\nmương, chương trình giao thông nông thôn, giao thông đồng ruộng, gắn với chương\ntrình xây dựng nông thôn mới.</p>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">g) Căn cứ các nội dung trên và đặc điểm, điều kiện của\nđịa phương để đề ra mục tiêu, nhiệm vụ cụ thể. Trong thời gian phát động, các\nđịa phương được huy động lao động công ích và động viên sự tham gia của các\ntầng lớp nhân dân. Chú ý đến hiệu quả thiết thực và tổ chức tiết kiệm; tránh\nbệnh hình thức, gây lãng phí, tốn kém.</p>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">h) Cuối đợt phát động, có tổng kết, đánh giá, báo cáo kết\nquả thực hiện về Sở Nông nghiệp và PTNT để tổng hợp, báo cáo UBND tỉnh.</p>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\"><b>2. </b>Đài Phát thanh - Truyền hình tỉnh, Báo Nghệ\nAn phối hợp chặt chẽ với Sở Nông nghiệp và PTNT có chương trình, kế hoạch tuyên\ntruyền Nghị quyết 02 NQ/TU, kịp thời đưa tin về tiến độ, kết quả đợt phát động\ntoàn dân ra quân làm thuỷ lợi năm 2012 và những điển hình tiên tiến góp phần\nthúc đẩy phong trào thi đua trong toàn tỉnh.</p>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\"><b>3. </b>Đề nghị Uỷ ban Mặt trận Tổ quốc và các Đoàn\nthể cấp tỉnh vận động các đoàn viên, hội viên của mình tham gia đợt phát động\nlàm thuỷ lợi một cách thiết thực nhất.</p>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\"><b>4. </b>Sở Nông nghiệp và PTNT hướng dẫn các địa\nphương, đơn vị xây dựng chương trình, kế hoạch, tổ chức thực hiện đợt phát động\nvà thường xuyên kiểm tra, theo dõi, báo cáo kết quả về UBND tỉnh. Kết thúc đợt\nphát động phải tổng kết, đánh giá, phân loại, đề nghị biểu dương, khen thưởng\nnhững đơn vị, cá nhân thực hiện tốt, phê bình những đơn vị, cá nhân thực hiện\nchưa tốt đợt phát động này.</p>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\"><b>5. </b>Các Sở, ban, ngành cấp tỉnh theo chức năng,\nnhiệm vụ của mình, chủ động phối hợp với các địa phương thực hiện có hiệu quả\nđợt phát động này.</p>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">Yêu cầu Giám đốc các Sở, Thủ trưởng các ban, ngành,\nĐoàn thể cấp tỉnh; Chủ tịch UBND các huyện, thành phố, thị xã và các cơ quan,\nđơn vị có liên quan triển khai thực hiện nghiêm túc các nội dung của Chỉ thị\nnày./.</p>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA2ADAANgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>TM.\n  UỶ BAN NHÂN DÂN <br>\n  KT. CHỦ TỊCH</b><br>\n  <b>PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  </b><br>\n  <b>Đinh Viết Hồng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:0in;margin-right:-1.45pt;margin-bottom:6.0pt;margin-left:\n0in;text-autospace:none\">&nbsp;</p>\n\n",
  "mdContent": "**UỶ BAN NHÂN DÂN  \nTỈNH NGHỆ AN  \n**\\----------\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 24/2012/CT-UBND\n\n_Nghệ An, ngày 08 tháng 10 năm 2012_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TỔ CHỨC ĐỢT PHÁT ĐỘNG TOÀN DÂN RA QUÂN LÀM THUỶ LỢI NHÂN NGÀY 16/10/2012\n\nNgày 21 tháng 5 năm 2001, Ban chấp hành Đảng bộ tỉnh Nghệ An ban hành Nghị quyết số 02 NQ/TU về thuỷ lợi cho cây công nghiệp, cây ăn quả, cây màu và phục vụ nuôi trồng thuỷ sản, tiếp tục đẩy mạnh chương trình kiên cố hoá kênh mương. Trong đó nêu rõ \"Từ nay, lấy ngày 16/10 làm ngày phát động cán bộ, công nhân viên chức, đảng viên và nhân dân trong toàn tỉnh tham gia làm thuỷ lợi, nhất là thuỷ lợi cho cây công nghiệp, cây ăn quả, cây màu và nuôi trồng thuỷ sản, mở đầu cho phong trào làm thuỷ lợi hàng năm\".\n\nQua 11 đợt phát động toàn dân ra quân làm thuỷ lợi nhân ngày 16/10, từ năm 2001 đến 2011 đã đem lại những kết quả to lớn và thiết thực như: Tu sửa các công trình, nạo vét và kiên cố hoá kênh mương, đắp bờ vùng bờ thửa, tiêu úng cho cây vụ Đông, chuẩn bị cơ sở vật chất thủy lợi phục vụ sản xuất Đông Xuân, khắc phục kịp thời hậu quả lụt bão v.v... Thông qua các đợt phát động đã khơi dậy ý thức tự lực, tự cường trong cán bộ, đảng viên và nhân dân về công tác thuỷ lợi phục vụ sản xuất nông nghiệp và đời sống của nhân dân.\n\nNăm 2012, mưa lũ lớn xảy ra sớm, gây thiệt hại về người, tài sản, làm ngập úng mùa màng, hư hỏng nhiều công trình thủy lợi, giao thông, ảnh hưởng lớn đến sản xuất. Để kịp thời khắc phục những thiệt hại do các đợt mưa lũ lớn vừa qua (đặc biệt đợt lũ từ ngày 02/9 đến 13/9/2012) gây ra và tiếp tục thực hiện có hiệu quả Nghị quyết số 02 NQ/TU của Ban chấp hành Đảng bộ tỉnh, UBND tỉnh tổ chức đợt phát động toàn dân ra quân làm thuỷ lợi từ 16/10/2012 - 30/11/2012. UBND tỉnh giao Giám đốc các Sở, Thủ trưởng các ban, ngành, các tổ chức, Đoàn thể cấp tỉnh có liên quan; Chủ tịch UBND các huyện, thành phố, thị xã tổ chức thực hiện tốt các nhiệm vụ sau đây:\n\n**1\\.** Chủ tịch UBND các huyện, thành, thị, phối hợp tốt với các công ty thuỷ lợi trên địa bàn, tổ chức thực hiện tốt đợt phát động toàn dân ra quân làm thuỷ lợi tại địa phương mình với các nội dung chủ yếu như sau:\n\na) Tiếp tục quán triệt cho cán bộ, đảng viên và nhân dân về hiệu quả kinh tế của tưới, tiêu đối với cây công nghiệp, cây ăn quả, cây màu và phục vụ nuôi trồng thuỷ sản, kiên cố hoá kênh mương từ đó nâng cao ý thức chủ động, phát huy nội lực, chống tư tưởng ỷ lại, trông chờ.\n\nb) Rà soát lại kế hoạch phòng, chống lụt bão, hạn hán, nhất là đối với hồ chứa nước, chủ động đối phó với mọi tình huống có thể xẩy ra.\n\nc) Tổ chức tu sửa công trình, hồ đập, làm thủy lợi nội đồng, tu bổ nạo vét hệ thống kênh mương tưới, tiêu nhất là các trục tiêu úng cho cây màu, đắp bờ vùng, bờ thửa kết hợp giao thông đồng ruộng và chuyển đổi ruộng đất.\n\nd) Đào đắp các hồ chứa, bể chứa nhỏ, giếng nước, phát triển mạng lưới bơm nhỏ, khai thác tối đa lợi thế hệ thống các hồ đập trong tỉnh để nhân rộng các mô hình tưới nước cho các loại cây cam, chè, cà phê.\n\ne) Tiếp tục thực hiện chương trình kiên cố hoá kênh mương, chương trình giao thông nông thôn, giao thông đồng ruộng, gắn với chương trình xây dựng nông thôn mới.\n\ng) Căn cứ các nội dung trên và đặc điểm, điều kiện của địa phương để đề ra mục tiêu, nhiệm vụ cụ thể. Trong thời gian phát động, các địa phương được huy động lao động công ích và động viên sự tham gia của các tầng lớp nhân dân. Chú ý đến hiệu quả thiết thực và tổ chức tiết kiệm; tránh bệnh hình thức, gây lãng phí, tốn kém.\n\nh) Cuối đợt phát động, có tổng kết, đánh giá, báo cáo kết quả thực hiện về Sở Nông nghiệp và PTNT để tổng hợp, báo cáo UBND tỉnh.\n\n**2\\.** Đài Phát thanh - Truyền hình tỉnh, Báo Nghệ An phối hợp chặt chẽ với Sở Nông nghiệp và PTNT có chương trình, kế hoạch tuyên truyền Nghị quyết 02 NQ/TU, kịp thời đưa tin về tiến độ, kết quả đợt phát động toàn dân ra quân làm thuỷ lợi năm 2012 và những điển hình tiên tiến góp phần thúc đẩy phong trào thi đua trong toàn tỉnh.\n\n**3\\.** Đề nghị Uỷ ban Mặt trận Tổ quốc và các Đoàn thể cấp tỉnh vận động các đoàn viên, hội viên của mình tham gia đợt phát động làm thuỷ lợi một cách thiết thực nhất.\n\n**4\\.** Sở Nông nghiệp và PTNT hướng dẫn các địa phương, đơn vị xây dựng chương trình, kế hoạch, tổ chức thực hiện đợt phát động và thường xuyên kiểm tra, theo dõi, báo cáo kết quả về UBND tỉnh. Kết thúc đợt phát động phải tổng kết, đánh giá, phân loại, đề nghị biểu dương, khen thưởng những đơn vị, cá nhân thực hiện tốt, phê bình những đơn vị, cá nhân thực hiện chưa tốt đợt phát động này.\n\n**5\\.** Các Sở, ban, ngành cấp tỉnh theo chức năng, nhiệm vụ của mình, chủ động phối hợp với các địa phương thực hiện có hiệu quả đợt phát động này.\n\nYêu cầu Giám đốc các Sở, Thủ trưởng các ban, ngành, Đoàn thể cấp tỉnh; Chủ tịch UBND các huyện, thành phố, thị xã và các cơ quan, đơn vị có liên quan triển khai thực hiện nghiêm túc các nội dung của Chỉ thị này./.\n\n**TM. UỶ BAN NHÂN DÂN  \nKT. CHỦ TỊCH**  \n**PHÓ CHỦ TỊCH  \n  \n  \n  \n**  \n**Đinh Viết Hồng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}