{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Bao-cao-205-BC-BCT-2023-phat-trien-dien-mat-troi-mai-nha-lap-dat-tai-nha-o-584144.aspx",
  "title": "Báo cáo 205/BC-BCT 2023 phát triển điện mặt trời mái nhà lắp đặt tại nhà ở",
  "properties": {
    "Số hiệu": "205/BC-BCT",
    "Loại văn bản": "Báo cáo",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Hồng Diên",
    "Ngày ban hành": "27/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ\n CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 205/BC-BCT Hà Nội, ngày 27 tháng 10 năm 2023 BÁO CÁO PHỤC VỤ CUỘC HỌP VỀ PHÁT TRIỂN ĐIỆN MẶT TRỜI MÁI NHÀ LẮP ĐẶT TẠI NHÀ Ở, CƠ QUAN CÔNG SỞ TẠI VIỆT NAM Kính gửi: Phó\nThủ tướng Chính phủ Trần Hồng Hà\nNgày 20 tháng 10 năm 2023 Văn phòng Chính phủ có\nCông văn số 8162/VPCP-CN để truyền đạt ý kiến chỉ đạo của Phó Thủ tướng Chính phủ\nTrần Hồng Hà liên quan đến việc đề xuất về cơ chế phát triển điện mặt trời mái nhà lắp đặt tại nhà ở, cơ quan công sở tại Việt Nam.\nThực hiện nhiệm vụ được giao, Bộ Công Thương kính báo cáo Phó Thủ tướng Chính phủ Trần Hồng Hà bản tóm tắt về kết quả nghiên cứu việc đề xuất về cơ chế phát triển điện mặt trời mái nhà lắp đặt tại nhà ở, cơ\nquan công sở tại Việt Nam như sau:\n1. Thực hiện ý kiến chỉ đạo của Lãnh đạo Chính phủ, ý kiến góp ý của các Bộ, ngành 1.1. Ý kiến chỉ đạo của Lãnh đạo Chính phủ tại các Thông báo số 219/TB-VPCP ngày 12 tháng 6 năm 2023, các Văn bản số: 4552/VPCP-CN ngày 20 tháng 6 năm 2023; 6079/VPCP-CN ngày 09 tháng 8 năm 2023; 7551/VPCP-CN ngày 30 tháng 9 năm 2023.\n- Bộ Công Thương đã triển khai ý kiến chỉ đạo của Thủ tướng Chính phủ, Phó Thủ tướng Chính phủ, tiếp thu ý kiến góp ý của các Bộ,\nngành và đã tổng hợp, đề xuất tại các Báo cáo số: 107/BC-BCT ngày 26 tháng 7 năm 2023; 160/BC-BCT ngày 15 tháng 9 năm 2023; 192/BC-BCT ngày 10 tháng 10 năm 2023.\n- Đối với ý kiến chỉ đạo bổ sung “cơ chế kiểm tra, giám sát để phòng ngừa các hành vi trục lợi, tiêu cực”, Bộ Công Thương\nđã nêu tại Báo cáo số 107/BC-BCT ngày 26 tháng 7 năm 2023 và 160/BC-BCT ngày 15 tháng 9 năm 2023, trong đó cần thiết phải có sự quản lý, giám sát của các cơ\nquan nhà nước cả ở Trung ương và địa phương. Đối với cơ quan nhà nước ở Trung\nương cần quản lý, giám sát về mặt tổng thể về quy hoạch phát triển, hướng dẫn thực hiện, công tác bảo đảm vận hành an toàn, an ninh hệ thống điện. Đối với cơ\nquan nhà nước ở địa phương cần quản lý, giám sát sự phát triển theo đúng quy định của pháp luật về quy hoạch, đầu tư, xây dựng, điện lực, môi trường, phòng chống cháy nổ.\n- Đối với chỉ đạo “làm rõ và đơn giản hóa thủ tục hành chính thuộc thẩm quyền của các Bộ”, Bộ Công Thương không đề xuất chính sách làm phát sinh thủ tục hành chính cho các Bộ. Tuy nhiên, để quản lý, kiểm tra, giám sát sự phát triển điện mặt trời mái nhà theo đúng yêu cầu của nhà nước,\nquy định của pháp luật, Bộ Công Thương thấy cần thiết phải có thủ tục hành chính và giao cho địa phương tổ chức thực hiện. Nội dung này Bộ Công Thương đã\nđề xuất trong Báo cáo số 160/BC-BCT ngày 15 tháng 9 năm 2023 và Báo cáo số\n192/BC-BCT ngày 10 tháng 10 năm 2023.\n- Đối với ý kiến chỉ đạo làm rõ về nội hàm “tự sản,\ntự tiêu”, Bộ Công Thương đã nêu ý kiến tại Báo cáo số 160/BC-BCT, cụ thể:\n+ Hiện nay, pháp luật về điện lực chưa có quy định nguồn điện tự sản, tự tiêu. Tuy nhiên tại khoản 2 Mục II Điều 1 Quyết định số 500/QĐ-TTg ngày 15/5/2023 của Thủ tướng Chính phủ phê duyệt về\nQuy hoạch điện VIII có nêu “điện mặt trời mái nhà tự sản, tự tiêu (phục vụ tiêu thụ tại chỗ, không bán điện vào hệ thống điện quốc gia)”. Về vấn đề này, Bộ\nCông Thương cho rằng tự sản tự tiêu để tiêu thụ tại chỗ (cùng địa chỉ lắp đặt\nđiện mặt trời mái nhà hay tiêu thụ cho chính phụ tải sau công tơ đo đếm điện có\ncùng địa chỉ lắp đặt điện mặt trời mái nhà).\n+ Trường hợp, nguồn điện tự sản tự tiêu có đấu nối hay liên kết (đấu nối sau công tơ đo đếm điện) với lưới điện quốc gia nhưng không bán điện vào hệ thống điện thì tổng công suất tăng thêm trên cả nước đến năm 2030 khoảng 2.600 MW (để bảo đảm cơ cấu nguồn điện nêu tại điểm c khoản 1 Mục III Quyết định số 500/QĐ-TTg ngày 15/5/2023 của Thủ tướng Chính phủ phê duyệt Quy hoạch điện VIII).\n+ Trường hợp, nguồn điện tự sản tự tiêu không đấu nối hay không liên kết với lưới điện quốc gia thì công suất phát triển đến năm 2030 có thể không giới hạn theo yêu cầu nêu tại điểm c khoản 1 Mục III Quyết định số 500/QĐ-TTg ngày 15/5/2023 của Thủ tướng Chính phủ phê duyệt Quy hoạch điện VIII “Nguồn điện mặt trời tự sản tự tiêu được ưu tiên phát triển không giới hạn công suất”. Trong trường hợp này có thể xem xét cho phép các tổ\nchức mua bán điện với điều kiện cả Nguồn phát - Phụ tải không có sự liên kết với lưới điện quốc gia.\n+ Nguồn điện tự sản tự tiêu cũng chưa có quy định thuộc/không thuộc đối tượng phát triển điện lực nêu trong Luật Điện lực. Bộ\nCông Thương đề xuất đưa nội hàm “tự sản tự tiêu” vào chương trình xây dựng Luật\nĐiện lực (sửa đổi) trong thời gian tới để tạo hành lang pháp lý áp dụng trong thực tiễn, dễ quản lý, kiểm tra, giám sát các chủ thể tham gia hoặc Chính phủ\nbáo cáo Ủy ban thường vụ Quốc hội xem xét theo quy định tại khoản 3 Điều 19 Luật ban hành văn bản quy phạm pháp luật.\n- Đối với ý kiến chỉ đạo “làm rõ hơn cơ sở khoa học, thực tiễn của việc đề xuất các nội hàm cơ bản định hướng xây dựng và ban hành cơ chế chính sách phát triển điện mặt trời mái nhà”, Bộ Công Thương đã\nnêu ý kiến như sau:\n+ Về cơ sở khoa học: Nguồn điện mặt trời mái nhà là\nnguồn điện được sản xuất từ hệ thống trang bị điện, trong đó có các tấm quang\nđiện để biến đổi quang năng (năng lượng bức xạ mặt trời) thành điện năng. Như vậy,\nhoạt động của nguồn điện mặt trời hoàn toàn phụ thuộc vào thời tiết (nắng, mây,\nmưa, ngày - đêm). Khi có bức xạ mặt trời, thông qua các trang bị điện, nguồn điện\nđược sinh ra và cấp cho phụ tải. Khi không có bức xạ mặt trời, tấm quang điện không nhận được năng lượng, dẫn đến không có nguồn điện cấp cho phụ tải. Trong trường hợp này, phụ tải cần hệ thống lưới điện quốc gia cung cấp lượng điện thiếu hụt để duy trì hoạt động. Khi điều kiện thời tiết thay đổi, công suất điện mặt trời có sự thay đổi theo và công suất cấp từ lưới điện cũng thay đổi để bảo đảm duy trì hoạt động cho phụ tải. Theo đó, nguồn điện mặt trời cần thiết có sự\nliên kết với lưới điện quốc gia, đây là giải pháp tối ưu nhất cho sự phát triển\nđiện mặt trời mái nhà. Do đó, về mặt vật lý, sự phát triển điện mặt trời mái nhà cần thiết phải liên kết với lưới điện quốc gia.\n+ Vấn đề thực tiễn:\n(i) Nguồn điện mặt trời mái nhà được xem là nguồn năng lượng sạch có tính chất phân tán, quy mô nhỏ, được tiêu thụ tại chỗ, có thời gian phát chủ yếu vào ban ngày, trong giờ cao điểm của hệ thống điện, giúp phủ\nđỉnh phụ tải, tận dụng được diện tích mặt bằng mái nhà tại các khu dân cư, cơ\nquan công sở,... vốn đã có sẵn cơ sở hạ tầng lưới điện đầy đủ, thuận tiện trong việc đấu nối, giảm tổn thất của quá trình truyền tải, phân phối điện.\n(ii) Phát triển điện mặt trời mái nhà để tự sử dụng góp phần bảo đảm cung ứng điện, giúp giảm phát thải khí gây hiệu ứng nhà kính.\n(iii) Thực tế, từ sau năm 2020 đến nay (chưa cụ thể\ncho từng loại hình nhà ở, cơ quan công sở hay doanh nghiệp) trên cả nước có khoảng 200 MWp hệ thống điện mặt trời mái nhà được lắp đặt. Số liệu này Bộ Công Thương tổng hợp từ các tỉnh (42/63 tỉnh thành) báo cáo về tình hình lắp đặt điện mặt trời mái nhà sau 2020.\n1.2. Việc tiếp thu ý kiến góp ý của các Bộ ngành\n- Bộ Công Thương đã tiếp thu, giải trình ý kiến của các Bộ và đã báo cáo Lãnh đạo Chính phủ tại các Công văn số 107/BC-BCT ngày 26 tháng 7 năm 2023, số 160/BC-BCT ngày 15 tháng 9 năm 2023, số 192/BC-BCT ngày 10 tháng 10 năm 2023.\n- Đối với nội dung tại Báo cáo số 160/BC-BCT ngày 15 tháng 9 năm 2023 của Bộ Công Thương: Bộ Tư pháp chưa có ý kiến; Tập đoàn Điện lực Việt Nam (EVN) có ý kiến góp ý tại Công văn số 6236/EVN-KD ngày 20 tháng 10 năm 2023, trong đó EVN thống nhất đối với nghiên cứu, đề xuất, kiến nghị của Bộ\nCông Thương.\n- Đối với nội dung chính sách được đề xuất tại Báo cáo số 192/BC-BCT ngày 10 tháng 10 năm 2023, Bộ chưa nhận được ý kiến của các cơ quan, đơn vị. Bộ Công Thương tổng hợp một số nội dung chính tại Báo cáo số\n192/BC-BCT như sau:\n+ Đối tượng đề xuất áp dụng: Điện mặt trời mái nhà\n(ĐMTMN) lắp đặt tại nhà ở, cơ quan công sở (được liên kết với hệ thống lưới điện)\nđể tự sử dụng và không bán điện cho tổ chức, cá nhân khác (không bao gồm ĐMTMN không liên kết với lưới điện quốc gia và điện mặt trời tự sản, tự tiêu).\n+ Quy mô đề xuất: Đến năm 2030, tổng quy mô khoảng 2.600 MW hoặc phấn đấu có 50% các tòa nhà công sở và 50% nhà dân sử dụng điện mặt trời mái nhà, tùy theo điều kiện nào đến trước.\n+ Điện mặt trời mái nhà liên kết với hệ thống điện\nđã được đấu nối theo quy định về hệ thống điện phân phối không phải thực hiện thỏa thuận đấu nối; Các tổ chức, cá nhân đầu tư và sử dụng điện mặt trời mái nhà được hưởng chính sách ưu đãi thuế, phí, lệ phí theo quy định của pháp luật về thuế phí, lệ phí; Các cơ quan nhà nước có liên quan ưu tiên bố trí ngân sách\nđể thực hiện phát triển điện mặt trời mái nhà tại cơ quan công sở.\n+ Trình tự thực hiện: Nhà đầu tư đăng ký phát triển tại cơ quan nhà nước có thẩm quyền để quản lý, kiểm soát, kiểm tra, giám sát phát triển ĐMTMN theo đúng Quy hoạch, Kế hoạch được phê duyệt.\n+ Trách nhiệm các cơ quan quản lý nhà nước: Bộ Công Thương; Bộ Xây dựng; Bộ Công an; Bộ khác có liên quan; Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc trung ương; Trách nhiệm của EVN; Trách nhiệm các chủ thể\nthực hiện, tham gia phát triển dự án ĐMTMN.\n+ Hình thức ban hành chính sách: Nghị định của Chính phủ.\n(Chi tiết tại Dự thảo Nghị định kèm theo)\n2. Kiến nghị\nTrên cơ sở nội dung đã báo cáo Lãnh đạo Chính phủ tại các Công văn số 107/BC-BCT ngày 26 tháng 7 năm 2023, số 160/BC-BCT ngày 15 tháng 9 năm 2023, số 192/BC-BCT ngày 10 tháng 10 năm 2023, Bộ Công Thương kiến nghị:\n- Chính phủ, Thủ tướng Chính phủ xem xét, chấp thuận chủ trương xây dựng nghị định của Chính phủ theo quy định tại khoản 2, khoản 3 Điều 84 Luật ban hành văn bản quy phạm pháp luật.\n- Đối tượng áp dụng là ĐMTMN lắp đặt tại nhà ở, cơ\nquan công sở để tự sử dụng, không bán điện cho tổ chức, cá nhân khác, tổng quy mô phát triển đến năm 2030 khoảng 2.600 MW hoặc phấn đấu có 50% các tòa nhà\ncông sở và 50% nhà dân sử dụng ĐMTMN, tùy theo điều kiện nào đến trước. Các đối tượng khác như điện mặt trời tự sản, tự tiêu, điện mặt trời trên mái nhà xưởng,\nkhu công nghiệp thực hiện theo cơ chế, chính sách khác, ví dụ như mua bán điện trực tiếp.\nSau khi được Thủ tướng Chính phủ chấp thuận chủ trương xây dựng nghị định của Chính phủ, Bộ Công Thương sẽ tổ chức triển khai thực hiện theo đúng trình tự, thủ tục quy định tại Luật ban hành văn bản quy phạm pháp luật.\nBộ Công Thương kính báo cáo Phó Thủ tướng Chính phủ./.\nNơi nhận:\n - Như trên;\n - Thủ tướng Chính phủ (để b/c);\n - Các Bộ, cơ quan ngang Bộ;\n - EVN;\n - Lưu: VT, ĐL (nltt-tr).\nBỘ TRƯỞNG Nguyễn Hồng Diên"
}