{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-45-2023-NQ-HDND-ke-khai-nop-phi-le-phi-tham-quyen-Hoi-dong-nhan-dan-Dong-Thap-592173.aspx",
  "title": "Nghị quyết 45/2023/NQ-HĐND kê khai nộp phí lệ phí thẩm quyền Hội đồng nhân dân Đồng Tháp",
  "properties": {
    "Số hiệu": "45/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Phan Văn Thắng",
    "Ngày ban hành": "09/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 45/2023/NQ-HĐND\nĐồng Tháp, ngày 09 tháng 12 năm 2023 NGHỊ\nQUYẾT QUY ĐỊNH VỀ KÊ\nKHAI, NỘP PHÍ, LỆ PHÍ THUỘC THẨM QUYỀN QUY ĐỊNH CỦA HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG THÁP HỘI\nĐỒNG NHÂN DÂN TỈNH ĐỒNG THÁP KHÓA X - KỲ HỌP THỨ BẢY Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và\nLuật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Phí\nvà lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật phí và lệ phí;\nCăn cứ Nghị định số 126/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Quản lý thuế;\nCăn cứ Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương do Bộ trưởng Bộ Tài chính ban hành;\nXét Tờ trình số 168/TTr-UBND ngày 05 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Đồng Tháp về dự thảo Nghị quyết quy định về kê khai, nộp phí, lệ phí thuộc thẩm quyền quy định của Hội đồng nhân dân tỉnh Đồng Tháp; Báo cáo thẩm tra của Ban Kinh tế - Ngân sách Hội đồng nhân dân Tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1.\nPhạm vi điều chỉnh Nghị quyết này quy định về kê khai, nộp phí, lệ phí thuộc thẩm quyền quy định của Hội đồng nhân dân tỉnh Đồng Tháp ban hành tại Phụ lục kèm theo Nghị quyết này.\n2. Đối tượng áp dụng Nghị quyết này áp dụng đối với tổ chức thu phí, lệ phí và cơ quan nhà nước, tổ chức, cá nhân khác liên quan đến thu, nộp các khoản phí, lệ phí\nthuộc thẩm quyền quy định của Hội đồng nhân dân tỉnh Đồng Tháp. \nĐiều 2. Kê khai, nộp phí, lệ phí \n1.\nTổ chức thu phí, lệ phí thực hiện nộp phí, lệ phí trực tiếp bằng tiền mặt hoặc thông qua tổ chức tín dụng, tổ chức dịch vụ và hình thức khác theo quy định của pháp luật vào Tài khoản phí chờ nộp ngân sách của tổ chức thu phí mở tại Kho bạc nhà nước.\n2.\nChậm nhất là ngày 05 hằng tháng,\ntổ chức thu phí, lệ phí phải gửi số tiền thu phí, lệ phí của tháng trước vào Tài khoản phí, lệ phí chờ nộp ngân sách của tổ chức thu phí mở tại Kho bạc nhà\nnước theo quy định. \n3.\nTổ chức thu phí kê khai, nộp tiền thu\nđược vào ngân sách nhà nước theo tháng (sau khi trừ số tiền thu phí được\nđể lại theo quy định tại các Nghị quyết quy\nđịnh mức thu phí của Hội đồng nhân dân tỉnh Đồng Tháp) và quyết toán năm theo quy định.\n4.\nTổ chức thu lệ phí kê khai, nộp tiền lệ phí thu được vào ngân sách nhà nước theo tháng theo quy định của Luật Quản lý thuế, Nghị định số 126/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Quản lý thuế, Nghị định số 91/2022/NĐ-CP ngày 30 tháng 10 năm 2022 của Chính phủ sửa đổi,\nbổ sung một số điều của Nghị định số 126/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định chi tiết một số\nđiều của Luật Quản lý thuế. \nĐiều 3. Tổ chức thực hiện 1.\nGiao Ủy ban nhân dân Tỉnh tổ chức thực hiện Nghị quyết này.\n2.\nThường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân Tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Đồng Tháp Khoá X, Kỳ họp thứ bảy thông qua ngày 09 tháng 12 năm 2023 và có hiệu lực từ ngày 19 tháng 12 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội (qua Ban công tác đại biểu);\n - Chính phủ;\n - Bộ Tài chính; \n - Bộ Tư pháp (Cục kiểm tra VBQPPL);\n - TT.TU, UBND, UBMTTQVN Tỉnh;\n - Đoàn đại biểu Quốc hội Tỉnh;\n - Đại biểu HĐND Tỉnh;\n - Các sở, ban, ngành, tổ chức CT-XH Tỉnh;\n - HĐND, UBND huyện, thành phố;\n - Công báo Tỉnh;\n - Cổng Thông tin điện tử Tỉnh;\n - Lưu: VT,\n Phòng Công tác HĐND.\nCHỦ TỊCH Phan Văn Thắng PHỤ LỤC\n(Ban hành kèm theo Nghị quyết số 45/2023/NQ-HĐND ngày 09 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Đồng Tháp).\n1.\nNghị quyết số 51/2021/NQ-HĐND ngày 17 tháng 8 năm 2021 của Hội đồng nhân dân tỉnh Đồng Tháp ban hành quy định mức thu, chế độ thu, nộp, quản lý và sử dụng lệ phí hộ tịch trên địa bàn tỉnh Đồng Tháp.\n2.\nNghị quyết số 52/2021/NQ-HĐND ngày 17 tháng 8 năm 2021 của Hội đồng nhân dân tỉnh Đồng Tháp ban hành quy định mức thu, chế độ thu, nộp, quản lý và sử dụng lệ phí cấp giấy phép lao động cho người nước ngoài làm việc tại Việt Nam trên\nđịa bàn tỉnh Đồng Tháp.\n3.\nNghị quyết số 53/2021/NQ-HĐND ngày 17 tháng 8 năm 2021 của Hội đồng nhân dân tỉnh Đồng Tháp ban hành quy định mức thu, chế độ thu, nộp, quản lý và sử dụng lệ phí cấp giấy chứng nhận quyền sử dụng\nđất, quyền sở hữu nhà, tài sản gắn liền với đất trên\nđịa bàn tỉnh Đồng Tháp.\n4.\nNghị quyết số 54/2021/NQ-HĐND ngày 17 tháng 8 năm 2021 của Hội đồng nhân dân tỉnh Đồng Tháp ban hành quy định mức thu, chế độ thu, nộp, quản lý và sử dụng lệ phí cấp giấy phép xây dựng trên địa bàn tỉnh Đồng Tháp.\n5.\nNghị quyết số 55/2021/NQ-HĐND ngày 17 tháng 8 năm 2021 của Hội đồng nhân dân tỉnh Đồng Tháp ban hành quy định mức thu, chế độ thu, nộp, quản lý và sử dụng lệ phí đăng ký kinh doanh trên địa bàn tỉnh Đồng Tháp.\n6.\nNghị quyết số 57/2021/NQ-HĐND ngày 17 tháng 8 năm 2021 của Hội đồng nhân dân tỉnh Đồng Tháp ban hành quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định hồ sơ cấp giấy chứng nhận quyền sử dụng đất; phí khai thác và sử dụng tài liệu đất đai trên địa bàn tỉnh\nĐồng Tháp và Nghị quyết số 15/2022/NQ-HĐND ngày 15 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh\nĐồng Tháp sửa đổi, bổ sung một số điều của Nghị quyết số\n57/2021/NQ-HĐND ngày 17 tháng 8 năm 2021 của Hội đồng nhân dân Tỉnh quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định hồ sơ cấp giấy chứng nhận quyền sử dụng đất; phí khai thác và sử dụng tài liệu đất đai trên địa bàn tỉnh\nĐồng Tháp.\n7.\nNghị quyết số 58/2021/NQ-HĐND ngày 17 tháng 8 năm 2021 của Hội đồng nhân dân tỉnh Đồng Tháp ban hành quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định Đề án thăm dò, khai thác nước mặt, nước dưới đất; đánh giá tác động môi trường, cải tạo, phục hồi môi trường trên địa bàn tỉnh Đồng Tháp và\nNghị quyết số 14/2022/NQ-HĐND ngày 15 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Đồng Tháp sửa đổi, bổ sung một số điều của Nghị quyết số 58/2021/NQ-HĐND ngày 17 tháng 8 năm 2021 của Hội đồng nhân dân Tỉnh về quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định Đề án thăm dò, khai thác nước mặt, nước dưới đất; đánh giá tác động môi trường, cải tạo, phục hồi môi trường trên\nđịa bàn tỉnh Đồng Tháp 8.\nNghị quyết số 59/2021/NQ-HĐND ngày 17 tháng 8 năm 2021 của Hội đồng nhân dân tỉnh Đồng Tháp ban hành quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí đăng ký giao dịch đảm bảo; phí\ncung cấp thông tin về giao dịch bảo đảm trên\nđịa bàn tỉnh Đồng Tháp.\n9.\nNghị quyết số 60/2021/NQ-HĐND ngày 17 tháng 8 năm 2021 của Hội đồng nhân dân tỉnh Đồng Tháp ban hành quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí bình tuyển, công nhận cây mẹ, cây đầu dòng,\nvườn giống cây lâm nghiệp, rừng giống trên\nđịa bàn tỉnh Đồng Tháp.\n10.\nNghị quyết số 61/2021/NQ-HĐND ngày 17 tháng 8 năm 2021 của Hội đồng nhân dân tỉnh Đồng Tháp ban hành quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí sử dụng tạm thời một phần lòng\nđường, hè phố trên tỉnh\nĐồng Tháp.\n11.\nNghị quyết số 67/2021/NQ-HĐND ngày 17 tháng 8 năm 2021 của Hội đồng nhân dân tỉnh Đồng Tháp ban hành quy định mức thu, chế độ thu, nộp, quản lý, sử dụng phí tham quan danh lam thắng cảnh, phí\ntham quan di tích lịch sử, phí tham quan công trình văn hóa trên địa bàn tỉnh Đồng Tháp.\n12.\nNghị quyết số 68/2021/NQ-HĐND ngày 17 tháng 8 năm 2021 của Hội đồng nhân dân tỉnh Đồng Tháp ban hành quy định mức thu, chế độ thu, nộp, quản lý, sử dụng phí thẩm định cấp giấy chứng nhận đủ điều kiện kinh doanh hoạt động cơ sở thể thao, câu lạc bộ thể\nthao chuyên nghiệp trên địa bàn tỉnh Đồng Tháp.\n13.\nNghị quyết số 69/2021/NQ-HĐND ngày 17 tháng 8 năm 2021 của Hội đồng nhân dân tỉnh Đồng Tháp ban hành quy định mức thu, chế độ thu, nộp, quản lý, sử dụng phí thư viện trên địa bàn tỉnh Đồng Tháp.\n14.\nNghị quyết số 82/2021/NQ-HĐND ngày 09 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh Đồng Tháp về quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí sử dụng công trình kết cấu hạ tầng, công trình dịch vụ và tiện ích công cộng trong khu vực cửa khẩu trên\nđịa bàn tỉnh Đồng Tháp."
}