{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-46-2023-NQ-HDND-noi-dung-dinh-muc-xay-dung-du-toan-khoa-hoc-Dong-Thap-592174.aspx",
  "title": "Nghị quyết 46/2023/NQ-HĐND nội dung định mức xây dựng dự toán khoa học Đồng Tháp",
  "properties": {
    "Số hiệu": "46/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Phan Văn Thắng",
    "Ngày ban hành": "09/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 46/2023/NQ-HĐND\nĐồng Tháp,\n ngày 09 tháng 12 năm 2023 NGHỊ QUYẾT BAN HÀNH QUY ĐỊNH VỀ NỘI DUNG, ĐỊNH MỨC XÂY DỰNG DỰ TOÁN THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ SỬ DỤNG NGÂN SÁCH NHÀ\nNƯỚC TRÊN ĐỊA BÀN TỈNH ĐỒNG THÁP HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG THÁP KHÓA X - KỲ HỌP THỨ BẢY Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và\nLuật Tổ chức chính quyền\nđịa phương ngày 22 tháng 11 năm 2019; \nCăn cứ Luật Khoa học và công nghệ ngày 18 tháng 6 năm 2013;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 08/2014/NĐ-CP ngày 27 tháng 01 năm 2014 của Chính phủ Quy định chi tiết và hướng dẫn một số điều của Luật Khoa học và công nghệ;\nCăn cứ Nghị định số 95/2014/NĐ-CP ngày 17 tháng 10 năm 2014 của Chính phủ Quy định về đầu tư và cơ chế tài chính đối với hoạt động khoa học và công nghệ;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ Quy định chi tiết và hướng dẫn thi hành Luật Ngân sách;\nCăn cứ Thông tư số 03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ Tài chính quy định về lập dự\ntoán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và\ncông nghệ;\nCăn cứ Thông tư số 02/2023/TT-BKHCN ngày 08 tháng 5 năm 2023 của Bộ Khoa học và Công nghệ về việc hướng dẫn một số nội dung chuyên môn phục vụ\ncông tác xây dựng dự toán thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước;\nXét Tờ trình số 168/TTr-UBND ngày 05 tháng 10 năm 2023 của Ủy ban nhân dân Tỉnh về dự thảo Nghị quyết Ban hành Quy định về nội dung và\nđịnh mức lập dự toán thực hiện nhiệm vụ khoa học và công nghệ cấp Tỉnh, cấp cơ sở trên địa bàn tỉnh Đồng Tháp; Báo cáo thẩm tra của Ban Kinh tế - Ngân sách Hội đồng nhân dân Tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ\nhọp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo Nghị quyết này Quy định về nội dung, định mức xây dựng dự toán thực hiện nhiệm vụ khoa học và công nghệ sử\ndụng ngân sách nhà nước trên địa bàn tỉnh Đồng Tháp. \nĐiều 2. Giao Ủy ban nhân dân Tỉnh tổ chức triển khai thực hiện Nghị quyết này.\nĐiều 3. Nghị quyết này thay thế Nghị quyết số 23/2022/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân Tỉnh ban hành Quy định về nội dung, định mức xây dựng dự toán đối với nhiệm vụ khoa học và\ncông nghệ có sử dụng ngân sách nhà nước trên địa bàn tỉnh Đồng Tháp.\nQuy\nđịnh chuyển tiếp: Đối với nhiệm vụ khoa học và công nghệ đã được cấp có thẩm quyền phê duyệt nhiệm vụ trước thời điểm Nghị quyết này có hiệu lực thì tiếp tục áp dụng theo các quy định tại thời điểm phê duyệt nhiệm vụ cho đến khi kết thúc thời gian thực hiện. Trường hợp các văn bản được dẫn chiếu tại Nghị quyết này được sửa đổi, bổ sung, thay thế thì thực hiện theo các văn bản sửa đổi, bổ sung, thay thế đó.\nĐiều 4. Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân Tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Đồng Tháp Khóa X, Kỳ họp thứ bảy thông qua ngày 09 tháng 12 năm 2023 và có hiệu lực từ ngày 19 tháng 12 năm 2023./.\nNơi nhận: \n - Ủy ban Thường vụ Quốc hội (qua Ban công tác đại biểu);\n - Chính phủ; \n - Bộ Tài chính;\n - Bộ Khoa học và\n Công nghệ; \n - Bộ Tư pháp (Cục Kiểm tra VBQPPL); \n - TT.TU, UBND, UBMTTQVN Tỉnh; \n - Đoàn Đại biểu Quốc hội tỉnh;\n - Đại biểu HĐND Tỉnh; \n - Các sở, ban, ngành, tổ chức CT-XH Tỉnh;\n - HĐND, UBND các huyện, thành phố; \n - Công báo Tỉnh;\n - Cổng Thông tin điện tử Tỉnh; \n - Lưu: VT, Phòng Công tác HĐND.\nCHỦ TỊCH Phan Văn Thắng QUY ĐỊNH VỀ NỘI DUNG, ĐỊNH MỨC XÂY DỰNG DỰ TOÁN THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH ĐỒNG THÁP\n(Ban hành kèm theo Nghị quyết số\n46/2023/NQ-HĐND ngày 09 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Đồng Tháp)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi\nđiều chỉnh, đối tượng áp dụng 1.\nPhạm vi điều chỉnh.\nNghị quyết này Quy định về nội dung, định mức xây dựng dự toán thực hiện nhiệm vụ khoa học và\ncông nghệ sử dụng ngân sách nhà nước trên\nđịa bàn tỉnh Đồng Tháp.\nCác nội dung không quy định tại Quy định này được thực hiện theo Thông tư số\n03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ\ntrưởng Bộ Tài chính quy định về lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và\ncông nghệ; Thông tư số 02/2023/TT-BKHCN ngày 08 tháng 5 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn một số nội dung chuyên môn phục vụ công tác xây dựng dự toán thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước và các quy định hiện hành của nhà nước.\n2.\nĐối tượng áp dụng Nghị quyết này áp dụng đối với các cơ quan có\nthẩm quyền phê duyệt nhiệm vụ khoa học và\ncông nghệ; cơ quan quản lý nhiệm vụ khoa học và công nghệ, các tổ chức, cá\nnhân thực hiện nhiệm vụ khoa học và công nghệ\ncó sử dụng ngân sách nhà nước và\ncác tổ chức cá nhân khác có liên quan.\nĐiều 2. Nguồn kinh phí thực hiện 1.\nNguồn chi sự nghiệp khoa học và công nghệ thuộc ngân sách tỉnh.\n2.\nKinh phí của các cơ quan, tổ chức, cá\nnhân, doanh nghiệp tham gia đối ứng thực hiện nhiệm vụ khoa học và\ncông nghệ.\n3.\nKinh phí huy động từ các nguồn hợp pháp khác. \nĐiều 3. Định mức chi điều tra, khảo sát thu thập số liệu phục vụ nhiệm vụ\nkhoa học và công nghệ: Thực hiện theo định mức tại Nghị\nquyết số 137/2017/NQ-HĐND ngày 07 tháng 12 năm 2017 của Hội đồng nhân dân Tỉnh quy định nội dung và mức chi thực hiện các cuộc điều tra thống kê\ntrên địa bàn tỉnh Đồng Tháp; Thông tư\nsố 37/2022/TT-BTC ngày 22 tháng 6 năm 2022 của Bộ trưởng Bộ Tài chính về việc sửa đổi, bổ sung một số\nđiều của Thông tư số 109/2016/TT-BTC ngày 30 tháng 6 năm 2019.\nĐiều 4. Định mức xây dựng dự toán chi thuê chuyên gia, tổ chức tư\nvấn độc lập: Các trường hợp cần thiết phải thuê\nchuyên gia, tổ chức tư vấn độc lập thực hiện theo quy định tại khoản 1, khoản 2 Điều 8 Thông tư số 02/2023/TT-BKHCN ngày 08 tháng 5 năm 2023 của Bộ Khoa học và Công nghệ. Tổng mức dự toán chi thuê chuyên gia tư vấn độc lập được tính bằng 5 lần mức chi thù lao (gồm tiền họp Hội đồng của Chủ tịch Hội đồng và chi nhận xét, đánh giá của Ủy viên phản biện trong Hội đồng) của Hội đồng tương ứng và do cơ quan có\nthẩm quyền quản lý nhiệm vụ khoa học và\ncông nghệ quyết định và chịu trách nhiệm.\nĐiều 5. Chi thông báo tuyển chọn trên các phương tiện truyền thông (báo giấy, báo hình, báo điện tử và các phương tiện truyền thông khác): Thực hiện theo quy định hiện hành về chế độ và\nđịnh mức chi tiêu ngân sách nhà nước (nếu có),\nthanh toán theo hợp đồng và thực tế phát sinh trong phạm vi dự toán được duyệt và trên cơ sở báo giá của các cơ quan truyền thông lựa chọn đăng thông báo.\nĐiều 6. Chi công tác kiểm tra, đánh giá trong quá trình thực hiện nhiệm vụ khoa học và công nghệ; kiểm tra, đánh giá sau khi giao quyền sở hữu, quyền sử dụng kết quả nghiên cứu khoa học và phát triển công nghệ\n1.\nDự toán chi công tác phí cho đoàn kiểm tra, đánh giá được xây dựng theo quy\nđịnh tại Nghị quyết số 142/2017/NQ-HĐND ngày 07 tháng 12 năm 2017 của Hội đồng nhân dân Tỉnh quy định mức chi về công tác phí, chi hội nghị trên địa bàn tỉnh Đồng Tháp.\n2.\nDự toán chi tiền công cho Hội đồng đánh giá nhiệm vụ khoa học và công nghệ (trong trường hợp cần thiết có Hội đồng\nđánh giá) được áp dụng bằng 50% mức chi của Hội đồng tư vấn đánh giá nghiệm thu nhiệm vụ khoa học và công nghệ quy định tại Điều 14 Chương II hoặc Điều 23 Chương III của Quy định này.\nĐiều 7. Dự toán chi hội nghị, hội thảo khoa học,\ndiễn đàn, tọa đàm khoa học, công tác phí trong nước, hợp tác quốc tế (đoàn ra, đoàn vào) phục vụ hoạt động nghiên cứu:\nThực hiện theo các quy định tại Nghị\nquyết số 248/2019/NQ-HĐND ngày 16 tháng 7 năm 2019 của Hội\nđồng nhân dân Tỉnh ban hành quy định mức chi tiếp khách nước ngoài, mức chi tổ chức hội nghị, hội thảo quốc tế và mức chi tiếp khách trong nước trên địa bàn tỉnh Đồng Tháp; Nghị quyết số 44/2023/NQ-HĐND ngày 17 tháng 10 năm 2023 của Hội đồng nhân dân Tỉnh về việc sửa đổi, bổ sung Điều 11 của Quy định mức chi tiếp khách nước ngoài, mức chi tổ chức hội nghị, hội thảo quốc tế và mức chi tiếp khách trong nước trên địa bàn tỉnh Đồng Tháp ban hành kèm theo Nghị quyết số 248/2019/NQ-HĐND ngày 16 tháng 7 năm 2019 của Hội đồng nhân dân tỉnh\nĐồng Tháp; Nghị quyết số 142/2017/NQ-HĐND ngày 07 tháng 12 năm 2017 của Hội đồng nhân dân Tỉnh quy định chế độ công tác phí, chế độ chi hội nghị trên\nđịa bàn tỉnh Đồng Tháp; Thông tư số 102/2012/TT-BTC ngày 21 tháng 6 năm 2012 của Bộ Tài chính quy định chế độ công tác phí cho cán bộ, công chức nhà nước đi công tác ngắn hạn ở nước ngoài do ngân sách nhà nước bảo đảm kinh phí.\nNgoài ra, Nghị quyết này quy định mức xây dựng dự toán chi thù lao tham gia hội thảo khoa học, diễn đàn, tọa đàm khoa học theo định mức tại Điều 11, Điều 12 Chương II của Quy định này.\nĐiều 8. Dự toán chi quản lý chung phục vụ nhiệm vụ khoa học và công nghệ để đảm bảo triển khai nhiệm vụ khoa học và\ncông nghệ tại tổ chức chủ trì: Dự toán kinh phí quản lý chung nhiệm vụ khoa học và\ncông nghệ bằng 5% tổng dự toán kinh phí thực hiện nhiệm vụ có sử dụng nguồn ngân sách nhà nước nhưng tối đa không quá 240.000.000 đồng/nhiệm vụ.\nChương II\nĐỊNH MỨC XÂY DỰNG DỰ TOÁN CHI NGÂN SÁCH NHÀ NƯỚC THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ\nCẤP TỈNH VÀ CẤP CƠ SỞ\nĐiều 9. Định mức chi thù lao cho các chức danh hoặc nhóm chức danh thực hiện nhiệm vụ khoa học và công nghệ\ncấp Tỉnh 1.\nChủ nhiệm nhiệm vụ: 31.900.000 đồng/tháng.\n2.\nThành viên chính: 25.520.000 đồng/người/tháng.\n3.\nThành viên: 12.760.000 đồng/người/tháng.\n4. Thư ký khoa học: 9.570.000 đồng/người/tháng.\n5.\nKỹ thuật viên, nhân viên hỗ trợ: 6.380.000\nđồng/người/tháng.\nĐiều 10. Định mức chi thù lao cho các chức danh hoặc nhóm chức danh thực hiện nhiệm vụ khoa học và công nghệ\ncấp cơ sở\n1.\nChủ nhiệm nhiệm vụ: 18.480.000 đồng/tháng.\n2.\nThành viên chính: 14.784.000 đồng/người/tháng.\n3.\nThành viên: 7.480.000 đồng/người/tháng.\n4. Thư ký khoa học: 5.500.000 đồng/người/tháng.\n5.\nKỹ thuật viên, nhân viên hỗ trợ: 3.740.000\nđồng/người/tháng.\nĐiều 11. Định mức chi thù lao tham gia hội thảo khoa học, diễn đàn, tọa đàm thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh 1.\nNgười chủ trì: 1.600.000 đồng/người/hội thảo.\n2.\nThư ký hội thảo: 400.000 đồng/người/hội thảo.\n3.\nBáo cáo khoa học trình bày tại hội thảo: 2.000.000 đồng/bài báo cáo.\n4.\nBáo cáo khoa học được cơ quan tổ chức hội thảo đặt hàng nhưng không trình bày tại hội thảo: 1.000.000 đồng/bài báo cáo.\n5.\nThành viên tham gia hội thảo: 240.000 đồng/người/hội thảo.\nĐiều 12. Định mức chi thù lao tham gia hội thảo khoa học, diễn đàn, tọa đàm thực hiện nhiệm vụ khoa học và công nghệ cấp cơ sở\n1.\nNgười chủ trì: 900.000 đồng/người/hội thảo.\n2.\nThư ký hội thảo: 300.000 đồng/người/hội thảo.\n3.\nBáo cáo khoa học trình bày tại hội thảo: 1.200.000 đồng/bài báo cáo.\n4.\nBáo cáo khoa học được cơ quan tổ chức hội thảo đặt hàng nhưng không trình bày tại hội thảo: 600.000 đồng/bài báo cáo.\n5.\nThành viên tham gia hội thảo: 120.000 đồng/người/hội thảo.\nĐiều 13. Định mức chi họp Hội đồng tự đánh giá kết quả nhiệm vụ khoa học và\ncông nghệ cấp tỉnh 1.\nChi họp Hội đồng a)\nChủ tịch hội đồng: 720.000 đồng/hội đồng b)\nPhó Chủ tịch hội đồng, thành viên hội\nđồng: 600.000 đồng/người/hội đồng.\nc)\nThư ký khoa học: 120.000 đồng/người/hội đồng.\nd)\nThư ký hành chính: 120.000 đồng/người/hội đồng.\nđ)\nĐại biểu được mời tham dự (tối đa 10 đại biểu): 85.000\nđồng/người/hội đồng.\n2.\nChi nhận xét đánh giá\na)\nNhận xét đánh giá của Ủy viên hội đồng: 280.000 đồng/phiếu nhận xét đánh giá.\nb)\nNhận xét đánh giá của Ủy viên phản biện trong Hội đồng: 400.000 đồng/phiếu nhận xét đánh giá.\nĐiều 14. Định mức chi họp Hội đồng tự đánh giá kết quả nhiệm vụ khoa học và\ncông nghệ cấp cơ sở\n1.\nChi họp Hội đồng a)\nChủ tịch hội đồng: 450.000 đồng/hội đồng.\nb)\nPhó Chủ tịch hội đồng, thành viên hội\nđồng: 300.000 đồng/người/hội đồng.\nc)\nThư ký khoa học: 90.000 đồng/người/hội đồng.\nd)\nThư ký hành chính: 90.000 đồng/người/hội đồng.\nđ)\nĐại biểu được mời tham dự (tối đa 10 đại biểu): 60.000\nđồng/người/hội đồng.\n2.\nChi nhận xét đánh giá\na)\nNhận xét đánh giá của Ủy viên hội đồng: 150.000 đồng/phiếu nhận xét đánh giá.\nb)\nNhận xét đánh giá của Ủy viên phản biện trong Hội đồng: 210.000 đồng/phiếu nhận xét đánh giá.\nChương III QUY ĐỊNH NỘI DUNG, MỨC CHI QUẢN LÝ NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CẤP TỈNH VÀ CẤP CƠ SỞ\nĐiều 15. Định mức chi họp Hội đồng tư vấn xác định nhiệm vụ khoa học và\ncông nghệ cấp tỉnh 1.\nChi họp Hội đồng a)\nChủ tịch hội đồng: 1.200.000 đồng/hội đồng.\nb)\nPhó chủ tịch hội đồng, thành viên hội\nđồng: 800.000 đồng/người/hội đồng.\nc)\nThư ký khoa học: 240.000 đồng/người/hội đồng.\nd)\nThư ký hành chính: 240.000 đồng/người/hội đồng.\nđ)\nĐại biểu được mời tham dự: 160.000 đồng/người/hội đồng.\n2.\nChi nhận xét đánh giá\na)\nNhận xét đánh giá của Ủy viên hội đồng: 400.000 đồng/phiếu nhận xét. \nb)\nNhận xét đánh giá của Ủy viên phản biện trong Hội đồng: 560.000 đồng/phiếu nhận xét.\n3.\nChi thù lao xây dựng yêu cầu đặt hàng\nđối với các nhiệm vụ đề xuất thực hiện a)\nChủ tịch hội đồng: 560.000 đồng/nhiệm vụ.\nb)\nPhó Chủ tịch hội đồng, thành viên hội\nđồng: 400.000 đồng/người/nhiệm vụ.\nĐiều 16. Định mức chi họp Hội đồng tư vấn xác định nhiệm vụ khoa học và\ncông nghệ cấp cơ sở\n1.\nChi họp Hội đồng a)\nChủ tịch hội đồng: 600.000 đồng/hội đồng.\nb)\nPhó Chủ tịch hội đồng, thành viên hội\nđồng: 480.000 đồng/người/hội đồng.\nc)\nThư ký khoa học: 180.000 đồng/người/hội đồng.\nd)\nThư ký hành chính: 180.000 đồng/người/hội đồng.\nđ)\nĐại biểu được mời tham dự: 120.000 đồng/người/hội đồng.\n2.\nChi nhận xét đánh giá\na)\nNhận xét đánh giá của Ủy viên hội đồng: 180.000 đồng/phiếu nhận xét. \nb)\nNhận xét đánh giá của Ủy viên phản biện trong Hội đồng: 300.000 đồng/phiếu nhận xét.\n3.\nChi thù lao xây dựng yêu cầu đặt hàng\nđối với các nhiệm vụ đề xuất thực hiện a)\nChủ tịch hội đồng: 280.000 đồng/nhiệm vụ.\nb)\nPhó Chủ tịch hội đồng, thành viên hội\nđồng: 200.000 đồng/người/nhiệm vụ.\nĐiều 17. Định mức chi họp Hội đồng tư vấn tuyển chọn, giao trực tiếp tổ chức, cá nhân chủ trì nhiệm vụ khoa học và công nghệ cấp tỉnh:\n1.\nChi họp Hội đồng a)\nChủ tịch hội đồng: 1.440.000 đồng/hội đồng.\nb)\nPhó Chủ tịch hội đồng, thành viên hội\nđồng: 1.200.000 đồng/người/hội đồng.\nc)\nThư ký khoa học: 240.000 đồng/người/hội đồng.\nd)\nThư ký hành chính: 240.000 đồng/người/hội đồng.\nđ)\nĐại biểu được mời tham dự: 170.000 đồng/người/hội đồng.\n2.\nChi nhận xét đánh giá\na)\nBài nhận xét đánh giá của Ủy viên hội đồng: 560.000 đồng/phiếu nhận xét đánh giá.\nb)\nBài nhận xét đánh giá của Ủy viên phản biện trong Hội đồng: 800.000 đồng/phiếu nhận xét đánh giá.\nĐiều 18. Định mức chi họp Hội đồng tư vấn tuyển chọn, giao trực tiếp tổ chức, cá nhân chủ trì nhiệm vụ khoa học và công nghệ cấp cơ sở:\n1.\nChi họp Hội đồng a)\nChủ tịch hội đồng: 900.000 đồng/hội đồng.\nb)\nPhó Chủ tịch hội đồng, thành viên hội\nđồng: 600.000 đồng/người/hội đồng.\nc)\nThư ký khoa học: 180.000 đồng/người/hội đồng.\nd)\nThư ký hành chính: 180.000 đồng/người/hội đồng.\nđ)\nĐại biểu được mời tham dự: 120.000 đồng/người/hội đồng.\n2.\nChi nhận xét đánh giá\na)\nBài nhận xét đánh giá của Ủy viên hội đồng: 300.000 đồng/phiếu nhận xét đánh giá.\nb)\nBài nhận xét đánh giá của Ủy viên phản biện trong Hội đồng: 420.000 đồng/phiếu nhận xét đánh giá.\nĐiều 19. Định mức chi họp Hội đồng tư vấn đánh giá nghiệm thu chính thức nhiệm vụ khoa học và công nghệ cấp tỉnh 1.\nChi họp Hội đồng a)\nChủ tịch hội đồng: 1.440.000 đồng/nhiệm vụ.\nb)\nPhó Chủ tịch hội đồng, thành viên hội\nđồng: 1.200.000 đồng/người/nhiệm vụ.\nc)\nThư ký khoa học: 240.000 đồng/người/nhiệm vụ.\nd)\nThư ký hành chính: 240.000 đồng/người/nhiệm vụ.\nđ)\nĐại biểu được mời tham dự: 170.000 đồng/người/nhiệm vụ.\n2.\nChi nhận xét đánh giá\na)\nBài nhận xét đánh giá của Ủy viên hội đồng: 560.000 đồng/phiếu nhận xét đánh giá.\nb)\nBài nhận xét đánh giá của Ủy viên phản biện trong Hội đồng: 800.000 đồng/phiếu nhận xét đánh giá.\nĐiều 20. Định mức chi họp Hội đồng tư vấn đánh giá nghiệm thu chính thức nhiệm vụ khoa học và công nghệ cấp cơ\nsở\n1.\nChi họp Hội đồng a)\nChủ tịch hội đồng: 900.000 đồng/nhiệm vụ.\nb)\nPhó Chủ tịch hội đồng, thành viên hội\nđồng: 600.000 đồng/người/nhiệm vụ.\nc)\nThư ký khoa học: 180.000 đồng/người/nhiệm vụ.\nd)\nThư ký hành chính: 180.000 đồng/người/nhiệm vụ.\nđ)\nĐại biểu được mời tham dự: 120.000 đồng/người/nhiệm vụ.\n2.\nChi nhận xét đánh giá\na)\nBài nhận xét đánh giá của Ủy viên hội đồng: 300.000 đồng/phiếu nhận xét đánh giá.\nb)\nBài nhận xét đánh giá của Ủy viên phản biện trong Hội đồng: 420.000 đồng/phiếu nhận xét đánh giá.\nĐiều 21. Định mức chi thù lao chuyên gia xử lý các vấn\nđề kỹ thuật hỗ trợ cho hoạt động của Hội đồng khoa học và công nghệ cấp tỉnh: 1.200.000 đồng/chuyên gia.\nĐiều 22. Định mức chi thù lao chuyên gia xử lý các vấn\nđề kỹ thuật hỗ trợ cho hoạt động của Hội đồng khoa học và công nghệ cấp cơ sở: 600.000 đồng/chuyên gia.\nĐiều 23. Định mức chi hoạt động của các Hội đồng tư vấn khác (nếu có) theo quy định về quản lý nhiệm vụ khoa học công nghệ cấp tỉnh được áp dụng bằng 50% mức chi Hội đồng tư vấn đánh giá nghiệm thu quy định tại Điều 19 của Quy định này.\nĐiều 24. Định mức chi hoạt động của các Hội đồng tư vấn khác (nếu có) theo quy định về quản lý nhiệm vụ khoa học công nghệ cấp cơ sở được áp dụng bằng 50% mức chi Hội đồng tư vấn đánh giá nghiệm thu quy định tại Điều 20 của Quy định này.\nĐiều 25. Chi tiền thù lao của Tổ thẩm định kinh phí thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh 1.\nTổ trưởng Tổ thẩm định: 800.000 đồng/nhiệm vụ. \n2.\nThành viên Tổ thẩm định: 560.000 đồng/người/nhiệm vụ.\n3.\nThư ký hành chính: 240.000 đồng/người/nhiệm vụ.\n4.\nĐại biểu được mời tham dự: 160.000 đồng/người/nhiệm vụ.\nĐiều 26. Định mức chi tiền thù lao của Tổ thẩm định kinh phí thực hiện nhiệm vụ khoa học và công nghệ cấp cơ sở\n1.\nTổ trưởng Tổ thẩm định: 420.000 đồng/nhiệm vụ. \n2.\nThành viên Tổ thẩm định: 300.000 đồng/người/nhiệm vụ.\n3.\nThư ký hành chính: 180.000 đồng/người/nhiệm vụ.\n4.\nĐại biểu được mời tham dự: 120.000 đồng/người/nhiệm vụ./."
}