{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-47-2023-NQ-HDND-muc-thu-phi-bao-ve-moi-truong-khai-thac-khoang-san-Dong-Thap-592175.aspx",
  "title": "Nghị quyết 47/2023/NQ-HĐND mức thu phí bảo vệ môi trường khai thác khoáng sản Đồng Tháp",
  "properties": {
    "Số hiệu": "47/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Phan Văn Thắng",
    "Ngày ban hành": "09/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 47/2023/NQ-HĐND\nĐồng Tháp, ngày 09 tháng 12 năm 2023 NGHỊ\nQUYẾT QUY ĐỊNH MỨC THU,\nĐƠN VỊ TÍNH PHÍ BẢO VỆ MÔI TRƯỜNG ĐỐI VỚI KHAI THÁC KHOÁNG SẢN TRÊN ĐỊA BÀN TỈNH ĐỒNG THÁP HỘI\nĐỒNG NHÂN DÂN TỈNH ĐỒNG THÁP KHÓA X - KỲ HỌP THỨ BẢY Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và\nLuật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Khoáng sản ngày 17 tháng 11 năm 2010;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Phí\nvà lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ phí;\nCăn cứ Nghị định số 27/2023/NĐ-CP ngày 31 tháng 5 năm 2023 của Chính phủ quy định phí bảo vệ môi trường đối với khai thác khoáng sản;\nXét Tờ trình số 192/TTr-UBND ngày 10 tháng 11 năm 2023 của Ủy ban nhân dân Tỉnh về dự\nthảo Nghị quyết quy định mức thu, đơn vị tính phí bảo vệ môi trường đối với khai thác khoáng sản trên địa bàn tỉnh Đồng Tháp; Báo cáo thẩm tra của Ban Kinh tế - Ngân sách Hội đồng nhân dân Tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp. \nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1.\nPhạm vi điều chỉnh Nghị quyết này quy định về mức thu, đơn vị tính phí bảo vệ môi trường đối với khai thác khoáng sản trên địa bàn tỉnh Đồng Tháp.\n2.\nĐối tượng áp dụng Các tổ chức, cá nhân khai thác khoáng sản theo quy định của pháp luật khoáng sản;\ncác cơ quan nhà nước và tổ chức, cá nhân khác liên quan trong việc quản lý, thu phí bảo vệ môi trường đối với khai thác khoáng sản trên địa bàn Đồng Tháp.\nĐiều 2. Mức thu phí, đơn vị tính phí bảo vệ môi trường 1.\nMức thu phí, đơn vị tính phí bảo vệ môi trường đối với khai thác khoáng sản (bao gồm cả\ntrường hợp hoạt động sản xuất, kinh doanh của tổ chức, cá nhân không nhằm mục đích khai thác khoáng sản nhưng thu được khoáng sản) cụ thể như sau:\na)\nĐất khai thác để san lấp, xây dựng công trình: 2.000 đồng/m3.\nb)\nCát vàng (cát xây tô): 7.500 đồng/m3.\nc)\nCác loại cát khác (cát san lấp): 6.000 đồng/m3.\nd)\nĐất sét, đất làm gạch, ngói: 3.000 đồng/m3.\nđ)\nSét chịu lửa: 30.000 đồng/tấn.\ne)\nThan khác (than bùn): 10.000 đồng/tấn.\ng)\nCác khoáng sản không kim loại khác:\n30.000 đồng/tấn.\n2. Các khoáng sản khác chưa quy định tại Nghị quyết này,\ntrường hợp có phát sinh thực hiện thu phí\ntheo mức thu tối đa Nghị định số 27/2023/NĐ-CP ngày 31 tháng 5 năm 2023 của Chính phủ quy định phí\nbảo vệ môi trường đối với khai thác khoáng sản.\n3. Mức thu phí bảo vệ môi trường đối với hoạt động khai thác tận thu khoáng sản theo quy định của pháp luật khoáng sản bằng 60% mức phí của loại khoáng sản tương ứng quy\nđịnh tại khoản 1 Điều này.\nĐiều 3. Kê\nkhai, nộp, quản lý và sử\ndụng phí \nThực hiện theo quy định tại Điều 8 Nghị định số 27/2023/NĐ-CP ngày 31 tháng 5 năm 2023 của Chính phủ quy định phí bảo vệ môi trường đối với khai thác khoáng sản.\nĐiều 4. Tổ chức thực hiện 1.\nGiao Ủy ban nhân dân Tỉnh tổ chức thực hiện Nghị quyết này.\n2.\nThường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân Tỉnh giám sát việc thực hiện Nghị quyết này. \nNghị quyết này đã được Hội đồng nhân dân tỉnh Đồng Tháp Khoá X, Kỳ họp thứ bảy thông qua ngày 09 tháng 12 năm 2023 và có hiệu lực từ ngày 19 tháng 12 năm 2023. Nghị quyết này thay thế\nNghị quyết số 167/2018/NQ-HĐND ngày 18 tháng 7 năm 2018 của Hội đồng nhân dân Tỉnh quy định mức thu, miễn thu, chế độ\nthu, nộp, quản lý và sử dụng phí bảo vệ môi trường đối với khai thác khoáng sản trên địa bàn tỉnh Đồng Tháp./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội (qua Ban công tác đại biểu);\n - Chính phủ;\n - Bộ Tài chính;\n - Bộ Tư Pháp (Cục kiểm tra VBQPPL);\n - TT.TU, UBND, UBMTTQVN Tỉnh;\n - Đoàn đại biểu Quốc hội Tỉnh;\n - Đại biểu HĐND Tỉnh;\n - Các sở, ban, ngành, tổ chức CT-XH Tỉnh;\n - HĐND, UBND huyện, thành phố;\n - Công báo Tỉnh; \n - Cổng Thông tin điện tử Tỉnh;\n - Lưu: VT,\n Phòng Công tác HĐND.\nCHỦ TỊCH Phan Văn Thắng"
}