{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Nghi-quyet-54-NQ-HDND-2023-phe-duyet-tong-so-nguoi-lam-viec-huong-luong-ngan-sach-Dong-Thap-592164.aspx",
  "title": "Nghị quyết 54/NQ-HĐND 2023 phê duyệt tổng số người làm việc hưởng lương ngân sách Đồng Tháp",
  "properties": {
    "Số hiệu": "54/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Đồng Tháp",
    "Người ký": "Phan Văn Thắng",
    "Ngày ban hành": "10/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI\n ĐỒNG NHÂN DÂN TỈNH ĐỒNG THÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 54/NQ-HĐND\nĐồng Tháp, ngày 10 tháng 12 năm 2023 NGHỊ QUYẾT PHÊ DUYỆT TỔNG SỐ NGƯỜI LÀM VIỆC HƯỞNG LƯƠNG TỪ NGÂN SÁCH NHÀ NƯỚC TRONG CÁC ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP; CÁC HỘI QUẦN CHÚNG ĐƯỢC ĐẢNG, NHÀ NƯỚC GIAO NHIỆM VỤ CỦA TỈNH ĐỒNG THÁP NĂM 2024 HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG THÁP KHÓA X - KỲ HỌP THỨ BẢY Căn cứ Luật Tổ\nchức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019; \nCăn cứ\nNghị định số 106/2020/NĐ-CP ngày 10 tháng 9 năm 2020 của Chính phủ về vị trí việc làm và số lượng người làm việc trong đơn vị sự nghiệp công lập;\nThực hiện Quy định số 70-QĐ/TW ngày 18 tháng 7 năm 2022 của Ban Chấp hành Trung ương về quản lý biên chế của hệ thống chính trị; \nThực hiện Quyết định số 72-QĐ/TW ngày 18 tháng 7 năm 2022 của Bộ Chính trị về biên chế các cơ quan đảng, Mặt trận Tổ quốc, tổ chức chính trị - xã hội ở Trung ương và các tỉnh ủy, thành ủy, đảng ủy khối trực thuộc Trung ương giai đoạn 2022 -\n2026; \nThực hiện Quyết định số 78-QĐ/BTCTW ngày 28 tháng 9 năm 2022 của Ban Tổ chức Trung\nương về biên chế của tỉnh Đồng Tháp giai đoạn 2022 - 2026;\nThực hiện Kế hoạch số 192-KH/TU ngày 28 tháng 9 năm 2023 của Ban Thường vụ Tỉnh ủy thực hiện quản lý, sử dụng biên chế của tỉnh Đồng Tháp đến hết năm 2026;\nXét Tờ\ntrình số 177/TTr-UBND ngày 25 tháng 10 năm 20232 của Ủy ban nhân dân Tỉnh về\nviệc giao biên chế công chức, phê duyệt tổng số người làm việc hưởng lương từ ngân sách nhà nước trong các đơn vị sự nghiệp công lập; các hội quần chúng được Đảng, Nhà nước giao nhiệm vụ trong các cơ quan, đơn vị và địa phương của tỉnh Đồng Tháp năm 2024; báo cáo thẩm tra của Ban Pháp chế Hội đồng nhân dân Tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1.\nPhê duyệt tổng số người làm việc hưởng lương từ ngân sách nhà nước trong các\nđơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên; đơn vị sự\nnghiệp công lập do ngân sách nhà nước bảo đảm chi thường xuyên; số lượng người làm việc hưởng lương từ ngân sách nhà nước tại các hội quần chúng được Đảng, Nhà\nnước giao nhiệm vụ của tỉnh Đồng Tháp năm 2024 là 27.021 người, trong đó:\n1. Số\nngười làm việc hưởng lương từ ngân sách nhà nước trong các đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên; đơn vị sự nghiệp công lập do ngân sách nhà nước bảo đảm chi thường xuyên là 26.855 người.\n2. Số\nngười làm việc hưởng lương từ ngân sách nhà nước tại các hội quần chúng được\nĐảng, Nhà nước giao nhiệm vụ là 166 người.\nĐiều 2.\nGiao Ủy ban nhân dân Tỉnh tổ chức triển khai thực hiện Nghị quyết này và quyết\nđịnh giao cụ thể số người làm việc hưởng lương từ ngân sách nhà nước cho các cơ\nquan, đơn vị, địa phương trong tổng số lượng được phê duyệt tại Điều 1 Nghị\nquyết này.\nĐiều 3.\nThường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân Tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Đồng Tháp Khóa X, Kỳ họp thứ bảy thông qua ngày 10 tháng 12 năm 2023 và có hiệu lực từ ngày thông qua./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc Hội;\n - Chính phủ;\n - Bộ Nội vụ;\n - TT.TU, UBND, UBMTTQVN Tỉnh;\n - Đoàn ĐBQH Tỉnh; \n - Đại biểu HĐND Tỉnh;\n - Các sở, ban, ngành, tổ chức CT-XH Tỉnh;\n - HĐND, UBND huyện, thành phố;\n - Cổng Thông tin điện tử Tỉnh;\n - Lưu: VT, Phòng Công tác HĐND. \nCHỦ TỊCH Phan Văn Thắng"
}