{
  "title": "Chỉ thị 08-CT/TW năm 2011 về tăng cường sự lãnh đạo của Đảng đối với vấn đề an toàn thực phẩm trong tình hình mới do Ban Bí thư ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Luật an toàn thực phẩm 2010",
      "id": "55/2010/QH12",
      "legislationType": "Luật",
      "categories": [
        "Thương mại",
        "Thể thao - Y tế"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2010-06-17",
      "effectiveDate": "2011-07-01",
      "gazetteDate": "2010-09-25",
      "gazetteNumber": "Từ số 564 đến số 565",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 1801/QĐ-BNN-QLCL năm 2020 về Kế hoạch thực hiện Chỉ thị 17/CT-TTg về tiếp tục tăng cường trách nhiệm quản lý nhà nước về an toàn thực phẩm trong tình hình mới do Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành",
      "id": "1801/QĐ-BNN-QLCL",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Phùng Đức Tiến"
      ],
      "issuedDate": "2020-05-22",
      "effectiveDate": "2020-05-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Kết luận 19-KL/TW năm 2012 về tổng kết thực hiện Chỉ thị 56-CT/TW ngày 18/8/2000 của Bộ Chính trị (khóa VIII) về việc tăng cường sự lãnh đạo của Đảng đối với công tác của Hội luật gia Việt Nam",
      "id": "19-KL/TW",
      "legislationType": "Văn bản khác",
      "categories": [
        "Dịch vụ pháp lý",
        "Bộ máy hành chính"
      ],
      "organization": "Ban Bí thư",
      "signers": [
        "Lê Hồng Anh"
      ],
      "issuedDate": "2012-05-23",
      "effectiveDate": "2012-05-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "08-CT/TW",
  "legislationType": "Chỉ thị",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Ban Bí thư",
  "signers": [
    "Lê Hồng Anh"
  ],
  "issuedDate": "2011-10-21",
  "effectiveDate": "2011-10-21",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAAxADEAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BAN\n  BÍ THƯ<br>\n  --------</b></p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ĐẢNG\n  CỘNG SẢN VIỆT NAM<br>\n  ----------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  08-CT/TW</p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 21 tháng 10 năm 2011</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\"> </span></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">CHỈ THỊ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\"><span lang=\"VI\">VỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI VẤN\nĐỀ AN TOÀN THỰC PHẨM TRONG TÌNH HÌNH MỚI</span></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Trong thời gian\nqua, vấn đề an toàn thực phẩm đã được các cấp ủy đảng, chính quyền quan tâm\nlãnh đạo, chỉ đạo và đạt được kết quả nhất định. Nhận thức của nhà quản lý, người\nsản xuất kinh doanh và người tiêu dùng về an toàn thực phẩm bước đầu đã có chuyển\nbiến. Hệ thống văn bản quy phạm pháp luật về công tác an toàn thực phẩm đã được\nxây dựng và từng bước được hoàn thiện. Bộ máy tổ chức cơ quan quản lý nhà nước\nvề an toàn thực phẩm từ trung ương đến địa phương đang được kiện toàn; thực hiện\nphân công phân, phân cấp và phối hợp giữa các bộ, ngành và địa phương bước đầu\nphát huy hiệu quả; công tác quản lý và đảm bảo an toàn thực phẩm có tiến bộ rõ\nnét ở một số mặt.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Tuy nhiên, vấn đề\nbảo đảm an toàn hực phẩm vẫn còn nhiều yếu kém. Nhiều cơ sở sản xuất, kinh\ndoanh chạy theo lợi nhuận không tính đến quyền lợi của người tiêu dùng. Ngộ độc\nthực phẩm đang diễn biến phức tạp và có xu hướng gia tăng, ảnh hưởng lớn đến sức\nkhỏe của người dân, giống nòi và sự phát triển kinh tế - xã hội của đất nước.\nHiệu lực và hiệu quả của công tác quản lý nhà nước về an toàn thực phẩm còn\nnhièu hạn chế.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Nguyên nhân chính\ncủa những hạn chế và yếu kém trên là do sự lãnh đạo, chỉ đạo, thiếu đồng bộ,\nthiếu kiên quyết của một số cấp uỷ đảng, chính quyền; nhận thức của người sản\nxuất kinh doanh và người dân về an toàn thực phẩm chưa đầy đủ, còn quá đơn giản.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Trước tình hình\ntrên, Ban Bí thư Trung ương Đảng yêu cầu các cấp ủy đảng, chính quyền, Mặt trận\nTổ quốc, các tổ chức đoàn thể nhân dân, các hiệp hội ngành nghề thực phẩm quán\ntriệt và thực hiện tốt những nhiệm vụ sau:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b><span lang=\"VI\">1. Tăng cường sự lãnh đạo của Đảng đối với công tác bảo đảm an\ntoàn thực phẩm</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Các cấp ủy đảng,\nchính quyền và toàn bộ hệ thống chính trị phải chú trọng đến việc quán triệt\nsâu sắc, nâng cao nhận thức của nhân dân về tầm quan trọng của an toàn thực phẩm\nđối với đời sống xã hội, đến sức khỏe con người, sự phát triển giống nòi và\nphát triển kinh tế - xã hội của đất nước. Mọi người dân có quyền được sử dụng\nthực phẩm an toàn và có nghĩa vụ bảo đảm an toàn thực phẩm. An toàn thực phẩm\nlà trách nhiệm và uy tín của từng đơn vị sản xuất, kinh doanh thực phẩm. Thường\nxuyên chú trọng việc lãnh đạo, chỉ đạo công tác bảo đảm an toàn thực phẩm, vận\nđộng toàn dân tự giác thực hiện các quy định pháp luật về an toàn thực phẩm để\ngóp phần không ngừng nâng cao chất lượng cuộc sống của nhân dân; đưa các tiêu\nchí về an toàn thực phẩm vào kế hoạch phát triển kinh tế - xã hội của địa\nphương.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b><span lang=\"VI\">2. Nâng cao năng lực và chất lượng quản lý nhà nước về an toàn thực phẩm</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Chú trọng việc\ntăng cường công tác quản lý nhà nước về an toàn thực phẩm, tổ chức thực hiện đồng\nbộ hiệu quả các chính sách và pháp luật về an toàn thực phẩm. Sớm ban hành chiến\nlược quốc gia về an toàn thực phẩm đến năm 2020 và đẩy nhanh việc hướng dẫn thực\nhiện Luật An toàn thực phẩm và các quy chuẩn về an toàn thực phẩm; nghiên cứu\nphát hiện, điều chỉnh, bổ sung kịp thời các quy định liên quan cho phù hợp với\nthực tiễn phát triển kinh tế - xã hội của đất nước và hội nhập quốc tế; phân định\nrõ trách nhiệm của các bộ, ngành và địa phương.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Tăng cường kiểm\ntra và giám sát việc thực hiện các quy định của pháp luật liên quan đến an toàn\nthực phẩm. Kiên quyết đấu tranh, xử lý nghiêm minh các trường hợp vi phạm. Củng\ncố tổ chức, nâng cao năng lực cho đội ngũ cán bộ làm công tác quản lý nhà nước\nvề an toàn thực phẩm.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b><span lang=\"VI\">3. Đẩy mạnh công tác vận động, tuyên truyền, giáo dục, tạo sự chuyển biến\nthực sự về hành vi an toàn thực phẩm, đẩy mạnh xã hội hóa công tác an toàn thực\nphẩm</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Các cấp ủy đảng,\nchính quyền, Mặt trận Tổ quốc Việt Nam và các đoàn thể quần chúng chủ động phối\nhợp với các bộ, ngành liên quan đẩy mạnh công tác tuyên truyền, phổ biến sâu rộng\nLuật An toàn thực phẩm thông qua các hình thức phong phú, đa dạng, phù hợp với\ntrình độ dân trí từng đối tượng, từng vùng, nhất là người dân sống ở các khu vực\nnông thôn, miền núi. Phát động phong trào rộng khắp và duy trì việc thực hiện\ncác tiêu trí về an toàn thực phẩm gắn với cuộc vận động “Toàn dân đoàn kết xây\ndựng đời sống văn hóa ở khu dân cư”, tạo sự chuyển biến căn bản trong sản xuất,\nkinh doanh và tiêu dùng hàng hóa bảo đảm vệ sinh, an toàn thực phẩm.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Ban cán sự đảng Bộ\nY tế chủ trì phối hợp với các cơ quan có trương trình tổng thể tuyên truyền, vận\nđộng nâng cao nhận thức nhằm thay đổi hành vi an toàn thực phẩm trong cộng đồng.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Các tổ chức xã hội,\ncác hiệp hội, các tổ chức xã hội - nghề nghiệp, Hội Bảo vệ quyền lợi người tiêu\ndùng chủ động tham gia tư vấn, hướng dẫn áp dụng các tiến bộ khoa học - kỹ thuật\nliên quan đến an toàn thực phẩm cho các cơ sở nuôi trồng, sản xuất, chế biến, vận\nchuyển, kinh doanh thực phẩm.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b><span lang=\"VI\">4. Tổ chức thực hiện</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Các tỉnh ủy, thành\nủy, các ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương và các cấp ủy\nđảng có trách nhiệm lãnh đạo tổ chức quán triệt, xây dựng các chương trình và kế\nhoạch cụ thể thực hiện Chỉ thị này.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Ban Tuyên giáo\nTrung ương chủ trì phối hợp với Văn phòng Trung ương Đảng, Ban Cán sự đảng\nChính phủ, Ban cán sự Đảng Bộ Y tế và cơ quan liên quan chịu trách nhiệm hướng\ndẫn, theo dõi, đôn đốc, kiểm tra việc triển khai thực hiện Chỉ thị, định kỳ báo\ncáo Ban Bí thư.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\"> </span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"599\"><!--VABWAFAATABfADIAMAAyADMAMAAxADEAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"> </p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>T/M\n  BAN BÍ THƯ<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lê Hồng Anh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n",
  "mdContent": "**BAN BÍ THƯ  \n\\--------**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\----------------**\n\nSố: 08-CT/TW\n\n_Hà Nội, ngày 21 tháng 10 năm 2011_\n\n**CHỈ THỊ**\n\nVỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI VẤN ĐỀ AN TOÀN THỰC PHẨM TRONG TÌNH HÌNH MỚI\n\nTrong thời gian qua, vấn đề an toàn thực phẩm đã được các cấp ủy đảng, chính quyền quan tâm lãnh đạo, chỉ đạo và đạt được kết quả nhất định. Nhận thức của nhà quản lý, người sản xuất kinh doanh và người tiêu dùng về an toàn thực phẩm bước đầu đã có chuyển biến. Hệ thống văn bản quy phạm pháp luật về công tác an toàn thực phẩm đã được xây dựng và từng bước được hoàn thiện. Bộ máy tổ chức cơ quan quản lý nhà nước về an toàn thực phẩm từ trung ương đến địa phương đang được kiện toàn; thực hiện phân công phân, phân cấp và phối hợp giữa các bộ, ngành và địa phương bước đầu phát huy hiệu quả; công tác quản lý và đảm bảo an toàn thực phẩm có tiến bộ rõ nét ở một số mặt.\n\nTuy nhiên, vấn đề bảo đảm an toàn hực phẩm vẫn còn nhiều yếu kém. Nhiều cơ sở sản xuất, kinh doanh chạy theo lợi nhuận không tính đến quyền lợi của người tiêu dùng. Ngộ độc thực phẩm đang diễn biến phức tạp và có xu hướng gia tăng, ảnh hưởng lớn đến sức khỏe của người dân, giống nòi và sự phát triển kinh tế - xã hội của đất nước. Hiệu lực và hiệu quả của công tác quản lý nhà nước về an toàn thực phẩm còn nhièu hạn chế.\n\nNguyên nhân chính của những hạn chế và yếu kém trên là do sự lãnh đạo, chỉ đạo, thiếu đồng bộ, thiếu kiên quyết của một số cấp uỷ đảng, chính quyền; nhận thức của người sản xuất kinh doanh và người dân về an toàn thực phẩm chưa đầy đủ, còn quá đơn giản.\n\nTrước tình hình trên, Ban Bí thư Trung ương Đảng yêu cầu các cấp ủy đảng, chính quyền, Mặt trận Tổ quốc, các tổ chức đoàn thể nhân dân, các hiệp hội ngành nghề thực phẩm quán triệt và thực hiện tốt những nhiệm vụ sau:\n\n**1\\. Tăng cường sự lãnh đạo của Đảng đối với công tác bảo đảm an toàn thực phẩm**\n\nCác cấp ủy đảng, chính quyền và toàn bộ hệ thống chính trị phải chú trọng đến việc quán triệt sâu sắc, nâng cao nhận thức của nhân dân về tầm quan trọng của an toàn thực phẩm đối với đời sống xã hội, đến sức khỏe con người, sự phát triển giống nòi và phát triển kinh tế - xã hội của đất nước. Mọi người dân có quyền được sử dụng thực phẩm an toàn và có nghĩa vụ bảo đảm an toàn thực phẩm. An toàn thực phẩm là trách nhiệm và uy tín của từng đơn vị sản xuất, kinh doanh thực phẩm. Thường xuyên chú trọng việc lãnh đạo, chỉ đạo công tác bảo đảm an toàn thực phẩm, vận động toàn dân tự giác thực hiện các quy định pháp luật về an toàn thực phẩm để góp phần không ngừng nâng cao chất lượng cuộc sống của nhân dân; đưa các tiêu chí về an toàn thực phẩm vào kế hoạch phát triển kinh tế - xã hội của địa phương.\n\n**2\\. Nâng cao năng lực và chất lượng quản lý nhà nước về an toàn thực phẩm**\n\nChú trọng việc tăng cường công tác quản lý nhà nước về an toàn thực phẩm, tổ chức thực hiện đồng bộ hiệu quả các chính sách và pháp luật về an toàn thực phẩm. Sớm ban hành chiến lược quốc gia về an toàn thực phẩm đến năm 2020 và đẩy nhanh việc hướng dẫn thực hiện Luật An toàn thực phẩm và các quy chuẩn về an toàn thực phẩm; nghiên cứu phát hiện, điều chỉnh, bổ sung kịp thời các quy định liên quan cho phù hợp với thực tiễn phát triển kinh tế - xã hội của đất nước và hội nhập quốc tế; phân định rõ trách nhiệm của các bộ, ngành và địa phương.\n\nTăng cường kiểm tra và giám sát việc thực hiện các quy định của pháp luật liên quan đến an toàn thực phẩm. Kiên quyết đấu tranh, xử lý nghiêm minh các trường hợp vi phạm. Củng cố tổ chức, nâng cao năng lực cho đội ngũ cán bộ làm công tác quản lý nhà nước về an toàn thực phẩm.\n\n**3\\. Đẩy mạnh công tác vận động, tuyên truyền, giáo dục, tạo sự chuyển biến thực sự về hành vi an toàn thực phẩm, đẩy mạnh xã hội hóa công tác an toàn thực phẩm**\n\nCác cấp ủy đảng, chính quyền, Mặt trận Tổ quốc Việt Nam và các đoàn thể quần chúng chủ động phối hợp với các bộ, ngành liên quan đẩy mạnh công tác tuyên truyền, phổ biến sâu rộng Luật An toàn thực phẩm thông qua các hình thức phong phú, đa dạng, phù hợp với trình độ dân trí từng đối tượng, từng vùng, nhất là người dân sống ở các khu vực nông thôn, miền núi. Phát động phong trào rộng khắp và duy trì việc thực hiện các tiêu trí về an toàn thực phẩm gắn với cuộc vận động “Toàn dân đoàn kết xây dựng đời sống văn hóa ở khu dân cư”, tạo sự chuyển biến căn bản trong sản xuất, kinh doanh và tiêu dùng hàng hóa bảo đảm vệ sinh, an toàn thực phẩm.\n\nBan cán sự đảng Bộ Y tế chủ trì phối hợp với các cơ quan có trương trình tổng thể tuyên truyền, vận động nâng cao nhận thức nhằm thay đổi hành vi an toàn thực phẩm trong cộng đồng.\n\nCác tổ chức xã hội, các hiệp hội, các tổ chức xã hội - nghề nghiệp, Hội Bảo vệ quyền lợi người tiêu dùng chủ động tham gia tư vấn, hướng dẫn áp dụng các tiến bộ khoa học - kỹ thuật liên quan đến an toàn thực phẩm cho các cơ sở nuôi trồng, sản xuất, chế biến, vận chuyển, kinh doanh thực phẩm.\n\n**4\\. Tổ chức thực hiện**\n\nCác tỉnh ủy, thành ủy, các ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương và các cấp ủy đảng có trách nhiệm lãnh đạo tổ chức quán triệt, xây dựng các chương trình và kế hoạch cụ thể thực hiện Chỉ thị này.\n\nBan Tuyên giáo Trung ương chủ trì phối hợp với Văn phòng Trung ương Đảng, Ban Cán sự đảng Chính phủ, Ban cán sự Đảng Bộ Y tế và cơ quan liên quan chịu trách nhiệm hướng dẫn, theo dõi, đôn đốc, kiểm tra việc triển khai thực hiện Chỉ thị, định kỳ báo cáo Ban Bí thư.\n\n**T/M BAN BÍ THƯ  \n  \n  \n  \n  \nLê Hồng Anh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}