{
  "title": "Chỉ thị 12-CT/TW năm 2012 về lãnh đạo Đại hội Công đoàn các cấp và Đại hội Công đoàn Việt Nam lần thứ XI (nhiệm kỳ 2013 - 2018) do Ban Bí thư ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết 20-NQ/TW năm 2008 về tiếp tục xây dựng giai cấp công nhân Việt Nam thời kỳ đẩy mạnh công nghiệp hoá, hiện đại hoá đất nước do Ban Chấp hành Trung ương ban hành",
      "id": "20-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "2008-01-28",
      "effectiveDate": "2008-01-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Bộ luật Lao động 1994",
      "id": "35-L/CTN",
      "legislationType": "Luật",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "1994-06-23",
      "effectiveDate": "1995-01-01",
      "gazetteDate": "1994-09-30",
      "gazetteNumber": "Số 18",
      "status": "Hết hiệu lực: 01/05/2013"
    },
    {
      "title": "Luật Công đoàn 1990",
      "id": "40-LCT/HĐNN8",
      "legislationType": "Luật",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Lê Quang Đạo"
      ],
      "issuedDate": "1990-06-30",
      "effectiveDate": "1990-07-07",
      "gazetteDate": "1990-07-31",
      "gazetteNumber": "Số 14",
      "status": "Hết hiệu lực: 01/01/2013"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [
    {
      "title": "Hướng dẫn 527/HD-TLĐ về tuyên truyền Đại hội công đoàn các cấp tiến tới Đại hội XI Công đoàn Việt Nam do Tổng liên đoàn Lao động Việt Nam ban hành",
      "id": "527/HD-TLĐ",
      "legislationType": "Hướng dẫn",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Tổng liên đoàn Lao động Việt Nam",
      "signers": [
        "Hoàng Ngọc Thanh"
      ],
      "issuedDate": "2012-04-19",
      "effectiveDate": "2012-04-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 13-CT/TW năm 2022 về lãnh đạo đại hội công đoàn các cấp và Đại hội XIII Công đoàn Việt Nam nhiệm kỳ 2023-2028 do Ban Chấp hành Trung ương ban hành",
      "id": "13-CT/TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Võ Văn Thưởng"
      ],
      "issuedDate": "2022-01-17",
      "effectiveDate": "2022-01-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 08-CT/TW năm 2021 về lãnh đạo đại hội đoàn các cấp và Đại hội đại biểu toàn quốc Đoàn Thanh niên Cộng sản Hồ Chí Minh lần thứ XII, nhiệm kỳ 2022-2027 do Ban Chấp hành Trung ương ban hành",
      "id": "08-CT/TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Võ Văn Thưởng"
      ],
      "issuedDate": "2021-08-20",
      "effectiveDate": "2021-08-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 09-CT/TW năm 2016 về lãnh đạo Đại hội Công đoàn các cấp và Đại hội Công đoàn Việt Nam lần thứ XII, nhiệm kỳ 2018-2023 do Ban Chấp hành Trung ương Đảng ban hành",
      "id": "09-CT/TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Đinh Thế Huynh"
      ],
      "issuedDate": "2016-11-17",
      "effectiveDate": "2016-11-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 25-CT/TW năm 2013 về lãnh đạo Đại hội Mặt trận Tổ quốc Việt Nam các cấp và Đại hội đại biểu toàn quốc Mặt trận Tổ quốc Việt Nam lần thứ VIII do Ban Chấp hành Trung ương ban hành",
      "id": "25-CT/TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Lê Hồng Anh"
      ],
      "issuedDate": "2013-05-20",
      "effectiveDate": "2013-05-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "12-CT/TW",
  "legislationType": "Chỉ thị",
  "categories": [
    "Lao động - Tiền lương"
  ],
  "organization": "Ban Bí thư",
  "signers": [
    "Lê Hồng Anh"
  ],
  "issuedDate": "2012-02-24",
  "effectiveDate": "2012-02-24",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA3ADIAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BAN\n  BÍ THƯ <br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ĐẢNG\n  CỘNG SẢN VIỆT NAM<br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  12-CT/TW</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 24 tháng 2 năm 2012 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ LÃNH ĐẠO ĐẠI HỘI\nCÔNG ĐOÀN CÁC CẤP VÀ ĐẠI HỘI CÔNG ĐOÀN VIỆT NAM LẦN THỨ XI (NHIỆM KỲ 2013 -\n2018)</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Trong những\nnăm qua, giai cấp công nhân Việt Nam không ngừng phát triển số lượng, nâng cao\nvề chất lượng, đa dạng về cơ cấu, đang có mặt trong tất cả các ngành, các thành\nphần kinh tế; lao động cần cù, sáng tạo, là lực lượng đi đầu trong sự nghiệp\ncông nghiệp hoá, hiện đại hoá đất nước, góp phần quan trọng vào sự nghiệp xây dựng\nvà bảo vệ Tổ quốc. Hoạt động của tổ chức công đoàn các cấp từng bước được đổi mới,\nhướng về cơ sở, coi trọng việc thực hiện chức năng đại diện bảo vệ quyền lợi, lợi\ních hợp pháp, chính đáng của công nhân, viên chức, lao động; xây dựng quan hệ\nlao động hài hoà, ổn định, tiến bộ; góp phần thúc đẩy phát triển kinh tế - xã hội\ncủa đất nước.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Tuy nhiên,\nhiện nay tình hình giai cấp công nhân, lao động nước ta còn nhiều vấn đề rất\nđáng quan tâm; trình độ, tác phong công nghiệp, ý thức chính trị, hiểu biết\npháp luật còn hạn chế; việc làm của công nhân, lao động nhiều nơi chưa ổn định;\nquan hệ giữa công nhân, lao động với người sử dụng lao động ở một số doanh nghiệp\ndiễn biến phức tạp, tranh chấp lao động và đình công ngày càng tăng. Nội dung,\nphương thức và chất lượng hoạt động của tổ chức công đoàn một số nơi còn nhiều\nhạn chế; công tác tập hợp công nhân, người lao động và việc củng cố xây dựng tổ\nchức công đoàn trong các doanh nghiệp tư nhân và doanh nghiệp có vốn đầu tư nước\nngoài còn gặp nhiều khó khăn...</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">Năm 2012 và 2013 là thời gian diễn ra đại hội công đoàn các\ncấp và Đại hội Công đoàn Việt Nam lần thứ XI (nhiệm kỳ 2013 - 2018). Trong bối\ncảnh đất nước ta có những thuận lợi, thời cơ, nhưng cũng đan xen nhiều khó\nkhăn, thách thức, đây sẽ là sự kiện chính trị quan trọng đánh dấu bước phát triển\nmới của việc phát huy vai trò, trách nhiệm của giai cấp công nhân và tổ chức\nCông đoàn Việt Nam trong giai đoạn cách mạng mới.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">Để lãnh đạo đại hội công đoàn các cấp và Đại hội Công đoàn\nViệt Nam lần thứ XI đạt kết quả tốt, Ban Bí thư yêu cầu các cấp ủy đảng, tổ chức\nđảng tập trung chỉ đạo thực hiện tốt một số nhiệm vụ sau:</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b><span style=\"color:black\">1-</span></b><span style=\"color:black\"> Lãnh đạo ban chấp\nhành công đoàn các cấp chuẩn bị tốt nội dung văn kiện trình Đại hội.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">Báo cáo tổng kết cần đánh giá đúng thực trạng tình hình\ncông nhân, viên chức, lao động và kết quả hoạt động của tổ chức công đoàn ở mỗi\ncấp trong việc thực hiện Điều lệ Công đoàn Việt Nam và mục tiêu, phương hướng,\nnhiệm vụ mà nghị quyết đại hội công đoàn cấp mình đã đề ra; nêu rõ những kết quả\nđạt được, đồng thời thẳng thắn chỉ ra những hạn chế, khuyết điểm, yếu kém; phân\ntích sâu sắc nguyên nhân và rút ra những bài học kinh nghiệm. Trên cơ sở quán\ntriệt Nghị quyết Đại hội đại biểu toàn quốc lần thứ XI của Đảng, Nghị quyết số\n20-NQ/TW, ngày 28-01-2008 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng\nkhoá X về \"Tiếp tục xây dựng giai cấp công nhân Việt Nam thời kỳ đẩy mạnh\ncông nghiệp hoá, hiện đại hoá đất nước\", Kết luận số 62-KL/TW, ngày\n08-12-2009 của Bộ Chính trị (khoá X) về \"Tiếp tục đổi mới nội dung, phương\nthức hoạt động của Mặt trận Tổ quốc Việt Nam và các đoàn thể chính trị - xã hội\"\nvà nghị quyết đại hội đảng bộ các cấp, Bộ Luật Lao động (sửa đổi), Luật Công\nđoàn (sửa đổi)…, xác định rõ mục tiêu, phương hướng, nhiệm vụ, giải pháp, các\nchỉ tiêu phấn đấu trong nhiệm kỳ tới, tập trung vào nâng cao chất lượng tổ chức,\nđổi mới nội dung, phương thức hoạt động của công đoàn các cấp, nhất là ở cơ sở\nvới những biện pháp thực hiện cụ thể, thiết thực. Đặc biệt, quan tâm chỉ đạo thực\nhiện vai trò công đoàn đại diện, bảo vệ quyền và lợi ích hợp pháp, chính đáng của\ncông nhân, viên chức, lao động; công tác phát triển đoàn viên, thành lập công\nđoàn cơ sở trong các loại hình doanh nghiệp, nhất là doanh nghiệp khu vực ngoài\nnhà nước.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b><span style=\"color:black\">2-</span></b><span style=\"color:black\"> Tăng cường lãnh đạo,\nchỉ đạo đổi mới công tác nhân sự tại đại hội công đoàn các cấp theo hướng mở rộng\nvà phát huy dân chủ, đảm bảo đúng quy trình và tiêu chuẩn trong việc lựa chọn,\ngiới thiệu nhân sự bầu vào ban chấp hành công đoàn ở mỗi cấp, nhất là đối với\nnhững chức danh chủ chốt. Nhân sự ban chấp hành công đoàn các cấp bao gồm những\nđồng chí có đủ tiêu chuẩn, thực sự tiêu biểu về phẩm chất, trí tuệ, trưởng\nthành từ thực tiễn trong phong trào công nhân, viên chức, lao động, hoạt động\ncông đoàn, có khả năng tập hợp công nhân, viên chức, lao động, được đoàn viên\ntín nhiệm; đồng thời có số lượng, cơ cấu hợp lý, bảo đảm tính kế thừa và phát\ntriển theo hướng trẻ hoá, tăng cường cán bộ nữ, phấn đấu đạt 30% nữ trong ban\nchấp hành công đoàn các cấp. Quan tâm thực hiện tốt chính sách đối với cán bộ\nchuyên trách lãnh đạo công đoàn các cấp không đủ điều kiện về thời gian tham\ngia ban chấp hành công đoàn khoá mới, nhất là chức danh chủ tịch và phó chủ tịch.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"cumtu_hd3\"><b><span style=\"color:black\">3-</span></b><span style=\"color:black\"> Lãnh đạo tốt công tác tuyên truyền trước, trong và sau đại\nhội; </span></a><span style=\"color:black\">chỉ đạo công đoàn các cấp tổ chức\nphát động các phong trào thi đua sôi nổi, thiết thực, đạt nhiều kết quả chào mừng\nđại hội công đoàn các cấp và Đại hội Công đoàn Việt Nam lần thứ XI, góp phần thực\nhiện thắng lợi nhiệm vụ kinh tế - xã hội ở ngành, địa phương và đất nước.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b><span style=\"color:black\">4-</span></b><span style=\"color:black\"> Đại hội công đoàn\ncác cấp phải được chỉ đạo tập trung, chuẩn bị chu đáo theo tinh thần đổi mới,\ntrang trọng, thiết thực, hiệu quả, tiết kiệm và đúng tiến độ. <b>Thời gian tiến\nhành đại hội </b>cấp cơ sở, cấp tỉnh, công đoàn ngành Trung ương, công đoàn tổng\ncông ty tiến hành từ quý II-2012 đến quý II-2013; <b>Đại hội Công đoàn Việt Nam\nlần thứ XI tổ chức vào cuối quý II, đầu quý III-2013.</b></span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b><span style=\"color:black\">5-</span></b><span style=\"color:black\"> Chính quyền các cấp\ncần phối hợp tập trung giải quyết một số vấn đề cấp bách, bức xúc đối với cán bộ,\ncông chức, viên chức và người lao động trong các cơ quan, đơn vị và các loại\nhình doanh nghiệp, như : vấn đề việc làm, tiền lương, thu nhập, nhà ở, bảo hiểm\nxã hội, bảo hiểm y tế, phúc lợi công cộng, ngừng việc tập thể, đình công…; giải\nđáp những kiến nghị, đề xuất của công nhân, viên chức, lao động và tổ chức công\nđoàn. Các cấp uỷ đảng lãnh đạo, chỉ đạo các cấp chính quyền, ban, ngành, Mặt trận\nTổ quốc Việt Nam, các đoàn thể có liên quan phối hợp tạo điều kiện thuận lợi để\ncông đoàn các cấp tổ chức tốt Đại hội.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"cumtu_1\" class=\"clsBookmark\" onclick=\"LS_Tip_Type_Bookmark('.lqhlTip-2286759')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-2286759')\" atmm=\".lqhlTootip-2286759\" onmouseout=\"hideddrivetip();\"><b><span style=\"color:black\">6-</span></b><span style=\"color:black\"> Ban Dân vận Trung ương chủ trì phối hợp với Ban Tổ chức\nTrung ương, Đảng đoàn Tổng Liên đoàn Lao động Việt Nam và các cơ quan có liên\nquan giúp Ban Bí thư theo dõi, chỉ đạo thực hiện Chỉ thị này.</span></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA3ADIAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"color:black\">T/M BAN BÍ THƯ</span></b><br>\n  <span style=\"color:black\"><br>\n  <br>\n  <br>\n  <br>\n  <b>Lê Hồng Anh</b></span></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">&nbsp;</span></p>\n\n",
  "mdContent": "**BAN BÍ THƯ  \n\\--------**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\---------------**\n\nSố: 12-CT/TW\n\n_Hà Nội, ngày 24 tháng 2 năm 2012_\n\n**CHỈ THỊ**\n\nVỀ LÃNH ĐẠO ĐẠI HỘI CÔNG ĐOÀN CÁC CẤP VÀ ĐẠI HỘI CÔNG ĐOÀN VIỆT NAM LẦN THỨ XI (NHIỆM KỲ 2013 - 2018)\n\nTrong những năm qua, giai cấp công nhân Việt Nam không ngừng phát triển số lượng, nâng cao về chất lượng, đa dạng về cơ cấu, đang có mặt trong tất cả các ngành, các thành phần kinh tế; lao động cần cù, sáng tạo, là lực lượng đi đầu trong sự nghiệp công nghiệp hoá, hiện đại hoá đất nước, góp phần quan trọng vào sự nghiệp xây dựng và bảo vệ Tổ quốc. Hoạt động của tổ chức công đoàn các cấp từng bước được đổi mới, hướng về cơ sở, coi trọng việc thực hiện chức năng đại diện bảo vệ quyền lợi, lợi ích hợp pháp, chính đáng của công nhân, viên chức, lao động; xây dựng quan hệ lao động hài hoà, ổn định, tiến bộ; góp phần thúc đẩy phát triển kinh tế - xã hội của đất nước.\n\nTuy nhiên, hiện nay tình hình giai cấp công nhân, lao động nước ta còn nhiều vấn đề rất đáng quan tâm; trình độ, tác phong công nghiệp, ý thức chính trị, hiểu biết pháp luật còn hạn chế; việc làm của công nhân, lao động nhiều nơi chưa ổn định; quan hệ giữa công nhân, lao động với người sử dụng lao động ở một số doanh nghiệp diễn biến phức tạp, tranh chấp lao động và đình công ngày càng tăng. Nội dung, phương thức và chất lượng hoạt động của tổ chức công đoàn một số nơi còn nhiều hạn chế; công tác tập hợp công nhân, người lao động và việc củng cố xây dựng tổ chức công đoàn trong các doanh nghiệp tư nhân và doanh nghiệp có vốn đầu tư nước ngoài còn gặp nhiều khó khăn...\n\nNăm 2012 và 2013 là thời gian diễn ra đại hội công đoàn các cấp và Đại hội Công đoàn Việt Nam lần thứ XI (nhiệm kỳ 2013 - 2018). Trong bối cảnh đất nước ta có những thuận lợi, thời cơ, nhưng cũng đan xen nhiều khó khăn, thách thức, đây sẽ là sự kiện chính trị quan trọng đánh dấu bước phát triển mới của việc phát huy vai trò, trách nhiệm của giai cấp công nhân và tổ chức Công đoàn Việt Nam trong giai đoạn cách mạng mới.\n\nĐể lãnh đạo đại hội công đoàn các cấp và Đại hội Công đoàn Việt Nam lần thứ XI đạt kết quả tốt, Ban Bí thư yêu cầu các cấp ủy đảng, tổ chức đảng tập trung chỉ đạo thực hiện tốt một số nhiệm vụ sau:\n\n**1-** Lãnh đạo ban chấp hành công đoàn các cấp chuẩn bị tốt nội dung văn kiện trình Đại hội.\n\nBáo cáo tổng kết cần đánh giá đúng thực trạng tình hình công nhân, viên chức, lao động và kết quả hoạt động của tổ chức công đoàn ở mỗi cấp trong việc thực hiện Điều lệ Công đoàn Việt Nam và mục tiêu, phương hướng, nhiệm vụ mà nghị quyết đại hội công đoàn cấp mình đã đề ra; nêu rõ những kết quả đạt được, đồng thời thẳng thắn chỉ ra những hạn chế, khuyết điểm, yếu kém; phân tích sâu sắc nguyên nhân và rút ra những bài học kinh nghiệm. Trên cơ sở quán triệt Nghị quyết Đại hội đại biểu toàn quốc lần thứ XI của Đảng, Nghị quyết số 20-NQ/TW, ngày 28-01-2008 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khoá X về \"Tiếp tục xây dựng giai cấp công nhân Việt Nam thời kỳ đẩy mạnh công nghiệp hoá, hiện đại hoá đất nước\", Kết luận số 62-KL/TW, ngày 08-12-2009 của Bộ Chính trị (khoá X) về \"Tiếp tục đổi mới nội dung, phương thức hoạt động của Mặt trận Tổ quốc Việt Nam và các đoàn thể chính trị - xã hội\" và nghị quyết đại hội đảng bộ các cấp, Bộ Luật Lao động (sửa đổi), Luật Công đoàn (sửa đổi)…, xác định rõ mục tiêu, phương hướng, nhiệm vụ, giải pháp, các chỉ tiêu phấn đấu trong nhiệm kỳ tới, tập trung vào nâng cao chất lượng tổ chức, đổi mới nội dung, phương thức hoạt động của công đoàn các cấp, nhất là ở cơ sở với những biện pháp thực hiện cụ thể, thiết thực. Đặc biệt, quan tâm chỉ đạo thực hiện vai trò công đoàn đại diện, bảo vệ quyền và lợi ích hợp pháp, chính đáng của công nhân, viên chức, lao động; công tác phát triển đoàn viên, thành lập công đoàn cơ sở trong các loại hình doanh nghiệp, nhất là doanh nghiệp khu vực ngoài nhà nước.\n\n**2-** Tăng cường lãnh đạo, chỉ đạo đổi mới công tác nhân sự tại đại hội công đoàn các cấp theo hướng mở rộng và phát huy dân chủ, đảm bảo đúng quy trình và tiêu chuẩn trong việc lựa chọn, giới thiệu nhân sự bầu vào ban chấp hành công đoàn ở mỗi cấp, nhất là đối với những chức danh chủ chốt. Nhân sự ban chấp hành công đoàn các cấp bao gồm những đồng chí có đủ tiêu chuẩn, thực sự tiêu biểu về phẩm chất, trí tuệ, trưởng thành từ thực tiễn trong phong trào công nhân, viên chức, lao động, hoạt động công đoàn, có khả năng tập hợp công nhân, viên chức, lao động, được đoàn viên tín nhiệm; đồng thời có số lượng, cơ cấu hợp lý, bảo đảm tính kế thừa và phát triển theo hướng trẻ hoá, tăng cường cán bộ nữ, phấn đấu đạt 30% nữ trong ban chấp hành công đoàn các cấp. Quan tâm thực hiện tốt chính sách đối với cán bộ chuyên trách lãnh đạo công đoàn các cấp không đủ điều kiện về thời gian tham gia ban chấp hành công đoàn khoá mới, nhất là chức danh chủ tịch và phó chủ tịch.\n\n**3-** Lãnh đạo tốt công tác tuyên truyền trước, trong và sau đại hội; chỉ đạo công đoàn các cấp tổ chức phát động các phong trào thi đua sôi nổi, thiết thực, đạt nhiều kết quả chào mừng đại hội công đoàn các cấp và Đại hội Công đoàn Việt Nam lần thứ XI, góp phần thực hiện thắng lợi nhiệm vụ kinh tế - xã hội ở ngành, địa phương và đất nước.\n\n**4-** Đại hội công đoàn các cấp phải được chỉ đạo tập trung, chuẩn bị chu đáo theo tinh thần đổi mới, trang trọng, thiết thực, hiệu quả, tiết kiệm và đúng tiến độ. **Thời gian tiến hành đại hội** cấp cơ sở, cấp tỉnh, công đoàn ngành Trung ương, công đoàn tổng công ty tiến hành từ quý II-2012 đến quý II-2013; **Đại hội Công đoàn Việt Nam lần thứ XI tổ chức vào cuối quý II, đầu quý III-2013.**\n\n**5-** Chính quyền các cấp cần phối hợp tập trung giải quyết một số vấn đề cấp bách, bức xúc đối với cán bộ, công chức, viên chức và người lao động trong các cơ quan, đơn vị và các loại hình doanh nghiệp, như : vấn đề việc làm, tiền lương, thu nhập, nhà ở, bảo hiểm xã hội, bảo hiểm y tế, phúc lợi công cộng, ngừng việc tập thể, đình công…; giải đáp những kiến nghị, đề xuất của công nhân, viên chức, lao động và tổ chức công đoàn. Các cấp uỷ đảng lãnh đạo, chỉ đạo các cấp chính quyền, ban, ngành, Mặt trận Tổ quốc Việt Nam, các đoàn thể có liên quan phối hợp tạo điều kiện thuận lợi để công đoàn các cấp tổ chức tốt Đại hội.\n\n**6-** Ban Dân vận Trung ương chủ trì phối hợp với Ban Tổ chức Trung ương, Đảng đoàn Tổng Liên đoàn Lao động Việt Nam và các cơ quan có liên quan giúp Ban Bí thư theo dõi, chỉ đạo thực hiện Chỉ thị này.\n\n**T/M BAN BÍ THƯ**  \n  \n  \n  \n  \n**Lê Hồng Anh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}