{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-3840-KH-UBND-2023-tang-cuong-tiet-kiem-dien-Ben-Tre-575139.aspx",
  "title": "Kế hoạch 3840/KH-UBND 2023 tăng cường tiết kiệm điện Bến Tre",
  "properties": {
    "Số hiệu": "3840/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Nguyễn Minh Cảnh",
    "Ngày ban hành": "28/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3840/KH-UBND Bến Tre, ngày 28 tháng 6 năm 2023 KẾ HOẠCH VỀ VIỆC TĂNG CƯỜNG TIẾT KIỆM ĐIỆN GIAI ĐOẠN 2023 - 2025 VÀ\nCÁC NĂM TIẾP THEO Căn cứ Luật Sử dụng năng lượng tiết kiệm và hiệu quả ngày 17 tháng 6 năm 2010.\nCăn cứ Nghị định số 21/2011/NĐ-CP ngày 29 tháng 3 năm 2011 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Sử dụng năng lượng tiết kiệm và hiệu quả.\nCăn cứ Quyết định số 280/QĐ-TTg ngày 13 tháng 3 năm 2019 phê duyệt chương trình quốc gia về sử dụng năng lượng tiết kiệm và hiệu quả giai đoạn 2019-2030.\nCăn cứ Chỉ thị số 20/CT-TTg ngày 08 tháng 6 năm 2023 của Thủ tướng Chính phủ về việc tăng cường tiết kiệm\nđiện giai đoạn 2023 - 2025 và các năm tiếp theo.\nCăn cứ Kế hoạch số 551/KH-UBND ngày 10 tháng 2 năm 2020 của Ủy ban nhân dân tỉnh Bến Tre về Kế hoạch sử dụng năng lượng tiết kiệm và hiệu quả trên địa bàn tỉnh Bến Tre giai đoạn 2020-2030;\nKế hoạch số 2175/KH-UBND ngày 15 tháng 4 năm 2022 của Ủy ban nhân dân tỉnh Bến Tre về Kế hoạch thực hiện nhiệm vụ năm 2023 thuộc Chương trình quốc gia về sử dụng năng lượng tiết kiệm và hiệu quả trên địa bàn tỉnh Bến Tre giai đoạn 2019-2030.\nỦy ban nhân dân tỉnh Bến Tre xây dựng Kế hoạch về việc tăng cường tiết kiệm điện giai đoạn 2023 - 2025 và\ncác năm tiếp theo với các nội dung như sau:\nI. MỤC TIÊU\n- Trong giai đoạn 2023 - 2025 và các năm tiếp theo, cả tỉnh phấn đấu hằng năm tiết kiệm tối thiểu 2,1% tổng\nđiện năng tiêu thụ.\n- Giảm tổn thất điện năng trên toàn hệ thống điện dưới 5,62% vào năm 2025.\n- Giảm bớt công suất phụ tải đỉnh của hệ thống điện thông qua thực hiện các chương trình quản lý nhu cầu điện\n(DSM) và điều chỉnh phụ tải điện (DR) phù hợp theo yêu cầu vận hành hệ thống điện an toàn, ổn định.\n- Phấn đấu đến năm 2030 có 50%\ncác tòa nhà công sở và 50% nhà dân sử dụng điện mặt trời mái nhà tự dùng.\n- Đến hết năm 2025, 100% chiếu sáng đường phố sử dụng đèn LED.\nII. NỘI DUNG, GIẢI PHÁP 1. Thực hiện tiết kiệm điện tại cơ quan, công sở\n- Phối hợp với điện lực tại địa phương xây dựng và tổ chức triển khai kế hoạch tiết kiệm điện cho đơn vị mình,\nđảm bảo hằng năm tối thiểu tiết kiệm 5,0% tổng điện năng tiêu thụ trong năm.\n- Xây dựng, ban hành và tổ chức thực hiện hiệu quả nội quy về tiết kiệm điện, các quy định về sử dụng, bảo dưỡng và sửa chữa các trang thiết bị tiêu thụ điện tại cơ quan, đơn vị.\n- Phổ biến, quán triệt việc thực hiện tiết kiệm điện tới toàn thể người lao động, đưa nội dung tiết kiệm điện vào chỉ tiêu đánh giá mức độ hoàn thành nhiệm vụ, chấp hành kỷ luật nội bộ và\nthi đua khen thưởng hằng năm. Người đứng đầu tại cơ quan, công sở chịu trách nhiệm đối với những trường hợp vi phạm các quy định về tiết kiệm điện tại đơn vị\nmình.\n- Tận dụng và huy động các nguồn lực để lắp đặt và sử dụng hệ thống điện mặt trời trên mái nhà, hệ thống đun nước nóng từ năng lượng mặt trời để giảm tiêu thụ điện từ hệ thống điện quốc gia.\n- Tăng cường thực hiện Quyết định số 68/2011/QĐ-TTg ngày 12 tháng 12 năm 2011 của Thủ tướng Chính phủ ban hành danh mục phương tiện, thiết bị tiết kiệm năng lượng được trang bị, mua sắm đối với cơ quan, đơn vị sử dụng ngân sách nhà nước.\n- Đôn đốc, rà soát và thường xuyên kiểm tra việc thực hiện nội quy và các quy định hiện hành về tiết kiệm điện.\n2. Thực hiện tiết kiệm điện trong chiếu sáng công cộng, chiếu sáng cho mục đích quảng cáo, trang trí ngoài trời\n- Các tổ chức, cá nhân quản lý\nvận hành hệ thống chiếu sáng công cộng, hệ thống chiếu sáng cho mục đích quảng cáo, trang trí ngoài trời chủ trì, phối hợp với cơ sở cung cấp điện xây dựng và\ntổ chức triển khai kế hoạch tiết kiệm điện. Theo đó, phải đảm bảo tối thiểu tiết kiệm 30% tổng điện năng tiêu thụ trong giai đoạn 2023 - 2025 cho các hoạt động chiếu sáng trên.\n- Áp dụng các giải pháp quản lý, quy chuẩn, tiêu chuẩn kỹ thuật chiếu sáng công cộng; thay thế các đèn trang trí, đèn chiếu sáng, đèn quảng cáo bằng đèn tiết kiệm điện; áp dụng công nghệ\nđiều khiển tự động trong chiếu sáng công cộng, chiếu sáng cho mục đích quảng cáo, trang trí ngoài trời. Đẩy mạnh triển khai áp dụng các giải pháp sử dụng năng lượng mặt trời cho các thiết bị phục vụ mục đích quảng cáo, trang trí, chiếu sáng công cộng.\n- Triển khai các giải pháp công nghệ tiết kiệm điện trong chiếu sáng công cộng, sử dụng thiết bị chiếu sáng hiệu suất cao, tiết kiệm điện cho 100% công trình chiếu sáng công cộng chuẩn bị đầu tư xây dựng, cải tạo, nâng cấp.\n- Đẩy nhanh quá trình thực hiện tự động hóa chiếu sáng theo khung thời gian và điều kiện thời tiết của các công trình chiếu sáng công cộng.\n- Các nhà hàng, khách sạn, cơ sở\ndịch vụ thương mại, tổ hợp văn phòng và tòa nhà chung cư tắt hoặc giảm tối thiểu 50% công suất chiếu sáng quảng cáo trang trí ngoài trời vào cao điểm buổi tối của hệ thống điện theo yêu cầu của Công ty điện lực tại địa phương; tuân thủ các quy định về chiếu sáng tiết kiệm và hiệu quả, sẵn sàng cắt, giảm nhu cầu sử dụng\nđiện khi có thông báo của Công ty điện lực tại địa phương trong trường hợp xảy ra thiếu điện; phối hợp với Công ty điện lực tại địa phương thực hiện các chương trình tuyên truyền, hình thức tuyên truyền phù hợp về sử dụng tiết kiệm\nđiện trong cao điểm hè, các chương trình, cuộc thi, phát động về tiết kiệm điện tại khu đô thị, khu nhà chung cư, các trung tâm thương mại.\n3. Thực hiện tiết kiệm điện tại các hộ gia đình\n- Sử dụng các thiết bị điện được dán nhãn năng lượng theo Quyết định số 04/2017/QĐ-TTg ngày 09 tháng 3 năm 2017 của Thủ tướng Chính phủ quy định danh mục phương tiện, thiết bị phải dán nhãn năng lượng, áp dụng mức hiệu suất năng lượng tối thiểu và lộ\ntrình thực hiện.\n- Thường xuyên thực hiện hành vi sử dụng điện tiết kiệm và hiệu quả tại gia đình như: tắt các thiết bị điện khi ra khỏi phòng, cắt hẳn nguồn điện nếu không sử dụng các thiết bị điện; chỉ\nsử dụng điều hòa nhiệt độ khi thật cần thiết và sử dụng ở chế độ, mức nhiệt độ\nphù hợp (chế độ làm lạnh từ 26 độ C trở lên); ưu tiên mua sắm các phương tiện,\nthiết bị điện hiệu suất cao hoặc thiết bị điện có dán nhãn năng lượng đạt mức hiệu suất cao; hạn chế tối đa việc sử dụng bóng đèn sợi đốt.\n- Khuyến khích lắp đặt và sử dụng hệ thống điện mặt trời trên mái nhà tự dùng cho nhu cầu sử dụng tại chỗ, hệ thống\nđun nước nóng từ năng lượng mặt trời.\n4. Tiết kiệm điện tại các cơ sở kinh doanh thương mại và dịch vụ\n- Xây dựng và tổ chức thực hiện các quy định nội bộ về sử dụng điện, quy tắc về sử dụng điện tiết kiệm, an toàn và hiệu quả tại các cơ sở kinh doanh, dịch vụ (siêu thị, trung tâm thương mại,\nnhà hàng, cơ sở lưu trú, cửa hàng, cửa hiệu, khách sạn, cơ sở dịch vụ thương mại,\ntổ hợp văn phòng, chung cư).\n- Xây dựng và phổ biến thực hiện nội quy tiết kiệm điện của cơ sở cho khách hàng.\n- Xây dựng kế hoạch, kịch bản phối hợp với các Công ty điện lực trong cắt giảm phụ tải.\n- Triển khai chương trình khuyến khích sử dụng nguồn năng lượng tại chỗ bằng các nguồn năng lượng tái tạo, các thiết bị điện sử dụng năng lượng tái tạo.\n5. Thực hiện tiết kiệm điện tại doanh nghiệp sản xuất\n- Khuyến khích triển khai chương trình các doanh nghiệp tham gia thỏa thuận tự nguyện thực hiện các giải pháp về\ntiết kiệm năng lượng, tiết kiệm điện, lắp đặt điện mặt trời mái nhà và tư vấn thực hiện các giải pháp sử dụng năng lượng tiết kiệm và hiệu quả.\n- Đẩy mạnh triển khai thực hiện Quyết định số 279/QĐ-TTg ngày 08 tháng 3 năm 2018 của Thủ tướng Chính phủ về\nChương trình quốc gia về quản lý nhu cầu điện giai đoạn 2018 - 2020, định hướng\nđến năm 2030.\n- Xây dựng chương trình huy động hệ thống phát điện dự phòng trong trường hợp xảy ra thiếu điện.\n- Xây dựng và thực hiện các giải pháp sử dụng điện tiết kiệm và hiệu quả như: đảm bảo sử dụng đúng công suất và\nbiểu đồ phụ tải; thực hiện kế hoạch sản xuất hợp lý; hạn chế tối đa việc huy động các thiết bị, máy móc có công suất tiêu thụ điện lớn vào giờ cao điểm; hạn chế\ntối đa các thiết bị điện hoạt động không tải.\n- Lắp đặt, tích hợp các nguồn năng lượng tái tạo như năng lượng mặt trời, năng lượng gió vào hệ thống năng lượng nội bộ; ưu tiên sử dụng các thiết bị được dán nhãn năng lượng hiệu suất cao.\n- Các cơ sở sử dụng năng lượng có điện năng tiêu thụ từ 01 triệu kWh/năm trở lên phải tiết kiệm ít nhất 2% điện năng tiêu thụ trên một đơn vị sản phẩm mỗi năm hoặc phải tiết kiệm ít nhất 2% tổng\nđiện năng tiêu thụ trong năm, rà soát, đảm bảo việc chấp hành, tuân thủ các quy\nđịnh của Luật Sử dụng năng lượng tiết kiệm và hiệu quả và các văn bản quy phạm pháp luật về sử dụng năng lượng tiết kiệm và hiệu quả, tiết kiệm điện có liên quan.\n- Các doanh nghiệp sản xuất công nghiệp là đối tượng điều chỉnh của các văn bản quy phạm pháp luật quy định về định mức tiêu hao năng lượng trên một đơn vị sản phẩm phải tuân thủ định mức tiêu hao năng lượng theo quy định.\n- Khuyến khích xây dựng, triển khai áp dụng hệ thống quản lý năng lượng theo tiêu chuẩn ISO 50001:2018 tại các cơ sở sản xuất kinh doanh. Thực hiện kiểm toán năng lượng định kỳ, xây dựng và\nthực hiện các mục tiêu, giải pháp về sử dụng năng lượng tiết kiệm và hiệu quả\nhàng năm.\n- Tăng cường thúc đẩy các kỹ\nthuật tiết kiệm năng lượng tiên tiến, thúc đẩy cải tiến công nghệ trong các ngành tiêu thụ nhiều năng lượng, tối ưu hóa nguyên liệu sản xuất, loại bỏ năng lực sản xuất lạc hậu, tiếp tục nâng cao hiệu suất sử dụng năng lượng thông qua\nđầu tư các dự án tiết kiệm năng lượng.\n- Triển khai và áp dụng các hướng dẫn kỹ thuật về tiết kiệm điện và sử dụng năng lượng tiết kiệm và hiệu quả,\nkhai thác và sử dụng cẩm nang công nghệ về tiết kiệm năng lượng cho các ngành công nghiệp tiêu thụ nhiều năng lượng trên cả nước.\nIII. KINH PHÍ THỰC HIỆN\n- Kinh phí từ nguồn thực hiện Chương trình Quốc gia về sử dụng năng lượng tiết kiệm và hiệu quả, kinh phí từ\nngân sách địa phương và các nguồn khác do địa phương huy động.\n- Tổng kinh phí dự kiến theo Kế\nhoạch số 551/KH-UBND ngày 10 tháng 2 năm 2020 của Ủy ban nhân dân tỉnh Bến Tre về Kế hoạch sử dụng năng lượng tiết kiệm và hiệu quả trên địa bàn tỉnh Bến Tre giai đoạn 2020-2030.\n- Hàng năm, căn cứ vào các nội dung của Kế hoạch số 551/KH-UBND ngày 10 tháng 2 năm 2020 đã được Ủy ban nhân dân tỉnh duyệt, các cơ quan, đơn vị được giao nhiệm vụ có trách nhiệm xây dựng kế hoạch, dự toán chi tiết kinh phí thực hiện, gửi Sở Tài chính thẩm định,\ntrình Ủy ban nhân dân tỉnh xem xét phê duyệt theo quy định.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở\nCông Thương\n- Chủ trì, phối hợp với các sở,\nngành, địa phương tổ chức theo dõi, đôn đốc, kiểm tra tình hình triển khai Kế\nhoạch này, tổng hợp kết quả thực hiện hằng năm, báo cáo Ủy ban nhân dân tỉnh, Bộ\nCông Thương, đồng thời báo cáo Ban Chỉ đạo quốc gia thực hiện Chương trình quốc gia về sử dụng năng lượng tiết kiệm và hiệu quả giai đoạn 2019 - 2030; triển khai các nhiệm vụ của Chương trình quốc gia về sử dụng năng lượng tiết kiệm và\nhiệu quả giai đoạn 2019 - 2030 và Chương trình quốc gia về quản lý nhu cầu điện giai đoạn 2018 - 2020, định hướng đến năm 2030.\n- Phối hợp triển khai các chương trình khuyến khích điện mặt trời mái nhà trong doanh nghiệp và hộ gia\nđình, chương trình tuyên truyền phổ biến trang thiết bị tiết kiệm điện trong các hộ gia đình như điều hòa, tủ lạnh, đèn LED, máy giặt...\n- Chỉ đạo Công ty Điện lực Bến Tre thực hiện vận hành tối ưu hệ thống lưới điện truyền tải, phân phối nhằm sử\ndụng hiệu quả nguồn điện và giảm tổn thất điện năng trên toàn hệ thống.\n- Phối hợp các sở, ngành và\nngành điện hỗ trợ, tuyên truyền cho các doanh nghiệp sản xuất công nghiệp, dịch vụ thực hiện đầu tư, triển khai các giải pháp tiết kiệm năng lượng thay thế các trang thiết bị có hiệu suất thấp bằng các thiết bị, dây chuyền sản xuất có hiệu suất cao, tiết kiệm năng lượng.\n- Phối hợp với các cơ quan truyền thông Đài Phát thanh và Truyền hình Bến Tre, Báo Đồng Khởi,... tuyên truyền Kế\nhoạch và chương trình điện mặt trời áp mái.\n2. Sở Tài chính Trên cơ sở Kế hoạch đã được Ủy ban nhân dân tỉnh phê duyệt. Căn cứ vào nhu cầu và khả năng cân đối ngân sách,\nSở Tài chính phối hợp với các sở, ban, ngành liên quan thẩm định dự toán các\nđơn vị, cân đối kinh phí cho các nhiệm vụ thuộc Kế hoạch; hướng dẫn các đơn vị\nquản lý và sử dụng nguồn vốn ngân sách nhà nước theo đúng quy định của pháp luật\nđảm bảo tiết kiệm và hiệu quả.\n3. Ban Quản lý các khu công nghiệp Tuyên truyền, vận động các doanh nghiệp trong khu theo nhiệm vụ quản lý của Ban, đầu tư lắp đặt hệ thống năng lượng mặt trời, áp dụng các biện pháp sử dụng điện tiết kiệm và hiệu quả.\n4. Các sở,\nngành\n- Phối hợp Sở Công Thương thực hiện các nhiệm vụ được giao theo Kế hoạch này.\n- Triển khai kế hoạch tiết kiệm\nđiện, tổ chức thực hiện và tuyên truyền, phổ biến tới tất cả các đơn vị, cá\nnhân thuộc phạm vi quản lý. Kiểm tra, giám sát chặt chẽ chi phí sử dụng điện trong chi thường xuyên của các đơn vị hành chính sự nghiệp theo quy định.\n5. Ủy ban nhân dân các huyện, thành phố\n- Xây dựng, ban hành và triển khai Kế hoạch tiết kiệm điện tại địa phương. Tổ chức triển khai thực hiện hiệu quả,\nđồng bộ kế hoạch đã ban hành và theo dõi, giám sát, kiểm tra thường xuyên để đảm bảo đạt mục tiêu đặt ra hàng năm. Xây dựng mục tiêu tiết kiệm điện hằng năm và\ngiai đoạn của địa phương, tổ chức phân bổ chỉ tiêu và xác định, đánh giá mức độ\nthực hiện chỉ tiêu tiết kiệm điện năng cho từng xã, phường, thị trấn trong năm kế hoạch.\n- Tổ chức tuyên truyền về tiết kiệm điện đến mọi tầng lớp nhân dân trên địa bàn thông qua các hình thức khác nhau như in pa nô, áp phích, tuyên truyền hệ thống phát thanh, tổ chức các cuộc thi về tiết kiệm điện.\n- Chỉ đạo, giám sát các điện lực trong thực hiện việc cung cấp điện theo kế hoạch tiết giảm điện hàng tháng khi xảy ra thiếu điện trong các tháng nắng nóng cao điểm và mùa khô. Yêu cầu các điện lực phối hợp với các doanh nghiệp, tổ chức đóng trên địa bàn xây dựng kế hoạch tiết kiệm điện. Thống kê kết quả thực hiện kế hoạch tiết kiệm điện của doanh nghiệp, tổ chức thuộc địa bàn cung cấp điện.\n- Tổ chức khen thưởng và đề xuất cơ quan nhà nước có thẩm quyền để khen thưởng các cơ quan, đơn vị, tổ chức và\ncá nhân có thành tích trong công tác tiết kiệm điện.\n6. Công ty Điện lực Bến Tre\n- Theo dõi, kiểm tra các doanh nghiệp, cơ sở sản xuất trong việc thực hiện hợp đồng mua bán điện đã ký; xử lý\ncác trường hợp sử dụng điện không đúng mục đích, biểu đồ phụ tải đã đăng ký.\n- Phối hợp với Sở Công Thương tổ\nchức triển khai các chương trình, kế hoạch tiết kiệm điện trong giai đoạn 2023\n- 2025 và các năm tiếp theo. Xây dựng, tổ chức thực hiện và báo cáo Sở Công Thương kết quả thực hiện kế hoạch tiết kiệm điện hằng năm và trong giai đoạn.\n- Thực hiện vận hành tối ưu hệ\nthống lưới điện truyền tải, phân phối nhằm sử dụng hiệu quả nguồn điện và giảm tổn thất điện năng của hệ thống.\n- Xây dựng kế hoạch bảo dưỡng định kỳ hệ thống lưới điện, thực hiện các giải pháp quản lý kỹ thuật, đầu tư, cải tạo và nâng cấp lưới điện, tăng cường công tác quản lý kỹ thuật, hạn chế sự cố, đảm bảo lưới điện vận hành an toàn, ổn định, tin cậy, giảm tổn thất điện năng.\n- Tuyên truyền, vận động khách hàng ký cam kết thực hiện tiết kiệm điện, tiết giảm điện trong trường hợp xảy ra thiếu điện; xây dựng phương án huy động dự phòng và vận động tham gia phát\nđiện dự phòng trường hợp xảy ra thiếu điện.\n- Tập trung tuyên truyền sử dụng\nđiện tiết kiệm và hiệu quả tại hộ gia đình, các tòa nhà văn phòng, khu chung cư, doanh nghiệp, trụ sở hành chính, các trường học tại các tỉnh, thành phố; thực hiện các hình thức tuyên truyền phù hợp về sử dụng tiết kiệm điện trong cao điểm hè, các chương trình, cuộc thi, phát động về tiết kiệm điện. Tuyên truyền, quảng bá thúc đẩy phát triển điện mặt trời mái nhà tự dùng cho nhu cầu sử dụng tại chỗ\ncủa khách hàng sử dụng điện là hộ gia đình, cơ quan hành chính sự nghiệp, bệnh viện, trường học; khách hàng trong khu công nghiệp; trang trại chăn nuôi, trồng trọt (được lắp đặt trên mái nhà của các công trình xây dựng đã có sẵn).\n- Phối hợp với Ủy ban nhân dân các huyện, thành phố, các doanh nghiệp, tổ chức đóng trên địa bàn xây dựng kế\nhoạch tiết kiệm điện. Thống kê, theo dõi việc tiết kiệm điện của các cơ quan,\ncông sở, doanh nghiệp nhà nước, chiếu sáng công cộng để tham mưu kiến nghị với Sở Công Thương, Ủy ban nhân dân tỉnh trong áp dụng các giải pháp sử dụng điện tiết kiệm và hiệu quả.\n- Phối hợp với các doanh nghiệp sản xuất, cơ sở dịch vụ thương mại, các chủ đầu tư khu đô thị, ban quản trị tòa nhà thực hiện nghiêm túc Kế hoạch này.\n- Trước ngày 01 tháng 02 hàng năm, tổng hợp báo cáo kết quả thực hiện của kế hoạch tiết kiệm điện trên địa bàn tỉnh gửi Sở Công Thương tổng hợp, tham mưu Ủy ban nhân dân tỉnh có biện pháp xử lý đối với các đơn vị vi phạm quy định tiết kiệm điện.\nTrong quá trình thực hiện Kế hoạch,\nnếu có khó khăn, vướng mắc cần sửa đổi, bổ sung, đề nghị các sở, ban, ngành, Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan phản ảnh kịp thời về Sở Công Thương để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét,\nquyết định./.\nNơi nhận:\n - Vụ Tiết kiệm năng lượng và bền vững -\n Bộ Công Thương (báo cáo);\n - TT.TU; TT.HĐND tỉnh (báo cáo);\n - CT, các PCT.UBND tỉnh;\n - Các sở, ngành tỉnh;\n - UBND các huyện, thành phố;\n - Công ty Điện lực Bến Tre;\n - Chánh, các PCVP.UBND tỉnh;\n - Đài PT&TH; Báo Đồng Khởi;\n - Phòng: KT, KGVX, TH; C.TTĐT;\n - Lưu: VT, LHT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh Cảnh"
}