{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-4050-KH-UBND-2023-phong-chong-tac-hai-thuoc-la-Ben-Tre-575142.aspx",
  "title": "Kế hoạch 4050/KH-UBND 2023 phòng chống tác hại thuốc lá Bến Tre",
  "properties": {
    "Số hiệu": "4050/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Nguyễn Thị Bé Mười",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4050/KH-UBND Bến Tre, ngày 07 tháng 7 năm 2023 KẾ HOẠCH PHÒNG, CHỐNG TÁC HẠI CỦA THUỐC LÁ GIAI ĐOẠN 2023-2025 TRÊN ĐỊA BÀN TỈNH BẾN TRE Căn cứ Luật Phòng, chống tác hại của thuốc lá ngày 18/06/2012;\nCăn cứ Nghị định số\n67/2013/NĐ-CP ngày 27/6/2013 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng, chống tác hại của thuốc lá về kinh doanh thuốc lá;\nCăn cứ Nghị định số\n77/2013/NĐ-CP ngày 17/7/2013 của Chính phủ quy định chi tiết thi hành Luật Phòng, chống tác hại của thuốc lá về một số biện pháp phòng, chống tác hại của thuốc lá;\nCăn cứ Nghị định số\n106/2017/NĐ-CP ngày 14/9/2017 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 67/2013/NĐ-CP ngày 27/6/2013 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Phòng, chống tác hại của thuốc lá về kinh doanh thuốc lá;\nCăn cứ vào Công văn số\n2725/BYT-KCB ngày 09 tháng 5 năm 2023 của Bộ Y tế về việc tổ chức các hoạt động hưởng ứng Ngày Thế giới không thuốc lá 31 tháng 5, Tuần lễ Quốc gia không thuốc lá từ ngày 25-31/5/2023 và tăng cường thực thi Luật Phòng, chống tác hại của thuốc lá;\nCăn cứ Quyết định số 568/QĐ-TTg ngày 24 tháng 5 năm 2023 của Thủ tướng Chính phủ về Phê duyệt Chiến lược quốc gia về phòng, chống tác hại của thuốc lá đến năm 2030.\nỦy ban nhân dân tỉnh Bến Tre xây dựng Kế hoạch hoạt động phòng, chống tác hại của thuốc lá (PCTHTL) giai đoạn 2023-2025 trên địa bàn tỉnh, với các nội dung chính như sau:\nI. MỤC TIÊU 1. Mục tiêu chung Giảm tỷ lệ sử dụng thuốc lá, tỷ\nlệ tiếp xúc thụ động với khói thuốc lá nhằm giảm bệnh tật và tử vong do sử dụng các sản phẩm thuốc lá gây ra.\n2. Mục tiêu cụ thể\n- Giảm tỷ lệ sử dụng thuốc lá\ntrong nhóm nam từ 15 tuổi trở lên xuống dưới 39%; nhóm nữ từ 15 tuổi trở lên xuống dưới 1,4%.\n- Giảm tỷ lệ tiếp xúc thụ động với khói thuốc lá: tại nơi làm việc xuống dưới 30%; tại nhà hàng xuống dưới 75%; tại quán bar, cà phê xuống dưới 80%; tại khách sạn xuống dưới 60%.\n- Ngăn ngừa việc sử dụng các sản phẩm thuốc lá điện tử, thuốc lá nung nóng, shisha và các sản phẩm thuốc lá mới khác trong cộng đồng.\nII. NỘI DUNG HOẠT ĐỘNG 1. Công tác chỉ đạo điều hành\n- Kiện toàn Ban Chỉ đạo Phòng,\nchống tác hại của thuốc lá và rượu bia các cấp, ngành, các địa phương trong toàn tỉnh.\n- Ban Chỉ đạo Phòng, chống tác hại của thuốc lá và rượu bia các cấp, các ngành chỉ đạo triển khai kế hoạch PCTHTL giai đoạn 2023 - 2025 tại địa phương, cơ quan, đơn vị.\n- Tăng cường công tác thanh kiểm tra, giám sát, đôn đốc việc triển khai kế hoạch phòng, chống tác hại của thuốc lá tại các đơn vị, địa phương.\n- Chỉ đạo kiểm tra, giám sát,\nngăn ngừa sử dụng các sản phẩm thuốc lá mới (thuốc lá điện tử, thuốc lá làm nóng, shisha) trên địa bàn tỉnh.\n2. Nâng cao năng lực cho cán bộ tham gia hoạt động phòng, chống tác hại thuốc lá về Luật và các văn bản liên quan\n- Tiếp tục tổ chức các lớp tập huấn, bồi dưỡng kiến thức, nâng cao năng lực cho cán bộ phụ trách hoạt động phòng, chống tác hại của thuốc lá các Sở, ngành, đoàn thể, địa phương, cán bộ y tế, giáo viên.\n- Tiếp tục tổ chức tập huấn về\ntác hại của hút thuốc lá, Luật PCTHTL, hướng dẫn tư vấn cai nghiện thuốc lá tại cộng đồng cho cán bộ y tế, cộng tác viên.\n- Tiếp tục tổ chức các lớp tập huấn cho lực lượng kiểm tra liên ngành, cán bộ công an về Luật PCTHTL, các quy\nđịnh xử phạt, thường xuyên theo dõi, giám sát việc thực hiện các chính sách pháp luật về phòng chống tác hại của thuốc lá.\n3. Tiếp tục xây dựng và nhân rộng mô hình môi trường không khói thuốc tại các cơ quan, đơn vị, địa phương đặc biệt tại các trường học và cơ sở y tế trên địa bàn\n- Nâng cao trách nhiệm người đứng\nđầu cơ quan, tổ chức, địa phương trong công tác tuyên truyền, phổ biến và tổ chức thực hiện nghiêm túc Luật PCTHTL; đưa nội dung PCTHTL vào nội quy, quy chế của cơ quan, đơn vị, kịp thời biểu dương, khen thưởng, kỷ luật phù hợp với điều kiện cụ thể.\n- Xây dựng các tiêu chí đánh giá để xét thi đua hàng năm, tuyên dương, khen thưởng các tập thể, cá nhân có\nmô hình hay, cách làm hiệu quả, sáng tạo trong công tác PCTHTL.\n- Tiếp tục duy trì các đơn vị y tế, trường học không khói thuốc trên địa bàn và nhân rộng thêm các cơ quan hành chính, các đơn vị, nhà hàng, khách sạn, nhà máy, cơ sở kinh doanh, trên các phương tiện giao thông.\n- Tổ chức cho cán bộ viên chức,\nngười cán bộ lao động ký cam kết tham gia xây dựng cơ quan, đơn vị không khói thuốc; không hút thuốc lá tại các địa điểm cấm theo quy định.\n- Thành lập Tổ Cộng tác viên phòng chống tác hại của thuốc lá cộng đồng tại tất cả các cơ quan, đơn vị, trường học, doanh nghiệp, công ty,…\n4. Tăng cường tuyên truyền, phổ biến Luật PCTHTL và các văn bản hướng dẫn thi hành, tác hại của hút thuốc lá, lợi ích của việc xây dựng môi trường không thuốc lá\n- Tăng cường tuyên truyền, phổ\nbiến trên báo địa phương, Đài Phát thanh và Truyền hình tỉnh, Đài Truyền thanh huyện, thành phố và hệ thống loa truyền thanh của xã, phường, thị trấn về Luật phòng chống tác hại của thuốc lá, tác hại của hành vi hút thuốc lá tới sức khỏe,\nkinh tế, xã hội.\n- Tăng cường tuyên truyền về\ntác hại của việc sử dụng thuốc lá điếu truyền thống và các loại thuốc lá điện tử,\nthuốc lá nung nóng, shisha tới cán bộ công chức, viên chức, người lao động, học sinh, sinh viên trong toàn tỉnh.\n- Thường xuyên tổ chức các hoạt\nđộng truyền thông với nội dung phong phú, đa dạng, thiết thực dưới nhiều hình thức như: Tuyên truyền lưu động, nói chuyện chuyên đề, hội nghị, hội thảo, hội thi, tọa đàm, qua tranh, ảnh, pano, áp phích, các sự kiện văn hóa, thể thao.\n- Sản xuất và cấp phát tài liệu truyền thông cho các đơn vị.\n- Phát động hưởng ứng Ngày thế\ngiới không thuốc lá (31/5) và Tuần lễ quốc gia không thuốc lá từ 25-31/5.\n5. Duy trì\nmạng lưới thanh tra, kiểm tra, xử phạt vi phạm Luật PCTHTL trên địa bàn tỉnh\n- Thành lập đoàn giám sát liên ngành của tỉnh bao gồm đại diện: Ban chỉ đạo tỉnh, các sở, ngành liên quan....\nđể giám sát việc thực thi Luật PCTHTL trên địa bàn tỉnh, các cơ sở kinh doanh thuốc lá, quản lý thuốc lá nhập lậu, môi trường không khói thuốc tại các đơn vị\ncấp tỉnh, địa điểm công cộng... xử lý nghiêm các vi phạm (nếu có).\n- Các địa phương chủ động thành lập đoàn thanh, kiểm tra liên ngành về việc thực hiện các quy định của Luật PCTHTL và văn bản liên quan, môi trường không khói thuốc đối với các trường học,\nbệnh viện, khách sạn, nhà hàng, phương tiện vận chuyển hành khách, nhà máy, xí\nnghiệp... trên địa bàn huyện, thành phố.\n- Xây dựng kế hoạch, cơ chế phối hợp liên ngành trong công tác thanh tra, kiểm tra và xử lý vi phạm pháp luật về\nphòng chống tác hại thuốc lá trên địa bàn tỉnh.\n- Tăng cường kiểm tra, giám sát, đề ra các biện pháp nhằm phát hiện sớm, kịp thời ngăn ngừa việc sử dụng các sản phẩm thuốc lá mới (thuốc lá điện tử, thuốc lá làm nóng, shisha) trên địa bàn tỉnh, đặc biệt là trong các trường học.\n6. Công tác thống kê báo cáo Các Sở, ban, ngành, đoàn thể tỉnh,\nỦy ban nhân dân các huyện, thành phố báo cáo công tác phòng, chống tác hại của thuốc lá năm của cơ quan đơn vị, địa phương mình gửi về Sở Y tế (Cơ quan thường trực Ban Chỉ đạo Phòng, chống tác hại của thuốc lá và rượu, bia tỉnh) theo địa chỉ đơn vị đầu mối: Trung tâm Kiểm soát bệnh tật tỉnh Bến Tre trước ngày 25/12 hàng năm để tổng hợp báo cáo Ủy ban nhân dân tỉnh và Bộ Y tế theo quy định.\nIII. KINH PHÍ\nKinh phí để thực hiện hoạt động PCTHTL huy động từ các nguồn:\n1. Từ ngân sách Trung ương và\nngân sách địa phương theo quy định hiện hành của pháp luật.\n2. Hỗ trợ của Quỹ Phòng, chống tác hại thuốc lá thuộc Bộ Y tế.\n3. Các nguồn hỗ trợ khác.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Y tế\n- Chủ trì, phối hợp với các sở,\nban ngành đoàn thể, Ủy ban nhân dân các huyện, thành phố triển khai thực hiện kế\nhoạch, đảm bảo thực hiện đạt kết quả các mục tiêu đề ra.\n- Tham mưu Ban Chỉ đạo Phòng,\nchống tác hại của thuốc lá và rượu, bia tỉnh thành lập Đoàn kiểm tra, giám sát liên ngành về PCTHTL của tỉnh.\n- Phối hợp với các sở, ban,\nngành liên quan tổ chức các hoạt động tuyên truyền, tập huấn, phổ biến kiến thức về tác hại của thuốc lá, lợi ích của môi trường không khói thuốc, các quy định của Luật PCTHTL và các văn bản hướng dẫn....\n- Chủ trì, phối hợp với các đơn vị liên quan căn cứ vào tình hình thực tế tham mưu, tổ chức hưởng ứng Ngày “Thế\ngiới không thuốc lá 31/5” và “Tuần lễ Quốc gia không thuốc lá 25 - 31/5” của tỉnh.\n- Phối hợp Sở Thông tin truyền thông và các Sở, ngành, tổ chức đoàn thể tiếp tục truyền thông về tác hại của thuốc lá truyền thống và các loại thuốc lá mới.\n- Cung cấp thông tin, tài liệu liên quan đến tác hại của thuốc lá cho các đơn vị phục vụ cho công tác truyền thông.\n- Tổng hợp, báo cáo cho Ban chỉ\nđạo cấp tỉnh về việc thực hiện kế hoạch hoạt động PCTHTL trên địa bàn tỉnh. Báo cáo Ủy ban nhân dân tỉnh và Trung ương theo quy định.\n2. Sở\nGiáo dục và Đào tạo\n- Lồng ghép nội dung về PCTHTL vào chương trình giáo dục phù hợp với các cấp học theo hướng dẫn của Bộ Giáo dục và Đào tạo.\n- Tuyên truyền, phổ biến kiến thức về tác hại của thuốc lá, các quy định của Luật PCTHTL và các văn bản liên quan cho học sinh và cán bộ, công chức, viên chức ngành giáo dục.\n- Chỉ đạo xây dựng trường học không khói thuốc lá, thực hiện nghiêm các quy định của Luật PCTHTL, 100% các trường thực hiện nghiêm quy định cấm hút thuốc trong khuôn viên trường học.\n- Phối hợp với cơ quan thường trực tổ chức các hoạt động, sự kiện truyền thông, tập huấn về PCTHTL cho giáo viên, học sinh.\n3. Sở\nThông tin và Truyền thông\nĐịnh hướng các cơ quan thông tin đại chúng trên địa bàn tỉnh dành thời lượng phù hợp để phát sóng, đưa tin,\nbài đẩy mạnh tuyên truyền các hoạt động triển khai Luật PCTHTL và tác hại của thuốc lá; đồng thời tuyên truyền ngăn chặn việc đưa các thông tin quảng cáo,\nkhuyến mại và tài trợ của các công ty thuốc lá và trên xuất bản phẩm.\n4. Sở Văn hóa, Thể thao và Du lịch\n- Chủ trì, hướng dẫn và phối hợp với các địa phương, đơn vị bổ sung tiêu chí PCTHTL trong phong trào “Toàn dân\nđoàn kết xây dựng đời sống văn hóa”; đưa quy định hạn chế hoặc không hút thuốc lá trong đám tang, đám cưới, lễ hội vào hương ước, quy ước của các thôn bản, tổ\nphố, khu dân cư.\n- Chủ trì, phối hợp Sở Y tế hướng dẫn các đơn vị kinh doanh du lịch (cơ sở lưu trú du lịch, khu, điểm tham quan du lịch,…) xây dựng và nhân rộng các mô hình không khói thuốc lá tại đơn vị.\n- Phối hợp thực hiện công tác giám sát, kiểm tra, thanh tra, xử lý đối với vi phạm về hút thuốc lá tại địa điểm\nđã có quy định cấm, vi phạm quy định về trưng bày, bán thuốc lá, quảng cáo, tiếp thị, khuyến mại, tài trợ… theo Luật PCTHTL.\n- Truyền thông cho các tầng lớp nhân dân về tác hại của hành vi hút thuốc lá, Luật phòng chống tác hại của thuốc lá qua các loại hình văn hóa nghệ thuật, chiếu phim lưu động.\n- Phối hợp với cơ quan thường trực tổ chức các sự kiện thể thao, các hoạt động, sự kiện truyền thông, tập huấn về PCTHTL không khói thuốc lá trên địa bàn tỉnh.\n5. Sở\nCông Thương\n- Chủ trì, phối hợp các cơ quan chức năng tăng cường kiểm tra và xử lý nghiêm các trường hợp mua, bán, kinh doanh.\n- Chỉ đạo công tác quản lý lưu thông thuốc lá, kiểm soát việc khuyến mại, tiếp thị tài trợ của các doanh nghiệp kinh doanh thuốc lá.\n- Triển khai các hoạt động tuyên truyền, phổ biến kiến thức về tác hại của thuốc lá, các quy định của Luật PCTHTL và các văn bản hướng dẫn cho các đơn vị, phòng ban trong ngành.\n- Phối hợp với cơ quan thường trực tổ chức các hoạt động, sự kiện truyền thông, tập huấn về PCTHTL.\n6. Sở Tài chính\n- Căn cứ khả năng ngân sách để\ntham mưu việc đảm bảo kinh phí từ ngân sách nhà nước trong dự toán chi hàng năm của các sở, ngành, huyện, thành phố để thực hiện công tác phòng, chống tác hại của thuốc lá theo phân cấp quản lý ngân sách nhà nước hiện hành.\n- Triển khai các hoạt động tuyên truyền, phổ biến kiến thức về tác hại của thuốc lá, các quy định của Luật PCTHTL và các văn bản hướng dẫn cho các đơn vị, phòng ban trong ngành.\n7. Sở\nGiao thông vận tải\n- Chỉ đạo, hướng dẫn triển khai, giám sát kiểm tra và xử lý theo thẩm quyền việc tuân thủ quy định cấm hút thuốc trên các phương tiện vận tải hành khách, bến xe theo quy định của Luật.\n- Thực hiện truyền thông về tác hại của thuốc lá và Luật PCTHTL tại các bến xe bằng nhiều hình thức: phát thanh, treo biển “cấm hút thuốc lá”, tranh ảnh, áp phích về tác hại của thuốc lá...\n- Chỉ đạo, hướng dẫn, giám sát các doanh nghiệp vận tải hành khách thực hiện quy định cấm hút thuốc trên các phương tiện giao thông công cộng, yêu cầu dán biển “cấm hút thuốc lá” trên tất cả các phương tiện chở hành khách.\n- Triển khai các hoạt động tuyên truyền, phổ biến kiến thức về tác hại của thuốc lá, các quy định của Luật PCTHTL và các văn bản hướng dẫn cho các đơn vị trong ngành.\n8. Công an tỉnh\n- Tăng cường hoạt động PCTHTL trong ngành; phối hợp với Sở Công Thương và các cơ quan liên quan đẩy mạnh công tác chống buôn lậu thuốc lá, xử phạt nghiêm các hành vi vi phạm quy định về\nPCTHTL trên địa bàn tỉnh.\n- Triển khai các hoạt động tuyên truyền, phổ biến kiến thức về tác hại của thuốc lá, các quy định của Luật PCTHTL và các văn bản hướng dẫn tại các đơn vị trong ngành.\n- Phối hợp với cơ quan thường trực tổ chức các hoạt động, sự kiện truyền thông, tập huấn về PCTHTL.\n9. Đề nghị\nỦy ban Mặt trận Tổ quốc Việt Nam và các tổ chức đoàn thể tỉnh; yêu cầu các sở,\nban, ngành tỉnh và Ủy ban nhân dân các huyện, thành phố\n- Kiện toàn Ban Chỉ đạo Phòng,\nchống tác hại của thuốc lá và rượu, bia cấp ngành, huyện, thành phố; xây dựng và triển khai kế hoạch phòng chống tác hại thuốc lá.\n- Chỉ đạo thực hiện nghiêm Luật PCTHTL tại các cơ quan, đơn vị, địa phương; đưa nội dung PCTHTL vào kế hoạch hoạt\nđộng hàng năm; đưa quy định không hút thuốc lá nơi làm việc vào quy chế cơ\nquan, đơn vị, địa phương.\n- Chủ động huy động nguồn lực,\nbố trí nguồn kinh phí đáp ứng yêu cầu của công tác PCTHTL tại cơ quan, đơn vị,\nđịa phương.\n- Tổ chức thanh tra, kiểm tra,\nxử lý vi phạm Luật PCTHTL, địa điểm có quy định cấm hút thuốc lá trong phạm vi,\nlĩnh vực phụ trách.\n- Tuyên truyền, vận động cán bộ,\ncông chức, viên chức, người lao động gương mẫu, tự giác chấp hành việc không hút thuốc lá tại các địa điểm bị cấm; xây dựng môi trường không khói thuốc;\ntuyên truyền vận động nhân dân tham gia PCTHTL.\n- Tuyên truyền phổ biến Luật PCTHTL và các Nghị định, Thông tư liên quan đến PCTHTL cho các đơn vị, nhà\nhàng, khách sạn.\n- Phối hợp với ngành Y tế triển khai các hoạt động PCTHTL (truyền thông, tập huấn, kiểm tra, giám sát...).\nTrên đây là Kế hoạch hoạt động phòng, chống tác hại của thuốc lá giai đoạn 2023-2025 trên địa bàn tỉnh Bến Tre, Ủy ban nhân dân tỉnh yêu cầu các cơ quan, đơn vị, Ủy ban nhân dân các huyện,\nthành phố triển khai thực hiện./.\nNơi nhận:\n - Bộ Y tế;\n - TT.TU, TT.HĐND (báo cáo);\n - CT, các PCT.UBND tỉnh;\n - UBMTTQ tỉnh, các TC CT-XH tỉnh;\n - Các sở, ban, ngành trên địa bàn tỉnh;\n - Thành viên BCĐ PCTHTL và rượu, bia tỉnh;\n - UBND các huyện, thành phố;\n - Chánh, các PCVP.UBND tỉnh (KGVX);\n - Phòng: KGVX, TH, Cổng TTĐT tỉnh;\n - Lưu: VT, DP.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Bé Mười"
}