{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-4094-KH-UBND-2023-quy-hoach-mang-luoi-co-so-giao-duc-nghe-nghiep-Ben-Tre-575143.aspx",
  "title": "Kế hoạch 4094/KH-UBND 2023 quy hoạch mạng lưới cơ sở giáo dục nghề nghiệp Bến Tre",
  "properties": {
    "Số hiệu": "4094/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Nguyễn Thị Bé Mười",
    "Ngày ban hành": "10/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4094/KH-UBND Bến Tre, ngày 10 tháng 7 năm 2023 KẾ HOẠCH THỰC HIỆN QUY HOẠCH MẠNG LƯỚI CƠ SỞ GIÁO DỤC NGHỀ NGHIỆP GIAI ĐOẠN 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2045 TRÊN ĐỊA BÀN TỈNH BẾN TRE Thực hiện Quyết định số\n73/QĐ-TTg ngày 10 tháng 02 năm 2023 của Thủ tướng Chính phủ về việc phê duyệt Quy hoạch mạng lưới cơ sở giáo dục nghề nghiệp thời kỳ 2021 - 2030, tầm nhìn đến năm 2045, Ủy ban nhân dân tỉnh xây dựng Kế hoạch thực hiện Quy hoạch mạng mạng lưới cơ sở giáo dục nghề nghiệp giai đoạn 2021- 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh Bến Tre, cụ thể như sau:\nI. THỰC TRẠNG MẠNG LƯỚI CƠ SỞ GIÁO DỤC NGHỀ NGHIỆP 1. Mạng lưới giáo dục nghề nghiệp, quy mô đào tạo, cơ sở vật chất và trang thiết bị\nBến Tre có 25 cơ sở giáo dục nghề nghiệp gồm 15 cơ sở công lập và 10 cơ sở ngoài công lập[1]; 01 Trung giáo dục thường xuyên có chức năng tham gia đào tạo giáo dục nghề nghiệp Các cơ sở Giáo dục nghề nghiệp (GDNN) được phân bố đồng đều giữa các địa phương, các trường cao đẳng và trung cấp, tập trung chủ yếu ở các\nđịa bàn đô thị. Các cơ sở giáo dục nghề nghiệp ngoài công lập tuy có xu hướng tăng, nhưng vẫn chiếm tỷ lệ thấp trong tổng số các cơ sở và chủ yếu đào tạo những nhóm nghề đầu tư thấp.\nQuy mô đào tạo bình quân hàng năm của các cơ sở GDNN khoảng 11.000 người, trong đó cao đẳng 800 người, trung cấp 1.200 người, sơ cấp và đào tạo nghề dưới 3 tháng 9.000 người. Chất lượng và hiệu quả đào tạo đã có những chuyển biến tích cực và đạt được những kết quả đáng kể.\nĐào tạo từng bước chuyển từ hướng “cung” sang hướng “cầu”, sinh viên, học sinh ra trường có việc làm cao, từng bước đáp ứng được nhu cầu của thị trường lao động trong nước và hội nhập quốc tế. Tỷ lệ lao động qua đào tạo đến cuối năm 2022 đạt 64,22%, trong đó lao động qua đào tạo có bằng cấp, chứng chỉ đạt 34,57%.\nNgành nghề đào tạo bậc cao đẳng có 22 ngành nghề và nhóm ngành[2]; trung cấp có\n17 ngành nghề và nhóm ngành[3]; sơ cấp và dạy nghề\nthường xuyên 32 nghề. Những năm gần đây, xu hướng học sinh, sinh viên học các ngành nghề kỹ thuật trình độ cao đẳng, trung cấp tăng như các nghề: Cơ khí\ncắt gọt kim loại, Công nghệ ô tô, Điện công nghiệp, Kỹ thuật máy lạnh và điều hòa không khí, May thời trang... Tỷ lệ lao động có việc làm sau đào tạo của các nghề này đạt trên 90%, sau tốt nghiệp có việc làm và thu nhập ổn định.\nCác cơ sở GDNN từng bước được đầu tư cơ sở vật chất, mua sắm trang thiết bị để tổ chức đào tạo như: xây dựng, sửa chữa, nâng cấp các phòng học lý thuyết, xưởng thực hành, văn phòng làm việc và\ncác công trình phụ khác theo quy định. Cụ thể, đối với các trường cao đẳng,\ntrung cấp trên địa bàn tỉnh được đầu tư trang thiết bị cho các nghề trọng điểm,\ntheo Quyết định số 1836/QĐ-BLĐTBXH ngày 27 tháng 11 năm 2017 của Bộ Lao động -\nThương binh và Xã hội về việc phê duyệt ngành nghề trọng điểm và trường được đầu tư nghề trọng điểm giai đoạn 2016 - 2020 và định hướng đến năm 2025. Tuy nhiên,\nđối với việc đầu tư trang thiết bị cho các nghề trọng điểm, chỉ đáp ứng được khoảng 54% trang thiết phục vụ đào tạo so với dự án được phê duyệt. Đối với các Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên được đầu tư trang thiết bị đào tạo và nâng cấp sửa chữa cơ sở vật chất[4].\n2. Đội ngũ cán bộ quản lý và giáo viên giảng dạy 2.1. Đội ngũ cán bộ quản lý\ntại các cơ sở GDNN Cán bộ quản lý tại các cơ sở\ngiáo dục nghề nghiệp của tỉnh là 135 người, trong đó: có 02 tiến sĩ, 46 thạc sĩ, 84 đại học, 01 cao đẳng, 02 trung cấp, trong đó tại các trường cao đẳng,\ntrung cấp là 94 người, với 02 tiến sĩ, 37 thạc sĩ, 52 đại học, 01 cao đẳng; 02 trung cấp; tại các Trung tâm GDNN-GDTX là 41 người, với 09 thạc sĩ, 32 đại học.\n2.2. Đội ngũ giáo viên tại các cơ sở GDNN Toàn tỉnh có là 440 giáo viên tham gia giảng dạy, trong đó có 170 giáo viên dạy các môn văn hóa, 139 giáo viên dạy các nghề kỹ thuật, 20 giáo viên dạy các nghề quản lý kinh tế, 16 giáo viên dạy khối ngành sức khoẻ, 95 giáo viên giảng dạy các lĩnh vực khác. Trong đó: tại các trường cao đẳng, trung cấp là 215 người, gồm: 06 trình độ tiến sĩ; 101 trình độ thạc sĩ; 86 trình độ đại học; 13 trình độ cao đẳng; 09 trình độ trung cấp. Tại Trung tâm GDNN-GDTX các huyện, thành phố là 186 người, trong đó: giáo viên dạy văn hoá là 170 người, giáo viên giáo dục nghề nghiệp là 16 người. Số\nlượng giáo viên dạy nghề tại các Trung tâm GDNN-GDTX chiếm số lượng rất ít so với giáo viên dạy văn hóa. Các cơ sở đào tạo khác là 39 người.\nNhìn chung, số giáo viên dạy nghề kỹ thuật vẫn còn thiếu về số lượng và chất lượng. Chương trình, giáo trình\nđào tạo trình độ cao đẳng và trung cấp được các trường cao đẳng, trung cấp xây dựng và giảng dạy nhưng vẫn còn nặng về lý thuyết, thời gian thực hành còn ít nên chất lượng đào tạo, tay nghề của học sinh, sinh viên chưa đáp ứng được nhu cầu của doanh nghiệp và thị trường lao động.\n3. Dự báo nhu cầu lao động qua đào tạo nghề năm 2022 - 2025 và định hướng đến năm 2030 3.1. Dự báo nhu cầu lao động qua đào tạo Theo số liệu của Đề án phát triển nhân lực tỉnh Bến Tre thì đến năm 2025 sẽ có 826.600 lao động làm việc trong các ngành kinh tế, chia ra khu vực I: 270.298 lao động chiếm 32,7%, khu vực II:\n236.821 lao động chiếm 28,65%, khu vực III: 319.481 lao động chiếm 38,65%. Đến năm 2030 thì khu vực I là 178.497 lao động, chiếm 21,40%, khu vực II: 286.096 lao động chiếm 34,3%, khu vực III: 369.506 lao động chiếm 44,3%.\nTừ sự chuyển dịch cơ cấu lao động\nđến năm 2025 dự kiến có 602.190 lao động qua đào tạo, chiếm 70% tổng số lao động tham gia hoạt động kinh tế, trong đó lao động qua đào tạo có văn bằng, chứng chỉ\nđạt 35%. Bình quân mỗi năm tăng khoảng 2% số lao động được đào tạo mới so với số\nlao động tham gia hoạt động kinh tế tương đương 16.500 lao động.\nĐến năm 2030 dự kiến có 697.426 lao động qua đào tạo, chiếm 75-80% tổng số lao động tham gia hoạt động kinh tế,\ntrong đó lao động qua đào tạo có văn bằng, chứng chỉ đạt tỷ lệ 40%. Nhu cầu tuyển dụng lao động trong tỉnh và doanh nghiệp tại các khu, cụm công nghiệp mỗi năm cần thu hút khoảng 20.000 lao động, trong đó có khoảng 10.000 lao động qua đào tạo nghề.\nNhư vậy, nhu cầu lao động qua\nđào tạo nghề phục vụ cho phát triển kinh tế- xã hội của tỉnh và thị trường lao\nđộng trong khu vực là rất lớn và xu hướng ngày càng thiếu lao động đặc biệt là\nlao động có tay nghề cao.\n3.2. Dự báo nguồn cung lao động cho giáo dục nghề nghiệp Nguồn cung lao động cho đào tạo nghề nghiệp tập trung ở các nhóm như: học sinh trung học cơ sở, trung học phổ\nthông không tiếp tục học lên cấp trình độ cao hơn, học sinh tốt nghiệp phổ\nthông không có điều kiện học đại học, bộ đội xuất ngũ, lao động thất nghiệp hoặc thiếu việc làm cần đào tạo hoặc đào tạo lại để chuyển đổi nghề nghiệp, đặc biệt trong thời gian vừa qua, do ảnh hưởng của dịch bệnh Covid-19, số lao động từ\ncác tỉnh trở về địa phương và không quay trở lại các thành phố lớn để làm việc,\ncó nhu cầu đào tạo nghề nghiệp để tìm việc làm mới. Theo thống kê năm 2022 có\ntrên 20.000 người có thể tham gia học nghề, trong đó lao động đi làm việc ngoài tỉnh trở về địa phương là 6.194 lao động; số học sinh Trung học cơ sở, Trung học phổ thông không học tiếp vào các trường: đại học, cao đẳng, trung cấp… khoảng 4.000 người; lao động đang hưởng trợ cấp thất nghiệp và bộ đội xuất ngũ… khoảng 10.000 người. Ngoài ra, hàng năm còn có gần 4.000 hộ nông dân cần giúp kiến thức,\nbồi dưỡng để sản xuất canh tác nâng cao hiệu quả kinh tế, phát triển sản xuất.\n4. Đánh giá chung 4.1. Những mặt được Hệ thống trường cao đẳng, trung cấp trong tỉnh đã có bước chuyển biến, nâng cao chất lượng đào tạo phù hợp với thị trường lao động, qua đó đã chuyển đổi việc đào tạo từ các ngành học về quản lý kinh tế sang các ngành kỹ thuật để đáp ứng nhu cầu xã hội.\nNội dung, phương pháp, chương trình, giáo trình giảng dạy tại các cơ sở GDNN thường xuyên được cập nhật, bổ\nsung kịp thời theo nhu cầu của thị trường lao động; đào tạo, bồi dưỡng và phát triển đội ngũ cán bộ quản lý và nhà giáo theo hướng nâng cao năng lực chuyên môn và kỹ năng tay nghề gắn với vị trí việc làm.\nCơ sở vật chất, trang thiết bị\ndạy nghề hàng năm được đầu tư, nâng cấp tăng về số lượng và chất lượng phục vụ\ncho nhu cầu đào tạo nghề của tỉnh.\nViệc sáp nhập các trung tâm cho thấy về cơ cấu bộ máy tổ chức được hoàn thiện và bổ sung cho nhau các hoạt động giữa giáo dục thường xuyên và giáo dục nghề nghiệp, tạo thêm sức mạnh cho trung tâm về con người, cơ sở vật chất, công tác tuyển sinh, hướng nghiệp, phân luồng học sinh và gắn được hiệu quả sau đào tạo.\nCông tác đào tạo nghề cho lao động nông thôn từng bước được củng cố khắc phục được công tác đào tạo kém hiệu quả\ntrước đây như: các ngành nghề đào tạo đáp ứng được nhu cầu, nguyện vọng của lao\nđộng nông thôn, người lao động có thể tìm việc làm hoặc tự tạo việc làm sau khi học nghề; sự tham gia của các doanh nghiệp, làng nghề, tổ hợp tác, góp phần thúc đẩy sự phát triển giáo dục nghề nghiệp.\n4.2. Hạn chế\nCác cơ sở GDNN phát triển chậm về quy mô và ngành nghề, chỉ đào tạo theo cái mình đang có, chưa chú trọng nhu cầu của thị trường lao động và nhu cầu của người học nên hiệu quả đào tạo thấp.\nNhu cầu học nghề của lao động lớn nhưng một số nghề đòi hỏi đủ thiết bị thì các cơ sở đào tạo của tỉnh chưa đáp ứng được. Do đó, hàng năm lực lượng lao động của Bến Tre đi học nghề ngoài tỉnh khá cao, chiếm 70% tổng số học sinh tốt nghiệp trung học phổ thông (THPT). Chỉ tiêu đào tạo trung cấp, cao đẳng trong tỉnh chưa đạt yêu cầu. Ngành nghề đào tạo chưa theo kịp và chưa đáp ứng nhu cầu của doanh nghiệp. Tổ chức bộ máy các cơ sở GDNN chậm hoàn thiện, đội ngũ giáo viên dạy nghề thiếu nhưng lại khó tuyển dụng. Trình độ kỹ năng nghề, năng lực sư phạm,\nngoại ngữ, tin học của đội ngũ giáo viên dạy nghề chưa đạt chuẩn theo quy định hiện hành; doanh nghiệp phải đào tạo bổ sung kỹ năng và tay nghề cho lao động sau khi học nghề; cơ chế chính sách cho giáo viên dạy nghề còn bất cập.\nCơ sở vật chất, trang thiết bị\ndạy nghề đầu tư chưa đáp ứng yêu cầu, một số nghề thiết bị chưa đủ, thiếu nhà\nxưởng thực hành và phòng học lý thuyết, bàn ghế, nhà xưởng, thiết bị đào tạo các nhóm nghề kỹ thuật xuống cấp, chưa đáp ứng yêu cầu đào tạo.\nCông tác dự báo nhu cầu nguồn nhân lực còn hạn chế, chưa định hướng cho người lao động lựa chọn ngành nghề\nphù hợp. Tăng trưởng việc làm chưa cao, nhu cầu về lao động có tay nghề của các doanh nghiệp trong tỉnh còn thấp. Các doanh nghiệp chủ yếu tuyển dụng lao động phổ thông, đối với lao động có tay nghề và tay nghề cao phải tuyển từ nơi khác.\nCông tác phân luồng học sinh sau tốt nghiệp Trung học cơ sở còn hạn chế, tỷ lệ vào học nghề thấp (từ 3- 5%);\ntỉnh có chủ trương xã hội hóa công tác giáo dục nghề nghiệp nhưng các thành phần kinh tế tham gia lĩnh vực giáo dục nghề nghiệp ít, quy mô nhỏ; doanh nghiệp chưa phối hợp chặt chẽ với các cơ sở giáo dục nghề nghiệp trong đào tạo, trong\nđánh giá và tuyển dụng lao động.\n4.3. Nguyên nhân Các cơ sở GDNN chưa thực sự\nnăng động, chưa gắn kết chặt chẽ với doanh nghiệp và thị trường lao động, chưa nắm bắt nhu cầu tuyển dụng lao động của doanh nghiệp;\nNhu cầu tăng trưởng việc làm,\ncông tác đào tạo lao động có tay nghề của tỉnh còn thấp, do đó người học nghề\ntham gia học các trường ngoài tỉnh nhiều;\nXu hướng của người học khi lập nghiệp vẫn chú trọng học đại học; việc quan tâm đầu tư cho công tác GDNN và xã\nhội hóa GDNN còn hạn chế.\nII. QUAN ĐIỂM VÀ MỤC TIÊU PHÁT TRIỂN 1. Quan\nđiểm phát triển\n- Phù hợp với Kế hoạch phát triển giáo dục nghề nghiệp tỉnh Bến Tre giai đoạn 2022-2025 và định hướng đến năm 2030; Phù hợp với Quy hoạch tỉnh Bến Tre thời kỳ 2021-2030, tầm nhìn đến năm 2050 và các chiến lược, quy hoạch khác có liên quan.\n- Phát triển cơ sở giáo dục nghề\nnghiệp theo hướng mở, linh hoạt, tạo cơ hội cho mọi người dân tiếp cận và thụ\nhưởng các dịch vụ giáo dục nghề nghiệp theo nhu cầu học tập suốt đời và xây dựng xã hội học tập; có phân tầng chất lượng, bảo đảm quy mô, cơ cấu, chất lượng đào tạo, đáp ứng yêu cầu thị trường lao động và hội nhập quốc tế.\n- Đầu tư xây dựng 01 trường cao\nđẳng đạt chuẩn Trường Cao đẳng chất lượng cao vào năm 2025.\n- Quy hoạch nhằm hướng tới việc tiếp cận chuẩn nghề theo chuẩn quốc gia, khu vực và quốc tế; tiếp cận được những ngành, nghề mới nhằm phục vụ cho đào tạo nguồn nhân lực chất lượng cao của tỉnh.\n- Công tác đào tạo gắn với giải quyết việc làm, chất lượng đào tạo phù hợp với nhu cầu xã hội và thu nhập của lao động có tay nghề.\n- Thực hiện đầu tư từng bước về\nthiết bị công nghệ hiện đại phù hợp với sự phát triển trong công tác giáo dục nghề nghiệp.\n- Chú trọng xây dựng đội ngũ\ngiáo viên đạt chuẩn về chuyên môn, nghiệp vụ của nhà giáo giáo dục nghề nghiệp theo quy định.\n- Huy động nguồn lực xã hội cho công tác giáo dục nghề nghiệp, thực hiện cơ chế khuyến khích đào tạo cho người lao động trong doanh nghiệp.\n2. Mục tiêu phát triển đến năm 2030 2.1. Mục tiêu tổng quát Phát triển hệ thống mạng lưới giáo dục nghề nghiệp trên địa bàn tỉnh Bến Tre theo hướng đồng bộ, tập trung,\ntinh gọn, cơ cấu hợp lý cả về trình độ và ngành nghề đào tạo; tạo điều kiện thuận lợi cho người học; gắn kết giữa cơ sở đào tạo với doanh nghiệp và thị trường lao động; đáp ứng nhu cầu nguồn nhân lực lao động kỹ thuật trong sản xuất, kinh doanh, dịch vụ, góp phần phục vụ quá trình công nghiệp hoá, hiện đại hoá và\nphát triển kinh tế xã hội của tỉnh.\n2.2. Mục tiêu cụ thể\n- Đến năm 2025 Mạng lưới các cơ sở giáo dục nghề nghiệp cơ bản đáp ứng nhu cầu nhân lực qua đào tạo của thị trường lao động cả về số lượng, chất lượng, cơ cấu nghề và trình độ đào tạo; Hình thành trường cao đẳng đa ngành, đa cấp, có năng lực tự chủ, sáng tạo và hội nhập, đáp ứng nhu cầu của thị trường lao động tỉnh Bến Tre. Đào tạo các nghề trọng điểm khu vực ASEAN và quốc tế từ trung cấp đến cao đẳng. Tổng số cơ giáo dục nghề nghiệp và\ncơ sở tham gia đào tạo giáo dục nghề nghiệp là 26 đơn vị, trong đó cơ sở GDNN công lập có 16 đơn vị gồm: 2 trường cao đẳng, trong đó: có 01 trường cao đẳng chất lượng cao với năng lực tài chính đảm bảo tự chủ chi thường xuyên và 01 trường cao đẳng trực thuộc Bộ, ngành Trung ương có năng lực tài chính đảm bảo chi thường xuyên, 1 trường trung cấp có năng lực tự chủ chi thường xuyên một phần; 9 Trung tâm GDNN-GDTX cấp huyện; 01 Trung tâm giáo dục nghề nghiệp thuộc tổ chức Hội,\n01 Trung tâm dịch vụ việc làm có tham gia đào tạo nghề; 01 Trung tâm trực thuộc Sở Giao thông vận tải có tham gia đào tạo nghề; 01 Trung tâm giáo dục thường xuyên có tham đào tạo giáo dục nghề nghiệp. Cơ sở giáo dục nghề nghiệp ngoài công lập là 10 cơ sở gồm 05 doanh nghiệp và 05 cơ sở có tham gia đào tạo nghề.\n- Đến năm 2030\nĐẩy mạnh xã hội hoá, phát triển\nđồng bộ và tái cấu trúc mạnh mẽ mạng lưới cơ sở giáo dục nghề nghiệp, tập trung vào các trường cao đẳng đào tạo đa cấp trình độ, đa ngành nghề; tổng số cơ sở\ngiáo dục nghề nghiệp là 28, trong đó cơ sở GDNN công lập có 16 đơn vị gồm: 2 trường cao đẳng, trong đó: có 01 trường cao đẳng tiếp cận trình độ các nước ASEAN-4 với năng lực tài chính đảm bảo tự chủ chi thường xuyên và chi đầu tư,\n01 trường cao đẳng trực thuộc Bộ, ngành Trung ương có năng lực tài chính đảm bảo chi thường xuyên; 01 trường trung cấp có năng tự chủ hoàn toàn chi thường xuyên; 09 Trung tâm GDNN-GDTX cấp huyện; 01 Trung tâm giáo dục nghề nghiệp thuộc tổ chức Hội, 01 Trung tâm dịch vụ việc làm có tham gia đào tạo nghề, 01 Trung tâm trực thuộc Sở Giao thông vận tải có tham gia đào tạo nghề, 01 Trung tâm giáo dục thường xuyên có tham gia đào tạo giáo dục nghề nghiệp. Cơ sở giáo dục nghề nghiệp ngoài công lập có 12 cơ sở, gồm: 01 trường trung cấp, 05 doanh nghiệp và 06 cơ sở có tham gia đào tạo nghề.\n3. Định hướng đến 2045 Sáp nhập Trường trung cấp công lập, Trường Cao đẳng Đồng khởi vào Trường cao đẳng Bến Tre thành 01 Trường Cao\nđẳng đa ngành, đa cấp và trở thành Trường cao đẳng hàng đầu của cả nước có khả\nnăng cung ứng dịch vụ đào tạo đảm bảo thỏa mãn nhu cầu người học và người sử dụng lao động, bao gồm cả thị trường khu vực và cả nước. Tổng số cơ giáo dục nghề\nnghiệp là 31, trong đó cơ sở GDNN công lập có 15 đơn vị gồm: 01 trường cao đẳng trực thuộc tỉnh có năng lực tài chính tự chủ chi thường xuyên và chi đầu tư, thành lập 09 cơ sở GDNN cấp huyện trực thuộc Trường Cao đẳng; 02 Trung tâm giáo dục nghề nghiệp thuộc tổ chức Hội, 01 Trung tâm dịch vụ việc làm có tham gia đào tạo nghề, 01 Trung tâm trực thuộc Sở Giao thông vận tải có tham gia đào tạo nghề;\n01 Trung tâm giáo dục thường xuyên có tham gia đào tạo giáo dục nghề nghiệp. Cơ\nsở giáo dục nghề nghiệp ngoài công lập có 16 cơ sở gồm: 01 trường Cao đẳng, 02 trường trung cấp, 07 doanh nghiệp và 06 cơ sở có tham gia đào tạo nghề.\nIII. PHƯƠNG\nÁN PHÁT TRIỂN 1. Cơ cấu mạng lưới và quy mô đào tạo 1.1. Cơ cấu mạng lưới\n- Cơ sở giáo dục nghề nghiệp:\n+ Tập trung phát triển Trường cao đẳng Bến Tre đa ngành, đa cấp và trở thành trường cao đẳng hàng đầu của cả\nnước có khả năng cung ứng dịch vụ đào tạo, đảm bảo thỏa mãn nhu cầu người học và người sử dụng lao động, bao gồm cả thị trường khu vực và cả nước; thu hút đầu tư thành lập cơ sở giáo dục nghề nghiệp tư thục; nâng cấp Trung tâm giáo dục nghề nghiệp tại một số địa phương có khu công nghiệp, kinh tế trọng điểm của tỉnh;\nđầu tư thoả đáng cho các ngành nghề trọng điểm.\n+ Đến năm 2025 có 26 cơ sở Giáo dục nghề nghiệp, bao gồm: 02 trường cao đẳng, 01 trường trung cấp; 09 Trung tâm GDNN-GDTX cấp huyện; 04 trung tâm trực thuộc sở, ngành và hội đoàn thể có chức năng đào tạo và 10 cơ sở đào tạo khác.\n+ Đến năm 2030, có là 28 cơ sở\ngiáo dục nghề nghiệp, bao gồm: 02 trường cao đẳng, 02 trường trung cấp; 09 Trung tâm GDNN-GDTX cấp huyện; 04 trung tâm trực thuộc sở, ngành và hội đoàn thể\ncó chức năng đào tạo và 11 cơ sở đào tạo khác.\n+ Đến năm 2045, có 31 cơ sở\ngiáo dục nghề nghiệp, bao gồm: 02 trường cao đẳng, 02 trường trung cấp, 09 cơ sở\nGDNN cấp huyện trực thuộc Trường Cao đẳng; 05 trực thuộc sở, ngành và hội đoàn thể có chức năng đào tạo và 13 cơ sở đào tạo khác.\n- Loại hình sở hữu\n+ Đến năm 2025, có 16 cơ sở\nGDNN công lập gồm: 02 trường cao đẳng, trong đó: 01 trường cao đẳng trực thuộc tỉnh và 01 cao đẳng trực thuộc bộ ngành Trung ương; 01 trường trung cấp; 09 Trung tâm GDNN-GDTX cấp huyện, thành phố; 01 Trung tâm giáo dục nghề nghiệp thuộc tổ chức Hội, 01 Trung tâm dịch vụ việc làm có tham gia đào tạo nghề; 01 Trung tâm trực thuộc Sở Giao thông vận tải có tham gia đào tạo nghề, 01 Trung tâm giáo dục thường xuyên có tham gia đào tạo giáo dục nghề nghiệp. Cơ sở giáo dục nghề nghiệp ngoài công lập là 10 cơ sở gồm 05 doanh nghiệp và 05 cơ sở có tham gia đào tạo nghề.\n+ Đến năm 2030, có 28 cơ sở\nGDNN công lập và có 16 đơn vị gồm: 02 trường cao đẳng, trong đó: 01 trường cao\nđẳng trực thuộc tỉnh và 01 cao đẳng trực thuộc bộ ngành Trung ương; 01 trường trung cấp; 09 Trung tâm GDNN-GDTX cấp huyện, thành phố; 01 Trung tâm giáo dục nghề nghiệp thuộc tổ chức Hội, 01 Trung tâm dịch vụ việc làm có tham gia đào tạo nghề; 01 Trung tâm trực thuộc Sở Giao thông vận tải có tham gia đào tạo nghề,\n01 Trung tâm giáo dục thường xuyên có tham gia đào tạo giáo dục nghề nghiệp. Cơ\nsở giáo dục nghề nghiệp ngoài công lập có 12 cơ sở gồm: 01 trường trung cấp, 05 doanh nghiệp và 06 cơ sở có tham gia đào tạo nghề.\n+ Đến năm 2045, có 31 cơ sở\nGDNN, trong đó cơ sở GDNN công lập có 15 đơn vị gồm: 01 trường cao đẳng, thành lập 09 cơ sở GDNN cấp huyện trực thuộc trường Cao đẳng; 02 Trung tâm giáo dục nghề nghiệp thuộc tổ chức hội, 01 Trung tâm dịch vụ việc làm có tham gia đào tạo nghề, 01 Trung tâm trực thuộc Sở Giao thông vận tải có tham gia đào tạo nghề,\n01 Trung tâm giáo dục thường xuyên có tham gia đào tạo giáo dục nghề nghiệp. Cơ\nsở giáo dục nghề nghiệp ngoài công lập có 16 cơ sở gồm: 01 trường cao đẳng, 02 trường trung cấp, 07 doanh nghiệp và 06 cơ sở có tham gia đào tạo nghề.\n- Trường cao đẳng chất lượng cao: Đến năm 2025 có 01 trường cao đẳng đạt chuẩn Trường Cao đẳng chất lượng cao.\n1.2. Quy mô đào tạo\n- Theo trình độ đào tạo\n+ Đến năm 2025, đạt khoảng 11.000 người/năm; trong đó đào tạo trình độ cao đẳng: 1.000 người (chiếm 9%),\ntrung cấp 1.750 người (chiếm 16%), trình độ sơ cấp và đào tạo thường xuyên 8.250 người (chiếm 75%).\n+ Đến năm 2030, đạt khoảng 12.000 người/năm; trong đó đào tạo trình độ cao đẳng: 1.500 người (chiếm 13%),\ntrung cấp 2.000 người (chiếm 17%), trình độ sơ cấp và đào tạo thường xuyên 8.500 người (chiếm 70%).\n- Theo ngành, nghề đào tạo\n+ Đến năm 2025: Khu vực công nghiệp và xây dựng đạt 3.151 người/năm, chiếm 28,65%; nông, lâm nghiệp và thuỷ sản\nđạt 4.257 người/năm, chiếm 38,7%; thương mại và dịch vụ đạt 3.592 người/năm,\nchiếm 32,65%.\n+ Đến năm 2030: Khu vực công nghiệp và xây dựng đạt 4.080 người/năm, chiếm 34%; nông, lâm nghiệp và thuỷ sản\nđạt 3.600 người/năm, chiếm 30%; thương mại và dịch vụ đạt 4.320 người/năm, chiếm 36%.\n2. Về\nphân bố mạng lưới Các cơ sở giáo dục nghề nghiệp\nđược phân bố trên cả 09 huyện, thành phố, trong đó các trường cao đẳng, trung cấp tập trung ở thành phố Bến Tre, các trung tâm chủ yếu tập trung ở các huyện; số\nlượng thiết bị theo quy mô và cấp trình độ đào tạo tương ứng theo quy định. Đội ngũ nhà giáo và cán bộ quản lý đáp ứng đủ tiêu chuẩn nhà giáo, giáo dục nghề\nnghiệp.\n3. Phát triển đội ngũ nhà giáo và cán bộ quản lý giáo dục nghề nghiệp Củng cố, bồi dưỡng và đào tạo đội ngũ cán bộ quản lý có chuyên môn, nghiệp vụ về lĩnh vực giáo dục nghề nghiệp đủ\nvề số lượng, đảm bảo cơ cấu, trình độ tay nghề theo quy định; chuẩn hóa cán bộ\nquản lý có trình độ, năng lực theo quy định của Tổng cục Giáo dục nghề nghiệp.\nTuyển mới giảng viên, giáo viên ngành nghề kỹ thuật, sắp xếp lại vị trí việc làm phù hợp đối với cán bộ quản lý; đào tạo sau đại học cho cán bộ, giáo viên để đạt tiêu chuẩn theo quy định.\nTuyển dụng, đào tạo, bồi dưỡng kỹ năng cho đội ngũ giảng viên, giáo viên đạt chuẩn về chuyên môn, năng lực sư phạm, năng lực phát triển nghề nghiệp theo từng giai\nđoạn và đúng chuẩn quy định của Tổng cục Giáo dục nghề nghiệp.\nKhắc phục tình trạng thiếu giáo viên dạy nghề, thừa giáo viên dạy văn hóa và giáo viên giảng dạy các ngành học như khoa học xã hội, kinh tế, ngoại ngữ… Đào tạo chuyển đổi một số giáo viên dạy văn hoá dư thừa sang hoạt động giáo dục nghề nghiệp ở các nghề tương ứng. Phấn\nđấu đến 2030 cả tỉnh có lực lượng cán bộ quản lý đạt khoảng 200 người, giáo viên khoảng 600 người. Về cơ cấu giữa cán bộ quản lý và giảng viên, giáo viên,\ncần phải đảm bảo cơ cấu như sau: cán bộ quản lý: 30%; giảng viên, giáo viên dạy văn hóa: 20%, giảng viên, giáo viên dạy nghề kỹ thuật: 40%; giảng viên, giáo viên dạy các ngành nghề khác: 10%.\nSử dụng đội ngũ lao động có tay nghề cao, nghệ nhân, người sản xuất giỏi tham gia đào tạo nghề cần qua bồi dưỡng,\ncập nhật kiến thức, đánh giá kỹ năng nghề nghiệp để đảm bảo điều kiện giảng dạy ngắn hạn và thường xuyên.\n4. Cơ sở\nvật chất, thiết bị đào tạo\nĐầu tư hoàn chỉnh trang thiết bị\ncho các cơ sở giáo dục nghề nghiệp, trong đó tập trung đầu tư trang cho các Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên có liên kết đào tạo trình độ trung cấp và đầu tư các nghề trọng điểm cho Trường trung cấp Công nghệ\nBến Tre, Trường Cao đẳng Bến Tre và Trường Cao đẳng Đồng Khởi. Đầu tư 04 Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên của 04 huyện: Ba Tri, Bình Đại,\nThạnh Phú và Châu Thành, mỗi trung tâm trung đầu tư thiết bị cho 01 đến 03 nghề\nchủ lực để xây dựng thương hiệu của cơ sở, nhằm phân công đào tạo phù hợp với đặc\nđiểm địa phương, trình độ và năng lực đào tạo, góp phần xây dựng và phát triển kinh tế - xã hội của tỉnh. Tập trung triển khai Chiến lược phát triển Trường Cao đẳng Bến Tre giai đoạn 2020-2030 nhằm hướng đến xây dựng trường đạt tiêu chuẩn Trường cao đẳng chất lượng cao.\nĐầu tư nâng cấp sửa chữa cơ sở\nvật chất và trang thiết bị phục vụ hoạt động giáo dục nghề nghiệp đáp ứng theo yêu cầu của công nghệ mới, hiện đại hoá cơ sở vật chất, thiết bị đào tạo của các cơ sở giáo dục nghề nghiệp phù hợp với công nghệ sản xuất của doanh nghiệp,\nđịnh hướng phân tầng chất lượng và đặc thù các ngành, nghề đào tạo. Tăng cường gắn kết với doanh nghiệp để khai thác, sử dụng thiết bị đào tạo tại doanh nghiệp.\nHình thành và phát triển mô hình “nhà trường thông minh, hiện đại, nhà trường xanh”.\nIV. DANH MỤC DỰ ÁN ƯU TIÊN ĐẦU TƯ GIAI ĐOẠN 2021-2030 1. Danh mục các dự án ưu tiên đầu tư trong lĩnh vực giáo dục nghề nghiệp trong giai đoạn 2023-2030, cụ thể như\nsau:\n- Đầu tư xây mới Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên thành phố Bến Tre.\n- Nâng cấp, sửa chữa Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên các huyện Ba Tri, Thạnh Phú, Mỏ\nCày Bắc.\n- Đầu tư mua sắm trang thiết đối với các nghề công nghệ ô tô, kỹ thuật điện, điện tử, điện công nghiệp, chăn nuôi - thú y, dược, điều dưỡng của Trường Cao đẳng Bến Tre.\n2. Việc đầu tư được thực hiện theo quy định của Luật Đầu tư, Luật đầu tư công, Luật Ngân sách nhà nước và các quy định pháp luật khác có liên quan.\nV. GIẢI PHÁP THỰC HIỆN 1. Về cơ\nchế, chính sách Xây dựng các chính sách tạo điều kiện cho doanh nghiệp, tổ chức, cá nhân thành lập cơ sở giáo dục nghề nghiệp;\nkhuyến khích huy động sự tham gia của doanh nghiệp trong đào tạo nghề nghiệp;\nkhuyến khích doanh nghiệp đóng góp kinh phí đào tạo khi tiếp nhận lao động đã\nqua đào tạo. Từng bước thực hiện tính đúng, tính đủ chi phí đào tạo theo lộ\ntrình; thực hiện chuyển đổi từ cơ chế cấp kinh phí theo dự toán cho các cơ sở\ngiáo dục nghề nghiệp công lập sang cơ chế đấu thầu, đặt hàng, giao nhiệm vụ đào tạo.\n2. Giải pháp về phát triển nguồn lực 2.1. Phát triển, bồi dưỡng\nđội ngũ nhà giáo, nghệ nhân, chuyên gia và người dạy nghề\n- Tổ chức, sắp xếp mạng lưới cơ\nsở giáo dục nghề nghiệp, đảm bảo việc làm phù hợp và các chế độ, chính sách,\nquyền lợi đối với nhà giáo.\n- Tuyển mới giảng viên, giáo viên ngành nghề kỹ thuật, sắp xếp lại vị trí việc làm phù hợp đối với cán bộ quản lý; đào tạo sau đại học cho cán bộ, giáo viên để đạt tiêu chuẩn theo quy định.\nTuyển dụng, đào tạo, bồi dưỡng kỹ năng cho đội ngũ giảng viên, giáo viên đạt chuẩn về chuyên môn, năng lực sư phạm, năng lực phát triển nghề nghiệp theo từng giai đoạn và đúng chuẩn quy định của Tổng cục Giáo dục nghề nghiệp.\n- Sử dụng đội ngũ lao động có\ntay nghề cao, nghệ nhân, người sản xuất giỏi tham gia đào tạo nghề cần qua bồi dưỡng, cập nhật kiến thức, đánh giá kỹ năng nghề nghiệp để đảm bảo điều kiện giảng dạy ngắn hạn và thường xuyên.\n2.2. Phát triển đội ngũ\ncán bộ quản lý cơ sở giáo dục nghề nghiệp\n- Củng cố, bồi dưỡng và đào tạo\nđội ngũ cán bộ quản lý có chuyên môn, nghiệp vụ về lĩnh vực GDNN đủ về số lượng,\nđảm bảo cơ cấu, trình độ tay nghề theo quy định; chuẩn hóa cán bộ quản lý có\ntrình độ, năng lực theo quy định của Tổng cục Giáo dục nghề nghiệp.\n- Đẩy mạnh thu hút đội ngũ\nchuyên gia, nhà khoa học trong và ngoài nước tham gia hoạt động nghiên cứu khoa học và quản lý tại các trường cao đẳng, trung cấp.\n3. Giải pháp về tăng cường cơ sở vật chất, thiết bị đào tạo\n- Đầu tư sửa chữa, cải tạo cơ sở\nGDNN công lập, mua sắm trang thiết bị giảng dạy đáp ứng được yêu cầu của chương trình đào tạo, nhu cầu học nghề của học sinh, sinh viên. Máy móc, trang thiết bị\ngiảng dạy được đầu tư đồng bộ, hiện đại và có định hướng lâu dài. Các cơ sở GDNN phát huy hiệu quả thiết bị hiện có, tiếp tục đầu tư trang thiết bị tiên tiến phù hợp với thiết bị, công nghệ đang sản xuất tại doanh nghiệp, tránh đầu tư\ndàn trãi, thiết bị không đồng bộ, gây lãng phí đầu tư. Đối với trang thiết bị\nđược đầu tư trong những năm trước đây chưa sử dụng hiệu quả, rà soát và có kế\nhoạch điều chuyển, bố trí hợp lý cho đơn vị có nhu cầu sử dụng.\n- Các cơ sở GDNN ngoài công lập\nđầu tư cơ sở vật chất, trang thiết bị theo điều kiện của đơn vị, tăng quy mô\ntuyển sinh, đa dạng hóa ngành nghề.\n4. Giải pháp về môi trường, khoa học và công nghệ\nTăng cường kiểm soát, phòng ngừa và hạn chế gia tăng ô nhiễm môi trường do hoạt động đào tạo giáo dục nghề nghiệp.\nHạn chế thành lập mới các cơ sở giáo dục nghề nghiệp ở khu vực nhạy cảm về môi trường; trường hợp bắt buộc phải thành lập mới thì cần có phương án bồi hoàn hệ\nsinh thái phù hợp.\nĐẩy mạnh ứng dụng công nghệ, sử\ndụng năng lượng hiệu quả, sử dụng nhiên liệu sạch, năng lượng điện, năng lượng tái tạo và các dạng năng lượng thay thế khác, đặc biệt là những ứng dụng của công nghệ cách mạng công nghiệp lần thứ tư như công nghệ số. Xây dựng cơ sở dữ\nliệu về mạng lưới giáo dục nghề nghiệp và phát triển, công nhận trình độ kỹ\nnăng; từng bước số hoá, xây dựng các cơ sở giáo dục nghề nghiệp thông minh, có\nkhả năng kết nối, chia sẻ tài nguyên.\n5. Giải pháp về liên kết, hợp tác phát triển\n- Các cơ sở GDNN thực hiện liên thông trong đào tạo, bao gồm liên thông từ sơ cấp lên trung cấp, cao đẳng; liên thông từ trung cấp, cao đẳng lên đại học. Việc liên thông trong đào tạo thực hiện căn cứ vào chương trình đào tạo, giúp người học khi chuyển từ trình độ đào tạo thấp lên trình độ cao hơn cùng ngành, nghề hoặc khi chuyển sang học ngành, nghề\nkhác thì không phải học lại những nội dung đã học.\n- Thực hiện liên kết giữa các trường cao đẳng, trung cấp, Trung tâm GDNN- GDTX trong tỉnh; liên kết với các trường có uy tín, thương hiệu ngoài tỉnh trong công tác đào tạo các cấp trình độ.\nChú ý đến việc nâng cao chất lượng đào tạo của các cơ sở GDNN công lập, tạo ra một sản phẩm chất lượng, thương hiệu có uy tín trên thị trường lao động.\n- Tạo mối quan hệ, hợp tác với các trường và doanh nghiệp trong, ngoài tỉnh và các nước khu vực, trong công tác đào tạo, nghiên cứu khoa học, ứng dụng các thành tựu khoa học, công nghệ để\nnâng cao chất lượng đào tạo.\n6. Giải pháp về giáo dục, tuyên truyền Nâng cao nhận thức của các cấp lãnh đạo, cán bộ quản lý, nhà giáo giáo dục nghề nghiệp và toàn xã hội về tầm quan trọng, vị trí, vai trò của việc quy hoạch mạng lưới cơ sở giáo dục nghề\nnghiệp trong đào tạo nghề, góp phần phát triển nguồn nhân lực, nhất là nguồn nhân lực có kỹ năng nghề cao. Đẩy mạnh truyền thông về chủ trương, chính sách,\ncơ chế, đặc biệt là chủ trương, cơ chế, chính sách xã hội hoá nhằm thu hút các nhà đầu tư trong và ngoài tỉnh.\nCác cơ sở GDNN đẩy mạnh công tác truyền thông cho học sinh trong các trường THPT, THCS và phụ huynh nắm bắt thông tin về GDNN, giúp các em ý thức học nghề, lập thân, lập nghiệp; tư vấn học nghề, việc làm và đi làm việc có thời hạn ở nước ngoài. Đa dạng hóa các nội dung, hình thức và cách thức truyền thông cho phù hợp với từng nhóm đối tượng.\n7. Giải pháp về hợp tác quốc tế\nĐẩy mạnh thu hút đầu tư tài chính và kỹ thuật, chia sẻ kinh nghiệm, chuyển giao công nghệ từ các tổ chức giáo dục, đào tạo quốc tế, từ các nước có hệ thống giáo dục nghề nghiệp phát triển trong khu vực và trên thế giới, nhất là việc xây dựng, vận hành trường cao đẳng đa ngành, đa nghề.\nKhuyến khích liên kết đào tạo và thành lập các cơ sở giáo dục nghề nghiệp có vốn đầu tư nước ngoài tại Việt Nam.\n8. Giải pháp về huy động và phân bổ vốn đầu tư\nƯu tiên nguồn vốn ngân sách nhà\nnước cho các dự án đầu tư trường cao đẳng chất lượng cao; đồng thời tập trung nguồn lực cho các Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên cơ sở vật chất đã xuống cấp, các trung tâm đào tạo cho đối tượng đặc thù.\nĐẩy mạnh thu hút đầu tư tư nhân thông qua hỗ trợ về thuế, ưu đãi vốn vay, hỗ trợ bố trí đất để đầu tư, xây dựng cơ sở giáo dục nghề nghiệp.\n9. Giải pháp về mô hình quản lý, phương thức hoạt động\nĐa dạng hoá mô hình, phương thức quản lý cơ sở giáo dục nghề nghiệp công lập dự trên tính chất, quy mô của cơ sở\ngiáo dục nghề nghiệp gắn với nhu cầu phát triển nguồn nhân lực của tỉnh.\nĐẩy mạnh phân cấp về trách nhiệm,\nquyền hạn từ cơ sở giáo dục nghề nghiệp đến các cơ quan quản lý các cấp, từng bước thực hiện lộ trình tự chủ tài chính đối với cơ sở giáo dục nghề nghiệp công lập.\nTriển khai mô hình quản lý, quản trị, vận hành các cơ sở giáo dục nghề nghiệp theo hướng tinh gọn, hiệu quả, đẩy mạnh ứng dụng công nghệ thông tin trong quản lý và tổ chức đào tạo.\n10. Giải pháp về tổ chức thực hiện và giám sát, thực hiện quy hoạch Tổ chức công bố công khai quy hoạch bằng nhiều hình thức khác nhau, tạo sự đồng thuận, nhất trí cao trong các tổ chức, doanh nghiệp, nhà đầu tư, cơ sở giáo dục nghề nghiệp và nhân dân khi triển khai thực hiện.\nChủ động thực hiện rà soát, sắp xếp các cơ sở giáo dục theo hướng mở, linh hoạt, phát triển để đáp ứng yêu cầu\nđào tạo nguồn nhân lực của tỉnh theo lĩnh vực hoặc theo nhu cầu phát triển kinh tế xã hội của địa phương.\nKhông thành lập mới cơ sở giáo dục nghề nghiệp công lập, trường hợp cần thiết phải thành lập mới thì cơ sở đó\nphải tự đảm toàn bộ về tài chính. Số lượng cơ sở giáo dục nghề nghiệp công lập thực hiện theo phương án phát triển giáo dục được xác định trong quy hoạch của tỉnh.\nĐẩy mạnh phát triển số lượng các cơ sở giáo dục nghề nghiệp tư thục và cơ sở giáo dục nghề nghiệp có vốn đầu tư nước ngoài, trong đó ưu tiên các cơ sở đào tạo các ngành, nghề kỹ thuật,\ncông nghệ cao.\nXây dựng và ban hành hệ thống quy chế, quy định, tiêu chuẩn nhằm cụ thể hoá các yêu cầu của pháp luật, về tổ\nchức triển khai các hoạt động theo Kế hoạch về việc thực hiện công tác quy hoạch các cơ sở giáo dục nghề nghiệp khi được phê duyệt.\nĐịnh kỳ đánh giá, kiểm tra,\ngiám sát việc quy hoạch theo quy định, thường xuyên kiểm tra, thanh tra về hoạt\nđộng của các cơ sở giáo dục nghề nghiệp, để kịp thời chấn chỉnh, xử lý các hành vi vi phạm những nội dung đã được quy hoạch.\nVI. TỔ CHỨC THỰC HIỆN 1. Sở Lao\nđộng - Thương binh và Xã hội Chủ trì, phối hợp với các Sở,\nban, ngành tỉnh có liên quan; Ủy ban nhân dân các huyện, thành phố tổ chức triển khai thực hiện Kế hoạch về thực hiện Quy hoạch mạng lưới cơ sở giáo dục nghề\nnghiệp đạt hiệu quả. Liên hệ chặt chẽ với Bộ Lao động - Thương binh và Xã hội để\ntranh thủ nguồn vốn hỗ trợ đầu tư cho hoạt động GDNN của tỉnh.\nTrên cơ sở Kế hoạch Quy hoạch\nđã được phê duyệt, hàng năm phối hợp với Sở Kế hoạch và Đầu tư, Sở Tài chính lập dự toán kinh phí trình Ủy ban nhân dân tỉnh phê duyệt; chủ trì tổ chức thực hiện,\nkiểm tra đánh giá, giám sát và báo cáo sơ, tổng kết theo quy định.\n2. Sở Kế\nhoạch và Đầu tư\nChủ trì phối hợp với Sở Tài chính, Sở Lao động - Thương binh và Xã hội tham mưu Ủy ban nhân dân tỉnh xin hỗ\ntrợ vốn từ ngân sách Trung ương; cân đối bố trí nguồn vốn trong kế hoạch đầu tư\ncông trung hạn theo từng giai đoạn để đầu tư nâng cấp cơ sở vật chất, trang thiết bị cho các cơ sở GDNN, phù hợp với Kế hoạch phát triển kinh tế - xã hội, kế hoạch phát triển nguồn nhân lực và khả năng cân đối ngân sách tỉnh; đồng thời phối hợp thực hiện công tác kiểm tra, giám sát.\n3. Sở Tài chính Chủ trì phối hợp với các Sở,\nngành tỉnh có liên quan tham mưu Ủy ban nhân dân tỉnh cân đối, bố trí kinh phí\ncho các nội dung hoạt động của Kế hoạch, theo dõi kiểm tra, đánh giá, thanh quyết toán theo quy định. Hướng dẫn các địa phương, các ngành có liên quan sử dụng kinh phí theo quy định.\n4. Sở Nội vụ\nChủ trì xây dựng kế hoạch đào tạo,\nbồi dưỡng cán bộ quản lý, giáo viên nâng cao trình độ phù hợp với yêu cầu giảng dạy. Hướng dẫn các huyện, thành phố và các Sở, ban, ngành tỉnh có liên quan để\nkiện toàn tổ chức, bộ máy biên chế các cơ sở GDNN, trình cấp có thẩm quyền phê\nduyệt để các trường, trung tâm sớm hoàn thiện tổ chức đi vào hoạt động ổn định.\n5. Sở\nGiáo dục và Đào tạo Chủ trì, phối hợp với các Sở,\nngành tỉnh tổ chức, định hướng phân luồng học sinh tham gia giáo dục nghề nghiệp;\nphối hợp tuyên truyền, vận động học sinh tốt nghiệp THCS không có khả năng học chương trình giáo dục phổ thông và học sinh tốt nghiệp THPT tham gia học nghề\ncác cấp trình độ theo Luật Giáo dục nghề nghiệp.\n6. Sở\nNông nghiệp và Phát triển nông thôn Chỉ đạo các đơn vị trực thuộc bố\ntrí đội ngũ cán bộ kỹ thuật, tham gia đào tạo nghề nông nghiệp cho lao động nông thôn; Chi cục Phát triển nông thôn phối hợp với các địa phương tổ chức kiểm tra, giám sát các lớp đào tạo nghề. Rà soát, chọn lọc các mô hình đào tạo có hiệu quả, nhân rộng trên địa bàn các địa phương khác trong tỉnh học tập kinh nghiệm.\n7. Sở\nCông Thương, Sở Văn hóa, Thể thao và Du lịch, Sở Y tế, Ban Quản lý các khu công nghiệp Phối hợp thực hiện công tác dự\nbáo nhu cầu sử dụng lao động qua đào tạo tại các doanh nghiệp trong các khu, cụm công nghiệp trên địa bàn tỉnh về trình độ, ngành nghề đào tạo, làm căn cứ để các cơ sở giáo dục nghề nghiệp có kế hoạch đào tạo phù hợp.\n8. Đề nghị\nỦy ban Mặt trận Tổ quốc và các tổ chức thành viên Có kế hoạch vận động tuyên truyền,\nhướng dẫn các tổ chức thành viên xây dựng kế hoạch tuyên truyền cho hội viên,\nđoàn viên, con em hội viên và vận động người dân tích cực tham gia công tác GDNN. Đồng thời, phối hợp với các ngành thực hiện công tác kiểm tra, giám sát công tác GDNN trên địa bàn.\n9. Ủy ban nhân dân các huyện, thành phố\nThực hiện tốt quản lý nhà nước về GDNN, chỉ đạo các cơ quan chuyên môn thực hiện chỉ tiêu đào tạo và xã hội hóa GDNN trên địa bàn. Củng cố bộ máy tổ chức, nâng cao chất lượng, hiệu quả hoạt\nđộng của Trung tâm GDNN-GDTX. Bố trí đủ biên chế cán bộ quản lý, đội ngũ giáo viên, thực hiện chính sách ưu đãi cho giáo viên nghề nghiệp tham gia đào tạo tại các Trung tâm GDNN-GDTX cấp huyện. Đồng thời, hàng năm cân đối, bố trí nguồn kinh phí hoạt động, kinh phí phục vụ đào tạo nghề và phát triển GDNN-GDTX, giải quyết việc làm và đưa người lao động đi làm việc ở nước ngoài theo hợp của các Trung tâm GDNN - GDTX.\n10. Các cơ sở Giáo dục nghề nghiệp Xây dựng kế hoạch đào tạo trình cấp có thẩm quyền phê duyệt, tổ chức thực hiện tốt chỉ tiêu đào tạo hàng năm,\ntheo các cấp trình độ đã được giao. Có điều kiện mở thêm nhiều ngành nghề mới để\nđa dạng hóa ngành nghề đào tạo. Chủ động liên kết với các cơ sở đào tạo và\ndoanh nghiệp trong, ngoài tỉnh để đào tạo nghề gắn với giải quyết việc làm, đưa người lao động đi làm việc ở nước ngoài theo hợp đồng; nghiên cứu đề xuất các ngành nghề cần được đào tạo theo nhu cầu phát triển của xã hội.\nTrên đây là Kế hoạch thực hiện Quy hoạch mạng lưới cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh Bến Tre, Ủy ban nhân dân tỉnh đề nghị các cơ quan, đơn vị có liên quan, các địa phương chủ\ntrì, phối hợp tổ chức triển khai thực hiện tốt Kế hoạch này, đồng thời tham mưu báo cáo Bộ Lao động - Thương binh và Xã hội để theo dõi chỉ đạo./.\nNơi nhận:\n - Bộ Lao động - TB&XH;\n - TT.TU, TT.HĐND tỉnh (thay báo cáo);\n - Chủ tịch, các PCT.UBND tỉnh;\n - UBMTTQ tỉnh và các tổ chức CT-XH tỉnh;\n - Chánh, các PCVP.UBND tỉnh,\n - Các sở, ban, ngành tỉnh;\n - UBND các huyện, thành phố;\n - Các trường Cao đẳng, Trung cấp;\n - Báo ĐK, Đài PTTH tỉnh, Cổng TTĐT tỉnh;\n - Phòng: KGVX, TH, KT;\n - Lưu: VT, Ph.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Bé Mười\n[1] Các cơ sở\nGiáo dục nghề nghiệp công lập gồm có 02 trường cao đẳng (trong đó: 01 trường Cao đẳng trực thuộc tỉnh và 01 trường Cao đẳng trực thuộc Tổng Liên đoàn lao động Việt Nam), 01 trường trung cấp, 09 Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên và 01 Trung tâm giáo dục nghề nghiệp thuộc tổ chức Hội, 01 trung tâm dịch vụ việc làm có tham gia đào tạo nghề, 01 Trung tâm trực thuộc sở,\nngành có tham gia đào tạo; 10 cơ sở Giáo dục nghề nghiệp ngoài công lập\n[2] Gồm các ngành nghề: Cắt gọt kim loại, công nghệ ô tô, Điện công nghiệp, Kỹ thuật máy lạnh và điều hoà không khí, may thời trang, quản trị mạng máy tính, kế toán doanh nghiệp, công nghệ kỹ thuật điện, điện tử, Chế biến và bảo quản thuỷ sản, Nuôi trồng thuỷ sản, Lậ p trình máy tính, Tin học ứng dụng, Công nghệ kỹ thuật xây dựng,\nHướng dẫn Du lịch, Quản trị khách sạn, Tiếng Anh, Kế toán, Quản trị kinh doanh,\nTài chính - Ngân hàng, Việt Nam học, Điều dưỡng, Dược.\n[3] Gồm các ngành nghề: Cắt gọt kim loại, công nghệ ô tô, Kỹ thuật máy lạnh và điều hoà\nkhông khí, may thời trang, quản trị mạng máy tính, kế toán doanh nghiệp, Điện công nghiệp và dân dụng, Chế biến và bảo quản thuỷ sản, Nuôi trồng thuỷ sản, Sửa chữa và lắp ráp máy tính, Hướng dẫn Du lịch, Quản trị khách sạn, Chăn nuôi -\nthú y, Công nghệ thực phẩm, Quản lý bán hàng siêu thị, Thanh nhạc, kỹ thuật chế\nbiến món ăn.\n[4] Theo Quyết\nđịnh số 683/QĐ-LĐTBXH ngày 05 tháng 6 năm 2018 về việc phê duyệt danh sách các cơ sở được hỗ trợ đầu tư chính sách quy định tại Quyết định số 1600/QĐ-TTg ngày 16/8/2016 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2016 - 2020 và Quyết định số 1956/QĐ-TTg ngày 27/11/2009 của Thủ tướng Chính phủ phê duyệt Đề án “Đào tạo nghề cho lao động nông thôn đến năm 2020”; Ngoài ra, hàng năm nhằm nâng cao hiệu quả hoạt động của công tác đào tạo nghề cho lao động nông thôn theo Quyết định 1956/QĐ-TTg nguồn kinh phí Chương trình mục tiêu Quốc gia về nông thôn mới đã hỗ trợ kinh phí\nnâng cấp, sửa chữa và mua sắm trang thiết bị cho các Trung tâm Giáo dục nghề\nnghiệp - Giáo dục thường xuyên huyện, thành phố."
}