{
  "title": "Kế hoạch 4167/KH-UBND năm 2013 về thông tin, tuyên truyền cải cách hành chính giai đoạn 2013-2015 trên địa bàn tỉnh Bến Tre",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 1332/QĐ-BNV năm 2012 phê duyệt Đề án “Tăng cường công tác thông tin, tuyên truyền cải cách hành chính giai đoạn 2013 - 2015” do Bộ trưởng Bộ Nội vụ ban hành",
      "id": "1332/QĐ-BNV",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Nội vụ",
      "signers": [
        "Nguyễn Tiến Dĩnh"
      ],
      "issuedDate": "2012-12-14",
      "effectiveDate": "2012-12-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Kế hoạch 5814/KH-UBND năm 2012 thực hiện công tác cải cách hành chính giai đoạn 2011-2015 do tỉnh Bến Tre ban hành",
      "id": "5814/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Bến Tre",
      "signers": [
        "Nguyễn Văn Hiếu"
      ],
      "issuedDate": "2011-12-16",
      "effectiveDate": "2011-12-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Kế hoạch 03/KH-UBND năm 2014 thông tin, tuyên truyền về cải cách hành chính năm 2014 do tỉnh Nam Định ban hành",
      "id": "03/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Nam Định",
      "signers": [
        "Nguyễn Văn Tuấn"
      ],
      "issuedDate": "2014-01-07",
      "effectiveDate": "2014-01-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Kế hoạch 74/KH-UBND năm 2013 tuyên truyền cải cách hành chính năm 2014 do tỉnh Thái Bình ban hành",
      "id": "74/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Thái Bình",
      "signers": [
        "Phạm Văn Sinh"
      ],
      "issuedDate": "2013-12-25",
      "effectiveDate": "2013-12-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Kế hoạch 7865/KH-UBND năm 2013 tuyên truyền về cải cách hành chính năm 2014 do tỉnh Lâm Đồng ban hành",
      "id": "7865/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Lâm Đồng",
      "signers": [
        "Nguyễn Xuân Tiến"
      ],
      "issuedDate": "2013-12-20",
      "effectiveDate": "2013-12-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Quyết định 1721/QĐ-UBND năm 2013 Chỉ số cải cách hành chính của các sở, ban, ngành tỉnh trên địa bàn tỉnh Bến Tre",
      "id": "1721/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Bến Tre",
      "signers": [
        "Võ Thành Hạo"
      ],
      "issuedDate": "2013-09-27",
      "effectiveDate": "2013-09-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1722/QĐ-UBND năm 2013 về Chỉ số cải cách hành chính của Ủy ban nhân dân xã, phường, thị trấn trên địa bàn tỉnh Bến Tre",
      "id": "1722/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Bến Tre",
      "signers": [
        "Võ Thành Hạo"
      ],
      "issuedDate": "2013-09-27",
      "effectiveDate": "2013-09-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 07/2013/NQ-HĐND quy định mức chi đảm bảo công tác cải cách hành chính và công tác kiểm soát thủ tục hành chính trên địa bàn tỉnh Bến Tre",
      "id": "07/2013/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Bến Tre",
      "signers": [
        "Nguyễn Thành Phong"
      ],
      "issuedDate": "2013-07-11",
      "effectiveDate": "2013-07-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 503/QĐ-UBND về Kế hoạch cải cách hành chính năm 2013 do tỉnh Quảng Nam ban hành",
      "id": "503/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Quảng Nam",
      "signers": [
        "Lê Phước Thanh"
      ],
      "issuedDate": "2013-02-06",
      "effectiveDate": "2013-02-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "4167/KH-UBND",
  "legislationType": "Kế hoạch",
  "categories": [
    "Bộ máy hành chính",
    "Văn hóa - Xã hội"
  ],
  "organization": "Tỉnh Bến Tre",
  "signers": [
    "Võ Thành Hạo"
  ],
  "issuedDate": "2013-09-03",
  "effectiveDate": "2013-09-03",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMQAyADIAMgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>UỶ BAN NHÂN\n  DÂN<br>\n  TỈNH BẾN TRE<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ\n  HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  4167/KH-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Bến Tre, ngày\n  03 tháng 9 năm 2013</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">KẾ HOẠCH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">THÔNG TIN, TUYÊN TRUYỀN CẢI CÁCH HÀNH CHÍNH GIAI ĐOẠN\n2013-2015 TRÊN ĐỊA BÀN TỈNH BẾN TRE</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện Quyết định số <a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 1332/QĐ-BNV\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/quyet-dinh-1332-qd-bnv-nam-2012-phe-duyet-de-an-tang-cuong-cong-tac-thong-tin-164830.aspx\">1332/QĐ-BNV</a>  ngày 14\ntháng 12 năm 2012 của Bộ Trưởng Bộ Nội vụ phê duyệt Đề án “Tăng cường công tác\nthông tin, tuyên truyền cải cách hành chính giai đoạn 2013-2015”; Kế hoạch số\n<a class=\"text-blue\" target=\"_blank\" title=\"Văn bản khác 5814/KH-UBND\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/ke-hoach-5814-kh-ubnd-nam-2012-cong-tac-cai-cach-hanh-chinh-giai-doan-2011-2015-ben-tre-212631.aspx\">5814/KH-UBND</a>  ngày 16 tháng 12 năm 2011 của Uỷ ban nhân dân tỉnh về thực hiện\ncông tác cải cách hành chính giai đoạn 2011-2015, Uỷ ban nhân dân tỉnh Bến Tre\nban hành Kế hoạch tuyên truyền cải cách hành chính giai đoạn 2013-2015 trên địa\nbàn tỉnh, cụ thể như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I. MỤC ĐÍCH, YÊU CẦU</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. Mục đích: </b></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Thông tin, tuyên truyền các nội dung của\nChương trình Tổng thể cải cách hành chính nhà nước giai đoạn 2011-2020, Kế hoạch\ncải cách hành chính giai đoạn 2011-2015 và kế hoạch cải cách hành chính hàng\nnăm của tỉnh. Qua đó, nâng cao nhận thức, tinh thần trách nhiệm của người đứng\nđầu cơ quan hành chính nhà nước, cán bộ, công chức, viên chức trong việc thực\nhiện nhiệm vụ cải cách hành chính, tạo sự thống nhất trong tổ chức thực hiện\ncác nhiệm vụ cải cách hành chính. </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Tăng cường sự tham gia của người dân, tổ chức\nvà doanh nghiệp trong việc thực hiện cải cách hành chính; tích cực tham gia các\ndịch vụ công, dịch vụ trực tuyến; giám sát các hoạt động thực thi công vụ và kết\nquả thực hiện cải cách hành chính của cơ quan hành chính nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Phát huy vai trò tích cực của các cơ quan\ntuyên truyền, cơ quan thông tin đại chúng trong việc phát hiện, phản ánh chính\nxác, kịp thời những mặt tích cực cũng như những hạn chế trong công tác cải cách\nhành chính; kịp thời xây dựng và nhân rộng các mô hình, sáng kiến cải cách hành\nchính và biểu dương tập thể, cá nhân điển hình trong thực hiện cải cách hành\nchính.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. Yêu cầu:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Phổ biến, tuyên truyền kịp thời, đầy đủ, thường\nxuyên, liên tục, rộng khắp, phù hợp với tình hình, đặc điểm, yêu cầu, nhiệm vụ\nvà khả năng của từng nhóm đối tượng, từng ngành, địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Thông tin, tuyên truyền cải cách hành chính\nphải gắn với lộ trình thực hiện các mục tiêu, nhiệm vụ của Kế hoạch cải cách\nhành chính giai đoạn 2011-2015 và kế hoạch cải cách hành chính hàng năm của tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Lồng ghép công tác thông tin, tuyên truyền cải\ncách hành chính nhà nước với việc tuyên truyền, phổ biến, giáo dục về các chủ\ntrương, đường lối của Đảng, chính sách, pháp luật của Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II. NỘI DUNG, HÌNH THỨC TUYÊN\nTRUYỀN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. Nội dung tuyên truyền:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Các quan điểm, đường lối của Đảng, chính\nsách, pháp luật của Nhà nước về cải cách hành chính.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Tuyên truyền, phổ biến sâu rộng về tầm quan\ntrọng, ý nghĩa, mục tiêu và tác động của cải cách hành chính đến sự phát triển\nkinh tế - xã hội của tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Vai trò, trách nhiệm của người đứng đầu cơ\nquan hành chính các cấp, các đơn vị sự nghiệp công lập đối với việc triển khai\nthực hiện nhiệm vụ cải cách hành chính đến từng cán bộ, công chức, viên chức,\nngười lao động trong cơ quan, đơn vị.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Tuyên truyền, phổ biến các nội dung của kế hoạch\ncải cách hành chính hàng năm của tỉnh: Cải cách thể chế; cải cách thủ tục hành\nchính; cải cách tổ chức bộ máy hành chính nhà nước; xây dựng và nâng cao chất\nlượng đội ngũ cán bộ, công chức, viên chức; cải cách tài chính công; hiện đại\nhoá hành chính nhà nước. Trong đó, nội dung tuyên truyền tập trung vào những vấn\nđề sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Việc ban hành các văn bản quy phạm pháp luật,\nvăn bản hành chính phục vụ cho công tác chỉ đạo, điều hành kinh tế - xã hội của\nHội đồng nhân dân và Uỷ ban nhân dân các cấp; việc đổi mới và nâng cao chất lượng\nxây dựng và ban hành văn bản quy phạm pháp luật, văn bản hành chính; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổ chức và hoạt động của bộ máy hành chính nhà\nnước: Chức năng, nhiệm vụ, quyền hạn của các cơ quan hành chính các cấp, các\nđơn vị sự nghiệp công lập; việc xây dựng và triển khai thực hiện Đề án vị trí\nviệc làm trong các cơ quan hành chính, đơn vị sự nghiệp công lập; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tình hình triển khai cải cách, đơn giản hoá thủ\ntục hành chính thuộc thẩm quyền quản lý của các cơ quan, đơn vị; các quy định về\nthủ tục hành chính trong giải quyết công việc giữa cơ quan hành chính nhà nước\nvới người dân, doanh nghiệp, đặc biệt là thủ tục hành chính trên các lĩnh vực:\nĐất đai, đầu tư, xây dựng, y tế, giáo dục, lao động, hộ tịch, hộ khẩu…; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tình hình triển khai và kết quả thực hiện cơ\nchế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính cho cá\nnhân, tổ chức; việc lấy ý kiến cá nhân, tổ chức về sự phục vụ của cơ quan hành\nchính các cấp;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các quy định của pháp luật về quản lý, tuyển dụng,\nsử dụng, khen thưởng, kỷ luật đối với cán bộ, công chức, viên chức trong hệ thống\nchính trị; quyền, nghĩa vụ và trách nhiệm của cán bộ, công chức, viên chức\ntrong thực hiện công vụ, nhiệm vụ, đặc biệt là giải quyết công việc cho cá\nnhân, tổ chức; quyền, nghĩa vụ và trách nhiệm của tổ chức, cá nhân trong việc\ntham gia và giám sát tiến trình cải cách. </p>\n\n<p style=\"margin-bottom:6.0pt\">e) Những kết quả đạt được và những tồn tại, hạn\nchế, nguyên nhân trong triển khai nhiệm vụ cải cách hành chính ở các cơ quan\nhành chính các cấp; biểu dương những tập thể, cá nhân thực hiện tốt, có sáng kiến\ntrong công tác cải cách hành chính; phê phán những hiện tượng tiêu cực, trì trệ,\ncó hành vi gây khó khăn, phiền hà cho công dân, tổ chức; giới thiệu mô hình, cơ\nchế đang được triển khai thí điểm, các điển hình tốt về cải cách hành chính ở\ntrong tỉnh hoặc ngoài tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Tuyên truyền về công tác dân vận chính quyền\ncủa cơ quan hành chính các cấp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. Hình thức tuyên truyền:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Huy động và sử dụng phương tiện thông tin đại\nchúng (Đài Phát thanh và Truyền hình tỉnh, Đài truyền thanh cấp huyện, cấp xã;\nBáo Đồng Khởi, Trang thông tin kinh tế - xã hội của tỉnh; Bản tin và Website của\ncác sở, ban, ngành, huyện, thành phố).</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Phát hành tờ gấp, pano, áp phích liên quan đến\ncải cách hành chính phù hợp với từng mục đích, yêu cầu, nội dung tuyên truyền,\nphổ biến đến từng nhóm đối tượng.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Tổ chức các lớp tập huấn, bồi dưỡng, quán triệt\nnội dung, kế hoạch thực hiện nhiệm vụ cải cách hành chính nhà nước cho đội ngũ\ncán bộ, công chức, viên chức; lồng ghép nội dung cải cách hành chính trong các\nhội nghị tuyên truyền, phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Tổ chức các buổi họp mặt, đối thoại giữa\nchính quyền các cấp với các nhân dân; tổ chức các cuộc thi tìm hiểu về cải cách\nhành chính trên các cơ quan thông tấn, báo chí địa phương; các cuộc thi tìm hiểu\nchính sách và pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Các sở, ban, ngành tỉnh, Uỷ ban nhân dân các\nhuyện, thành phố và Uỷ ban nhân dân các xã, phường, thị trấn đưa nội dung cải\ncách hành chính vào các buổi họp thường kỳ của địa phương, đơn vị.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III. TỔ CHỨC THỰC HIỆN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. Các sở, ban, ngành tỉnh, Uỷ ban nhân dân\ncác huyện, thành phố và Uỷ ban nhân dân các xã, phường, thị trấn:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Hàng năm, xây dựng và ban hành kế hoạch tuyên\ntruyền cải cách hành chính của cơ quan, đơn vị mình trong tháng 12 của năm trước\nvà bố trí đủ kinh phí để triển khai thực hiện. Thủ trưởng các cơ quan, đơn vị\ntrực tiếp chỉ đạo và chịu trách nhiệm về tổ chức công tác thông tin, tuyên truyền\ncải cách hành chính trong phạm vi, nhiệm vụ được giao phụ trách.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Định kỳ 6 tháng, năm (trước ngày 15 tháng 6 đối\nvới báo cáo 6 tháng và trước ngày 15 tháng 12 đối với báo cáo năm) báo cáo tình\nhình, kết quả thực hiện công tác thông tin, tuyên truyền cải cách hành chính của\ncơ quan, đơn vị về Sở Nội vụ để tổng hợp báo cáo Uỷ ban nhân dân tỉnh gửi Bộ Nội\nvụ theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Chỉ đạo thông tin, tuyên truyền đầy đủ, kịp\nthời về tình hình, kết quả thực hiện cải cách hành chính của cơ quan, đơn vị\ntrên các phương tiện thông tin đại chúng thường xuyên, liên tục, đảm bảo tính\nchính xác; gắn công tác tuyên truyền cải cách hành chính với công tác thi đua,\nkhen thưởng trong hoạt động của các cơ quan, đơn vị, tổ chức.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. Sở Nội vụ:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Theo dõi, đôn đốc, kiểm tra các sở, ban,\nngành, Uỷ ban nhân dân các huyện, thành phố và Uỷ ban nhân dân các xã, phường,\nthị trấn xây dựng và tổ chức thực hiện kế hoạch tuyên truyền cải cách hành\nchính hàng năm của các cơ quan, đơn vị.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Tổ chức các lớp tập huấn, bồi dưỡng kiến thức\ncải cách hành chính có lồng ghép nội dung về công tác thông tin, tuyên truyền về\ncải cách hành chính.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Phối hợp với các cơ quan, đơn vị có liên quan\ntrong công tác thông tin, tuyên truyền cải cách hành chính. </p>\n\n<p style=\"margin-bottom:6.0pt\">d) Tổng hợp, báo cáo Uỷ ban nhân dân tỉnh theo định\nkỳ 6 tháng, năm về tình hình, kết quả thực hiện công tác thông tin, tuyên truyền\ncải cách hành chính trên địa bàn tỉnh để gửi Bộ Nội vụ theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>3. Sở Tư pháp: </b></p>\n\n<p style=\"margin-bottom:6.0pt\">Tham mưu Hội đồng phổ biến giáo dục pháp luật của\ntỉnh có kế hoạch tuyên truyền về cải cách hành chính trong chương trình tuyên\ntruyền và phổ biến giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>4. Sở Thông tin và Truyền thông:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Chủ trì, phối hợp với Sở Nội vụ, Báo Đồng Khởi,\nĐài Phát thanh và Truyền hình tỉnh, Đài truyền thanh địa phương lập các chuyên\ntrang, chuyên mục cải cách hành chính để tăng cường công tác thông tin, tuyên\ntruyền về cải cách hành chính.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>5. Sở Tài chính: </b></p>\n\n<p style=\"margin-bottom:6.0pt\">Chủ trì, phối hợp với Sở Nội vụ, Sở Thông tin và\nTruyền thông thẩm định, bố trí kinh phí thực hiện công tác thông tin, tuyên\ntruyền cải cách hành chính trên địa bàn tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>6. Báo Đồng Khởi, Đài Phát thanh và Truyền\nhình tỉnh: </b></p>\n\n<p style=\"margin-bottom:6.0pt\">- Đổi mới hình thức tuyên truyền, phổ biến và\nnâng cao chất lượng chuyên mục cải cách hành chính; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cao kiến thức, năng lực cho đội ngũ phóng\nviên, biên tập viên đang phụ trách các chuyên trang, chuyên mục liên quan đến cải\ncách hành chính.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>7. Trường Chính trị tỉnh: </b></p>\n\n<p style=\"margin-bottom:6.0pt\">Tăng cường công tác nghiên cứu, giảng dạy về cải\ncách hành chính nhà nước. Đưa nội dung chương trình tổng thể cải cách hành\nchính nhà nước giai đoạn 2011-2020 và kế hoạch cải cách hành chính hàng năm\ntrên địa bàn tỉnh vào chương trình giảng dạy phù hợp với từng đối tượng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>8.</b> Đề nghị Uỷ ban Mặt trận Tổ quốc Việt\nNam tỉnh, Tỉnh đoàn, các tổ chức chính trị - xã hội, tổ chức chính trị - xã hội\n- nghề nghiệp tăng cường chỉ đạo các tổ chức thành viên trong việc tuyên truyền\nnâng cao nhận thức của hội viên và nhân dân về cải cách hành chính, vận động\ncác đoàn viên, hội viên tham gia và giám sát thực hiện cải cách hành chính.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trên đây là Kế hoạch thông tin, tuyên truyền cải\ncách hành chính giai đoạn 2013-2015 trên địa bàn tỉnh Bến Tre, đề nghị các cơ\nquan, đơn vị nghiêm túc thực hiện. Trong quá trình triển khai, nếu có phát sinh\nkhó khăn, vướng mắc, yêu cầu các cơ quan, đơn vị kịp thời báo cáo về Uỷ ban\nnhân dân tỉnh (thông qua Sở Nội vụ) để xem xét, giải quyết./. </p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMQAyADIAMgA=-->\n <tbody><tr>\n  <td width=\"287\" valign=\"top\" style=\"width:215.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"303\" valign=\"top\" style=\"width:227.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Võ Thành Hạo</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**UỶ BAN NHÂN DÂN  \nTỈNH BẾN TRE  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 4167/KH-UBND\n\n_Bến Tre, ngày 03 tháng 9 năm 2013_\n\n**KẾ HOẠCH**\n\nTHÔNG TIN, TUYÊN TRUYỀN CẢI CÁCH HÀNH CHÍNH GIAI ĐOẠN 2013-2015 TRÊN ĐỊA BÀN TỈNH BẾN TRE\n\nThực hiện Quyết định số [1332/QĐ-BNV](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/quyet-dinh-1332-qd-bnv-nam-2012-phe-duyet-de-an-tang-cuong-cong-tac-thong-tin-164830.aspx \"Quyết định 1332/QĐ-BNV\") ngày 14 tháng 12 năm 2012 của Bộ Trưởng Bộ Nội vụ phê duyệt Đề án “Tăng cường công tác thông tin, tuyên truyền cải cách hành chính giai đoạn 2013-2015”; Kế hoạch số [5814/KH-UBND](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/ke-hoach-5814-kh-ubnd-nam-2012-cong-tac-cai-cach-hanh-chinh-giai-doan-2011-2015-ben-tre-212631.aspx \"Văn bản khác 5814/KH-UBND\") ngày 16 tháng 12 năm 2011 của Uỷ ban nhân dân tỉnh về thực hiện công tác cải cách hành chính giai đoạn 2011-2015, Uỷ ban nhân dân tỉnh Bến Tre ban hành Kế hoạch tuyên truyền cải cách hành chính giai đoạn 2013-2015 trên địa bàn tỉnh, cụ thể như sau:\n\n**I. MỤC ĐÍCH, YÊU CẦU**\n\n**1\\. Mục đích:**\n\na) Thông tin, tuyên truyền các nội dung của Chương trình Tổng thể cải cách hành chính nhà nước giai đoạn 2011-2020, Kế hoạch cải cách hành chính giai đoạn 2011-2015 và kế hoạch cải cách hành chính hàng năm của tỉnh. Qua đó, nâng cao nhận thức, tinh thần trách nhiệm của người đứng đầu cơ quan hành chính nhà nước, cán bộ, công chức, viên chức trong việc thực hiện nhiệm vụ cải cách hành chính, tạo sự thống nhất trong tổ chức thực hiện các nhiệm vụ cải cách hành chính.\n\nb) Tăng cường sự tham gia của người dân, tổ chức và doanh nghiệp trong việc thực hiện cải cách hành chính; tích cực tham gia các dịch vụ công, dịch vụ trực tuyến; giám sát các hoạt động thực thi công vụ và kết quả thực hiện cải cách hành chính của cơ quan hành chính nhà nước.\n\nc) Phát huy vai trò tích cực của các cơ quan tuyên truyền, cơ quan thông tin đại chúng trong việc phát hiện, phản ánh chính xác, kịp thời những mặt tích cực cũng như những hạn chế trong công tác cải cách hành chính; kịp thời xây dựng và nhân rộng các mô hình, sáng kiến cải cách hành chính và biểu dương tập thể, cá nhân điển hình trong thực hiện cải cách hành chính.\n\n**2\\. Yêu cầu:**\n\na) Phổ biến, tuyên truyền kịp thời, đầy đủ, thường xuyên, liên tục, rộng khắp, phù hợp với tình hình, đặc điểm, yêu cầu, nhiệm vụ và khả năng của từng nhóm đối tượng, từng ngành, địa phương.\n\nb) Thông tin, tuyên truyền cải cách hành chính phải gắn với lộ trình thực hiện các mục tiêu, nhiệm vụ của Kế hoạch cải cách hành chính giai đoạn 2011-2015 và kế hoạch cải cách hành chính hàng năm của tỉnh.\n\nc) Lồng ghép công tác thông tin, tuyên truyền cải cách hành chính nhà nước với việc tuyên truyền, phổ biến, giáo dục về các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước.\n\n**II. NỘI DUNG, HÌNH THỨC TUYÊN TRUYỀN**\n\n**1\\. Nội dung tuyên truyền:**\n\na) Các quan điểm, đường lối của Đảng, chính sách, pháp luật của Nhà nước về cải cách hành chính.\n\nb) Tuyên truyền, phổ biến sâu rộng về tầm quan trọng, ý nghĩa, mục tiêu và tác động của cải cách hành chính đến sự phát triển kinh tế - xã hội của tỉnh.\n\nc) Vai trò, trách nhiệm của người đứng đầu cơ quan hành chính các cấp, các đơn vị sự nghiệp công lập đối với việc triển khai thực hiện nhiệm vụ cải cách hành chính đến từng cán bộ, công chức, viên chức, người lao động trong cơ quan, đơn vị.\n\nd) Tuyên truyền, phổ biến các nội dung của kế hoạch cải cách hành chính hàng năm của tỉnh: Cải cách thể chế; cải cách thủ tục hành chính; cải cách tổ chức bộ máy hành chính nhà nước; xây dựng và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức; cải cách tài chính công; hiện đại hoá hành chính nhà nước. Trong đó, nội dung tuyên truyền tập trung vào những vấn đề sau:\n\n\\- Việc ban hành các văn bản quy phạm pháp luật, văn bản hành chính phục vụ cho công tác chỉ đạo, điều hành kinh tế - xã hội của Hội đồng nhân dân và Uỷ ban nhân dân các cấp; việc đổi mới và nâng cao chất lượng xây dựng và ban hành văn bản quy phạm pháp luật, văn bản hành chính;\n\n\\- Tổ chức và hoạt động của bộ máy hành chính nhà nước: Chức năng, nhiệm vụ, quyền hạn của các cơ quan hành chính các cấp, các đơn vị sự nghiệp công lập; việc xây dựng và triển khai thực hiện Đề án vị trí việc làm trong các cơ quan hành chính, đơn vị sự nghiệp công lập;\n\n\\- Tình hình triển khai cải cách, đơn giản hoá thủ tục hành chính thuộc thẩm quyền quản lý của các cơ quan, đơn vị; các quy định về thủ tục hành chính trong giải quyết công việc giữa cơ quan hành chính nhà nước với người dân, doanh nghiệp, đặc biệt là thủ tục hành chính trên các lĩnh vực: Đất đai, đầu tư, xây dựng, y tế, giáo dục, lao động, hộ tịch, hộ khẩu…;\n\n\\- Tình hình triển khai và kết quả thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính cho cá nhân, tổ chức; việc lấy ý kiến cá nhân, tổ chức về sự phục vụ của cơ quan hành chính các cấp;\n\n\\- Các quy định của pháp luật về quản lý, tuyển dụng, sử dụng, khen thưởng, kỷ luật đối với cán bộ, công chức, viên chức trong hệ thống chính trị; quyền, nghĩa vụ và trách nhiệm của cán bộ, công chức, viên chức trong thực hiện công vụ, nhiệm vụ, đặc biệt là giải quyết công việc cho cá nhân, tổ chức; quyền, nghĩa vụ và trách nhiệm của tổ chức, cá nhân trong việc tham gia và giám sát tiến trình cải cách.\n\ne) Những kết quả đạt được và những tồn tại, hạn chế, nguyên nhân trong triển khai nhiệm vụ cải cách hành chính ở các cơ quan hành chính các cấp; biểu dương những tập thể, cá nhân thực hiện tốt, có sáng kiến trong công tác cải cách hành chính; phê phán những hiện tượng tiêu cực, trì trệ, có hành vi gây khó khăn, phiền hà cho công dân, tổ chức; giới thiệu mô hình, cơ chế đang được triển khai thí điểm, các điển hình tốt về cải cách hành chính ở trong tỉnh hoặc ngoài tỉnh.\n\ng) Tuyên truyền về công tác dân vận chính quyền của cơ quan hành chính các cấp.\n\n**2\\. Hình thức tuyên truyền:**\n\na) Huy động và sử dụng phương tiện thông tin đại chúng (Đài Phát thanh và Truyền hình tỉnh, Đài truyền thanh cấp huyện, cấp xã; Báo Đồng Khởi, Trang thông tin kinh tế - xã hội của tỉnh; Bản tin và Website của các sở, ban, ngành, huyện, thành phố).\n\nb) Phát hành tờ gấp, pano, áp phích liên quan đến cải cách hành chính phù hợp với từng mục đích, yêu cầu, nội dung tuyên truyền, phổ biến đến từng nhóm đối tượng.\n\nc) Tổ chức các lớp tập huấn, bồi dưỡng, quán triệt nội dung, kế hoạch thực hiện nhiệm vụ cải cách hành chính nhà nước cho đội ngũ cán bộ, công chức, viên chức; lồng ghép nội dung cải cách hành chính trong các hội nghị tuyên truyền, phổ biến, giáo dục pháp luật.\n\nd) Tổ chức các buổi họp mặt, đối thoại giữa chính quyền các cấp với các nhân dân; tổ chức các cuộc thi tìm hiểu về cải cách hành chính trên các cơ quan thông tấn, báo chí địa phương; các cuộc thi tìm hiểu chính sách và pháp luật.\n\nđ) Các sở, ban, ngành tỉnh, Uỷ ban nhân dân các huyện, thành phố và Uỷ ban nhân dân các xã, phường, thị trấn đưa nội dung cải cách hành chính vào các buổi họp thường kỳ của địa phương, đơn vị.\n\n**III. TỔ CHỨC THỰC HIỆN**\n\n**1\\. Các sở, ban, ngành tỉnh, Uỷ ban nhân dân các huyện, thành phố và Uỷ ban nhân dân các xã, phường, thị trấn:**\n\na) Hàng năm, xây dựng và ban hành kế hoạch tuyên truyền cải cách hành chính của cơ quan, đơn vị mình trong tháng 12 của năm trước và bố trí đủ kinh phí để triển khai thực hiện. Thủ trưởng các cơ quan, đơn vị trực tiếp chỉ đạo và chịu trách nhiệm về tổ chức công tác thông tin, tuyên truyền cải cách hành chính trong phạm vi, nhiệm vụ được giao phụ trách.\n\nb) Định kỳ 6 tháng, năm (trước ngày 15 tháng 6 đối với báo cáo 6 tháng và trước ngày 15 tháng 12 đối với báo cáo năm) báo cáo tình hình, kết quả thực hiện công tác thông tin, tuyên truyền cải cách hành chính của cơ quan, đơn vị về Sở Nội vụ để tổng hợp báo cáo Uỷ ban nhân dân tỉnh gửi Bộ Nội vụ theo quy định.\n\nc) Chỉ đạo thông tin, tuyên truyền đầy đủ, kịp thời về tình hình, kết quả thực hiện cải cách hành chính của cơ quan, đơn vị trên các phương tiện thông tin đại chúng thường xuyên, liên tục, đảm bảo tính chính xác; gắn công tác tuyên truyền cải cách hành chính với công tác thi đua, khen thưởng trong hoạt động của các cơ quan, đơn vị, tổ chức.\n\n**2\\. Sở Nội vụ:**\n\na) Theo dõi, đôn đốc, kiểm tra các sở, ban, ngành, Uỷ ban nhân dân các huyện, thành phố và Uỷ ban nhân dân các xã, phường, thị trấn xây dựng và tổ chức thực hiện kế hoạch tuyên truyền cải cách hành chính hàng năm của các cơ quan, đơn vị.\n\nb) Tổ chức các lớp tập huấn, bồi dưỡng kiến thức cải cách hành chính có lồng ghép nội dung về công tác thông tin, tuyên truyền về cải cách hành chính.\n\nc) Phối hợp với các cơ quan, đơn vị có liên quan trong công tác thông tin, tuyên truyền cải cách hành chính.\n\nd) Tổng hợp, báo cáo Uỷ ban nhân dân tỉnh theo định kỳ 6 tháng, năm về tình hình, kết quả thực hiện công tác thông tin, tuyên truyền cải cách hành chính trên địa bàn tỉnh để gửi Bộ Nội vụ theo quy định.\n\n**3\\. Sở Tư pháp:**\n\nTham mưu Hội đồng phổ biến giáo dục pháp luật của tỉnh có kế hoạch tuyên truyền về cải cách hành chính trong chương trình tuyên truyền và phổ biến giáo dục pháp luật.\n\n**4\\. Sở Thông tin và Truyền thông:**\n\nChủ trì, phối hợp với Sở Nội vụ, Báo Đồng Khởi, Đài Phát thanh và Truyền hình tỉnh, Đài truyền thanh địa phương lập các chuyên trang, chuyên mục cải cách hành chính để tăng cường công tác thông tin, tuyên truyền về cải cách hành chính.\n\n**5\\. Sở Tài chính:**\n\nChủ trì, phối hợp với Sở Nội vụ, Sở Thông tin và Truyền thông thẩm định, bố trí kinh phí thực hiện công tác thông tin, tuyên truyền cải cách hành chính trên địa bàn tỉnh.\n\n**6\\. Báo Đồng Khởi, Đài Phát thanh và Truyền hình tỉnh:**\n\n\\- Đổi mới hình thức tuyên truyền, phổ biến và nâng cao chất lượng chuyên mục cải cách hành chính;\n\n\\- Nâng cao kiến thức, năng lực cho đội ngũ phóng viên, biên tập viên đang phụ trách các chuyên trang, chuyên mục liên quan đến cải cách hành chính.\n\n**7\\. Trường Chính trị tỉnh:**\n\nTăng cường công tác nghiên cứu, giảng dạy về cải cách hành chính nhà nước. Đưa nội dung chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2011-2020 và kế hoạch cải cách hành chính hàng năm trên địa bàn tỉnh vào chương trình giảng dạy phù hợp với từng đối tượng.\n\n**8.** Đề nghị Uỷ ban Mặt trận Tổ quốc Việt Nam tỉnh, Tỉnh đoàn, các tổ chức chính trị - xã hội, tổ chức chính trị - xã hội - nghề nghiệp tăng cường chỉ đạo các tổ chức thành viên trong việc tuyên truyền nâng cao nhận thức của hội viên và nhân dân về cải cách hành chính, vận động các đoàn viên, hội viên tham gia và giám sát thực hiện cải cách hành chính.\n\nTrên đây là Kế hoạch thông tin, tuyên truyền cải cách hành chính giai đoạn 2013-2015 trên địa bàn tỉnh Bến Tre, đề nghị các cơ quan, đơn vị nghiêm túc thực hiện. Trong quá trình triển khai, nếu có phát sinh khó khăn, vướng mắc, yêu cầu các cơ quan, đơn vị kịp thời báo cáo về Uỷ ban nhân dân tỉnh (thông qua Sở Nội vụ) để xem xét, giải quyết./.\n\n**CHỦ TỊCH  \n  \n  \n  \n  \nVõ Thành Hạo**",
  "htmlContentEn": "",
  "mdContentEn": ""
}