{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-5244-KH-UBND-2023-cong-tac-thong-tin-doi-ngoai-Ben-Tre-580240.aspx",
  "title": "Kế hoạch 5244/KH-UBND 2023 công tác thông tin đối ngoại Bến Tre",
  "properties": {
    "Số hiệu": "5244/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Nguyễn Thị Bé Mười",
    "Ngày ban hành": "25/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 5244/KH-UBND Bến Tre, ngày 25 tháng 8 năm 2023 KẾ HOẠCH CÔNG TÁC THÔNG TIN ĐỐI NGOẠI NĂM 2024 Căn cứ Công văn số 3089/BTTTT-TTĐN ngày 31 tháng 7 năm 2023 của Bộ Thông tin và Truyền thông về việc hướng dẫn xây dựng Kế hoạch công tác thông tin đối ngoại (TTĐN) năm 2024, Ủy ban nhân dân tỉnh ban hành Kế hoạch công tác thông tin đối ngoại năm 2024 với các nội dung cụ thể\nnhư sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Tăng cường công tác quản lý Nhà\nnước về TTĐN, đảm bảo sự thống nhất, đồng bộ và hiệu quả trong chỉ đạo từ tỉnh\nđến cơ sở, tạo chuyển biến trong nhận thức và hành động của xã hội về công tác thông tin đối ngoại. Qua đó, góp phần thực hiện thắng lợi nhiệm vụ chính trị,\nkinh tế - xã hội của tỉnh.\n2. Yêu cầu Phát huy tính chủ động, sáng tạo,\nlinh hoạt của công tác TTĐN trong tình hình mới; tranh thủ sự đồng tình, ủng hộ\ncủa Nhân dân để huy động tối đa các nguồn lực xây dựng và phát triển đất nước;\nthực hiện tốt Nghị định số 72/2015/NĐ-CP ngày 07 tháng 9 năm 2015 của Chính phủ\nvề quản lý hoạt động TTĐN; Thông tư số 22/2016/TT-BTTTT ngày 19 tháng 10 năm 2016 của Bộ Thông tin và Truyền thông hướng dẫn quản lý hoạt động TTĐN của các tỉnh, thành phố trực thuộc Trung ương; Kết luận số 57-KL/TW ngày 15 ngày 6 năm 2023 của Bộ Chính trị về tiếp tục nâng cao chất lượng, hiệu quả công tác TTĐN trong tình hình mới và các định hướng, hướng dẫn của Bộ Thông tin và Truyền thông về công tác TTĐN năm 2024.\nII. NỘI DUNG 1. Triển khai các Chương trình mục tiêu quốc gia Giảm nghèo bền vững giai đoạn 2021 -\n2025 Tổ chức các lớp đào tạo, tập huấn bồi dưỡng kỹ năng, nghiệp vụ cho cán bộ làm công tác thông tin, truyền thông,\nthông tin đối ngoại tại các cơ quan, đơn vị, địa phương về những chủ trương,\nchính sách mới của Đảng và Nhà nước trong lĩnh vực đối ngoại và giảm nghèo về\nthông tin; hỗ trợ người nghèo tiếp cận thông tin đa chiều; đồng thời phổ biến những kiến thức về biên giới, hải đảo Việt Nam (trong đó có khu vực biên giới biển tỉnh Bến Tre). Qua đó, tạo chuyển biến mới về nhận thức và hành động của những người làm công tác thông tin, tuyên truyền, TTĐN trên địa bàn tỉnh.\n2. Thực hiện Quyết định số 1079/QĐ-TTg ngày 14 tháng 9 năm 2022 của Thủ tướng Chính phủ\nphê duyệt Đề án truyền thông về quyền con người Các Sở, ban, ngành tỉnh, Ủy ban nhân dân các huyện, thành phố tiếp tục phối hợp với Thường trực Ban chỉ đạo công tác Nhân quyền của tỉnh triển khai thực hiện nghiêm túc, có hiệu quả Quyết\nđịnh số 1079/QĐ-TTg ngày 14 tháng 9 năm 2022 của Thủ tướng Chính phủ phê duyệt\nĐề án truyền thông về quyền con người và Kế hoạch số 1576/KH-UBND ngày 21 tháng 3 năm 2023 do Ủy ban nhân dân tỉnh Bến Tre ban hành về triển khai thực hiện Đề\nán truyền thông về quyền con người ở Việt Nam giai đoạn 2023-2028, góp phần đảm bảo quyền con người trên các lĩnh vực. Trong đó có công tác xóa đói, giảm nghèo, chăm lo đời sống của người dân, các đối tượng yếu thế, dễ bị tổn thương;\nnhững đánh giá, nhận định tích cực của dư luận, truyền thông quốc tế về kết quả\ncông tác bảo đảm và phát triển.\n3. Công tác tuyên truyền về biển, đảo Thông tin toàn diện các vấn đề\nliên quan đến biển, đảo. Trong đó bao gồm: (1) Vị trí, vai trò của biển, đảo trong sự nghiệp xây dựng và bảo vệ Tổ quốc; (2) Các quyền và lợi ích hợp pháp,\nchính đáng của Việt Nam trên biển theo luật pháp quốc tế, trong đó có UNCLOS 1982; (3) Cơ sở pháp lý, bằng chứng lịch sử khẳng định chủ quyền của Việt Nam với hai quần đảo Trường Sa và Hoàng Sa; (4) Các Hiệp định phân định ranh giới biển,\nvăn bản pháp luật về biển, đảo; (5) Văn hóa biển; (6) Nâng cao nhận thức, trách nhiệm của các cấp, các ngành, chính quyền địa phương và ngư dân trong việc chống\nđánh bắt bất hợp pháp, không báo cáo và không theo quy định (khai thác IUU) để\nbảo vệ lợi ích của quốc gia, lợi ích của người dân. Ngăn chặn các thông tin sai lệch về công tác phòng, chống khai thác IUU, bảo vệ hình ảnh, uy tín của Việt Nam trên trường quốc tế; (7) Hợp tác quốc tế và nghiên cứu khoa học về những lĩnh vực liên quan đến biển, đảo; (8) Những đóng góp hiệu quả của Việt Nam, nỗ\nlực của các nước liên quan đến xây dựng vùng biển hòa bình, ổn định, hợp tác,\nphát triển; (9) Kinh nghiệm quốc tế trong phát triển các vùng biển, đảo phù hợp với chủ trương của Việt Nam; (10) Những mô hình hay, cách làm hiệu quả trong phát triển kinh tế - xã hội, bảo đảm an ninh quốc phòng - an ninh các vùng biển,\nđảo; (11) Kết quả đấu tranh, bảo vệ, giữ vững chủ quyền biển, đảo trên tất cả\ncác mặt; (12) Tinh thần sẵn sàng chiến đấu, bảo vệ Tổ quốc của các lực lượng làm nhiệm vụ trên biển.\nTuyên truyền những thành tựu về\nphục hồi và phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh, hội nhập quốc tế, kết quả thực hiện Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của\nĐảng và 05 năm thực hiện Nghị quyết số 36- NQ/TW ngày 22/10/2018 của Ban Chấp hành Trung ương Đảng (khóa XII) về “Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045”; tuyên truyền đường lối, chủ\ntrương, quan điểm, chính sách của Đảng, pháp luật của Nhà nước liên quan đến biển,\nđảo nhằm nâng cao nhận thức của cán bộ, đảng viên và Nhân dân trên địa bàn tỉnh về vị trí, vai trò, tầm quan trọng của biển, đảo Việt Nam đối với sự nghiệp xây dựng và bảo vệ Tổ quốc. Phản bác, đấu tranh hiệu quả với hoạt động của các thế\nlực thù địch, phản động, cơ hội trong và ngoài nước âm mưu lợi dụng các vấn đề\nliên quan đến chủ quyền lãnh thổ, biên giới, biển, đảo Việt Nam làm tổn hại khối\nđại đoàn kết toàn dân tộc và mối quan hệ đối ngoại của Việt Nam.\n4. Tuyên truyền tuyến biên giới trên đất liền 4.1. Đối với tuyến biên giới Việt Nam - Trung Quốc Tuyên truyền, đấu tranh chống các hành vi vi phạm pháp luật, các thỏa thuận và văn kiện pháp lý về biên giới trên đất liền; vi phạm các quy định về quản lý biên giới như: vượt biên, xuất cảnh trái phép, di cư tự do qua các vùng biên giới; phòng, chống các hoạt động buôn người, buôn lậu, gian lận thương mại. Đấu tranh phản bác các quan điểm, tư tưởng sai trái, thù địch, xuyên tạc, kích động về quan hệ Việt Nam\n- Trung Quốc; phát huy vai trò\nđịnh hướng chiến lược của đối ngoại đảng đối với quan hệ song phương, nâng cao hiệu quả các cơ chế hợp tác, củng cố, tăng cường xây dựng tình cảm đoàn kết,\nnâng cao hiệu quả các cơ chế hợp tác giữa hai nước.\n4.2. Đối với tuyến biên giới Việt Nam - Lào Tuyên truyền về công tác quản lý biên giới Việt Nam và Lào; nâng cao hiệu quả các cơ chế hợp tác giữa hai nước;\ncác chính sách ưu đãi khuyến khích các doanh nghiệp hai nước đầu tư vào các lĩnh vực mà hai bên có tiềm năng và thế mạnh; chú trọng tuyên truyền về quan hệ\nhữu nghị, đoàn kết và hợp tác toàn diện Việt Nam - Lào là mẫu mực, thủy chung,\ntạo sự lan tỏa mạnh mẽ trong Nhân dân, đặc biệt là giúp thế hệ trẻ hiểu sâu sắc hơn về mối quan hệ gắn bó keo sơn Việt Nam - Lào nhằm giữ gìn mối quan hệ đặc biệt này cho các thế hệ sau.\n4.3. Đối với tuyến biên giới Việt Nam - Campuchia Tuyên truyền đường lối, chủ\ntrương của Đảng, chính sách pháp luật của Nhà nước ta trong việc giải quyết vấn\nđề biên giới Việt Nam - Campuchia trên cơ sở quan hệ láng giềng, đoàn kết, hữu nghị, phù hợp với luật pháp và thông lệ quốc tế. Đồng thời, quảng bá tiềm năng,\nthế mạnh, các mô hình hay, cách làm hiệu quả trong phát triển kinh tế - xã hội;\ncác cơ chế chính sách và triển khai các biện pháp tạo môi trường thông thoáng nhằm thu hút mạnh mẽ hơn nữa các doanh nghiệp hai bên đầu tư vào khu vực biên giới. Đồng thời, phê phán, bác bỏ các quan điểm sai trái, thông tin xuyên tạc về\nquan hệ hai nước.\n5. Tuyên truyền quảng bá hình ảnh địa phương/hình ảnh Việt Nam theo cách làm mới (theo Kết luận số 57-KL/TW ngày 15 ngày 6 năm 2023 của Bộ Chính trị) về tiếp tục nâng cao chất lượng, hiệu quả công tác TTĐN trong tình hình mới Tuyên truyền chủ trương của Đảng,\nchính sách của Nhà nước về TTĐN; tuyên truyền các sự kiện chính trị, các ngày kỷ\nniệm lớn của đất nước, của tỉnh. Các Sở, Ban, Ngành tỉnh, Ủy ban nhân dân các huyện, thành phố cần tận dụng tốt cơ hội để quảng bá hình ảnh đất nước, tỉnh nhà (theo tinh thần Văn bản số 2417/BTTTT-TTĐN ngày 26 tháng 6 năm 023 của Bộ\nThông tin và Truyền thông) về việc phối hợp quảng bá hình ảnh Việt Nam và địa phương ra nước ngoài trên Cổng Vietnam.vn; mở rộng, đa dạng hóa thị trường, đẩy mạnh hoạt động xuất khẩu trái cây, thủy, hải sản của tỉnh ra các thị trường nước ngoài, góp phần thúc đẩy phát triển kinh tế - xã hội trên địa bàn tỉnh. Qua đó,\ngiúp cho vị thế, uy tín, hình ảnh của Bến Tre nói riêng và nước ta nói chung được nâng lên trên trường quốc tế.\n6. Công tác thông tin, truyền thông và TTĐN tại khu vực biên giới, biển, hải đảo Tiếp tục tổ chức tuyên truyền,\ntriển khai thực hiện Chương trình phối hợp số 5115/CTr-BTTTT-BTLBĐBP ngày 09 tháng 12 năm 2021 giữa Bộ TTTT và Bộ Tư lệnh Bộ đội Biên phòng trong công tác thông tin, truyền thông và TTĐN tại khu vực biên giới, biển, hải đảo giai đoạn 2021-2030.\nIII. TỔ CHỨC THỰC HIỆN 1. Đề nghị\nBan Tuyên giáo Tỉnh ủy Tiếp tục chỉ đạo, định hướng các cơ quan truyền thông, báo chí trên địa bàn tỉnh đẩy mạnh công tác tuyên truyền nâng cao nhận thức của cán bộ, đảng viên và Nhân dân về công tác TTĐN;\nnâng cao chất lượng, hiệu quả công tác TTĐN trong tình hình mới; các chủ\ntrương, đường lối của Đảng, chính sách, pháp luật của Nhà nước liên quan đến biển,đảo.\nPhản bác đấu tranh hiệu quả với hoạt động của các thế lực thù địch, phản động,\ncơ hội, âm mưu lợi dụng các vấn đề liên quan đến dân tộc, tôn giáo, chủ quyền lãnh thổ, biên giới, biển, đảo Việt Nam làm tổn hại đến khối đại đoàn kết toàn dân tộc và mối quan hệ đối ngoại của Việt Nam.\n2. Sở\nThông tin và Truyền thông Tham mưu Ủy ban nhân dân tỉnh thực hiện tốt chức năng quản lý Nhà nước về công tác TTĐN trên địa bàn tỉnh; tiếp tục phối hợp Văn phòng Ủy ban nhân dân tỉnh, Công an tỉnh và các cơ quan có\nliên quan thực hiện tốt công tác tuyên truyền về Nhân quyền (theo Quyết định số\n1079/QĐ-TTg ngày 14 tháng 9 năm 2022 của Thủ tướng Chính phủ) và hướng dẫn và\nquản lý hoạt động của phóng viên nước ngoài trên địa bàn tỉnh.\nChủ trì, phối hợp với Ban Tuyên giáo Tỉnh ủy và các cơ quan, đơn vị có liên quan xây dựng kế hoạch và tổ chức các lớp tập huấn, bồi dưỡng nâng cao kiến thức về thông tin đối ngoại trên địa bàn tỉnh theo tinh thần Quyết định số 1288/QĐ-BTTTT ngày 17 tháng 7 năm 2023 của Bộ trưởng Bộ TTTT ban hành 04 Chương trình nâng cao năng lực cho cán bộ thông tin truyền thông thuộc Tiểu dự án - Giảm nghèo về thông tin trong Chương trình MTQG Giảm nghèo bền vững giai đoạn 2021 - 2025.\nPhối hợp Ban Tuyên giáo Tỉnh ủy hướng dẫn, định hướng cho các cơ quan báo chí trong tỉnh thực hiện nhiệm vụ\ntuyên truyền về hoạt động đối ngoại của lãnh đạo tỉnh, đưa tin về tình hình trong nước và quốc tế (thành tựu phát triển KT-XH, chủ trương, chính sách phát triển đầu tư, tiềm năng…), xây dựng biên giới hòa bình, hữu nghị, hợp tác và\nphát triển; chủ động phản bác các thông tin, luận điệu sai trái làm ảnh hưởng đến uy tín, hình ảnh Việt Nam, của con người, quê hương Bến Tre; phối hợp với Văn phòng Ủy ban nhân dân tỉnh và các cơ quan có liên quan cung cấp thông tin cho báo chí trong nước và nước ngoài.\nTổ chức tuyên truyền bảo vệ chủ\nquyền biển đảo và biên giới lãnh thổ; tuyên truyền tuyến biên giới trên đất liền\n(Việt Nam-Trung Quốc; Việt Nam - Lào; Việt Nam - Campuchia); phổ biến chính sách TTĐN về kinh tế, thu hút đầu tư trên hệ thống thông tin báo chí; thông tin, tuyên truyền về các sự kiện hội nhập quốc tế nổi bật. Phối hợp với Bộ Chỉ\nhuy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh trong thực hiện công tác thông tin, truyền thông và TTĐN tại khu vực biển, biên giới biển.\n3. Văn phòng Ủy ban nhân dân tỉnh Giúp Ủy ban nhân dân tỉnh theo dõi công tác quản lý, hướng dẫn các đoàn báo chí ngoài tỉnh và nước ngoài đến hoạt động tác nghiệp trên địa bàn tỉnh.\nPhối hợp thông tin các vấn đề\nkinh tế, đầu tư, văn hóa đối ngoại, xây dựng và phát triển biển, biên giới biển và các lĩnh vực khác của tỉnh cho báo chí Việt Nam ở nước ngoài, các cơ quan, tổ\nchức của Việt Nam ở nước ngoài và báo chí nước ngoài trong chương trình hợp tác thông tin tuyên truyền với tỉnh, đảm bảo tổ chức thông tin đối ngoại đúng trọng tâm, trọng điểm và hiệu quả.\nPhối hợp hướng dẫn các cơ quan báo chí, các đơn vị có liên quan trong và ngoài tỉnh về hoạt động đối ngoại của lãnh đạo tỉnh; tình hình quốc tế, trong nước, trong tỉnh liên quan đến hoạt động\nđối ngoại.\nPhối hợp với Sở Thông tin và\nTruyền thông, các cơ quan, đơn vị có liên quan triển khai kế hoạch, chương trình, đề án, dự án về thông tin tuyên truyền, TTĐN góp phần xây dựng biên giới hòa bình và phát triển đã được Ủy ban nhân dân tỉnh phê duyệt.\n4. Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh Phối hợp với Sở Thông tin và\nTruyền thông tiếp tục thực hiện công tác Nhân quyền nâng cao chất lượng, hiệu quả công tác TTĐN trong tình hình mới và hướng dẫn, quản lý phóng viên nước ngoài đến tác nghiệp tại tỉnh.\nChịu trách nhiệm theo dõi thông tin có liên quan đến lĩnh vực thông tin tuyên truyền và TTĐN; tổng hợp dư\nluận có nội dung tác động tiêu cực đến sự phát triển của tỉnh, chủ động đề xuất biện pháp phản bác thông tin xuyên tạc, bịa đặt, bóp méo, sai sự thật, chống phá Đảng và Nhà nước.\nChủ động và có biện pháp phát hiện những hoạt động tuyên truyền ảnh hưởng đến an ninh quốc gia, an ninh biên giới, những dấu hiệu lợi dụng hoạt động trên lĩnh vực đối ngoại để chống phá Đảng,\nNhà nước; kịp thời báo cáo tham mưu đề xuất Ủy ban nhân dân tỉnh có định hướng TTĐN về các vấn đề liên quan an ninh chính trị, trật tự an toàn xã hội.\n5. Đề nghị\nỦy ban Mặt trận Tổ quốc Việt Nam tỉnh và Liên hiệp các tổ chức hữu nghị tỉnh Chủ trì định hướng công tác tư\ntưởng, TTĐN, xây dựng biên giới hòa bình, hữu nghị, hợp tác, phát triển cho các tổ chức thành viên, đặc biệt là các vấn đề: tôn giáo, dân tộc, dân chủ, nhân quyền, biển đảo…\nChủ trì tổ chức các hoạt động đối ngoại Nhân dân trong các tổ chức hữu nghị quốc tế và khu vực, về biên giới, hải\nđảo; tổ chức các hoạt động giao lưu văn hóa, hòa bình, hữu nghị nhằm thu hút Nhân dân, lực lượng hội viên và bạn bè quốc tế đến tham dự.\nPhối hợp với các cơ quan, đơn vị\ncó liên quan tăng cường chỉ đạo công tác ngoại giao Nhân dân; tham mưu, xúc tiến thiết lập quan hệ hữu nghị hợp tác giữa các đơn vị của tỉnh với các đơn vị, địa phương của nước ngoài.\n6. Sở Tài chính Tham mưu trình cấp thẩm quyền xem xét, bố trí kinh phí thực hiện Kế hoạch này trong khả năng cân đối ngân sách hàng năm theo đúng quy định.\n7. Các Sở,\nban, ngành tỉnh Tổ chức các chương trình, sự kiện lồng ghép thông tin đối ngoại với các hoạt động giao lưu, xúc tiến đầu tư,\nthương mại, du lịch, văn hóa; giới thiệu, quảng bá thành tựu phát triển kinh tế-\nvăn hóa của tỉnh đến các tỉnh và các khu vực, quốc gia trên thế giới, nâng cao chất lượng, hiệu quả công tác TTĐN trong tình hình mới.\n8. Báo Đồng Khởi, Đài Phát thanh và Truyền hình Bến Tre Thường xuyên, chủ động phối hợp với Ban Chỉ đạo công tác TTĐN của tỉnh, Ban Tuyên giáo Tỉnh ủy, Sở Thông tin và\nTruyền thông để kịp thời tuyên truyền chủ trương, chính sách của Đảng và Nhà nước,\nquảng bá hình ảnh đất nước con người Bến Tre nói riêng, của Việt Nam nói chung;\nvề chủ quyền lãnh thổ, đấu tranh phản bác các thông tin sai trái, bịa đặt.\nPhản ánh chính xác, kịp thời tình hình thời sự trong nước và quốc tế đến với nhân dân trong tỉnh và thông tin của tỉnh ra ngoài tỉnh, thế giới. Nâng cao chất lượng nội dung, tăng thời lượng các chương trình giới thiệu, quảng bá hình ảnh của tỉnh (đặc biệt những mô hình mới, cách làm hay), những cơ hội và môi trường đầu tư kinh doanh tại tỉnh.\n9. Ủy ban nhân dân các huyện và thành phố Bến Tre Xây dựng kế hoạch triển khai thực hiện Kế hoạch này một cách cụ thể, phù hợp tình hình thực tế địa phương để triển khai thực hiện đạt kết quả.\nTrên đây là nội dung Kế hoạch công tác thông tin đối ngoại năm 2024, Ủy ban nhân dân tỉnh yêu cầu các cơ quan liên quan nghiêm túc triển khai thực hiện và định kỳ báo cáo kết quả thực hiện về Sở Thông tin và Truyền thông để tổng hợp trình Ủy ban nhân dân tỉnh. Trong quá trình thực hiện nếu có khó khăn vướng mắc đề nghị phản ánh về Sở Thông tin và Truyền thông tổng hợp, tham mưu, đề xuất Ủy ban nhân dân tỉnh cho ý kiến chỉ\nđạo thực hiện./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông (báo cáo);\n - TT TU, TT HĐND tỉnh (báo cáo);\n - Chủ tịch, các PCT UBND tỉnh;\n - BCĐ công tác thông tin đối ngoại tỉnh;\n - Ủy ban MTTQ VN tỉnh;\n - Liên hiệp các TCHN tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Công an tỉnh, BCH QS tỉnh, BCH BĐ BP tỉnh;\n - Các Sở, ban, ngành tỉnh;\n - Ủy ban nhân dân các huyện, thành phố;\n - Báo ĐK, Đài PTTH tỉnh;\n - Chánh, các PCVP UBND tỉnh;\n - Phòng: TCĐT, TH, KGVX, Cổng TTĐT;\n - Lưu: VT, Ph.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Bé Mười"
}