{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-5988-KH-UBND-2023-to-chuc-thuc-hien-02-thu-tuc-hanh-chinh-lien-thong-Ben-Tre-581700.aspx",
  "title": "Kế hoạch 5988/KH-UBND 2023 tổ chức thực hiện 02 thủ tục hành chính liên thông Bến Tre",
  "properties": {
    "Số hiệu": "5988/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "30/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 5988/KH-UBND Bến Tre, ngày 30 tháng 9 năm 2023 KẾ HOẠCH TỔ\nCHỨC TUYÊN TRUYỀN THỰC HIỆN 02 NHÓM THỦ TỤC HÀNH CHÍNH LIÊN THÔNG TRÊN ĐỊA BÀN TỈNH BẾN TRE Thực hiện Quyết định số 06/QĐ-TTg ngày 06/01/2022 của Thủ tướng Chính phủ phê duyệt Đề án phát triển ứng dụng dữ liệu dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030 (gọi tắt là Đề án 06/CP); Báo cáo số 6077/BC-TCTTKĐA ngày 22/8/2023 của Tổ Công tác triển khai Đề án phát triển ứng dụng dữ liệu dân cư, định danh và xác thực điện tử về kết quả triển khai 02 nhóm dịch vụ công liên thông trên toàn quốc (từ ngày 10/7/2023 đến 10/8/2023), Ủy ban nhân dân tỉnh ban hành Kế hoạch tổ chức tuyên truyền thực hiện 02 nhóm thủ tục hành chính\n(TTHC) liên thông: (1) Đăng ký khai sinh - Đăng ký thường trú - Cấp thẻ bảo hiểm y tế cho trẻ em dưới 06 tuổi; (2) Đăng ký khai tử - Xóa đăng ký thường trú - Trợ\ncấp mai táng phí (viết tắt là 02 nhóm TTHC liên thông), với những nội dung như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Nâng cao nhận thức của người dân về vai trò, giá\ntrị và lợi ích của Phần mềm dịch vụ công liên thông thực hiện 02 nhóm TTHC: Đăng ký khai sinh - Đăng ký thường trú - Cấp thẻ bảo hiểm y tế cho trẻ dưới 06 tuổi và Đăng ký khai tử - Xóa đăng ký thường trú - Trợ cấp mai táng phí gắn với việc tổ chức triển khai hiệu quả các nhiệm vụ của Đề án 06/CP tại địa phương.\n- Nâng cao chất lượng dịch vụ công trực tuyến,\nthanh toán trực tuyến, các tiện ích khác trên Cổng Dịch vụ công Bộ Công an,\nmang lại lợi ích cho người dân trong việc giảm thời gian, chi phí đi lại, công dân chỉ cần thực hiện 01 lần nhưng có thể giải quyết được 03 TTHC kèm theo. Đồng thời, giúp cơ quan nhà nước nâng cao hiệu quả quản lý, chất lượng phục vụ, đảm bảo quyền lợi cho người tham gia và thụ hưởng chính sách BHXH, BHYT như: Giảm chi phí sao in hồ sơ, kết quả giải quyết, thời gian luân chuyển hồ sơ; khắc phục tình trạng sai lệch thông tin, làm giả hồ sơ, đơn giản hóa TTHC,....\n- Tăng lượng giao dịch về dịch vụ công trực tuyến,\nthanh toán trực tuyến và sử dụng các tiện ích khác trên Cổng Dịch vụ công.\n- Nâng cao nhận thức, trách nhiệm của người đứng đầu các sở, ban, ngành, đoàn thể từ tỉnh đến cơ sở; nâng cao chất lượng đội ngũ cán bộ công chức, viên chức giải quyết TTHC; đẩy mạnh thực hiện TTHC trên môi trường\nđiện tử, xây dựng chính quyền điện tử, cải thiện chất lượng dịch vụ công, giảm tiêu cực, phiền hà, thời gian, chi phí của người dân khi giải quyết 02 nhóm TTHC liên thông; tạo môi trường kinh doanh bình đẳng, thông thoáng thuận lợi,\nminh bạch, góp phần thúc đẩy phát triển kinh tế - xã hội trên địa bàn.\n- Tăng cường sự tham gia của người dân và các tổ chức xã hội trong triển khai và giám sát quá trình thực hiện thủ tục hành chính trên môi trường điện tử của cơ quan hành chính nhà nước các cấp.\n2. Yêu cầu\n- Hình thức tuyên truyền đa dạng, phù hợp với tính chất,\nđặc điểm, nhiệm vụ của từng nhóm đối tượng và địa bàn dân cư. Tăng cường ứng dụng công nghệ thông tin trong hoạt động tuyên truyền.\n- Gắn nhiệm vụ tuyên truyền 02 nhóm TTHC liên thông với trách nhiệm của người đứng đầu các đơn vị, cơ quan, tổ chức.\n- Nội dung tuyên truyền phản ánh đúng ý nghĩa, vai trò, lợi ích của việc thực hiện các dịch vụ công trực tuyến nhằm công khai,\nminh bạch trong giải quyết TTHC của các cơ quan nhà nước; giúp người dân thực hiện TTHC nhanh chóng, tiết kiệm thời gian, chi phí, thực hiện TTHC mọi lúc, mọi nơi; góp phần đẩy mạnh cải cách hành chính, cải thiện môi trường đầu tư kinh doanh.\nII. NỘI DUNG VÀ HÌNH THỨC TUYÊN TRUYỀN 1. Nội dung tuyên truyền\n- Vai trò, trách nhiệm của người đứng đầu cơ quan hành chính các cấp trong việc triển khai thực hiện 02 nhóm TTHC liên thông.\n- Những điển hình tiên tiến, các sáng kiến, cách làm hay trong thực hiện TTHC trên môi trường điện tử.\n- Quy trình thực hiện 02 nhóm TTHC liên thông:\nĐăng ký khai sinh - Đăng ký thường trú - Cấp thẻ bảo hiểm y tế cho trẻ dưới 06 tuổi và Đăng ký khai tử - Xóa đăng ký thường trú - Trợ cấp mai táng phí gắn với việc tổ chức triển khai hiệu quả các nhiệm vụ của Đề án 06/CP tại địa phương.\n2. Hình thức tuyên truyền a) Tuyên truyền các phóng sự, bản tin trên các phương tiện thông tin đại chúng: Thông qua Đài Phát thanh và Truyền hình, Báo Đồng Khởi, hệ thống Đài Truyền thanh cấp huyện, cấp xã, Cổng thông tin điện tử của các cơ quan, đơn vị về thực hiện TTHC trên môi trường điện tử, Hệ thống thông tin giải quyết TTHC tỉnh; cách thức nộp hồ sơ trực tuyến của 02 nhóm TTHC liên thông để người dân và biết thực hiện. Ngoài ra, bố trí băng rôn tuyên truyền rộng rãi tại trụ sở cơ quan, đơn vị ở các cấp.\nb) Công khai thủ tục hành chính theo hình thức điện tử\nCông khai TTHC trên Hệ thống thông tin giải quyết TTHC tỉnh; Cổng thông tin điện tử của các cơ quan; Bộ phận Một cửa cấp tỉnh, cấp huyện, Bộ phận Một cửa xã, phường và thị trấn, thực hiện công khai TTHC theo hình thức điện tử để tạo điều kiện thuận lợi cho tổ chức, cá nhân tìm hiểu, tra cứu thông tin về TTHC.\nc) Tuyên truyền thông qua các hội nghị, hội thảo, lớp tập huấn và sinh hoạt cộng đồng\n- Tuyên truyền về thực hiện TTHC trên môi trường điện tử; triển khai thực hiện 02 nhóm TTHC liên thông thông qua việc tổ chức các hội nghị, các buổi sinh hoạt chi bộ, sinh hoạt tổ về triển khai Chính phủ điện tử,\nChính quyền điện tử.\n- Tuyên truyền thông qua đội ngũ báo cáo viên, cán bộ, công chức, viên chức trên địa bàn tỉnh, nhất là đội ngũ làm nhiệm vụ tiếp nhận, trả kết quả giải quyết TTHC.\nd) Thông qua việc lồng ghép giới thiệu tại các cơ sở\ngiáo dục phổ thông, giáo dục thường xuyên, cơ sở giáo dục đại học, trường cao đẳng,\ntrung cấp trên địa bàn: Tuyên truyền cho sinh viên, học sinh cách thức thực hiện;\ngiới thiệu các TTHC đang cung cấp và thực hiện dịch vụ công trực tuyến giống như 02 nhóm TTHC liên thông; các địa chỉ internet để truy cập thực hiện, đường dây nóng hỗ trợ công dân khi sử dụng dịch vụ công và cách nhập dữ liệu để các em tuyên truyền, hướng dẫn người thân trong gia đình, cộng đồng về việc thực hiện các TTHC qua mạng internet.\nđ) Thông qua các ứng dụng mạng xã hội (Zalo,\nFacebook,...) và dịch vụ tin nhắn SMS Tuyên truyền, quán triệt trong đội ngũ cán bộ, công chức, viên chức sử dụng mạng xã hội (Zalo, Facebook...), dịch vụ tin nhắn (SMS)\nđể tuyên truyền thực hiện 02 nhóm TTHC liên thông trên môi trường điện tử.\ne) Tuyên truyền thông qua hoạt động của Hội Liên hiệp Phụ nữ, Đoàn thanh niên các cấp Tuyên truyền để Hội Liên hiệp Phụ nữ, Đoàn thanh niên nắm được ý nghĩa, tầm quan trọng của việc liên thông 02 nhóm TTHC: Đăng ký\nkhai sinh - Đăng ký thường trú - Cấp thẻ bảo hiểm y tế cho trẻ dưới 06 tuổi;\nĐăng ký khai tử - Xóa đăng ký thường trú - Trợ cấp mai táng phí; quy trình thực hiện thông qua Cổng dịch vụ công trực tuyến cũng như theo dõi tiến độ thực hiện,\ntrả kết quả giải quyết TTHC.\nIII. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành; Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội tỉnh; các cơ quan, tổ chức ngành dọc trên địa bàn tỉnh; Ủy ban nhân dân các huyện, thành phố\n- Chỉ đạo, quán triệt, yêu cầu đảng viên, cán bộ,\ncông chức, viên chức, lực lượng vũ trang, lực lượng đoàn viên thanh niên, hội viên tuyên truyền, vận động người thân, gia đình và các tầng lớp nhân dân nơi cư trú nhận thức đầy đủ về giá trị, lợi ích của dịch vụ công trực tuyến nói chung cũng như dịch vụ công liên thông cụ thể là 02 nhóm TTHC liên thông: Đăng ký khai sinh - Đăng ký thường trú - Cấp thẻ bảo hiểm y tế cho trẻ dưới 06 tuổi và Đăng ký khai tử - Xóa đăng ký thường trú - Trợ cấp mai táng phí nói riêng.\nĐăng ký, sử dụng tài khoản dịch vụ công và tài khoản định danh điện tử VNeID để\nđăng nhập Cổng Dịch vụ công quốc gia thực hiện các TTHC đảm bảo chính xác,\nnhanh chóng, đơn giản, tiết kiệm, hiệu quả.\n- Đẩy mạnh công tác truyền thông, đăng tải trên Cổng thông tin điện tử của đơn vị nội dung hướng dẫn thực hiện 02 nhóm TTHC liên thông để người dân hiểu được ý nghĩa, lợi ích qua đó tăng số lượng hồ sơ được thực hiện 02 nhóm TTHC liên thông.\n2. Sở Thông tin và Truyền thông\n- Căn cứ vào tài liệu, hướng dẫn của Trung ương về\nQuy trình liên thông điện tử đối với 02 nhóm TTHC liên thông, Sở Thông tin và\nTruyền thông chủ trì, làm đầu mối phối hợp với Công an tỉnh, Sở Tư pháp, Sở Lao\nđộng - Thương binh và Xã hội, Sở Y tế, Bảo hiểm xã hội tỉnh thiết kế, xây dựng nội dung băng rôn, poster, khẩu hiệu, tờ rơi, để cung cấp cho các sở, ban,\nngành tỉnh; các tổ chức chính trị xã hội tỉnh; UBND các huyện, thành phố; UBND các xã, phường, thị trấn tuyên truyền tại trụ sở các cơ quan, đơn vị và địa phương, địa điểm công cộng, các công ty, doanh nghiệp ở khu công nghiệp nơi tập trung số lượng lớn người lao động trên địa bàn tỉnh các bước đăng ký tài khoản dịch vụ công, quy trình thực hiện 02 nhóm TTHC liên thông; chỉ đạo bố trí cán bộ\nđủ phẩm chất, năng lực trực tiếp công dân hướng dẫn thực hiện 02 nhóm TTHC liên thông trên Phần mềm dịch vụ công liên thông để thực hiện và hướng dẫn công dân cùng thực hiện.\n- Chỉ đạo, định hướng các cơ quan báo chí, hệ thống thông tin cơ sở tổ chức truyền thông rộng rãi trên các phương tiện thông tin đại chúng; Cổng thông tin điện tử của cơ quan, đơn vị; các trang mạng, báo chí\nchính thống.... tuyên truyền về tính năng, tiện ích của việc thực hiện TTHC trên môi trường điện tử chú trọng nội dung 02 nhóm TTHC liên thông.\n3. Sở Văn hóa, Thể thao và Du lịch Trên cơ sở nội dung tuyên truyền do cơ quan chuyên môn cung cấp, Sở Văn hóa, Thể thao và Du lịch hướng dẫn công tác tuyên truyền cổ\nđộng trực quan để các ngành, địa phương trong tỉnh tổ chức thực hiện.\n4. Đài Phát thanh và Truyền hình Bến Tre, Báo Đồng Khởi Phối hợp với các đơn vị liên quan, đặc biệt là Bộ\nphận Một cửa, cán bộ tiếp nhận và trả kết quả giải quyết TTHC, người dân tham gia thực hiện 02 nhóm TTHC liên thông để viết tin, bài, làm phóng sự, nhằm tập trung tuyên truyền sâu rộng đến người dân về tiện ích của 02 nhóm TTHC liên thông, tạo sự đồng thuận trong mọi tầng lớp Nhân dân khi thực hiện TTHC.\n5. Công an tỉnh Theo dõi, đôn đốc, hướng dẫn các sở, ban, ngành,\ncác tổ chức chính trị - xã hội và địa phương tổ chức triển khai hiệu quả các nội dung Kế hoạch này. Tổng hợp kết quả tại địa phương, tham mưu Ủy ban nhân dân tỉnh báo cáo kết quả về Trung ương (Cục C06 - Bộ Công an) theo đúng thời gian quy định.\n6. Ủy ban nhân dân các huyện, thành phố\nXây dựng Kế hoạch tuyên truyền thực hiện 02 nhóm TTHC liên thông trên địa bàn quản lý phù hợp với tình hình thực tiễn tại địa phương; chỉ đạo cơ quan, ban, ngành, các tổ chức chính trị xã hội trên địa bàn triển khai tuyên truyền rộng rãi việc thực hiện 02 nhóm TTHC liên thông cho tất cả cán bộ, công chức, viên chức, người lao động trong hệ thống quản lý; chỉ đạo\nỦy ban nhân dân cấp xã triển khai tuyên truyền việc thực hiện 02 nhóm TTHC liên thông rộng rãi trong Nhân dân thông qua các cuộc họp Tổ nhân dân tự quản.\nTrên đây là Kế hoạch tuyên truyền thực hiện 02 nhóm TTHC liên thông trên địa bàn tỉnh Bến Tre. Ủy ban nhân dân tỉnh yêu cầu các cơ\nquan, đơn vị nghiêm túc triển khai và thực hiện chế độ báo cáo khi có yêu cầu.\nTrong quá trình thực hiện nếu có khó khăn, vướng mắc đề nghị phản ánh về Sở\nThông tin và Truyền thông tổng hợp, tham mưu, đề xuất Ủy ban nhân dân tỉnh cho\ný kiến chỉ đạo thực hiện./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - TCT triển khai Đề án 06 Chính phủ;\n - Cục C06 - Bộ Công an;\n - Chủ tịch, các PCT UBND tỉnh;\n - Thành viên Tổ Công tác Đề án 06 tỉnh (theo QĐ 584/QĐ-UBND ngày 21/3/2022, QĐ số 600/QĐ-UBND ngày 27/3/2023);\n - Các cơ quan, đơn vị tại Mục III;\n - Chánh, các PCVP UBND tỉnh;\n - UBND các xã, phường, thị trấn;\n - Cổng TTĐT tỉnh;\n - Phòng: KSTT, KG-VX, HC-TC, NC, TH;\n - Trung tâm PVHCC;\n - Lưu: VT, TNBV.\nCHỦ TỊCH Trần Ngọc Tam"
}