{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-6639-KH-UBND-2023-khai-thac-tai-nguyen-bao-ve-moi-truong-bien-dao-Ben-Tre-2030-585226.aspx",
  "title": "Kế hoạch 6639/KH-UBND 2023 khai thác tài nguyên bảo vệ môi trường biển đảo Bến Tre 2030",
  "properties": {
    "Số hiệu": "6639/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Nguyễn Minh Cảnh",
    "Ngày ban hành": "28/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 6639/KH-UBND Bến Tre, ngày 28 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI NGHỊ QUYẾT SỐ 48-NQ/TW CỦA CHÍNH PHỦ VỀ CHIẾN LƯỢC KHAI THÁC, SỬ DỤNG BỀN VỮNG TÀI NGUYÊN, BẢO VỆ MÔI TRƯỜNG BIỂN VÀ HẢI ĐẢO ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2050 TỈNH BẾN TRE Thực hiện Nghị quyết số\n48/NQ-CP ngày 03 tháng 4 năm 2023 của Chính phủ phê duyệt Chiến lược khai thác,\nsử dụng bền vững tài nguyên, bảo vệ môi trường biển và hải đảo đến năm 2030, tầm nhìn đến năm 2050, Ủy ban nhân dân tỉnh Bến Tre ban hành Kế hoạch triển khai Nghị quyết số 48-NQ/TW của Chính phủ về Chiến lược khai thác, sử dụng bền vững tài nguyên, bảo vệ môi trường biển và hải đảo đến năm 2030, tầm nhìn đến năm 2050 tỉnh Bến Tre, gồm những nội dung sau:\nI. MỤC TIÊU\nĐẾN NĂM 2030 1. Mục tiêu tổng quát Tài nguyên biển được khai thác hợp lý, sử dụng hiệu quả, công bằng phục vụ phát triển kinh tế - xã hội gắn với\nđảm bảo quốc phòng an ninh, đối ngoại và hợp tác quốc tế; ô nhiễm môi trường biển\nđược ngăn ngừa, kiểm soát, giảm thiểu đáng kể; đa dạng sinh học biển, ven biển\nđược bảo vệ, duy trì và phục hồi; các giá trị di sản thiên nhiên, di sản văn hóa biển được bảo tồn và phát huy; tác động của thiên tai được hạn chế thấp nhất,\nchủ động ứng phó có hiệu quả với biến đổi khí hậu và nước biển dâng, hướng tới mục tiêu đưa Bến Tre trở thành một trong các tỉnh dẫn đầu về kinh tế biển tại khu vực Đồng bằng sông Cửu Long và phấn đấu nằm trong nhóm khá các tỉnh ven biển của Việt Nam.\n2. Mục tiêu cụ thể\n2.1. Đưa tỉnh Bến Tre trở thành một trong những tỉnh phát triển mạnh và bền vững về kinh tế biển, trọng tâm là\nphát triển năng lượng tái tạo, thủy sản và du lịch; từng bước hình thành văn hóa sinh thái biển, thích ứng với biến đổi khí hậu; đảm bảo môi trường biển,\nngăn chặn tình trạng sạt lở bờ biển, bảo tồn và phát huy hệ sinh thái biển.\n2.2. Xây dựng, kiện toàn hệ thống chính trị các địa phương ven biển vững mạnh, đảm bảo tổ chức thực hiện có hiệu quả các chính sách, chiến lược, quy hoạch, kế hoạch về phát triển bền vững kinh tế biển, nhất là trong xây dựng nông thôn mới, xây dựng đô thị văn minh, góp phần phát triển bền vững kinh tế - xã hội vùng ven biển. Tập trung nghiên cứu và đề\nxuất các nội dung có liên quan đến phát triển bền vững kinh tế biển vào quá\ntrình xây dựng Quy hoạch tỉnh Bến Tre thời kỳ 2021-2030, tầm nhìn đến năm 2050,\nđảm bảo sự gắn kết hài hòa, đồng bộ giữa bảo tồn và phát triển.\n2.3. Tài nguyên biển được khai thác hợp lý, sử dụng hiệu quả để phát triển nhanh và bền vững các ngành kinh tế\nbiển tỉnh Bến Tre Mục tiêu phát triển kinh tế biển tỉnh Bến Tre đến năm 2030 trở thành tỉnh có kinh tế biển phát triển mạnh, tạo đột phá một số ngành kinh tế biển, theo thứ tự ưu tiên: (1) Năng lượng tái tạo; (2)\nKhai thác, nuôi trồng, chế biến thủy sản và dịch vụ hậu cần nghề cá; (3) Phát triển du lịch biển; (4) Phát triển công nghiệp, đô thị ven biển; (5) Phát triển thương mại dịch vụ.\n2.4. Ô nhiễm môi trường biển được kiểm soát, ngăn ngừa và giảm thiểu; các nguồn gây ô nhiễm từ đất liền và trên biển, sự cố môi trường biển, ô nhiễm rác thải nhựa đại dương được quan trắc, kiểm soát và quản lý hiệu quả. Đến năm 2030, vùng ven biển có 100% chất thải nguy hại,\nchất thải rắn sinh hoạt được thu gom và xử lý đạt quy chuẩn môi trường; 100%\nkhu kinh tế, khu công nghiệp và khu đô thị ven biển được quy hoạch, có hệ thống xử lý nước thải tập trung, đáp ứng các quy chuẩn, tiêu chuẩn, quy định về môi trường và sức tải môi trường biển, khả năng phục hồi, chống chịu của hệ sinh thái biển. Quản lý và bảo vệ tốt các hệ sinh thái biển, ven biển; phục hồi diện tích rừng ngập mặn ven biển.\n2.5. Ứng phó hiệu quả với thiên tai, biến đổi khí hậu và nước biển dâng dựa vào sử dụng bền vững tài nguyên và\nbảo vệ môi trường biển, nâng cao năng lực dự báo, cảnh báo thiên tai, biến đổi khí hậu.\n2.6. Bảo tồn đa dạng sinh học biển, bảo tồn và phát huy các giá trị di sản văn hóa biển; phòng, chống thiên tai, ứng phó biến đổi khí hậu và nước biển dâng góp phần phát triển bền vững kinh tế biển của tỉnh. Thiết lập hệ thống thông tin tổng hợp về tài nguyên, môi trường biển.\n3. Tầm nhìn\nđến năm 2050 3.1. Tài nguyên biển trên địa bàn tỉnh được khai thác hợp lý, sử dụng hiệu quả, đưa Bến Tre trở thành một trong các tỉnh dẫn đầu về kinh tế biển tại khu vực Đồng bằng sông Cửu Long và\nphấn đấu nằm trong nhóm khá các tỉnh ven biển của Việt Nam. Phát triển mạnh về\nnăng lượng tái tạo, đa dạng sinh học biển, bảo vệ môi trường biển; đời sống người dân vùng ven biển được nâng cao, xây dựng văn hóa biển cho người dân vùng ven biển.\n3.2. Hình thành và phát triển các khu công nghiệp, cụm công nghiệp ven biển, khu đô thị ven biển, khu lấn biển,\ncảng biển; đẩy mạnh phát triển nghề khai thác, đánh bắt, chế biến hải sản.\nII. ĐỊNH HƯỚNG,\nNHIỆM VỤ KẾ HOẠCH ĐẾN NĂM 2030 1. Khai thác, sử dụng bền vững tài nguyên biển 1.1. Phân vùng sử dụng không gian biển Trên cơ sở phân vùng sử dụng không gian biển quốc gia, phân vùng chức năng đới bờ tỉnh Bến Tre, từng bước khắc phục những mâu thuẫn, chồng chéo về lợi ích khai thác, sử dụng tài nguyên giữa các ngành, các cấp, bảo đảm hài hòa lợi ích của Nhà nước, doanh nghiệp, cộng đồng dân cư và sinh kế của người dân, môi trường biển, các hệ sinh thái biển, ven biển\nđược bảo vệ hiệu quả, ứng phó với biến đổi khí hậu, nước biển dâng.\nƯu tiên bố trí không gian biển cho các lĩnh vực sau:\na) Phát triển năng lượng tái tạo và các ngành kinh tế biển mới thân thiện môi trường\n- Hỗ trợ các nhà đầu tư đẩy nhanh tiến độ đầu tư các dự án điện gió đã được phê duyệt quy hoạch. Đến năm 2030, huy động các nguồn lực đầu tư hệ thống lưới điện truyền tải và trạm biến\náp theo quy hoạch đã được phê duyệt. Công suất tích lũy và sản lượng điện gió đến năm 2025 phấn đấu phát triển đạt 1.500MW (điện gió, điện mặt trời), đến năm 2030 phát triển 3.000MW (điện gió, điện khí, điện mặt trời...); đồng thời triển khai xây dựng dự án Nhà máy sản xuất Hydro xanh.\n- Tiếp tục tập trung triển khai thực hiện có hiệu quả Kế hoạch về phát triển năng lượng giai đoạn 2021-2025, tầm nhìn 2030 và Kế hoạch sử dụng năng lượng tiết kiệm và hiệu quả giai đoạn 2020-2030. Tập trung triển khai khoảng 600 MW điện gió trong quy hoạch điện VII, tranh thủ Bộ Công Thương để bổ sung sớm triển khai các dự án sản xuất Hydro xanh tại 2 huyện Ba Tri và Thạnh Phú.\n- Chú trọng phát triển năng lượng tái tạo và các ngành kinh tế biển mới thân thiện môi trường, đảm bảo tỷ lệ năng lượng tái tạo trong tổng tiêu thụ năng lượng sơ cấp đạt 32,3%.\nb) Phát triển nuôi trồng thủy sản trên biển, khai thác thủy sản xa bờ, bảo tồn nguồn lợi thủy sản\n- Hoàn thiện cơ chế chính sách,\nđầu tư cơ sở hạ tầng, hỗ trợ doanh nghiệp, người dân trong sản xuất, nuôi trồng thủy hải sản. Ứng dụng khoa học công nghệ trong sản xuất và tiêu thụ sản phẩm thân thiện môi trường trường, thích ứng với biến đổi khí hậu; đẩy mạnh phát triển khai thác, đánh bắt hải sản xa bờ, phát triển đội tàu công suất lớn hướng tới\nđánh bắt xa bờ, trang bị thiết bị giám sát hành trình liên lạc để đảm bảo trong công tác quản lý và cứu hộ. Xây dựng, thiết lập cơ chế, chính sách quản lý khai thác thủy sản gắn với bảo vệ nguồn lợi thủy sản, bảo vệ môi trường biển.\n- Phát triển nuôi thủy sản ứng dụng công nghệ cao, an toàn sinh học và thân thiện với môi trường; đến năm 2030 giá trị sản phẩm trên 01 ha thủy sản đạt 450 triệu đồng, diện tích nuôi thủy sản biển đạt 42.000 ha, sản lượng đạt 136.000 tấn. Trong đó, diện tích vùng nuôi và\nsản xuất giống thủy sản ứng dụng công nghệ cao là 5.100 ha; 100% diện tích nuôi tập trung thâm canh các đối tượng nuôi chủ lực đạt chứng nhận VietGap hoặc chứng nhận tương đương.\n- Hoàn thiện, nâng cấp cơ sở dữ\nliệu và hệ thống giám sát tàu cá; kiểm soát phát triển tàu cá theo hạn ngạch giấy phép khai thác. Phát triển các làng nghề truyền thống theo hướng tập trung các dịch vụ về một mối, nâng cao chất lượng phục vụ của các cơ sở: cảng cá, khu neo\nđậu tránh trú bão, cơ sở sửa chữa đóng tàu cá, dịch vụ hậu cần...\nc) Phát triển du lịch biển\n- Triển khai thực hiện Đề án số\n02-ĐA/TU của Tỉnh ủy về Phát triển du lịch tỉnh Bến Tre đến năm 2030. Dự kiến đến năm 2025, tổng thu từ hoạt động du lịch trên địa bàn 03 huyện biển tăng bình quân 25%/năm; chiếm khoảng 20% doanh thu du lịch của cả tỉnh. Đến năm 2030,\ndoanh thu từ du lịch 03 huyện biển chiếm từ 30% doanh thu du lịch của cả tỉnh.\n- Khuyến khích, huy động nguồn lực xã hội cho đầu tư phát hạ tầng, dịch vụ du lịch 03 huyện ven biển. Phát triển nguồn nhân lực du lịch đáp ứng điều kiện thực tế tại địa phương, có chính sách,\nchương trình hỗ trợ người dân tại địa phương khi tham gia.\n- Phát triển đa dạng các sản phẩm du lịch ven biển gắn với khai thác, bảo vệ và phát triển hệ sinh thái tự nhiên,\ndi sản văn hóa, di tích lịch sử-văn hóa, tâm linh; xây dựng sản phẩm đặc thù,\nthương hiệu du lịch tạo sức hấp dẫn, độc đáo, đặc sắc riêng của tỉnh Bến Tre. Đồng thời, chú trọng yếu tố an ninh-quốc phòng, phát huy vai trò của cộng đồng, địa phương.\n- Tăng cường ứng dụng công nghệ\ntrong công tác quản lý và quảng bá hình ảnh du lịch tại địa phương. Khuyến khích các đơn vị, tổ chức, cá nhân hoạt động trong lĩnh vực năng lượng tái tạo,\nnông nghiệp công nghệ cao tham gia quảng bá du lịch, bảo vệ môi trường, thích ứng với biến đổi khí hậu.\nd) Phát triển kết cấu hạ tầng giao thông, hệ thống cảng phục vụ các khu kinh tế, khu công nghiệp\n- Phát triển giao thông vận tải\nđồng bộ, thống nhất với mục tiêu, định hướng phát triển của tỉnh, vùng Đồng bằng sông Cửu Long và cả nước; đảm bảo kết nối hiệu quả hạ tầng giao thông và các hạ\ntầng khác của tỉnh và các tỉnh lân cận. Tập trung nguồn lực đầu tư trọng tâm,\ntrọng điểm các công trình hạ tầng giao thông quan trọng, có tính chất đột phá\nnhư: các tuyến phục vụ mục tiêu phát triển hướng Đông, kết nối khi kinh tế ven biển, các khu công nghiệp, khu du lịch. Phối hợp triển khai các dự án giao thông trọng điểm phục vụ phát triển kinh tế - xã hội gắn với quốc phòng - an ninh trên địa bàn các huyện biển.\n- Tập trung phát triển hệ thống giao thông đường bộ nhằm tăng cường kết nối giữa tỉnh với vùng Đồng bằng sông Cửu Long, vùng kinh tế trọng điểm phía Nam và kết nối giữa các huyện, thành phố,\ncác khu kinh tế ven biển.\n- Phối hợp với tỉnh Tiền Giang và Trà Vinh triển khai Dự án đường ven biển qua các tỉnh Tiền Giang, Bến Tre,\nTrà Vinh; phối hợp với tỉnh Vĩnh Long triển khai Dự án Cầu Đình Khao trên QL.57 nối liền tỉnh Bến Tre và Vĩnh Long; phối hợp với tỉnh Tiền Giang thực hiện dự\nán xây dựng cầu Rạch Miễu 2 nối liền tỉnh Bến Tre và Tiền Giang.\n- Triển khai Quy hoạch cảng biển theo Quyết định 1579/QĐ-TTg ngày 22 tháng 9 năm 2021 của Thủ tướng Chính phủ về\nphê duyệt quy hoạch tổng thể phát triển hệ thống cảng biển Việt Nam thời kỳ\n2021-2030, tầm nhìn đến năm 2050. Triển khai Quy hoạch tổng thể tỉnh Bến Tre thời kỳ 2021-2030, tầm nhìn đến năm 2050 về cảng biển. Phối hợp với các địa phương kêu gọi đầu tư cảng biển trên địa bàn tỉnh Bến Tre.\nđ) Phát triển các khu đô thị,\nkhu công nghiệp, khu kinh tế ven biển\n- Chú trọng phát triển các đô\nthị trung tâm, đô thị đa chức năng ven biển và các điểm dân cư nông thôn tập trung, các đô thị lấn biển. Xây dựng đô thị ven biển có cơ sở hạ tầng kỹ thuật,\nhạ tầng xã hội theo hướng hiện đại, thích ứng biến đổi khí hậu, thân thiện môi trường và tăng trưởng xanh. Xác lập các vùng dự án kêu gọi đầu tư phát triển theo hướng đô thị sinh thái tại các khu vực có tiềm năng phát triển kinh tế: đô\nthị Tiệm Tôm (Ba Tri), đô thị xã Thới Thuận, Bình Đại.\n- Đến năm 2030, thị trấn Ba Tri, Bình Đại đạt chuẩn đô thị loại III, thị trấn Thạnh Phú đạt chuẩn đô thị loại IV.\n- Rà soát lập, điều chỉnh quy hoạch xây dựng đô thị cho tất cả các đồ án quy án quy hoạch trên địa bàn 03 huyện biển; đồng thời lập đồ án quy hoạch xây dựng vùng huyện Ba Tri, Bình Đại, Thạnh Phú.\ne) Xác định các khu vực có thể\nlấn biển để phát triển kinh tế - xã hội vùng ven biển Phát triển không gian biển về\nhướng Đông, từng bước hình thành khu lấn biển, khu kinh tế biển tại 3 huyện ven biển. Hoàn thiện hạ tầng các khu công nghiệp, cụm công nghiệp trên địa bàn 03 huyện ven biển, có chủ trương đưa các khu công nghiệp, cụm công nghiệp phát triển về hướng Đông. Thực hiện dự án lấn biển trên địa bàn các huyện: Bình Đại, Ba Tri, Thạnh Phú.\ng) Hoàn thiện, nâng cao chất lượng hệ thống cảng, các khu neo đậu tránh trú bão cho tàu cá, bảo đảm đủ công suất cho tàu cá thực hiện cập cảng, neo đậu\n- Tập trung khai thác tiềm năng, thế mạnh của 3 huyện ven biển trong lĩnh vực khai thác, nuôi trồng, chế\nbiến thủy sản. Phát triển mô hình đồng quản lý thủy sản, tăng cường năng lực quản lý khai thác hợp lý nguồn tài nguyên biển. Ứng dụng các mô hình kinh tế kỹ thuật trong lĩnh vực nuôi trồng và chế biến thủy hải sản theo hướng giảm thiểu ô nhiễm môi trường vùng ven biển tỉnh Bến Tre. Hoàn thành các dự án đầu tư xây dựng cơ\nsở hạ tầng phục vụ nuôi thủy sản 3 huyện ven biển, bao gồm đầu tư hệ thống thủy lợi cấp thoát nước trong vùng nuôi, nâng cấp hệ thống đường giao thông trong vùng nuôi và vùng lân cận, phát triển hệ thống cung cấp điện phục vụ sản xuất.\n- Các cảng cá và khu neo đậu tránh trú bão cho tàu cá được bảo đảm công tác vệ sinh môi trường, an toàn thực phẩm, an ninh trật tự, phòng cháy chữa cháy, đáp ứng cho nhu cầu hoạt động của các cơ sở và tránh trú bão của tàu cá trong và ngoài tỉnh. Công tác giám sát sản lượng và kiểm soát nghề cá tại các cảng được tập trung chỉ đạo thực hiện, thực hiện đúng theo quy định về thủ tục cập và rời cảng.\n- Xây dựng, thiết lập cơ chế,\nchính sách quản lý khai thác thủy sản gắn với bảo vệ nguồn lợi thủy sản, bảo vệ\nmôi trường; tập trung xây dựng, nâng cấp hệ thống cảng cá và dịch vụ hậu cần.\nNghiên cứu đề xuất các cơ chế chính sách ưu đãi, tạo điều kiện thuận lợi để thu hút các nhà đầu tư triển khai các dự án chế biến thủy sản trên địa bàn 3 huyện ven biển.\n1.2. Ưu tiên nguồn lực để đẩy mạnh các hoạt động, mô hình khai thác, sử dụng tài nguyên hiệu quả, thân thiện môi trường; hạn chế các hoạt động khai thác, sử dụng tài nguyên bằng các công nghệ\nlạc hậu, hiệu quả thấp, gây tổn hại đến tài nguyên, ô nhiễm môi trường, suy giảm\nđa dạng sinh học.\n1.3. Tạo bước chuyển biến căn bản trong công tác quản lý tổng hợp tài nguyên biển, tài nguyên vùng bờ thông qua\náp dụng các công cụ quy hoạch, kế hoạch, chương trình quản lý tổng hợp, đến năm 2030 cơ bản khắc phục được các mâu thuẫn, chồng chéo trong khai thác, sử dụng tài nguyên biển.\n1.4. Thúc đẩy hoạt động đồng quản lý tài nguyên, bảo vệ môi trường, chia sẻ trách nhiệm và quyền hưởng lợi trong khai thác, sử dụng tài nguyên biển; đào tạo, hỗ trợ chuyển đổi nghề, đa dạng hóa sinh kế cho cộng đồng; bảo tồn các di sản văn hóa biển.\n2. Bảo vệ\nmôi trường biển 2.1. Thực hiện định kỳ công tác\nđiều tra, thống kê, phân loại quan trắc và đánh giá các loại hình ô nhiễm, tình trạng ô nhiễm, nguồn gây ô nhiễm môi trường biển Xây dựng và triển khai chương trình quan trắc môi trường tổng hợp vùng bờ đáp ứng nhu cầu thông tin về chất lượng môi trường phục vụ quản lý tổng hợp biển; tăng cường năng lực quan trắc,\nphân tích môi trường và lồng ghép với hoạt động quản lý tổng hợp phục vụ hiệu quả công tác quản lý Nhà nước về môi trường; bảo tồn, phát triển bền vững đa dạng sinh học biển và các hoạt động phát triển kinh tế-xã hội các huyện ven biển.\n2.2. Đẩy mạnh điều tra, đánh giá sức chịu tải môi trường, xác định cấp độ rủi ro ô nhiễm môi trường biển phục vụ phát triển kinh tế biển; phân vùng rủi ro và lập bản đồ phân vùng rủi ro ô\nnhiễm môi trường biển của tỉnh. Đến năm 2025, hoàn thành lập bản đồ phân vùng rủi ro ô nhiễm và đánh giá sức chịu tải môi trường tại một số vùng rủi ro ô nhiễm cao trên vùng biển tỉnh Bến Tre.\n2.3. Ưu tiên nguồn lực từ nguồn kinh phí bảo vệ môi trường để triển khai Kế hoạch hành động quốc gia về quản lý\nrác thải nhựa đại dương đến năm 2030. Đến năm 2030, tỷ lệ thu hồi, xử lý rác thải nhựa tại các bãi biển, khu du lịch biển và khu bảo tồn biển đạt 100%.\n2.4. Tăng cường năng lực hệ thống quan trắc, giám sát tổng hợp tài nguyên, môi trường biển. Đến năm 2030, hệ thống quan trắc, giám sát tổng hợp của tỉnh được hoàn thiện, hoạt động hiệu quả và được kết nối và tích hợp dữ liệu với hệ thống thông tin, cơ sở dữ liệu tài nguyên,\nmôi trường biển quốc gia.\n3. Bảo tồn\nđa dạng sinh học và nguồn lợi biển 3.1. Bảo vệ, duy trì hệ thống các khu bảo tồn hiện có; điều tra, khảo sát, đánh giá đề xuất thành lập các khu bảo tồn mới vùng ven biển; tăng cường công tác bảo tồn đa dạng sinh học a) Đến năm 2030, bảo vệ, phục hồi các hệ sinh thái tự nhiên; đa dạng sinh học được bảo tồn, sử dụng bền vững, gắn với an ninh quốc phòng, góp phần đảm bảo sự hài hòa giữa phát triển kinh tế biển và bảo vệ môi trường, cảnh quan thiên nhiên theo hướng phát triển bền vững,\nthân thiện môi trường; góp phần ứng phó biến đổi khí hậu, phòng chống thiên tai, duy trì đa dạng sinh học vùng Đồng bằng sông Cửu Long.\nb) Hoàn thiện bộ cơ sở dữ liệu về đa dạng sinh học tỉnh Bến Tre tầm nhìn đến năm 2050, các khu bảo tồn, các loài nguy cấp, các nguồn gen quý của tỉnh được bảo tồn hiệu quả, sử dụng bền vững,\nmang lại lợi ích thiết thực cho người dân. Phát triển hài hòa giữa kinh tế và bảo vệ môi trường, bảo tồn, phục hồi sinh thái vùng đất ngập nước ven biển tỉnh Bến Tre.\n3.2. Đẩy mạnh điều tra, đánh giá và xác định mức độ dễ bị tổn thương, tính nguy cấp của các loài sinh vật biển\nđặc hữu, có giá trị khoa học và kinh tế để đưa ra các phương án, giải pháp bảo vệ, bảo tồn và phục hồi a) Tăng cường các biện pháp bảo tồn các loài nguy cấp, quý hiếm, định kỳ 05 năm đánh giá, cập nhật, công bố\nDanh mục các loài nguy cấp, quý hiếm trên địa bàn tỉnh, dựa trên kết quả dự án\n”Đánh giá hiện trạng và đề xuất nhiệm vụ bảo tồn đa dạng sinh học tỉnh Bến Tre giai đoạn năm 2021-2030, tầm nhìn đến năm 2050”.\nb) Đến năm 2030, đánh giá, cập nhật hiện trạng đa dạng sinh học tỉnh Bến Tre, bao gồm điều tra đánh giá các loài động, thực vật hoang dã nguy cấp, quý hiếm làm cơ sở thực hiện các nhiệm vụ\nbảo tồn giai đoạn 2031-2040. Tăng cường công tác bảo tồn nguồn gen, quản lý tiếp cận nguồn gen, chia sẻ lợi ích, bảo vệ tri thức nguồn gen.\n3.3. Thiết lập, mở rộng và tăng cường năng lực quản lý các khu vực tập trung sinh sản, khu vực thủy sản còn non sinh sống và đường di cư của các loài thủy sản. Đến năm 2030, 100% các khu vực bảo vệ nguồn lợi thủy sản được xác định và quản lý hiệu quả.\n3.4. Ngăn ngừa, kiểm soát chặt chẽ và phòng trừ có hiệu quả các loài sinh vật ngoại lai xâm hại; kiểm soát chặt chẽ sự du nhập các giống, loài thủy sản ngoại lai và sự du nhập sinh vật ngoại lai qua hoạt động vận tải biển. Kiểm soát chặt chẽ hoạt động khai thác, gây nuôi và buôn bán các loài sinh vật biển hoang dã thuộc danh mục cần được bảo tồn.\n4. Ứng phó\nvới biến đổi khí hậu, nước biển dâng 4.1. Tăng cường năng lực giám sát biến đổi khí hậu, dự báo, cảnh báo, hệ thống truyền tin cảnh báo sớm rủi ro trên biển và vùng ven biển để chủ động ứng phó với thiên tai và biến đổi khí hậu;\nđịnh kỳ cập nhật kịch bản biến đổi khí hậu, nước biển dâng. Đến năm 2030, hệ thống dự báo, cảnh báo thiên tai, tác động của biến đổi khí hậu được hiện đại hóa và\nđược kết nối thông suốt.\na) Triển khai Kế hoạch Hành động\nứng phó với biến đổi khí hậu tỉnh Bến Tre giai đoạn 2021-2030 theo Quyết định số\n1012/QĐ-UBND ngày 07 tháng 5 năm 2021 của Ủy ban nhân dân tỉnh về việc Ban hành Kế hoạch hành động ứng phó biến đổi khí hậu tỉnh Bến Tre giai đoạn 2021-2030.\nb) Chủ động, sẵn sàng ứng phó với thiên tai, giảm nhẹ rủi ro thiên tai và giảm thiểu thiệt hại thiên tai và khí hậu cực đoan gia tăng do biến đổi khí hậu. Tăng cường năng lực giám sát biến đổi khí hậu, quan trắc khí tượng thủy văn, dự báo, cảnh báo, truyền tin thiên tai để\nchủ động ứng phó với thiên tai và biến đổi khí hậu.\n4.2. Nâng cao khả năng chống chịu và phục hồi của hệ sinh thái tự nhiên vùng ven biển; phát triển mô hình sinh kế\ncộng đồng vùng ven biển. Triển khai thực hiện nhiệm vụ thích ứng với biến đổi khí hậu thông qua các chương trình, đề án, dự án từng ngành, lĩnh vực.\n4.3. Triển khai các giải pháp ứng phó, ứng phó dựa vào hệ sinh thái và các giải pháp dựa vào tự nhiên thông qua việc bảo tồn và phục hồi các hệ sinh thái biển và ven biển nhằm giảm thiểu thiệt hại do xâm nhập mặn, lũ lụt, hạn hán và các tác động liên quan khác vùng ven biển.\nXây dựng và ban hành quy định về\nkế hoạch ứng phó sự cố tràn dầu tỉnh Bến Tre. Chủ động phòng ngừa và kiểm soát các hoạt động Ứng phó sự cố tràn dầu đối với các cảng, công trình, khu nuôi trồng thủy sản, rừng phòng hộ…\n4.4. Chủ động chuẩn bị các phương án, điều kiện phòng, tránh và giảm nhẹ thiên tai và tác động của biến đổi khí hậu và nước biển dâng trong hoạt động khai thác, sử dụng tài nguyên biển.\na) Duy trì, vận hành thường xuyên hệ thống quan trắc dự báo độ mặn và giám sát chất lượng nước tự động trên các nhánh sông chính. Tiếp tục duy trì hệ thống tin nhắn SMS đến các thuê bao di động thông qua mạng internet trong việc truyền tải các nội dung chỉ đạo, điều hành; các thông tin dự báo, cảnh báo thiên tai đến lãnh đạo các ngành, các địa phương.\nb) Tăng cường mức độ an toàn của hệ thống công trình thủy lợi, công trình phòng tránh thiên tai; tăng cường các giải pháp chống sạt lở bờ sông, bờ biển; tăng cường các giải pháp công trình để\nđối phó với hạn hán, xâm nhập mặn gia tăng. Cải thiện quản lý rủi ro thiên tai thông qua việc xác định, phân vùng và dự báo cấp độ rủi ro thiên tai.\n4.5. Rà soát và đổi mới công nghệ và hoạt động khai thác, sử dụng tài nguyên biển theo hướng giảm thiểu phát thải khí nhà kính a) Triển khai mô hình quản lý tổng hợp chất thải rắn, phát triển và áp dụng công nghệ xử lý chất thải rắn sinh hoạt,\nchất thải rắn công nghiệp thông thường và chất thải rắn đặc thù nhằm hạn chế\nphát thải khí nhà kính.\nb) Kiểm soát được phát thải khí\nnhà kính từ các bãi rác huyện, thành phố Bến Tre trong đó có các huyện ven biển.\nĐến năm 2025, có 50% các bãi rác hợp vệ sinh; đến năm 2030 có 100% bãi rác hợp vệ sinh.\nc) Triển khai Đề án quản lý chất thải rắn sinh hoạt tỉnh Bến Tre và kế hoạch hành động về giải quyết rác thải nhựa.\nĐến năm 2025 tỷ lệ chất thải rắn đô thị được thu gom, xử lý đạt tiêu chuẩn, quy chuẩn là 95%, đến năm 2030 là 100%. Góp phần thực hiện đầy đủ các cam kết của một bên tham gia Công ước khung của Liên hợp quốc về biến đổi khí hậu.\n5. Điều tra cơ bản biển Phối hợp các Bộ, ngành Trung\nương thực hiện các đề án, dự án điều tra cơ bản thuộc Chương trình trọng điểm về\nđiều tra cơ bản tài nguyên, môi trường biển của Chính phủ và Bộ Tài nguyên và\nMôi trường, các chương trình điều tra cơ bản thuộc các bộ, cơ quan trực thuộc Chính phủ phục vụ phát triển bền vững của các ngành kinh tế biển theo Nghị quyết 36-NQ/TW đã được cấp có thẩm quyền phê duyệt.\n6. Khoa học công nghệ và hợp tác quốc tế\n6.1. Thúc đẩy sự tham gia của doanh nghiệp thông qua chính sách khuyến khích đầu tư, nghiên cứu vào công tác phát triển khoa học, công nghệ biển:\na) Hỗ trợ doanh nghiệp trong các lĩnh vực công nghệ chế biến sâu, công nghệ khai thác, sử dụng tài nguyên biển\náp dụng tiêu chuẩn, quy chuẩn kỹ thuật, hệ thống quản lý, công cụ cải tiến năng suất chất lượng, công cụ hỗ trợ cho sản xuất thông minh, dịch vụ thông minh; bảo hộ tài sản trí tuệ và đổi mới công nghệ, chuyển giao, ứng dụng công nghệ.\nb) Nghiên cứu, chuyển giao, áp dụng các công nghệ tiên tiến, hiện đại, thân thiện môi trường trong khai thác,\nsử dụng tài nguyên, các công nghệ chế biến sâu làm tăng giá trị gia tăng của các sản phẩm khai thác, các công nghệ phục vụ phát triển các ngành kinh tế biển mới.\nc) Nghiên cứu, triển khai, áp dụng các tiến bộ khoa học kỹ thuật trong vấn đề bảo vệ môi trường nuôi trồng thủy sản.\n6.2. Nghiên cứu điều tra cơ bản khai thác, sử dụng tài nguyên và bảo vệ môi trường biển a) Đẩy mạnh công tác điều tra cơ bản, đánh giá hiện trạng, dự báo đường bờ biển, khả năng khai thác các loại tài nguyên khoáng sản: nước ngầm, bãi bồi, cồn nổi ven sông… gắn với các nhiệm vụ nghiên cứu khoa học làm cơ sở cho việc chỉ đạo, điều hành và xây dựng quy hoạch phát triển kinh tế biển và khuyến cáo nhân dân khai thác tiềm năng kinh tế biển.\nb) Nghiên cứu các giải pháp dự\nbáo, chủ động phòng chống dịch bệnh, thiên tai, (bão lụt, sự biến đổi dòng chảy,\nxói lở bờ sông, bồi lấp các cửa sông, hạn hán, xâm nhập mặn...) quy trình quản lý, khai thác tổng hợp hiệu quả tài nguyên nước và công trình thủy lợi theo hướng\nđa mục tiêu.\n6.3. Ứng dụng phát triển công nghệ thông tin, công nghệ vật liệu mới, năng lượng mới a) Nghiên cứu xây dựng hệ thống thu thập số liệu tự động và hỗ trợ ra quyết định trong công tác quản lý và khai thác công trình thủy lợi của tỉnh trong bối cảnh biến đổi khí hậu.\nb) Nghiên cứu ứng dụng công nghệ\nxây dựng công trình trữ nước ngọt trên hệ thống thủy lợi ở địa bàn tỉnh Bến Tre và các vùng lân cận.\nc) Nghiên cứu, ứng dụng tiến bộ\nkhoa học và công nghệ trong sản xuất các loại vật liệu mới từ chất thải sản xuất của các khu sản xuất công nghiệp tập trung, trong nuôi trồng thủy sản.\nd) Ứng dụng năng lượng tái tạo,\nđặc biệt là năng lượng gió, sóng ngoài khơi tại các vùng biển góp phần phát triển bền vững kinh tế biển.\nđ) Thực hiện có hiệu quả các văn bản thỏa thuận, cam kết quốc tế với các tổ chức, địa phương nước ngoài đang có quan hệ với tỉnh Bến Tre; đồng thời phát triển thêm các mối quan hệ hợp tác với các tổ chức quốc tế, các tập đoàn kinh tế lớn để hỗ trợ địa phương phát triển các ngành, nghề liên quan đến biển.\nIII. CÁC GIẢI PHÁP CHỦ YẾU 1. Hoàn thiện hệ thống pháp luật về quản lý tài nguyên, bảo vệ môi trường biển 1.1. Rà soát, hoàn thiện hệ thống pháp luật về quản lý tài nguyên, bảo vệ môi trường biển a) Xây dựng, kiện toàn hệ thống chính trị các địa phương ven biển vững mạnh, bảo đảm tổ chức thực hiện có hiệu quả các chính sách, chiến lược, quy hoạch, kế hoạch về phát triển bền vững kinh tế biển, nhất là trong xây dựng nông thôn mới, xây dựng đô thị văn minh, góp phần phát triển bền vững kinh tế-xã hội vùng ven biển. Tập trung nghiên cứu và đề xuất các nội dung có liên quan đến phát triển bền vững kinh tế biển vào quá trình xây dựng Quy hoạch tỉnh Bến Tre thời kỳ 2021-2030, tầm nhìn đến năm 2050, nhằm bảo đảm sự gắn kết hài hòa, đồng bộ giữa bảo tồn và phát triển.\nb) Tập trung triển khai các chương trình, dự án về phát triển kinh tế biển. Thực hiện kịp thời, đầy đủ các chính sách hỗ trợ về thuế, tín dụng cũng như hướng dẫn hồ sơ, thủ tục cho doanh nghiệp, hộ kinh doanh tiếp cận các chính sách. Hỗ trợ doanh nghiệp kết nối các chuỗi sản xuất, cung ứng nguyên liệu đầu vào, vận chuyển, tiêu thụ hàng hóa. Đẩy nhanh tiến độ thực hiện các chính sách, giải pháp hỗ trợ người dân, người lao động,\ndoanh nghiệp đầu tư vào lĩnh vực vực phát triển kinh tế biển của tỉnh.\n1.2. Xây dựng chính sách khuyến khích phát triển kinh tế - xã hội kết hợp bảo vệ quốc phòng, an ninh vùng ven biển a) Đẩy mạnh thu hút nguồn lực từ\ncác thành phần kinh tế, nhất là lĩnh vực kinh tế tư nhân, kinh tế hợp tác, kinh tế có vốn đầu tư nước ngoài. Ưu tiên nguồn vốn Nhà nước để đầu tư xây dựng kết cấu hạ tầng kinh tế biển, nhất là hạ tầng đô thị ven biển, giao thông, cảng biển,\nhạ tầng nuôi trồng thủy hải sản, hậu cần nghề cá; hạ tầng kỹ thuật các khu công nghiệp, cụm công nghiệp ven biển. Khuyến khích, thu hút các doanh nghiệp, nhà đầu tư, các tập đoàn kinh tế và các thành phần kinh tế khác đẩy mạnh hoạt động đầu tư, sản xuất kinh doanh tại 03 huyện biển.\nb) Đảm bảo quốc phòng, an ninh và trật tự an toàn xã hội vùng ven biển, thực hiện Đề án xây dựng khu vực phòng thủ giai đoạn 2020-2025, tầm nhìn đến năm 2030; Quy hoạch thế trận khu vực phòng thủ tỉnh; hệ thống công trình phòng thủ ven biển; tiến hành lập quy hoạch tổng thể hệ thống công trình phòng thủ gắn với phát triển kinh tế xã hội giai\nđoạn 2021-2030 và những năm tiếp theo; quy hoạch hệ thống các công trình quốc phòng, khu quân sự thời kỳ 2021-2030, tầm nhìn đến năm 2050.\nc) Xây dựng lực lượng công an khu vực ven biển, các khu đô thị, khu công nghiệp, cụm công nghiệp ven biển vững mạnh, làm nòng cốt bảo đảm an ninh chính trị, trật tự, an toàn xã hội và an toàn cho dân cư, người lao động cũng như các hoạt động kinh tế vùng ven biển. Bảo\nđảm trang thiết bị, phương tiện kỹ thuật và năng lực hoạt động của các lực lượng trực tiếp làm nhiệm vụ phòng, tránh và giảm nhẹ thiệt hại thiên tai, cứu nạn, cứu hộ, khắc phục sự cố môi trường biển, nhất là sự cố tràn dầu, hóa chất độc hại trên biển.\n1.3. Kiện toàn hệ thống cơ quan quản lý nhà nước tổng hợp về biển Xây dựng đội ngũ cán bộ có năng lực, chuyên môn cao; nâng cao hiệu quả phối hợp giữa các ngành, các địa phương trong phối hợp quản lý nhà nước tổng hợp về biển về công tác quản lý nhà nước về\ntài nguyên biển trên địa bàn tỉnh; phối hợp giữa các ngành, các địa phương chỉ\nđạo thống nhất việc thực hiện các mục tiêu, nhiệm vụ Kế hoạch.\n2. Phát triển khoa học, công nghệ\n2.1. Thúc đẩy đổi mới, sáng tạo,\nứng dụng các thành tựu khoa học, công nghệ tiên tiến; phát triển các mô hình sử\ndụng bền vững, tuần hoàn tài nguyên biển Tập trung đầu tư cho các nhiệm vụ về phát triển khoa học, công nghệ biển, ứng dụng khoa học trên các lĩnh vực nuôi trồng, khai thác, chế biến thủy sản, năng lượng xanh, năng lượng tái tạo…\nKhai thác có hiệu quả tiềm năng, tập trung thực hiện đề án tái cơ cấu nông nghiệp của tỉnh, nhất là mối liên kết 4 nhà: nhà nước - nhà nông - nhà doanh nghiệp -\nnhà khoa học phục vụ hoạt động chuyển giao công nghệ sản xuất các loại giống thủy sản có giá trị cao.\n2.2. Thúc đẩy sự tham gia của doanh nghiệp và khối tư nhân, thông qua các chính sách khuyến khích đầu tư vào công tác phát triển khoa học, công nghệ biển a) Triển khai thực hiện các đề\nán, dự án khuyến công nhằm hỗ trợ doanh nghiệp đầu tư ứng dụng máy móc thiết bị,\nphát triển sản xuất kinh doanh, các lĩnh vực công nghệ chế biến sâu, công nghệ\nkhai thác, sử dụng tài nguyên hiệu quả, thân thiện môi trường.\nb) Triển khai thực hiện đề tài\n“Nghiên cứu ứng dụng công nghệ số trong quản lý chuỗi giá trị cây trồng chủ lực trên địa bàn tỉnh Bến Tre theo Quyết định số 3222/QĐ-UBND ngày 11/12/2020 của Ủy ban nhân dân tỉnh; Đề tài “Ứng dụng Map4D GIS Platform cho việc số hóa, quản lý\nnuôi tôm công nghệ cao (4.000 ha) tại tỉnh Bến Tre” theo Quyết định 2757/QĐ-UBND ngày 24/11/2021 của Ủy ban nhân dân tỉnh.\n2.3. Xây dựng chính sách khuyến khích để phát huy tri thức cộng đồng trong phát triển khoa học, công nghệ biển Xây dựng, kiện toàn hệ thống chính trị các địa phương ven biển vững mạnh, bảo đảm tổ chức thực hiện có hiệu quả các chính sách, chiến lược, quy hoạch, kế hoạch về phát triển bền vững kinh tế biển, nhất là trong xây dựng nông thôn mới, xây dựng đô thị văn minh, góp phần phát triển bền vững kinh tế - xã hội vùng ven biển. Tập trung nghiên cứu và đề\nxuất các nội dung có liên quan đến phát triển bền vững kinh tế biển vào quá\ntrình xây dựng Quy hoạch tỉnh Bến Tre thời kỳ 2021-2030, tầm nhìn đến năm 2050,\nbảo đảm sự gắn kết hài hòa, đồng bộ giữa bảo tồn và phát triển.\n3. Chủ động tăng cường và mở rộng hợp tác quốc tế về quản lý, nghiên cứu tài nguyên, môi trường biển 3.1. Thúc đẩy các hoạt động hợp tác quốc tế về quản lý, sử dụng, bảo tồn bền vững tài nguyên và môi trường biển;\nưu tiên các lĩnh vực về quản lý tài nguyên, bảo vệ môi trường, nghiên cứu khoa học biển. Tiếp tục đẩy mạnh hợp tác, tranh thủ sự hỗ trợ của các đối tác, các tổ\nchức quốc tế và khu vực để phát triển nguồn nhân lực, cơ sở hạ tầng vùng biển, ứng dụng khoa học, công nghệ hiện đại vào các ngành kinh tế biển, bảo vệ môi trường,\nphòng, chống thiên tai và ứng phó với biến đổi khí hậu, nước biển dâng.\n3.2. Đẩy mạnh việc tiếp xúc, giới thiệu, thúc đẩy sự tham gia của các bên liên quan, hợp tác đa phương trong việc giải quyết các tranh chấp, xung đột lợi ích liên quan đến tài nguyên và môi trường trên Biển Đông, góp phần xây dựng lòng tin trong cộng đồng các quốc gia có biển và lợi ích liên quan đến biển vì một Biển Đông hòa bình, ổn định và phát triển bền vững.\n4. Đẩy mạnh giáo dục, đào tạo và phát triển nguồn nhân lực biển 4.1. Tăng cường giáo dục, nâng cao nhận thức, kiến thức, hiểu biết về biển, đại dương, kỹ năng sinh tồn, thích\nứng với biến đổi khí hậu, nước biển dâng, phòng, tránh thiên tai cho học sinh,\nsinh viên trong tất cả các bậc học, cấp học. Chú trọng phát triển nguồn nhân lực biển chất lượng cao, phù hợp với nhu cầu thị trường lao động; có cơ chế, chính sách thu hút nhân tài, nhà quản lý, nhà khoa học, chuyên gia có trình độ chuyên môn về biển.\n4.2. Thực hiện công tác đào tạo nghề, đáp ứng yêu cầu lao động của các ngành kinh tế biển và việc chuyển đổi nghề\ncủa người dân; có cơ chế phù hợp để đầu tư, thu hút đầu tư, phát triển đồng bộ\nmạng lưới trường, lớp học, bảo đảm thực hiện có hiệu quả chủ trương nâng cao chất lượng và đổi mới giáo dục, cũng như đáp ứng tốt nhu cầu học tập của người dân ở\ntất cả các cấp học.\n4.3. Có cơ chế hỗ trợ, nâng cao chất lượng đào tạo, phát triển mạng lưới cơ sở đào tạo nguồn nhân lực biển. Thực hiện có hiệu quả công tác đào tạo nghề, đáp ứng yêu cầu lao động của các ngành kinh tế biển và việc chuyển đổi nghề của người dân vùng ven biển.\n5. Xây dựng cơ chế tài chính bền vững phục vụ khai thác, sử dụng bền vững tài nguyên biển 5.1. Hoàn thiện hệ thống chính sách, pháp luật nhằm đa dạng hóa, huy động và sử dụng có hiệu quả các nguồn vốn\nđầu tư, ngoài nguồn từ ngân sách nhà nước, đẩy mạnh xã hội hóa các nguồn đầu tư\nbao gồm đầu tư tư nhân, đầu tư nước ngoài, viện trợ để phục vụ công tác quản lý, nghiên cứu khoa học, khai thác, sử dụng tài nguyên, bảo vệ môi trường biển.\n5.2. Nghiên cứu, xây dựng cơ chế\ntăng nguồn thu cho ngân sách nhà nước từ khai thác, sử dụng tài nguyên và môi trường biển, và cơ chế đầu tư trở lại cho điều tra, nghiên cứu về biển, quản lý\ntài nguyên và bảo vệ môi trường biển.\n6. Xây dựng hệ thống thông tin và cơ sở dữ liệu tài nguyên, môi trường biển 6.1. Thiết lập hệ thống hạ tầng kỹ thuật công nghệ thông tin tài nguyên, môi trường biển theo hướng công nghệ\ntiên tiến, hiện đại bảo đảm việc cập nhật, khai thác, chia sẻ dữ liệu đối với các hệ thống thông tin, cơ sở dữ liệu biển giữa địa phương và các ngành Trung\nương.\n6.2. Hoàn thiện hệ thống phần mềm hệ điều hành, phần mềm hệ thống và phần mềm ứng dụng; xây dựng hệ thống thông tin, cơ sở dữ liệu theo mô hình dữ liệu; xây dựng và triển khai ứng dụng công nghệ trong quản lý tài nguyên, bảo vệ môi trường của tỉnh.\n6.3. Thường xuyên cập nhật cơ sở\ndữ liệu tài nguyên, môi trường biển, thiết lập kết nối, chia sẻ dữ liệu tài nguyên, môi trường biển và giữa địa phương các các bộ, ngành.\n6.4. Xây dựng các công cụ, khai thác cơ sở dữ liệu thông tin, hỗ trợ trong công tác quản lý nhà nước về biển; hỗ\ntrợ đơn vị, người dân, doanh nghiệp trong hoạt động khai thác tài nguyên, bảo vệ\nmôi trường biển, phát triển kinh tế biển và bảo đảm quốc phòng, an ninh, đối ngoại và hợp tác quốc tế.\n7. Tuyên truyền, nâng cao nhận thức về biển, về khai thác, sử dụng bền vững tài nguyên và bảo vệ môi trường biển 7.1. Tăng cường công tác tuyên truyền nâng cao nhận thức trong hệ thống chính trị và Nhân dân về sử dụng bền vững tài nguyên và bảo vệ môi trường biển thông qua các hoạt động hưởng ứng Ngày Môi trường thế giới (05/6), Ngày Đại dương thế giới (08/6), Tuần lễ Biển và Hải đảo Việt Nam (01- 08/6) hàng năm. Triển khai Kế hoạch số 2089/KH-UBND ngày 12/4/2023 của Ủy ban nhân dân tỉnh về Kế hoạch thực hiện Chương trình truyền thông về biển và đại dương đến năm 2030 trên địa bàn tỉnh Bến Tre.\n7.2. Đẩy mạnh giáo dục pháp luật\ný thức bảo vệ môi trường biển, ý thức chấp hành pháp luật về biển. Tuyên truyền,\nphổ biến kiến thức cho cộng đồng dân cư ven biển về biến đổi khí hậu và kỹ năng thích ứng với biến đổi khí hậu. Vận động ngư dân không sử dụng các biện pháp khai thác hải sản có tính hủy diệt, không khai thác hải sản trong các vùng cấm,\nkhông đánh bắt các loài thủy sinh thuộc danh mục cấm khai thác và có trách nhiệm bảo vệ các loài thủy sinh thuộc danh mục ưu tiên bảo vệ.\n7.3. Các phương tiện truyền thông có chuyên mục tuyên truyền về tài nguyên, môi trường biển và trách nhiệm của người dân trong việc bảo vệ, khai thác, sử dụng bền vững các nguồn tài nguyên, bảo vệ môi trường biển; phổ biến kiến thức về phòng ngừa, ứng phó, kiểm soát, khắc phục hậu quả thiên tai, sự cố môi trường biển; nâng cao nhận thức về\nhợp tác, hội nhập, bảo vệ chủ quyền biển, đảo.\n7.4. Đưa nội dung giáo dục về\ntài nguyên, môi trường biển, chủ quyền biển, đảo vào chương trình giảng dạy ở\ncác cấp học phổ thông, trung cấp, cao đẳng, đại học. Phát huy vai trò của các cơ quan, tổ chức chính trị-xã hội, chính quyền địa phương trong tuyên truyền,\ngiáo dục ý thức về khai thác, sử dụng bền vững tài nguyên và bảo vệ môi trường biển trên địa bàn tỉnh.\nIV. CÁC CHƯƠNG TRÌNH, ĐỀ ÁN, DỰ ÁN, NHIỆM VỤ ĐỂ THỰC HIỆN MỤC TIÊU CỦA KẾ HOẠCH Tiếp tục thực hiện các chương trình, đề án, dự án, nhiệm vụ đã được đề ra trong Kế hoạch 1481/KH-UBND ngày 01 tháng 4 năm 2019 của Ủy ban nhân dân tỉnh và các nhiệm vụ, dự án mới theo Nghị\nquyết số 48-NQ/TW của Chính phủ.\n(Kèm theo Danh mục các dự án mới)\nV. TỔ CHỨC THỰC HIỆN\nĐể triển khai thực hiện Kế hoạch Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh theo Nghị quyết số 48-NQ/TW của Chính phủ, Ủy ban nhân dân tỉnh giao các ngành, các địa phương thực hiện các nhiệm vụ sau đây:\n1. Sở Tài nguyên và Môi trường 1.1. Chủ trì tổ chức thực hiện Kế hoạch khai thác, sử dụng bền vững tài nguyên, bảo vệ môi trường biển đến năm 2030, tầm nhìn đến năm 2050 trên địa bàn tỉnh; phối hợp các ngành, cơ quan, đơn vị có liên quan và Ủy ban nhân dân các huyện ven biển tổ chức thực hiện các mục tiêu, nhiệm vụ và giải pháp của Kế hoạch.\n1.2. Phối hợp với các ngành, rà\nsoát, đánh giá thực trạng đề xuất Chính phủ, Bộ Tài nguyên và Môi trường hoàn thiện hệ thống pháp luật về tài nguyên biển, nâng cao hiệu lực, hiệu quả công tác quản lý nhà nước về tài nguyên biển trên địa bàn tỉnh.\n1.3. Chủ trì, phối hợp với các ngành và Ủy ban nhân dân các huyện ven biển triển khai, hướng dẫn, kiểm tra việc thực hiện nhiệm Kế hoạch.\n1.4. Chủ trì, phối hợp các cơ\nquan, đơn vị liên quan tổng hợp tình hình thực hiện Kế hoạch của các ngành, các\nđịa phương, định kỳ hằng năm báo cáo Ủy ban nhân dân tỉnh theo dõi, chỉ đạo; tổ\nchức sơ kết việc thực hiện Kế hoạch theo chỉ đạo của Chính phủ, Bộ Tài nguyên và Môi trường.\n2. Sở Kế\nhoạch và Đầu tư\nXác định các nhiệm vụ sử dụng vốn\nđầu tư từ ngân sách nhà nước, nhiệm vụ thu hút các nguồn vốn khác trong và\nngoài nước; ưu tiên và kịp thời bố trí nguồn lực để đẩy nhanh tiến độ triển khai, phát huy hiệu quả các nhiệm vụ, giải pháp đề ra trong Kế hoạch này.\n3. Sở Tài chính Căn cứ khả năng cân đối ngân sách hàng năm, tham mưu cấp có thẩm quyền phân bổ dự toán ngân sách nhà nước\n(chi thường xuyên) để thực hiện các nội dung, nhiệm vụ có liên quan theo quy định và phân cấp ngân sách hiện hành.\n4. Bộ Chỉ\nhuy Quân sự tỉnh, Bộ Chỉ huy Bộ đội biên phòng Phối hợp với các ngành, đơn vị\nliên quan, Ủy ban nhân dân các huyện ven biển tham gia và bảo vệ an ninh, an toàn cho các hoạt động điều tra cơ bản, nghiên cứu khoa học và khai thác, sử dụng tài nguyên biển; lồng ghép hoạt động này vào nhiệm vụ bảo vệ quốc phòng, an ninh trên biển, giữ vững độc lập, chủ quyền, quyền chủ quyền, quyền tài phán và\nlợi ích quốc gia trên biển.\n5. Sở\nNông nghiệp và Phát triển nông thôn Chủ trì, phối hợp với các ngành, đơn vị có liên quan và Ủy ban nhân dân các huyện ven biển xây dựng, triển khai các chương trình, đề án, giải pháp thúc đẩy hoạt động nuôi trồng thuỷ sản,\nkhai thác thuỷ sản bền vững; các công nghệ chế biến sâu sản phẩm thuỷ sản; bảo tồn biển, phục hồi, bảo vệ và phát triển bền vững nguồn lợi thuỷ sản, hệ sinh thái biển, ven biển, để đóng góp vào tăng trưởng phát triển kinh tế biển của tỉnh.\n6. Sở Khoa học và Công nghệ\n6.1. Chủ trì, tổ chức triển khai các đề tài khoa học và công nghệ của tỉnh về biển; Đề án nghiên cứu khoa học và phát triển công nghệ định hướng công tác quản lý tài nguyên, môi trường biển và triển khai các hoạt động khoa học và công nghệ đối với các ngành nghề kinh tế\nbiển.\n6.2. Triển khai Chương trình số\n41-CTr/TU ngày 16 tháng 4 năm 2023 của Tỉnh ủy về thực hiện Nghị quyết số\n36-NQ/TW ngày 30 tháng 01 năm 2023 của Bộ Chính trị, về phát triển và ứng dụng công nghệ sinh học phục vụ phát triển bền vững đất nước trong tình hình mới.\n7. Sở\nCông Thương 7.1. Chủ trì, phối hợp với các cơ quan có liên quan, Ủy ban nhân dân các huyện ven biển thực hiện các chính sách về phát triển năng lượng mới, năng lượng tái tạo và sử dụng năng lượng tiết kiệm, hiệu quả cho phát triển kinh tế biển; phát triển các ngành công nghiệp ven biển có trọng tâm, trọng điểm và thân thiện với môi trường.\n7.2. Tập trung phát triển năng lượng sạch theo Kế hoạch thực hiện Nghị quyết số 04-NQ/TU và Chương trình số\n08-CTr/TU ngày 29 tháng 01 năm 2021 của Tỉnh ủy.\n7.3. Hỗ trợ các nhà đầu tư đẩy nhanh tiến độ thi công các dự án điện gió đưa vào khai thác thương mại; đồng thời tích cực tranh thủ sự hỗ trợ của Trung ương để bổ sung các dự án điện khí LNG của tỉnh vào quy hoạch quốc gia, tạo bước đột phá mới cho tỉnh.\n8. Sở Văn hóa, Thể thao và Du lịch 8.1. Phát triển và nhân rộng các mô hình du lịch bền vững, du lịch cộng đồng trên biển và vùng ven biển, đẩy mạnh phát triển tuyến du lịch sinh thái biển trên địa bàn tình.\n8.2. Tập trung đầu tư hạ tầng phát triển du lịch 3 huyện ven biển. Đầu tư phát triển mạnh du lịch, cải tạo,\nphát triển không gian biển gắn với hình thành các khu đô thị thương mại- du lịch biển; phát triển đa dạng các sản phẩm du lịch ven biển với khai thác, bảo vệ và\nphát triển hệ sinh thái tự nhiên, di sản văn hóa, di tích lịch sử- văn hóa tâm linh; liên kết hình thành các tuyến du lịch giữa Bến Tre với các tỉnh trong khu vực Đồng bằng sông Cửu Long với các tỉnh, thành phố lớn trong cả nước.\n9. Sở Giao thông vận tải 9.1. Tập trung nguồn lực đầu tư\ntrọng tâm, trọng điểm các công trình hạ tầng giao thông quan trọng, có tính chất\nđột phá như các tuyến phục vụ mục tiêu phát triển phát triển hướng Đông, kết nối khu kinh tế ven biển, các khu công nghiệp, khu du lịch…trên địa bàn 03 huyện ven biển.\n9.2. Chủ trì, phối hợp với các cơ quan có liên quan, Ủy ban nhân dân các huyện ven biển đẩy mạnh xây dựng tuyến\nđường ven biển kết mội Bến Tre-Trà Vinh-Tiền giang, phát triển hệ thống cảng biển,\nthiết lập các khu vực biển, hạ tầng giao thông các huyện ven biển.\n9.3. Tập trung phát triển giao thông đường bộ nhằm tăng cường kết nối giữa tỉnh với Đồng bằng sông Cửu Long,\nvùng kinh tế trọng điểm phía nam và kết nối các huyện, thành phố, các huyện ven biển; nâng cao chất lượng dịch vụ vận tải; phát triển bến bãi, dịch vụ\nlogistics, khuyến khích phát triển vận tải đa phương thức.\n9.4. Tạo điều kiện thuận lợi để\ncác tổ chức, doanh nghiệp thuộc mọi thành phần kinh tế tham gia đầu tư phát triển,\nkhai thác cảng biển; tiếp tục đầu tư xã hội hóa đầu tư phát triển kết cấu hạ tầng cảng biển Bến Tre (cảng biển loại III), với các khu bến: Giao Long, Hàm Luông,\nThạnh Phú, Bình Đại và một số bến vệ tinh khác.\n10. Sở Xây dựng 10.1. Chủ trì, phối hợp với các cơ quan có liên quan, Ủy ban nhân dân các huyện tổ chức triển khai phương án quy hoạch hệ thống đô thị tỉnh Bến Tre và phương án quy hoạch xây dựng vùng liên huyện, vùng huyện đã tích hợp trong Quy hoạch tỉnh Bến Tre thời kỳ\n2021-2030, tầm nhìn đến năm 2050 phù hợp với từng giai đoạn.\n10.2. Đẩy mạnh tốc độ đô thị\nhóa, phát triển các đô thị trung tâm, đô thị ven biển, các điểm dân cư nông thôn tập trung. Xây dựng đô thị ven biển có cơ sở hạ tầng kỹ thuật, hạ tầng xã\nhội theo hướng hiện đại, thích ứng biến đổi khí hậu.\n11. Sở\nThông tin và Truyền thông Chủ trì, phối hợp với Ban Tuyên giáo Tỉnh ủy, Sở Tài nguyên và Môi trường và các ngành, địa phương có liên quan xây dựng Kế hoạch tuyên truyền thực hiện các đề án, dự án, nhiệm vụ tuyên truyền,\nnâng cao nhận thức, kiến thức của Nhân dân, kiều bào ta ở nước ngoài và cộng đồng quốc tế về chủ trương, chính sách của Đảng và Nhà nước về biển và hải đảo, bảo vệ quyền và lợi ích chính đáng của nước ta trên Biển Đông, về tiềm năng, lợi thế\nvà sự nghiệp phát triển bền vững kinh tế biển Việt Nam.\n12. Đài Phát thanh và Truyền hình Bến Tre, Báo Đồng Khởi, các phương tiện thông tin đại chúng\nĐẩy mạnh các hoạt động tuyên truyền trong quá trình triển khai thực hiện Kế hoạch đối với các ngành, địa phương và cộng đồng về mục tiêu, nhiệm vụ của Kế hoạch.\n13. Ủy ban nhân dân các huyện ven biển: Bình Đại, Ba Tri, Thạnh Phú\n13.1. Căn cứ nhiệm vụ Kế hoạch,\ntổ chức triển khai Kế hoạch Chiến lược tại địa phương bảo đảm tính thống nhất,\nđồng bộ với việc thực hiện kế hoạch phát triển kinh tế - xã hội của địa phương.\n13.2. Triển khai thực hiện chính sách phát triển bền vững kinh tế biển trên cơ sở phát triển kinh tế-xã hội của từng vùng phù hợp với điều kiện của từng địa phương. Chú trọng phát triển các ngành nghề phù hợp với quy hoạch chung của tỉnh và khu vực, tập trung phát triển hạ tầng quy hoạch 3 huyện ven biển đáp ứng với yêu cầu phát triển kinh tế\nbiển hướng ra biển Đông. Hình thành các ngành nghề, lĩnh vực năng lượng tái tạo mới trên địa bàn các huyện ven biển.\n13.3. Tổng hợp tình hình thực hiện kế hoạch, định kỳ hằng năm báo cáo Sở Tài nguyên và Môi trường để tổng hợp báo cáo Ủy ban nhân dân tỉnh; tổ chức sơ kết việc thực hiện Kế hoạch và đề các nhiệm vụ ưu tiên cho giai đoạn tiếp theo của địa phương.\nỦy ban nhân dân tỉnh đề nghị Thủ\ntrưởng các sở, ban, ngành, Chủ tịch Ủy ban nhân dân các huyện ven biển và các cơ quan, đơn vị có liên quan tổ chức thực hiện tốt nội dung Kế hoạch này./.\nNơi nhận:\n - Bộ Tài nguyên và Môi trường (để báo cáo);\n - TT TU, TT HĐND tỉnh (để báo cáo);\n - Chủ tịch, các Phó CT UBND tỉnh;\n - Các sở, ban, ngành tỉnh;\n - UBND các huyện: Ba Tri, Bình Đại, Thạnh Phú;\n - Chánh, các Phó CVP UBND tỉnh;\n - Phòng: TH, KT, TCĐT, KGVX, NC;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, NKP.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh Cảnh PHỤ LỤC DANH MỤC CÁC DỰ ÁN THEO KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ\n48/NQ-CP TRÊN ĐỊA BÀN TỈNH BẾN TRE\n(Kèm theo Kế hoạch số 6639/KH-UBND ngày 28 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre)\nSTT Nhiệm vụ/dự án\nĐơn vị chủ trì\nĐơn vị phối hợp Thời gian thực hiện Khai thác, sử dụng bền vững tài nguyên biển 1\nĐiều tra, đánh giá, thống kê\n tổng thể tài nguyên môi trường biển tỉnh Bến Tre Sở Tài nguyên và Môi trường Các sở, ngành và 3 huyện ven biển 2024 - 2026 2\nXây dựng và triển khai Chương trình quản lý tổng hợp tài nguyên vùng bờ tỉnh Bến Tre Sở Tài nguyên và Môi trường Các sở, ngành và 3 huyện ven biển 2025-2027 3\nPhối hợp triển khai các dự án phát triển đô thị thích ứng với biến đổi khí hậu trên địa bàn 03 huyện biển\n (thông qua các dự án thu hút đầu tư phát triển đô thị)\nUBND huyện Ba Tri, Bình Đại, Thạnh Phú\nSở Xây dựng 2022-2027 Bảo vệ môi trường biển 4\nĐầu tư quan trắc tự động môi trường biển Sở Tài nguyên và Môi trường Các sở, ngành và 3 huyện ven biển 2025-2030 5\nXây dựng bản đồ phân vùng rủi ro ô nhiễm và sức chịu tải của vùng biển có rủi ro ô nhiễm cao cho giai đoạn 2021 - 2030 Sở Tài nguyên và Môi trường Các sở, ngành và 3 huyện ven biển 2025-2030 Bảo tồn đa dạng sinh học và nguồn lợi biển 6\nXây dựng mô hình đồng quản lý, bảo vệ và phát triển bền vững nguồn lợi thủy sản vùng cửa sông ven biển tỉnh Bến Tre Sở NN&PTNT Các sở, ngành và 3 huyện ven biển 2024-2025 7\nPhục hồi trồng rừng ngập mặn ven biển Sở NN&PTNT Các sở, ngành và 3 huyện ven biển 2023 - 2025 8\nĐầu tư nâng cấp và phát triển Khu bảo vệ cảnh quan rừng Thạnh Phú\nSở NN&PTNT Các sở, ngành và 3 huyện ven biển 2026 - 2028 9\nLập luận chứng đề xuất Khu bảo vệ cảnh quan ven biển cù lao An Hóa, Cửa sông Hàm Luông, Cửa sông Ba Lai Sở Tài nguyên và Môi trường Các sở, ngành và 3 huyện ven biển 2026 - 2028\nỨng phó với biến đổi khí hậu và nước biển dâng 10 Xây dựng, cập nhật kịch bản cơ sở dữ liệu biến đổi khí hậu, nước biển dâng tỉnh Bến Tre phục vụ công tác quản lý tổng hợp vùng biển, kết nối dữ liệu vùng Sở Tài nguyên và Môi trường Các sở, ngành và 3 huyện ven biển 2029-2030 11 Xây dựng, triển khai và nhân rộng mô hình trữ, sử dụng nước tiết kiệm, hiệu quả\nSở NN&PTNT Sở Xây dựng Các sở, ngành và 3 huyện ven biển 2024-2025 12\nĐầu tư các khu xử lý nước thải tập trung tại 3 huyện ven biển UBND huyện Bình Đại, Ba Tri, Thạnh Phú\nCác sở, ngành 2025-2030 13 Hạ tầng vùng nuôi tôm ứng dụng công nghệ cao huyện: Bình Đại, Ba Tri, Thạnh Phú\nBan quản lý dự án đầu tư xây dựng các công trình NN&PTNT tỉnh Bến Tre 2021-2025 14 Rà soát bổ sung quy hoạch điện gió, điện mặt trời vào Quy hoạch phát triển điện lực tỉnh Bến Tre giai đoạn 2016-2025, có xét đến năm 2035 Sở Công Thương 2019-2030 15 Quy hoạch cảng biển tỉnh Bến Tre theo Quyết định số 1579/QĐ-TTg ngày 22/9/2021 của Chính phủ\nSở Giao thông vận tải Các sở, ngành và 3 huyện ven biển 2021-2025 16 Dự án xây dựng Tuyến đường bộ\n ven biển kết nối tỉnh Bến Tre với Tiền Giang và Trà Vinh Sở Giao thông vận tải Các sở, ngành và 3 huyện ven biển 2021-2030 17 Rà soát lập quy hoạch xây dựng\n đô thị cho tất cả các đồ án quy hoạch trên địa bàn 03 huyện: Ba Tri, Bình Đại và Thạnh Phú theo hướng nghiên cứu toàn diện các tác động của biến đổi khí hậu UBND huyện Ba Tri, Bình Đại, Thạnh Phú\nSở Xây dựng 2020-2025"
}