{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-6765-KH-UBND-2023-Chien-luoc-quoc-gia-phong-chong-tac-hai-cua-thuoc-la-Ben-Tre-2030-585820.aspx",
  "title": "Kế hoạch 6765/KH-UBND 2023 Chiến lược quốc gia phòng chống tác hại của thuốc lá Bến Tre 2030",
  "properties": {
    "Số hiệu": "6765/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Nguyễn Thị Bé Mười",
    "Ngày ban hành": "03/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 6765/KH-UBND Bến Tre, ngày 03 tháng 11 năm 2023 KẾ HOẠCH THỰC HIỆN CHIẾN LƯỢC QUỐC GIA PHÒNG, CHỐNG TÁC HẠI CỦA THUỐC LÁ ĐẾN NĂM 2030 Căn cứ Luật Phòng, chống tác hại của thuốc lá ngày 18 tháng 6 năm 2012;\nCăn cứ Nghị định số\n117/2020/NĐ-CP ngày 28 tháng 9 năm 2020 của Chính phủ về xử phạt vi phạm hành chính trong lĩnh vực y tế;\nCăn cứ Quyết định số 568/QĐ-TTg ngày 24 tháng 5 năm 2023 của Thủ tướng Chính phủ về việc phê duyệt Chiến lược quốc gia phòng, chống tác hại của thuốc lá đến năm 2030;\nỦy ban nhân dân (UBND) tỉnh Bến Tre xây dựng Kế hoạch thực hiện Chiến lược quốc gia phòng, chống tác hại của thuốc lá đến năm 2030 như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Tổ chức triển khai đồng bộ\ncác biện pháp giảm tỷ lệ sử dụng thuốc lá, tỷ lệ tiếp xúc thụ động với khói thuốc lá nhằm giảm bệnh tật và tử vong do sử dụng các sản phẩm thuốc lá gây ra.\nĐẩy mạnh công tác thanh tra, kiểm tra và xử lý vi phạm trong phòng, chống tác hại thuốc lá (PCTHTL).\nb) Thông tin, giáo dục, truyền thông về PCTHTL là giải pháp chủ đạo và phải được lồng ghép vào các chương trình, chiến lược về nâng cao sức khỏe để tăng cường nhận thức của người dân về\ntác hại của thuốc lá, từ đó thay đổi hành vi sử dụng thuốc lá trong cộng đồng.\n2. Yêu cầu a) Công tác PCTHTL phải được sự\nquan tâm hơn nữa của lãnh đạo các Sở, ban, ngành, đoàn thể, địa phương, đơn vị\nvà phải được coi là một nhiệm vụ thường xuyên, có tính chất liên ngành.\nb) Tăng cường sự phối hợp liên ngành,\nhợp tác quốc tế trong PCTHTL phù hợp với điều kiện kinh tế - xã hội của tỉnh.\nII. MỤC TIÊU 1. Mục tiêu chung Giảm tỷ lệ sử dụng thuốc lá, tỷ\nlệ tiếp xúc thụ động với khói thuốc lá nhằm giảm bệnh tật và tử vong do sử dụng các sản phẩm thuốc lá gây ra.\n2. Mục tiêu cụ thể\na) Giai đoạn 2023 - 2025\n- Giảm tỷ lệ sử dụng thuốc lá\ntrong nhóm nam từ 15 tuổi trở lên xuống dưới 39%; nhóm nữ từ 15 tuổi trở lên xuống dưới 1,4%.\n- Giảm tỷ lệ tiếp xúc thụ động với khói thuốc lá: tại nơi làm việc xuống dưới 30%; tại nhà hàng xuống dưới 75%; tại quán bar, cà phê xuống dưới 80%; tại khách sạn xuống dưới 60%.\n- Ngăn ngừa việc sử dụng các sản phẩm thuốc lá điện tử, thuốc lá nung nóng, shisha và các sản phẩm thuốc lá\nmới khác trong cộng đồng.\nb) Giai đoạn 2026 - 2030\n- Giảm tỷ lệ sử dụng thuốc lá\ntrong nhóm nam từ 15 tuổi trở lên xuống dưới 36%; nhóm nữ từ 15 tuổi trở lên xuống dưới 1%.\n- Giảm tỷ lệ tiếp xúc thụ động với khói thuốc lá: tại nơi làm việc xuống dưới 25%; tại nhà hàng xuống dưới 65%; tại quán bar, cà phê xuống dưới 70%, tại khách sạn xuống dưới 50%.\n- Tiếp tục ngăn ngừa việc sử\ndụng các sản phẩm thuốc lá điện tử, thuốc lá nung nóng, shisha và các sản phẩm thuốc lá mới khác trong cộng đồng.\nIII. NỘI DUNG HOẠT ĐỘNG 1. Tăng cường sự lãnh đạo của các cấp ủy Đảng, chính quyền và phối hợp liên ngành đối với công tác phòng,\nchống tác hại của thuốc lá.\n- Tiếp tục quán triệt sâu sắc nội dung Nghị quyết số 20-NQ/TW ngày 25 tháng 10 năm 2017 của Ban chấp hành Trung ương về tăng cường công tác bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân trong tình hình mới, các quy định của pháp luật có liên quan để tạo sự đồng thuận, ủng hộ của toàn xã hội về công tác PCTHTL; đề cao tính tiên phong gương mẫu của người đứng đầu, cán bộ, đảng viên trong việc thực hiện công tác PCTHTL.\n- Ban hành nghị quyết, kế hoạch phù hợp với từng thời kỳ để thực hiện Kế hoạch này.\n- Chỉ đạo công tác phối hợp liên ngành giữa các cơ quan, đoàn thể, tổ chức tham gia thực hiện công tác PCTHTL; phát huy vai trò của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên, tổ chức chính trị - xã hội - nghề nghiệp trong việc tham gia, giám sát thực hiện công tác PCTHTL.\n- Thường xuyên đôn đốc, kiểm tra, đánh giá việc thực hiện công tác PCTHTL; lấy kết quả thực hiện công tác PCTHTL là một tiêu chuẩn để đánh giá mức độ hoàn thành nhiệm vụ của người đứng\nđầu, cấp ủy, chính quyền các cấp.\n2. Tăng cường và đổi mới hoạt động thông tin, giáo dục, truyền thông về phòng, chống tác hại của thuốc lá\n- Xây dựng chương trình, kế\nhoạch thông tin, truyền thông về PCTHTL phù hợp với từng giai đoạn; thường xuyên tổ chức các hoạt động truyền thông về PCTHTL với các hình thức đa dạng,\nphù hợp đặc điểm từng địa phương, từng nhóm đối tượng; tăng cường sử dụng công nghệ thông tin, mạng xã hội trong truyền thông PCTHTL.\n- Cập nhật thường xuyên tài liệu, thông tin về tác hại của thuốc lá, đặc biệt là các sản phẩm thuốc lá mới;\nlợi ích của việc cai nghiện thuốc lá, môi trường sống không có khói thuốc lá;\nchính sách, pháp luật về PCTHTL.\n- Đẩy mạnh công tác giáo dục về\ntác hại và PCTHTL cho giáo viên, học sinh tại các cơ sở giáo dục; xây dựng tài liệu giáo dục và tổ chức các hoạt động truyền thông về PCTHTL phù hợp với các cấp học, bậc học.\n- Phát huy vai trò của mạng lưới cộng tác viên về PCTHTL tại cộng đồng trong việc vận động, hướng dẫn người dân nghiêm túc thực hiện các quy định pháp luật và tích cực tham gia hoạt động PCTHTL.\n3. Tăng cường thanh tra,\nkiểm tra, xử lý vi phạm về phòng, chống tác hại của thuốc lá\n- Tăng cường lực lượng, xây dựng cơ chế, kế hoạch phối hợp liên ngành các cấp trong công tác thanh tra,\nkiểm tra, xử lý vi phạm pháp luật về PCTHTL.\n- Đào tạo, tập huấn nâng cao năng lực cho lực lượng thanh tra, kiểm tra, xử lý vi phạm pháp luật về PCTHTL từ tỉnh đến cơ sở; thường xuyên tổ chức các đợt thanh tra, kiểm tra liên ngành theo chuyên đề về PCTHTL theo phân cấp.\n- Tăng cường sử dụng giải pháp về công nghệ thông tin, các mạng xã hội trong giám sát việc tuân thủ pháp luật về PCTHTL.\n4. Đẩy mạnh nghiên cứu khoa học, hoàn thiện hệ thống giám sát về phòng, chống tác hại của thuốc lá\n- Tiếp tục đẩy mạnh thực hiện các nghiên cứu về tác hại của việc sử dụng các sản phẩm thuốc lá, đặc biệt là các sản phẩm thuốc lá mới đối với sức khỏe của người tiêu dùng; các giải pháp hỗ trợ\ncai nghiện thuốc lá hiệu quả; các giải pháp PCTHTL hiệu quả.\n- Kiện toàn, nâng cao năng lực hệ thống giám sát, đánh giá chương trình PCTHTL từ tỉnh đến cơ sở.\n- Nâng cao chất lượng số liệu giám sát, đánh giá công tác PCTHTL; định kỳ thực hiện các nghiên cứu, khảo sát tình hình sử dụng các sản phẩm thuốc lá để giúp điều chỉnh các quy định của pháp luật về PCTHTL.\n- Tăng cường phổ biến, chia sẻ\nthông tin, số liệu về PCTHTL giữa các Sở, ngành, địa phương, bảo đảm các thông tin về PCTHTL đầy đủ, kịp thời, dễ tiếp cận.\n5. Kiện toàn, nâng cao năng lực mạng lưới về phòng, chống tác hại của thuốc lá\n- Kiện toàn Ban chỉ đạo về\nPCTHTL các cấp; xây dựng cơ chế phối hợp giữa các Sở, ngành, cơ quan, tổ chức từ tỉnh đến cơ sở để bảo đảm triển khai có hiệu quả công tác PCTHTL.\n- Xây dựng kế hoạch hoạt động hằng năm, phân công trách nhiệm cụ thể của các thành viên Ban chỉ đạo; định kỳ\ntổ chức sơ kết, tổng kết, đánh giá việc thực hiện nhiệm vụ được giao.\n- Tăng cường công tác đào tạo,\nbồi dưỡng, nâng cao năng lực cho cán bộ lãnh đạo, quản lý các cấp và người tham gia hoạt động PCTHTL từ tỉnh đến cơ sở.\n- Tăng cường phối hợp liên ngành, phát huy vai trò của các tổ chức chính trị - xã hội, tổ chức chính trị -\nxã hội - nghề nghiệp trong việc tham gia, giám sát thực hiện công tác PCTHTL.\n6. Hợp tác quốc tế\n- Đẩy mạnh hợp tác quốc tế,\ntranh thủ sự hỗ trợ về tài chính và kỹ thuật của các tổ chức chính phủ và phi chính phủ nước ngoài trong việc triển khai các hoạt động PCTHTL.\nIV. NGUỒN KINH PHÍ\n1. Ngân sách nhà nước, được bố\ntrí trong dự toán chi ngân sách nhà nước hàng năm của các Sở, ngành, địa phương theo phân cấp ngân sách hiện hành.\n2. Quỹ Phòng, chống tác hại của thuốc lá.\n3. Đóng góp tự nguyện của các tổ chức, cá nhân trong và ngoài nước.\n4. Tài trợ của chính phủ các nước và các tổ chức quốc tế.\n5. Các nguồn khác (nếu có).\nV. THỜI GIAN THỰC HIỆN 1. Giai đoạn 1 (2023 -\n2025): Tập trung vào việc phổ biến Luật PCTHTL và các văn bản hướng dẫn thực hiện Luật PCTHTL; thực thi quy định về môi trường “Không khói thuốc lá”;\ntổ chức điều tra, khảo sát tỷ lệ sử dụng thuốc lá trong các nhóm đối tượng;\ncủng cố tổ chức, mạng lưới và nâng cao năng lực của lực lượng làm công tác PCTHTL; đánh giá việc thực hiện các quy định pháp luật về PCTHTL; triển khai các biện pháp ngăn ngừa việc sử dụng các sản phẩm thuốc lá điện tử, thuốc lá\nnung nóng, shisha và các sản phẩm thuốc lá mới khác trong cộng đồng, đặc biệt là giới trẻ, học sinh, sinh viên.\n2. Giai đoạn 2 (2026 -\n2030): Tiếp tục tăng cường thực thi quy định môi trường “Không khói thuốc lá”; đánh giá việc thực hiện các quy định pháp luật về PCTHTL; tổ chức điều tra, khảo sát, đánh giá cuối kỳ về tỷ lệ sử dụng thuốc lá và tiếp xúc thụ động với khói thuốc lá; tiếp tục ngăn ngừa việc sử dụng các sản phẩm thuốc lá điện tử, thuốc lá nung nóng, shisha và các sản phẩm thuốc lá mới khác trong cộng\nđồng.\nVI. TỔ CHỨC THỰC HIỆN 1. Sở Y tế\n- Phối hợp với các Sở, ban,\nngành xây dựng, trình UBND tỉnh ban hành kế hoạch liên ngành trong công tác thanh tra, kiểm tra và tổ chức thực hiện Luật PCTHTL, Chiến lược quốc gia về\nPCTHTL.\n- Phối hợp với các Sở, ban,\nngành xây dựng, trình UBND tỉnh ban hành quyết định về việc thành lập/kiện toàn Ban chỉ đạo PCTHTL của tỉnh; tham mưu cho UBND tỉnh triển khai các văn bản liên quan đến PCTHTL theo hướng dẫn của Bộ Y tế và các bộ, ngành liên quan.\n- Đầu mối, phối hợp với các cơ\nquan liên quan thực hiện: thông tin, giáo dục, truyền thông về PCTHTL trên địa bàn tỉnh; đào tạo nâng cao năng lực về PCTHTL và phát triển dịch vụ tư vấn,\nđiều trị cai nghiện thuốc lá.\n- Đầu mối thực hiện nghiên cứu,\nđánh giá về thực trạng sử dụng thuốc lá, tác hại của việc sử dụng các sản phẩm thuốc lá mới, trình UBND tỉnh ban hành các quy định nhằm ngăn ngừa việc sử dụng các sản phẩm thuốc lá mới.\n- Đầu mối tổ chức các cuộc họp/hội nghị sơ kết, tổng kết việc thực hiện kế hoạch hàng năm và đánh giá việc thực hiện Chiến lược và báo cáo định kỳ lên UBND tỉnh việc thực hiện hoạt động PCTHTL trên địa bàn tỉnh.\n- Phối hợp với Sở Kế hoạch và\nĐầu tư, Sở Tài chính tham mưu xây dựng cơ chế chính sách, lập dự toán kinh phí\nvà quản lý kinh phí, phân bổ nguồn lực thực hiện Chiến lược.\n- Chỉ đạo thực hiện nghiêm các quy định về môi trường không khói thuốc tại trụ sở cơ quan và các đơn vị trực thuộc;\nđưa tiêu chí “cấm hút thuốc lá” và “thực hiện môi trường không khói thuốc lá”\nvào tiêu chí kiểm tra, đánh giá hàng năm của các đơn vị trực thuộc”.\n- Giao Sở Y tế chủ trì, phối hợp với các Sở, ban, ngành, UBND các huyện, thành phố, các tổ chức chính trị -\nxã hội theo dõi, giám sát, đánh giá, báo cáo kết quả thực hiện Kế hoạch về UBND tỉnh.\n2. Sở Văn hóa, Thể thao và\nDu lịch\n- Thẩm định chặt chẽ hồ sơ\nthông báo quảng cáo đối với trường hợp có quảng cáo thuốc lá theo quy định;\ntăng cường công tác thanh tra, kiểm tra việc thực hiện các quy định của pháp luật về quảng cáo.\n- Phối hợp với các Sở, ban,\nngành, đoàn thể, địa phương tổ chức tuyên truyền tác hại của các sản phẩm thuốc lá thông qua các hình thức sân khấu, văn hóa nghệ thuật; tuyên truyền xây dựng nếp sống văn hóa không mời và không sử dụng các sản phẩm thuốc lá.\n- Phối hợp với các Sở, ban,\nngành thực hiện hoạt động thanh tra, kiểm tra việc thực hiện quy định về môi trường không khói thuốc lá tại khách sạn, điểm du lịch, khu vui chơi, giải trí.\n- Hướng dẫn nội dung “không sử\ndụng thuốc lá” trong xây dựng, thực hiện quy ước ở khu dân cư và vận động xây dựng nếp sống văn minh, gia đình văn hóa tại cộng đồng; thực hiện lồng ghép PCTHTL trong phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” và “Gia\nđình văn hóa”...\n- Định kỳ báo cáo kết quả hoạt\nđộng về PCTHTL về Sở Y tế để tổng hợp báo cáo UBND tỉnh.\n3. Sở Thông tin và Truyền thông\n- Phối hợp với Sở Y tế định hướng các cơ quan thông tin đại chúng trên địa bàn tỉnh dành thời lượng phù hợp\nđể phát sóng, đưa tin, bài đẩy mạnh tuyên truyền các chủ trương, chính sách,\npháp luật về PCTHTL; các quy định về môi trường không khói thuốc tại nơi làm việc; đồng thời tuyên truyền ngăn chặn việc không đưa các thông tin quảng cáo và tài trợ của các công ty thuốc lá trên các phương tiện thông tin đại chúng.\n- Chỉ đạo thực hiện nghiêm các quy định về môi trường không khói thuốc tại trụ sở cơ quan Sở và các đơn vị\ntrực thuộc.\n- Định kỳ báo cáo kết quả hoạt\nđộng về PCTHTL về Sở Y tế để tổng hợp báo cáo UBND tỉnh.\n4. Sở Công Thương\n- Đầu mối phối hợp với các sở,\nngành liên quan tổ chức kiểm soát chặt chẽ việc cấp phép bán buôn, bán lẻ các sản phẩm thuốc lá; kiểm soát lưu thông sản phẩm thuốc lá; xử lý nghiêm các hành vi vi phạm về kinh doanh thuốc lá.\n- Sở Công Thương, Cục Quản lý\nthị trường và các cơ quan chức năng tăng cường kiểm tra, xử lý nghiêm các trường hợp mua, bán, kinh doanh sản phẩm thuốc lá điện tử, thuốc lá nung nóng,\nshisha vì các sản phẩm này hiện là những sản phẩm chưa được cấp phép nhập khẩu,\nkinh doanh và lưu hành tại Việt Nam.\n- Đầu mối thực hiện các hoạt\nđộng phòng chống buôn bán bất hợp pháp các sản phẩm thuốc lá; đề xuất các giải pháp hiệu quả để ngăn chặn việc buôn bán các sản phẩm thuốc lá bất hợp pháp tại thị trường trong tỉnh.\n- Định kỳ báo cáo kết quả hoạt\nđộng về PCTHTL về Sở Y tế để tổng hợp báo cáo UBND tỉnh.\n5. Sở Giáo dục và Đào tạo\n- Đẩy mạnh công tác giáo dục về\ntác hại thuốc lá và PCTHTL tại các cơ sở giáo dục; tăng cường các biện pháp giáo dục PCTHTL và thuốc lá mới cho học sinh. Tăng cường truyền thông về PCTHTL phù hợp với các cấp học, bậc học.\n- Tiếp tục chỉ đạo việc thực hiện môi trường không khói thuốc, lồng ghép hoạt động PCTHTL vào các chương trình nâng cao sức khỏe tại các cơ sở giáo dục. Đưa nội dung PCTHTL vào kế\nhoạch hoạt động hàng năm; đưa quy định cấm hút thuốc lá tại nơi làm việc vào quy chế nội bộ, tiêu chuẩn xét danh hiệu thi đua, khen thưởng.\n6. Sở Tài chính\n- Chỉ đạo thực hiện nghiêm các quy định về môi trường không khói thuốc tại trụ sở cơ quan Sở Tài chính và các\nđơn vị trực thuộc.\n- Căn cứ khả năng ngân sách để\ntham mưu việc đảm bảo kinh phí từ ngân sách nhà nước trong dự toán chi hàng năm của các sở, ngành, huyện, thành phố để thực hiện công tác phòng, chống tác hại của thuốc lá theo phân cấp quản lý ngân sách nhà nước hiện hành.\n- Định kỳ báo cáo kết quả hoạt\nđộng về PCTHTL về Sở Y tế để tổng hợp báo cáo UBND tỉnh.\n7. Công an tỉnh\n- Tăng cường tuyên truyền về\nPCTHTL cho lực lượng công an nhân dân thực hiện nghiêm các quy định về môi trường không khói thuốc theo quy định của Luật PCTHTL; chỉ đạo lực lượng công an của các đơn vị trên địa bàn chủ động, tích cực tham gia xây dựng kế hoạch PCTHTL, công tác thanh tra, kiểm tra, xử lý vi phạm các quy định về PCTHTL.\n- Phối hợp với Cục Quản lý thị trường,\nSở Công Thương và các cơ quan, ban ngành có liên quan đẩy mạnh công tác phòng,\nchống kinh doanh thuốc lá bất hợp pháp.\n- Phối hợp các cơ quan, ban ngành có liên quan xây dựng và tổ chức thực hiện kế hoạch kiểm tra, xử lý các hành vi vi phạm quy định về địa điểm cấm hút thuốc và hành vi vi phạm quy định của pháp luật về PCTHTL; lồng ghép kiểm tra việc thực hiện quy định về địa điểm cấm hút thuốc và hành vi vi phạm pháp luật về PCTHTL trong các chương trình, kế\nhoạch kiểm tra các nội dung thuộc lĩnh vực được phân công phụ trách.\n- Định kỳ báo cáo kết quả hoạt\nđộng về PCTHTL về Sở Y tế để tổng hợp báo cáo UBND tỉnh.\n8. Bộ chỉ huy Quân sự tỉnh Tăng cường hoạt động PCTHTL trong các đơn vị trực thuộc Bộ chỉ huy Quân sự tỉnh; phối hợp với Sở, ngành chức năng tham gia công tác chống buôn lậu thuốc lá.\n9. Sở Lao động - Thương binh và Xã hội Tăng cường truyền thông, giáo dục cho học sinh, sinh viên, cán bộ nhân viên trong ngành Lao động - Thương binh và Xã hội về PCTHTL, thực hiện các quy định môi trường không khói thuốc;\nlồng ghép các nội dung PCTHTL vào chương trình giảng dạy phù hợp với các cấp học, bậc học thuộc hệ thống cơ sở giáo dục nghề nghiệp.\n- Lồng ghép tuyên truyền PCTHTL trong thực hiện Công ước quyền trẻ em mà Việt Nam là thành viên.\n10. Sở Giao thông vận tải\n- Thực hiện nghiêm các quy định về cấm hút thuốc lá trên các phương tiện giao thông công cộng theo quy định của Luật PCTHTL, xử phạt nghiêm các hành vi vi phạm; lồng ghép truyền thông PCTHTL vào các hoạt động truyền thông trong giao thông, vận tải.\n- Phối hợp với các Sở, ngành liên quan trong việc ngăn chặn việc buôn lậu các sản phẩm thuốc lá trên các phương tiện giao thông vận tải.\n11. Sở Tài nguyên và Môi trường Tăng cường thực hiện xử lý vi phạm về PCTHTL trong phạm vi quản lý; lồng ghép hoạt động PCTHTL vào các chương trình, hoạt động bảo vệ môi trường theo định hướng của Kế hoạch.\n12. Các Sở, ngành khác Căn cứ chức năng nhiệm vụ được phân công chủ động tổ chức thực hiện nghiêm các quy định của Luật PCTHTL; đưa nội dung PCTHTL vào kế hoạch hoạt động hàng năm; đưa quy định cấm hút thuốc lá\ntại nơi làm việc vào quy chế nội bộ, tiêu chuẩn xét danh hiệu thi đua, khen thưởng; thực hiện các chương trình, đề án, dự án thuộc lĩnh vực quản lý theo\nđịnh hướng của Kế hoạch.\n13. UBND các huyện, thành phố\n- Kiện toàn Ban chỉ đạo về\nPCTHTL tại địa phương, phân công nhiệm vụ cụ thể cho thành viên Ban chỉ đạo;\nxây dựng chương trình, kế hoạch hoạt động hằng năm để thực hiện Kế hoạch; định kỳ tổ chức sơ kết, tổng kết việc thực hiện và công tác thi đua, khen thưởng trong PCTHTL.\n- Xây dựng, tổ chức triển khai thực hiện Kế hoạch hành động thực hiện Chiến lược quốc gia về PCTHTL đến năm 2030 tại địa phương; đưa chỉ tiêu giảm tỷ lệ sử dụng thuốc lá vào chỉ tiêu phát triển kinh tế xã hội của địa phương theo từng thời kỳ; lồng ghép hoạt động PCTHTL vào các chiến lược, quy hoạch, kế hoạch, chương trình, dự án khác của địa phương; chủ động huy động nguồn lực, bố trí ngân sách hằng năm đáp ứng yêu cầu của công tác PCTHTL; định kỳ hằng năm báo cáo kết quả thực hiện Kế hoạch về Sở\nY tế để tổng hợp, báo cáo UBND tỉnh.\n- Đẩy mạnh các hoạt động thanh tra, kiểm tra, xử lý vi phạm đối với công tác PCTHTL thuộc thẩm quyền quản lý.\n- Tăng cường thực hiện lồng ghép PCTHTL trong các phong trào “Toàn dân đoàn kết xây dựng nông thôn mới, đô\nthị văn minh”; phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”… xây dựng lối sống lành mạnh tại cộng đồng dân cư; xây dựng, nhân rộng các mô hình xã,\nphường, thị trấn, cơ quan, đơn vị điển hình trong công tác PCTHTL.\n14. Đài Phát thanh và Truyền hình tỉnh, Báo Đồng Khởi Tăng thời lượng, mở chuyên trang, chuyên mục, toạ đàm về mục tiêu, ý nghĩa, các nội dung của pháp Luật về\nPCTHTL, Công ước Khung về kiểm soát thuốc lá, tình hình thực hiện các quy định của Luật PCTHTL; kịp thời đưa tin về các cá nhân, tổ chức thực hiện tốt công tác PCTHTL.\n15. Đề nghị các tổ chức chính trị - xã hội\nĐề nghị Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội tỉnh: theo chức năng, nhiệm vụ,\ntriển khai thực hiện kế hoạch này trong hệ thống Mặt trận và các tổ chức chính trị - xã hội từ tỉnh đến cơ sở; tuyên truyền vận động đoàn viên, hội viên và\nngười dân tích cực tham gia các hoạt động phòng, chống tác hại của thuốc lá;\nđồng thời tham gia giám sát việc thực hiện Kế hoạch này.\nTrên đây là Kế hoạch thực hiện chiến lược quốc gia PCTHTL đến năm 2030 trên địa bàn tỉnh Bến Tre, đề nghị các sở, ban, ngành, UBND các huyện, thành phố, cơ quan Báo, Đài và các tổ chức chính trị - xã hội triển khai thực hiện./.\nNơi nhận:\n - Bộ Y tế;\n - TT.TU, TT.HĐND tỉnh (báo cáo);\n - CT, các PCT.UBND tỉnh;\n - UBMTTQ tỉnh, các TC CT-XH tỉnh;\n - Các sở, ban, ngành;\n - Chánh, các PCVP.UBND tỉnh;\n - Thành viên BCĐ PCTHTL và rượu, bia tỉnh;\n - UBND các huyện, thành phố;\n - Phòng: KGVX, TH;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, Đ.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Bé Mười"
}