{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Cong-dien-02-CD-BTC-2023-xu-ly-tai-san-cac-don-vi-hanh-chinh-da-thuc-hien-sap-xep-2019-2021-591392.aspx",
  "title": "Công điện 02/CĐ-BTC 2023 xử lý tài sản các đơn vị hành chính đã thực hiện sắp xếp 2019 2021",
  "properties": {
    "Số hiệu": "02/CĐ-BTC",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Bộ Tài chính",
    "Người ký": "Hồ Đức Phớc",
    "Ngày ban hành": "18/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ\n TÀI CHÍNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 02/CĐ-BTC Hà Nội, ngày 18 tháng 12 năm 2023 CÔNG ĐIỆN VỀ\nVIỆC TĂNG CƯỜNG XỬ LÝ TÀI SẢN, TRỤ SỞ LÀM VIỆC CỦA CÁC CƠ QUAN, TỔ CHỨC Ở CÁC\nĐƠN VỊ HÀNH CHÍNH ĐÃ THỰC HIỆN SẮP XẾP GIAI ĐOẠN 2019 - 2021 VÀ PHƯƠNG ÁN THỰC HIỆN GIAI ĐOẠN 2023 - 2030 BỘ TRƯỞNG BỘ TÀI CHÍNH điện:\n- Bộ trưởng, Thủ trưởng cơ quan trung ương;\n - Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương.\nĐể đẩy nhanh việc xử lý tài sản, trụ sở làm việc của các cơ quan, tổ chức ở các đơn vị khi thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã theo Nghị quyết số 35/2023/UBTVQH15 ngày 12/7/2023 của Ủy ban Thường vụ Quốc hội, Nghị quyết số 117/NQ-CP ngày 30/7/2023 của Chính phủ, Công điện số\n557/CĐ-TTg ngày 18/6/2023, Công điện số 771/CĐ-TTg ngày 29/8/2023 của Thủ tướng Chính phủ, đồng thời đảm bảo tiến độ hoàn thành việc sắp xếp lại, xử lý nhà, đất\nđể “đón năm 2025 hoàn thành việc sắp xếp lại, xử lý nhà, đất trên phạm vi cả\nnước” theo Nghị quyết số 74/2022/QH15 ngày 15/11/2022 của Quốc hội, Chính phủ[1],\nBộ Tài chính[2] đã có văn bản chỉ đạo, đôn đốc hướng dẫn các Bộ, ngành, địa phương triển khai, thực hiện.\nSau khi có Công điện của Thủ tướng Chính phủ, mặc dù các Bộ, ngành địa phương đã tích cực, chủ động hơn trong việc lập, phê duyệt và tổ chức thực hiện phương án sắp xếp lại, xử lý nhà, đất khi sắp xếp đơn vị\nhành chính cấp huyện, cấp xã; tuy nhiên, tiến độ xử lý nhà, đất khi thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã còn chậm, chưa đáp ứng được yêu cầu,\ntrong đó có tình trạng nhiều trụ sở còn bỏ trống.\nNhằm tiếp tục đẩy nhanh tiến độ xử lý trụ sở, tài sản công khi thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã, Bộ trưởng Bộ\nTài chính đề nghị Bộ trưởng, Thủ trưởng cơ quan trung ương, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương quan tâm chỉ đạo thực hiện các nội dung sau:\n1. Quyết liệt chỉ đạo, đôn đốc, tổ\nchức thực hiện việc sắp xếp lại, xử lý trụ sở (nhà, đất), tài sản công tại các cơ quan, tổ chức, đơn vị thuộc đơn vị hành chính cấp huyện, cấp xã được sắp xếp theo quy định tại Luật Quản lý, sử dụng tài sản công, Nghị định số\n151/2017/NĐ-CP ngày 26/12/2017 quy định chi tiết một số điều của Luật quản lý,\nsử dụng tài sản công, Nghị định số 167/2017/NĐ-CP ngày 31/12/2017 quy định việc sắp xếp lại, xử lý tài sản công, Nghị định số 67/2021/NĐ-CP ngày 15/7/2021 sửa\nđổi, bổ sung một số điều của Nghị định số 67/2017/NĐ-CP , Thông tư số\n37/2018/TT-BTC ngày 16/4/2018, Thông tư số 125/2021/TT-BTC ngày 30/12/2021 của Bộ Tài chính và các văn bản hướng dẫn của Bộ Tài chính:\n1.1. Đối với các cơ quan, tổ chức, đơn vị thuộc địa bàn sắp xếp lại đơn vị hành chính cấp huyện, cấp xã giai đoạn 2019-2021:\na) Rà soát lại tình hình phê duyệt phương án sắp xếp lại, xử lý nhà, đất và tình hình thực hiện phương án sắp xếp lại, xử lý nhà, đất của các cơ quan, tổ chức, đơn vị thuộc đối tượng phải sắp xếp lại; trên cơ sở\nđó, xây dựng kế hoạch để hoàn thành việc phê duyệt phương án sắp xếp và hoàn thành việc thực hiện phương án sắp xếp lại, xử lý nhà, đất trong năm 2024.\nb) Về phương án xử lý: Căn cứ hình thức xử lý tài sản công quy định tại Điều 40 Luật Quản lý, sử dụng tài sản công,\nNghị định số 151/2017/NĐ-CP , Điều 7 Nghị định số 167/2017/NĐ-CP\n(được sửa đổi, bổ sung tại khoản 7 Điều 1 Nghị định số\n67/2021/NĐ-CP), Ủy ban nhân dân cấp tỉnh, Bộ cơ quan trung ương lập phương\nán xử lý cho phù hợp. Các Bộ, cơ quan trung ương có trụ sở cơ quan, đơn vị\nngành dọc đóng tại các đơn vị hành chính cấp huyện, cấp xã thực hiện sắp xếp giai đoạn 2019-2021 nay không có nhu cầu sử dụng thì căn cứ các hình thức xử lý\nnhà, đất tại Nghị định số 167/2017/NĐ-CP , Nghị định số 67/2021/NĐ-CP của Chính phủ để thực hiện sắp xếp lại, xử lý nhà, đất; trong đó lưu ý chỉ đạo của Thủ tướng Chính phủ: “Khẩn trương chuyển giao các trụ sở, nhà, đất cho Ủy ban nhân dân cấp tỉnh để quản lý, sử dụng hiệu quả, tránh lãng phí, tiêu cực, tham nhũng”\ntại mục 2 Công điện số 771/CĐ-TTg ngày 29/8/2023.\nc) Đẩy nhanh tiến độ điều chỉnh, cập nhật quy hoạch,\nkế hoạch sử dụng đất và các quy hoạch có liên quan; thực hiện các thủ tục hành chính về đất đai, xác định giá khởi điểm để đấu giá trong bán, chuyển nhượng tài sản công. Việc bán, chuyển nhượng (bao gồm cả việc bán thanh lý) tài sản phải bảo đảm công khai, minh bạch, đúng pháp luật. Các trường hợp xử lý theo hình thức\nđiều chuyển, chuyển giao nhà, đất về địa phương quản lý, xử lý thì phải thực hiện ngay việc bàn giao, tiếp nhận để đưa vào sử dụng hoặc xử lý theo quy định; hạn chế tối đa việc để tài sản không sử dụng, hư hỏng, xuống cấp.\nd) Tổ chức các đoàn, tổ công tác để trực tiếp đôn đốc,\nhướng dẫn, chỉ đạo, kiểm tra việc thực hiện sắp xếp lại, xử lý nhà, đất, tài sản công tại các cơ quan, tổ chức, đơn vị, địa bàn triển khai chậm, còn nhiều nhà,\nđất, tài sản công chưa được sắp xếp lại, xử lý hoặc phát sinh vướng mắc.\n1.2. Đối với các cơ quan, tổ chức, đơn vị thuộc địa bàn sắp xếp lại đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2030:\na) Đẩy nhanh tiến độ trình cấp có thẩm quyền phê\nduyệt phương án tổng thể sắp xếp đơn vị hành chính cấp huyện, cấp xã của địa phương. Căn cứ phương án tổng thể sắp xếp đơn vị hành chính cấp huyện, cấp xã của\nđịa phương, Ủy ban nhân dân cấp tỉnh lập danh sách và dự kiến phương án xử lý\ntrụ sở, tài sản công của các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý tại các đơn vị hành chính cấp huyện, cấp xã thuộc diện sắp xếp. Việc lập danh sách và dự kiến phương án xử lý phải được thực hiện đồng thời với quá trình xây dựng\nĐề án sắp xếp đơn vị hành chính cấp huyện, cấp xã, được tổng hợp vào Đề án để\nbáo cáo cấp có thẩm quyền phê duyệt.\nb) Ủy ban nhân dân cấp tỉnh có trách nhiệm thông tin kịp thời Phương án tổng thể sắp xếp đơn vị hành chính cấp huyện, cấp xã và\nĐề án sắp xếp đơn vị hành chính cấp huyện, cấp xã cho các Bộ, cơ quan trung\nương để Bộ, cơ quan trung ương lập danh sách và dự kiến phương án sắp xếp lại, xử\nlý trụ sở, tài sản công thuộc phạm vi quản lý.\nc) Trong thời gian chờ cơ quan, người có thẩm quyền phê duyệt Đề án sắp xếp đơn vị hành chính cấp huyện, cấp xã, các Bộ, cơ quan trung ương, Ủy ban nhân dân cấp tỉnh chỉ đạo cơ quan quản lý tài sản công và cơ\nquan, tổ chức, đơn vị thuộc phạm vi quản lý chủ động triển khai ngay các bước trong quy trình sắp xếp nhà, đất (kê khai báo cáo, tổng hợp phương án, kiểm tra hiện trạng sử dụng nhà, đất; lập phương án xử lý nhà, đất) để ngay sau khi Đề\nán sắp xếp đơn vị hành chính cấp huyện, cấp xã được cấp có thẩm quyền phê duyệt,\ncác Bộ, cơ quan trung ương, Ủy ban nhân dân cấp tỉnh phê duyệt phương án xử lý\nhoặc trình cấp có thẩm quyền phê duyệt phương án xử lý theo quy định.\nd) Rà soát, xem xét tạm dừng phê duyệt, thực hiện các dự án đầu tư xây dựng mới, sửa chữa, cải tạo, nâng cấp trụ sở tại những đơn vị hành chính dự kiến nhập, điều chỉnh vào đơn vị hành chính khác, bảo đảm thực hành tiết kiệm, chống lãng phí theo chỉ đạo của Ủy ban Thường vụ Quốc hội tại Thông báo số 2646/TB-TTKQH ngày 19/7/2023 của Tổng Thư ký Quốc hội.\n2. Các Bộ, cơ quan trung ương, Ủy ban nhân dân cấp tỉnh chỉ đạo tổ chức thực hiện phương án sắp xếp lại, xử lý trụ\nsở, tài sản công của các cơ quan, tổ chức tại các đơn vị hành chính cấp huyện,\ncấp xã đúng thời hạn, đảm bảo công khai, minh bạch, tránh thất thoát, lãng phí\ntheo đúng chỉ đạo của Thủ tướng chính phủ tại Công điện số 771/CĐ-TTg ngày 29/8/2023. Xử lý nghiêm trách nhiệm của các tập thể, cá nhân không thực hiện hoặc chậm thực hiện việc kê khai, báo cáo, tổng hợp, lập phương án xử lý và tổ chức thực hiện phương án xử lý đối với tài sản, trụ sở làm việc của các cơ quan, tổ\nchức khi thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã.\n3. Hàng quý, trước ngày mùng 05 tháng đầu của quý sau, các Bộ, cơ quan trung ương, Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc trung ương tổng hợp kết quả tình hình thực hiện việc xử lý\ntài sản, trụ sở làm việc của các cơ quan, tổ chức ở các đơn vị hành chính cấp huyện, cấp xã giai đoạn 2019-2021 và phương án thực hiện cho giai đoạn 2023-2030 (theo Mẫu đính kèm) và gửi về Bộ Tài chính báo cáo cấp có thẩm quyền.\nTrong quá trình thực hiện, nếu phát sinh vướng mắc về việc xử lý trụ sở, tài sản công khi sắp xếp đơn vị hành chính cấp huyện, cấp xã, đề nghị các Bộ, cơ quan trung ương, Ủy ban nhân dân cấp tỉnh phản ánh kịp thời về Bộ Tài chính để phối hợp xử lý./.\nNơi nhận:\n - Như trên;\n - Ủy ban Thường vụ Quốc hội (để báo cáo);\n - Thủ tướng Chính phủ (để báo cáo);\n - Phó Thủ tướng Trần Hồng Hà (để báo cáo);\n - Tỉnh ủy, Thành ủy các tỉnh, TP trực thuộc TW;\n - HĐND các tỉnh, TP trực thuộc TW;\n - Đoàn ĐBQH các tỉnh, TP trực thuộc TW;\n - Bộ Nội vụ;\n - Lưu VT, QLCS ( b).\nBỘ TRƯỞNG Hồ Đức Phớc BỘ/CQTW/ĐỊA PHƯƠNG…………\nMẫu số 01 Báo cáo kết quả tình hình thực hiện việc xử lý tài sản công là nhà, đất (trụ sở làm việc, cơ sở hoạt động sự nghiệp) của các cơ quan,\ntổ chức, đơn vị do thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã\n(Kèm theo Công điện số 02/CĐ-BTC ngày 18/12/2023 của Bộ Tài chính)\n(Số liệu báo cáo theo Quý)\nĐơn vị tính: cơ sở\nnhà, đất STT Tổng số cơ sở\n nhà, đất dôi dư phải xử lý khi sắp xếp đơn vị hành chính cấp huyện, cấp xã\nTổng số cơ sở\n nhà, đất dôi dư đã xử lý lũy kế đến đầu Quý báo cáo Tổng số cơ sở\n nhà, đất đã xử lý (trong Quý báo cáo)\nTổng số cơ sở\n nhà, đất còn phải xử lý (cuối Quý báo cáo)\nGhi chú\nCộng Giữ lại tiếp tục sử\n dụng Thu hồi\nĐiều chuyển Bán Phương án xử lý\n khác (ghi cụ thể phương án)\n(1)\n(2)\n(3)\n(4)= (5) +\n (6)+(7)+ (8) + (9)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10) = (2) -\n (4)\n(11)\nI Giai đoạn 2019 - 2021 Cộng (I)\nII Giai đoạn 2023 - 2030 Cộng (II)\nTổng cộng\n (I)+(II)\nBỘ/CQTW/ĐỊA PHƯƠNG……………\nMẫu số 02 Báo cáo kết quả tình hình thực hiện việc xử lý xe ô\ntô của các cơ quan, tổ chức, đơn vị do thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã\n(Kèm theo Công điện số 02/CĐ-BTC ngày 18/12/2023 của Bộ Tài chính)\n(Số liệu báo cáo theo Quý)\nĐơn vị tính: chiếc STT Tổng số xe ô tô\n dôi dư phải xử lý khi sắp xếp đơn vị hành chính cấp huyện, cấp xã\nTổng số xe ô tô\n dôi dư đã xử lý lũy kế đến đầu Quý báo cáo Tổng số xe ô tô\n dôi dư đã xử lý (trong Quý báo cáo)\nTổng số xe ô tô\n dôi dư còn phải xử lý (cuối Quý báo cáo)\nGhi chú\nCộng Giữ lại tiếp tục sử\n dụng Thu hồi\nĐiều chuyển Bán Phương án xử lý\n khác (ghi cụ thể phương án)\n(1)\n(2)\n(3)\n(4) = (5) +(6)+(7)+\n (8) + (9)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10) = (2) -\n (4)\n(11)\nI Giai đoạn 2019 - 2021 Cộng (I)\nII Giai đoạn 2023 - 2030 Cộng (II)\nTổng cộng\n (I)+(II)\n[1] Công văn số 9343/VPCP-CN ngày 30/11/2023 của Văn phòng Chính phủ về việc rà soát việc xử lý tài sản, trụ sở làm việc của các cơ quan, tổ chức ở các đơn vị hành chính đã thực hiện sắp xếp giai đoạn 2019 -\n2021 và phương án thực hiện giai đoạn 2023 - 2030.\n[2] Công văn số 9899/BTC-QLCS ngày 15/9/2022 về\nviệc xử lý trụ sở, tài sản công đơn vị hành chính cấp huyện, cấp xã; Công văn số\n12330/BTC-QLCS ngày 24/11/2022 về việc thực hiện Nghị quyết số 595/NQ-UBTVQH15 của Ủy ban Thường vụ Quốc hội; Công điện số 04/CĐ-BTC ngày 28/7/2022 của Bộ trưởng Bộ Tài chính về việc tăng cường công tác sắp xếp lại, xử lý tài sản công; Công văn số 5058/BTC-QLCS ngày 01/6/2022, Công văn số 2527/BTC-QLCS ngày 17/3/2022;\nCông văn số 6911/BTC-QLCS ngày 28/6/2021 về việc xử lý đối với tài sản công của các cơ quan, tổ chức, đơn vị khi thực hiện sắp xếp các đơn vị hành chính cấp huyện, cấp xã."
}