{
  "title": "Điều lệ số 599-TTg về cải cách ruộng đất ở ngoại thành do Phủ Thủ Tướng ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Nghị quyết về công tác cải cách ruộng đất do Quốc hội ban hành",
      "id": "Khôngsố",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bất động sản"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Tôn Đức Thắng"
      ],
      "issuedDate": "1957-01-18",
      "effectiveDate": "1957-02-02",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị quyết về chính sách cải cách ruộng đất do Quốc hội ban hành",
      "id": "Khôngsố",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bất động sản"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Dương Đức Hiền"
      ],
      "issuedDate": "1955-03-26",
      "effectiveDate": "1955-04-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Sắc lệnh số 197/SL về việc ban hành Luật cải cách ruộng đất do Chủ tịch nước ban hành",
      "id": "197/SL",
      "legislationType": "Sắc lệnh",
      "categories": [
        "Bất động sản"
      ],
      "organization": "Chủ tịch nước",
      "signers": [
        "Hồ Chí Minh"
      ],
      "issuedDate": "1953-12-19",
      "effectiveDate": "1954-01-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "599-TTg",
  "legislationType": "Văn bản khác",
  "categories": [
    "Bất động sản"
  ],
  "organization": "Phủ Thủ tướng",
  "signers": [
    "Phạm Văn Đồng"
  ],
  "issuedDate": "1955-10-09",
  "effectiveDate": "1955-10-25",
  "gazetteDate": "1955-12-31",
  "gazetteNumber": "Số 18",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<table border=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>PHỦ\n  THỦ TƯỚNG<br>\n  </b>****** </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>VIỆT\n  <u2:place u3:st=\"on\"><u2:country-region u3:st=\"on\">NAM</u2:country-region></u2:place>\n  DÂN CHỦ CỘNG HOÀ<br>\n  <u4:p></u4:p>Độc lập - Tự do - Hạnh phúc<br>\n  </b>******** </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  599-TTg </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 09 tháng 10 năm 1955 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<!--EndHeader-->\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">ĐIỀU LỆ</span></b></a><b><span style=\"font-size:12.0pt\"> </span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">CẢI CÁCH RUỘNG ĐẤT Ở NGOẠI THÀNH</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ vào những điều căn bản\nđã quy định trong luật cải cách ruộng đất ngày 4 tháng 12 năm 1953 ban hành do\nsắc lệnh số 197- SL ngày 10 tháng 12 năm 1953 và căn cứ vào đặc điểm tình hình\ncủa các vùng ngoại thành; để giải phóng nông dân, phát triển sản xuất nông nghiệp\nở các vùng ngoại thành; để việc cải cách ruộng đất ở các vùng ngoại thành hợp với\nnhu cầu kiến thiết thành phố, phát triển công thương nghiệp, nay ban hành bản\nđiều lệ này:</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1: </b>-\nBản điều lệ này sẽ thi hành khi cải cách ruộng đất ở những vùng ngoại thành và\nnhững vùng định kiến thiết thành phố hay khu công thương nghiệp. Phạm vi ngoại\nthành được thi hành bản điều lệ này do Uỷ ban hành chính khu, hoặc thành phố\nnghiên cứu và đề nghị Chính phủ duyệt y.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2: </b>-\nĐối với nhân sĩ dân chủ, địa chủ kháng chiến, địa chủ thường thì trưng mua toàn\nbộ ruộng đất, trâu bò, nông cụ, nhà cửa thừa ở nông thôn và lương thực thừa.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Tài sản khác của họ ở nông thôn,\nnhà cửa của họ ở thành phố, những tư liệu sản xuất và tài sản của họ dùng vào\nkinh doanh công thương nghiệp, súc vật chăn nuôi hoặc tư liệu dùng vào nghề\nchăn nuôi đều không đụng tới.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3: </b>-\nNhững nơi danh lam thắng cảnh di tích lịch sử đều được bảo vệ.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>Điều 4: </b>-\nLăng tẩm của gia đình địa chủ thì không xâm phạm tới; ruộng đất trong phạm vi\nlăng tẩm không chia cho nông dân nhưng tuỳ theo trường hợp cụ thể, có thể giao\ncho nông dân sử dụng để khỏi phải bỏ hoang.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>Điều 5: </b>-\nRuộng đất của địa chủ đi Nam thì không coi là ruộng đất vắng chủ; việc xử trí đối\nvới những ruộng đất, trâu bò, nông cụ của địa chủ đi Nam thì sẽ tuỳ từng trường\nhợp cụ thể mà tịch thu, trưng thu, trưng mua cũng như đối với ruộng đất, trâu\nbò, nông cụ của những địa chủ khác. Tài sản công thương nghiệp của họ, nếu chưa\ncó người trông nom thì chính quyền địa phương sẽ quản lý cho đến khi nào họ trở\nvề.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b>Điều 6: - </b>Đối\nvới ruộng đất phân tán của địa chủ từ ngày ban hành sắc lệnh giảm tô (14 tháng\n7 năm 1949) cho đến ngày 20 tháng 7 năm 1954 thì căn cứ vào điều 5, mục 3,\nchương II luật cải cách ruộng đất mà xử trí.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Kể từ ngày 20 tháng 7 năm 1954\nnhững việc phân tán ruộng đất của địa chủ đều coi là trái phép. Việc xử trí đối\nvới số ruộng đất phân tán trái phép, sẽ căn cứ vào điều 6 mục 3 chương II luật\ncải cách ruộng đất mà thi hành. Số ruộng đất đó sẽ bị tịch thu và địa chủ sẽ phải\nbồi thường cho những người đã mua ruộng đất phân tán.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\"><b>Điều 7: </b>-\nThời gian thoái tô tính từ ngày hoà bình được lập lại, tức là ngày 20 tháng 7\nnăm 1954 chứ không tính từ 1953 như những vùng nông thôn mới giải phóng khác.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_8\"><b>Điều 8: </b>-\nĐối với ruộng đất, nhà cửa, trâu bò, nông cụ ở nông thôn của các nhà công\nthương nghiệp và các tầng lớp lao động khác sống ở thành thị thì xử trí như\nsau:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đối với ruộng đất phát canh\nhoặc thuê người làm, trâu bò, nông cụ cho thuê và dùng vào nông nghiệp thì\ntrưng mua.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Ruộng đất của các nhà công\nthương nghiệp cho phát canh nếu chưa giảm tô thì phải thoái tô.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Gia đình quân nhân cách mạng,\nliệt sĩ, cán bộ, công nhân, viên chức, người làm nghề tự do, người buôn bán nhỏ,\nvì bận làm nghề khác hoặc vì thiếu sức lao động, phải phát canh một số ít ruộng\nđất, đều không coi là địa chủ. Nhưng nếu địa phương đó thiếu ruộng đất, mà những\nngười này đã có nghề khác đủ sống, thì trên cơ sở thương lượng thõa thuận sẽ\ntrưng mua một phần hoặc tất cả ruộng đất của họ. Vấn đề thoái tô đối với những\nngười này không đề ra.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Xưởng tư nhân, kho tàng, các\ntư liệu dùng vào việc kinh doanh công thương nghiệp đều được bảo hộ, không đụng\ntới.</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Những món nợ giữa địa chủ và\nngười công thương nghiệp cho vay lẫn nhau đều không đụng tới.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_9\"><b>Điều 9: </b>-\nTất cả những ruộng đất ở ngoại thành đã tịch thu, trung thu, trung mua thuộc phạm\nvi sẽ mở rộng thành phố hoặc kiến thiết công thương nghiệp đều thuộc quyền sở hữu\ncủa nhà nước. Những ruộng đất này không chia hẳn cho nông dân, mà chỉ chia cho\nđể sử dụng cày cấy. Số ruộng đó người được chia không được cầm, bán, hoặc bỏ\nhoang.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Khi nào Nhà nước cần lấy ruộng đất\nđể kiến thiết thành phố thì Nhà nước sẽ thu xếp công ăn việc làm cho những người\ncó đất hay bị lấy, hoặc bù cho một số ruộng đất ở nơi khác, và sẽ bồi thường\ncho họ một cách thích đáng về những ruộng đất bị lấy.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_10\"><b>Điều 10: </b>-\nCách chia ruộng đất để sử dụng cũng sẽ căn cứ vào các điều 21, 22, 23, 24, 25,\n26, 27, 28, 29, 30 chương II luật cải cách ruộng đất mà thi hành.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Trong gia đình nông dân, nếu người\nnào đã có một nghề nghiệp ổn định thì không tính vào số nhân khẩu được chia ruộng\nđất.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với công nhân thất nghiệp, dầu\nnghèo hiện đời sống khó khăn, có khả năng làm rưộng, nếu họ yêu cầu chia ruộng\nđất, thì sẽ căn cứ vào điều kiện ruộng đất ở địa phương mà chia cho họ một phần\nđể cày cấy.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_11\"><b>Điều 11: </b>-\nTất cả những tư liệu sản xuất, như trâu bò, nông cụ, lương thực, tịch thu,\ntrưng thu, trung mua được sẽ đem chia hẳn cho nông dân nghèo hiện thiếu tư liệu\nsản xuất trên nguyên tắc công bằng hợp lý và thuộc quyền sở hữu của người được\nchia.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Tất cả những nhà cửa đã tịch\nthu, trung thu, trưng mua được, trừ những công trình kiến trúc lớn, những biệt\nthự lớn, những nhà mà Chính phủ cần dùng, còn lại bao nhiêu đều đem chia hẳn\ncho nông dân và thuộc quyền sở hữu của người được chia.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_12\"><b>Điều 12: </b>-\nĐối với địa chủ không có nguồn thu hoạch khác hoặc nguồn thu hoạch khác rất ít,\nkhông đủ sống thì sẽ chia cho những nhân khẩu của gia đình họ ở nông thôn một\nphần ruộng đất tương đương với phần được chia của nông dân để sử dụng cày cấy.\nGia đình địa chủ đã có nghề khác làm nguồn sống thì không được chia.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_13\"><b>Điều 13: </b>-\nHồ lớn, nhỏ, tịch thu, trưng thu, trưng mua được đều thuộc quyền sở hữu của Nhà\nnước. Sẽ tùy theo vị trí và diện tích của các hồ đó mà để thành phố quản lý hay\ngiao cho các xã quản lý. Về việc sử dụng những hồ có thể xây dựng làm nơi chơi\nmát hoặc bơi lội thì phải theo sự hướng dẫn và quy định của Uỷ ban hành chính\nthành phố hoặc Uỷ ban hành chính khu.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_14\"><b>Điều 14: </b>-\nĐối với tất cả ruộng đất hoang có thể cày cấy được ở ngoại thành không phải là\nnhững nơi danh lam thắng cảnh, trong điều kiện không trở ngại đến việc kiến thiết\nthành phố, thì sau khi được Uỷ ban hành chính thành phố đồng ý có thể chia cho\nnông dân không có ruộng đất hoặc có ít ruộng đất sử dụng cày cấy.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Người khai thác trồng trọt ruộng\nđất hoang này được miễn thuế nông nghiệp trong ba năm.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_15\"><b>Điều 15: </b>-\nSau khi cải cách ruộng đất, đối với những nông dân được chia ruộng đất của Nhà\nnước. Uỷ ban hành chính thành phố sẽ phát giấy chứng nhận quyền sử dụng ruộng đất\ncủa Nhà nước, và đảm bảo cho họ quyền sử dụng ruộng đất ấy.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với những người có ruộng đất\nriêng và những người được chia hẳn ruộng đất thì Uỷ ban hành chính thành phố\nphát giấy chứng nhận quyền sở hữu ruộng đất và đảm bảo cho họ quyền sở hữu ruộng\nđất ấy. Mọi khế ước cũ đều huỷ bỏ.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_16\"><b>Điều 16: </b>-\nĐể tăng cường sự lãnh đạo đối với công tác cải cách ruộng đất ở ngoại thành,\ncăn cứ vào điều 32 của luật cải cách ruộng đất , Uỷ ban hành chính thành phố sẽ\ntổ chức ra Uỷ ban cải cách ruộng đất để giúp Uỷ ban hành chính lãnh đạo cải\ncách ruộng đất ở ngoại thành.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_17\"><b>Điều 17: </b>-\nUỷ ban hành chính các thành phố căn cứ tình hình cụ thể ở các địa phương, căn cứ\nvào luật cải cách ruộng đất và các nguyên tắc trong bản điều lệ này mà quy định\nthêm về những điểm cụ thể. Những điều quy định này phải được chính quyền cấp\ntrên duyệt y trước khi thi hành.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_18\"><b>Điều 18: </b>-\nNgoài những vấn đề được quy định riêng trong bản điều lệ này, những vấn khác sẽ\ngiải quyết theo những nguyên tắc chung của luật cải cách ruộng đất.</a></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\">\n <tbody><tr>\n  <td width=\"29%\" valign=\"top\" style=\"width:29.9%;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p style=\"margin-bottom:6.0pt\"><span style=\"font-size:12.0pt;\n &quot;Times New Roman&quot;,&quot;serif&quot;\">&nbsp;</span></p>\n  </td>\n  <td width=\"70%\" valign=\"top\" style=\"width:70.1%;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG CHÍNH PHỦ<br>\n  <br>\n  <br>\n  <br>\n  </b><br>\n  <b>Phạm Văn Đồng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**PHỦ THỦ TƯỚNG  \n**\\*\\*\\*\\*\\*\\*\n\n**VIỆT NAM DÂN CHỦ CỘNG HOÀ  \nĐộc lập - Tự do - Hạnh phúc  \n**\\*\\*\\*\\*\\*\\*\\*\\*\n\nSố: 599-TTg\n\n_Hà Nội, ngày 09 tháng 10 năm 1955_\n\n**ĐIỀU LỆ**\n\nCẢI CÁCH RUỘNG ĐẤT Ở NGOẠI THÀNH\n\n_Căn cứ vào những điều căn bản đã quy định trong luật cải cách ruộng đất ngày 4 tháng 12 năm 1953 ban hành do sắc lệnh số 197- SL ngày 10 tháng 12 năm 1953 và căn cứ vào đặc điểm tình hình của các vùng ngoại thành; để giải phóng nông dân, phát triển sản xuất nông nghiệp ở các vùng ngoại thành; để việc cải cách ruộng đất ở các vùng ngoại thành hợp với nhu cầu kiến thiết thành phố, phát triển công thương nghiệp, nay ban hành bản điều lệ này:_\n\n**Điều 1:** \\- Bản điều lệ này sẽ thi hành khi cải cách ruộng đất ở những vùng ngoại thành và những vùng định kiến thiết thành phố hay khu công thương nghiệp. Phạm vi ngoại thành được thi hành bản điều lệ này do Uỷ ban hành chính khu, hoặc thành phố nghiên cứu và đề nghị Chính phủ duyệt y.\n\n**Điều 2:** \\- Đối với nhân sĩ dân chủ, địa chủ kháng chiến, địa chủ thường thì trưng mua toàn bộ ruộng đất, trâu bò, nông cụ, nhà cửa thừa ở nông thôn và lương thực thừa.\n\nTài sản khác của họ ở nông thôn, nhà cửa của họ ở thành phố, những tư liệu sản xuất và tài sản của họ dùng vào kinh doanh công thương nghiệp, súc vật chăn nuôi hoặc tư liệu dùng vào nghề chăn nuôi đều không đụng tới.\n\n**Điều 3:** \\- Những nơi danh lam thắng cảnh di tích lịch sử đều được bảo vệ.\n\n**Điều 4:** \\- Lăng tẩm của gia đình địa chủ thì không xâm phạm tới; ruộng đất trong phạm vi lăng tẩm không chia cho nông dân nhưng tuỳ theo trường hợp cụ thể, có thể giao cho nông dân sử dụng để khỏi phải bỏ hoang.\n\n**Điều 5:** \\- Ruộng đất của địa chủ đi Nam thì không coi là ruộng đất vắng chủ; việc xử trí đối với những ruộng đất, trâu bò, nông cụ của địa chủ đi Nam thì sẽ tuỳ từng trường hợp cụ thể mà tịch thu, trưng thu, trưng mua cũng như đối với ruộng đất, trâu bò, nông cụ của những địa chủ khác. Tài sản công thương nghiệp của họ, nếu chưa có người trông nom thì chính quyền địa phương sẽ quản lý cho đến khi nào họ trở về.\n\n**Điều 6: -** Đối với ruộng đất phân tán của địa chủ từ ngày ban hành sắc lệnh giảm tô (14 tháng 7 năm 1949) cho đến ngày 20 tháng 7 năm 1954 thì căn cứ vào điều 5, mục 3, chương II luật cải cách ruộng đất mà xử trí.\n\nKể từ ngày 20 tháng 7 năm 1954 những việc phân tán ruộng đất của địa chủ đều coi là trái phép. Việc xử trí đối với số ruộng đất phân tán trái phép, sẽ căn cứ vào điều 6 mục 3 chương II luật cải cách ruộng đất mà thi hành. Số ruộng đất đó sẽ bị tịch thu và địa chủ sẽ phải bồi thường cho những người đã mua ruộng đất phân tán.\n\n**Điều 7:** \\- Thời gian thoái tô tính từ ngày hoà bình được lập lại, tức là ngày 20 tháng 7 năm 1954 chứ không tính từ 1953 như những vùng nông thôn mới giải phóng khác.\n\n**Điều 8:** \\- Đối với ruộng đất, nhà cửa, trâu bò, nông cụ ở nông thôn của các nhà công thương nghiệp và các tầng lớp lao động khác sống ở thành thị thì xử trí như sau:\n\na) Đối với ruộng đất phát canh hoặc thuê người làm, trâu bò, nông cụ cho thuê và dùng vào nông nghiệp thì trưng mua.\n\nb) Ruộng đất của các nhà công thương nghiệp cho phát canh nếu chưa giảm tô thì phải thoái tô.\n\nc) Gia đình quân nhân cách mạng, liệt sĩ, cán bộ, công nhân, viên chức, người làm nghề tự do, người buôn bán nhỏ, vì bận làm nghề khác hoặc vì thiếu sức lao động, phải phát canh một số ít ruộng đất, đều không coi là địa chủ. Nhưng nếu địa phương đó thiếu ruộng đất, mà những người này đã có nghề khác đủ sống, thì trên cơ sở thương lượng thõa thuận sẽ trưng mua một phần hoặc tất cả ruộng đất của họ. Vấn đề thoái tô đối với những người này không đề ra.\n\nd) Xưởng tư nhân, kho tàng, các tư liệu dùng vào việc kinh doanh công thương nghiệp đều được bảo hộ, không đụng tới.\n\ne) Những món nợ giữa địa chủ và người công thương nghiệp cho vay lẫn nhau đều không đụng tới.\n\n**Điều 9:** \\- Tất cả những ruộng đất ở ngoại thành đã tịch thu, trung thu, trung mua thuộc phạm vi sẽ mở rộng thành phố hoặc kiến thiết công thương nghiệp đều thuộc quyền sở hữu của nhà nước. Những ruộng đất này không chia hẳn cho nông dân, mà chỉ chia cho để sử dụng cày cấy. Số ruộng đó người được chia không được cầm, bán, hoặc bỏ hoang.\n\nKhi nào Nhà nước cần lấy ruộng đất để kiến thiết thành phố thì Nhà nước sẽ thu xếp công ăn việc làm cho những người có đất hay bị lấy, hoặc bù cho một số ruộng đất ở nơi khác, và sẽ bồi thường cho họ một cách thích đáng về những ruộng đất bị lấy.\n\n**Điều 10:** \\- Cách chia ruộng đất để sử dụng cũng sẽ căn cứ vào các điều 21, 22, 23, 24, 25, 26, 27, 28, 29, 30 chương II luật cải cách ruộng đất mà thi hành.\n\nTrong gia đình nông dân, nếu người nào đã có một nghề nghiệp ổn định thì không tính vào số nhân khẩu được chia ruộng đất.\n\nĐối với công nhân thất nghiệp, dầu nghèo hiện đời sống khó khăn, có khả năng làm rưộng, nếu họ yêu cầu chia ruộng đất, thì sẽ căn cứ vào điều kiện ruộng đất ở địa phương mà chia cho họ một phần để cày cấy.\n\n**Điều 11:** \\- Tất cả những tư liệu sản xuất, như trâu bò, nông cụ, lương thực, tịch thu, trưng thu, trung mua được sẽ đem chia hẳn cho nông dân nghèo hiện thiếu tư liệu sản xuất trên nguyên tắc công bằng hợp lý và thuộc quyền sở hữu của người được chia.\n\nTất cả những nhà cửa đã tịch thu, trung thu, trưng mua được, trừ những công trình kiến trúc lớn, những biệt thự lớn, những nhà mà Chính phủ cần dùng, còn lại bao nhiêu đều đem chia hẳn cho nông dân và thuộc quyền sở hữu của người được chia.\n\n**Điều 12:** \\- Đối với địa chủ không có nguồn thu hoạch khác hoặc nguồn thu hoạch khác rất ít, không đủ sống thì sẽ chia cho những nhân khẩu của gia đình họ ở nông thôn một phần ruộng đất tương đương với phần được chia của nông dân để sử dụng cày cấy. Gia đình địa chủ đã có nghề khác làm nguồn sống thì không được chia.\n\n**Điều 13:** \\- Hồ lớn, nhỏ, tịch thu, trưng thu, trưng mua được đều thuộc quyền sở hữu của Nhà nước. Sẽ tùy theo vị trí và diện tích của các hồ đó mà để thành phố quản lý hay giao cho các xã quản lý. Về việc sử dụng những hồ có thể xây dựng làm nơi chơi mát hoặc bơi lội thì phải theo sự hướng dẫn và quy định của Uỷ ban hành chính thành phố hoặc Uỷ ban hành chính khu.\n\n**Điều 14:** \\- Đối với tất cả ruộng đất hoang có thể cày cấy được ở ngoại thành không phải là những nơi danh lam thắng cảnh, trong điều kiện không trở ngại đến việc kiến thiết thành phố, thì sau khi được Uỷ ban hành chính thành phố đồng ý có thể chia cho nông dân không có ruộng đất hoặc có ít ruộng đất sử dụng cày cấy.\n\nNgười khai thác trồng trọt ruộng đất hoang này được miễn thuế nông nghiệp trong ba năm.\n\n**Điều 15:** \\- Sau khi cải cách ruộng đất, đối với những nông dân được chia ruộng đất của Nhà nước. Uỷ ban hành chính thành phố sẽ phát giấy chứng nhận quyền sử dụng ruộng đất của Nhà nước, và đảm bảo cho họ quyền sử dụng ruộng đất ấy.\n\nĐối với những người có ruộng đất riêng và những người được chia hẳn ruộng đất thì Uỷ ban hành chính thành phố phát giấy chứng nhận quyền sở hữu ruộng đất và đảm bảo cho họ quyền sở hữu ruộng đất ấy. Mọi khế ước cũ đều huỷ bỏ.\n\n**Điều 16:** \\- Để tăng cường sự lãnh đạo đối với công tác cải cách ruộng đất ở ngoại thành, căn cứ vào điều 32 của luật cải cách ruộng đất , Uỷ ban hành chính thành phố sẽ tổ chức ra Uỷ ban cải cách ruộng đất để giúp Uỷ ban hành chính lãnh đạo cải cách ruộng đất ở ngoại thành.\n\n**Điều 17:** \\- Uỷ ban hành chính các thành phố căn cứ tình hình cụ thể ở các địa phương, căn cứ vào luật cải cách ruộng đất và các nguyên tắc trong bản điều lệ này mà quy định thêm về những điểm cụ thể. Những điều quy định này phải được chính quyền cấp trên duyệt y trước khi thi hành.\n\n**Điều 18:** \\- Ngoài những vấn đề được quy định riêng trong bản điều lệ này, những vấn khác sẽ giải quyết theo những nguyên tắc chung của luật cải cách ruộng đất.\n\n**THỦ TƯỚNG CHÍNH PHỦ  \n  \n  \n  \n**  \n**Phạm Văn Đồng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}