{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-100-KH-UBND-2023-nang-cao-nang-luc-cong-dong-phat-trien-kinh-te-vung-dong-bao-Tuyen-Quang-567513.aspx",
  "title": "Kế hoạch 100/KH-UBND 2023 nâng cao năng lực cộng đồng phát triển kinh tế vùng đồng bào Tuyên Quang",
  "properties": {
    "Số hiệu": "100/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Thế Giang",
    "Ngày ban hành": "10/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 100/KH-UBND Tuyên Quang, ngày 10 tháng 5 năm 2023 KẾ HOẠCH\nĐÀO TẠO, TẬP HUẤN, BỒI DƯỠNG NÂNG CAO NĂNG LỰC CHO CỘNG ĐỒNG VÀ CÁN BỘ TRIỂN KHAI Ở CÁC CẤP THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI NĂM 2023 TRÊN\nĐỊA BÀN TỈNH TUYÊN QUANG Căn cứ Quyết định số\n1719/QĐ-TTg ngày 14/10/2021 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số 861/QĐ-TTg ngày 04/6/2021 của Thủ tướng Chính phủ phê duyệt danh sách các xã khu vực III,\nkhu vực II, khu vực I thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025; Quyết định số 612/QĐ-UBDT ngày 16/9/2021 của Ủy ban Dân tộc phê duyệt danh sách các thôn đặc biệt khó khăn vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025;\nCăn cứ Thông tư số\n02/2022/TT-UBDT ngày 30/6/2022 của Ủy ban Dân tộc Hướng dẫn thực hiện một số dự\nán thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021\nđến năm 2025;\nCăn cứ Thông tư số\n15/2022/TT-BTC ngày 04/3/2022 của Bộ Tài chính quy định quản lý và sử dụng kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã\nhội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số\n752/QĐ-UBDT ngày 11/10/2022 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc về phê duyệt khung chương trình đào tạo, tập huấn, bồi dưỡng cho cộng đồng và cán bộ triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng\nđồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số 72/QĐ-UBND ngày 28/02/2023 của Ủy ban nhân dân tỉnh Tuyên Quang về việc phê duyệt và giao dự toán vốn sự nghiệp để thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế -xã hội vùng đồng bào dân tộc thiểu số và miền núi trên địa bàn tỉnh Tuyên Quang năm 2023;\nCăn cứ Kế hoạch số 127/KH-UBND ngày 05/7/2022 của Ủy ban nhân dân tỉnh về việc thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025;\nCăn cứ Kế hoạch số 196/KH-UBND ngày 11/10/2022 của Ủy ban nhân dân tỉnh về việc Đào tạo nâng cao năng lực cho cộng đồng và cán bộ triển khai ở các cấp Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng b ào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: Từ năm 2021-2025 và năm 2022 trên địa bàn tỉnh Tuyên Quang;\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch Đào tạo, tập huấn, bồi dưỡng nâng cao năng lực cho cộng đồng và cán bộ\ntriển khai ở các cấp thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế\n- xã hội vùng đồng bào dân tộc thiểu số và miền núi năm 2023 trên địa bàn tỉnh Tuyên Quang với các nội dung như sau:\nI. MỤC TIÊU 1. Mục tiêu chung Tiếp tục triển khai thực hiện có hiệu quả Tiểu dự án 4, Dự án 5 về đào tạo, tập huấn, bồi dưỡng cho cộng đồng và cán bộ triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế\n- xã hội vùng đồng bào dân tộc thiểu số trên địa bàn tỉnh.\nĐào tạo, nâng cao năng lực cho cán bộ thực hiện Chương trình (bao gồm: Quy trình triển khai dự án, tiểu dự án của Chương trình; quy trình, kỹ năng làm chủ đầu tư, nghiệp vụ đấu thầu, quản lý tài chính và thanh quyết toán; quy trình lập kế hoạch; kiểm tra, giám sát và\nbáo cáo kết quả thực hiện), các kỹ năng về phát triển cộng đồng và các nội dung liên quan khác cho cán bộ cơ sở thực hiện Chương trình cấp xã và cấp thôn.\nTạo sự chuyển biến về chất lượng và hiệu quả đào tạo, bồi dưỡng, góp phần xây dựng đội ngũ cán bộ cơ sở và cộng\nđồng của các xã, thôn, bản đặc biệt khó khăn có trình độ và năng lực, đáp ứng yêu cầu, nhiệm vụ công tác.\n2. Mục tiêu cụ thể năm 2023 Trong năm 2023 phấn đấu đạt được các mục tiêu cụ thể sau:\n- Tổ chức mở 22 lớp đào tạo, bồi dưỡng, tập huấn cho cộng đồng; số lượng học viên tham gia các lớp: 1.848 lượt người.\n- Tổ chức mở 15 lớp đào tạo, bồi dưỡng, tập huấn cho cán bộ triển khai các cấp; số lượng học viên tham gia các lớp:\n1.110 lượt người.\nII. ĐỐI TƯỢNG\nĐÀO TẠO, BỒI DƯỠNG\nĐối tượng tham gia đào tạo, tập huấn, bồi dưỡng của Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025, được quy định tại điểm d khoản 5 Mục III Quyết định số 1719/QĐ-TTg ngày 14/10/2021 của Thủ tướng Chính phủ, bao gồm hai nhóm sau:\n1. Nhóm cộng đồng: Ban giám sát cộng đồng xã, đại diện cộng đồng, người dân, cộng tác viên giảm nghèo,\ncác tổ duy tu, bảo dưỡng công trình hạ tầng tại thôn, người có uy tín trong cộng\nđồng, ưu tiên người dân tộc thiểu số và phụ nữ trong các hoạt động nâng cao năng lực.\n2. Nhóm cán bộ triển khai Chương trình ở các cấp: Nâng cao năng lực cán bộ thực hiện công tác dân tộc,\nchính sách dân tộc ở các cấp (bao gồm cán bộ thuộc các cơ quan, ban ngành chủ\ntrì và tham gia tổ chức thực hiện các nội dung của Chương trình) và cán bộ các tổ chức đoàn thể, lực lượng cốt cán, người có uy tín trong cộng đồng, các chức sắc, chức việc tôn giáo tham gia vào quá trình triển khai thực hiện các nội dung của Chương trình.\nIII. NỘI DUNG ĐÀO TẠO Nội dung đào tạo, tập huấn, bồi dưỡng nâng cao năng lực cho cộng đồng và cán bộ triển khai Chương trình ở các cấp năm 2023 thực hiện theo Quyết định số 752/QĐ-UBDT ngày 11/10/2022 của Ủy Ban Dân tộc về việc phê duyệt Khung chương trình đào tạo, tập huấn, bồi dưỡng cho cộng\nđồng và cán bộ các cấp triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025 và các chuyên đề đặc thù\nkhác (nếu có) theo nhu cầu đào tạo, tập huấn, bồi dưỡng của các huyện, xã thuộc phạm vi triển khai Chương trình.\n1. Đào tạo,\ntập huấn, bồi dưỡng nhóm cộng đồng STT Tên chuyên đề\nThời lượng dự kiến 1\nCông tác lập kế hoạch thực hiện Chương trình MTQG phát triển kinh tế xã hội vùng đồng bào dân tộc thiểu số và\n miền núi giai đoạn 2021-2030 tại địa bàn (cấp xã) có sự tham gia của cộng đồng,\n người dân 01 ngày 2\nKỹ năng thực hiện gói thầu giao cho cộng đồng thi công theo cơ chế đặc thù; Công tác duy tu bảo dưỡng công trình cơ sở hạ tầng,\n01 ngày 3\nKỹ năng giám sát của Ban giám sát cộng đồng 01 ngày 4\nNhóm hộ liên kết sản xuất,\n kinh doanh theo chuỗi giá trị và xúc tiến thương mại, tiêu thụ sản phẩm 01 ngày 2. Đào tạo,\nbồi dưỡng nhóm cán bộ triển khai thực hiện chương trình ở các cấp STT Tên chuyên đề\nThời lượng dự kiến 1\nNghiệp vụ, quy trình quản lý\n đầu tư công trình cơ sở hạ tầng do xã làm chủ đầu tư\n01 ngày 2\nNghiệp vụ đấu thầu cơ bản, đấu thầu cộng đồng, đấu thầu qua mạng 02 ngày 3\nNghiệp vụ vận hành và bảo trì\n các công trình cơ sở hạ tầng và khai thác công trình đưa vào sử dụng 01 ngày 4\nNghiệp vụ quản lý tài chính và thanh, quyết toán vốn đầu tư xây dựng công trình, vốn sự nghiệp 01 ngày 3. Đi học tập kinh nghiệm: Tổ chức các đợt đi học tập, trao đổi kinh nghiệm nhằm mục đích tìm hiểu cách làm, phương pháp mới hoặc phục vụ công tác tuyên truyền về chương trình, các chính sách, chủ trương của Đảng và Nhà nước tới đồng bào dân tộc thiểu số cho các học viên tham gia lớp đào tạo, tập huấn và các đối tượng trực tiếp thực hiện Chương trình.\nIV. TÀI LIỆU\nĐÀO TẠO, TẬP HUẤN, BỒI DƯỠNG 1. Tài liệu do Uỷ ban Dân tộc và các Bộ, ngành liên quan biên soạn và phát hành.\n2. Tài liệu do các Sở, Ban,\nngành tỉnh biên soạn. (thực hiện trong trường hợp Ủy ban Dân tộc và các Bộ,\nngành liên quan chưa biên soạn và phát hành tài liệu).\nĐối với tài liệu do các Sở,\nBan, ngành của tỉnh biên soạn: Giao cho Ban Dân tộc chủ trì, phối hợp với các cơ quan đơn vị liên quan tổ chức biên soạn, thẩm định tài liệu đào tạo, tập huấn cho cộng đồng và cán bộ các cấp theo các chuyên đề cho phù phù hợp với đối tượng,\nthời gian và nhu cầu thực tế của các địa phương; trình Ủy ban nhân dân tỉnh phê\nduyệt nội dung tài liệu đào tạo, bồi dưỡng trước khi thực hiện.\nV. HÌNH THỨC,\nTHỜI GIAN VÀ ĐỊA ĐIỂM 1. Hình thức Tổ chức đào tạo nâng cao năng lực bằng hình thức trực tiếp hoặc trực tuyến.\n- Đối với nhóm cộng đồng: Sử dụng hình thức học tập đi đôi với thực hành, hạn chế giảng lý thuyết thuần túy.\n- Đối với nhóm cán bộ triển khai chương trình ở các cấp: Sử dụng hình thức tập huấn ngắn hạn theo phương pháp lấy người học làm trung tâm, khuyến khích chia sẻ và thảo luận.\n2. Thời gian tập huấn, học tập kinh nghiệm\nĐối với các lớp dành cho nhóm cộng\nđồng: Không quá 04 ngày\nĐối với các lớp dành cho nhóm cán bộ triển khai chương trình ở các cấp: Không quá 05 ngày.\nThời lượng đào tạo, tập huấn tối thiểu 01ngày/01 chuyên đề. Học tập kinh nghiệm: Không quá 10 ngày/đoàn/đợt.\n3. Địa điểm tổ chức tập huấn:\nViệc chọn địa điểm tổ chức tập huấn phải đảm bảo tiết kiệm tối đa thời gian\nđi lại của các đối tượng tham gia đào tạo, tập huấn, đảm bảo điều kiện cơ sở vật chất để tổ chức và nguồn lực đầu tư của Nhà nước.\nVI. KINH PHÍ\nTHỰC HIỆN Kinh phí phục vụ cho việc triển khai nội dung đào tạo, tập huấn, bồi dưỡng nâng cao năng lực cho cộng đồng và\ncán bộ triển khai Chương trình ở các cấp được giao tại Quyết định số 72/QĐ-UBND ngày 28/02/2023 của Ủy ban nhân dân tỉnh Tuyên Quang về việc phê duyệt và giao dự toán vốn sự nghiệp để thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi trên địa bàn tỉnh Tuyên Quang năm 2023.\nVII. TỔ CHỨC THỰC HIỆN 1. Ban Dân tộc tỉnh Căn cứ nội dung quy định tại kế\nhoạch này, lựa chọn các chuyên đề phù hợp với thực tế của địa phương, xây dựng kế hoạch, tổ chức các lớp đào tạo, tập huấn, bồi dưỡng đảm bảo yêu cầu. Mời các sở, ngành và các đơn vị liên quan (tùy thuộc nội dung đào tạo và năng lực) tham gia biên soạn tài liệu và giảng dạy. Trường hợp phát sinh nội dung đào tạo tập huấn ngoài kế hoạch đào tạo đã phê duyệt, yêu cầu Ban Dân tộc tổng hợp, báo cáo trình Ủy ban nhân dân tỉnh xem xét quyết định.\nThực hiện các thủ tục để lựa chọn,\nký kết hợp đồng với các đơn vị có đủ năng lực về cơ sở, vật chất và các điều kiện\nđể thực hiện việc đào tạo, tập huấn, bồi dưỡng cho các đối tượng đảm bảo đúng mục\nđích, nội dung, yêu cầu. Tổ chức đưa các đoàn đi học tập kinh nghiệm đảm bảo\nđúng đối tượng, địa bàn và quy định hiện hành.\nTrong quá trình tổ chức triển khai thực hiện, nếu có sự tăng, giảm số lượng học viên, số lớp. Ban Dân tộc phối hợp với các đơn vị liên quan thực hiện điều chỉnh tăng giảm số lượng học viên,\nsố lớp cho phù hợp với tình hình thực tế, đảm bảo việc đào tạo, tập huấn đúng đối tượng, nội dung, chương trình hiệu quả, chất lượng và thực hiện tốt công tác quản lý, sử dụng và thanh, quyết toán nguồn kinh phí được giao theo đúng quy định hiện hành.\nSau khi hoàn thành việc đào tạo tập huấn tổng hợp báo cáo kết quả thực hiện đào tạo nâng cao năng lực cho cộng\nđồng và cán bộ triển khai Chương trình đối với Ủy ban nhân dân tỉnh và Ủy ban Dân tộc theo quy định.\n2. Sở Tài chính: Căn cứ\nchức năng nhiệm vụ thực hiện thẩm định dự toán kinh phí và hướng dẫn thanh, quyết toán kinh phí theo đúng quy định.\n3. Các sở, ban ngành, đoàn thể tỉnh có liên quan: Căn cứ vào chức năng nhiệm vụ của ngành, phối hợp với Ban Dân tộc tỉnh tổ chức triển khai chỉ đạo và thực hiện kế hoạch đạt chất lượng,\nhiệu quả.\n4. Ủy ban nhân dân huyện,\nthành phố\nCăn cứ vào chỉ tiêu được phân bổ,\nchỉ đạo các phòng, ban chuyên môn, Ủy ban nhân dân cấp xã rà soát và đăng ký\ndanh sách học viên tham gia theo từng đối tượng cụ thể, tổng hợp gửi Ban Dân tộc tỉnh để phục vụ cho kế hoạch mở lớp.\nChỉ đạo các phòng, ban chuyên môn và Ủy ban nhân dân cấp xã quan tâm, tạo điều kiện thuận lợi cho cán bộ các cấp và cộng đồng tham gia lớp đào tạo, tập huấn tại tỉnh hoặc huyện đầy đủ,\nđúng thành phần. Phối hợp với Ban Dân tộc tỉnh và các đơn vị liên quan triển khai thực hiện các nội dung đào tạo, tập huấn đảm bảo chất lượng, hiệu quả.\nTrong quá trình triển khai thực hiện kế hoạch nếu có vướng mắc, Thủ trưởng các Sở, ban ngành, Ủy ban nhân dân huyện, thành phố có văn bản gửi Ban Dân tộc tỉnh để tổng hợp chung, trình Uỷ\nban nhân dân tỉnh xem xét giải quyết./.\nNơi nhận:\n - Ủy ban Dân tộc;\n - Chủ tịch UBND tỉnh;\n - Các PCT UBND tỉnh;\n - Thành viên BCĐ CTMTQG cấp tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Ban Dân tộc tỉnh;\n - Các sở, ngành có liên quan;\n - UBND các huyện, thành phố;\n - Lưu: VT, KT (Toản).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thế Giang BIỂU TỔNG HỢP SỐ LƯỢNG HỌC VIÊN ĐÀO TẠO, TẬP HUẤN, BỒI DƯỠNG NÂNG CAO NĂNG LỰC CHO CỘNG ĐỒNG VÀ CÁN BỘ TRIỂN KHAI CHƯƠNG TRÌNH Ở CÁC CẤP NĂM 2023\n(Kèm theo Kế hoạch số 100/KH-UBND ngày 10/5/2023 của UBND tỉnh Tuyên Quang)\nTT Nội dung Số học viên (lượt người)\nSố lớp TỔNG CỘNG 2.958 37 A\nNHÓM CÁN BỘ TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH Ở CÁC CẤP 1.110 15 1\nHuyện Lâm Bình 70 1\n2 Huyện Na Hang 140 2\n3 Huyện Chiêm Hóa 225 3\n4 Huyện Hàm Yên 225 3\n5 Huyện Sơn Dương 225 3\n6 Huyện Yên Sơn + TP Tuyên Quang 225 3\nB NHÓM CỘNG ĐỒNG 1.848 22 1\nHuyện Lâm Bình 252 3\n2 Huyện Na Hang 252 3\n3 Huyện Chiêm Hóa 336 4\n4 Huyện Hàm Yên 336 4\n6 Huyện Sơn Dương 336 4\n5 Huyện Yên Sơn + TP Tuyên Quang 336 4"
}