{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-106-KH-UBND-2023-De-an-Phat-trien-cay-an-qua-chu-luc-Tuyen-Quang-den-2025-566764.aspx",
  "title": "Kế hoạch 106/KH-UBND 2023 Đề án Phát triển cây ăn quả chủ lực Tuyên Quang đến 2025",
  "properties": {
    "Số hiệu": "106/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Thế Giang",
    "Ngày ban hành": "16/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 106/KH-UBND Tuyên Quang, ngày 16 tháng 5 năm 2023 KẾ HOẠCH THỰC HIỆN ĐỀ ÁN PHÁT TRIỂN CÂY ĂN QUẢ CHỦ LỰC VÀ CÂY ĂN QUẢ\nĐẶC SẢN HÀNG HÓA CÓ GIÁ TRỊ KINH TẾ CAO TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG ĐẾN NĂM 2025 VÀ 2030 Căn cứ Quyết định số\n4085/QĐ-BNN-TT ngày 27/10/2022 của Bộ Nông nghiệp và Phát triển nông thôn về việc phê duyệt Đề án Phát triển cây ăn quả chủ lực đến năm 2025 và 2030.\nCăn cứ Quyết định số\n358/QĐ-UBND ngày 08/6/2021 của Ủy ban nhân dân tỉnh về việc phê duyệt Đề án Cơ\ncấu lại ngành nông nghiệp theo hướng phát triển nông, lâm nghiệp, thủy sản hàng hóa, tập trung vào các sản phẩm chủ lực, đặc sản theo chuỗi liên kết bảo đảm chất lượng, giá trị gia tăng cao gắn với xây dựng nông thôn mới giai đoạn 2021-2025,\nđịnh hướng đến năm 2030.\nỦy ban nhân dân tỉnh Tuyên Quang xây dựng Kế hoạch thực hiện Đề án Phát triển cây ăn quả chủ lực và cây ăn quả đặc sản hàng hóa có giá trị kinh tế cao trên địa bàn tỉnh Tuyên Quang đến năm 2025 và 2030, cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Phát triển cây ăn quả trên cơ\nsở phát huy tiềm năng, lợi thế của các vùng sinh thái; nâng cao chất lượng, giá\ntrị gia tăng, khả năng cạnh tranh của sản phẩm; bảo vệ môi trường sinh thái,\nthích ứng với biến đổi khí hậu.\n- Tổ chức lại sản xuất, hình thành các vùng sản xuất cây ăn quả chủ lực và cây ăn quả đặc sản hàng hóa có\ngiá trị kinh tế cao tập trung, quy mô lớn, gắn với phát triển các cơ sở chế biến và thị trường tiêu thụ.\n- Đẩy mạnh liên kết tại vùng sản xuất cây ăn quả chủ lực và cây ăn quả đặc sản hàng hóa có giá trị kinh tế cao tập trung; áp dụng các tiến bộ khoa học công nghệ trong sản xuất, bảo quản và chế\nbiến sản phẩm cây ăn quả.\n- Tăng cường chế biến để đa dạng hóa sản phẩm, phát triển các sản phẩm c ó chỉ dẫn địa lý, xây dựng mã số vùng trồng, truy xuất nguồn gốc; huy động các nguồn lực xã hội để đầu tư phát triển sản xuất, chế biến sản phẩm cây ăn quả.\n2. Yêu cầu Phát triển cây ăn quả phải phù\nhợp với Đề án Phát triển cây ăn quả chủ lực đến năm 2025 và 2030 của Bộ Nông nghiệp và Phát triển nông thôn và Đề án Cơ cấu lại ngành nông nghiệp theo hướng phát triển nông, lâm nghiệp, thủy sản hàng hóa, tập trung vào các sản phẩm chủ\nlực, đặc sản theo chuỗi liên kết bảo đảm chất lượng, giá trị gia tăng cao gắn với xây dựng nông thôn mới giai đoạn 2021-2025, định hướng đến năm 2030 của tỉnh.\nII. MỤC TIÊU 1. Mục tiêu chung\nĐẩy mạnh phát triển cây ăn quả\nchủ lực và cây ăn quả đặc sản hàng hóa có giá trị kinh tế cao theo quy mô tập trung, bền vững, hiệu quả và ứng dụng khoa học kỹ thuật tiến bộ vào sản xuất,\nnhân rộng các mô hình trồng cây ăn quả chủ lực và cây ăn quả đặc sản hàng hóa có giá trị kinh tế mang lại hiệu quả kinh tế cao, góp phần tạo việc làm, tăng thu nhập, tăng giá trị xuất khẩu, thúc đẩy cơ cấu lại ngành nông nghiệp và ổn định\nđời sống nhân dân, phát triển kinh tế - xã hội.\n2. Mục tiêu cụ thể\n- Đến năm 2025:\n+ Diện tích cây ăn quả toàn tỉnh\nđạt trên 19.000 ha, sản lượng trên 200. 000 tấn/năm, trong đó: Diện tích cây ăn quả chủ lực và cây ăn quả đặc sản hàng hóa có giá trị kinh tế cao đạt trên 16.200 ha, sản lượng trên 180.000 tấn/năm; nâng cao giá trị các cây ăn quả đặc sản, gắn với phát triển du lịch như cây hồng không hạt, cây lê,…\n+ Tại các vùng sản xuất cây ăn quả tập trung: Tỷ lệ giá trị sản phẩm được sản xuất dưới các hình thức hợp tác,\nliên kết đạt trên 20%; tỷ lệ diện tích trồng mới, trồng tái canh sử dụng giống chất lượng cao đạt trên 70%; tỷ lệ diện tích cây ăn quả áp dụng quy trình thực hành sản xuất nông nghiệp tốt (VietGAP và tương đương trở lên…) và cấp mã số vùng trồng đạt trên 27%; diện tích được tưới tiên tiến, tiết kiệm nước đạt trên 8%.\n- Đến năm 2030:\n+ Duy trì diện tích cây ăn quả\ntoàn tỉnh đạt trên 19.000 ha, sản lượng 220.000 tấn/năm; trong đó, diện tích cây ăn quả chủ lực và cây ăn quả đặc sản hàng hóa có giá trị kinh tế cao đạt trên 17.700 ha, sản lượng đạt trên 210.000 tấn/năm; nâng cao giá trị các cây ăn quả đặc sản, gắn với phát triển du lịch như cây hồng không hạt, cây lê,…\n+ Tại các vùng sản xuất cây ăn quả tập trung: Tỷ lệ giá trị sản phẩm được sản xuất dưới các hình thức hợp tác,\nliên kết đạt trên 40%; tỷ lệ diện tích trồng mới, trồng tái canh sử dụng giống chất lượng cao đạt trên 80%; tỷ lệ diện tích cây ăn quả áp dụng quy trình thực hành sản xuất nông nghiệp tốt (VietGAP và tương đương trở lên…) và cấp mã số vùng trồng đạt trên 40%; diện tích được tưới tiên tiến, tiết kiệm nước đạt trên 10%.\nIII. ĐỊNH HƯỚNG PHÁT TRIỂN ĐẾN NĂM 2030 1. Cây cam\n- Ổn định diện tích cam trên 7.500 ha, sản lượng trên 100.000 tấn quả/năm. Mở rộng và duy trì diện tích sản xuất theo tiêu chuẩn, quy chuẩn (VietGAP, hữu cơ,…) và cấp mã số vùng trồng\nđạt 3.050 ha. Tập trung ở các huyện: Hàm Yên, Chiêm Hóa và Yên Sơn.\n- Cơ cấu diện tích cam chín chính vụ từ 70-75% diện tích, cam chín rải vụ thu hoạch từ 25-30% diện tích.\nBình tuyển, chọn tạo và chuyển giao bộ giống cam sành có chất lượng, ít hạt hoặc không có hạt, chống chịu tốt với sâu bệnh hại, xây dựng vườn cây giống đầu dòng sạch bệnh, nhân giống sạch bệnh, phục vụ tái canh. Áp dụng đồng bộ các quy trình sản xuất tiên tiến, hữu cơ, an toàn, chú trọng áp dụng ghép cải tạo vườn cam, kỹ thuật tưới nước tiết kiệm, công nghệ bảo quản sau thu hoạch cam; cấp mã\nsố vùng trồng phục vụ nội tiêu và xuất khẩu.\n2. Cây bưởi\n- Ổn định diện tích bưởi trên 5.300 ha, sản lượng trên 60.000 tấn quả/năm. Mở rộng và duy trì diện tích sản xuất theo tiêu chuẩn, quy chuẩn (VietGAP, hữu cơ,…) và cấp mã số vùng trồng\nđạt trên 2.500 ha. Tập trung ở các huyện: Yên Sơn, Hàm Yên, Chiêm Hóa và thành phố Tuyên Quang.\n- Bố trí cơ cấu giống bưởi chín chính vụ 70% diện tích, rải vụ thu hoạch 30% diện tích. Bình tuyển, phục tráng các giống bưởi bản địa, đặc sản địa phương có chất lượng, ít hạt, chống chịu tốt với sâu bệnh hại như: Bưởi Soi Hà, bưởi Thái Long,… Xây dựng vườn cây giống đầu dòng sạch bệnh, nhân giống bưởi sạch bệnh phục vụ sản xuất. Đẩy mạnh sản xuất an toàn, ứng dụng kỹ thuật ghép cải tạo, tưới nước tiết kiệm, kỹ thuật thụ phấn bổ sung, xử lý ra hoa, đậu quả, phòng trừ sâu bệnh hại trong điều kiện biến đổi khí hậu, chú trọng khâu bảo quản bưởi; cấp mã số vùng trồng phục vụ nội tiêu và\nxuất khẩu.\n3. Cây nhãn\n- Ổn định diện tích nhãn trên 900 ha, sản lượng trên 6.000 tấn quả/năm. Mở rộng và duy trì diện tích sản xuất theo tiêu chuẩn, quy chuẩn (VietGAP, hữu cơ,…) đạt trên 260 ha. Tập trung ở các huyện: Sơn Dương, Yên Sơn, Hàm Yên và thành phố Tuyên Quang.\n- Bố trí cơ cấu các giống nhãn với giống chín sớm 10% diện tích, chính vụ 50% diện tích và chín muộn 40% diện tích. Tiếp tục sử dụng các giống nhãn mới có chất lượng như: Giống dễ xử lý ra hoa, quả to, màu vỏ sáng, thịt quả dày, hạt nhỏ, chống chịu với biến đổi khí hậu và có thời gian bảo quản kéo dài.\n- Áp dụng đồng bộ các quy trình sản xuất tiên tiến, hữu cơ, an toàn trong sản xuất; đốn tỉa tạo hình, ghép cải tạo, tưới nước tiết kiệm, kỹ thuật xử lý ra hoa, đậu quả, kỹ thuật bao quả;\nphát triển các vùng sản xuất nhãn có chứng nhận tiêu chuẩn, quy chuẩn (VietGAP,\nhữu cơ,...).\n4. Cây chuối\n- Định hướng phát triển 3.000 ha, sản lượng trên 29.000 tấn quả/năm. Mở rộng và duy trì diện tích sản xuất theo tiêu chuẩn, quy chuẩn (VietGAP, hữu cơ,…) và cấp mã số vùng trồng đạt trên 900 ha. Tập trung ở các huyện: Chiêm Hóa, Yên Sơn và Sơn Dương.\n- Tăng cường sử dụng các giống có năng suất cao, chất lượng tốt, kháng bệnh (nhất là bệnh héo rũ Panama).\nÁp dụng đồng bộ các quy trình sản xuất tiên tiến, hữu cơ, an toàn trong sản xuất;\nchú trọng kỹ thuật bao buồng, kỹ thuật trồng xen, chống đổ và đẩy mạnh thâm canh, cơ giới hóa trong sản xuất chuối tập trung gắn với cấp mã số vùng trồng,\nmã số cơ sở đóng gói giúp truy xuất nguồn gốc, gắn với sản xuất theo quy trình tiêu chuẩn, quy chuẩn để tăng sức cạnh tranh của sản phẩm ở thị trường nội địa và xuất khẩu.\n5. Cây thanh long\n- Ổn định diện tích trên 290 ha, sản lượng trên 1.900 tấn quả/năm. Mở rộng và duy trì diện tích sản xuất theo tiêu chuẩn, quy chuẩn (VietGAP, hữu cơ,…) và cấp mã số vùng trồng đạt trên 110 ha. Tập trung ở các huyện: Hàm Yên, Yên Sơn và Sơn Dương.\n- Bố trí diện tích thanh long rải vụ thu hoạch khoảng 60% diện tích, thanh long chính vụ 40% diện tích. Xây dựng cơ cấu giống thanh long ruột trắng, ruột đỏ, thanh long vỏ vàng phù hợp nhu cầu thị trường. Áp dụng đồng bộ các quy trình sản xuất tiên tiến, an toàn, ứng dụng kỹ thuật trồng thanh long theo dàn chữ T, tưới nước tiết kiệm, sử dụng đèn chuyên dụng điều khiển ra hoa; đốn tỉa và xử lý cành đốn trên cây thanh long. Từng bước hình thành các vùng sản xuất thanh long theo thị trường xuất khẩu có chứng nhận tiêu chuẩn, quy chuẩn (VietGAP, hữu cơ,...) và cấp mã số vùng trồng.\nTổ chức liên kết giữa vùng sản xuất tập trung với các doanh nghiệp chế biến và\nxuất khẩu thanh long.\n6. Cây na\n- Ổn định diện tích trên 300 ha, sản lượng trên 1.900 tấn quả/năm. Mở rộng và duy trì diện tích sản xuất theo tiêu chuẩn, quy chuẩn (VietGAP, hữu cơ,…) đạt 140 ha. Tập trung ở\ncác huyện: Yên Sơn và Sơn Dương.\n- Cơ cấu tỷ lệ diện tích thu hoạch chính vụ 70% diện tích, rải vụ thu hoạch 30% diện tích. Đẩy mạnh sử dụng các giống mới chất lượng, rải vụ thu hoạch, thuận lợi cho tiêu thụ. Xây dựng hệ thống vườn cây đầu dòng, nhân giống na phục vụ sản xuất. Áp dụng đồng bộ biện pháp kỹ thuật\nđốn tỉa, xử lý ra hoa rải vụ thu hoạch, thụ phấn bổ sung để sản xuất na trái vụ,\ncơ giới hóa, bón phân, tưới nước tiết kiệm và phòng trừ sâu bệnh...\n7. Cây hồng\n- Ổn định diện tích cây hồng trên 200 ha, sản lượng trên 1.400 tấn quả/năm. Mở rộng và duy trì diện tích sản xuất theo tiêu chuẩn, quy chuẩn (VietGAP, hữu cơ,…) và cấp mã số vùng trồng\nđạt trên 100 ha. Tập trung ở các huyện: Yên Sơn và Chiêm Hoá.\n- Áp dụng đồng bộ các biện pháp kỹ thuật thâm canh: Tăng cường bón phân hữu cơ, che tủ đất, vít cành, tưới nước chủ động, phòng trừ sâu bệnh nhằm tăng năng suất và chất lượng quả. Xây dựng hệ\nthống vườn cây đầu dòng, đảm bảo cung cấp giống chất lượng phục vụ sản xuất.\n8. Cây lê\n- Ổn định diện tích cây lê trên trên 100 ha, sản lượng trên 500 tấn quả/năm. Mở rộng và duy trì diện tích sản xuất theo tiêu chuẩn, quy chuẩn (VietGAP, hữu cơ,…) và cấp mã số vùng trồng\nđạt trên 40 ha. Tập trung ở huyện Na Hang.\n- Áp dụng đồng bộ các biện pháp kỹ thuật thâm canh: Tăng cường bón phân hữu cơ, vít cành, tưới nước tiết kiệm và phòng trừ sâu bệnh nhằm tăng năng suất và chất lượng quả, kết hợp với phát triển du lịch sinh thái vùng cây ăn quả. Xây dựng hệ thống vườn cây đầu dòng, đảm bảo cung cấp giống chất lượng phục vụ sản xuất.\nIV. GIẢI PHÁP 1. Về tổ chức sản xuất\n- Căn cứ Kế hoạch thực hiện Đề\nán Phát triển cây ăn quả chủ lực và cây ăn quả đặc sản hàng hóa có giá trị kinh tế cao trên địa bàn tỉnh Tuyên Quang đến năm 2025 và 2030, các huyện, thành phố\nxác định quy mô vùng sản xuất cây ăn quả tập trung trong phương án quy hoạch của huyện, thành phố và các quy hoạch có liên quan khác; gắn phát triển vùng trồng cây ăn quả với các cơ sở bảo quản, chế biến sản phẩm.\n- Tiếp tục thực hiện chính sách thu hút doanh nghiệp đầu tư xây dựng cơ sở sơ chế, chế biến sản phẩm cây ăn quả\nchủ lực và cây ăn quả đặc sản hàng hóa có giá trị kinh tế cao; phối hợp chặt chẽ\nvới các doanh nghiệp định hướng quy mô vùng trồng các loại cây ăn quả chủ lực;\nthúc đẩy hình thành các chuỗi liên kết sản xuất cây ăn quả từ xây dựng vùng trồng\nđến chế biến, tiêu thụ sản phẩm.\n- Thực hiện đồng bộ các giải pháp hỗ trợ phát triển Hợp tác xã cả về chiều rộng và chiều sâu, đặc biệt chú\ntrọng hỗ trợ thành lập mới và nâng cao năng lực cho các thành viên Hợp tác xã để\nxây dựng liên kết bền vững giữa doanh nghiệp với người sản xuất cây ăn quả.\n- Đối với hộ gia đình, cần chủ\nđộng liên kết với doanh nghiệp thông qua Hợp tác xã để hình thành vùng sản xuất cây ăn quả tập trung, gắn với xây dựng mã số vùng trồng truy suất nguồn gốc và\ntiêu thụ sản phẩm cây ăn quả. Đồng thời, tích cực tham gia các khóa đào tạo nghề\nlàm vườn, tăng cường kỹ năng sản xuất, kiến thức thị trường về cây ăn quả...\n- Phát triển các liên kết sản xuất và tiêu thụ gắn với phát triển du lịch đối với các sản phẩm cây ăn quả đặc sản, sản phẩm tiềm năng như cây hồng không hạt tại xã Hồng Thái, xã Đà Vị (huyện Na Hang), xã Xuân Vân (huyện Yên Sơn ) và xã Bình Phú, xã Yên Lập (huyện Chiêm Hoá); cây lê tại xã Hồng Thái (huyện Na Hang);…\n- Củng cố, xây dựng 30 liên kết sản xuất, tiêu thụ cây ăn quả (05 liên kết cấp tỉnh và 25 liên kết cấp huyện)\nvới diện tích trên 6.500 ha, nâng tỷ lệ tiêu thụ theo liên kết đạt trên 35% sản lượng cây ăn quả. Tập trung phát triển chuỗi liên kết sản xuất và\ntiêu thụ cam tại huyện Hàm Yên, Chiêm Hoá; chuỗi liên kết sản xuất và tiêu thụ\nbưởi tại các huyện Yên Sơn, Hàm Yên.\n2. Về khoa học công nghệ\n- Thực hiện từng bước chuyển đổi số trong sản xuất cây ăn quả chủ lực, cây ăn quả đặc sản hàng hóa có giá trị\nkinh tế cao dựa trên nền tảng dữ liệu về đất đai, cây trồng, môi trường, thời tiết để nâng cao năng suất và chất lượng sản phẩm cây ăn quả chủ lực và cây ăn quả đặc sản hàng hóa có giá trị kinh tế cao của tỉnh.\n- Sử dụng các giống cây ăn quả\nmới tạo đột phá về năng suất, chất lượng; rải vụ thu hoạch, chống chịu sâu bệnh hại, thích ứng điều kiện biến đổi khí hậu.\n- Tiếp tục thực hiện các biện pháp để rải vụ thu hoạch; quy trình canh tác tiên tiến; công nghệ xử lý, bảo quản,\nchế biến, giảm tổn thất sau thu hoạch phù hợp với từng điều kiện cụ thể.\n- Áp dụng các giải pháp cơ giới hóa các khâu chăm sóc và thu hái quả; dây chuyền thiết bị bảo quản, chế biến phục vụ xuất khẩu.\n- Xây dựng các chương trình khuyến nông về canh tác tiên tiến, liên kết sản xuất theo chuỗi giá trị; ưu tiên chuyển giao tiến bộ kỹ thuật thâm canh cây ăn quả chủ lực và cây ăn quả đặc sản hàng hóa có giá trị kinh tế cao tại các vùng trồng tập trung theo tiêu chuẩn GAP, hữu cơ...; ứng dụng công nghệ cao trong sản xuất, chế biến, bảo quản sản phẩm.\n- Đa dạng hóa các hình thức khuyến nông, chuyển giao tiến bộ kỹ thuật, công nghệ mới cho các Hợp tác xã,\ntrang trại, nông dân ứng dụng trong sản xuất để nâng cao chất lượng sản phẩm,\nđáp ứng yêu cầu thị trường. Hỗ trợ nông dân kết nối với các doanh nghiệp chế biến,\ntiêu thụ sản phẩm. Nâng cao năng lực tư vấn và dịch vụ khuyến nông của Trung tâm Dịch vụ nông nghiệp các huyện, thành phố về liên kết sản xuất theo chuỗi giá trị sản phẩm; dịch vụ chuyển giao tiến bộ kỹ thuật và công nghệ, tổ chức,\nquản lý sản xuất kinh doanh trong nông nghiệp; khởi nghiệp, xúc tiến thị trường,\nxây dựng thương hiệu, quảng bá, tiêu thụ sản phẩm.\n- Cải tiến, nâng cao chất lượng,\nmẫu mã bao bì các sản phẩm cây ăn quả nhằm đáp ứng thị hiếu, nhu cầu người tiêu dùng, đồng thời đảm bảo sức cạnh tranh của các sản phẩm trên thị trường trong và ngoài nước.\n3. Về đầu tư\n- Các hộ gia đình đẩy mạnh đầu tư phát triển cây ăn quả chủ lực và cây ăn quả đặc sản hàng hóa có giá trị kinh tế cao để hình thành theo vùng nguyên liệu tập trung. Hợp tác xã liên kết với các hộ gia đình và doanh nghiệp đầu tư nhà sơ chế, kho chứa sản phẩm, liên kết với doanh nghiệp tiêu thụ sản phẩm cây ăn quả.\n- Nhà nước đầu tư các công trình thủy lợi tại các vùng sản xuất cây ăn quả tập trung, các công trình giao thông kết nối vùng sản xuất tập trung với các trục giao thông chính và các công trình hạ tầng thiết yếu khác phục vụ sản xuất, tiêu thụ sản phẩm cây ăn quả;\nchuyển giao khoa học công nghệ về giống, thâm canh, thu hoạch, bảo quản, chế biến sản phẩm cây ăn quả; xúc tiến thương mại, mở rộng thị trường tiêu thụ sản phẩm cây ăn quả chủ lực và cây ăn quả hàng hóa có giá trị kinh tế cao.\n5. Về giống\n- Khuyến khích, tạo điều kiện cho các cơ sở sản xuất giống cây trồng đóng trên địa bàn tỉnh (Trung tâm Cây\năn quả Hàm Yên sản xuất giống cam, giống bưởi; Trung tâm Thực nghiệm, thực hành và chuyển giao khoa học công nghệ sản xuất giống chuối, thanh long,…) đầu tư nâng cấp, sản xuất giống theo hướng công nghiệp hiện đại; ứng dụng công nghệ\nsinh học trong chọn tạo, phục tráng, khai thác nguồn gen đặc sản của tỉnh tạo ra giống mới chất lượng tốt, thích ứng với biến đổi khí hậu, sản phẩm có tính cạnh tranh cao trên thị trường.\n- Thực hiện thử nghiệm, theo dõi các giống cây ăn quả mới chất lượng cao, thích ứng với biến đổi khí hậu để\nbổ sung vào cơ cấu giống của tỉnh.\n- Lựa chọn, bình tuyển cây đầu dòng đảm bảo tiêu chuẩn lấy vật liệu nhân giống cung cấp cho các vườn sản xuất nhân giống phục vụ tái canh, trồng mới, trồng bổ sung.\n- Quản lý chặt chẽ hoạt động của các cơ sở sản xuất giống trên địa bàn tỉnh, đảm bảo nguồn vật liệu nhân giống\nđưa vào sản xuất phải được lấy từ các cây đầu dòng đủ tiêu chuẩn, chất lượng và\nđược công nhận; hướng dẫn người dân mua cây giống tại các cơ sở sản xuất đủ điều kiện, đảm bảo 100% giống cây ăn quả đưa vào canh tác trên địa bàn tỉnh có hồ\nsơ, nguồn gốc xuất xứ rõ ràng, đảm bảo tiêu chuẩn chất lượng.\n6. Xây dựng mô hình Xây dựng mô hình cây ăn quả ứng dụng các tiến bộ kỹ thuật vào sản xuất: Sử dụng giống mới có năng suất, chất lượng cao, rải vụ thu hoạch, chống chịu tốt với sâu bệnh hại, thích ứng với biến đổi khí hậu; quy trình tưới nước tiết kiệm; kỹ thuật thụ phấn bổ sung, xử lý ra hoa, đậu quả (trên cây na, cây bưởi,…); mô hình thâm canh bền vững; áp dụng quản lý dịch hại tổng hợp (IPM), quản lý sức cây trồng tổng hợp (IPHM);\nsản xuất theo tiêu chuẩn VietGAP, hữu cơ,…; mô hình liên kết sản xuất, tiêu thụ\nsản phẩm,…nhằm chuyển giao và nhân rộng kỹ thuật tiến bộ cho người sản xuất cây\năn quả chủ lực và cây ăn quả đặc sản hàng hóa có giá trị kinh tế cao; giảm chi phí sản xuất, tăng năng suất, chất lượng, hiệu quả của cây trồng, giảm ô nhiễm môi trường và bảo vệ sức khoẻ của người sản xuất và người tiêu dùng.\n7. Về xây dựng và phát triển thương hiệu cây ăn quả\n- Chú trọng xây dựng nhãn hiệu,\nChỉ dẫn địa lý cho các sản phẩm cây ăn quả chủ lực và cây ăn quả đặc sản hàng hóa có giá trị kinh tế cao của tỉnh. Tổ chức quản lý và phát triển nhãn hiệu,\nChỉ dẫn địa lý đã được cấp văn bằng bảo hộ (Chỉ dẫn địa lý Cam sành Hàm Yên tại huyện Hàm Yên và Chỉ dẫn địa lý bưởi Soi Hà tại huyện Yên Sơn).\n- Các tổ chức, cá nhân được cấp quyền sử dụng và khai thác Chỉ dẫn địa lý phải đảm bảo đưa sản phẩm ra thị trường tiêu thụ theo quy trình sản xuất bảo đảm chất lượng, tính đặc thù, đặc trưng của sản phẩm; đảm bảo các quy định về vệ sinh an toàn thực phẩm và các quy định khác có liên quan; thực hiện nghiêm các quy định, hướng dẫn về quản lý, sử dụng logo, nhãn sản phẩm tại Luật Sở hữu trí tuệ; thường xuyên tự kiểm soát, giám sát việc sử dụng chỉ dẫn địa lý trong nội bộ của tổ chức, cá nhân. Thực hiện các quy định khác của Nhà nước và của tỉnh Tuyên Quang có liên quan về Sở hữu trí tuệ.\n8. Thị trường tiêu thụ\n- Đối với thị trường trong nước:\nXây dựng hình ảnh sản phẩm cây ăn quả đặc sản vùng miền. Hỗ trợ các tổ chức, cá\nnhân xây dựng thương hiệu sản phẩm cây ăn quả, gắn với chỉ dẫn địa lý; hình thành sàn giao dịch sản phẩm cây ăn quả; thực hiện các hoạt động xúc tiến thương mại để người tiêu dùng trong nước có đủ thông tin về sản phẩm cây ăn quả;\nđẩy mạnh các hoạt động kết nối, triển lãm, quảng bá giới thiệu sản phẩm giữa nhà sản xuất với người tiêu dùng.\n- Đối với thị trường xuất khẩu:\nMở rộng thị trường xuất khẩu với trọng tâm là sản xuất các sản phẩm theo nhu cầu thị trường các nước nhập khẩu và tháo gỡ rào cản thương mại. Tăng diện tích cấp mã số vùng trồng cho các cây ăn quả trên địa bàn tỉnh.\n9. Chính sách Tổ chức thực hiện tốt các chính sách liên quan đến lĩnh vực nông nghiệp, nông thôn: Chính sách tín dụng phục vụ\nphát triển nông nghiệp, nông thôn; chính sách hỗ trợ điều chỉnh cơ cấu giống phục vụ cơ cấu lại ngành nông nghiệp; chính sách hỗ trợ nhằm giảm tổn thất sau thu hoạch; chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và\ntiêu thụ sản phẩm nông nghiệp; chính sách khuyến khích phát triển nông nghiệp hữu cơ; chính sách khuyến khích doanh nghiệp đầu tư vào nông nghiệp, nông thôn;\nchính sách chuyển giao khoa học công nghệ vào sản xuất; chính sách hỗ trợ phát triển sản xuất nông, lâm nghiệp, thủy sản hàng hóa; sản phẩm OCOP và xây dựng nông thôn mới; trên địa bàn tỉnh Tuyên Quang… Đồng thời nghiên cứu, ban hành chính sách mới hỗ trợ phát triển cây ăn quả.\n10. Nguồn vốn thực hiện Nguồn vốn thực hiện Kế hoạch bao gồm:\n- Vốn ngân sách địa phương.\n- Vốn xã hội hóa (các doanh nghiệp, Hợp tác xã, các loại hình kinh tế khác, cộng đồng dân cư...) .\n- Vốn lồng ghép từ các chương trình, dự án khác.\n- Vốn huy động hợp pháp khác.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn\n- Là cơ quan Thường trực, chịu trách nhiệm tham mưu, theo dõi, tổng hợp tình hình triển khai thực hiện Kế hoạch này, định kỳ hằng năm hoặc đột xuất báo cáo kết quả thực hiện với Ủy ban nhân dân tỉnh, Bộ Nông nghiệp và Phát triển nông thôn.\n- Chủ trì, phối hợp với các sở,\nban, ngành của tỉnh; Ủy ban nhân dân huyện, thành phố và các đơn vị có liên quan tổ chức triển khai thực hiện Kế hoạch thực hiện Đề án Phát triển cây ăn quả\nchủ lực và cây ăn quả đặc sản hàng hoá có giá trị kinh tế cao trên địa bàn tỉnh Tuyên Quang đến năm 2025 và 2030; hướng dẫn, đôn đốc các địa phương triển khai thực hiện.\n2. Sở Khoa học và Công nghệ\n- Phối hợp với các sở, ban,\nngành có liên quan đề xuất điều chỉnh, bổ sung các cơ chế, chính sách có liên quan tới hỗ trợ tăng cường năng lực nghiên cứu, ứng dụng, chuyển giao khoa học,\ncông nghệ và tiến bộ kỹ thuật.\n- Hướng dẫn việc đăng ký xác lập quyền sở hữu trí tuệ (nhãn hiệu, chỉ dẫn địa lý) cho sản phẩm cây ăn quả\nchủ lực, đặc sản của tỉnh và quản lý, phát triển thương hiệu đối với sản phẩm\nđã được cấp nhãn hiệu, Chỉ dẫn địa lý. Tham mưu, đề xuất các đề tài, dự án khoa học liên quan đến phát triển cây ăn quả chủ lực, đặc sản có giá trị kinh tế cao của tỉnh.\n- Phối hợp với Sở Tài chính đề\nxuất ưu tiên bố trí kinh phí sự nghiệp khoa học công nghệ thực hiện các đề tài nghiên cứu, dự án ứng dụng, chuyển giao khoa học và công nghệ liên quan đến phát triển các cây ăn quả chủ lực và cây ăn quả đặc sản hàng hoá có giá trị\nkinh tế cao trên địa bàn tỉnh.\n3. Sở Kế hoạch và Đầu tư\nTrên cơ sở đề án, cơ chế, chính sách đã được cấp có thẩm quyền phê duyệt, Sở Kế hoạch và Đầu tư tham mưu, đề xuất Uỷ ban nhân dân tỉnh cân đối, bố trí vốn để thực hiện đảm bảo theo quy định hiện hành.\n4. Sở Tài chính Phối hợp với Sở Nông nghiệp và\nPhát triển nông thôn, các đơn vị có liên quan tham mưu, đề xuất Ủy ban nhân dân tỉnh bố trí kinh phí thực hiện theo quy định của pháp luật hiện hành và phù hợp với khả năng cân đối của ngân sách địa phương. Hướng dẫn các huyện, thành phố bố\ntrí kinh phí hàng năm để tổ chức thực hiện hiệu quả Kế hoạch.\n5. Sở Công Thương\n- Chủ trì, phối hợp các sở,\nngành liên quan nghiên cứu, rà soát các cơ chế, chính sách xúc tiến thương mại,\nthúc đẩy tiêu thụ sản phẩm cây ăn quả. Đẩy mạnh các hoạt động xúc tiến thương mại,\nthu hút các doanh nghiệp ký kết hợp đồng thu mua nông sản tại các vùng trồng được cấp mã số, đảm bảo an toàn thực phẩm tạo thuận lợi cho tiêu thụ nông sản trong nước và xuất khẩu.\n- Chủ trì, tham mưu xây dựng và\ntriển khai thực hiện hoạt động khuyến công nông thôn trong chuyển giao công nghệ,\nhỗ trợ trang thiết bị, dây chuyền cho các mô hình sơ chế, chế biến, phân loại,\nbảo quản sản phẩm cây ăn quả.\n6. Ủy ban nhân dân huyện,\nthành phố\n- Chỉ đạo các cơ quan chuyên môn của huyện tổ chức triển khai có hiệu quả Kế hoạch Phát triển cây ăn quả chủ\nlực và cây ăn quả đặc sản hàng hóa có giá trị kinh tế cao trên địa bàn. Vận động nhân dân, doanh nghiệp, Hợp tác xã, tổ hợp tác tổ chức liên kết sản xuất và\ntiêu thụ sản phẩm cây ăn quả trên địa bàn đảm bảo đạt mục tiêu của Kế hoạch.\n- Chỉ đạo cơ quan chuyên môn, Ủy ban nhân dân các xã, phường, thị trấn hằng năm rà soát, hướng dẫn người sản xuất thực hiện tốt các giải pháp kỹ thuật sản xuất cây ăn quả đảm bảo hiệu quả kinh tế, ổn định sinh kế, đúng quy hoạch.\n- Căn cứ nhu cầu thực tế của địa phương, xây dựng Kế hoạch thực hiện có hiệu quả Kế hoạch này; định kỳ hằng năm báo cáo kết quả thực hiện với Uỷ ban nhân dân tỉnh (qua Sở Nông nghiệp và\nPhát triển nông thôn tổng hợp).\n- Khuyến khích và tạo điều kiện cho các doanh nghiệp đầu tư vào lĩnh vực nông nghiệp nông thôn. Tạo điều kiện thuận lợi để thu hút các tổ chức, cá nhân, doanh nghiệp,... tham gia đầu tư\nphát triển cây ăn quả trên địa bàn.\n7. Liên Minh hợp tác xã tỉnh\n- Chủ động tổ chức tuyên truyền,\nvận động các Hợp tác xã, doanh nghiệp thực hiện các nội dung của Kế hoạch.\n- Tổ chức kết nối các hợp tác xã, các doanh nghiệp trong và ngoài tỉnh thực hiện các hoạt động cung cấp dịch vụ, các giải pháp, ứng dụng tiến bộ khoa học trong sản xuất và tiêu thụ sản phẩm cây ăn quả.\n8. Đề nghị Ủy ban Mặt trận tổ\nquốc, các tổ chức chính trị - xã hội, nghề nghiệp lĩnh vực nông nghiệp cấp tỉnh\n- Đẩy mạnh các hoạt động thông tin, tuyên truyền, vận động đoàn viên, hội viên, nhân dân tích cực tham gia, tổ\nchức sản xuất cây ăn quả, nhất là tăng cường liên kết sản xuất theo hướng hàng hóa gắn với tiêu thụ hình thành chuỗi, khắc phục hạn chế sản xuất nhỏ lẻ, thiếu liên kết, đẩy mạnh đầu tư ứng dụng tiến bộ kỹ thuật nâng cao năng suất, chất lượng,\nđảm bảo an toàn thực phẩm; đẩy mạnh phong trào “Người Tuyên Quang ưu tiên sử\ndụng nông sản Tuyên Quang”.\n- Phối hợp với các sở, ngành,\ncác tổ chức thành viên có liên quan nắm bắt các khó khăn, vướng mắc của các\nđoàn viên, hội viên, nhân dân để kịp thời hỗ trợ giải quyết, tháo gỡ góp phần thúc đẩy phát triển sản xuất, nâng cao hiệu quả, thu nhập cho người dân sản xuất cây ăn quả.\n- Tăng cường giám sát việc tổ\nchức thực hiện các nội dung của Kế hoạch, phản ánh kịp thời các hành vi vi phạm các quy định về sản xuất, kinh doanh giống, đảm bảo an toàn thực phẩm, bảo vệ\nvà phát triển thương hiệu cây ăn quả...\nTrong quá trình tổ chức thực hiện nếu có vướng mắc, phát sinh cần sửa đổi, bổ sung, các cơ quan, đơn vị chủ động gửi ý kiến về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét quyết định./.\nNơi nhận:\n - Bộ Nông nghiệp và PTNT;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch UBND tỉnh;\n - Các Phó CT UBND tỉnh;\n - UBMTTQ, các tổ chức CT-XH tỉnh;\n - Các cơ quan, đơn vị (được giao nhiệm vụ trong kế hoạch);\n - UBND huyện, thành phố;\n - CVP, các PCVP UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Phòng THCB và KSTTHC;\n - Lưu VT (Hòa).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thế Giang"
}