{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-111-KH-UBND-2023-to-chuc-Ky-thi-tot-nghiep-trung-hoc-pho-thong-Tuyen-Quang-567728.aspx",
  "title": "Kế hoạch 111/KH-UBND 2023 tổ chức Kỳ thi tốt nghiệp trung học phổ thông Tuyên Quang",
  "properties": {
    "Số hiệu": "111/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Hoàng Việt Phương",
    "Ngày ban hành": "19/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 111/KH-UBND Tuyên Quang, ngày 19 tháng 5 năm 2023 KẾ HOẠCH TỔ CHỨC KỲ THI TỐT NGHIỆP TRUNG HỌC PHỔ THÔNG NĂM 2023 TẠI TỈNH TUYÊN QUANG Căn cứ Quy chế thi tốt nghiệp trung học phổ thông ban hành kèm theo Thông tư số 15/2020/TT-BGDĐT ngày 26/5/2020 của Bộ\ntrưởng Bộ Giáo dục và Đào tạo và được sửa đổi, bổ sung tại Thông tư số\n05/2021/TT-BGDĐT ngày 12/3/2021 và Thông tư số 06/2023/TT-BGDĐT ngày 24/3/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo (sau đây gọi là Quy chế thi 15);\nCăn cứ Văn bản số 1515/BGDĐT-QLCL ngày 07/4/2023 của Bộ Giáo dục và Đào tạo về việc hướng dẫn tổ chức Kỳ thi tốt nghiệp trung học phổ thông năm 2023 (sau đây gọi là Văn bản số 1515);\nỦy ban nhân dân tỉnh ban hành Kế hoạch tổ chức Kỳ thi tốt nghiệp trung học phổ thông năm 2023 tại tỉnh Tuyên Quang (sau\nđây gọi tắt là Kỳ thi) như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích: Đánh giá kết quả học tập của người học theo mục tiêu giáo dục của chương trình giáo dục phổ thông cấp trung học phổ thông (THPT),\nchương trình giáo dục thường xuyên (GDTX) cấp THPT (gọi chung là\nchương trình THPT); lấy kết quả thi để xét công nhận tốt nghiệp THPT; làm cơ sở đánh giá chất lượng dạy, học của trường phổ thông và công tác chỉ đạo của các cơ quan quản lý giáo dục. Các cơ sở giáo dục đại học, giáo dục nghề nghiệp có thể sử dụng kết quả thi tốt nghiệp THPT để tuyển sinh.\n2. Yêu cầu: Kỳ thi phải bảo đảm an toàn, nghiêm túc,\ntrung thực, khách quan, công bằng và đúng quy chế.\nII. NỘI DUNG 1. Thông tin chung về Kỳ thi a) Bài thi Tổ chức thi 05 bài thi, gồm: 03 bài thi độc lập là Toán, Ngữ văn, Ngoại ngữ; 01 bài thi tổ hợp Khoa học Tự nhiên\n(KHTN) gồm các môn thi thành phần Vật lí, Hóa học, Sinh học; 01 bài thi tổ hợp Khoa học Xã hội (KHXH) gồm các môn thi thành phần Lịch sử, Địa lí, Giáo dục công dân đối với thí sinh học chương trình giáo dục phổ thông cấp THPT hoặc các môn thi thành phần Lịch sử, Địa lí đối với thí sinh học chương trình GDTX cấp THPT. \nb) Lịch thi, nội dung thi và hình thức thi \n- Lịch thi:\nNgày Buổi Bài thi/Môn thi thành phần của bài thi tổ hợp Thời gian làm bài Giờ phát đề thi cho thí sinh Giờ bắt đầu làm bài 27/6/2023 SÁNG 08 giờ 00: Họp cán bộ làm công tác coi thi tại Điểm thi CHIỀU 14 giờ 00: Thí sinh làm thủ tục dự thi tại phòng thi, đính chính sai sót (nếu có) và nghe phổ biến Quy chế thi, Lịch thi 28/6/2023 SÁNG Ngữ văn 120 phút 07 giờ 30 07 giờ 35 CHIỀU Toán 90 phút 14 giờ 20 14 giờ 30 29/6/2023 SÁNG Bài thi KHTN Vật lí\n50 phút 07 giờ 30 07 giờ 35 Hóa học 50 phút 08 giờ 30 08 giờ 35 Sinh học 50 phút 09 giờ 30 09 giờ 35 Bài thi KHXH Lịch sử\n50 phút 07 giờ 30 07 giờ 35\nĐịa lí\n50 phút 08 giờ 30 08 giờ 35 Giáo dục công dân 50 phút 09 giờ 30 09 giờ 35 CHIỀU Ngoại ngữ\n60 phút 14 giờ 20 14 giờ 30 30/6/2023 Dự phòng\n- Nội dung thi: Nội dung thi nằm trong chương trình THPT, chủ\nyếu là chương trình lớp 12.\n- Hình thức thi: Các bài thi Toán, Ngoại ngữ, KHTN và KHXH thi theo hình thức trắc nghiệm khách quan (gọi chung là bài thi trắc nghiệm);\nbài thi Ngữ văn thi theo hình thức tự luận (gọi chung là bài thi tự luận).\n2. Tổ chức các\nĐiểm thi\n- Dự kiến thí sinh đăng ký dự thi: 8.444 thí sinh; 29 Điểm thi; trong đó: 09 Điểm thi liên trường (07 Điểm thi có GDTX); 07 Điểm thi có\nthí sinh tự do; 450 phòng thi (gồm cả phòng chờ và phòng dự phòng).\n- Dự kiến nhân sự tham gia tổ chức Kỳ thi đảm bảo đủ tiêu chuẩn theo Điều 5 Quy chế 15; riêng Điểm thi: 1.665 người.\n(Chi tiết theo Phụ lục số 01 kèm theo)\n3. Tổ chức Hội đồng thi và đăng ký dự thi: Thực hiện theo quy định tại Chương II và Chương III Quy chế thi 15, hướng dẫn chi tiết tại Phụ lục III Văn bản số 1515 và hướng dẫn của Sở Giáo dục và Đào tạo.\n4. Giao nhận, bảo quản, sử dụng\nđề thi, bài thi, Phiếu trả lời trắc nghiệm (Phiếu TLTN) tại Điểm thi a) Giao nhận đề thi và Phiếu TLTN Trưởng Điểm thi nhận đề thi và Phiếu TLTN; yêu cầu bắt buộc phải có mặt tại địa điểm bàn giao, trực tiếp ký vào biên bản giao nhận.\nb) Bảo quản, sử dụng đề thi và Phiếu TLTN\n- Đề thi, bài thi, Phiếu TLTN phải được bảo quản trong các tủ riêng biệt. Tủ đựng đề thi, tủ đựng bài thi, tủ đựng Phiếu TLTN phải bảo đảm chắc chắn, phải được khóa và niêm phong (nhãn niêm phong phải có đủ chữ\nký của Trưởng Điểm thi, thư ký Điểm thi và công an), chìa khóa do Trưởng Điểm thi giữ. Khi mở niêm phong phải có chứng kiến của những người ký nhãn niêm phong, lập biên bản ghi rõ thời gian mở, lý do mở, tình trạng niêm phong.\n- Khu vực bảo quản đề thi, bài thi của thí sinh có\ncông an trực, bảo vệ liên tục 24 giờ/ngày và phải bảo đảm an toàn phòng chống cháy, nổ. Phòng bảo quản đề thi, bài thi phải bảo đảm an toàn, chắc chắn; có\ncamera an ninh giám sát ghi hình các hoạt động tại phòng liên tục 24 giờ/ngày;\ncó công an trực, bảo vệ liên tục 24 giờ/ngày; có một Phó trưởng Điểm thi là người của trường phổ thông không có thí sinh dự thi tại Điểm thi trực tại phòng trong suốt thời gian đề thi, bài thi được lưu tại Điểm thi. Riêng trong các ngày thi,\nthời gian trực tại phòng bảo quản đề thi, bài thi của Phó trưởng Điểm thi được tính kể từ thời điểm kết thúc công việc của buổi thi cuối ngày thi trước đến thời\nđiểm bắt đầu công việc buổi thi thứ nhất của ngày thi hôm sau. \n5. Công tác coi thi:\nThực hiện theo quy định tại Chương V Quy chế thi 15, hướng dẫn chi tiết tại Phụ lục V Văn bản số 1515 và hướng dẫn của Sở Giáo dục và Đào tạo.\n6. In sao đề thi,\nvận chuyển và bàn giao đề thi, bài thi; chấm thi, chấm phúc khảo; xét công nhận tốt nghiệp và các nội dung khác liên quan\n- Công tác in sao, vận chuyển và bàn giao đề thi thực hiện theo Điều 18, Điều 19 Quy chế thi 15, hướng dẫn chi tiết tại Phụ lục IV Văn bản số 1515 và hướng dẫn của Sở Giáo dục và Đào tạo.\n- Công tác chấm thi, chấm kiểm tra và phúc khảo thực hiện theo quy định tại Chương VI, Chương VII Quy chế thi 15, hướng dẫn chi tiết tại Phụ lục VI Văn bản số 1515 và hướng dẫn của Sở Giáo dục và\nĐào tạo.\n- Công tác xét công nhận tốt nghiệp THPT thực hiện theo quy định tại Chương VIII Quy chế thi 15 và hướng dẫn chi tiết Phụ lục VII Văn bản số 1515.\n- Các nội dung khác có liên quan thực hiện theo Quy chế thi 15 và Văn bản số 1515.\n7. Công tác thanh tra Tổ chức thanh tra tất cả các khâu của kỳ thi: Công tác chuẩn bị tổ chức thi, công tác coi thi, công tác chấm thi, công tác phúc khảo bài thi, công tác xét công nhận tốt nghiệp THPT theo hướng dẫn của Bộ Giáo dục và Đào tạo; đảm bảo tuyệt đối an toàn, trung thực, nghiêm túc, đúng quy chế.\n8. Chế độ báo cáo a) Đối với các Điểm thi\n- Các Điểm thi phải bố trí 01 (một) điện thoại cố định có loa ngoài làm điện thoại trực thi đặt tại phòng làm việc chung/phòng trực bảo\nđảm an ninh, an toàn (trường hợp bất khả kháng thì báo cáo Chủ tịch Hội đồng thi cho phép bố trí điện thoại di động, đảm bảo không có: chức năng ghi hình,\nthẻ nhớ, chức năng kết nối mạng và được niêm phong khi không sử dụng) và 01 (một)\nmáy tính tại phòng trực của Điểm thi và bảo đảm máy tính chỉ được nối mạng internet khi chuyển báo cáo nhanh cho Hội đồng thi, phải ghi nhật ký sử dụng máy tính, có sự chứng kiến của Phó trưởng Điểm thi phụ trách cơ sở vật chất.\n- Trưởng Điểm thi thông báo số điện thoại trực thi cho Chủ tịch Hội đồng thi, phân công người tổng hợp các số liệu và phân công lãnh đạo, thư ký trực thi liên tục 24/24 giờ theo số máy điện thoại đã đăng ký\nđể thực hiện báo cáo đúng quy định.\n- Báo cáo nhanh số liệu và tình hình chuẩn bị thi,\ntình hình coi thi của từng buổi thi vào hệ thống Quản lý thi và báo cáo sự việc bất thường (nếu có).\nb) Đối với Sở Giáo dục và Đào tạo: Thực hiện chế độ\ntrực thi và báo cáo theo quy định của Bộ Giáo dục và Đào tạo.\n9. Nội dung công việc và thời gian thực hiện\n(Chi tiết theo Phụ lục số 02 kèm theo)\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Giáo dục và Đào tạo\n- Chỉ đạo, hướng dẫn và triển khai thực hiện Kế hoạch theo đúng các quy định hiện hành, đảm bảo tuyệt đối nghiêm túc, an toàn, trung thực, khách quan, công bằng và đúng quy chế; kiểm tra, giám sát, cập nhật tình hình, báo cáo Bộ Giáo dục và Đào tạo, Ủy ban nhân dân tỉnh theo quy định.\n- Tuyên truyền, thông báo rộng rãi, kịp thời các quan điểm, chủ trương trong công tác quản lý, các quy định về Kỳ thi tręn các phương tiện thông tin đại chúng, tới các đơn vị có thí sinh dự thi và\ncác thí sinh.\n- Chủ trì, phối hợp với Thanh tra tỉnh tổ chức thanh tra tất cả các khâu của kỳ thi: Công tác chuẩn bị tổ chức thi, công tác coi thi, công tác chấm thi, công tác phúc khảo bài thi, công tác xét công nhận tốt nghiệp THPT theo hướng dẫn của Bộ Giáo dục và Đào tạo\n- Thực hiện các nhiệm vụ theo quy định tại Điều 58 Quy chế số 15 và các hướng dẫn tổ chức Kỳ thi của Bộ Giáo dục và\nĐào tạo.\n2. Công an tỉnh \n- Đảm bảo an ninh trật tự, an toàn, bảo mật cho các khu vực cách ly sao in đề thi, vận chuyển đề thi và bài thi, làm phách, chấm thi,...; có biện pháp quản lý, phòng ngừa, kịp thời xử lý các trường hợp sử dụng thiết bị công nghệ cao để gian lận,...;\n- Chỉ đạo Công an các huyện, thành phố, xây dựng phương án, bố trí lực lượng, đảm bảo an ninh trật tự, an toàn phòng chống cháy,\nnổ, hỏa hoạn; an toàn giao thông; bảo vệ đề thi, bài thi, cán bộ làm nhiệm vụ tại\nĐiểm thi trong suốt quá trình diễn ra kỳ thi; phối hợp khắc phục, cứu hộ, cứu nạn các sự cố do thiên tai khác như bão, lũ,...\n- Chủ trì công tác tập huấn lực lượng an ninh tham gia vào công tác bảo đảm an ninh của Kỳ thi; tham mưu Ban Chỉ đạo cấp tỉnh tổ\nchức thực hiện văn bản phối hợp giữa Bộ Công an và Bộ Giáo dục và Đào tạo; phối hợp thực hiện nhiệm vụ kiểm tra hoạt động của Hội đồng thi và các Điểm thi theo phân công;\n- Phối hợp với Sở Giao thông vận tải và các đơn vị\ncó liên quan phân luồng tuyến giao thông được thông suốt, đảm bảo an ninh trật tự, an toàn, thuận lợi cho thí sinh và người nhà thí sinh.\n3. Thanh tra tỉnh Cử người tham gia công tác thanh tra, kiểm tra các khâu của Kỳ thi.\n4. Sở Tài chính: Thẩm định, trình Ủy ban nhân dân tỉnh kinh phí bổ sung phục vụ\nkỳ thi, kinh phí tổ chức thi, kinh phí hỗ trợ tiền ăn và kinh phí chi thường xuyên cho học sinh lớp 12 của các trường Phổ thông Dân tộc nội trú.\n5. Sở Y tế\n- Chỉ đạo các cơ sở y tế tuyến huyện, thành phố, phối hợp với các Điểm thi đảm bảo chuẩn bị dụng cụ y tế thiết yếu và\ncơ số thuốc phù hợp; cử cán bộ y tế làm nhiệm vụ chăm sóc, bảo vệ sức khoẻ cho thí sinh, cán bộ, giáo viên làm nhiệm vụ tại các Điểm thi và các Ban của Hội đồng thi;\n- Thông báo kịp thời thông tin về nguy cơ dịch bệnh có thể xảy ra trên địa bàn tỉnh và huyện/thành phố.\n- Phối hợp với các Sở, ngành và Ủy ban nhân dân các huyện, thành phố kiểm tra vệ sinh an toàn thực phẩm, phòng chống dịch bệnh,\ncông tác vệ sinh môi trường trên địa bàn tỉnh, chú trọng tại các nơi đặt điểm coi thi, chấm thi, ...\n6. Sở Lao động\n- Thương binh và Xã hội\n- Phối hợp với Sở Giáo dục và Đào tạo,\ncác trường trung học phổ thông hướng dẫn thí sinh đăng ký xét tuyển vào các trường cao đẳng và trung cấp nghề; kịp thời giải đáp những băn khoăn thắc mắc của thí\nsinh và người dân về những nội dung liên quan đến công tác tuyển sinh giáo dục nghề nghiệp;\n- Chỉ đạo các cơ sở giáo dục nghề\nnghiệp - giáo dục thường xuyên trong tỉnh sử dụng kết quả của Kỳ thi để tuyển sinh trình độ cao đẳng trong phạm vi quản lý;\n- Chỉ đạo việc cấp Giấy chứng nhận hưởng chế độ ưu tiên trong xét công nhận tốt nghiệp THPT, xét tuyển sinh đại học, cao\nđẳng theo đúng quy định.\n7. Sở Thông tin và Truyền thông Hướng dẫn các cơ quan truyền thông của tỉnh làm tốt công tác tuyên truyền thông tin đầy đủ, kịp thời, chính xác, nhất là những vấn đề có tính chất đổi mới của Kỳ thi tốt nghiệp THPT năm 2023, tạo sự đồng thuận, cộng đồng trách nhiệm của cả hệ thống chính trị và toàn xã hội ủng hộ ngành Giáo dục tổ chức tốt Kỳ thi; phối hợp với các cơ quan chức năng kịp thời phát hiện, ngăn chặn những thông tin sai sự thật gây hoang mang dư luận, ảnh hưởng đến tâm lý thí sinh trong quá trình tham dự kỳ thi.\n8. Sở Giao thông Vận tải Phối hợp với Ủy ban nhân dân huyện,\nthành phố bảo đảm lưu thông thông suốt các tuyến đường, tạo điều kiện cho cán bộ,\ngiáo viên và học sinh đến Điểm thi an toàn, đúng giờ quy định; chỉ đạo chủ các phương tiện giao thông ưu tiên đáp ứng nhu cầu đi lại của cán bộ làm thi, thí sinh và các điều kiện phục vụ các kỳ thi, không tăng, ép giá.\n9. Báo Tuyên Quang, Đài Phát thanh và Truyền hình tỉnh\nĐẩy mạnh công tác tuyên truyền về\nKỳ thi, phản ánh kịp thời các hoạt động trước, trong và sau kỳ thi; phối hợp xử\nlý, truyền thông kịp thời các vấn đề phát sinh (nếu có) trong công tác tổ chức Kỳ thi.\n10. Đề nghị Ban Tuyên giáo Tỉnh\nủy\n- Định hướng các cơ\nquan truyền thông của tỉnh làm tốt công tác tuyên truyền về mục đích, ý nghĩa và những nội dung cơ bản liên quan đến Kỳ thi để cán bộ, đảng viên, nhân dân và\nhọc sinh hiểu và thực hiện đúng các quy định của Kỳ thi.\n- Tăng cường công tác phối hợp giám sát, nắm bắt, định hướng dư luận và xử lí hiệu quả những vấn đề phát sinh trong dư luận (nếu có) liên quan đến Kỳ thi.\n11. Đề nghị Ủy ban Mặt trận Tổ quốc tỉnh Hướng dẫn Ủy ban Mặt trận Tổ quốc các cấp vận động các hộ gia đình trên địa bàn hỗ trợ, giúp đỡ về nơi ăn, nghỉ và\ncác điều kiện khác cho thí sinh trong các ngày thi.\n12. Đề nghị Tỉnh\nđoàn Tuyên Quang Hướng dẫn Đoàn Thanh niên huyện,\nthành phố thành lập các đội thanh niên tình nguyện của đoàn viên các đơn vị trường học, xã, phường, thị trấn với các hoạt động chủ yếu như: Tư vấn, tìm kiếm nguồn lực hỗ trợ thí sinh; phối hợp với các đơn vị liên quan điều tiết, bảo đảm an toàn giao thông, chuẩn bị phương án giúp đỡ thí sinh khi xảy ra tai nạn, sự cố;\nvận động các nguồn lực xã hội hỗ trợ suất ăn trưa, phương tiện di chuyển,... bảo\nđảm thuận lợi, an toàn cho thí sinh và người nhà của thí sinh trong thời gian thi.\n13. Công ty Điện lực Tuyên Quang Xây dựng kế hoạch, đảm bảo cung cấp điện lưới ổn định liên tục 24 giờ/ngày trong suốt thời gian các Ban của Hội đồng thi thực hiện nhiệm vụ; bố trí máy phát điện dự phòng và nhân lực vận hành máy tại địa điểm tổ chức in sao đề thi, các Điểm thi, địa điểm chấm thi, ...\n14. Bưu điện tỉnh Bố trí xe ô tô chuyên dụng tham gia vận chuyển đề thi và phiếu trả lời trắc nghiệm từ Sở Giáo dục và Đào tạo đến từng\nĐiểm thi.\n15. Viễn thông Tuyên Quang và Chi nhánh Viettel Tuyên Quang\n- Bảo đảm thông tin liên lạc thông suốt giữa Sở Giáo dục và Đào tạo, Hội đồng thi với các Điểm thi và Bộ Giáo dục và\nĐào tạo. Bảo đảm chất lượng các dịch vụ thông tin (điện thoại, fax,\nemail...) trong thời gian tổ chức Kỳ thi.\n- Viễn thông Tuyên Quang: Phối hợp với Sở Giáo dục và Đào tạo công bố kết quả thi theo thời gian quy định.\n16. Ủy ban nhân dân huyện, thành phố\n- Tăng cường công tác vận động các tổ chức, cá nhân hỗ trợ, giúp đỡ\ncác thí sinh là con em dân tộc thiểu số, các gia đình chính sách, hộ nghèo,\nvùng sâu, vùng xa để 100% các em được tham dự Kỳ thi;\n- Phối hợp với Sở Giáo dục và Đào tạo chỉ đạo, kiểm tra, chuẩn bị đầy đủ cơ sở vật chất và mọi điều kiện cần thiết cho hoạt động của các Điểm thi trên địa bàn. Chỉ đạo, kiểm tra các ban ngành,\nđoàn thể và nhân dân địa phương phối hợp với các trường THPT đặt Điểm thi tạo\nđiều kiện và quản lý tốt việc đi lại, bố trí nơi ăn, ở, sinh hoạt của thí sinh trong những ngày thi; phương án bố trí chỗ ăn, nghỉ cho cán bộ coi thi, giám sát, thanh tra thi ở xa đến làm nhiệm vụ tại các Điểm thi trên địa bàn; \n- Xây dựng phương án dự phòng đề\nphòng các tình huống bất trắc khác có thể xảy ra, bảo đảm an ninh, trật tự trên\nđịa bàn để Kỳ thi được tổ chức tuyệt đối an toàn và đúng quy chế thi;\n- Bố trí xe ô tô vận chuyển bài thi từ\ncác Điểm thi về địa điểm tổ chức chấm thi (Trường THPT Chuyên) bảo đảm an toàn,\nđúng thời gian quy định.\nTrong quá trình thực hiện,\ntrường hợp phát sinh khó khăn, vướng mắc vượt thẩm quyền, kịp thời báo cáo Ủy ban nhân dân tỉnh, Ban Chỉ đạo cấp tỉnh (qua Sở Giáo dục và Đào tạo để tổng hợp) chỉ đạo, giải quyết./.\nNơi nhận:\n - Bộ Giáo dục và Đào tạo; (báo cáo)\n - Thường trực Tỉnh ủy; (báo cáo) \n - Thường trực HĐND tỉnh; (báo cáo)\n - Chủ tịch UBND tỉnh; (báo cáo)\n - Các PCT UBND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Ủy ban Mặt trận Tổ quốc tỉnh;\n - Các Sở: GDĐT; TC; YT; GTVT; LĐTBXH; TTTT;\n - Công an tỉnh;\n - Thanh tra tỉnh;\n - Huyện ủy, Thành ủy (P/h chỉ đạo);\n - Tỉnh Đoàn Tuyên Quang;\n - Báo Tuyên Quang;\n - Đài Phát thanh và Truyền hình tỉnh;\n - UBND huyện, thành phố;\n - Điện lực Tuyên Quang;\n - Viễn thông Tuyên Quang;\n - Chi nhánh Viettel Tuyên Quang;\n - Bưu điện tỉnh;\n - Chánh VP UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - Trưởng phòng: NC, THVX;\n - Lưu: VT, THVX (VB).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Việt Phương PHỤ LỤC SỐ 01 TỔNG HỢP THÍ SINH ĐĂNG KÝ DỰ THI, SỐ ĐIỂM THI, SỐ THÀNH VIÊN THAM GIA ĐIỂM THI KỲ THI TỐT NGHIỆP THPT NĂM 2023\n(Kèm theo Kế hoạch số: 111/KH-UBND ngày 19/5/2023 của Ủy ban nhân dân tỉnh)\nTT\nĐiểm thi Tổng số thí sinh dự thi Chia ra Tổng số phòng thi Chia ra Tổng số thành viên điểm thi Chia ra\nĐang học lớp 12 TS Tự do Tên ĐV ghép Chính thức Phòng chờ\nDự phòng Trưởng điểm Phó Trưởng điểm Thư ký\nCBCT CBGS Phục vụ\nBảo vệ của đơn vị\nY tế\nCông an Tại điểm thi\nĐơn vị ghép BV đề, bài thi Vòng trong 1\n008_Phổ thông DTNT tỉnh 232 142 90 TTGDTX-HN 15 11 3\n1 56 1\n2 3\n34 7\n3 2\n1 1\n2 2\n009_THPT Chuyên 317 317 16 15 1\n60 1\n2 3\n36 8\n4 2\n1 1\n2 3\n010_THPT Tân Trào 586 425 161 TTGDTX-HN 32 26 5\n1 109 1\n2 6\n70 15 7\n4 1\n1 2\n4 011_THPT Ỷ La 403 292 111 22 18 3\n1 78 1\n2 4\n48 11 5\n3 1\n1 2\n5 012_THPT N.V. Huyên 512 455 57 26 23 2\n1 89 1\n2 5\n56 12 6\n3 1\n1 2\n6 013_THPT Sông Lô\n279 279 14 13 1\n54 1\n2 3\n32 7\n3 2\n1 1\n2 7\n015_THCS-THPT Thượng Lâm 73 73 6\n5 1\n28 1\n2 1\n14 3\n2 1\n1 1\n2 8\n016_THPT Na Hang 165 120 25 20 TT NH 11 8\n2 1\n44 1\n2 2\n24 6\n3 2\n1 1\n2 9\n017_THPT Yên Hoa 172 172 10 9\n1 39 1\n2 2\n22 5\n2 1\n1 1\n2 10 018_THPT Chiêm Hóa 446 353 55 38 TT CH 24 20 3\n1 82 1\n2 4\n52 11 5\n3 1\n1 2\n11 019_THPT Kim Bình 208 208 11 10 1\n44 1\n2 2\n24 6\n3 2\n1 1\n2 12 020_THPT Minh Quang 219 219 12 11 1\n46 1\n2 2\n26 6\n3 2\n1 1\n2 13 021_THPT Hà Lang 179 179 10 9\n1 39 1\n2 2\n22 5\n2 1\n1 1\n2 14 022_THPT Đầm Hồng 195 195 11 10 1\n44 1\n2 2\n24 6\n3 2\n1 1\n2 15 023_THPT Hòa Phú\n144 144 8\n7 1\n34 1\n2 2\n18 4\n2 1\n1 1\n2 16 024_THPT Hàm Yên 454 382 43 29 TT HY 23 20 2\n1 80 1\n2 4\n50 11 5\n3 1\n1 2\n17 025_THPT Phù Lưu 224 224 12 11 1\n46 1\n2 2\n26 6\n3 2\n1 1\n2 18 026_THPT Thái Hòa 406 406 19 18 1\n68 1\n2 4\n42 9\n4 2\n1 1\n2 19 027_THPT Xuân Huy 277 259 18 PT TQ 14 13 1\n54 1\n2 3\n32 7\n3 2\n1 1\n2 20 028_THPT Trung Sơn 180 180 10 9\n1 39 1\n2 2\n22 5\n2 1\n1 1\n2 21 029_THPT Xuân Vân 250 250 13 12 1\n50 1\n2 3\n28 7\n3 2\n1 1\n2 22 030_THPT Tháng 10 267 267 14 13 1\n54 1\n2 3\n32 7\n3 2\n1 1\n2 23 031_THPT Sơn Dương 590 418 103 69 TT SD 32 26 5\n1 109 1\n2 6\n70 15 7\n4 1\n1 2\n24 032_THPT Kim Xuyên 398 398 19 18 1\n68 1\n2 4\n42 9\n4 2\n1 1\n2 25 033_THPT ATK Tân Trào 300 232 68 DTNT ATK SD 15 14 1\n56 1\n2 3\n34 7\n3 2\n1 1\n2 26 034_THPT Đông Thọ\n204 204 11 10 1\n44 1\n2 2\n24 6\n3 2\n1 1\n2 27 035_THCS-THPT Kháng Nhật 103 103 7\n6 1\n32 1\n2 2\n16 4\n2 1\n1 1\n2 28 036_THPT Sơn Nam 502 502 23 22 1\n80 1\n2 4\n50 11 5\n3 1\n1 2\n29 037_THPT Lâm Bình 159 122 14 23 TT LB 10 8\n1 1\n39 1\n2 2\n22 5\n2 1\n1 1\n2 Tổng 8.444 7.520 577 347 9\n450 395 26 29 1.665 29 58 87 992 221 102 60 29 29 58 PHỤ LỤC SỐ 02 LỊCH CÔNG TÁC KỲ THI TỐT NGHIỆP THPT NĂM 2023\n(Kèm theo Kế hoạch số: 111/KH-UBND ngày 19/5/2023 của Ủy ban nhân dân tỉnh)\nTT Nội dung công tác\nĐơn vị chủ trì\nĐơn vị tham gia Thời gian thực hiện 1\nTập huấn Quy chế thi và nghiệp vụ tổ chức thi do Bộ Giáo dục và Đào tạo tổ chức Cục QLCL Sở Giáo dục và Đào tạo\nĐã hoàn thành 2\nTổ chức tập huấn Quy chế thi và nghiệp vụ tổ chức thi cho cán bộ làm công tác thi Sở Giáo dục và Đào tạo Các đơn vị trực thuộc Sở; các Trung tâm GDNN-GDTX huyện, trường Phổ\n thông Tuyên Quang (các đơn vị ĐKDT)\nĐã hoàn thành 3\nRà soát, cập nhật thông tin của học sinh, học viên (gọi chung là học sinh) đang học lớp 12 trên cơ sở dữ liệu\n (CSDL) ngành, gồm:\n - Thông tin cá nhân học sinh.\n - Thông tin kết quả học tập của học sinh.\nCác đơn vị ĐKDT Sở Giáo dục và Đào tạo\nĐã hoàn thành Hoàn thành trước 17h ngày 28/5/2023 4\n- Lập và giao tài khoản cho thí sinh là học sinh đang học lớp 12 năm học 2022-2023 (gọi tắt là thí sinh\n đang học lớp 12)\nSở Giáo dục và Đào tạo Các đơn vị ĐKDT\nĐã hoàn thành\n- Tổ chức cho thí sinh là học sinh đang học lớp 12 thử đăng ký dự thi (ĐKDT) trực tuyến trên Hệ thống quản lý thi\nĐã hoàn thành\n- Tổ chức cho thí sinh đang học lớp 12 chính thức ĐKDT trực tuyến\nĐã hoàn thành 5\nTổ chức cho thí sinh thuộc điểm b, điểm c khoản 1 Điều 12 Quy chế thi (gọi tắt là thí sinh tự do) ĐKDT trực tiếp; nhận Phiếu ĐKDT và nhập dữ liệu của thí sinh vào Hệ thống QLT Sở Giáo dục và Đào tạo\nĐơn vị ĐKDT do Sở Giáo dục và Đào tạo quy định\nĐã hoàn thành 6\nThành lập Ban Chỉ đạo cấp tỉnh UBND tỉnh Sở Giáo dục và Đào tạo\nĐã hoàn thành 7\nRà soát, kiểm tra, chỉnh sửa thông tin của thí sinh (nếu có)\nSở Giáo dục và Đào tạo Các đơn vị ĐKDT Từ ngày 14/5 đến hết ngày 19/5/2023 8\nIn danh sách thí sinh ĐKDT theo thứ tự a, b, c,… của tên thí sinh; in Phiếu ĐKDT đối với thí sinh đăng ký ĐKDT trực tuyến; thí sinh ký xác nhận thông tin ĐKDT trên Phiếu và danh sách Các đơn vị ĐKDT Sở Giáo dục và Đào tạo Hoàn thành chậm nhất ngày 22/5/2023 9\nKiểm tra và kiểm tra chéo thông tin thí sinh Các đơn vị ĐKDT Sở Giáo dục và Đào tạo Hoàn thành chậm nhất ngày 25/5/2023 10 Hoàn thành chỉnh sửa thông tin của thí sinh (nếu có); bàn giao Danh sách thí sinh ĐKDT và Phiếu ĐKDT hoặc túi hồ sơ ĐKDT (đối với thí sinh tự do) cho Sở Giáo dục và Đào tạo Các đơn vị ĐKDT Sở Giáo dục và Đào tạo Từ ngày 26/5 đến hết ngày 28/5/2023 11 Tập huấn Phần mềm chấm thi trắc nghiệm Cục QLCL Sở Giáo dục và Đào tạo Hoàn thành chậm nhất ngày 20/5/2023 12 Thành lập Hội đồng thi, phân công nhiệm vụ các thành viên Sở Giáo dục và Đào tạo Các đơn vị có liên quan Hoàn thành trước ngày 21/5/2023 13 Thành lập các Ban của Hội đồng thi và các Điểm thi Sở Giáo dục và Đào tạo Các trường phổ thông; các đơn vị có liên quan Theo tiến độ tổ chức Kỳ thi 14 Nhận Phiếu đăng ký xét công nhận tốt nghiệp, hồ sơ kèm theo\nĐơn vị ĐKDT Sở Giáo dục và Đào tạo Hoàn thành chậm nhất ngày 31/5/2023 15 Nhập, rà soát dữ liệu xét công nhận tốt nghiệp của thí sinh vào Hệ thống QLT\nĐơn vị ĐKDT Sở Giáo dục và Đào tạo Từ ngày 01/6/2023 đến ngày 06/6/2023 16 Cập nhật báo cáo trước Kỳ thi vào Hệ thống QLT và gửi về Bộ Giáo dục và Đào tạo Sở Giáo dục và Đào tạo Cục QLCL Hoàn thành chậm nhất ngày 07/6/2023 17 Thông báo công khai những trường hợp thí sinh không đủ điều kiện dự thi Thủ trưởng các đơn vị ĐKDT Hoàn thành chậm nhất ngày 07/6/2023 18\nĐánh số báo danh, xếp phòng thi theo từng bài thi/môn thi tại các Điểm thi Hội đồng thi Hoàn thành chậm nhất ngày 11/6/2023 19 In các tài liệu cho công tác tổ chức thi và trả Giấy báo dự thi cho thí sinh\nĐơn vị ĐKDT Hoàn thành chậm nhất ngày 18/6/2023 20 Chuẩn bị cơ sở vật chất và các\n điều kiện cần thiết để tổ chức thi tại các Điểm thi Hội đồng thi Các Điểm thi Hoàn thành chậm nhất ngày 24/6/2023 21 Bàn giao đề thi tới các Điểm thi Ban In sao đề thi; Ban Vận chuyển và bàn giao đề thi của Hội đồng thi Các Điểm thi Do Chủ tịch Hội đồng thi quy định 22 Tập huấn nghiệp vụ cho cán bộ\n coi thi Sở Giáo dục và Đào tạo Các trường phổ thông; cá nhân và đơn vị có liên quan Hoàn thành chậm nhất ngày 24/6/2023 23 Ban Coi thi làm việc Ban Coi thi của Hội đồng thi Sở Giáo dục và Đào tạo Từ ngày 25/6/2023 24 Tổ chức coi thi Ban Coi thi của Hội đồng thi Sở Giáo dục và Đào tạo Các ngày 28,29 và 30/6/2023 25 Cập nhật báo cáo nhanh tình hình coi thi từng buổi thi tại các Hội đồng thi vào Hệ thống QLT Hội đồng thi\nĐiểm thi Buổi sáng, chậm nhất 11 giờ 30. Buổi chiều, chậm nhất 16 giờ 30 26 Cập nhật báo cáo tổng hợp số\n liệu và tình hình coi thi tại các Hội đồng thi vào Hệ thống QLT Hội đồng thi\nĐiểm thi Chậm nhất 11 giờ 30 ngày 30/6/2023 27\n- Tổ chức chấm thi;\n - Tổng kết công tác chấm thi;\n - Gửi dữ liệu kết quả thi về\n Bộ Giáo dục và Đào tạo;\n - Đối sánh kết quả thi Ban Chỉ đạo cấp tỉnh; Hội đồng thi Cục QLCL; Sở Giáo dục và Đào tạo Hoàn thành chậm nhất 17 giờ ngày 15/7/2023 28 Công bố kết quả thi Hội đồng thi Sở Giáo dục và Đào tạo; các đơn vị ĐKDT 08 giờ ngày 18/7/2023 29 Xét công nhận tốt nghiệp THPT Sở Giáo dục và Đào tạo Các trường phổ thông Hoàn thành chậm nhất ngày 20/7/2023 30 Cập nhật vào Hệ thống QLT và\n gửi báo cáo kết quả xét công nhận tốt nghiệp THPT về Bộ Giáo dục và Đào tạo;\n công bố kết quả tốt nghiệp THPT Sở Giáo dục và Đào tạo Hoàn thành chậm nhất ngày 22/7/2023 31 Cấp Giấy chứng nhận tốt nghiệp tạm thời; trả học bạ và các loại Giấy chứng nhận liên quan (bản chính) cho thí sinh Hiệu trưởng trường phổ thông Hoàn thành chậm nhất ngày 24/7/2023 32 In và gửi Giấy chứng nhận kết quả thi cho thí sinh Hội đồng thi Sở Giáo dục và Đào tạo; các đơn vị ĐKDT Hoàn thành chậm nhất ngày 24/7/2023 33 Thu nhận đơn phúc khảo và lập danh sách phúc khảo Các Đơn vị ĐKDT Sở Giáo dục và Đào tạo Từ ngày 18/7 đến hết ngày 27/7/2023 34 Chuyển dữ liệu phúc khảo cho Sở Giáo dục và Đào tạo/Hội đồng thi Các Đơn vị ĐKDT Sở Giáo dục và Đào tạo, Hội đồng thi Hoàn thành chậm nhất ngày 28/7/2023 35 Tổ chức phúc khảo bài thi (nếu có)\nHội đồng thi Cục QLCL; Sở Giáo dục và Đào tạo/Hội đồng thi Hoàn thành chậm nhất ngày 05/8/2023 36 Xét công nhận tốt nghiệp THPT sau phúc khảo Sở Giáo dục và Đào tạo Các trường phổ thông Hoàn thành chậm nhất ngày 12/8/2023 37 Cập nhật vào Hệ thống QLT; gửi báo cáo và dữ liệu tổng hợp kết quả tốt nghiệp THPT về Bộ Giáo dục và Đào tạo\n (qua Cục QLCL)\nSở Giáo dục và Đào tạo Cục QLCL Hoàn thành chậm nhất ngày 13/8/2023 38 Gửi danh sách thí sinh được công nhận tốt nghiệp THPT về Bộ Giáo dục và Đào tạo (qua Văn phòng Bộ)\nSở Giáo dục và Đào tạo Văn phòng Bộ Giáo dục và Đào tạo Hoàn thành chậm nhất ngày 15/8/2023"
}