{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Ke-hoach-144-KH-UBND-2023-thuc-hien-4-CT-TTg-phat-trien-quy-hoach-kien-truc-nong-thon-Tuyen-Quang-573295.aspx",
  "title": "Kế hoạch 144/KH-UBND 2023 thực hiện 4/CT-TTg phát triển quy hoạch kiến trúc nông thôn Tuyên Quang",
  "properties": {
    "Số hiệu": "144/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Mạnh Tuấn",
    "Ngày ban hành": "27/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n --------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ------------------\nSố:\n 144/KH-UBND Tuyên Quang, ngày 27 tháng 6 năm 2023 KẾ HOẠCH THỰC HIỆN CHỈ THỊ SỐ 4/CT-TTG NGÀY 07/02/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ VIỆC ĐỊNH HƯỚNG PHÁT TRIỂN QUY HOẠCH KIẾN TRÚC NÔNG THÔN VIỆT NAM, TẠO BẢN SẮC VÀ GIỮ GÌN KIẾN TRÚC TRUYỀN THỐNG Thực hiện Chỉ thị số 4/CT-TTg ngày 07/02/2023 của Thủ tướng Chính phủ về việc định hướng phát triển quy hoạch kiến trúc nông thôn Việt Nam, tạo bản sắc và giữ gìn kiến trúc truyền thống. Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện trên địa bàn tỉnh, với nội dung như\nsau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Nâng cao công tác quản lý, phù hợp và\nthể chế hóa định hướng lãnh đạo của Đảng và Nhà nước về kiến trúc với mục đích là xây dựng nền kiến trúc nông thôn trên địa bàn tỉnh hiện đại, đậm đà bản sắc văn hóa dân tộc kế thừa và phát huy giá trị di sản kiến trúc truyền thống, phù\nhợp với điều kiện tự nhiên, điều kiện kinh tế - xã hội, yêu cầu quốc phòng, an ninh và hội nhập quốc tế, kế thừa kinh nghiệm xây dựng, phòng, chống thiên tai và thích ứng với biến đổi khí hậu.\n2. Yêu cầu Trên cơ sở văn bản quy định pháp luật liên quan đến quy hoạch, kiến trúc nông thôn như: Luật Xây dựng, Luật Nhà ở,\nLuật Kiến trúc; các Quyết định của Thủ tướng Chính phủ: Số 1246/QĐ-TTg ngày 19/7/2021 phê duyệt Định hướng phát triển kiến trúc Việt Nam đến năm 2030, tầm nhìn đến năm 2050; số 263/QĐ-TTg ngày 22/02/2022 phê duyệt Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025; số 318/QĐ-TTg ngày 08/3/2022 ban hành Bộ tiêu chí quốc gia về xã nông thôn mới và Bộ tiêu chí quốc gia về xã nông thôn mới nâng cao; số 319/QĐ-TTg ngày 08/3/2022 về việc quy định xã nông thôn mới kiểu mẫu giai đoạn 2021-2025; số 320/QĐ-TTg ngày 08/3/2022 ban hành Bộ tiêu chí quốc gia về huyện nông thôn mới; quy định thị xã, thành phố trực thuộc cấp tỉnh hoàn thành nhiệm vụ xây dựng nông thôn mới và Bộ tiêu chí quốc gia về huyện nông thôn mới nâng cao giai đoạn 2021-2025. Các sở, ngành, Ủy ban nhân dân huyện, thành phố và các cơ quan liên quan cần thực hiện và triển khai\nđồng bộ các giải pháp, thiết thực, tạo sự chuyển biến rõ nét trong công tác lập,\nquản lý quy hoạch kiến trúc nông thôn mới, xây dựng nông thôn mới nhằm đạt được thành tựu rõ rệt, làm thay đổi bộ mặt kiến trúc nông thôn hiện nay trên địa bàn tỉnh.\nII. NHIỆM VỤ\n1. Tổ chức các hoạt động tuyên truyền Chỉ thị\n4/CT-TTg của Thủ tướng Chính phủ về việc định hướng phát triển quy hoạch kiến trúc nông thôn Việt Nam, tạo bản sắc và giữ gìn kiến trúc truyền thống.\n- Hình thức: Trên các phương tiện thông tin đại chúng, cổ động trực quan, trang/cổng thông tin điện tử, truyền thanh cơ sở, sinh hoạt chuyên đề...\n- Đơn vị thực hiện: Các sở,\nban, ngành, đoàn thể tỉnh, Ủy ban nhân dân huyện, thành phố.\n- Thời gian thực hiện: Hằng năm.\n2. Hướng dẫn Ủy ban nhân dân huyện, thành phố\ntrong công tác quy hoạch xây dựng và quản lý kiến trúc nông thôn trong giai đoạn 2021 - 2025. Nghiên cứu thiết kế mẫu các công trình dịch vụ tiện ích cộng đồng,\nở vùng sâu, vùng xa, vùng đồng bào dân tộc, thiểu số. \n+ Đơn vị chủ trì: Sở Xây dựng. \n+ Cơ quan phối hợp: Các sở,\nban, ngành, Ủy ban nhân dân huyện, thành phố.\n+ Thời gian thực hiện: Năm 2023-2025.\n3. Đề xuất các mẫu kiến trúc nhà ở nông thôn mang đậm bản sắc dân tộc Tày, Dao, Cao Lan, Nùng, Mông, Sán Dìu... với quy mô\nphù hợp, khai thác tốt nguồn nguyên liệu sẵn có tại địa phương, ứng dụng được những công nghệ và vật liệu mới. Hướng tới các mẫu nhà hiện đại, tiệm cận với các tiêu chuẩn sống của đô thị, kế thừa kiến trúc truyền thống tiêu biểu đảm bảo bền vững, tiết kiệm năng lượng và thân thiện với môi trường. Nghiên cứu các mô\nhình nhà ở kết hợp với sản xuất nông nghiệp, chăn nuôi gia súc gia cầm, thủy hải sản, tiểu thủ công nghiệp…\n+ Đơn vị chủ trì: Ủy ban nhân dân huyện, thành phố. \n+ Cơ quan phối hợp: Các sở,\nban, ngành.\n+ Thời gian thực hiện: Năm 2023-2025.\n4. Đề xuất giải pháp quy hoạch bảo vệ điểm dân cư nông thôn trong vùng lũ ống, lũ quét, sạt lở đất tại vùng núi có địa hình chia cắt mạnh; nâng cao hiệu quả quy hoạch xây dựng nông thôn trong công tác ứng phó với biến đổi khí hậu; lồng ghép các yếu tố kiến trúc cảnh quan nông thôn trong đồ án quy hoạch.\n+ Đơn vị chủ trì: Sở Xây dựng. \n+ Cơ quan phối hợp: Sở Tài nguyên và Môi trường, Sở Nông nghiệp và Phát triển nông thôn.\n+ Thời gian thực hiện: Năm 2023-2025.\n5. Hướng dẫn cải tạo chỉnh trang nhà ở, tạo dựng\nđược bộ mặt nông thôn mới tại các xã, thôn, bản.\n+ Đơn vị chủ trì: Sở Xây dựng. \n+ Cơ quan phối hợp: Các sở,\nban, ngành, Ủy ban nhân dân huyện, thành phố.\n+ Thời gian thực hiện: Năm 2023-2025.\n6. Kiểm tra theo kế hoạch, chương trình, dự án và các nhiệm vụ quản lý nhà nước về đầu tư công, đảm bảo gắn kết giữa kế hoạch\nđầu tư công trung hạn và hàng năm với kế hoạch phát triển kinh tế - xã hội, các chương trình, dự án phát triển nông thôn được cấp có thẩm quyền phê duyệt.\n+ Đơn vị chủ trì: Sở Kế hoạch và Đầu tư. \n+ Cơ quan phối hợp: Các sở, ban,\nngành, Ủy ban nhân dân huyện, thành phố.\n+ Thời gian thực hiện: Năm 2023-2025.\n7. Rà soát, hoàn thiện các quy\nđịnh về chính sách thuế liên quan đến tài sản, chính sách về tài chính đất đai…\nthuộc chức năng, nhiệm vụ được giao để trình cấp có thẩm quyền xem xét ban hành, sửa đổi, bổ sung (nếu có) để đảm bảo tính khả thi, minh bạch, ổn định và\nlâu dài.\n+ Đơn vị chủ trì: Sở Tài chính.\n+ Cơ quan phối hợp: Các sở,\nban, ngành, Ủy ban nhân dân huyện, thành phố.\n+ Thời gian thực hiện: Năm 2023-2025.\n8. Hướng dẫn Ủy ban nhân dân huyện, thành phố lập kế hoạch, quản lý sử dụng đất tại nông thôn đảm bảo phù hợp với quy hoạch, kế hoạch sử dụng đất đã được cơ quan nhà nước có thẩm quyền quyết\nđịnh, phê duyệt. \n+ Đơn vị chủ trì: Sở Tài nguyên và Môi trường. \n+ Cơ quan phối hợp: Các sở,\nban, ngành, Ủy ban nhân dân huyện, thành phố.\n+ Thời gian thực hiện: Hằng năm.\n9. Hướng dẫn Ủy ban nhân dân huyện, thành phố về thu gom, phân loại rác thải, cải tạo, nâng cấp và xử lý ô\nnhiễm môi trường tại các bãi chôn lấp rác thải không hợp vệ sinh, giảm thiểu chất thải nhựa ở khu vực nông thôn. \n+ Đơn vị chủ trì: Sở Tài nguyên và Môi trường. \n+ Cơ quan phối hợp: Các sở,\nban, ngành, Ủy ban nhân dân huyện, thành phố.\n+ Thời gian thực hiện: Hằng năm.\n10. Hướng dẫn Ủy ban nhân dân huyện, thành phố triển khai các nội dung về giữ gìn và xây dựng cảnh quan nông thôn sáng - xanh - sạch - đẹp - an toàn trong Chương trình mục tiêu quốc gia xây dựng nông thôn mới; phối hợp với các sở, ngành hướng dẫn, kiểm tra, đánh giá việc thực hiện bộ tiêu chí quốc gia xây dựng nông thôn mới cấp huyện, xã. \n+ Đơn vị chủ trì: Sở Nông nghiệp và Phát triển nông thôn. \n+ Cơ quan phối hợp: Các sở,\nban, ngành, Ủy ban nhân dân huyện, thành phố.\n+ Thời gian thực hiện: Năm 2023-2025.\n11. Nâng cao chất lượng xây dựng\nđời sống văn hóa gắn với giữ gìn và phát huy các giá trị văn hóa trong Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025. Hướng dẫn\nỦy ban nhân dân huyện, thành phố tháo gỡ khó khăn, thúc đẩy xây dựng đời sống văn hóa, phát triển du lịch nông thôn gắn với giữ gìn và phát huy các giá trị\nvăn hóa trong Chương trình mục tiêu quốc gia xây dựng nông thôn mới.\n+ Đơn vị chủ trì: Sở Văn hóa,\nThể thao và Du lịch. \n+ Cơ quan phối hợp: Sở Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân huyện, thành phố.\n+ Thời gian thực hiện: Năm 2023-2025.\n12. Đào tạo nâng cao năng lực của cán bộ huyện, thành phố trong công tác lập, thẩm định và quản lý quy hoạch xây dựng nông thôn mới. Chỉ đạo công tác lập, thực hiện quy hoạch, quản lý kiến trúc trên địa bàn do mình quản lý. \n+ Đơn vị chủ trì: Ủy ban nhân dân huyện, thành phố. \n+ Cơ quan phối hợp: Các sở,\nban, ngành.\n+ Thời gian thực hiện: Năm 2023-2025.\n13. Xác định rõ quy mô, ranh giới,\ntính chất, chức năng của khu chức năng dịch vụ hỗ trợ phát triển kinh tế nông thôn trong đồ án quy hoạch chung xây dựng xã theo hướng dẫn của Bộ Xây dựng tại Văn bản số 2307/BXD-QHKT ngày 27/6/2022 về việc hướng dẫn Bộ tiêu chí quốc gia về nông thôn mới các cấp giai đoạn 2021 - 2025. \n+ Đơn vị chủ trì: Ủy ban nhân dân huyện, thành phố. \n+ Cơ quan phối hợp: Các sở,\nban, ngành.\n+ Thời gian thực hiện: Năm 2023-2025.\n14. Đẩy mạnh phát triển các yếu tố tạo đô thị trên địa bàn cấp huyện trên cơ sở tiềm năng của từng khu vực làm cơ sở hình thành các đô thị nhỏ trên địa bàn huyện. Phát triển các điểm dân cư\ntập trung có quy mô, có điều kiện sống như điều kiện sống của người dân đô thị\ntại các vùng có kinh tế phát triển từ mức trung bình trở lên. Khu vực ven đô cần\nđược xác định rõ và có các giải pháp quy hoạch hòa hợp với không gian đô thị,\ngiữ được bản sắc, khai thác tốt tiềm năng trong giai đoạn trước mắt, tránh lãng phí trong đầu tư trong xây dựng. \n+ Đơn vị chủ trì: Ủy ban nhân dân huyện, thành phố. \n+ Cơ quan phối hợp: Các sở,\nban, ngành.\n+ Thời gian thực hiện: Năm 2023-2025.\n15. Quy hoạch, bảo tồn và phát triển các hệ sinh thái nước mặt phục vụ mục tiêu thoát nước, kết hợp xử lý nước thải, tạo cảnh quan, vui chơi giải trí và các hoạt động khác.\n+ Đơn vị chủ trì: Ủy ban nhân dân huyện, thành phố. \n+ Cơ quan phối hợp: Các sở,\nban, ngành.\n+ Thời gian thực hiện: Năm 2023-2025.\n16. Hướng dẫn các xã thu gom, xử\nlý nước thải sinh hoạt trên địa bàn nông thôn (tập trung, phi tập trung) phù hợp với đặc thù của các xã.\n+ Đơn vị chủ trì: Ủy ban nhân dân huyện, thành phố. \n+ Cơ quan phối hợp: Các sở,\nban, ngành.\n+ Thời gian thực hiện: Năm 2023-2025.\n17. Đẩy mạnh công tác lập quy hoạch chung xây dựng xã, quy hoạch chi tiết xây dựng điểm dân cư nông thôn, đầu tư xây dựng nông thôn gắn với quá trình phát triển đô thị; đến năm 2030, đạt tối thiểu 80% điểm dân cư nông thôn tại trung tâm các xã được ban hành Quy chế quản lý kiến trúc theo định hướng phát triển kiến trúc Việt Nam đến năm 2030.\n+ Đơn vị chủ trì: Ủy ban nhân dân huyện, thành phố. \n+ Cơ quan phối hợp: Các sở,\nban, ngành.\n+ Thời gian thực hiện: Năm 2023-2030.\n18. Nâng cấp các dịch vụ đô thị\nở khu vực nông thôn theo hướng tiếp cận với các tiêu chuẩn của đô thị để hỗ trợ\nquá trình đô thị hóa và phát triển kinh tế. Nghiên cứu quy hoạch bố trí các điểm dân cư nông thôn gắn với quy hoạch xây dựng công nghiệp dịch vụ và phát triển\nđô thị ở các vùng.\n+ Đơn vị chủ trì: Ủy ban nhân dân huyện, thành phố. \n+ Cơ quan phối hợp: Các sở,\nban, ngành.\n+ Thời gian thực hiện: Năm 2023-2025.\n19. Tăng cường chỉ đạo, hướng dẫn,\nđôn đốc, kiểm tra, giám sát việc thực hiện Chương trình về nhà ở nông thôn trên\nđịa bàn; cân đối nguồn vốn ngân sách địa phương để thực hiện các chính sách hỗ\ntrợ hộ nghèo xây dựng nhà ở; tuyên truyền, giải thích, vận động để người dân hiểu rõ và hưởng ứng tham gia các chính sách, đặc biệt là việc người dân tự nguyện vay vốn để làm nhà ở; đồng thời kết hợp, lồng ghép các chương trình giúp đỡ, hỗ\ntrợ về nhà ở của các tổ chức, doanh nghiệp, các nhà hảo tâm trên địa bàn vào Chương trình hỗ trợ chung để đảm bảo sự hỗ trợ công bằng, nhất quán, góp phần nâng cao chất lượng nhà ở của người dân.\n+ Đơn vị chủ trì: Ủy ban nhân dân huyện, thành phố. \n+ Cơ quan phối hợp: Các sở,\nban, ngành.\n+ Thời gian thực hiện: Hằng năm.\n20. Chủ động triển khai thực hiện\nđầu tư xây dựng dự án thuộc các Chương trình mục tiêu quốc gia và kịp thời kiến nghị những khó khăn, vướng mắc trong thực hiện chính sách tại địa phương (qua Sở Xây dựng tổng hợp) báo cáo cấp có thẩm quyền xem xét, điều chỉnh cho phù\nhợp.\n+ Đơn vị chủ trì: Ủy ban nhân dân huyện, thành phố. \n+ Cơ quan phối hợp: Các sở,\nban, ngành.\n+ Thời gian thực hiện: Năm 2023-2025.\n21. Tổ chức nghiên cứu, khảo sát đánh giá và quy định nội dung yêu cầu về bản sắc văn hóa dân tộc trong Quy chế quản lý kiến trúc điểm dân cư nông thôn phù hợp với địa bàn quản lý, đảm bảo mục tiêu phát triển quy hoạch, kiến trúc nông thôn Việt Nam phù hợp với Luật Kiến trúc, định hướng phát triển kiến trúc Việt Nam và các văn bản pháp luật liên quan.\n+ Đơn vị chủ trì: Ủy ban nhân dân huyện, thành phố. \n+ Cơ quan phối hợp: Các sở,\nban, ngành.\n+ Thời gian thực hiện: Năm 2023-2025.\n22. Bố trí nguồn lực đáp ứng yêu cầu công tác lập quy hoạch chung xây dựng xã, quy hoạch chi tiết xây dựng\nđiểm dân cư nông thôn.\n+ Đơn vị chủ trì: , Ủy ban nhân dân huyện, thành phố. \n+ Cơ quan phối hợp: Các sở,\nban, ngành.\n+ Thời gian thực hiện: Năm 2023-2025.\n23. Rà soát, thực hiện bố trí,\nsắp xếp cán bộ, công chức và thực hiện chế độ, chính sách đối với đội ngũ cán bộ,\ncông chức cấp huyện, cấp xã nhằm xây dựng đội ngũ cán bộ cấp huyện, cấp xã đáp ứng\nđược công tác xây dựng nông thôn mới theo quy hoạch; tăng cường bồi dưỡng kiến thức, kỹ năng cho đội ngũ cán bộ, công chức, viên chức cấp huyện, cán bộ, công chức cấp xã đáp ứng nhu cầu xây dựng nông thôn mới.\n+ Đơn vị chủ trì: Sở Nội vụ. \n+ Cơ quan phối hợp: Các sở,\nban, ngành, Ủy ban nhân dân huyện, thành phố.\n+ Thời gian thực hiện: Năm 2023-2025.\n24. Phối hợp với Ủy ban nhân dân huyện, thành phố thanh tra, kiểm tra công tác quy hoạch, kiến trúc, quản lý\nkiến trúc trên địa bàn tỉnh.\n+ Đơn vị chủ trì: Sở Xây dựng. \n+ Cơ quan phối hợp: Các sở,\nban, ngành, Ủy ban nhân dân huyện, thành phố.\n+ Thời gian thực hiện: Hằng năm.\nIII. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng các sở, ban, ngành cấp tỉnh, Chủ tịch Ủy ban nhân dân huyện, thành phố căn cứ chức năng, nhiệm vụ, quyền hạn được giao và phân công nhiệm vụ tại mục II của Kế hoạch này chịu trách nhiệm tổ chức triển khai thực hiện.\n2. Sở Kế hoạch và Đầu tư: Phối hợp với Sở Tài chính và các cơ quan, đơn vị liên quan tham mưu trình cấp có thẩm quyền bố trí kinh phí theo phân cấp và khả năng cân đối ngân sách địa phương để triển khai thực hiện.\n3. Sở Xây dựng chủ trì, phối hợp với các sở, ban,\nngành, Ủy ban nhân dân huyện, thành phố theo dõi, đôn đốc việc triển khai thực hiện, tổ chức sơ kết, tổng kết đánh giá kết quả triển khai thực hiện Kế hoạch này, định kỳ báo cáo Ủy ban nhân dân tỉnh kết quả thực hiện và kịp thời tham mưu, đề xuất biện pháp chỉ đạo với Ủy ban nhân dân tỉnh (nếu có).\n4. Trong quá trình tổ chức thực hiện Kế hoạch này,\nnếu thấy cần sửa đổi, bổ sung những nội dung cụ thể thuộc Kế hoạch, các sở,\nban, ngành, địa phương chủ động đề xuất, gửi Sở Xây dựng để tổng hợp báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định.\nYêu cầu các sở, ban, ngành, cơ quan, đơn vị liên quan, Ủy ban nhân dân huyện, thành phố căn cứ chức năng, nhiệm vụ có trách nhiệm xây dựng chương trình, kế hoạch cụ thể triển khai thực hiện có hiệu quả các nội dung của Kế hoạch này; định kỳ 6 tháng, hằng năm báo cáo Ủy ban nhân dân tỉnh kết quả thực hiện, qua Sở Xây dựng để tổng hợp trước ngày 15/7 (đối với báo cáo 6 tháng), trước ngày 15/01 của năm tiếp theo sau (đối với báo cáo năm).\nTrong quá trình tổ chức thực hiện nếu có phát sinh, vướng mắc vượt thẩm quyền giải quyết, kịp thời báo cáo Ủy ban nhân dân tỉnh (qua Sở Xây dựng tổng hợp)\nđể xem xét, chỉ đạo giải quyết kịp thời theo quy định./.\nNơi nhận:\n - Thường trực Tỉnh uỷ (báo cáo);\n - Thường trực HĐND tỉnh (báo cáo); \n - Chủ tịch UBND tỉnh (báo cáo);\n - Các PCT UBND tỉnh;\n - Các Huyện ủy, Thành ủy (phối hợp chỉ đạo); \n - Các sở, ban,\n ngành của tỉnh; \n - UBND các huyện, thành phố;\n - Chánh, Phó CVP UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Phòng Tin học, Công báo - Kiểm soát TTHC, Văn phòng UBND tỉnh;\n - Lưu: VT, ĐTXD. (D)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Mạnh Tuấn Biểu chi tiết Kế hoạch thực hiện Chỉ thị số\n4/CT-TTg ngày 07/02/2023 của Thủ tướng Chính phủ về việc\nđịnh hướng phát triển quy hoạch kiến trúc nông thôn Việt Nam, tạo bản sắc và giữ\ngìn kiến trúc truyền thống\n(Biểu kèm theo Kế hoạch số: 144/KH-UBND ngày 27/6/2023 của Ủy ban nhân dân tỉnh)\nTT Danh mục công trình Thời gian thực hiện Tổ chức thực hiện Ghi chú\nBắt đầu Hoàn thành Cơ quan Chủ trì\nCơ quan phối hợp Tổng cộng 1\nTổ chức các hoạt động tuyên truyền Chỉ thị 4/CT-TTg của Thủ tướng Chính phủ về việc định hướng phát triển quy hoạch kiến trúc nông thôn Việt Nam, tạo bản sắc và giữ gìn kiến trúc truyền thống.\nHằng năm Hằng năm Các sở, ban, ngành, đoàn thể tỉnh, UBND các huyện, thành phố\n2 Hướng dẫn UBND huyện, thành phố trong công tác quy hoạch xây dựng và quản lý kiến trúc nông thôn trong giai đoạn 2021 - 2025. Nghiên cứu thiết kế mẫu các công trình dịch vụ tiện\n ích cộng đồng, ở vùng sâu, vùng xa, vùng đồng bào dân tộc, thiểu số. \n2023 2025 Sở Xây dựng Các sở, ban, ngành, UBND huyện, thành phố\n3\nĐề xuất các mẫu kiến trúc nhà\n ở nông thôn mang đậm bản sắc dân tộc Tày, Dao, Cao Lan, Nùng, Mông, Sán Dìu... với quy mô phù hợp, khai thác tốt nguồn nguyên liệu sẵn có tại địa phương, ứng dụng được những công nghệ và vật liệu mới. Hướng tới các mẫu nhà\n hiện đại, tiệm cận với các tiêu chuẩn sống của đô thị, kế thừa kiến trúc truyền thống tiêu biểu đảm bảo bền vững, tiết kiệm năng lượng và thân thiện với môi trường. Nghiên cứu các mô hình nhà ở kết hợp với sản xuất nông nghiệp, chăn nuôi gia súc gia cầm, thủy hải sản, tiểu thủ công nghiệp…\n2023 2025 UBND huyện, thành phố\nCác sở, ban, ngành 4\nĐề xuất giải pháp quy hoạch bảo vệ điểm dân cư nông thôn trong vùng lũ ống, lũ quét, sạt lở đất tại vùng núi có địa hình chia cắt mạnh; nâng cao hiệu quả quy hoạch xây dựng nông thôn trong công tác ứng phó với biến đổi khí hậu; lồng ghép các yếu tố kiến trúc cảnh quan nông thôn trong đồ án quy hoạch.\n2023 2025 Sở Xây dựng Sở Tài nguyên và Môi trường, Sở Nông nghiệp và Phát triển nông thôn 5\nHướng dẫn cải tạo chỉnh trang nhà ở, tạo dựng được bộ mặt nông thôn mới tại các xã, thôn, bản.\n2023 2025 Sở Xây dựng Các sở, ban, ngành, UBND huyện, thành phố\n6 Kiểm tra theo kế hoạch,\n chương trình, dự án và các nhiệm vụ quản lý nhà nước về đầu tư công, đảm bảo gắn kết giữa kế hoạch đầu tư công trung hạn và hàng năm với kế hoạch phát triển kinh tế - xã hội, các chương trình, dự án phát triển nông thôn được cấp có thẩm quyền phê duyệt.\n2023 2025 Sở Kế hoạch và Đầu tư\nCác sở, ban, ngành, UBND huyện, thành phố\n7 Rà soát, hoàn thiện các quy định về chính sách thuế liên quan đến tài sản, chính sách về tài chính đất đai…\n thuộc chức năng, nhiệm vụ được giao để trình cấp có thẩm quyền xem xét ban hành, sửa đổi, bổ sung (nếu có) để đảm bảo tính khả thi, minh bạch, ổn định và lâu dài.\n2023 2025 Sở Tài Chính Các sở, ban, ngành, UBND huyện, thành phố\n8 Hướng dẫn UBND huyện, thành phố lập kế hoạch, quản lý sử dụng đất tại nông thôn đảm bảo phù hợp với quy hoạch, kế hoạch sử dụng đất đã được cơ quan nhà nước có thẩm quyền quyết định,\n phê duyệt.\nHằng năm Hằng năm Sở Tài nguyên và Môi trường Các sở, ban, ngành, UBND huyện, thành phố\n9 Hướng dẫn UBND huyện, thành phố về thu gom, phân loại rác thải, cải tạo, nâng cấp và xử lý ô nhiễm môi trường tại các bãi chôn lấp rác thải không hợp vệ sinh, giảm thiểu chất thải nhựa ở khu vực nông thôn.\nHằng năm Hằng năm Sở Tài nguyên và Môi trường Các sở, ban, ngành, UBND huyện, thành phố\n10 Hướng dẫn Ủy ban nhân dân huyện,\n thành phố triển khai các nội dung về giữ gìn và xây dựng cảnh quan nông thôn sáng - xanh - sạch - đẹp - an toàn trong Chương trình mục tiêu quốc gia xây dựng nông thôn mới; phối hợp với các sở, ngành hướng dẫn, kiểm tra, đánh giá việc thực hiện bộ tiêu chí quốc gia xây dựng nông thôn mới cấp huyện, xã.\n2023 2025 Sở Nông nghiệp và Phát triển nông thôn Các sở, ban, ngành, UBND huyện, thành phố\n11 Nâng cao chất lượng xây dựng\n đời sống văn hóa gắn với giữ gìn và phát huy các giá trị văn hóa trong Chương trình MTQG xây dựng nông thôn mới giai đoạn 2021 - 2025. Hướng dẫn UBND huyện,\n thành phố tháo gỡ khó khăn, thúc đẩy xây dựng đời sống văn hóa, phát triển du lịch nông thôn gắn với giữ gìn và phát huy các giá trị văn hóa trong Chương trình mục tiêu quốc gia xây dựng nông thôn mới.\n2023 2025 Sở Văn hóa, Thể thao và Du lịch Sở Nông nghiệp và Phát triển nông thôn, UBND huyện, thành phố\n12\nĐào tạo nâng cao năng lực của cán bộ huyện, thành phố trong công tác lập, thẩm định và quản lý quy hoạch xây dựng nông thôn mới. Chỉ đạo công tác lập, thực hiện quy hoạch, quản lý kiến trúc trên địa bàn do mình quản lý.\n2023 2025 UBND huyện, thành phố\nCác sở, ban, ngành 13 Xác định rõ quy mô, ranh giới,\n tính chất, chức năng của khu chức năng dịch vụ hỗ trợ phát triển kinh tế nông thôn trong đồ án quy hoạch chung xây dựng xã theo hướng dẫn của Bộ Xây dựng tại Văn bản số 2307/BXD-QHKT ngày 27/6/2022 về việc hướng dẫn Bộ tiêu chí quốc gia về nông thôn mới các cấp giai đoạn 2021 - 2025.\n2023 2025 UBND huyện, thành phố\nCác sở, ban, ngành 14\nĐẩy mạnh phát triển các yếu tố\n tạo đô thị trên địa bàn cấp huyện trên cơ sở tiềm năng của từng khu vực làm cơ sở hình thành các đô thị nhỏ trên địa bàn huyện. Phát triển các điểm dân cư tập trung có quy mô, có điều kiện sống như điều kiện sống của người dân đô\n thị tại các vùng có kinh tế phát triển từ mức trung bình trở lên. Khu vực ven\n đô cần được xác định rõ và có các giải pháp quy hoạch hòa hợp với không gian\n đô thị, giữ được bản sắc, khai thác tốt tiềm năng trong giai đoạn trước mắt,\n tránh lãng phí trong đầu tư trong xây dựng.\n2023 2025 UBND huyện, thành phố\nCác sở, ban, ngành 15 Quy hoạch, bảo tồn và phát triển các hệ sinh thái nước mặt phục vụ mục tiêu thoát nước, kết hợp xử lý nước thải, tạo cảnh quan, vui chơi giải trí và các hoạt động khác.\n2023 2025 UBND huyện, thành phố\nCác sở, ban, ngành 16 Hướng dẫn các xã thu gom, xử\n lý nước thải sinh hoạt trên địa bàn nông thôn (tập trung, phi tập trung) phù\n hợp với đặc thù của các xã.\n2023 2025 UBND huyện, thành phố\nCác sở, ban, ngành 17 Công tác lập quy hoạch xây dựng 17.1\nĐẩy mạnh công tác lập quy hoạch xây dựng xã, quy hoạch chi tiết xây dựng điểm dân cư nông thôn, đầu tư xây dựng nông thôn gắn với quá trình phát triển đô thị.\n2023 2030 UBND huyện, thành phố\nCác sở, ban, ngành 17.1.1 Quy hoạch chung xây dựng các xã: Khuôn Hà, Phúc Yên, huyện Lâm Bình.\n2023 2024 UBND huyện Lâm Bình Các sở, ban, ngành 17.1.2 Quy hoạch chung xây dựng các xã: Xuân Lập, Bình An, huyện Lâm Bình.\n2024 2025 UBND huyện Lâm Bình Các sở, ban, ngành 17.1.3 Quy hoạch chung xây dựng các xã: Thổ Bình, Hồng Quang, huyện Lâm Bình.\n2025 2026 UBND huyện Lâm Bình Các sở, ban, ngành 17.1.4 Quy hoạch chung xây dựng các xã: Minh Quang, huyện Lâm Bình.\n2026 2027 UBND huyện Lâm Bình Các sở, ban, ngành 17.1.5 Quy hoạch chung xây dựng các xã: Năng Khả, Thanh Tương, huyện Na Hang.\n2023 2024 UBND huyện Na Hang Các sở, ban, ngành 17.1.6 Quy hoạch chung xây dựng các xã: Sơn Phú, Hồng Thái, huyện Na Hang.\n2024 2025 UBND huyện Na Hang Các sở, ban, ngành 17.1.7 Quy hoạch chung xây dựng các xã: Thượng Nông, Thượng Giáp, huyện Na Hang.\n2025 2026 UBND huyện Na Hang Các sở, ban, ngành 17.1.7 Quy hoạch chung xây dựng các xã: Côn Lôn, Sinh Long, huyện Na Hang.\n2026 2027 UBND huyện Na Hang Các sở, ban, ngành 17.1.9 Quy hoạch chung xây dựng xã Khau Tinh, huyện Na Hang.\n2027 2028 UBND huyện Na Hang Các sở, ban, ngành 17.1.10 Quy hoạch chung xây dựng các xã: Yên Nguyên, Vinh Quang, Tân Thịnh, huyện Chiêm Hóa.\n2023 2024 UBND huyện Chiêm Hóa Các sở, ban, ngành 17.1.11 Quy hoạch chung xây dựng các xã: Phúc Thịnh, Hòa An, Trung Hòa, huyện Chiêm Hóa.\n2024 2025 UBND huyện Chiêm Hóa Các sở, ban, ngành 17.1.12 Quy hoạch chung xây dựng các xã: Xuân Quang, Tân An, Yên Lập, huyện Chiêm Hóa.\n2025 2026 UBND huyện Chiêm Hóa Các sở, ban, ngành 17.1.13 Quy hoạch chung xây dựng các xã: Nhân Lý, Hà Lang, Bình Phú, huyện Chiêm Hóa.\n2026 2027 UBND huyện Chiêm Hóa Các sở, ban, ngành 17.1.14 Quy hoạch chung xây dựng các xã: Kiên Đài, Hùng Mỹ, Tri Phú, huyện Chiêm Hóa.\n2027 2028 UBND huyện Chiêm Hóa Các sở, ban, ngành 17.1.15 Quy hoạch chung xây dựng các xã: Tân Mỹ, Bình Nhân, Phú Bình, Linh Phú, huyện Chiêm Hóa.\n2028 2029 UBND huyện Chiêm Hóa Các sở, ban, ngành 17.1.16 Quy hoạch chung xây dựng các xã: Yên Thuận, Bạch Xa, Minh Khương, huyện Hàm Yên.\n2023 2024 UBND huyện Hàm Yên Các sở, ban, ngành 17.1.17 Quy hoạch chung xây dựng các xã: Minh Dân, Tân Thành, Bình Xa, huyện Hàm Yên.\n2024 2025 UBND huyện Hàm Yên Các sở, ban, ngành 17.1.18 Quy hoạch chung xây dựng các xã: Minh Hương, Yên Lâm, Yên Phú, huyện Hàm Yên.\n2025 2026 UBND huyện Hàm Yên Các sở, ban, ngành 17.1.19 Quy hoạch chung xây dựng các xã: Nhân Mục, Bằng Cốc, Thành Long, huyện Hàm Yên.\n2026 2027 UBND huyện Hàm Yên Các sở, ban, ngành 17.1.20 Quy hoạch chung xây dựng các xã: Thái Hòa, Đức Ninh, Hùng Đức, huyện Hàm Yên.\n2027 2028 UBND huyện Hàm Yên Các sở, ban, ngành 17.1.21 Quy hoạch chung xây dựng các xã: Hoàng Khai, Nhữ Hán, Đội Bình, Thái Bình, huyện Yên Sơn.\n2023 2024 UBND huyện Yên Sơn Các sở, ban, ngành 17.1.22 Quy hoạch chung xây dựng các xã: Nhữ Khê, Lang Quán, Tiến Bộ, Công Đa huyện Yên Sơn.\n2024 2025 UBND huyện Yên Sơn Các sở, ban, ngành 17.1.23 Quy hoạch chung xây dựng các xã: Kim Quan, Phúc Ninh, Lực Hành, Chiêu Yên, huyện Yên Sơn.\n2025 2026 UBND huyện Yên Sơn Các sở, ban, ngành 17.1.24 Quy hoạch chung xây dựng các xã: Chân Sơn, Tứ Quận, Tân Long, Phú Thịnh, huyện Yên Sơn.\n2026 2027 UBND huyện Yên Sơn Các sở, ban, ngành 17.1.25 Quy hoạch chung xây dựng các xã: Quý Quân, Đạo Viện, Hùng Lợi, Trung Minh, huyện Yên Sơn.\n2027 2028 UBND huyện Yên Sơn Các sở, ban, ngành 17.1.26 Quy hoạch chung xây dựng các xã: Trung Trực, Kiến Thiết, Tân Tiến, huyện Yên Sơn.\n2028 2029 UBND huyện Yên Sơn Các sở, ban, ngành 17.1.27 Quy hoạch chung xây dựng các xã: Đại Phú, Trung Yên, Minh Thanh, Bình Yên, Lương Thiện,\n huyện Sơn Dương.\n2023 2024 UBND huyện Sơn Dương Các sở, ban, ngành 17.1.28 Quy hoạch chung xây dựng các xã: Tú Thịnh, Hợp Thành, Phúc Ứng, Thượng Ấm, Kháng Nhật, huyện Sơn Dương.\n2024 2025 UBND huyện Sơn Dương Các sở, ban, ngành 17.1.29 Quy hoạch chung xây dựng các xã: Hợp Hòa, Thiện Kế, Ninh Lai, Tân Thanh, Phú Lương, huyện Sơn Dương.\n2025 2026 UBND huyện Sơn Dương Các sở, ban, ngành 17.1.30 Quy hoạch chung xây dựng các xã: Tam Đa, Hào Phú, Đông Lợi, Trường Sinh, huyện Sơn Dương.\n2026 2027 UBND huyện Sơn Dương Các sở, ban, ngành 17.1.31 Quy hoạch chung xây dựng các xã: Vân Sơn, Văn Phú, Đồng Quý, Quyết Thắng, huyện Sơn Dương.\n2027 2028 UBND huyện Sơn Dương Các sở, ban, ngành 17.1.32 Quy hoạch chung xây dựng các xã: Chi Thiết, Đông Thọ, Cấp Tiến, Vĩnh Lợi, huyện Sơn Dương.\n2028 2029 UBND huyện Sơn Dương Các sở, ban, ngành 17.1.33 Quy hoạch chung xây dựng xã Tràng Đà, thành phố Tuyên Quang.\n2023 2024 UBND thành phố\nCác sở, ban, ngành 17.1.34 Quy hoạch chung xây dựng xã Lưỡng Vượng, thành phố Tuyên Quang.\n2024 2025 UBND thành phố\nCác sở, ban, ngành 17.1.35 Quy hoạch chung xây dựng xã An Khang, thành phố Tuyên Quang.\n2025 2026 UBND thành phố\nCác sở, ban, ngành 17.1.36 Quy hoạch chung xây dựng xã Thái Long, thành phố Tuyên Quang.\n2026 2027 UBND thành phố\nCác sở, ban, ngành 17.1.37 Quy hoạch chung xây dựng xã Kim Phú, thành phố Tuyên Quang.\n2027 2028 UBND thành phố\nCác sở, ban, ngành 17.2\nĐến năm 2030, đạt tối thiểu 80% điểm dân cư nông thôn tại trung tâm các xã được ban hành Quy chế quản lý\n kiến trúc theo định hướng phát triển kiến trúc Việt Nam đến năm 2030.\n2023 2030 17.2.1 Quy chế quản lý kiến trúc các xã: Khuôn Hà, Phúc Yên, huyện Lâm Bình.\n2024 2025 UBND huyện Lâm Bình Các sở, ban, ngành 17.2.2 Quy chế quản lý kiến trúc các xã: Xuân Lập, xã Bình An, huyện Lâm Bình.\n2025 2026 UBND huyện Lâm Bình Các sở, ban, ngành 17.2.3 Quy chế quản lý kiến trúc các xã: Thổ Bình, Hồng Quang, huyện Lâm Bình.\n2026 2027 UBND huyện Lâm Bình Các sở, ban, ngành 17.2.4 Quy chế quản lý kiến trúc các xã: Minh Quang, huyện Lâm Bình.\n2027 2028 UBND huyện Lâm Bình Các sở, ban, ngành 17.2.5 Quy chế quản lý kiến trúc các xã: Năng Khả, Thanh Tương, huyện Na Hang.\n2024 2025 UBND huyện Na Hang Các sở, ban, ngành 17.2.6 Quy chế quản lý kiến trúc các xã: Sơn Phú, Hồng Thái, huyện Na Hang.\n2025 2026 UBND huyện Na Hang Các sở, ban, ngành 17.2.7 Quy chế quản lý kiến trúc các xã: Thượng Nông, Thượng Giáp, huyện Na Hang.\n2026 2027 UBND huyện Na Hang Các sở, ban, ngành 17.2.8 Quy chế quản lý kiến trúc các xã: Côn Lôn, Sinh Long, huyện Na Hang.\n2027 2028 UBND huyện Na Hang Các sở, ban, ngành 17.2.9 Quy chế quản lý kiến trúc các xã: Khau Tinh, huyện Na Hang. \n2028 2029 UBND huyện Na Hang Các sở, ban, ngành 17.2.10 Quy chế quản lý kiến trúc các xã: Yên Nguyên, Vinh Quang, Tân Thịnh, huyện Chiêm Hóa.\n2024 2025 UBND huyện Chiêm Hóa Các sở, ban, ngành 17.2.11 Quy chế quản lý kiến trúc các xã: Phúc Thịnh, Hòa An, Trung Hòa, huyện Chiêm Hóa.\n2025 2026 UBND huyện Chiêm Hóa Các sở, ban, ngành 17.2.12 Quy chế quản lý kiến trúc các xã: Xuân Quang, Tân An, Yên Lập, huyện Chiêm Hóa 2026 2027 UBND huyện Chiêm Hóa Các sở, ban, ngành 17.2.13 Quy chế quản lý kiến trúc các xã: Nhân Lý, Hà Lang, Bình Phú, huyện Chiêm Hóa.\n2027 2028 UBND huyện Chiêm Hóa Các sở, ban, ngành 17.2.14 Quy chế quản lý kiến trúc các xã: Kiên Đài, Hùng Mỹ, Tri Phú, huyện Chiêm Hóa.\n2028 2029 UBND huyện Chiêm Hóa Các sở, ban, ngành 17.2.15 Quy chế quản lý kiến trúc các xã: Tân Mỹ, Bình Nhân, Phú Bình, Linh Phú, huyện Chiêm Hóa.\n2029 2030 UBND huyện Chiêm Hóa Các sở, ban, ngành 17.2.16 Quy chế quản lý kiến trúc các xã: Yên Thuận, Bạch Xa, Minh Khương, huyện Hàm Yên.\n2024 2025 UBND huyện Hàm Yên Các sở, ban, ngành 17.2.17 Quy chế quản lý kiến trúc các xã: Minh Dân, Tân Thành, Bình Xa, huyện Hàm Yên.\n2025 2026 UBND huyện Hàm Yên Các sở, ban, ngành 17.2.18 Quy chế quản lý kiến trúc các xã: Minh Hương, Yên Lâm, Yên Phú, huyện Hàm Yên.\n2026 2027 UBND huyện Hàm Yên Các sở, ban, ngành 17.2.19 Quy chế quản lý kiến trúc các xã: Nhân Mục, Bằng Cốc, Thành Long, huyện Hàm Yên.\n2027 2028 UBND huyện Hàm Yên Các sở, ban, ngành 17.2.20 Quy chế quản lý kiến trúc các xã: Thái Hòa, Đức Ninh, Hùng Đức, huyện Hàm Yên.\n2028 2029 UBND huyện Hàm Yên Các sở, ban, ngành 17.2.21 Quy chế quản lý kiến trúc các xã: Hoàng Khai, Nhữ Hán, Đội Bình, Thái Bình, huyện Yên Sơn.\n2024 2025 UBND huyện Yên Sơn Các sở, ban, ngành 17.2.22 Quy chế quản lý kiến trúc các xã: Nhữ Khê, Lang Quán, Tiến Bộ, Công Đa, huyện Yên Sơn.\n2025 2026 UBND huyện Yên Sơn Các sở, ban, ngành 17.2.23 Quy chế quản lý kiến trúc các xã: Kim Quan, Phúc Ninh, Lực Hành, Chiêu Yên, huyện Yên Sơn.\n2026 2027 UBND huyện Yên Sơn Các sở, ban, ngành 17.2.24 Quy chế quản lý kiến trúc các xã: Chân Sơn, Tứ Quận, Tân Long, Phú Thịnh, huyện Yên Sơn.\n2027 2028 UBND huyện Yên Sơn Các sở, ban, ngành 17.2.25 Quy chế quản lý kiến trúc các xã: Quý Quân, Đạo Viện, Hùng Lợi, Trung Minh huyện Yên Sơn.\n2028 2029 UBND huyện Yên Sơn Các sở, ban, ngành 17.2.26 Quy chế quản lý kiến trúc các xã: Trung Trực, Kiến Thiết, Tân Tiến, huyện Yên Sơn.\n2029 2030 UBND huyện Yên Sơn Các sở, ban, ngành 17.2.27 Quy chế quản lý kiến trúc các xã: Đại Phú, Trung Yên, Minh Thanh, Bình Yên, Lương Thiện, huyện Sơn Dương.\n2024 2025 UBND huyện Sơn Dương Các sở, ban, ngành 17.2.28 Quy chế quản lý kiến trúc các xã: Tú Thịnh, Hợp Thành, Phúc Ứng, Thượng Ấm, Kháng Nhật, huyện Sơn Dương.\n2025 2026 UBND huyện Sơn Dương Các sở, ban, ngành 17.2.29 Quy chế quản lý kiến trúc các xã: Hợp Hòa, Thiện Kế, Ninh Lai, Tân Thanh, Phú Lương, huyện Sơn Dương.\n2026 2027 UBND huyện Sơn Dương Các sở, ban, ngành 17.2.30 Quy chế quản lý kiến trúc các xã: Tam Đa, Hào Phú, Đông Lợi, Trường Sinh, huyện Sơn Dương.\n2027 2028 UBND huyện Sơn Dương Các sở, ban, ngành 17.2.31 Quy chế quản lý kiến trúc các xã: Vân Sơn, Văn Phú, Đồng Quý, Quyết Thắng, huyện Sơn Dương.\n2028 2029 UBND huyện Sơn Dương Các sở, ban, ngành 17.2.32 Quy chế quản lý kiến trúc các xã: Chi Thiết, Đông Thọ, Cấp Tiến, Vĩnh Lợi, huyện Sơn Dương.\n2029 2030 UBND huyện Sơn Dương Các sở, ban, ngành 17.2.33 Quy chế quản lý kiến trúc xã Tràng Đà, thành phố Tuyên Quang.\n2024 2025 UBND thành phố\nCác sở, ban, ngành 17.2.34 Quy chế quản lý kiến trúc xã Lưỡng Vượng, thành phố Tuyên Quang.\n2025 2026 UBND thành phố\nCác sở, ban, ngành 17.2.35 Quy chế quản lý kiến trúc xã An Khang, thành phố Tuyên Quang.\n2026 2027 UBND thành phố\nCác sở, ban, ngành 17.2.36 Quy chế quản lý kiến trúc xã Thái Long, thành phố Tuyên Quang.\n2027 2028 UBND thành phố\nCác sở, ban, ngành 17.2.37 Quy chế quản lý kiến trúc xã Kim Phú, thành phố Tuyên Quang.\n2028 2029 UBND thành phố\nCác sở, ban, ngành 18 Nâng cấp các dịch vụ đô thị ở\n khu vực nông thôn theo hướng tiếp cận với các tiêu chuẩn của đô thị để hỗ trợ\n quá trình đô thị hóa và phát triển kinh tế. Nghiên cứu quy hoạch bố trí các\n điểm dân cư nông thôn gắn với quy hoạch xây dựng công nghiệp dịch vụ và phát triển đô thị ở các vùng.\n2023 2025 UBND huyện, thành phố\nCác sở, ban, ngành 19 Tăng cường chỉ đạo, hướng dẫn,\n đôn đốc, kiểm tra, giám sát việc thực hiện Chương trình về nhà ở nông thôn trên địa bàn; cân đối nguồn vốn ngân sách địa phương để thực hiện các chính sách hỗ trợ hộ nghèo xây dựng nhà ở; tuyên truyền, giải thích, vận động để\n người dân hiểu rõ và hưởng ứng tham gia các chính sách, đặc biệt là việc người dân tự nguyện vay vốn để làm nhà ở; đồng thời kết hợp, lồng ghép các chương trình giúp đỡ, hỗ trợ về nhà ở của các tổ chức, doanh nghiệp, các nhà hảo tâm trên địa bàn vào Chương trình hỗ trợ chung để đảm bảo sự hỗ trợ công bằng, nhất quán, góp phần nâng cao chất lượng nhà ở của người dân.\nHằng năm Hằng năm UBND huyện, thành phố\nCác sở, ban, ngành 20 Chủ động triển khai thực hiện\n đầu tư xây dựng dự án thuộc các chương trình mục tiêu quốc gia và kịp thời kiến nghị những khó khăn, vướng mắc trong thực hiện chính sách tại địa phương (qua Sở Xây dựng tổng hợp) báo cáo cấp có thẩm quyền xem xét, điều chỉnh cho phù hợp.\n2023 2025 UBND huyện, thành phố\nCác sở, ban, ngành 21 Tổ chức nghiên cứu, khảo sát\n đánh giá và quy định nội dung yêu cầu về bản sắc văn hóa dân tộc trong Quy chế\n quản lý kiến trúc điểm dân cư nông thôn phù hợp với địa bàn quản lý, đảm bảo mục tiêu phát triển quy hoạch, kiến trúc nông thôn Việt Nam phù hợp với Luật Kiến trúc, Định hướng phát triển kiến trúc Việt Nam và các văn bản pháp luật liên quan.\n2023 2025 UBND huyện, thành phố\nCác sở, ban, ngành 22 Bố trí nguồn lực đáp ứng yêu cầu công tác lập quy hoạch chung xây dựng xã, quy hoạch chi tiết xây dựng điểm dân cư nông thôn.\n2023 2025 UBND huyện, thành phố\nCác sở, ban, ngành 23 Rà soát, thực hiện bố trí, sắp xếp cán bộ, công chức và thực hiện chế độ, chính sách đối với đội ngũ cán bộ,\n công chức cấp huyện, cấp xã nhằm xây dựng đội ngũ cán bộ cấp huyện, xã đáp ứng\n được công tác xây dựng nông thôn mới theo quy hoạch; tăng cường bồi dưỡng kiến thức, kỹ năng cho đội ngũ cán bộ, công chức, viên chức cấp huyện, cán bộ,\n công chức cấp xã đáp ứng nhu cầu xây dựng nông thôn mới.\n2023 2025 Sở Nội vụ\nCác sở, ban, ngành, UBND huyện, thành phố\n24 Phối hợp với UBND huyện,\n thành phố thanh tra, kiểm tra công tác quy hoạch, kiến trúc, quản lý kiến trúc trên địa bàn tỉnh.\nHằng năm Hằng năm Sở Xây dựng Các sở, ban, ngành, UBND huyện, thành phố"
}