{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-145-KH-UBND-2023-ho-tro-phu-nu-tham-gia-giai-quyet-mot-so-van-de-xa-hoi-Tuyen-Quang-571270.aspx",
  "title": "Kế hoạch 145/KH-UBND 2023 hỗ trợ phụ nữ tham gia giải quyết một số vấn đề xã hội Tuyên Quang",
  "properties": {
    "Số hiệu": "145/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Hoàng Việt Phương",
    "Ngày ban hành": "29/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 145/KH-UBND Tuyên Quang, ngày 29 tháng 6 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN “TUYÊN TRUYỀN, GIÁO DỤC, VẬN ĐỘNG,\nHỖ TRỢ PHỤ NỮ THAM GIA GIẢI QUYẾT MỘT SỐ VẤN ĐỀ XÃ HỘI LIÊN QUAN ĐẾN PHỤ NỮ”\nGIAI ĐOẠN II (2023 - 2027) TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG Thực hiện Quyết định số\n938/QĐ-TTg ngày 30/6/2017 của Thủ tướng Chính phủ về việc phê duyệt Đề án\n“Tuyên truyền, giáo dục, vận động, hỗ trợ phụ nữ tham gia giải quyết một số vấn\nđề xã hội liên quan đến phụ nữ giai đoạn 2017 - 2027”; Hướng dẫn số 14/HDĐA-ĐCT ngày 21/10/2022 của Đoàn Chủ tịch Trung ương Hội Liên hiệp phụ nữ Việt Nam về\nviệc triển khai thực hiện Đề án tuyên truyền, giáo dục, vận động, hỗ trợ phụ nữ\ntham gia giải quyết một số vấn đề xã hội liên quan đến phụ nữ giai đoạn 2022 -\n2027.\nỦy ban nhân dân tỉnh xây dựng Kế\nhoạch triển khai thực hiện Đề án Giai đoạn II (2023 - 2027) cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Phát huy kết quả đạt được, khắc phục tồn tại, hạn chế của giai đoạn I, tiếp tục duy trì và nhân rộng các mô\nhình hiệu quả, đề xuất các giải pháp mới nhằm triển khai có hiệu quả các mục tiêu, nhiệm vụ của Đề án giai đoạn 2023 - 2027.\nTổ chức thực hiện Đề án giai đoạn II phù hợp với tình hình thực tế của địa phương, nhằm hỗ trợ phụ nữ tham gia giải quyết các vấn đề xã hội có liên quan đến phụ nữ và trẻ em gái, góp phần đảm bảo an sinh xã hội, ổn định tình hình trật tự, an toàn xã hội.\nNâng cao kiến thức, kỹ năng, thực hành của phụ nữ, phát huy vai trò chủ động của phụ nữ trong ứng phó và tham gia giải quyết có hiệu quả một số vấn đề xã hội liên quan đến phụ nữ nhằm nâng cao hiệu quả hoạt động của các cấp, các ngành, tổ chức chính trị - xã hội nhất là Hội Liên hiệp Phụ nữ các cấp.\n2. Yêu cầu Việc triển khai thực hiện Đề án trong giai đoạn II phải đảm bảo tiến độ, nội dung theo Quyết định số 938/QĐ-TTg ngày 30/6/2017 của Thủ tướng Chính phủ. Các hoạt động triển khai Đề án phải gắn với nhu cầu của phụ nữ dựa trên quan điểm lấy phụ nữ làm trung tâm; đảm bảo tính đồng bộ, tiếp nối xuyên suốt. Đảm bảo nhóm phụ nữ và trẻ em là đối tượng thụ hưởng Đề án.\nCác đơn vị triển khai thực hiện\nĐề án có kế hoạch cụ thể sát với tình hình thực tiễn và nhiệm vụ của ngành, của\nđịa phương, của tổ chức mình, gắn với thực hiện các chương trình mục tiêu quốc gia, coi đây là nhiệm vụ trọng tâm để vận dụng triển khai các nội dung của Đề\nán một cách linh hoạt, phù hợp, hiệu quả, tránh hình thức.\nII. MỤC TIÊU\nĐỀ ÁN 1. Mục tiêu chung của Đề án Tuyên truyền, giáo dục, nâng cao nhận thức, kiến thức, hỗ trợ phụ nữ, bồi dưỡng, rèn luyện kỹ năng, phát huy vai trò phụ nữ trong ứng phó và tham gia giải quyết có hiệu quả một số vấn đề\nliên quan đến phụ nữ nhằm giảm thiểu những tác động tiêu cực, nâng cao chất lượng cuộc sống của phụ nữ, góp phần thực hiện mục tiêu phát triển kinh tế - xã hội của\nđịa phương.\n2. Mục tiêu Đề án trong giai\nđoạn II Tiếp tục tổ chức các hoạt động truyền thông nội dung của đề án.\nTập trung đẩy mạnh và nâng cao hiệu quả hoạt động của đề án thông qua các loại hình: Tư vấn, hỗ trợ phụ nữ\nchuyển đổi hành vi, duy trì, nhân rộng các mô hình, điển hình đã có trong giai\nđoạn I.\nPhát huy tính chủ động của phụ\nnữ trong các vấn đề xã hội có liên quan.\n3. Mục tiêu cụ thể phấn đấu\nđến năm 2027\n- 80% hội viên, phụ nữ và cha mẹ\ncó con dưới 16 tuổi trong toàn tỉnh được cung cấp thông tin, kiến thức về giữ\ngìn và rèn luyện phẩm chất đạo đức, ý thức chấp hành pháp luật; về khả năng,\nvai trò của phụ nữ trong bảo đảm an toàn thực phẩm; về giáo dục làm cha mẹ và\nphòng, chống bạo lực trên cơ sở giới, trong đó trên 70% thực hiện chuyển đổi hành vi.\n- 95% cán bộ chuyên trách của các cơ quan tham gia triển khai Đề án được bồi dưỡng, nâng cao năng lực về\nchuyên môn, nghiệp vụ, kỹ năng nhằm hỗ trợ phụ nữ tham gia giải quyết một số vấn\nđề xã hội ưu tiên.\n- Tuyên truyền, giáo dục, vận động,\nhỗ trợ được ít nhất 1.000 phụ nữ còn thiếu kiến thức, kỹ năng, có nguy cơ hoặc vi phạm đạo đức, pháp luật trong các vấn đề xã hội nổi cộm được lựa chọn tác động có chuyển biến tích cực về hành vi.\n- Cung cấp cho phụ nữ kiến thức,\nkỹ năng phòng chống bạo lực giới, bạo lực gia đình, sẵn sàng lên tiếng trước các hành vi bạo lực.\n- 80% phụ nữ, trẻ em gái là nạn nhân của bạo lực gia đình, nạn nhân mua bán người trở về (nếu có) khi được phát hiện tại địa bàn được tổ chức Hội quan tâm hỗ trợ tiếp cận ít nhất một dịch vụ\ntrợ giúp xã hội. Hằng năm, không để xảy ra tình trạng các vụ việc xâm hại, bạo lực nghiêm trọng đối với phụ nữ mà Hội Liên hiệp Phụ nữ không lên tiếng kịp thời.\n- Mỗi xã, phường, thị trấn duy trì/thành lập mới được ít nhất 01 mô hình vận động, hỗ trợ phụ nữ tham gia giải quyết, giám sát một số vấn đề xã hội.\nIII. ĐỐI TƯỢNG,\nPHẠM VI, NỘI DUNG CAN THIỆP CỦA ĐỀ ÁN TRONG GIAI ĐOẠN II (2023 - 2027)\n1. Đối tượng\n- Phụ nữ, trong đó ưu tiên: Phụ\nnữ vùng sâu, vùng xa, vùng dân tộc thiểu số; phụ nữ cao tuổi; vùng mất cân bằng giới tính, tảo hôn, hôn nhân cận huyết thống; học sinh, sinh viên nữ...\n- Cha mẹ có con dưới 16 tuổi.\n- Cán bộ Hội Liên hiệp Phụ nữ\nvà các cơ quan, ban, ngành triển khai Đề án các cấp.\n2. Phạm vi\nĐề án được triển khai thực hiện tại các xã, phường, thị trấn trong tỉnh, đảm bảo tiếp cận đối tượng hưởng thụ của\nĐề án.\n3. Nội dung can thiệp 3.1. Tiếp tục thực hiện Chủ đề bao trùm An toàn cho phụ nữ và trẻ em 3.2. Tiếp tục tập trung vào 03 nội dung can thiệp chính đã được xác định trong giai đoạn 1\n- Phòng chống bạo lực gia\nđình/Bạo lực trên cơ sở giới (bao gồm cả nội dung mất cân bằng giới tính khi sinh).\n- An toàn vệ sinh thực phẩm.\n- Giáo dục cha mẹ trong chăm sóc và bảo vệ trẻ em (bao gồm cả phòng chống bạo lực, xâm hại trẻ em, xâm hại tình dục trẻ em).\n3.3. Tuyên truyền, giáo dục phẩm chất đạo đức và giáo dục pháp luật là các vấn đề xuyên suốt trong các nội dung can thiệp của Đề án 3.4. Nội dung/chủ đề trọng tâm hằng năm\n- Năm 2023: Phòng chống bạo lực gia đình, bạo lực trên cơ sở giới.\n- Năm 2024 - 2025: Giáo dục cha mẹ trong chăm sóc và bảo vệ trẻ em.\n- Năm 2026 - 2027: An toàn thực phẩm.\n3.5. Bổ sung một số đối tượng/vấn đề xã hội ưu tiên góp phần giải quyết vấn đề xã hội nảy sinh thời kỳ hậu Covid: Trẻ mồ côi, mẹ đỡ đầu thuộc Chương trình Mẹ đỡ đầu; phụ nữ\nlao động di cư, nữ công nhân lao động tại khu công nghiệp (nhà trẻ, mẫu giáo, đời sống văn hóa tinh thần).\nIV. NỘI DUNG CÁC HOẠT ĐỘNG CHÍNH GIAI ĐOẠN II (2023-2027)\n1. Các đơn vị thực hiện\nĐề án xây dựng kế hoạch triển khai thực hiện Đề án giai đoạn II (2023 - 2027);\nchỉ đạo, hướng dẫn triển khai thực hiện Đề án ở các cấp.\n2. Tổ chức các hoạt động/sự\nkiện truyền thông xã hội, vận động phụ nữ tham gia giải quyết vấn đề xã hội tập trung vấn đề cần ưu tiên giải quyết tại địa phương/ngành theo mục tiêu/chỉ tiêu của Đề án.\n3. Duy trì, củng cố đội ngũ báo cáo viên, tuyên truyền viên, cộng tác viên các ngành/đơn vị/tổ chức chính trị - xã hội các cấp.\n4. Tổ chức tập huấn hướng dẫn giám sát và đánh giá về thực hiện Đề án; tập huấn nâng cao năng lực cho cán bộ thực hiện Đề án ngành dọc các cấp/báo cáo viên cơ sở về các nội dung can thiệp của dự án.\n5. Chỉ đạo, hướng dẫn duy trì/xây dựng mới/nhân rộng mô hình về: Nuôi dạy con tốt; An toàn thực phẩm;\nphòng, chống bạo lực trên cơ sở giới; mô hình địa chỉ tin cậy tại cộng đồng (địa chỉ nhà tạm lánh); Câu lạc bộ “Xây dựng gia đình hạnh phúc”; Nhóm “cha mẹ trong chăm sóc và phát triển trẻ thơ từ 0 - 8 tuổi”; mô hình tuyên truyền, phổ biến pháp luật; tủ sách pháp luật tại cộng đồng.\n6. Phối hợp với các ngành liên quan tổ chức các hoạt động truyền thông, tư vấn về giáo dục làm cha mẹ; khả năng, vai trò của phụ nữ trong bảo đảm an toàn thực phẩm, phòng, chống bạo lực trên cơ sở giới tại cộng đồng với hình thức đa dạng như: trên các phương tiện thông tin đại chúng (thông qua mạng lưới cộng tác viên, sinh hoạt tổ/nhóm, CLB...); lồng ghép với các chương trình, đề án, dự án sẵn có của địa phương/đơn vị trong thực hiện Đề án.\n7. Tổ chức hoạt động tham quan, học tập mô hình có hiệu quả về sự tham gia của phụ nữ trong giải quyết một số vấn đề xã hội.\n8. Tổ chức giám sát việc thực thi pháp luật về các chủ đề của Đề án; nghiên cứu, đề xuất chính sách; kiểm tra giám sát việc triển khai thực hiện Đề án.\n9. Tổ chức Cuộc thi ảnh\n“Gia đình yêu thương” trên mạng xã hội (dự kiến năm 2025).\n10. Hằng năm tổ chức\nđánh giá việc chỉ đạo, triển khai, tổ chức thực hiện đề án bằng văn bản nhằm\nđánh giá kết quả thực hiện, rút kinh nghiệm, xây dựng kế hoạch triển khai Đề án trong năm tiếp theo. Năm kết thúc đề án (2027): Tổ chức Hội nghị Tổng kết 10 năm thực hiện Đề án trên địa bàn tỉnh Tuyên Quang giai đoạn (2017 - 2027).\nV. NHIỆM VỤ\nVÀ GIẢI PHÁP 1. Tiếp tục thực hiện các giải pháp cụ thể đã được xác định trong Đề án 1.1. Nâng cao chất lượng hoạt động truyền thông, giáo dục, vận động, hỗ trợ phụ nữ giữ gìn, rèn luyện đạo\nđức, ý thức pháp luật, chủ động tham gia giải quyết hiệu quả một số vấn đề xã hội có liên quan đến phụ nữ\nHằng năm, tổ chức tuyên truyền,\ntư vấn, hỗ trợ nâng cao nhận thức và trách nhiệm cho phụ nữ, cha, mẹ có con dưới 16 tuổi, nữ công nhân lao động, phụ nữ nghèo, phụ nữ vùng sâu, vùng xa, vùng đặc biệt khó khăn, nam, nữ thanh niên, học sinh nữ tuổi vị thành niên… trong việc xây dựng người Phụ nữ Việt Nam thời đại mới (có tri thức, có đạo đức, có sức khỏe,\ncó trách nhiệm với bản thân, gia đình, xã hội và đất nước); ý thức chấp hành pháp luật về phòng, chống bạo lực gia đình, vệ sinh an toàn thực phẩm; phòng chống bạo lực giới/bạo lực gia đình… thông qua các hình thức: Diễn đàn, giao lưu, hội thi, sinh hoạt hội viên, “góc tư vấn giáo dục đời sống gia đình, giáo dục trước hôn nhân, tư vấn tiền hôn nhân”...\nPhấn đấu, hằng năm mỗi địa phương tổ chức ít nhất 01 hoạt động/sự kiện truyền thông xã hội, vận động phụ nữ\ntham gia giải quyết vấn đề xã hội ưu tiên. Vận động, thu hút sự tham gia của nhóm người có tầm ảnh hưởng lớn, có uy tín vào hoạt động truyền thông, giáo dục.\nPhát hiện, xây dựng điển hình tích cực, cách làm hay trong quá trình truyền thông, hỗ trợ phụ nữ tham gia giải quyết các vấn đề xã hội có liên quan để nhân rộng; biểu dương, khen thưởng kịp thời.\nXây dựng và phát huy mạng lưới báo cáo viên, tuyên truyền viên, cộng tác viên, tư vấn viên là cán bộ Hội Liên hiệp Phụ nữ cơ sở trong công tác tuyên truyền, vận động, hỗ trợ phụ nữ chuyển đổi hành vi. Tổ chức tập huấn cung cấp kiến thức, nâng cao kỹ năng truyền thông theo chủ đề hằng năm cho cán bộ Hội chủ chốt các cấp và báo cáo viên, tuyên truyền viên cơ sở về các nội dung: An toàn thực phẩm, bình đẳng giới và phòng chống Bạo lực gia đình, mất cân bằng giới khi sinh, tảo hôn, hôn nhân cận huyết thống; giáo dục làm cha mẹ, giáo dục phẩm chất đạo đức, giáo dục ý thức chấp hành pháp luật...\nBiên soạn, in ấn, phát hành tài liệu, tờ rơi, tờ gấp, poster... về các nội dung đề án để tuyên truyền phù hợp với các nhóm đối tượng. Tăng cường truyền thông trên các phương tiện thông tin đại chúng: Báo, Đài Phát thanh và Truyền hình tỉnh, Cổng thông tin điện tử tỉnh,\ntrang thông tin điện tử của các sở, ngành, địa phương và các phương tiện truyền thông, mạng xã hội phù hợp... Duy trì các chuyên trang, chuyên mục truyền thông, giới thiệu, phổ biến kiến thức pháp luật; các gương điển hình tiên tiến,\ncác mô hình hay trên các phương tiện truyền thông, trang thông tin tuyên truyền của Hội phụ nữ các cấp.\n1.2. Xây dựng, duy trì và\nnâng cao hiệu quả các mô hình vận động, hỗ trợ phụ nữ chủ động giải quyết các vấn\nđề xã hội liên quan đến phụ nữ\nDuy trì, nâng cao hiệu quả các mô hình, câu lạc bộ hiện có tại cơ sở, như Câu lạc bộ: “Xây dựng gia đình hạnh phúc”, “Xây dựng gia đình bình đẳng trong chị em phụ nữ dân tộc thiểu số”,\nVăn hoá, văn nghệ dân gian, Hát then, đàn tính, Giữ gìn bản sắc văn hoá dân tộc Cao Lan, Thêu, dệt thổ cẩm, Thể dục thể thao (bóng đá, bóng chuyền hơi,\nkhiêu vũ, dân vũ...), nhóm cùng sở thích trang phục Dao đỏ… để truyền thông lồng ghép vận động phụ nữ tham gia giải quyết các vấn đề xã hội nhằm nâng cao nhận thức, thay đổi hành vi cho phụ nữ, cha mẹ có con dưới 16 tuổi, nam, nữ thanh niên...\nĐẩy mạnh hoạt động tư vấn, hỗ\ntrợ cho nạn nhân bị bạo lực gia đình tại cộng đồng; chú trọng nắm tình hình phụ\nnữ, trẻ em gái bị bạo lực giới/bạo lực gia đình thông qua mạng lưới cán bộ, hội viên phụ nữ và các ngành liên quan. Kịp thời lên tiếng và tư vấn, hỗ trợ, bảo vệ\nquyền lợi hợp pháp cho các nạn nhân.\nCung cấp và thông tin đến cơ sở\ncác đường dây/số điện thoại của các ngành chức năng để kịp thời hỗ trợ nạn nhân bị bạo lực/ bị xâm hại kêu cứu và khi phụ nữ và người dân phản ánh/tố cáo\n(thông qua nhiều hình thức niêm yết tại nhà văn hoá, trên các kênh thông tin, mạng xã hội....).\nThí điểm xây dựng, nhân rộng Mô\nhình Địa chỉ tin cậy cộng đồng (nơi tạm lánh/nhà tạm lánh) cho phụ nữ/trẻ em có\nnguy cơ cao bị bạo lực.\nTổ chức hoạt động tham quan, học tập, trao đổi kinh nghiệm các mô hình có hiệu quả về sự tham gia của phụ nữ\ntrong giải quyết một số vấn đề xã hội (Phụ nữ thực hiện an toàn thực phẩm; phụ\nnữ với hôn nhân và gia đình; nhóm cha mẹ có con từ 0-8 tuổi; mô hình tư vấn, hỗ\ntrợ phụ nữ bị bạo lực gia đình, bị mua, bán trở về; mô hình truyền thông, tư vấn hỗ trợ phụ nữ, trẻ em tại cộng đồng...); tổ chức diễn đàn, hội thi, Ngày hội gia đình hạnh phúc/gia đình yêu thương. Tổ chức sinh hoạt chi hội, câu lạc bộ,\ntư vấn giáo dục đời sống gia đình, giáo dục trước hôn nhân, tư vấn tiền hôn nhân...theo chủ đề hằng năm.\n1.3. Nâng cao năng lực đội ngũ cán bộ thực hiện nhiệm vụ hỗ trợ phụ nữ giải quyết các vấn đề xã hội có\nliên quan Tổ chức tập huấn, bồi dưỡng, cập nhật thông tin, kỹ năng cho đội ngũ cán bộ các cơ quan, ban, ngành tham gia triển khai thực hiện đề án về các nội dung: An toàn thực phẩm, bình đẳng giới, phòng chống bạo lực gia đình, mất cân bằng giới tính khi sinh, giáo dục làm cha mẹ, tảo hôn, hôn nhân cận huyết thống, giáo dục phẩm chất đạo đức, giáo dục ý thức chấp hành pháp luật...\nTổ chức hoạt động tham quan, học tập , trao đổi kinh nghiệm mô hình về sự tham gia của phụ nữ trong giải quyết một số vấn đề xã hội.\n1.4. Xây dựng, hoàn thiện và thực hiện cơ chế, chính sách hỗ trợ phụ nữ tham gia giải quyết hiệu quả các vấn đề xã hội Tham mưu đề xuất chính sách,\ntham gia xây dựng hoặc sửa đổi bổ sung một số quy định pháp luật để giải quyết các vấn đề xã hội liên quan đến phụ nữ.\nPhát huy vai trò của từng phụ nữ\ntrong giám sát việc thực hiện các chính sách, pháp luật liên quan đến phòng chống bạo lực gia đình, vệ sinh an toàn thực phẩm, chăm sóc và giáo dục trẻ em, kiểm soát mất cân bằng giới tính khi sinh.\nThí điểm xây dựng quỹ hỗ trợ phụ\nnữ, trẻ em gái bị bạo lực giới/bạo lực gia đình; phụ nữ, trẻ em bị xâm hại, bị\nbuôn bán trở về trên địa bàn (nếu có điều kiện).\n1.5. Tăng cường công tác phối hợp, kiểm tra, giám sát việc tổ chức thực hiện Đề án Căn cứ chức năng, nhiệm vụ được phân công các sở, ngành, đoàn thể, các đơn vị liên quan thực hiện tốt công tác phối hợp nhằm tạo nguồn lực, hỗ trợ thực hiện hiệu quả các hoạt động của Đề án,\nđảm bảo đạt các mục tiêu đề ra.\nTổ chức kiểm tra, giám sát,\nđánh giá việc thực hiện Đề án tại các cơ sở.\nĐịnh kỳ hằng năm báo cáo kết quả\nviệc thực hiện Đề án, đánh giá hiệu quả tác động, mức độ chuyển biến nhận thức,\nthay đổi hành vi của các nhóm đối tượng phụ nữ để rút kinh nghiệm, đưa ra giải pháp phù hợp để thực hiện có hiệu quả Đề án.\n1.6. Tăng cường hợp tác với các tổ chức, cá nhân trong và ngoài nước trong việc vận động nguồn lực để triển khai các hoạt động của Đề án Chủ động khai thác các nguồn huy\nđộng hợp pháp khác để triển khai các hoạt động của Đề án.\n2. Khắc phục dứt điểm các hạn chế của giai đoạn I liên quan đến công tác chỉ đạo Duy trì họp định kỳ và cơ chế\nthông tin báo cáo hằng năm.\nBiểu dương, chia sẻ kinh nghiệm của các huyện, thành phố trong chỉ đạo, triển khai, tổ chức thực hiện.\nƯu tiên nguồn lực để tổ chức thực hiện Đề án nhằm từng bước giải quyết các vấn đề xã hội liên quan đến phụ nữ, trẻ\nem tại địa phương.\nVI. KINH PHÍ\nTHỰC HIỆN Kinh phí thực hiện Đề án cân đối từ dự toán được cấp có thẩm quyền giao, thực hiện lồng ghép với kinh phí triển khai từ các chương trình, đề án, dự án có liên quan và các nguồn kinh phí hợp pháp khác.\nViệc xây dựng, phân bổ dự toán,\nthanh quyết toán kinh phí thực hiện theo quy định hiện hành.\nVII. TỔ CHỨC THỰC HIỆN 1. Đề nghị Hội Liên hiệp Phụ\nnữ tỉnh (Cơ quan Thường trực thực hiện Đề án)\nChủ trì, phối hợp với các sở,\nngành, đơn vị, tổ chức chính trị - xã hội liên quan, Ủy ban nhân dân huyện,\nthành phố triển khai thực hiện Đề án đảm bảo đúng tiến độ và mục tiêu đề ra\n(Theo chương trình, kế hoạch đã được phê duyệt).\nChỉ đạo Hội Liên hiệp Phụ nữ\ncác huyện, thành phố và đơn vị trực thuộc triển khai thực hiện Đề án gắn với triển khai thực hiện Nghị quyết Đại hội đại biểu Hội Liên hiệp Phụ nữ tỉnh lần thứ XVI, Nghị quyết Đại hội đại biểu phụ nữ toàn quốc lần thứ XIII, nhiệm kỳ\n2022 - 2027, Phong trào thi đua “Xây dựng người Phụ nữ Tuyên Quang có trí tuệ,\ncó trách nhiệm với gia đình và cộng đồng, có khát vọng vươn lên”,“Xây dựng gia\nđình 5 không, 3 sạch, góp phần vun đắp giá trị gia đình Việt Nam” và “Xây dựng gia đình 5 có, 3 sạch”1 và các nhiệm vụ trọng tâm của Hội.\nChủ động phối hợp, lồng ghép triển khai các hoạt động truyền thông giáo dục đạo đức, pháp luật, kiến thức, kỹ\nnăng thực hành trên các mặt của đời sống xã hội.\nChỉ đạo duy trì, nhân rộng các mô hình nhằm tuyên truyền, giáo dục, vận động, hỗ trợ hội viên, phụ nữ nâng cao kiến thức, kỹ năng về các nội dung thuộc phạm vi đề án can thiệp; duy trì và\nnâng cao hiệu quả hoạt động hỗ trợ phụ nữ, trẻ em bị xâm hại/ bạo lực giới/bạo lực gia đình.\nChủ trì phối hợp với các ngành tổ chức các hoạt động/hội thi/hội thảo đảm bảo yêu cầu.\nHuy động sự hỗ trợ về nguồn lực\nđể triển khai thực hiện Đề án.\nChủ trì tổ chức giám sát việc thực thi pháp luật về các chủ đề của Đề án. Thường xuyên kiểm tra, giám sát,\nđôn đốc tiến độ thực hiện Đề án của các sở, ngành, đơn vị, địa phương, nhất là\ncấp huyện/thành phố và các cấp Hội.\nHằng năm tổng hợp số liệu và\nbáo cáo của các đơn vị, xây dựng báo cáo đánh giá tổng kết việc tham mưu tổ chức triển khai thực hiện Đề án theo năm, theo giai đoạn, báo cáo UBND tỉnh và Ban chỉ đạo Đề án Trung ương theo quy định.\n2. Sở Tài chính Căn cứ vào khả năng cân đối của ngân sách địa phương, nguồn ngân sách trung ương và các nguồn huy động hợp pháp khác, phối hợp với các sở, ngành, địa phương tham mưu cấp có thẩm quyền bố trí\nnguồn kinh phí để triển khai các nhiệm vụ theo Kế hoạch.\n3. Sở Y tế\nChủ trì phối hợp với Hội phụ nữ\ncác cấp, các ngành liên quan triển khai các hoạt động quản lý nhà nước về kiểm soát mất cân bằng giới tính khi sinh, an toàn thực phẩm; lồng ghép việc thực hiện\nđề án với việc thực hiện chiến lược Dân số và Sức khỏe sinh sản; Đề án “Kiểm soát mất cân bằng giới tính khi sinh giai đoạn 2016 - 2025”; phối hợp kiểm tra,\ngiám sát, triển khai các nhiệm vụ khác của Đề án theo chức năng, nhiệm vụ của ngành; tổng hợp báo số liệu triển khai thực hiện của ngành theo quy định.\n4. Sở Giáo dục và Đào tạo Chủ trì, phối hợp với Hội Liên hiệp Phụ nữ các cấp và các ngành liên quan tổ chức triển khai hiệu quả các hoạt\nđộng của Đề án về thực hiện Chương trình \"Tăng cường giáo dục lý tưởng cách mạng, đạo đức, lối sống và khơi dậy khát vọng cống hiến cho thanh niên,\nthiếu niên, nhi đồng giai đoạn 2021 - 2030\".\nĐổi mới nội dung, phương pháp và hình thức giáo dục lý tưởng cách mạng, đạo đức, lối sống cho học sinh, sinh viên; đẩy mạnh thực hiện các phong trào thi đua, các cuộc vận động trong các cơ\nsở giáo dục, đào tạo.\nTổ chức đào tạo, tập huấn nâng cao năng lực đội ngũ cán bộ, nhà giáo, cộng tác viên phụ trách công tác giáo dục lý tưởng cách mạng, đạo đức, lối sống.\nPhối hợp với Tỉnh đoàn Tuyên Quang tổ chức các hoạt động tuyên truyền, giáo dục đạo đức cho học sinh, sinh viên trong nhà trường; chỉ đạo điểm, rút kinh nghiệm; kiểm tra, giám sát đánh giá.\n5. Sở Văn hóa, Thể thao và\nDu lịch Chủ trì phối hợp với Hội Liên hiệp Phụ nữ các cấp, hướng dẫn, kiểm tra việc triển khai thực hiện lồng ghép công tác phổ biến, giáo dục pháp luật trong xây dựng và tổ chức thực hiện Chiến lược phát triển gia đình Việt Nam tầm nhìn đến năm 2030 trên địa bàn tỉnh Tuyên Quang.\nLồng ghép triển khai có hiệu quả\ncác hoạt động của Đề án trong quá trình thực hiện Kế hoạch thực hiện chương trình giáo dục đạo đức, lối sống trong gia đình đến năm 2030 trên địa bàn tỉnh Tuyên Quang.\nChỉ đạo triển khai các mô hình phòng, chống bạo lực gia đình; Câu lạc bộ Phát triển gia đình bền vững; Nhóm phòng, chống bạo lực gia đình; Địa chỉ tin cậy ở cộng đồng; Đường dây nóng. Phối hợp với Hội Liên hiệp Phụ nữ tỉnh tổ chức Cuộc thi ảnh “Gia đình yêu thương”\ntrên mạng xã hội năm 2025...\n6. Sở Lao động, Thương binh và Xã hội Chủ trì phối hợp với các sở,\nban, ngành liên quan tổ chức tuyên truyền, nâng cao nhận thức về bình đẳng giới,\nphòng chống xâm hại trẻ em, phòng chống tai nạn thương tích trẻ em, bảo vệ chăm sóc trẻ em; nâng cao năng lực cho cán bộ, công chức phụ trách công tác Bình đẳng giới, Vì sự tiến bộ của Phụ nữ, các chính sách đặc thù liên quan đến phụ nữ, trẻ\nem.\nPhối hợp với Hội Liên hiệp Phụ\nnữ tỉnh và các ngành liên quan xây dựng tài liệu truyền thông về phòng chống bạo lực, xâm hại trẻ em; xây dựng mô hình truyền thông, tư vấn hỗ trợ Phụ nữ tham gia bảo vệ trẻ em tại cộng đồng.\n7. Sở Nông nghiệp và Phát triển nông thôn Tăng cường các hoạt động hỗ trợ\nkỹ thuật cho phụ nữ tham gia giải quyết, đảm bảo an toàn thực phẩm; phối hợp xây dựng và nhân rộng các mô hình An toàn thực phẩm; phối hợp triển khai các nhiệm vụ khác của Đề án theo chức năng, nhiệm vụ của ngành.\n8. Sở Tư pháp Phối hợp với Hội Liên hiệp Phụ\nnữ tỉnh tổ chức bồi dưỡng kiến thức pháp luật và kỹ năng tuyên truyền pháp luật,\ntrợ giúp pháp lý cho cán bộ làm công tác tuyên truyền của các cấp Hội phụ nữ\ntrong tỉnh.\nChủ trì hướng dẫn, chỉ đạo, định hướng về nội dung phổ biến giáo dục pháp luật, hình thức phổ biến giáo dục pháp luật; đẩy mạnh công tác tuyên truyền, giáo dục pháp luật, trợ giúp pháp lý, tư\nvấn pháp luật cho phụ nữ, hòa giải cơ sở và lồng ghép giới trong xây dựng pháp luật.\n9. Sở Thông tin và Truyền thông Phối hợp với các cơ quan chức năng hướng dẫn, chỉ đạo các cơ quan báo chí và hệ thống thông tin cơ sở xây dựng chuyên trang, chuyên mục tuyên truyền về các vấn đề đạo đức xã hội bức xúc liên quan đến phụ nữ trẻ em; phổ biến giáo dục pháp luật cho phụ nữ; tuyên truyền về\nvai trò phụ nữ trong giáo dục đạo đức xã hội và gia đình trên các phương tiện thông tin đại chúng và các hình thức tuyên truyền phù hợp khác.\n10. Các sở, ngành, cơ quan liên quan: Căn cứ chức năng, nhiệm vụ, quyền hạn của đơn vị mình, có trách nhiệm triển khai thực hiện nhiệm vụ của Đề án.\n11. Ủy ban nhân dân huyện,\nthành phố\nChủ động xây dựng kế hoạch và tổ\nchức thực hiện các nội dung của Đề án hiệu quả, phù hợp với kế hoạch phát triển kinh tế - xã hội của địa phương. Chỉ đạo các phòng, đơn vị trực thuộc, Ủy ban nhân dân các xã, phường, thị trấn tổ chức, triển khai các hoạt động thực hiện Đề\nán theo quy định.\nQuan tâm chỉ đạo công tác phát hiện, điều tra, xử lý kịp thời các vụ bạo lực gia đình, xâm hại, buôn bán phụ nữ\nvà trẻ em xảy ra trên địa bàn; chỉ đạo củng cố các tổ hòa giải nhằm giải quyết dứt điểm các mâu thuẫn ở cơ sở, gia đình, từng bước hạn chế hành vi bạo lực tại cộng đồng.\nBố trí ngân sách hằng năm để thực hiện hiệu quả các nhiệm vụ của Đề án. Theo dõi, kiểm tra, giám sát việc thực hiện\nĐề án tại địa phương.\n12. Đề nghị Mặt trận Tổ quốc và các tổ chức chính trị - xã hội Trong phạm vi, chức năng, nhiệm vụ của mình, tham gia tổ chức triển khai lồng ghép các hoạt động của Đề án trong các chương trình/đề án/hoạt động có liên quan.\nĐề nghị Liên đoàn Lao động tỉnh:\nChỉ đạo các cấp công đoàn tuyên truyền, vận động hỗ trợ phụ nữ tham gia giải quyết các vấn đề xã hội có liên quan; phối hợp với Hội Liên hiệp Phụ nữ cùng cấp tuyên truyền, nâng cao nhận thức cho nữ công nhân lao động trong các doanh nghiệp trên địa bàn, tham gia giám sát việc thực hiện Đề án.\nĐề nghị Tỉnh đoàn Tuyên Quang:\nPhối hợp với các sở, ngành liên quan tuyên truyền, vận động hỗ trợ phụ nữ tham gia giải quyết các vấn đề xã hội có liên quan; phối hợp với ngành Giáo dục và\nđào tạo tổ chức tuyên truyền, giáo dục phẩm chất đạo đức, ý thức chấp hành pháp luật cho nam, nữ thanh niên, vị thành niên; tham gia giám sát việc thực hiện Đề\nán. Phối hợp với Hội Liên hiệp Phụ nữ tỉnh trong công tác tuyên truyền, xây dựng mô hình điểm, lựa chọn nhân rộng một số mô hình hiệu quả do tổ chức Đoàn quản lý.\n13. Chế độ thông tin báo cáo Hằng năm, các cơ quan, đơn vị\nbáo cáo kết quả triển khai thực hiện Đề án gửi Ủy ban nhân dân tỉnh (qua Hội LHPN tỉnh - Cơ quan Thường trực thực hiện Đề án) trước ngày 15/11 để tổng hợp báo cáo Ban Điều hành Đề án Trung ương, Ủy ban nhân dân tỉnh theo quy định.\nTrong quá trình triển khai thực hiện, nếu có khó khăn, vướng mắc phát sinh vượt thẩm quyền, kịp thời phản ánh về\ncơ quan Thường trực (Hội Liên hiệp Phụ nữ tỉnh) để tổng hợp, báo cáo đề xuất cấp có thẩm quyền chỉ đạo, giải quyết./.\nNơi nhận:\n - TW Hội LHPN Việt Nam; (báo cáo)\n - Thường trực Tỉnh ủy; (báo cáo)\n - Thường trực HĐND tỉnh; (báo cáo)\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQ và các tổ chức CT-XH tỉnh;\n - Các sở, ban, ngành, cơ quan liên quan;\n - UBND huyện, thành phố;\n - Báo Tuyên Quang, Đài PTTH tỉnh;\n - Chánh VP, Phó CVP UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - TP, PTP khối NCTH;\n - Lưu: VT, THVX (Chiến).\nTM. ỦY BAN NHÂN DÂN TỈNH KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Việt Phương 1 5 không, gồm:\n“Gia đình không đói nghèo”, “Gia đình không vi phạm pháp luật và tệ nạn xã hội\",\n“Gia đình không bạo lực”, “Gia đình không vi phạm chính sách dân số”, “Gia đình không có trẻ suy dinh dưỡng và bỏ học”. 3 sạch, gồm: “Sạch nhà”, “Sạch bếp”,\n“Sạch ngõ”. 5 có, gồm: “Có ngôi nhà an toàn”, “Có sinh kế bền vững”, “Có\nsức khỏe”, “Có kiến thức”, “Có nếp sống văn hóa”."
}