{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-so-152-KH-UBND-2023-Chuyen-doi-so-va-ung-dung-cong-nghe-thong-tin-Tuyen-Quang-572556.aspx",
  "title": "Kế hoạch số 152/KH-UBND 2023 Chuyển đổi số và ứng dụng công nghệ thông tin Tuyên Quang",
  "properties": {
    "Số hiệu": "152/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Thế Giang",
    "Ngày ban hành": "11/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 152/KH-UBND Tuyên Quang, ngày 11 tháng 7 năm 2023 KẾ HOẠCH CHUYỂN ĐỔI SỐ VÀ ỨNG DỤNG CÔNG NGHỆ THÔNG TIN TRONG TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG\nĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI TỈNH TUYÊN QUANG GIAI ĐOẠN 2021-2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030 Căn cứ Quyết định số 1719/QĐ-TTg ngày 14/10/2021 của Thủ tướng Chính phủ thực hiện chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021-2030;\nCăn cứ Thông tư số\n02/2022/TT-UBDT ngày 30/6/2022 của Ủy ban Dân tộc về Hướng dẫn thực hiện một số\ndự án thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số\n330/QĐ-UBDT ngày 12/5/2023 của Ủy ban Dân tộc về Phê duyệt “Đề án Chuyển đổi số\nvà ứng dụng công nghệ thông tin trong triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025”;\nCăn cứ Quyết định số 423/QĐ-UBND ngày 30/06/2022 của Ủy ban nhân dân tỉnh Tuyên Quang phê duyệt Đề án thực hiện Chương trình mục tiêu Quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi tỉnh Tuyên Quang giai đoạn 2021-2025, định hướng đến năm 2030;\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch chuyển đổi số và ứng dụng công nghệ thông tin trong triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi tỉnh Tuyên Quang giai đoạn 2021-2025, định hướng đến năm 2030 cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Cụ thể hóa và triển khai có hiệu quả các mục tiêu, nhiệm vụ, giải pháp chủ yếu đề ra trong Quyết định số\n1719/QĐ-TTg ngày 14/10/2021 của Thủ tướng Chính phủ, Quyết định số 330/QĐ-UBDT ngày 12 tháng 5 năm 2023 của Ủy ban Dân tộc về việc phê duyệt “Đề án Chuyển đổi số và ứng dụng công nghệ thông tin trong triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025”, Quyết định số 423/QĐ- UBND ngày 30/06/2022 của Ủy ban nhân dân tỉnh Tuyên Quang phê duyệt “Đề án thực hiện Chương trình mục tiêu Quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi tỉnh Tuyên Quang giai đoạn 2021-2025, định hướng đến năm 2030”, Kế hoạch số\n127/KH-UBND ngày 05/07/2022 của Ủy ban nhân dân tỉnh Tuyên Quang thực hiện Chương trình mục tiêu Quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi tỉnh Tuyên Quang giai đoạn 2021-2025 và năm 2022 và làm căn cứ để triển khai Chuyển đổi số và ứng dụng công nghệ thông tin trong cơ\nquan công tác dân tộc trên địa bàn tỉnh đảm bảo tính khả thi, phù hợp với điều kiện kinh tế - xã hội, phong tục tập quán, ngôn ngữ của dân tộc thiểu số trên địa bàn tỉnh. Chuyển đổi số thành công trong tổ chức, triển khai Chương trình sẽ\nđóng góp vào thành công chung của Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi (Chương trình).\n2. Yêu cầu\n- Phát triển hạ tầng công nghệ\nthông tin (CNTT) và truyền thông thành hạ tầng số thống nhất, ổn định, linh hoạt;\nƯu tiên đầu tư trên cơ sở kế thừa, phát triển từ các nền tảng, hạ tầng sẵn có để\nphục vụ công tác chuyển đổi số, đồng thời đảm bảo hoạt động quản lý, triển khai Chương trình được thông suốt, đảm bảo an toàn dữ liệu và an ninh mạng.\n- Dữ liệu của Chương trình là\ntài nguyên quan trọng cần được triển khai áp dụng công nghệ số nhằm chia sẻ tối\nđa phục vụ công tác quản lý và triển khai các dự án, tiểu dự án, hoạt động của Chương trình.\n- Đảm bảo môi trường minh bạch hóa cung cấp các thông tin chính thống về công tác chỉ đạo, điều hành, triển khai Chương trình và diễn đàn đối thoại thân thiện, tạo sự thuận lợi trong việc tham gia góp ý, giao tiếp hai chiều trên môi trường mạng giữa người dân, doanh nghiệp với cơ quan quản lý.\n- Đẩy mạnh chuyển đổi số và ứng dụng công nghệ thông tin trong việc nâng cao nhận thức cho đồng bào dân tộc thiểu số trong việc tiếp cận thông tin về khoa học công nghệ và quảng bá sản phẩm địa phương cho bạn bè trong và ngoài nước. Đổi mới công tác tuyên truyền, đa dạng phong phú về hình thức, phương thức truyền thông cho Chương trình.\nII. MỤC TIÊU 1. Mục tiêu chung\n- Ứng dụng CNTT chuyển đổi các phương thức, hình thức làm việc truyền thống sang làm việc tại các nền tảng, hệ\nthống, công nghệ số, nguồn dữ liệu số và sự kết nối trên không gian số, từ đó\nnâng cao hiệu quả quản lý nhà nước về công tác dân tộc nói chung và trong quản lý, tổ chức triển khai Chương trình tại tỉnh Tuyên Quang nói riêng;\n- Triển khai áp dụng công nghệ\nsố, tạo lập cơ sở dữ liệu (CSDL) ngành Dân tộc hỗ trợ công tác thu thập, báo cáo, thống kê phục vụ quản lý, chỉ đạo điều hành và hỗ trợ triển khai các dự\nán, tiểu dự án, nội dung hoạt động của Chương trình; trên cơ sở đó triển khai kết nối, chia sẻ với các ngành khác tại tỉnh Tuyên Quang và Uỷ ban Dân tộc;\n- Hỗ trợ và nâng cao khả tiếp cận thông tin của người dân, đồng bào dân tộc thiểu số và miền núi đối với các chính sách hỗ trợ của Chương trình trên địa bàn; giúp đồng bào dân tộc thiểu số\ntrong việc tiếp cận thông tin về khoa học công nghệ và quảng bá sản phẩm địa phương cho bạn bè trong và ngoài nước.\n- Tăng cường giao tiếp hai chiều giữa người dân với cơ quan quản lý nhà nước, cơ quan triển khai Chương trình thông qua các phương thức thông minh, thuận tiện, xóa bỏ các rào cản về khoảng cách;\n- Đổi mới phương thức truyền thông, tổ chức các hoạt động tuyên truyền, truyền thông về Chương trình thông qua nền tảng mạng xã hội, các nền tảng công nghệ số;\n- Nâng cao nhận thức và khả\nnăng ứng dụng, sử dụng CNTT và chuyển đổi số cho cán bộ, công chức, viên chức trong hệ thống cơ quan công tác dân tộc ở địa phương; Cán bộ, công chức, viên chức được giao phổ biến giáo dục pháp luật và tuyên truyền, vận động đồng bào vùng dân tộc thiểu số và miền núi; Lãnh đạo tổ chức Đảng, chính quyền, đoàn thể\nở xã, thôn, bản; Già làng, trưởng thôn, bản, người có uy tín, các chức sắc, chức việc tôn giáo ở vùng đồng bào dân tộc thiểu số và miền núi; Người dân ở vùng đồng bào dân tộc thiểu số và miền núi; Doanh nghiệp, hợp tác xã, các tổ chức kinh tế,\ntổ chức xã hội hoạt động ở địa bàn vùng đặc biệt khó khăn.\nNâng cao kỹ năng của cán bộ,\ncông chức, viên chức trong ứng dụng CNTT và chuyển đổi số trong triển khai các dự án, tiểu dự án, nội dung hoạt động của Chương trình tại tỉnh.\n2. Mục tiêu cụ thể đến năm 2025\n- 100% các cơ quan, đơn vị quản lý thực hiện Chương trình mục tiêu Quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi thực hiện Kế hoạch từ cấp tỉnh đến cấp xã trên\nđịa bàn tỉnh Tuyên Quang được chuyển giao và đào tạo chuyển giao, vận hành Hệ\nthống thông tin (HTTT) báo cáo phục vụ kiểm tra, giám sát, đánh giá kết quả thực hiện Chương trình, liên thông, kết nối với hệ thống quản lý Chương trình cấp Trung ương và Bộ cơ sở dữ liệu chuyên gia phục vụ quản lý, chỉ đạo, điều hành và hỗ trợ triển khai Chương trình.\n- Thiết lập Trang thông tin thành phần Chương trình và diễn đàn đối thoại trực tuyến nhằm tạo môi trường và\nphương tiện để người dân, đồng bào dân tộc thiểu số và miền núi tiếp cận các thông tin về chủ trương chính sách của Đảng và Nhà nước, của Chương trình.\n- Phấn đấu 100% người có uy tín, đồng bào dân tộc thiểu số trên địa bàn tỉnh nắm được chủ trương, quan điểm của Đảng, chính sách, pháp luật của Nhà nước; được tiếp cận đầy đủ thông tin về\ny tế, giáo dục, khoa học công nghệ, thị trường; thông tin an ninh, trật tự để\nchủ động đảm bảo giữ gìn ổn định cuộc sống, phát triển kinh tế-xã hội vùng thông qua việc triển khai Kế hoạch;\n- 100% cán bộ quản lý các cấp quản lý, tổ chức triển khai Chương trình được tập huấn, bồi dưỡng, nâng cao nhận thức,\nnăng lực về chuyển đổi số, kỹ năng số, công nghệ số;\n- 100% Hệ thống thông tin,\nTrang thông tin điện tử, diễn đàn và các hệ thống, nền tảng số khác phục vụ quản lý, tổ chức triển khai Chương trình được quản trị, vận hành thường xuyên,\nchuyên nghiệp, đảm bảo hoạt động ổn định và an toàn thông tin, an ninh mạng;\n- Phấn đấu 100% cơ quan thành viên Ban chỉ đạo Chương trình tại địa phương và các huyện, thành phố được nâng cấp trang thiết bị phòng họp trực tuyến, nâng cấp hạ tầng trang thiết bị hệ thống hội nghị truyền hình, kết nối đến hệ thống hội nghị truyền hình của Ban chỉ đạo Chương trình cấp Trung ương trên cơ sở kế thừa, phát triển hạ tầng sẵn có của tỉnh và có đường truyền chuyên biệt phục vụ Hệ thống của Chương trình;\n- Phấn đấu có ít nhất 30% các cuộc họp, hội nghị, hội thảo, tập huấn được triển khai trên môi trường số;\n- Phấn đấu 100% cơ quan quản lý\nngành dân tộc triển khai Kế hoạch được nâng cấp hạ tầng công nghệ thông tin đảm bảo an toàn thông tin và hoạt động ổn định, thông suốt, đáp ứng được yêu cầu trong việc quản lý và tổ chức triển khai;\n- Đổi mới phương thức truyền thông, tuyên truyền cho Chương trình thông qua việc xây dựng hệ thống truyền thông trên các nền tảng mạng xã hội phổ biến hiện nay như (Facebook, Zalo,...);\n- Từng bước đưa các lễ hội,\nphong tục tập quán của các dân tộc thiểu số được bảo tồn dưới dạng dữ liệu số,\nđa phương tiện và được phổ biến, giới thiệu rộng rãi.\n3. Một số mục tiêu định hướng đến năm 2030\n- Tổ chức triển khai các nhiệm vụ, giải pháp theo hướng dẫn, quy trình, quy phạm cấp Trung ương về Chuyển đổi số và ứng dụng công nghệ thông tin trong triển khai thực hiện Chương trình giai\nđoạn 2026 - 2030 trên địa bàn tỉnh;\n- 100% cán bộ, công chức, viên chức tại các cơ quan quản lý thực hiện Chương trình được đào tạo, bồi dưỡng kiến thức định kỳ. Nội dung đào tạo, bồi dưỡng được nâng cao và phát triển đa dạng,\nphục vụ yêu cầu chuyển đổi số và triển khai các nhiệm vụ, giải pháp của Chương trình;\n- 100% Hệ thống thông tin,\nTrang thông tin điện tử, diễn đàn và các hệ thống, nền tảng số khác phục vụ quản lý, tổ chức triển khai Chương trình được duy trì vận hành ổn định. Phấn đấu duy trì tỷ lệ 100% người có uy tín, đồng bào dân tộc thiểu số trên địa bàn tỉnh nắm\nđược chủ trương, quan điểm của Đảng, chính sách, pháp luật của Nhà nước;\n- Đảm bảo hạ tầng CNTT và an toàn thông tin (ATTT), hệ thống họp trực tuyến tại các cơ quan lý Chương trình\nđược nâng cấp, thay thế kịp thời, đáp ứng yêu cầu trong công tác quản lý và triển khai Chương trình tại các cấp;\n- Có ít nhất 70% các cuộc họp,\nhội nghị, hội thảo, tập huấn được triển khai trên môi trường số;\n- Phương thức truyền thông,\ntuyên truyền được đổi mới phù hợp với xu hướng chuyển đổi số;\n- Có phương hướng đưa lễ hội,\nphong tục tập quán của các dân tộc thiểu số được bảo tồn dưới dạng dữ liệu số,\nđa phương tiện.\nIII. PHẠM VI VÀ ĐỐI TƯỢNG 1. Phạm vi và thời gian thực hiện\n- Phạm vi: Các huyện, thành phố,\nxã vùng dân tộc thiểu số và miền núi; các Sở, Ban, Ngành, cơ quan quản lý, thực hiện Chương trình mục tiêu Quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi trên địa bàn tỉnh Tuyên Quang.\n- Thời gian thực hiện: Từ năm 2022 đến năm 2025.\n2. Đối tượng\n- Đối tượng thụ hưởng: Cơ quan quản lý, thực hiện Chương trình trên địa bàn tỉnh Tuyên Quang; Người dân, cộng\nđồng dân cư tại các huyện, thành phố, xã trên địa bàn triển khai Chương trình;\ncác tổ chức, cá nhân có liên quan.\n- Đối tượng thực hiện: Hệ thống các cơ quan quản lý, thực hiện Chương trình từ cấp tỉnh đến cấp xã; các tổ chức,\ncá nhân trực tiếp thực hiện các nội dung, nhiệm vụ và hoạt động của Chương trình.\nIV. NHIỆM VỤ\nVÀ GIẢI PHÁP 1. Nhiệm vụ 1: Tổ chức đào tạo chuyển giao và vận hành Hệ thống thông tin báo cáo phục vụ\nkiểm tra, giám sát, đánh giá kết quả thực hiện Chương trình a) Tổ chức đào tạo chuyển giao và vận hành Hệ thống thông tin báo cáo phục vụ kiểm tra, giám sát, đánh giá kết quả thực hiện Chương trình\n- Tổ chức đào tạo chuyển giao và hướng dẫn vận hành, quản trị, sử dụng Hệ thống thông tin báo cáo cho các cơ\nquan quản lý Chương trình trên địa bàn tỉnh Tuyên Quang;\n- Định kỳ tổ chức các lớp đào tạo,\ntập huấn, hội nghị trực tiếp và trực tuyến nhằm bồi dưỡng, nâng cao kiến thức,\nkỹ năng và phổ biến tài liệu về quy trình vận hành, khai thác và làm chủ Hệ thống thông tin báo cáo cho cán bộ, công chức, viên chức tại các cơ quan quản lý\nChương trình;\n- Hỗ trợ xử lý các vấn đề phát sinh và khắc phục sự cố trong quá trình vận hành Hệ thống thông tin báo cáo cho các cơ quan quản lý Chương trình trên địa bàn tỉnh.\nb) Nâng cấp hạ tầng trang thiết bị công nghệ thông tin\n- Nâng cấp hạ tầng CNTT và ATTT\nđảm bảo hoạt động sử dụng và chỉ đạo điều hành, báo cáo Chương trình:\n+ Triển khai thực hiện Quy chế\nđảm bảo ATTT trong hoạt động ứng dụng CNTT của cơ quan nhà nước tỉnh Tuyên Quang;\n+ Phối hợp với Sở Thông tin và\nTruyền thông, các doanh nghiệp CNTT liên quan tổ chức đào tạo, tập huấn nâng cao nhận thức về ATTT, an ninh mạng;\n+ Đầu tư thuê/mua thiết bị, giải pháp, dịch vụ để triển khai giám sát ATTT, an ninh mạng cho các HTTT, CSDL dùng chung, tích hợp vào các dự án thành phần theo yêu cầu thực tế. Kiểm tra, đánh giá an toàn thông tin mạng định kỳ tùy theo tình hình thực tế.\n+ Có các biện pháp phòng chống thiên tai, cháy, nổ cho các thiết bị công nghệ thông tin và ứng cứu sự cố mạng,\nthiết bị trong Ban.\n2. Nhiệm vụ 2: Xây dựng Trang thông tin thành phần Chương trình a) Xây dựng Trang thông tin thành phần Chương trình\n- Xây dựng Trang thông tin của Chương trình mục tiêu quốc gia tỉnh Tuyên Quang trên nền tảng Portal, mở rộng,\ntích hợp vào các hệ thống khác phục vụ truyền tải thông tin kịp thời, chính xác, phù hợp với đa thiết bị và ứng dụng di động. Cung cấp các nội dung liên quan đến các thông tin quản lý chung của Chương trình mục tiêu quốc gia tỉnh Tuyên Quang (nội dung Chương trình, địa bàn triển khai, hệ thống các cơ quan quản lý, chỉ đạo, thực hiện Chương trình…), thông tin người sử dụng;\nTrang thông tin thành phần Chương trình tích hợp với Cổng thông tin Chương trình của Trung ương để khai thác, đồng bộ dữ liệu về các văn bản, chính sách, hoạt động, báo cáo kết quả… từ\nCổng thông tin về các Trang thông tin. Việc tích hợp, chia sẻ thực hiện qua LGSP và nền tảng NDXP.\n- Tổ chức đào tạo, vận hành, bảo trì, quản trị, hướng dẫn, xử lý khắc phục sự cố trong quá trình sử dụng.\n- Xây dựng và vận hành Kho học liệu điện tử, Hệ thống quản lý học tập điện tử để thực hiện nhiệm vụ bồi dưỡng nâng cao năng lực cho cộng đồng và cán bộ cơ sở thực hiện Chương trình.\n- Xây dựng hệ thống quản lý tư\nliệu, các hoạt động phục vụ truyền thông, tuyên truyền vận động đồng bào dân tộc thiểu số và miền núi trên trang thông tin tuyên truyền như: các tài liệu số (hoặc\nđiện tử), các video tuyên truyền phóng sự tài liệu, phim tài liệu, các cuộc toạ\nđàm hỏi đáp chính sách, các sport âm thanh, ... phục vụ công tác truyền thông và tra cứu, khai thác thông tin.\nb) Xây dựng và duy trì diễn\nđàn đối thoại trực tuyến triển khai Chương trình mục tiêu quốc gia và công tác dân tộc Diễn đàn đối thoại trực tuyến nhằm tăng cường giao tiếp hai chiều giữa người dân với cơ quan quản lý nhà nước,\ncơ quan triển khai Chương trình thông qua các phương thức thông minh, thuận tiện,\nxóa bỏ các rào cản về khoảng cách thông qua qua môi trường mạng. Hỗ trợ và nâng cao khả tiếp tiếp cận thông tin của người dân, đồng bào dân tộc thiểu số và miền núi đối với các chính sách hỗ trợ của Chương trình mục tiêu quốc gia, đường lối chính sách của Đảng và Nhà nước trên địa bàn.\n- Cung cấp công cụ hỗ trợ chia sẻ thông tin đa phương tiện trực tuyến;\n- Tương thích với các thiết bị\ntruy cập qua môi trường mạng như (máy tính, máy tính bảng, điện thoại thông minh...);\n- Vận hành hệ thống, hỗ trợ người dùng, xây dựng nội dung trong quá trình thực hiện.\n3. Nhiệm vụ 3: Nâng cấp Hệ thống họp trực tuyến a) Nâng cấp hệ thống hội nghị truyền hình (Hệ thống họp trực tuyến) phục vụ Ban chỉ đạo Chương trình mục tiêu quốc gia tại địa bàn tỉnh\n- Nâng cấp trang thiết bị phòng họp trực tuyến tại Ban chỉ đạo Chương trình mục tiêu quốc gia tại địa phương và\ncác huyện, thành phố;\n- Nâng cấp hạ tầng trang thiết bị hệ thống hội nghị truyền hình phục vụ Ban chỉ đạo Chương trình mục tiêu quốc gia tại địa phương trên cơ sở kế thừa, phát triển hạ tầng sẵn có của tỉnh;\n- Kết nối đến hệ thống hội nghị\ntruyền hình của vụ Ban chỉ đạo Chương trình mục tiêu quốc gia của Ủy ban dân tộc,\ncủa tỉnh.\nb) Thuê đường truyền chuyên biệt phục vụ hệ thống họp trực tuyến Thuê đường truyền chuyên biệt phục vụ Hệ thống điều hành, Hệ thống thông tin phục vụ Chương trình.\n4. Nhiệm vụ\n4: Tổ chức đào tạo chuyển giao và khai thác, đồng bộ dữ liệu từ Bộ cơ sở dữ liệu chuyên gia phục vụ quản lý, chỉ đạo, điều hành và hỗ trợ triển khai các Dự án,\nTiểu dự án, nội dung, hoạt động của Chương trình tại các cấp cơ quan quản lý\nChương trình trên địa bàn tỉnh\n- Tổ chức đào tạo chuyển giao và hướng dẫn khai thác, sử dụng dữ liệu từ Bộ cơ sở dữ liệu chuyên gia phục vụ\nquản lý, chỉ đạo, điều hành và hỗ trợ triển khai các Dự án, Tiểu dự án, nội dung, hoạt động của Chương trình cho các cơ quan quản lý Chương trình trên địa bàn tỉnh Tuyên Quang;\n- Tổ chức đồng bộ dữ liệu với Hệ\nthống CSDL chuyên ngành theo yêu cầu, hướng dẫn của cơ quan cấp trên và tổ chức\nđào tạo, hướng dẫn khai thác, sử dụng hiệu quả dữ liệu sau khi được đồng bộ;\n- Hỗ trợ từ xa trong quá trình khai thác, sử dụng, đồng bộ dữ liệu và xử lý những vấn đề phát sinh.\n5. Nhiệm vụ\n5: Tổ chức các hoạt động Hội nghị, Hội thảo, Tập huấn a) Tổ chức đào tạo, tập huấn, tổ chức các Hội nghị, hội thảo nâng cao nhận thức, năng lực về chuyển đổi số, kỹ năng số, công nghệ số cho cán bộ, công chức, viên chức vùng đồng bào Dân tộc thiểu số.\nTổ chức các lớp tập huấn đào tạo,\nHội nghị, Hội thảo, tổ chức học tập kinh nghiệm, mô hình, cách thức quản lý, tổ\nchức, thực hiện về Chuyển đổi số và quản lý Hệ thống thông tin Chương trình mục tiêu quốc gia dân tộc thiểu số và miền núi, nâng cao kỹ năng của cán bộ quản lý\nChương trình các cấp trong ứng dụng CNTT và Chuyển đổi số các hoạt động của Chương trình.\nb) Đổi mới cách truyền thông tuyên truyền cho Chương trình mục tiêu quốc gia thông qua việc xây dựng hệ\nthống truyền thông trên các nền tảng mạng xã hội (facebook, zalo)\n- Xây dựng kế hoạch truyền thông qua mạng xã hội ứng dụng nền tảng Facebook và Zalo và hệ thống quản lý\nghi nhận phản hồi tương tác hai chiều thông qua mạng xã hội. Hỗ trợ tiếp nhận và giải đáp ý kiến phản hồi của người dân và doanh nghiệp quan tâm.\n- Xây dựng và thực hiện kế hoạch truyền thông cho Chương trình trên các nền điện tử và mạng xã hội.\nV. KINH PHÍ\nTHỰC HIỆN Nguồn vốn ngân sách nhà nước thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025 theo Quyết định số 1719/QĐ-TTg ngày 14/10/2021 của Thủ tướng Chính phủ.\nVI. TỔ CHỨC THỰC HIỆN 1. Ban Dân tộc tỉnh Chủ trì tham mưu Ủy ban nhân dân tỉnh chỉ đạo tổ chức triển khai thực hiện, tổng hợp, báo cáo đánh giá kết quả triển khai thực hiện Kế hoạch này.\nPhối hợp với Sở Kế hoạch và Đầu tư, Sở Tài chính tham mưu bố trí, phân bổ, quản lý nguồn vốn ngân sách thực hiện Kế hoạch cho giai đoạn 2022 - 2025 và hàng năm thông qua Chương trình mục tiêu quốc gia phát triển bền vững kinh tế - xã hội vùng đồng bào dân tộc thiểu số và\nmiền núi giai đoạn 2021-2030 2. Các Sở, ban, ngành liên quan Căn cứ chức năng, nhiệm vụ, quyền hạn có trách nhiệm phối hợp với Ban Dân tộc trong việc triển khai Kế hoạch giai\nđoạn 2022 - 2025 để triển khai, thực hiện Chương trình mục tiêu quốc gia trên địa bàn tỉnh.\n3. Ủy ban nhân dân huyện,\nthành phố và các xã\nCăn cứ nội dung mục tiêu, nhiệm vụ trong Kế hoạch và điều kiện thực tiễn tại địa phương, tổ chức triển khai Kế\nhoạch trên địa bàn quản lý theo phân cấp quản lý.\nChủ tịch Ủy ban nhân dân huyện,\nthành phố và các xã chỉ đạo thực hiện Chuyển đổi số và ứng dụng công nghệ thông tin trong hoạt động quản lý, triển khai Chương trình trên địa bàn và chịu trách nhiệm thực hiện tại địa phương quản lý, có trách nhiệm kiểm tra, giám sát việc triển khai thực hiện Chuyển đổi số tại địa phương.\nTrong quá trình tổ chức thực hiện Kế hoạch, nếu có vướng mắc, đề nghị cơ quan, đơn vị, Uỷ ban nhân dân huyện,\nthành phố báo cáo Ủy ban nhân dân tỉnh (qua Ban Dân tộc tỉnh) để xem xét giải quyết./.\nNơi nhận:\n - Ủy ban Dân tộc;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQ và các tổ chức chính trị-xã hội;\n - Các sở, ban, ngành, cơ quan, đơn vị thuộc tỉnh;\n - Chánh Văn phòng, các Phó CVP UBND tỉnh;\n - UBND huyện, thành phố;\n - Trưởng phòng KT, THVX;\n - Lưu: VT (Toản).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thế Giang PHỤ LỤC KẾ HOẠCH CHUYỂN ĐỔI SỐ VÀ ỨNG DỤNG CÔNG NGHỆ THÔNG TIN TRONG TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ -\nXÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI TỈNH TUYÊN QUANG GIAI ĐOẠN 2021 - 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030 STT Tên nhiệm vụ, dự án Diễn giải Phương án triển khai Chủ trì\nPhối hợp Nguồn vốn Năm 2022 Năm 2023 Năm 2024 Năm 2025 I\nNhiệm vụ 1: Tổ chức đào tạo chuyển giao và vận hành Hệ thống thông tin báo cáo phục vụ kiểm tra, giám sát, đánh giá kết quả thực hiện Chương trình 1.1 Tổ chức đào tạo chuyển giao và vận hành Hệ thống thông tin báo cáo phục vụ kiểm tra, giám sát, đánh giá kết quả thực hiện Chương trình\n- Tổ chức đào tạo chuyển giao và hướng dẫn vận hành, quản trị, sử dụng Hệ thống thông tin báo cáo từ cấp trên cho các cơ quan quản lý Chương trình trên địa bàn tỉnh Tuyên Quang;\n - Định kỳ tổ chức các lớp đào tạo, tập huấn, hội nghị trực tiếp và trực tuyến nhằm bồi dưỡng, nâng cao kiến thức, kỹ năng và phổ biến tài liệu về quy trình vận hành, khai thác và làm chủ\n Hệ thống thông tin báo cáo cho cán bộ, công chức, viên chức tại các cơ quan quản lý Chương trình;\n - Hỗ trợ xử lý các vấn đề\n phát sinh và khắc phục sự cố trong quá trình vận hành Hệ thống thông tin báo cáo cho các cơ quan quản lý Chương trình trên địa bàn tỉnh.\nThuê dịch vụ CNTT/ Đào tạo chuyển giao Ban Dân tộc Các sở, ban, ngành liên quan, UBND huyện, xã\nCTMTQG phát triển kinh tế-xã hội vùng đồng bào DTTS và MN x\nx 1.2 Nâng cấp hạ tầng trang thiết bị công nghệ thông tin\n- Nâng cấp hạ tầng CNTT và\n ATTT đảm bảo hoạt động sử dụng và chỉ đạo điều hành, báo cáo Chương trình mục tiêu quốc gia:\n + Phối hợp với Sở Thông tin và Truyền thông, các doanh nghiệp CNTT liên quan tổ chức đào tạo, tập huấn nâng cao nhận thức về ATTT, an ninh mạng.\n + Đầu tư thuê/mua thiết bị,\n giải pháp, dịch vụ để triển khai giám sát ATTT, an ninh mạng cho các hệ thống thông tin.\n + Có các biện pháp phòng chống thiên tai, cháy, nổ cho các thiết bị công nghệ thông tin và ứng cứu sự cố mạng,\n thiết bị trong Ban.\nĐầu tư mua sắm / Thuê dịch vụ CNTT Ban Dân tộc Các sở, ban, ngành liên quan, UBND huyện CTMTQG phát triển kinh tế-xã hội vùng đồng bào DTTS và MN x\nx x\nII Nhiệm vụ 2: Xây dựng trang thông tin thành phần Chương trình 2.1 Xây dựng trang thông tin thành phần Chương trình\n- Xây dựng Trang thông tin của Chương trình mục tiêu quốc gia tỉnh Tuyên Quang trên nền tảng Portal, mở rộng,\n tích hợp vào các hệ thống khác phục vụ truyền tải thông tin kịp thời, chính xác, phù hợp với đa thiết bị và ứng dụng di động. Cung cấp các nội dung liên quan đến các thông tin quản lý chung của CTMTQG tỉnh Tuyên Quang (nội dung Chương trình, địa bàn triển khai, hệ thống các cơ quan quản lý, chỉ đạo, thực hiện Chương trình…), thông tin người sử dụng. Trang thông tin thành phần Chương trình tích hợp với Cổng thông tin Chương trình của Trung ương để khai thác, đồng bộ dữ liệu về các văn bản, chính sách, hoạt động, báo cáo kết quả…\n từ Cổng thông tin về các Trang thông tin. Việc tích hợp, chia sẻ thực hiện qua LGSP và nền tảng NDXP.\n - Tổ chức đào tạo, vận hành,\n bảo trì, quản trị, hướng dẫn, xử lý khắc phục sự cố trong quá trình sử dụng.\n - Xây dựng và vận hành Kho học liệu điện tử, Hệ thống quản lý học tập điện tử để thực hiện nhiệm vụ bồi dưỡng nâng cao năng lực cho cộng đồng và cán bộ cơ sở thực hiện Chương trình.\n - Xây dựng hệ thống quản lý\n tư liệu, các hoạt động phục vụ truyền thông, tuyên truyền vận động đồng bào DTTS&MN trên trang thông tin tuyên truyền như: các tài liệu số (hoặc điện tử), các video tuyên truyền phóng sự tài liệu, phim tài liệu, các cuộc toạ\n đàm hỏi đáp chính sách, các sport âm thanh, phục vụ công tác truyền thông và\n tra cứu, khai thác thông tin.\nThuê dịch vụ CNTT / Đầu tư mua sắm Ban Dân tộc\nĐơn vị liên quan CTMTQG phát triển kinh tế-xã hội vùng đồng bào DTTS và MN x\nx x\n2.2 Xây dựng và duy trì diễn đàn\n đối thoại trực tuyến triển khai Chương trình mục tiêu quốc gia và các công tác dân tộc Diễn đàn đối thoại trực tuyến nhằm tăng cường giao tiếp hai chiều giữa người dân với cơ quan quản lý nhà nước,\n cơ quan triển khai Chương trình thông qua các phương thức thông minh, thuận tiện, xóa bỏ các rào cản về khoảng cách thông qua qua môi trường mạng. Hỗ trợ\n và nâng cao khả tiếp tiếp cận thông tin của người dân, đồng bào dân tộc thiểu số và miền núi đối với các chính sách hỗ trợ của Chương trình mục tiêu quốc gia, đường lối chính sách của Đảng và Nhà nước trên địa bàn.\n - Cung cấp công cụ hỗ trợ\n chia sẻ thông tin đa phương tiện trực tuyến;\n - Tương thích với các thiết bị\n truy cập qua môi trường mạng như (máy tính, máy tính bảng, điện thoại thông minh.);\n - Vận hành hệ thống, hỗ trợ\n người dùng, xây dựng nội dung trong quá trình thực hiện.\nThuê dịch vụ CNTT / Đầu tư mua sắm Ban Dân tộc\nĐơn vị liên quan CTMTQG phát triển kinh tế-xã hội vùng đồng bào DTTS và MN x\nx x\nIII Nhiệm vụ 3: Nâng cấp Hệ thống họp trực tuyến 3.1 Nâng cấp hệ thống hội nghị\n truyền hình (Hệ thống họp trực tuyến) phục vụ Ban chỉ đạo Chương trình mục tiêu quốc gia tại địa bàn tỉnh\n- Nâng cấp trang thiết bị\n phòng họp trực tuyến tại Ban chỉ đạo Chương trình mục tiêu quốc gia tại địa phương và các huyện, thành phố;\n - Nâng cấp hạ tầng trang thiết bị hệ thống hội nghị truyền hình phục vụ Ban chỉ đạo Chương trình mục tiêu quốc gia tại địa phương trên cơ sở kế thừa, phát triển hạ tầng sẵn có của tỉnh;\n - Kết nối đến hệ thống hội nghị truyền hình của vụ Ban chỉ đạo Chương trình mục tiêu quốc gia của Ủy ban dân tộc, của tỉnh.\nĐầu tư mua sắm / Thuê dịch vụ CNTT Ban Dân tộc Các sở, ban, ngành liên quan, UBND các huyện CTMTQG phát triển kinh tế-xã hội vùng đồng bào DTTS và MN x\nx x\n3.2 Thuê đường truyền chuyên biệt phục vụ hệ thống họp trực tuyến\nĐường truyền chuyên biệt phục vụ Hệ thống điều hành, Hệ thống thông tin phục vụ Chương trình.\nThuê dịch vụ CNTT Ban Dân tộc Các sở ngành liên quan, UBND các huyện CTMTQG phát triển kinh tế-xã hội vùng đồng bào DTTS và MN x\nx x\nIV Nhiệm vụ 4: Tổ chức đào tạo chuyển giao và khai thác, đồng bộ dữ liệu từ Bộ cơ sở dữ liệu chuyên gia phục vụ quản lý, chỉ đạo, điều hành và hỗ trợ triển khai các Dự án, Tiểu dự án, nội dung, hoạt động của Chương trình tại các cấp cơ quan quản lý Chương trình trên địa bàn tỉnh 4.1 Tổ chức đào tạo chuyển giao và khai thác, đồng bộ dữ liệu từ Bộ cơ sở dữ liệu chuyên gia phục vụ quản lý,\n chỉ đạo, điều hành và hỗ trợ triển khai các Dự án, Tiểu dự án, nội dung, hoạt\n động của Chương trình tại các cấp cơ quan quản lý Chương trình trên địa bàn tỉnh\n- Tổ chức đào tạo chuyển giao và hướng dẫn khai thác, sử dụng dữ liệu từ Bộ cơ sở dữ liệu chuyên gia phục vụ\n quản lý, chỉ đạo, điều hành và hỗ trợ triển khai các Dự án, Tiểu dự án, nội dung, hoạt động của Chương trình cho các cơ quan quản lý Chương trình trên địa bàn tỉnh Tuyên Quang;\n - Tổ chức đồng bộ dữ liệu với Hệ thống CSDL chuyên ngành theo yêu cầu, hướng dẫn của cơ quan cấp trên và tổ\n chức đào tạo, hướng dẫn khai thác, sử dụng hiệu quả dữ liệu sau khi được đồng bộ;\n - Hỗ trợ từ xa trong quá\n trình khai thác, sử dụng, đồng bộ dữ liệu và xử lý những vấn đề phát sinh.\nThuê dịch vụ CNTT/ Đào tạo chuyển giao Ban Dân tộc Các sở, ban, ngành liên quan, UBND huyện, xã\nCTMTQG phát triển kinh tế-xã hội vùng đồng bào DTTS và MN x\nx V\nNhiệm vụ 5: Tổ chức các hoạt\n động Hội nghị, Hội thảo, Tập huấn 5.1 Tổ chức đào tạo, tập huấn nâng cao nhận thức, năng lực về chuyển đổi số, kỹ năng số, công nghệ số cho cán bộ,\n công chức, viên chức vùng đồng bào dân tộc thiểu số và miền núi.\nTổ chức các lớp tập huấn đào tạo, Hội nghị, Hội thảo, tổ chức học tập kinh nghiệm, mô hình, cách thức tổ\n chức thực hiện về Chuyển đổi số và quản lý Hệ thống thông tin Chương trình mục tiêu quốc gia DTTS&MN, nâng cao kỹ năng của cán bộ quản lý Chương trình các cấp trong ứng dụng CNTT và Chuyển đổi số các hoạt động của Chương trình.\nTheo kế hoạch được duyệt Ban Dân tộc Các Sở, ban, ngành liên quan, UBND huyện, xã\nCTMTQG phát triển kinh tế-xã hội vùng đồng bào DTTS và MN x\nx x\nx 5.2\nĐổi mới cách truyền thông tuyên truyền cho Chương trình mục tiêu quốc gia thông qua việc xây dựng hệ thống truyền thông trên các nền tảng mạng xã hội (facebook, zalo)\n- Xây dựng kế hoạch truyền thông qua mạng xã hội ứng dụng nền tảng Facebook và Zalo OA và hệ thống quản lý ghi nhận phản hồi tương tác hai chiều thông qua mạng xã hội. Hỗ trợ tiếp nhận và giải đáp ý kiến phản hồi của người dân và doanh nghiệp quan tâm.\n - Xây dựng và thực hiện kế hoạch truyền thông cho Chương trình trên các nền điện tử và mạng xã hội.\nThuê dịch vụ CNTT / Đầu tư mua sắm.\nBan Dân tộc\nĐơn vị liên quan CTMTQG phát triển kinh tế-xã hội vùng đồng bào DTTS và MN x\nx x"
}