{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Ke-hoach-so-154-KH-UBND-2023-Chien-luoc-xuat-nhap-khau-hang-hoa-Tuyen-Quang-572429.aspx",
  "title": "Kế hoạch số 154/KH-UBND 2023 Chiến lược xuất nhập khẩu hàng hóa Tuyên Quang",
  "properties": {
    "Số hiệu": "154/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Mạnh Tuấn",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 154/KH-UBND Tuyên Quang, ngày 13 tháng 7 năm 2023 KẾ HOẠCH THỰC HIỆN CHIẾN LƯỢC XUẤT NHẬP KHẨU HÀNG HÓA ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG Thực hiện Quyết định số\n493/QĐ-TTg ngày 19/4/2022 của Thủ tướng Chính phủ về chiến lược xuất nhập khẩu hàng hóa đến năm 2030 và Quyết định số 1445/QĐ-TTg ngày 19/11/2022 của Thủ tướng Chính phủ về việc ban hành Chương trình hành động thực hiện Chiến lược xuất nhập khẩu hàng hóa đến năm 2030.\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch thực hiện Chiến lược xuất nhập khẩu hàng hóa đến năm 2030 trên địa bàn tỉnh Tuyên Quang, cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Xác định mục tiêu và định hướng phát triển xuất nhập khẩu hàng hóa của tỉnh Tuyên Quang đến năm 2030, nhằm khai thác tối đa lợi thế xuất nhập khẩu và thúc đẩy phát triển kinh tế - xã hội của tỉnh theo hướng tăng trưởng xanh, phát triển nhanh, bền vững, nâng cao năng suất,\nhiệu quả, sức cạnh tranh của doanh nghiệp và sản phẩm hàng hóa; chủ động hội nhập kinh tế thế giới.\n- Duy trì tốc độ tăng trưởng xuất nhập khẩu ổn định, tập trung đẩy mạnh xuất khẩu trực tiếp các sản phẩm chủ lực và các sản phẩm có lợi thế của tỉnh. Nhằm góp phần chuyển dịch cơ cấu kinh tế,\nthúc đẩy các ngành sản xuất công nghiệp, nông nghiệp, dịch vụ ngày càng phát triển.\n- Tập trung khuyến khích, đẩy mạnh chuyển giao công nghệ hiện đại trong sản xuất để tiết kiệm chi phí, hạ giá\nthành sản phẩm và đáp ứng nhu cầu xuất khẩu; nâng cao chất lượng giá trị xuất khẩu các sản phẩm chế biến sâu, tăng số lượng xuất khẩu chính ngạch, phát triển thương hiệu sản phẩm, giảm dần xuất khẩu tiểu ngạch.\n2. Yêu cầu\n- Việc xây dựng Kế hoạch phải bám sát các nội dung Quyết định số 493/QĐ-TTg ngày 19/4/2022 và Quyết định số\n1445/QĐ-TTg ngày 19/11/2022 của Thủ tướng Chính phủ về việc ban hành Chương trình hành động thực hiện Chiến lược xuất nhập khẩu hàng hóa đến năm 2030, đồng thời phù hợp với điều kiện sản xuất, kinh doanh thực tế trên địa bàn tỉnh.\n- Phát triển xuất nhập khẩu bền vững trên cơ sở hài hòa về cơ cấu hàng hóa, thị trường; hài hòa giữa các mục tiêu ngắn hạn và dài hạn; gắn với thương mại xanh, thương mại công bằng với bảo vệ môi trường, đa dạng sinh học và thích ứng với biến đổi khí hậu.\n- Phát triển xuất nhập khẩu hàng hóa gắn với đầu tư phát triển cơ sở hạ tầng kinh tế - kỹ thuật, khoa học -\ncông nghệ, chuyển đổi số, phát triển kinh tế số, phát triển nền sản xuất xanh,\nsạch, bền vững và nâng cao chất lượng nguồn nhân lực; phù hợp với quy mô, trình\nđộ phát triển sản xuất, kinh doanh; phát huy giá trị văn hóa, bản sắc dân tộc và giữ vững quốc phòng, an ninh trên địa bàn tỉnh.\n- Phát triển xuất khẩu gắn với quy hoạch, kế hoạch và thị trường, trên cơ sở vận dụng cam kết trong các Hiệp định thương mại tự do thế hệ mới nhằm đa dạng hóa các mặt hàng và thị trường xuất khẩu,\nkhai thác hiệu quả cơ hội và hạn chế khó khăn, thách thức.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Hàng hóa xuất, nhập khẩu của tỉnh tăng trưởng ổn định, cán cân thương mại lành mạnh, hợp lý, hài hòa; phát huy lợi thế cạnh tranh, lợi thế so sánh, phát triển thương hiệu hàng hóa tỉnh Tuyên Quang; chú trọng chế biến sâu sản phẩm, hạn chế thấp nhất xuất khẩu sản phẩm thô, chưa qua chế biến; mở rộng, khai thác các thị trường, lĩnh vực mới, có tiềm năng, nâng cao vị thế của tỉnh, của quốc gia trong chuỗi cung ứng, chuỗi giá trị\ntoàn cầu.\n2. Mục tiêu cụ thể\n- Phấn đấu đến năm 2025, kim ngạch xuất khẩu hàng hóa đạt giá trị 190 triệu USD; năm 2030 đạt giá trị 330 triệu USD. Tốc độ tăng trưởng xuất khẩu hàng hóa đến năm 2030 bình quân 10,7%/năm; tốc\nđộ tăng trưởng nhập khẩu hàng hóa đến năm 2030 bình quân 5,3%/năm.\n- Tăng tỷ trọng nhập khẩu hàng hóa, máy móc thiết bị công nghệ tiên tiến, công nghệ sạch phục vụ cho sản xuất và tiêu dùng.\nIII. NỘI DUNG 1. Định hướng xuất khẩu hàng hóa 1.1. Định hướng chung\n- Phát triển xuất khẩu bền vững,\ntập trung đẩy mạnh xuất khẩu trực tiếp các sản phẩm chủ lực, sản phẩm OCOP và\ncác sản phẩm có lợi thế của tỉnh; hỗ trợ sản xuất và xúc tiến thương mại đối với các sản phẩm làng nghề, sản phẩm truyền thống riêng biệt, giàu bản sắc văn hóa.\n- Củng cố, nâng cao năng lực cạnh tranh và mở rộng quy mô của các doanh nghiệp hoạt động xuất khẩu; thúc đẩy chuyển dịch cơ cấu hàng hóa xuất khẩu theo chiều sâu, đẩy mạnh công nghiệp hoá, hiện đại hoá; tăng tỷ trọng sản phẩm xuất khẩu có giá trị gia tăng, có hàm lượng khoa học\n- công nghệ, hàm lượng đổi mới sáng tạo cao, các sản phẩm kinh tế xanh, kinh tế\ntuần hoàn, các sản phẩm thân thiện với môi trường.\n- Thu hút các doanh nghiệp đầu tư hạ tầng khu, cụm công nghiệp tạo điều kiện thu hút các nhà đầu tư thứ cấp đầu tư sản xuất kinh doanh sản phẩm mới để xuất khẩu.\n1.2. Định hướng phát triển ngành hàng\n- Nhóm nông, lâm, thủy sản: là\nmặt hàng có vị trí quan trọng trong cơ cấu hàng hóa xuất khẩu của tỉnh góp phần chuyển dịch cơ cấu và phát triển kinh tế khu vực nông thôn. Định hướng chung cho các mặt hàng này là khai thác lợi thế để gia tăng sản lượng nông, lâm, thủy sản; chuyển dịch cơ cấu theo hướng chế biến sâu, phát triển ứng dụng khoa học công nghệ tiên tiến để nâng cao năng suất, thực hiện nông nghiệp xanh, sản phẩm sạch, có sức cạnh tranh và vượt qua rào cản của các nước nhập khẩu. Các mặt hàng xuất khẩu chủ yếu của nhóm này gồm có: chè xanh, chè đen, cam sành, bưởi,\nchuối, lạc, gỗ tinh chế,…\n- Nhóm công nghiệp chế biến, chế\ntạo: là nhóm mặt hàng xuất khẩu chủ lực của tỉnh gắn với sự phát triển mạnh mẽ\ncủa các khu, cụm công nghiệp. Các mặt hàng xuất khẩu chủ yếu của nhóm này gồm có: gỗ và sản phẩm từ gỗ, viên nén, hàng điện tử,...\n- Nhóm hàng may mặc: là mặt hàng dự kiến kim ngạch xuất khẩu tiếp tục tăng mạnh trong điều kiện Việt Nam thực thi nhiều FTA như: CPTPP, EVFTA, UKVFTA, RCEP,...; định hướng xuất khẩu nhóm mặt hàng này theo hướng tăng dần tỷ lệ nội địa hóa và giá trị gia tăng của các sản phẩm dệt, may mặc trên cơ sở đầu tư công nghệ cắt, may mặc; chú trọng nâng cao hiệu quả sản xuất kinh doanh hơn việc mở rộng quy mô sản xuất, tìm kiếm và phát triển thị trường mới. Ưu tiên kêu gọi đầu tư một số doanh nghiệp có công nghệ\nhiện đại, sản xuất giá trị gia tăng và tỷ lệ nội địa hóa cao. Các mặt hàng xuất khẩu chủ yếu của nhóm này gồm có: quần áo, giầy da, vải bạt,…\n- Nhóm các mặt hàng xuất khẩu mới:\nrà soát một số mặt hàng hiện tại chưa có kim ngạch hoặc kim ngạch xuất khẩu thấp nhưng có tiềm năng tăng trưởng. Từ đó có các chính sách khuyến khích phát triển,\ntạo ra sự đột phá trong phát triển và chuyển dịch cơ cấu hàng hóa xuất khẩu của tỉnh vào giai đoạn 2026 - 2030. Một số mặt hàng xuất khẩu chủ yếu của nhóm này:\nvải bạt, nhựa PP, thép cuộn, tai nghe,… và một số sản phẩm nông sản khác.\n- Không khuyến khích phát triển sản xuất, xuất khẩu những mặt hàng sử dụng nhiên liệu, nguyên liệu là tài nguyên khoáng sản không tái tạo, sản phẩm thô, chưa qua chế biến, gây ô nhiễm môi trường; chú trọng đầu tư phát triển xuất khẩu các sản phẩm kinh tế xanh,\nthân thiện với môi trường.\n2. Định hướng nhập khẩu hàng hóa\n- Kiểm soát việc nhập khẩu các loại hàng hóa trong nước sản xuất được, hàng xa xỉ, hàng hóa không thiết yếu,\nkiểm soát chất lượng hàng hóa nhập khẩu.\n- Tăng tỷ trọng nhập khẩu máy móc, thiết bị hiện đại, dây chuyền sản xuất tiên tiến từ các nước có nền công nghiệp phát triển, nhất là công nghệ cao, công nghệ nguồn, tiếp thu thành tựu của cuộc cách mạng công nghiệp 4.0 để tạo tiền đề nâng cao năng suất, chất lượng và\nsức cạnh tranh của sản phẩm xuất khẩu và thực hiện chuyển dịch cơ cấu hàng hóa xuất khẩu theo chiều sâu.\n3. Định hướng phát triển thị trường\n- Đa dạng hóa thị trường, tránh phụ thuộc quá mức vào một khu vực thị trường; hướng đến cán cân thương mại song phương lành mạnh, hợp lý, bảo đảm tăng trưởng bền vững trong dài hạn.\n- Khai thác hiệu quả các cơ hội mở cửa thị trường từ các cam kết hội nhập kinh tế quốc tế trong các Hiệp định thương mại tự do để đẩy mạnh xuất khẩu vào các thị trường lớn như EU, Nhật Bản,\nTrung Quốc, Hàn Quốc, ASEAN,...\n- Đẩy mạnh khai thác các thị\ntrường còn tiềm năng như Hoa Kỳ, Nga, Đông Âu, Bắc Âu, Ấn Độ, Châu Phi, Trung Đông và Châu Mỹ La tinh,...\nIV. NHIỆM VỤ,\nGIẢI PHÁP THỰC HIỆN 1. Công tác quán triệt, tuyên truyền, phổ biến\n- Tổ chức quán triệt, tuyên truyền, phổ biến nội dung Quyết định số 493/QĐ-TTg ngày 19/4/2022 của Thủ tướng Chính phủ về chiến lược xuất nhập khẩu hàng hóa đến năm 2030, Quyết định số\n1445/QĐ-TTg ngày 19/11/2022 của Thủ tướng Chính phủ về việc ban hành Chương trình hành động thực hiện Chiến lược xuất nhập khẩu hàng hóa đến năm 2030 và\ncác văn bản có liên quan đến toàn thể nhân dân thông qua các cuộc họp, hội nghị,\ntrên phương tiện thông tin đại chúng.\n- Triển khai thực hiện tốt việc phát triển hạ tầng mạng phục vụ phát triển thương mại điện tử. Hướng dẫn các cơ\nquan, đơn vị thiết lập trang thông tin điện tử tổng hợp chuyên ngành, nội bộ,\ntrang thành viên trên Cổng thông tin điện tử tỉnh để thường xuyên đăng tải nội dung thông tin về cơ chế, chính sách phát triển xuất khẩu, chính sách hỗ trợ\ndoanh nghiệp xuất khẩu.\n- Xây dựng chương trình tuyên truyền, phổ biến Nghị quyết, chủ trương chính sách của Tỉnh ủy, Ủy ban nhân dân tỉnh liên quan đến vấn đề phát triển xuất khẩu, hội nhập kinh tế quốc tế,…; giới thiệu, quảng bá sản phẩm hàng hóa của địa phương, nhất là các sản phẩm lợi thế\nđến người tiêu dùng trong nước và khách du lịch quốc tế bằng nhiều hình thức thông qua các chương trình truyền thông, báo chí, chương trình xúc tiến - quảng bá du lịch, các sự kiện văn hóa - thể thao - du lịch.\n2. Phát triển sản xuất, tạo nguồn cung bền vững cho xuất khẩu 2.1. Phát triển sản xuất công nghiệp\n- Triển khai, thực hiện có hiệu quả Nghị quyết số 25-NQ/TU ngày 25/5/2021 của Ban Thường vụ Tỉnh ủy (khoá XVII)\nvề phát triển công nghiệp trên địa bàn tỉnh giai đoạn 2021-2025; các chương trình, kế hoạch nhằm hỗ trợ doanh nghiệp xuất khẩu hàng hóa; Chương trình ứng dụng khoa học và đổi mới công nghệ nâng cao năng suất, chất lượng, phát triển thương hiệu các sản phẩm chủ lực và đặc sản trên địa bàn tỉnh giai đoạn 2021-2025;\nChương trình phát triển tài sản trí tuệ đến năm 2030; Chương trình quốc gia hỗ\ntrợ doanh nghiệp nâng cao năng suất và chất lượng sản phẩm, hàng hóa trên địa bàn tỉnh Tuyên Quang giai đoạn 2021-2025; Kế hoạch số 26/KH-UBND ngày 04/02/2021 của UBND tỉnh triển khai thực hiện Quyết định số 100/QĐ-TTg ngày 19/01/2019 của Thủ tướng Chính phủ về phê duyệt Đề án “Triển khai, áp dụng và\nquản lý hệ thống truy xuất nguồn gốc” trên địa bàn tỉnh.\n- Rà soát, đánh giá lại việc phát triển các cụm, khu công nghiệp, tăng nhanh tỷ lệ lấp đầy, tránh lãng phí\ntài nguyên, đất đai, nguồn lực; nghiên cứu xây dựng cơ chế chính sách ưu đãi đầu tư, nhất là các nhà đầu tư FDI thuộc các dự án công nghiệp trọng điểm nhằm tạo nguồn hàng lớn cho xuất khẩu như: sản xuất gỗ, các sản phẩm gỗ, chế biến sâu khoáng sản, hàng dệt may, viên nén, hàng điện tử,...\n- Khuyến khích các nhà đầu tư,\ndoanh nghiệp đầu tư vào các dự án sản xuất công nghiệp có quy mô lớn, công nghệ\nhiện đại, thân thiện với môi trường trong các khu, cụm công nghiệp theo hướng liên thông, thuận lợi.\n- Tuyên truyền, thúc đẩy việc\náp dụng sản xuất sạch hơn nhằm tiết kiệm điện, nước, vật tư, tiết kiệm và tận dụng nguyên vật liệu, giảm tỷ lệ tiêu hao vật tư, nguyên liệu và quản lý tốt an toàn sản xuất công nghiệp. Khuyến khích đầu tư nghiên cứu áp dụng các quy trình và\nphương pháp sản xuất thân thiện môi trường, khuyến khích sử dụng các biện pháp\nđể cải thiện và xử lý ô nhiễm môi trường trong sản xuất công nghiệp.\n- Đẩy mạnh liên kết giữa công nghiệp, nông nghiệp và thương mại nhằm phát triển các vùng nguyên liệu nông lâm sản tập trung, quy mô lớn, sản lượng ổn định; quản lý, khai thác hợp lý, hiệu quả nguồn tài nguyên khoáng sản phục vụ cho công nghiệp chế biến, gắn với xây dựng thương hiệu, quảng bá sản phẩm công nghiệp xuất khẩu.\n2.2. Phát triển sản xuất nông nghiệp\n- Triển khai thực hiện có hiệu quả Quyết định số 358/QĐ-UBND ngày 08/6/2021 của Ủy ban nhân dân tỉnh ban hành\nĐề án tái cơ cấu ngành nông nghiệp theo hướng phát triển nông, lâm nghiệp, thủy sản hàng hóa, tập trung vào sản phẩm chủ lực, sản phẩm đặc sản theo chuỗi liên kết đảm bảo chất lượng, giá trị gia tăng gắn với xây dựng nông thôn mới giai đoạn 2021 - 2025, định hướng đến năm 2030.\n- Triển khai kế hoạch tái cơ cấu ngành nông nghiệp gắn với thực hiện chuyển đổi số, phát triển kinh tế số, phát triển nền sản xuất xanh sạch, bền vững, phát triển du lịch nông thôn trong xây dựng nông thôn mới.\n- Tập trung phát triển sản xuất,\nchế biến các mặt hàng nông, lâm, thủy sản chủ lực, có tính cạnh tranh cao nhằm nâng cao chất lượng, đảm bảo an toàn thực phẩm, có giá trị gia tăng cao và đáp ứng yêu cầu các thị trường nhập khẩu. Ưu tiên hỗ trợ phát triển các sản phẩm OCOP,\nsản phẩm đặc trưng của tỉnh.\n- Ưu tiên thu hút đầu tư các dự\nán nông nghiệp công nghệ cao, công nghệ xanh, đặc biệt là công nghệ chế biến sâu, gắn với vùng nguyên liệu để nâng cao giá trị gia tăng sản phẩm xuất khẩu.\n- Đẩy mạnh cơ cấu lại cây trồng phù hợp với lợi thế và nhu cầu thị trường; cơ cấu lại quy mô sản xuất, hình thành các vùng chuyên canh sản xuất hàng hóa tập trung quy mô lớn, ứng dụng công nghệ cao, hữu cơ. Ưu tiên tập trung đầu tư, phát triển đối với cây trồng chủ lực, quan trọng của tỉnh. Nâng cao năng suất, chất lượng, phù hợp với tiêu chuẩn quốc gia và quốc tế, đáp ứng yêu cầu xuất khẩu.\n- Tăng cường liên kết, phát huy vai trò của tổ hợp tác, hợp tác xã nông nghiệp trong việc phát triển chuỗi giá\ntrị sản phẩm từ sản xuất, thu mua, bảo quản, chế biến, tiếp cận thị trường, bảo\nđảm hài hòa lợi ích giữa các khâu sản xuất, chế biến, xuất khẩu nông sản.\n- Tăng cường áp dụng hệ thống quản lý chất lượng hiện đại trong bảo quản, chế biến nông sản. Kiểm soát chất lượng, an toàn thực phẩm và truy xuất nguồn gốc sản phẩm, đáp ứng tốt các yêu cầu của thị trường tiêu thụ, nâng cao sức cạnh tranh của sản phẩm nông sản có lợi thế của tỉnh.\n3. Phát triển thị trường xuất khẩu, nhập khẩu bảo đảm tăng trưởng bền vững trong dài hạn\n- Tăng cường công tác nghiên cứu,\nthông tin diễn biến của thị trường thế giới và phân tích tác động tới ngành hàng, doanh nghiệp của tỉnh. Nâng cao năng lực dự báo của cơ quan nhà nước, hiệp hội doanh nghiệp tỉnh.\n- Cập nhật và cung cấp thông tin về thị trường nước ngoài, các Hiệp định thương mại tự do thế hệ mới, chính sách pháp luật liên quan đến hoạt động xuất nhập khẩu, pháp luật về chống độc quyền, chống bán phá giá, các rào cản kỹ thuật phi thuế quan tại các thị trường xuất khẩu.\n- Xây dựng, củng cố và nâng cấp cơ sở dữ liệu về thị trường, ngành hàng trên cơ sở phối hợp với các cơ quan chuyên môn thuộc Bộ Công Thương, tham tán thương mại Việt Nam ở nước ngoài để kịp thời cung cấp, xử lý các vấn đề liên quan đến vướng mắc, khiếu nại về xuất nhập khẩu, phòng vệ thương mại, rào cản kỹ thuật, quy định vệ sinh an toàn thực phẩm tại các nước.\n- Phối hợp với các cơ quan thông tấn báo chí để tăng cường hoạt động truyền thông nhằm quảng bá về tiềm năng hợp tác đầu tư, thương mại và du lịch của tỉnh với các địa phương, doanh nghiệp trong và ngoài nước.\n- Tăng cường các biện pháp hỗ\ntrợ bảo hộ tài sản trí tuệ và chỉ dẫn địa lý của sản phẩm xuất khẩu tiềm năng của tỉnh Tuyên Quang ở những thị trường nước ngoài trọng điểm; tăng cường tuyên truyền, đào tạo về sở hữu trí tuệ cho các doanh nghiệp xuất nhập khẩu.\n- Đổi mới, triển khai các Chương trình xúc tiến thương mại, chú trọng các hoạt động xúc tiến thương mại trọng điểm, dài hạn, hướng vào mặt hàng, thị trường tiềm năng. Tập trung hỗ trợ\nxúc tiến xuất khẩu cho các mặt hàng chủ lực và có lợi thế của tỉnh. Tuyên truyền,\nquảng bá, giới thiệu các sản phẩm đặc trưng của tỉnh qua các sự kiện, triển lãm, gặp gỡ các nhà đầu tư nước ngoài.\n- Đẩy mạnh ứng dụng thương mại điện tử, chuyển đổi số trong xúc tiến xuất khẩu; hỗ trợ doanh nghiệp tham gia sàn giao dịch thương mại quốc tế, sàn giao dịch thương mại điện tử tỉnh Tuyên Quang theo Quyết định số 1968/QĐ-TTg ngày 22/11/2021 phê duyệt đề án \"Đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại giai đoạn 2021 - 2030”.\n4. Hoàn thiện thể chế, tăng cường quản lý nhà nước trong tổ chức hoạt động xuất nhập khẩu nhằm tạo thuận lợi thương mại, chống gian lận thương mại và hướng tới thương mại công bằng\n- Nghiên cứu, xây dựng cơ chế\nchính sách đặc thù thúc đẩy đổi mới sáng tạo, ứng dụng công nghệ số, chuyển đổi số trong quản lý nhà nước; tổ chức thực hiện có hiệu quả Nghị quyết số 48-NQ/TU ngày 15/11/2021 của Ban Chấp hành Đảng bộ tỉnh (khoá XVII) về chuyển đổi số tỉnh Tuyên Quang đến năm 2025, định hướng đến năm 2030.\n- Đẩy mạnh việc áp dụng tiêu chuẩn quốc gia, tiêu chuẩn quốc tế, tiêu chuẩn khu vực, bao gồm tiêu chuẩn kỹ\nthuật, tiêu chuẩn chất lượng sản phẩm hàng hóa xuất nhập khẩu trên địa bàn tỉnh.\n- Hướng dẫn, hỗ trợ các doanh nghiệp áp dụng và đạt các chứng chỉ về tăng trưởng xanh, tăng trưởng bền vững,\nphù hợp với tiêu chuẩn quốc tế và tiêu chuẩn của các thị trường mục tiêu.\n- Hoàn thiện cơ chế, chính sách tín dụng đối với lĩnh vực xuất khẩu; mở rộng tín dụng đáp ứng nhu cầu vốn cho sản xuất, kinh doanh phục vụ hoạt động xuất khẩu; thực hiện tốt công tác thanh toán quốc tế, dịch vụ chuyển tiền trong và ngoài nước để đáp ứng kịp thời nhu cầu thanh toán cho khách hàng xuất nhập khẩu; tạo điều kiện cho các tổ chức tín dụng trong và ngoài tỉnh mở rộng mạng lưới giao dịch, thành lập mới để tăng tính cạnh tranh, nâng cao chất lượng dịch vụ ngân hàng phục vụ hoạt động xuất khẩu.\n- Tăng cường kiểm tra, giám sát và xử lý các vi phạm về bảo vệ môi trường trong hoạt động xuất nhập khẩu, vi phạm về gian lận thương mại, gian lận xuất xứ và lẩn tránh các biện pháp phòng vệ\nthương mại.\n- Chú trọng sự phối hợp giữa các cơ quan quản lý nhà nước chuyên ngành nhằm tạo điều kiện thuận lợi cho doanh nghiệp làm thủ tục xuất nhập khẩu, đồng thời thường xuyên kết nối với doanh nghiệp nhằm kịp thời nắm bắt các khó khăn, vướng mắc, đề xuất giải pháp tháo gỡ và hỗ trợ doanh nghiệp, đặc biệt đối với các nhóm, ngành hàng xuất khẩu thế mạnh.\n5. Huy động và sử dụng hiệu quả các nguồn lực cho phát triển xuất khẩu\n- Thực hiện đồng bộ các giải pháp huy động nguồn vốn từ nguồn ngân sách nhà nước, vốn đầu tư trong và ngoài nước để xây dựng hệ thống cơ sở hạ tầng, nhất là hạ tầng giao thông, hệ thống\nđiện, cấp thoát nước,... Từng bước nâng cấp hệ thống hạ tầng kỹ thuật theo hướng\nđồng bộ và hiện đại, đáp ứng yêu cầu phát triển sản xuất, xuất khẩu, đảm bảo kết nối nội vùng và liên vùng trong tỉnh, các tỉnh lân cận và hệ thống giao thông quốc gia.\n- Đẩy mạnh kêu gọi, thu hút các tập đoàn lớn, đa quốc gia tham gia đầu tư các dự án sản xuất xuất khẩu, ưu tiên những dự án có quy mô lớn, công nghệ hiện đại, sản phẩm có tính cạnh tranh cao và có khả năng tham gia chuỗi giá trị toàn cầu.\n- Tiếp tục tổ chức, thực hiện có hiệu quả các cơ chế, chính sách phát triển nguồn nhân lực. Phát triển, nâng cao chất lượng mạng lưới cơ sở giáo dục nghề nghiệp, chương trình dạy nghề, đào tạo nghề gắn với việc đánh giá nhu cầu sử dụng nguồn nhân lực của các doanh nghiệp trên địa bàn tỉnh.\n- Xây dựng, đào tạo đội ngũ\nnhân lực trong các doanh nghiệp kinh doanh xuất nhập khẩu giỏi về trình độ nghiệp vụ, ngoại ngữ và am hiểu pháp luật quốc tế để đáp ứng yêu cầu càng khắt khe với các quy định hiện tại trên thế giới.\n- Rà soát, điều chỉnh, bổ sung các chính sách bảo đảm phúc lợi xã hội cho cán bộ có trình độ, kỹ thuật cao và\ncông nhân tại các khu, cụm công nghiệp.\n- Thu hút các nhà đầu tư vào xây dựng các trung tâm logistics nông sản, kho lạnh nhằm phân loại, bảo quản,\nsơ chế, nâng cao giá trị, chất lượng sản phẩm trước khi tiêu thụ, xuất khẩu.\n- Thúc đẩy phát triển và sử dụng nền tảng số quốc gia, ứng dụng chuyển đổi số vào phát triển các hoạt động logistics thông minh để nâng cao tính hiệu quả và bền vững cho hoạt động xuất nhập khẩu hàng hóa.\n6. Quản lý\nvà kiểm soát nhập khẩu đáp ứng đủ nhu cầu cho sản xuất và hướng đến cán cân thương mại lành mạnh, hợp lý\n- Phối hợp với các Bộ, ngành Trung ương và các đơn vị liên quan trong việc hoàn thiện thể chế và nâng cao năng lực cho cơ quan điều tra về phòng vệ thương mại; tăng cường hiệu quả và cơ\nchế phối hợp liên ngành trong quá trình xử lý các vụ việc phòng vệ thương mại;\nđẩy mạnh công tác đào tạo, tuyên truyền về phòng vệ thương mại cho các cán bộ\nquản lý nhà nước, cộng đồng doanh nghiệp, Hiệp hội và các tổ chức liên quan.\n- Phối hợp với các Bộ, ngành Trung ương và các đơn vị liên quan nâng cao hiệu quả kinh tế của các ngành sản xuất hàng hóa thay thế nhập khẩu, hạ dần hàng rào bảo hộ để các doanh nghiệp chủ\nđộng xây dựng chiến lược đầu tư theo lộ trình giảm thuế, tăng cường đổi mới thiết bị, công nghệ, tạo sức ép cho các doanh nghiệp sản xuất trong nước nâng cao hiệu quả kinh tế, giảm giá thành, cạnh tranh với hàng nhập khẩu.\n- Tăng cường quản lý, kiểm soát chất lượng hàng nhập khẩu thông qua các biện pháp phù hợp với các cam kết quốc tế.\n- Khuyến khích cạnh tranh thông qua cơ chế đấu thầu, ưu tiên nhập khẩu máy móc, thiết bị, công nghệ cao, vật tư, nguyên nhiên liệu cơ bản trong nước chưa sản xuất được hoặc sản xuất trong nước chưa đáp ứng đủ nhu cầu.\n- Xúc tiến nhập khẩu, thu hút đầu tư từ một số đối tác trọng điểm, nhất là các đối tác có thể giúp địa phương tăng cường năng lực công nghệ, đồng thời lành mạnh hóa, hợp lý hóa cán cân thương mại.\n7. Nâng cao vai trò của Hiệp hội ngành hàng và các doanh nghiệp hạt nhân, thúc đẩy hình thành các chuỗi giá trị xuất khẩu quy mô lớn\n- Phát triển doanh nghiệp tư\nnhân, hỗ trợ doanh nghiệp xuất khẩu vượt rào cản và các biện pháp phòng vệ\nthương mại tại thị trường ngoài nước.\n- Tăng cường kết nối giữa doanh nghiệp có vốn đầu tư nước ngoài với doanh nghiệp trong nước, trong tỉnh tạo tính lan tỏa, cùng liên kết, hợp tác và phát triển.\n- Phát huy vai trò Hiệp hội doanh nghiệp là cầu nối giữa cơ quan quản lý nhà nước với các doanh nghiệp, bảo vệ quyền và lợi ích hợp pháp của các doanh nghiệp trong các tranh chấp thương mại quốc tế.\nV. KINH PHÍ\nTHỰC HIỆN Nguồn kinh phí thực hiện Kế hoạch này được bố trí từ nguồn ngân sách nhà nước theo quy định; các nguồn tài trợ,\nviện trợ, huy động hợp pháp khác từ các tổ chức, cá nhân trong và ngoài nước theo quy định (nếu có).\nVI. TỔ CHỨC THỰC HIỆN 1. Giao Sở Công Thương chủ trì, phối hợp các sở, ban, ngành có liên quan:\n- Triển khai Kế hoạch thực hiện Chiến lược xuất nhập khẩu hàng hóa đến năm 2030 trên địa bàn tỉnh Tuyên Quang.\n- Tham mưu phối hợp Bộ Công Thương triển khai các nội dung có liên quan tại Quyết định số 493/QĐ-TTg ngày 19/4/2022 của Thủ tướng Chính phủ phê duyệt chiến lược xuất nhập khẩu hàng hóa\nđến năm 2030; Quyết định số 1445/QĐ-TTg ngày 19/11/2022 của Thủ tướng Chính phủ\nban hành Chương trình hành động thực hiện Chiến lược xuất nhập khẩu hàng hóa đến năm 2030.\n- Làm đầu mối giúp Ủy ban nhân dân tỉnh đôn đốc, kiểm tra, giám sát việc thực hiện Kế hoạch này; hàng năm, chủ\ntrì, phối hợp các sở, ban, ngành, ủy ban nhân dân các huyện, thành phố và đơn vị\ncó liên quan tham mưu Ủy ban nhân dân tỉnh báo cáo Bộ Công Thương theo quy định;\ntham mưu công tác sơ kết, tổng kết đánh giá kết quả, hiệu quả thực hiện kế hoạch và đề xuất Ủy ban nhân dân tỉnh sửa đổi, bổ sung nội dung, nhiệm vụ kế hoạch trong trường hợp cần thiết.\n2. Các sở, ban, ngành trong tỉnh căn cứ nội dung, nhiệm vụ được giao, có trách nhiệm xây dựng kế hoạch hoặc lồng ghép các nội dung thực hiện nhiệm vụ vào quy hoạch, kế hoạch hàng năm hoặc 5 năm; tổ chức triển khai thực hiện các nhiệm vụ và hoạt động ưu tiên của phụ lục kèm theo của Kế hoạch này; lập dự toán nhu cầu kinh phí lồng ghép trong nguồn kinh phí chi thường xuyên, trình cấp có thẩm quyền phê duyệt theo quy định pháp luật.\n3. Ủy ban nhân dân huyện,\nthành phố có trách nhiệm phối hợp với các sở, ban, ngành và đơn vị có liên quan trong việc tham mưu, đôn đốc triển khai thực hiện các chương trình, kế hoạch có\nliên quan đến địa phương; trong đó, chú trọng việc rà soát, điều chỉnh quy hoạch phát triển các sản phẩm lợi thế; đầu tư xây dựng kết cấu hạ tầng đồng bộ phục vụ\nphát triển nông nghiệp, công nghiệp sản xuất, chế biến hàng xuất khẩu; hỗ trợ\nthu hút các thành phần kinh tế tham gia đầu tư sản xuất, chế biến hàng xuất khẩu.\nTăng cường công tác thông tin hỗ trợ doanh nghiệp, đề xuất giải pháp giúp doanh nghiệp tháo gỡ khó khăn, đẩy mạnh hoạt động sản xuất, kinh doanh và xuất khẩu hàng hóa.\n4. Các tổ chức xã hội nghề nghiệp, các Hiệp hội, đơn vị liên quan, doanh nghiệp có trách nhiệm chủ động\nđề xuất, phối hợp với các sở, ban, ngành thực hiện các chương trình truyền thông, hỗ trợ và tham gia thực hiện các nhiệm vụ phù hợp với chức năng, nhiệm vụ.\nTrên cơ sở nội dung, nhiệm vụ\ntrong Kế hoạch này và căn cứ chức năng, nhiệm vụ đã được phân công, các sở,\nban, ngành, ủy ban nhân dân các huyện, thành phố và các đơn vị có liên quan chủ\nđộng phối hợp triển khai có hiệu quả các nhiệm vụ được giao. Định kỳ trước ngày 15/12 hằng năm (hoặc đột xuất) các cơ quan, đơn vị gửi báo cáo tình hình thực hiện Kế hoạch về Sở Công Thương để tổng hợp, báo cáo Bộ Công Thương và Ủy ban nhân dân tỉnh./.\nNơi nhận:\n - Bộ Công Thương; (báo cáo)\n - Thường trực Tỉnh ủy; (báo cáo)\n - Thường trực HĐND tỉnh; (báo cáo)\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, thành phố;\n - Lưu: VT, KT (Tuân).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Mạnh Tuấn PHÂN CÔNG NHIỆM VỤ\nThực hiện Chiến lược xuất nhập khẩu hàng hóa đến năm 2030 trên địa bàn tỉnh Tuyên Quang\n(Kèm theo Kế hoạch số 154/KH-UBND ngày 13/7/2023 của Ủy ban nhân dân tỉnh Tuyên Quang)\nSTT Nội dung hoạt động Cơ quan chủ trì thực hiện Cơ quan phối hợp thực hiện Thời gian thực hiện I\nCông tác quán triệt, tuyên truyền, phổ biến 1\nTổ chức quán triệt, tuyên truyền,\n phổ biến nội dung Quyết định số 493/QĐ-TTg ngày 19/4/2022 của Thủ tướng Chính phủ về chiến lược xuất nhập khẩu hàng hóa đến năm 2030, Quyết định số\n 1445/QĐ-TTg ngày 19/11/2022 của Thủ tướng Chính phủ về việc ban hành Chương trình hành động thực hiện Chiến lược xuất nhập khẩu hàng hóa đến năm 2030 và\n các văn bản có liên quan đến toàn thể nhân dân thông qua các cuộc họp, hội nghị, trên phương tiện thông tin đại chúng.\nSở Công Thương Các sở, ban, ngành và đơn vị liên quan 2022-2030 2\nPhát triển hạ tầng mạng phục vụ phát triển thương mại điện tử. Hướng dẫn các cơ quan, đơn vị thiết lập trang thông tin điện tử tổng hợp chuyên ngành, nội bộ, trang thành viên trên Cổng thông tin điện tử tỉnh để thường xuyên đăng tải nội dung thông tin về cơ\n chế, chính sách phát triển xuất khẩu, chính sách hỗ trợ doanh nghiệp xuất khẩu.\nSở Thông tin và Truyền thông Các sở, ban, ngành và đơn vị liên quan 2022-2030 3\nXây dựng chương trình tuyên truyền, phổ biến Nghị quyết, chủ trương chính sách của Tỉnh ủy, Ủy ban nhân dân tỉnh liên quan đến vấn đề phát triển xuất khẩu, hội nhập kinh tế quốc tế…; giới thiệu, quảng bá sản phẩm hàng hóa của địa phương, nhất là các sản phẩm lợi thế\n đến người tiêu dùng trong nước và khách du lịch quốc tế bằng nhiều hình thức thông qua các chương trình phát thanh - truyền hình, báo chí, chương trình xúc tiến - quảng bá du lịch, các sự kiện văn hóa - thể thao - du lịch.\nSở Văn hóa, Thể thao và Du lịch Các sở, ban, ngành và đơn vị liên quan 2022-2030 II Phát triển sản xuất, tạo nguồn cung bền vững cho xuất khẩu 1\nPhát triển sản xuất công nghiệp 1.1 Rà soát, bổ sung và hoàn chỉnh các phương án quy hoạch ngành, sản phẩm công nghiệp phù hợp với chiến lược phát triển kinh tế - xã hội của tỉnh và chiến lược xuất khẩu hàng hóa đến năm 2030. Nâng cao năng suất, chất lượng các sản phẩm công nghiệp. Tập trung ưu tiên đầu tư phát triển công nghiệp chế biến các sản phẩm lợi thế của địa phương có tác động đến tốc độ tăng trưởng xuất khẩu trực tiếp của tỉnh.\nSở Công Thương Các sở, ban, ngành và đơn vị liên quan 2023-2030 1.2 Rà soát, đánh giá tình hình hoạt động của khu vực đầu tư nước ngoài trên địa bàn tỉnh thời gian qua và định hướng trong thời gian tới để xây dựng giải pháp thu hút vốn đầu tư trực tiếp nước ngoài có chất lượng, hiệu quả cao, ứng dụng công nghệ hiện đại, thân thiện với môi trường.\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành và đơn vị liên quan 2023-2030 1.3 Rà soát, đánh giá lại việc phát triển các cụm, khu công nghiệp, tăng nhanh tỷ lệ lấp đầy, tránh lãng phí\n tài nguyên, đất đai, nguồn lực; nghiên cứu xây dựng cơ chế chính sách ưu đãi\n đầu tư.\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành và đơn vị liên quan 2023-2030 1.4 Khuyến khích các nhà đầu tư,\n doanh nghiệp đầu tư vào các dự án sản xuất công nghiệp có quy mô lớn, công nghệ hiện đại, thân thiện với môi trường trong các khu, cụm công nghiệp theo hướng liên thông, thuận lợi.\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành và đơn vị liên quan 2023-2030 1.5 Tuyên truyền, thúc đẩy việc\n áp dụng sản xuất sạch hơn nhằm tiết kiệm điện, nước, vật tư, tiết kiệm và tận dụng nguyên vật liệu, giảm tỷ lệ tiêu hao vật tư, nguyên liệu và quản lý tốt an toàn sản xuất công nghiệp. Khuyến khích đầu tư nghiên cứu áp dụng các quy trình và phương pháp sản xuất thân thiện môi trường, khuyến khích sử dụng các biện pháp để cải thiện và xử lý ô nhiễm môi trường trong sản xuất công nghiệp.\nSở Công Thương Các sở, ban, ngành và đơn vị liên quan 2023-2030 1.6 Thực hiện tốt quy hoạch, bố trí\n các ngành nghề chế biến, sản xuất các sản phẩm lợi thế, sản phẩm có khả năng cạnh tranh cao trên thị trường trong và ngoài nước nhằm đẩy mạnh hoạt động xuất khẩu; các chính sách sách ưu đãi, hỗ trợ đầu tư vào các ngành nghề sản xuất tạo ra sản phẩm, hàng hóa xuất khẩu trong các khu công nghiệp; chú trọng phát triển các sản phẩm có giá trị tăng cao, các sản phẩm lợi thế của tỉnh.\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành và đơn vị liên quan 2023-2030 2\nPhát triển sản xuất nông nghiệp 2.1 Triển khai kế hoạch tái cơ cấu ngành nông nghiệp gắn với thực hiện chuyển đổi số, phát triển kinh tế số,\n phát triển nền sản xuất xanh sạch, bền vững, phát triển du lịch nông thôn trong xây dựng nông thôn mới.\nSở Nông nghiệp và Phát triển nông thôn Các sở, ban, ngành và đơn vị liên quan 2023-2030 2.2 Tập trung phát triển sản xuất,\n chế biến các mặt hàng nông, lâm, thủy sản chủ lực, có tính cạnh tranh cao nhằm nâng cao chất lượng, đảm bảo an toàn thực phẩm, có giá trị gia tăng cao và\n đáp ứng yêu cầu các thị trường nhập khẩu. Ưu tiên hỗ trợ phát triển các sản phẩm OCOP đặc trưng của tỉnh.\nSở Nông nghiệp và Phát triển nông thôn Các sở, ban, ngành và đơn vị liên quan 2023-2030 2.3 Khuyến khích phát triển công nghiệp chế biến, chính sách thúc đẩy nâng cao chất lượng sản phẩm. Ưu tiên thu hút đầu tư các dự án nông nghiệp công nghệ cao, công nghệ xanh, đặc biệt là công nghệ\n chế biến sâu, gắn với vùng nguyên liệu để nâng cao giá trị gia tăng sản phẩm xuất khẩu.\nSở Nông nghiệp và Phát triển nông thôn Các sở, ban, ngành và đơn vị liên quan 2023-2030 2.4\nĐẩy mạnh cơ cấu lại cây trồng phù hợp với lợi thế và nhu cầu thị trường; cơ cấu lại quy mô sản xuất, hình thành các vùng chuyên canh sản xuất hàng hóa tập trung quy mô lớn, ứng dụng công nghệ cao, hữu cơ. Ưu tiên tập trung đầu tư, phát triển đối với cây trồng chủ lực, quan trọng của tỉnh. Nâng cao năng suất, chất lượng, phù hợp với tiêu chuẩn quốc gia và quốc tế, đáp ứng yêu cầu xuất khẩu.\nSở Nông nghiệp và Phát triển nông thôn Các sở, ban, ngành và đơn vị liên quan 2023-2030 2.5 Tăng cường liên kết, phát huy vai trò của tổ hợp tác, hợp tác xã nông nghiệp trong việc phát triển chuỗi giá trị sản phẩm từ sản xuất, thu mua, bảo quản, chế biến, tiếp cận thị trường,\n bảo đảm hài hòa lợi ích giữa các khâu sản xuất, chế biến, xuất khẩu nông sản.\nSở Nông nghiệp và Phát triển nông thôn Các sở, ban, ngành và đơn vị liên quan 2023-2030 2.6 Tăng cường áp dụng hệ thống quản lý chất lượng hiện đại trong bảo quản, chế biến nông sản. Kiểm soát chất lượng, a n toàn thực phẩm và truy xuất nguồn gốc sản phẩm, đáp ứng tốt các yêu cầu của thị trường tiêu thụ, nâng cao sức cạnh tranh của sản phẩm nông sản có lợi thế của tỉnh.\nSở Nông nghiệp và Phát triển nông thôn Các sở, ban, ngành và đơn vị liên quan 2023-2030 III Phát triển thị trường xuất khẩu, nhập khẩu bảo đảm tăng trưởng bền vững trong dài hạn 1\nNghiên cứu, thông tin diễn biến của thị trường thế giới và phân tích tác động tới ngành hàng, doanh nghiệp của tỉnh. Nâng cao năng lực dự báo của cơ quan nhà nước, hiệp hội doanh nghiệp tỉnh.\nSở Công Thương Các sở, ban, ngành và đơn vị liên quan 2023-2030 2\nXây dựng cơ sở dữ liệu về các mặt hàng xuất khẩu của tỉnh; Cập nhật và cung cấp thông tin về thị trường nước ngoài, các ngành hàng, Hiệp định thương mại tự do thế hệ mới, chính sách pháp luật liên quan đến hoạt động xuất nhập khẩu, pháp luật về chống độc quyền, chống bán phá giá, các rào cản kỹ thuật phi thuế quan tại các thị trường xuất khẩu.\nSở Công Thương Các sở, ban, ngành và đơn vị liên quan 2023-2030 3\nHỗ trợ, thúc đẩy doanh nghiệp của tỉnh tham gia trực tiếp vào các mạng lưới phân phối hàng hóa tại thị trường nước ngoài. Đẩy mạnh phối hợp với các thương vụ Việt Nam ở nước ngoài tổ chức gặp gỡ, kết nối cung cầu xuất khẩu nhằm giới thiệu, quảng bá sản phẩm, doanh nghiệp địa phương.\nSở Công Thương Các sở, ban, ngành và đơn vị liên quan 2023-2030 4\nHỗ trợ bảo hộ tài sản trí tuệ\n và chỉ dẫn địa lý của sản phẩm xuất khẩu tiềm năng của tỉnh Tuyên Quang ở những thị trường nước ngoài trọng điểm; tăng cường tuyên truyền, đào tạo về sở hữu trí tuệ cho các doanh nghiệp xuất nhập khẩu.\nSở Khoa học và Công nghệ\nCác sở, ban, ngành và đơn vị liên quan 2023-2030 5\nHỗ trợ xúc tiến xuất khẩu cho các mặt hàng nông, lâm, thủy sản chủ lực, các mặt hàng có lợi thế, các sản phẩm OCOP của tỉnh.\nSở Công Thương Các sở, ban, ngành và đơn vị liên quan 2023-2030 6\nTổ chức các đoàn doanh nghiệp tham gia hội chợ, triển lãm, hội nghị, diễn đàn kết nối cung cầu tại các thị\n trường trọng điểm, chủ yếu đối với các sản phẩm xuất khẩu của tỉnh.\nSở Công Thương Các sở, ban, ngành và đơn vị liên quan 2022 -2030 7\nXây dựng ấn phẩm quảng bá về\n tiềm năng hợp tác đầu tư, thương mại và du lịch của tỉnh với các địa phương,\n doanh nghiệp trong và ngoài nước.\nTrung tâm Xúc tiến đầu tư\nCác sở, ban, ngành và đơn vị liên quan 2023-2030 8\nĐẩy mạnh ứng dụng thương mại\n điện tử, chuyển đổi số trong xúc tiến xuất khẩu; hỗ trợ doanh nghiệp tham gia sàn giao dịch thương mại quốc tế, sàn giao dịch thương mại điện tử tỉnh Tuyên Quang theo Quyết định số 1968/QĐ-TTg ngày 22/11/2021 phê duyệt đề án \"Đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại giai đoạn 2021 - 2030”.\nSở Công Thương Các sở, ban, ngành và đơn vị liên quan 2023-2030 IV Hoàn thiện thể chế, tăng cường quản lý nhà nước trong tổ chức hoạt động xuất nhập khẩu nhằm tạo thuận lợi thương mại, chống gian lận thương mại và hướng tới thương mại công bằng 1\nRà soát, nghiên cứu, tham mưu thực hiện cơ chế, chính sách, hoàn thiện khung pháp lý khuyến khích phát triển sản xuất, kinh doanh xuất khẩu; đẩy mạnh hội nhập kinh tế quốc tế.\nSở Công Thương Các sở, ban, ngành và đơn vị liên quan 2023-2030 2\nĐẩy mạnh việc áp dụng tiêu chuẩn quốc gia, tiêu chuẩn quốc tế, tiêu chuẩn khu vực, bao gồm tiêu chuẩn kỹ\n thuật, tiêu chuẩn chất lượng sản phẩm, các tiêu chuẩn xã hội và môi trường.\nSở Khoa học và Công nghệ\nCác sở, ban ngành và đơn vị liên quan 2023-2030 3\nHướng dẫn, hỗ trợ các doanh nghiệp áp dụng và đạt các chứng chỉ về tăng trưởng xanh, tăng trưởng bền vững,\n phù hợp với tiêu chuẩn quốc tế và tiêu chuẩn của các thị trường mục tiêu.\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành và đơn vị liên quan 2023-2030 4\nHoàn thiện cơ chế, chính sách tín dụng đối với lĩnh vực xuất khẩu; mở rộng tín dụng đáp ứng nhu cầu vốn cho sản xuất, kinh doanh phục vụ hoạt động xuất khẩu; thực hiện tốt công tác thanh toán quốc tế, dịch vụ chuyển tiền trong và ngoài nước để đáp ứng kịp thời nhu cầu thanh toán cho khách hàng xuất nhập khẩu; tạo điều kiện cho các tổ chức tín dụng trong và ngoài tỉnh mở rộng mạng lưới giao dịch, thành lập mới để\n tăng tính cạnh tranh, nâng cao chất lượng dịch vụ ngân hàng phục vụ hoạt động xuất khẩu.\nNgân hàng Nhà nước tỉnh Các sở, ban, ngành và đơn vị liên quan 2023-2030 5\nTăng cường kiểm tra, giám sát và xử lý các vi phạm về bảo vệ môi trường trong hoạt động xuất nhập khẩu, vi phạm về gian lận thương mại, gian lận xuất xứ và lẩn tránh các biện pháp phòng vệ thương mại.\nSở Công Thương Các sở, ban, ngành và đơn vị liên quan 2023-2030 6\nTăng cường sự phối hợp giữa các cơ quan quản lý nhà nước chuyên ngành nhằm tạo điều kiện thuận lợi cho doanh nghiệp làm thủ tục xuất nhập khẩu, đồng thời thường xuyên kết nối với doanh nghiệp nhằm kịp thời nắm bắt các khó khăn, vướng mắc, đề xuất giải pháp tháo gỡ và hỗ trợ doanh nghiệp, đặc biệt đối với các nhóm, ngành hàng xuất khẩu thế mạnh.\nChi cục Hải quan Tuyên Quang Các sở, ban, ngành và đơn vị liên quan 2023-2030 V\nHuy động và sử dụng hiệu quả các nguồn lực cho phát triển xuất khẩu 1\nThu hút đầu tư các dự án đầu tư công nghệ cao, công nghệ sạch, thân thiện với môi trường vào các khu công nghiệp, nhằm tăng nhanh tốc độ phát triển công nghiệp của tỉnh.\nBan quản lý các khu công nghiệp Các sở, ban, ngành và đơn vị liên quan 2023-2030 2\nThu hút các tập đoàn lớn, đa quốc gia tham gia đầu tư các dự án sản xuất xuất khẩu, ưu tiên những dự án có\n quy mô lớn, công nghệ hiện đại, sản phẩm có tính cạnh tranh cao và có khả năng tham gia chuỗi giá trị toàn cầu.\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành và đơn vị liên quan 2023-2030 3\nTham mưu, định hướng phát triển kết cấu hạ tầng giao thông đồng bộ thông suốt, hiện đại tạo điều kiện thúc đẩy sự phát triển của kinh tế - xã hội, thu hút đầu tư của tỉnh.\nSở Giao thông và Vận tải Các sở, ban, ngành và đơn vị liên quan 2023-2030 4\nHoàn thiện cơ sở hạ tầng công nghệ thông tin, nâng cấp sàn giao dịch thương mại điện tử, đẩy mạnh dịch vụ xuất nhập khẩu trên nền tảng ứng dụng công nghệ thông tin và thương mại điện tử.\nSở Thông tin và truyền thông Các sở, ban, ngành và đơn vị liên quan 2023-2030 5\nTham mưu xây dựng, hoàn thiện cơ chế, chính sách phát triển nguồn nhân lực. Phát triển, nâng cao chất lượng mạng lưới cơ sở giáo dục nghề nghiệp, chương trình dạy nghề, đào tạo nghề gắn với việc đánh giá nhu cầu sử dụng nguồn nhân lực của các doanh nghiệp trên địa bàn tỉnh.\nSở Lao động, Thương binh và\n Xã hội Các sở, ban, ngành và đơn vị liên quan 2023-2030 6\nRà soát, điều chỉnh, bổ sung các chính sách bảo đảm phúc lợi xã hội cho cán bộ có trình độ, kỹ thuật cao và công nhân tại các khu, cụm công nghiệp.\nSở Lao động, Thương binh và\n Xã hội Các sở, ban, ngành và đơn vị liên quan 2023-2030 7\nThu hút đầu tư để xây dựng các trung tâm logistics nông sản, kho lạnh nhằm phân loại, bảo quản, sơ chế,\n nâng cao giá trị, chất lượng sản phẩm trước khi tiêu thụ, xuất khẩu.\nSở Công Thương Các sở, ban, ngành và đơn vị liên quan 2023-2030 VI Quản lý và kiểm soát nhập khẩu đáp ứng đủ nhu cầu cho sản xuất và hướng đến cán cân thương mại lành mạnh,\n hợp lý\n1 Phối hợp với các Bộ, ngành Trung ương và các đơn vị liên quan trong việc hoàn thiện thể chế và nâng cao năng lực cho cơ quan điều tra về phòng vệ thương mại; tăng cường hiệu quả và\n cơ chế phối hợp liên ngành trong quá trình xử lý các vụ việc phòng vệ thương mại; đẩy mạnh công tác đào tạo, tuyên truyền về phòng vệ thương mại cho các cán bộ quản lý nhà nước, cộng đồng doanh nghiệp, Hiệp hội và các tổ chức liên quan Sở Công Thương Các sở, ban, ngành và đơn vị liên quan 2023-2030 2\nPhối hợp với các Bộ, ngành Trung ương và các đơn vị liên quan nâng cao hiệu quả kinh tế của các ngành sản xuất hàng hóa thay thế nhập khẩu, hạ dần hàng rào bảo hộ để các doanh nghiệp chủ động xây dựng chiến lược đầu tư theo lộ trình giảm thuế, tăng cường đổi mới thiết bị, công nghệ, tạo sức ép cho các doanh nghiệp sản xuất trong nước nâng cao hiệu quả kinh tế, giảm giá thành, cạnh tranh với hàng nhập khẩu.\nSở Công Thương Các sở, ban, ngành và đơn vị liên quan 2023-2030 3\nTăng cường quản lý, kiểm soát chất lượng hàng nhập khẩu thông qua các biện pháp phù hợp với các cam kết quốc tế.\nSở Công Thương Các sở, ban, ngành và đơn vị liên quan 2023-2030 4\nTăng cường quản lý, kiểm soát chất lượng hàng nông, lâm, thủy sản nhập khẩu thông qua các biện pháp phù hợp với các cam kết quốc tế.\nSở Nông nghiệp và Phát triển nông thôn Các sở, ban, ngành và đơn vị liên quan 2023-2030 VII Nâng cao vai trò của Hiệp hội ngành hàng và các doanh nghiệp hạt nhân, thúc đẩy hình thành các chuỗi giá trị xuất khẩu quy mô lớn 1\nTổ chức các lớp tập huấn nghiệp vụ cho doanh nghiệp về kỹ năng thâm nhập thị trường, khai thác các cam kết ưu\n đãi các Hiệp định thương mại tự do thế hệ mới, chính sách pháp luật liên quan\n đến hoạt động xuất nhập khẩu (chính sách thuế, hải quan, đầu tư nước ngoài..), pháp luật về chống độc quyền, chống bán phá giá, các rào cản thương mại, kỹ năng triển khai xuất khẩu thông qua thương mại điện tử.\nSở Công Thương Các sở, ban, ngành và đơn vị liên quan 2023-2030 2\nTổ chức các lớp tập huấn nghiệp vụ về nâng cao năng lực thực thi cam kết thương mại, các quy định thị trường\n (an toàn thực phẩm, truy xuất nguồn gốc, tiêu chuẩn kỹ thuật…) đáp ứng các quy định thị trường cho các hợp tác xã, doanh nghiệp, hộ nông dân.\nSở Nông nghiệp và Phát triển nông thôn Các sở, ban, ngành và đơn vị liên quan 2023-2030 3\nTổ chức các lớp tập huấn nghiệp vụ về phát triển thiết kế mẫu mã, bao bì sản phẩm, hệ thống nhận diện thương hiệu sản phẩm, xây dựng, phát triển thương hiệu, marketing nhằm nâng cao giá\n trị gia tăng, năng lực cạnh tranh cho sản phẩm xuất khẩu.\nSở Công Thương Các sở, ban, ngành và đơn vị liên quan 2023-2030"
}