{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-162-KH-UBND-2023-dich-vu-cong-lien-thong-Dang-ky-khai-sinh-Dang-ky-thuong-tru-Tuyen-Quang-573525.aspx",
  "title": "Kế hoạch 162/KH-UBND 2023 dịch vụ công liên thông Đăng ký khai sinh Đăng ký thường trú Tuyên Quang",
  "properties": {
    "Số hiệu": "162/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Văn Sơn",
    "Ngày ban hành": "20/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 162/KH-UBND Tuyên Quang, ngày 20 tháng 7 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN 02 NHÓM DỊCH VỤ CÔNG LIÊN THÔNG “ĐĂNG KÝ KHAI SINH - ĐĂNG KÝ THƯỜNG TRÚ - CẤP THẺ BẢO HIỂM Y TẾ CHO TRẺ EM DƯỚI 6 TUỔI”\nVÀ “ĐĂNG KÝ KHAI TỬ - XÓA ĐĂNG KÝ THƯỜNG TRÚ - TRỢ CẤP MAI TÁNG PHÍ” TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG Thực hiện Quyết định số\n06/QĐ-TTg ngày 06/01/2021 của Thủ tướng Chính phủ về phê duyệt Đề án phát triển\nứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số\ngiai đoạn 2022 - 2025, tầm nhìn đến năm 2030 (sau đây viết là Đề án 06);\nTrên cơ sở các nội dung chỉ đạo,\ntập huấn tại Hội nghị trực tuyến ngày 30/6/2023 của Văn phòng Chính phủ, Ủy ban nhân dân tỉnh Tuyên Quang ban hành Kế hoạch triển khai thực hiện 02 nhóm dịch vụ\ncông liên thông theo Đề án 06, cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Kịp thời triển khai thực hiện 02 nhóm dịch vụ công liên thông “Đăng ký khai sinh - Đăng ký thường trú - Cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi” và “Đăng ký khai tử - Xóa\nđăng ký thường trú - Trợ cấp mai táng phí” (sau đây viết là 02 nhóm dịch vụ\ncông liên thông) trên địa bàn tỉnh theo đúng chỉ đạo của Văn phòng Chính phủ.\n2. Xác định nội dung công việc, thời gian thực hiện và trách nhiệm cụ thể của các sở, ban, ngành; Uỷ\nban nhân dân các huyện, thành phố (sau đây viết là cơ quan, đơn vị, địa phương) trong triển khai thực hiện 02 nhóm dịch vụ công liên thông đảm bảo kịp thời, đồng bộ, thống nhất, hiệu lực, hiệu quả, đáp ứng yêu cầu thực tiễn.\n3. Các hoạt động triển khai 02 nhóm dịch vụ công liên thông phải bảo đảm phù hợp với tình hình thực tế,\ngắn với thời gian và lộ trình thực hiện cụ thể, đồng thời xác định rõ trách nhiệm của từng cơ quan, đơn vị, địa phương; kế thừa và phát huy tối đa nguồn lực hiện có.\n4. Đề cao trách nhiệm và\nsự phối hợp giữa các cơ quan, đơn vị, địa phương trong việc triển khai thực hiện nhiệm vụ theo kế hoạch đề ra.\nII. NỘI DUNG, PHÂN CÔNG TRÁCH NHIỆM Nội dung nhiệm vụ cụ thể của các cơ quan, đơn vị, địa phương trong việc triển khai thực hiện 02 nhóm dịch vụ\ncông liên thông trên địa bàn tỉnh được thực hiện theo Phụ lục đính kèm theo Kế hoạch này.\nIII. TỔ CHỨC THỰC HIỆN 1. Căn cứ các nội dung Kế\nhoạch này và điều kiện cụ thể, các cơ quan, địa phương, đơn vị chủ động tổ chức thực hiện có hiệu quả các nhiệm vụ được giao; định kỳ tổng hợp, báo cáo Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh kết quả thực hiện, gửi Công an tỉnh theo dõi, tổng hợp chung.\n2. Sở Tài chính tham mưu\nỦy ban nhân dân tỉnh bố trí kinh phí thực hiện Kế hoạch theo quy định của các văn bản quy phạm pháp luật có liên quan.\n3. Công an tỉnh - Cơ\nquan thường trực Tổ công tác triển khai Đề án 06 của tỉnh có trách nhiệm theo dõi, hướng dẫn, đôn đốc, kiểm tra các cơ quan, địa phương, đơn vị trong việc triển khai thực hiện Kế hoạch này; định kỳ tổng hợp kết quả báo cáo Tổ công tác triển khai Đề án 06 Trung ương, Chủ tịch Ủy ban nhân tỉnh theo quy định.\nTrong quá trình tổ chức triển khai thực hiện Kế hoạch nếu có khó khăn, vướng mắc các cơ quan, đơn vị, địa phương kịp thời gửi Công an tỉnh tổng hợp chung để báo cáo, đề xuất Chủ tịch Ủy ban nhân dân tỉnh xem xét, quyết định./.\nNơi nhận:\n - TCT triển khai ĐA 06 Trung ương (báo cáo);\n - Văn phòng Chính phủ (báo cáo);\n - Bộ Công an (báo cáo);\n - Thường trực Tỉnh ủy (báo cáo);\n - Thường trực HĐND tỉnh (báo cáo);\n - UBMTTQ và các tổ chức CT-XH tỉnh;\n - Chủ tịch, Phó Chủ tịch UBND tỉnh;\n - CVP, PCVP UBND tỉnh;\n - Các sở, ban, ngành;\n - Viễn thông Tuyên Quang;\n - Bưu điện tỉnh;\n - Phòng NC (đ/c P.Hà);\n - UBND huyện, thành phố;\n - UBND xã, phường, thị trấn;\n - Lưu: VT, KSTTHC (H).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Sơn NỘI DUNG, PHÂN CÔNG TRÁCH NHIỆM VÀ THỜI GIAN TRIỂN KHAI THỰC HIỆN 02 NHÓM DỊCH VỤ CÔNG LIÊN THÔNG TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG\n(Ban hành kèm theo Kế hoạch số 162/KH-UBND ngày 20/7/2023 của Ủy ban nhân dân tỉnh Tuyên Quang)\nTT Nội dung công việc Thời gian thực hiện Cơ quan thực hiện Kết quả\nI. Xây dựng Kế hoạch triển khai 1\nBan hành Kế hoạch của Ủy ban nhân dân tỉnh về triển khai thực hiện 02 nhóm dịch vụ công liên thông trên địa bàn tỉnh Tuyên Quang Chậm nhất trong ngày 21/7/2023\n- Chủ trì: Văn phòng UBND tỉnh.\n - Phối hợp: Công an tỉnh;\n cơ quan, đơn vị liên quan.\nKế hoạch của Ủy ban nhân dân tỉnh II. Triển khai 02 nhóm dịch vụ công liên thông 1\nChính thức triển khai nhóm dịch vụ công liên thông “Đăng ký khai sinh - Đăng ký thường trú - Cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi”\nTừ ngày 15/8/2023\n- Chủ trì: Sở Tư pháp,\n Công an tỉnh, Bảo hiểm xã hội tỉnh.\n - Phối hợp: UBND các huyện, thành phố.\nTiếp nhận và giải quyết hồ sơ của công dân đối với nhóm dịch vụ công liên thông 2\nChính thức triển khai nhóm dịch vụ công liên thông “Đăng ký khai tử - Xóa đăng ký thường trú - Trợ cấp mai táng phí”\nTừ ngày 15/8/2023\n- Chủ trì: Sở Tư pháp,\n Công an tỉnh, Sở Lao động, Thương binh và Xã hội.\n - Phối hợp: UBND các huyện, thành phố.\nTiếp nhận và giải quyết hồ sơ của công dân đối với nhóm dịch vụ công liên thông 3\nTheo dõi, kiểm tra, đôn đốc tình hình triển khai, thực hiện 02 nhóm dịch vụ công liên thông; xử lý các khó khăn vướng mắc trong quá trình triển khai thực hiện 02 nhóm dịch vụ công liên thông tại địa phương Thực hiện thường xuyên trong năm 2023 và các năm tiếp theo\n- Chủ trì: Sở Tư pháp,\n Công an tỉnh, Bảo hiểm xã hội tỉnh;Sở Lao động, Thương binh và Xã hội; Sở\n Thông tin và Truyền thông.\n - Phối hợp: Cơ quan,\n đơn vị, địa phương có liên quan.\nKế hoạch; báo cáo; văn bản đôn đốc hoặc kiến nghị, đề xuất cấp có thẩm quyền tháo gỡ, giải quyết những khó khăn, vướng mắc (nếu có)\n4 Báo cáo số liệu triển khai 02 nhóm dịch vụ công liên thông (theo ngày)\nNgay sau khi Kế hoạch được ban hành\n- Chủ trì: Công an tỉnh.\n - Phối hợp: Sở Tư\n pháp, Bảo hiểm xã hội tỉnh, Sở Lao động, Thương binh và Xã hội, Sở Y tế; các cơ quan, đơn vị liên quan.\nBáo cáo ngày số liệu triển khai 02 nhóm dịch vụ công liên thông (gồm tổng số hồ sơ thực hiện trong ngày; khó khăn, vướng mắc):\n - Cơ quan, đơn vị gửi Công an tỉnh trước 10h hằng ngày.\n - Công an tỉnh tổng hợp, gửi Cục Cảnh sát Quản lý hành chính về trật tự\n xã hội, Bộ Công an trước 14h hằng ngày.\n5 Bảo đảm hạ tầng kỹ thuật, đường truyền kết nối, quản lý, duy trì, vận hành, phát triển Nền tảng tích hợp,\n chia sẻ dữ liệu cấp tỉnh (LGSP); đảm bảo việc kết nối Nền tảng tích hợp, chia sẻ dữ liệu cấp tỉnh với Nền tảng tích hợp, chia sẻ dữ liệu quốc gia ổn định;\n duy trì kết nối ổn định giữa Hệ thống thông tin giải quyết TTHC cấp tỉnh với Phần mềm dịch vụ công liên thông; chủ động khắc phục sự cố trong quá trình vận hành, sử dụng Thường xuyên\n- Chủ trì: Sở Thông tin và Truyền thông.\n - Phối hợp: Sở\n Tư pháp, Công an tỉnh, Bảo hiểm xã hội tỉnh; Sở Lao động, Thương binh và Xã hội và cơ quan, đơn vị, địa phương có liên quan.\n- Văn bản trao đổi, đề nghị phối hợp thực hiện.\n - Hệ thống phần mềm phục vụ tiếp nhận, giải quyết 02 nhóm dịch vụ công liên thông đảm bảo thông suốt, ổn định.\nIII. Tập huấn về 02 nhóm dịch vụ công liên thông 1\nTham mưu tổ chức Đoàn công tác tập huấn nghiệp vụ triển khai 02 nhóm dịch vụ công liên thông cho 07 huyện,\n thành phố\nHoàn thành trước ngày 10/8/2023\n- Chủ trì: Văn phòng UBND tỉnh.\n - Phối hợp: Sở Tư\n pháp, Công an tỉnh, Bảo hiểm xã hội tỉnh; Sở Lao động, Thương binh và Xã hội;\n UBND các huyện, thành phố.\nĐoàn công tác tập huấn nghiệp vụ triển khai 02 nhóm dịch vụ công liên thông theo Đề án 06 tại 07 huyện, thành phố.\n2\nĐăng ký các nội dung, thông tin trong việc tổ chức Hội nghị tập huấn triển khai 02 nhóm dịch vụ công liên thông (hình thức tổ chức, địa điểm tổ chức Hội nghị, số lượng đại biểu tham dự Hội nghị, gồm: đại diện lãnh đạo; công chức đầu mối thực hiện nhiệm vụ\n KSTTHC, công chức trực tiếp tham gia giải quyết hồ sơ đối với 02 nhóm dịch vụ công liên thông và các thành phần khác do đơn vị triệu tập quyết định)\nGửi Công an tỉnh tổng hợp, chậm nhất trong ngày 24/7/2023\n- Chủ trì: UBND các huyện, thành phố.\n - Phối hợp: Các cơ\n quan, đơn vị liên quan.\nVăn bản đăng ký\n3 Triển khai các nội dung,\n thông tin liên quan trong việc tổ chức Hội nghị tập huấn triển khai 02 nhóm dịch vụ công liên thông (thông báo hình thức, địa điểm, thời gian tổ chức Hội nghị, số lượng đại biểu tham dự Hội nghị)\nGửi các cơ quan tham gia triển khai tập huấn, chậm nhất trong ngày 26/7/2023\n- Chủ trì: Công an tỉnh.\n - Phối hợp: Các cơ\n quan, đơn vị liên quan.\nVăn bản thông báo 4\nBiên tập tài liệu và phân công cán bộ thực hiện nhiệm vụ báo cáo viên tại Hội nghị tập huấn triển khai 02 nhóm dịch vụ công liên thông Hoàn thành trước ngày 30/7/2023\n- Đơn vị thực hiện: Sở\n Tư pháp, Công an tỉnh, Bảo hiểm xã hội tỉnh; Sở Lao động, Thương binh và Xã hội;\n Văn phòng UBND tỉnh.\n - Phối hợp: UBND các huyện, thành phố.\n- Tài liệu tập huấn.\n - Báo cáo viên tuyên truyền, hướng dẫn tại Hội nghị tập huấn.\nIV. Công tác tuyên truyền,\n hướng dẫn nghiệp vụ về 02 nhóm dịch vụ công liên thông 1\nTuyên truyền rộng rãi việc triển khai, thực hiện 02 nhóm dịch vụ công liên thông Thường xuyên\n- Chủ trì: Sở Tư pháp,\n Công an tỉnh, Bảo hiểm xã hội tỉnh, Sở Lao động, Thương binh và\n Xã hội; Văn phòng UBND tỉnh; Sở Thông tin và Truyền thông.\n - Phối hợp: Các cơ\n quan, đơn vị liên quan.\nVăn bản chỉ đạo, hướng dẫn tài liệu tuyên truyền, sản phẩm truyền thông khác (nếu có)\n2\nĐăng tải tài liệu hướng dẫn nghiệp vụ có liên quan đến việc thực hiện 02 nhóm dịch vụ công liên thông Thường xuyên\n- Chủ trì: Sở Tư pháp,\n Công an tỉnh, Bảo hiểm xã hội tỉnh, Sở Lao động, Thương binh và Xã hội;\n Sở Thông tin và Truyền thông.\n - Phối hợp: Các cơ\n quan, đơn vị liên quan.\nĐăng tải tài liệu 3\nHướng dẫn nghiệp vụ có liên quan đến việc thực hiện 02 nhóm dịch vụ công liên thông Thường xuyên\n- Chủ trì: Sở Tư pháp,\n Công an tỉnh, Bảo hiểm xã hội tỉnh, Sở Lao động, Thương binh và Xã hội.\n - Phối hợp: Các cơ\n quan, đơn vị liên quan.\nHướng dẫn 4\nCông khai trên Trang thông tin điện tử của cơ quan, đơn vị; Bộ phận Tiếp nhận và Trả kết quả cấp huyện,\n xã số điện thoại của cán bộ, công chức, viên chức hỗ trợ người dân, tổ chức thực hiện 02 nhóm dịch vụ công liên thông Trước 15/8/2023\n- Chủ trì: Sở Tư pháp,\n Công an tỉnh, Bảo hiểm xã hội tỉnh, Sở Lao động, Thương binh và Xã hội;\n UBND huyện, UBND xã.\n - Phối hợp: Các cơ\n quan, đơn vị liên quan.\nCông khai"
}