{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/ke-hoach-so-179-KH-UBND-2023-sap-xep-to-chuc-bo-may-cua-he-thong-chinh-tri-tinh-gon-Tuyen-Quang-575990.aspx",
  "title": "kế hoạch số 179/KH-UBND 2023 sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn Tuyên Quang",
  "properties": {
    "Số hiệu": "179/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Văn Sơn",
    "Ngày ban hành": "14/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 179/KH-UBND Tuyên Quang, ngày 14 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN KẾT LUẬN SỐ 50-KL/TW NGÀY 28/02/2023 CỦA BỘ\nCHÍNH TRỊ; NGHỊ QUYẾT CỦA CHÍNH PHỦ; KẾ HOẠCH CỦA BAN THƯỜNG VỤ TỈNH ỦY VỀ TIẾP TỤC THỰC HIỆN NGHỊ QUYẾT SỐ 18-NQ/TW NGÀY 25/10/2017 CỦA BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHÓA XII “MỘT SỐ VẤN ĐỀ VỀ TIẾP TỤC\nĐỔI MỚI, SẮP XẾP TỔ CHỨC BỘ MÁY CỦA HỆ THỐNG CHÍNH TRỊ TINH GỌN, HOẠT ĐỘNG HIỆU LỰC, HIỆU QUẢ”\nThực hiện Kết luận số 50-KL/TW ngày 28/02/2023 của Bộ Chính trị về tiếp tục thực hiện Nghị quyết số 18-NQ/TW ngày 25/10/2017 của Ban Chấp hành Trung ương Đảng khóa XII “Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả”;\nNghị quyết số 99/NQ-CP ngày 10/7/2023 của Chính phủ về ban hành Chương trình hành động của Chính phủ thực hiện Kết luận số 50-KL/TW ngày 28/02/2023 của Bộ\nChính trị về tiếp tục thực hiện Nghị quyết số 18-NQ/TW ngày 25/10/2017 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XII “Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả”; Kế hoạch số 347-KH/TU ngày 24/5/2023 của Ban Thường vụ\nTỉnh ủy về việc thực hiện Kết luận số 50-KL/TW ngày 28/02/2023 của Bộ Chính trị\nvề tiếp tục thực hiện Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương (khóa XII),\nỦy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Kết luận số 50-KL/TW ngày 28/02/2023 của Bộ Chính trị; Nghị quyết của Chính phủ; Kế\nhoạch của Ban Thường vụ Tỉnh ủy về tiếp tục thực hiện Nghị quyết số 18-NQ/TW ngày 25/10/2017 của Ban Chấp hành Trung ương Đảng khóa XII “Một số vấn đề về\ntiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt\nđộng hiệu lực, hiệu quả” như sau:\nI. Mục đích, yêu cầu 1. Mục đích\n- Tiếp tục thực hiện có hiệu quả Nghị quyết số\n18-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII “Một số vấn đề về tiếp tục\nđổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả” gắn với Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của\nĐảng; Nghị quyết số 27-NQ/TW ngày 09/11/2022 của Ban Chấp hành Trung ương Đảng về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới; Nghị quyết số 28-NQ/TW ngày 17/11/2022 của Ban Chấp hành Trung ương Đảng về tiếp tục đổi mới phương thức lãnh đạo, cầm quyền của Đảng\nđối với hệ thống chính trị trong giai đoạn mới; Nghị quyết số 99/NQ-CP ngày 10/7/2023 của Chính phủ; Kế hoạch số 347-KH/TU ngày 28/02/2023 của Ban Thường vụ\nTỉnh ủy về thực hiện Kết luận số 50-KL/TW, ngày 28/02/2023 của Bộ Chính trị về\ntiếp tục thực hiện Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương (khóa XII).\n- Nâng cao nhận thức, trách nhiệm, quyết tâm của đội ngũ lãnh đạo, cán bộ, công chức, viên chức và người lao động trong hệ thống chính trị, nhất là người đứng đầu về thực hiện Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương Đảng, hoàn thành các mục tiêu, nhiệm vụ, giải pháp đặt ra.\n2. Yêu cầu\n- Các cơ quan, tổ chức, đơn vị, nhất là người đứng\nđầu tập trung lãnh đạo, chỉ đạo tổ chức thực hiện nghiêm túc, hiệu quả các nhiệm vụ, giải pháp về đổi mới, sắp xếp tổ chức bộ máy trong các cơ quan, tổ chức,\nđơn vị mình theo Nghị quyết Đại hội Đảng các cấp, các nghị quyết của Trung ương và Nghị quyết Đại hội đại biểu Đảng bộ tỉnh lần thứ XVII, nhiệm kỳ 2020-2025,\ncác văn bản lãnh đạo, chỉ đạo của Ban Chấp hành Đảng bộ tỉnh, Ban Thường vụ Tỉnh\nủy và Ủy ban nhân dân tỉnh.\n- Quá trình thực hiện phải tạo được sự đồng bộ,\nliên thông, gắn với việc thực hiện các Nghị quyết của Đảng.\n- Các nhiệm vụ, giải pháp phải từ thực tiễn, xác định rõ nhiệm vụ, có lộ trình, phân công thực hiện cụ thể.\n- Tăng cường công tác thanh tra, kiểm tra, giám sát việc tổ chức thực hiện và đánh giá kết quả thực hiện các nhiệm vụ. \nII. Nhiệm vụ\n1. Nhiệm vụ chung \n- Các cơ quan, tổ chức, đơn vị thuộc và trực thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân huyện, thành phố (sau đây gọi tắt là các cơ quan, tổ chức, đơn vị) tổ chức nghiên cứu, học tập, quán triệt đầy đủ nội dung Kết luận số 50-KL/TW của Bộ Chính trị; Nghị quyết số 99/NQ-CP của Chính phủ;\nKế hoạch số 347/KH-TU của Ban Thường vụ Tỉnh ủy và Kế hoạch này đến cán bộ,\ncông chức, viên chức, người lao động thuộc thẩm quyền quản lý.\n- Tiếp tục rà soát, thực hiện có hiệu quả Kế hoạch số 68/KH-UBND ngày 02/7/2018 của Ủy ban nhân dân tỉnh về thực hiện Nghị quyết số\n18-NQ/TW ngày 25/10/2017 Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XII, Kế hoạch của Bộ Chính trị, Nghị quyết của Quốc hội, Nghị quyết của Chính phủ, Kế hoạch của Ban Chấp hành Đảng bộ tỉnh khóa XVI về tiếp tục đổi mới,\nsắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả; các văn bản của Ban Chấp hành Đảng bộ tỉnh, Ban Thường vụ Tỉnh ủy, Ủy ban nhân dân tỉnh về thực hiện các nghị quyết, kết luận của Trung ương; xác định những việc cần làm ngay, có lộ trình thực hiện và phân công nhiệm vụ cụ thể cho các cơ quan, tổ chức, đơn vị, cá nhân trong tổ chức thực hiện.\n- Làm tốt công tác thông tin, tuyên truyền nhằm nâng cao nhận thức, tạo đồng thuận cao trong xã hội, phát huy tinh thần trách nhiệm của người đứng đầu thực hiện thắng lợi mục tiêu tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả.\n2. Nhiệm vụ cụ thể \nNgười đứng đầu các cơ quan, tổ chức, đơn vị theo chức năng, nhiệm vụ, quyền hạn tập trung chỉ đạo, tổ chức thực hiện các nhiệm vụ\nsau:\n2.1. Xây dựng kế hoạch thực hiện có hiệu quả các Nghị quyết, Kế hoạch của Trung ương, của tỉnh về tiếp tục đổi mới, sắp xếp tổ\nchức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả.\n2.2. Hoàn thiện các quy định về tổ chức bộ máy, quản lý biên chế,\ncán bộ, công chức, viên chức,... kịp thời, đồng bộ, thống nhất để các cơ quan,\ntổ chức, đơn vị căn cứ thực hiện.\n2.3. Về chức năng, nhiệm vụ,\nquyền hạn, cơ cấu tổ chức, mối quan hệ công tác của các cơ quan, tổ chức, đơn vị\na) Rà soát, bổ sung, hoàn thiện chức năng, nhiệm vụ,\nquyền hạn, mối quan hệ công tác của các cơ quan, đơn vị\n- Hoàn thành việc quy định chức năng, nhiệm vụ, quyền hạn của các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện theo quy định mới của Chính phủ và Bộ quản lý ngành, lĩnh vực;\nthường xuyên rà soát, kịp thời tham mưu điều chỉnh, bổ sung chức năng, nhiệm vụ,\nquyền hạn của các đơn vị sự nghiệp công lập phù hợp với quy định hiện hành và\nđiều kiện thực tiễn.\n- Tiếp tục rà soát, hoàn thiện chức năng, nhiệm vụ,\nquyền hạn và mối quan hệ công tác giữa các cơ quan, tổ chức, đơn vị bảo đảm không chồng chéo, trùng lặp hoặc bỏ sót nhiệm vụ; thực hiện nguyên tắc một việc chỉ giao một cơ quan, đơn vị chủ trì thực hiện.\nb) Sắp xếp cơ cấu tổ chức các cơ quan, tổ chức hành chính, đơn vị sự nghiệp công lập tinh gọn, giảm đầu mối, giảm cấp trung gian.\n- Chủ động rà soát, sắp xếp kiện toàn cơ cấu tổ chức bên trong của các cơ quan, tổ chức hành chính, đơn vị sự nghiệp công lập bảo đảm tiêu chí thành lập, phù hợp với chức năng, nhiệm vụ, quyền hạn, giảm đầu mối,\ngiảm cấp trung gian và tinh gọn bộ máy; sắp xếp các các cơ quan chuyên môn thuộc\nỦy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện phù hợp với tình hình thực tiễn của địa phương.\n- Xây dựng và tổ chức thực hiện đề án tổ chức lại,\ngiải thể các đơn vị sự nghiệp công lập, chuyển đơn vị sự nghiệp công lập đủ điều kiện thành Công ty cổ phần theo mục tiêu và lộ trình tại Kế hoạch số\n239/KH-UBND ngày 31/12/2022 của Ủy ban nhân dân tỉnh về triển khai thực hiện Quyết định số 1046/QĐ-TTg ngày 06/9/2022 của Thủ tướng Chính phủ về triển khai thực hiện Kết luận số 28-KL/TW ngày 21/2/2022 của Bộ Chính trị về tinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức; Kết luận số\n40-KL/TW ngày 18/7/2022 của Bộ Chính trị về nâng cao hiệu quả công tác quản lý\nbiên chế của hệ thống chính trị giai đoạn 2022-2026; Quy định số 70-QĐ/TW ngày 18/7/2022 của Bộ Chính trị về quản lý biên chế của hệ thống chính trị và các năm tiếp theo.\n- Thực hiện đồng bộ các giải pháp nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập.\nc) Phối hợp sơ kết, tổng kết thực hiện chủ trương của\nĐảng về mô hình tổ chức bộ máy và kiêm nhiệm chức danh của các cơ quan, tổ chức trong hệ thống chính trị; việc thí điểm bí thư cấp ủy đồng thời là Chủ tịch Ủy ban nhân dân cấp huyện, cấp xã; việc thi tuyển một số chức danh lãnh đạo, quản lý.\n2.4. Triển khai thực hiện có hiệu quả Đề án đẩy mạnh phân cấp đối với Ủy ban nhân dân cấp huyện, cấp xã và cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh; đẩy mạnh phân quyền giữa cấp trên và cấp dưới, gắn quyền hạn với trách nhiệm; thực hiện nghiêm Quy định số 114-QĐ/TW ngày 11/7/2023 của Bộ Chính trị về kiểm soát quyền lực và phòng, chống tham nhũng, tiêu cực trong công tác cán bộ.\n2.5. Quản lý biên chế, tinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức theo vị trí việc làm a) Thực hiện nghiêm túc, có hiệu quả các quy định, kết luận của Bộ Chính trị, của Ban Thường vụ Tỉnh ủy về quản lý biên chế của hệ thống chính trị và Đề án tinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức trong các cơ quan, tổ chức hành chính,\nđơn vị sự nghiệp công lập thuộc và trực thuộc Ủy ban nhân dân tỉnh; tổ chức hội cấp tỉnh được giao số lượng người làm việc; Ủy ban nhân dân huyện, thành phố\ngiai đoạn 2022-2026 của Ủy ban nhân dân tỉnh. \nb) Rà soát, trình cấp có\nthẩm quyền phê duyệt, điều chỉnh vị trí việc làm công chức, viên chức, cơ cấu ngạch công chức, cơ cấu viên chức theo chức danh nghề nghiệp theo hướng dẫn của Bộ quản lý ngành, lĩnh vực, làm cơ sở để xác định biên chế và bố trí, sắp xếp đội ngũ cán bộ, công chức, viên chức theo vị trí việc làm.\nc) Triển khai thực hiện Nghị định số 111/2022/NĐ-CP ngày 30/12/2022 của Chính phủ về việc hợp đồng đối với một số loại công việc trong cơ quan hành chính và đơn vị sự nghiệp công lập\nđúng quy định, đáp ứng yêu cầu nhiệm vụ. \n2.6. Quản lý, sử dụng và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức a) Thực hiện tốt công tác quy hoạch,\nrà soát, kiện toàn đội ngũ cán bộ lãnh đạo, quản lý các cơ quan, tổ chức, đơn vị,\nbảo đảm điều kiện, tiêu chuẩn, đúng người, đúng việc gắn với thực hiện nghiêm quy định về miễn nhiệm, từ chức; ban hành kế hoạch tiếp tục thí điểm mở rộng thi tuyển chức danh lãnh đạo, quản lý trên địa bàn tỉnh Tuyên Quang giai đoạn 2023-2025 và tổ chức thi tuyển theo kế hoạch; thực hiện đánh giá, xếp loại cán bộ, công chức, viên chức nghiêm túc, khách quan, thực chất,\nđúng quy định.\nb) Thường xuyên rà soát trình độ đào tạo, năng lực của đội ngũ cán bộ, công chức, viên chức để sắp xếp, bố trí, sử dụng phù hợp với vị trí việc làm và yêu cầu nhiệm vụ; kịp thời tuyển dụng, bổ sung đội ngũ công chức, viên chức có trình độ, năng lực bảo đảm đủ số lượng, nâng cao chất lượng\nđội ngũ; kịp thời thực hiện chế độ, chính sách đối với cán bộ, công chức, viên chức, người lao động khi sắp xếp xếp tổ chức bộ máy, tinh giản biên chế.\nc) Xây dựng,\nban hành và tổ chức thực hiện có hiệu quả kế hoạch đào tạo, bồi dưỡng cán bộ, công chức, viên chức giai đoạn, hằng năm nhằm nâng cao trình độ, năng lực của đội ngũ cán bộ, công chức, viên chức đáp ứng yêu cầu nhiệm vụ.\nd) Tăng cường thanh tra,\nkiểm tra việc thực hiện nhiệm vụ của cán bộ, công chức, viên chức, đặc biệt là người đứng đầu cơ quan, đơn vị; kịp thời chấn chỉnh,\nxử lý nghiêm những hành vi vi phạm và biểu dương, khen thưởng những tổ chức, cá nhân thực hiện tốt trong công tác sắp xếp tổ chức bộ\nmáy, quản lý biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức.\n2.7. Xây dựng Phương án tổng thể sắp xếp đơn vị hành chính cấp xã giai đoạn 2023-2030; Đề án sắp xếp đơn vị hành chính cấp xã giai đoạn 2023-2025; Đề án sắp xếp đơn vị hành chính cấp xã giai đoạn 2026-2030 theo Nghị quyết số 37-NQ/TW ngày 24/12/2018, Kết luận số 48-KL/TW ngày 30/01/2023 của Bộ Chính trị, Nghị quyết số\n35/2023/UBTVQH15 ngày 12/7/2023 của Ban Thường vụ Quốc hội về sắp xếp\nđơn vị hành chính cấp huyện, cấp xã giai đoạn 2023-2030, Nghị quyết số 117/NQ-CP ngày 30/7/2023 của Chính phủ ban hành Kế hoạch thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023-2025.\n2.8. Rà soát, sắp xếp thôn, tổ dân phố bảo đảm theo quy định, phù hợp với yêu cầu thực tiễn của từng địa phương.\nIII. Giải pháp 1. Tiếp tục đẩy mạnh công tác tuyên truyền chủ trương, văn bản chỉ đạo của Trung ương, của tỉnh về sắp xếp tổ chức bộ máy, quản lý biên chế, tinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức; tạo sự đồng thuận của cán bộ, công chức, viên chức, người lao\nđộng và Nhân dân trong tổ chức thực hiện.\n2. Đổi mới phương thức lãnh đạo,\nchỉ đạo, điều hành, triển khai thực hiện các mục tiêu, nhiệm vụ, giải pháp được\nđề ra theo kế hoạch; nâng cao trách nhiệm của người đứng đầu, phân công rõ nhiệm vụ, trách nhiệm của từng bộ phận, cá nhân trong việc thực hiện nhiệm vụ. \n3. Tăng cường công tác đào tạo, bồi dưỡng, tập huấn nâng cao trình độ, năng lực chuyên môn, nghiệp vụ cho đội ngũ\ncán bộ, công chức, viên chức; bảo đảm bố trí nguồn kinh phí để triển khai thực hiện có hiệu quả các nhiệm vụ, giải pháp.\n4. Xác định việc tổ chức thực hiện Kế hoạch này là một trong những tiêu chí đánh giá, xếp loại hằng năm đối với cơ\nquan, đơn vị, tổ chức, người đứng đầu cơ quan, tổ chức, đơn vị. Cơ quan, tổ chức,\nđơn vị, người đứng đầu cơ quan, đơn vị không thực hiện hoặc thực hiện không có\nhiệu quả các nội dung, nhiệm vụ theo Kế hoạch này tùy theo tính chất, mức độ để\nxem xét đánh giá, xếp loại kết quả hoạt động hằng năm hoặc xử lý trách nhiệm theo quy định.\nIV. Tổ chức thực hiện 1. Các cơ quan, tổ chức, đơn vị:\nTổ chức triển khai thực hiện bảo đảm mục tiêu, nội dung, nhiệm vụ, giải pháp tại Kế hoạch này và các văn bản chỉ đạo của Trung ương, của tỉnh.\n2. Sở Nội vụ \n- Theo chức năng, nhiệm vụ, quyền hạn có trách nhiệm theo dõi, hướng dẫn, đôn đốc, kiểm tra các cơ quan, tổ chức,\nđơn vị thực hiện các quy định về tổ chức bộ máy, biên chế, vị trí việc làm, tuyển dụng, quản lý, sử dụng cán bộ, công chức, viên chức...; thẩm định, trình các nội dung thuộc thẩm quyền của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh bảo\nđảm đúng quy định.\n- Theo dõi, đôn đốc, kiểm tra các cơ quan, tổ chức, đơn vị thực hiện Kế hoạch này; đề xuất sửa đổi, bổ sung Kế hoạch bảo đảm đúng quy định và phù hợp với yêu cầu thực tiễn (nếu có); tổng hợp,\nbáo cáo kết quả thực hiện theo quy định.\n3. Sở Tài chính: Tham mưu bố trí\nkinh phí và quản lý chặt chẽ, có hiệu quả việc sử dụng ngân sách nhà nước trong việc thực hiện các quy định pháp luật và các nhiệm vụ, giải pháp về tổ chức bộ\nmáy, biên chế, chế độ, chính sách đối với đội ngũ cán bộ, công chức, viên chức và người lao động.\n4. Sở Thông tin và Truyền thông,\nĐài Phát thanh và Truyền hình tỉnh, Báo Tuyên Quang: Tăng cường công tác thông tin, tuyên truyền về mục tiêu, nhiệm vụ, giải pháp, kết quả thực hiện các mục tiêu, nhiệm vụ, giải pháp về đổi mới, sắp xếp tổ\nchức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả. \n(Có Biểu Kế hoạch thực hiện một số nhiệm vụ trọng tâm kèm theo)\n5. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc vượt quá thẩm quyền giải quyết, các cơ quan, tổ chức,\nđơn vị báo cáo và đề xuất giải pháp kịp thời về Ủy ban nhân dân tỉnh (qua Sở\nNội vụ tổng hợp, tham mưu) để xem xét, giải quyết.\nYêu cầu thủ trưởng các cơ quan, tổ\nchức, đơn vị nghiêm túc thực hiện./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Nội vụ; \n - Thường trực Tỉnh ủy; \n - Thường trực HĐND tỉnh;\n - Chủ tịch UBND tỉnh;\n - Phó Chủ tịch UBND tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - Văn phòng Đoàn đại biểu QH và HĐND tỉnh;\n - Cơ quan, đơn vị thuộc và trực thuộc UBND tỉnh;\n - Báo Tuyên Quang;\n - UBND huyện, thành phố;\n - Chánh VP UBND tỉnh;\n - Phó Chánh VP UBND tỉnh;\n - Cổng thông tin điện tử tỉnh; \n - TP: Nội chính, HC-TC; TH (Huy);\n - Lưu: VT, NC (Thg).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Sơn KẾ HOẠCH THỰC HIỆN MỘT SỐ NHIỆM VỤ TRỌNG TÂM THỰC HIỆN KẾT LUẬN SỐ 50-KL/TW NGÀY 28/02/2023 CỦA BỘ CHÍNH TRỊ\n(Kèm theo Kế hoạch số: 179/KH-UBND ngày 14 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh)\nSTT Nội dung Cơ quan chủ trì\nCơ quan phối hợp Cơ quan có thẩm quyền quyết định Thời gian thực hiện Thời gian hoàn thành 1\nHoàn thiện các quy định về tổ chức bộ máy, biên chế, vị trí việc làm, cán bộ, công chức, viên chức…\n1.1 Trình Hội đồng nhân dân tỉnh Nghị quyết sửa đổi, bổ sung Nghị quyết số 12/2021/NQ-HĐND ngày 20/12/2021 của HĐND tỉnh khóa XIX quy định chính sách thu hút nguồn nhân lực, hỗ trợ đào tạo sau đại học, nâng cao trình độ ngoại ngữ và tổ chức thực hiện Sở Nội vụ\nSở Tư pháp; các cơ quan, đơn vị liên quan Hội đồng nhân dân tỉnh nhân dân tỉnh\nĐã trình HĐND tỉnh tháng 6/2023 Hội đồng nhân dân tỉnh đã ban hành Nghị quyết số\n 03/2023/NQ-HĐND ngày 06/7/2023 1.2 Ban hành Quyết định sửa\n đổi, bổ sung một số điều của Quy định phân cấp quản lý tổ chức bộ máy, vị trí\n việc làm, biên chế, số lượng người làm việc, cán bộ, công chức, viên chức và\n người quản lý doanh nghiệp thuộc thẩm quyền quản lý của UBND tỉnh Tuyên Quang ban hành kèm theo Quyết định số 05/2021/QĐ-UBND ngày 20/5/2021 của Ủy ban nhân dân tỉnh Sở Nội vụ\nSở Tư pháp; các cơ quan, đơn vị liên quan\nỦy ban nhân dân tỉnh Quý III/2023 Quý IV/2023 1.3 Ban hành Quy chế thay thế Quy chế số 01-QC/BCSĐ ngày 25/9/2018 của Ban Cán sự đảng Ủy ban nhân dân tỉnh về bổ nhiệm cán bộ và giới thiệu cán bộ ứng cử.\nSở Nội vụ\nVăn phòng UBND tỉnh; các cơ quan, đơn vị liên quan Ban cán sự đảng UBND tỉnh Quý II/2023 Quý III/2023 1.4 Sửa đổi, bổ sung một số\n điều của Quy định về điều kiện, tiêu chuẩn, thủ tục tiếp nhận cán bộ, công chức,\n viên chức, chuyển công tác, biệt phái đối với viên chức thuộc thẩm quyền quản lý của các cơ quan, đơn vị ban hành kèm theo Quyết định số 03/2023/QĐ-UBND ngày 16/5/2013 của UBND tỉnh.\nSở Nội vụ\nSở Tư pháp; các cơ quan, đơn vị liên quan\nỦy ban nhân dân tỉnh Quý III/2023 Năm 2023 1.5 Quyết định thay thế Quyết\n định số 16/2020/QĐ-UBND ngày 18/9/2020 ban hành Quy chế quản lý, vận hành và\n khai thác sử dụng phần mềm quản lý cơ sở dữ liệu cán bộ, công chức, viên chức,\n người lao động tỉnh Tuyên Quang Sở Nội vụ\nSở Tư pháp; các cơ quan, đơn vị liên quan\nỦy ban nhân dân tỉnh Quý III/2023 Quý IV/2023 1.6 Quyết định bãi bỏ Quyết\n định số 04/2022/QĐ-UBND ngày 05/3/2022 của UBND tỉnh quy định số lượng và bố\n trí cán bộ, công chức xã, phường, thị trấn trên địa bàn tỉnh Tuyên Quang Sở Nội vụ\nSở Tư pháp; các cơ quan, đơn vị liên quan\nỦy ban nhân dân tỉnh Quý III/2023 Quý IV/2023 1.7 Quyết định ban hành Quy\n định đánh giá, xếp loại chất lượng hằng năm đối với các cơ quan, đơn vị thuộc và trực thuộc Ủy ban nhân dân tỉnh; các tổ chức hội cấp tỉnh được giao số lượng người làm việc; Ủy ban nhân dân huyện, thành phố; Ủy ban nhân dân xã, phường,\n thị trấn trên địa bàn tỉnh Tuyên Quang.\nSở Nội vụ\nSở Tư pháp; các cơ quan, đơn vị liên quan\nỦy ban nhân dân tỉnh Quý III/2023 Tháng 10/2023 1.8 Thường xuyên rà soát, tham mưu, đề xuất hoàn thiện các quy định về tổ chức bộ máy, biên chế, vị trí việc làm, cán bộ, công chức, viên chức đồng bộ, thống nhất, đúng quy định.\nSở Nội vụ\nSở Tư pháp; các cơ quan, đơn vị liên quan\nỦy ban nhân dân tỉnh Thường xuyên 2\nHoàn thành việc quy định chức năng, nhiệm vụ, quyền hạn các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh,\n Ủy ban nhân dân cấp huyện theo quy định mới của Chính phủ và Bộ quản lý\n ngành, lĩnh vực; thường xuyên rà soát, kịp thời tham mưu điều chỉnh, bổ sung chức năng, nhiệm vụ, quyền hạn của các đơn vị sự nghiệp công lập phù hợp với quy định.\nThanh tra tỉnh; Văn phòng UBND tỉnh; Sở Thông tin và Truyền thông; Ủy ban nhân dân cấp huyện; các cơ quan, tổ chức, đơn vị\nSở Nội vụ; Sở Tư pháp; các cơ quan, đơn vị liên quan\nỦy ban nhân dân tỉnh; Ủy ban nhân dân cấp huyện Năm 2023 và các năm tiếp theo 3\nTiếp tục rà soát, hoàn thiện chức năng, nhiệm vụ, quyền hạn và mối quan hệ công tác giữa các cơ quan, tổ chức, đơn vị bên trong bảo đảm không chồng chéo,\n trùng lặp hoặc bỏ sót nhiệm vụ; thực hiện nguyên tắc một việc chỉ giao một cơ\n quan chủ trì thực hiện.\nCơ quan, tổ chức, đơn vị\nSở Nội vụ; các cơ quan, đơn vị liên quan Các cơ quan, tổ chức, đơn vị\nThường xuyên 4\nChủ động rà soát, sắp xếp kiện toàn cơ cấu tổ chức bên trong các cơ quan, tổ chức hành chính, đơn vị sự\n nghiệp công lập đảm bảo tiêu chí thành lập, phù hợp với chức năng, nhiệm vụ,\n quyền hạn, giảm đầu mối, giảm cấp trung gian và tinh gọn bộ máy; sắp xếp các các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện phù hợp với tình hình thực tiễn của địa phương.\nCơ quan, tổ chức, đơn vị\nSở Nội vụ; các cơ quan, đơn vị liên quan UBND tỉnh Thường xuyên 5\nXây dựng và tổ chức thực hiện đề án tổ chức lại, giải thể các đơn vị sự nghiệp công lập, chuyển đơn vị\n sự nghiệp công lập đủ điều kiện thành Công ty cổ phần theo mục tiêu và lộ\n trình tại Kế hoạch số 239/KH-UBND ngày 31/12/2022 của Ủy ban nhân dân tỉnh về\n triển khai thực hiện Quyết định số 1046/QĐ-TTg ngày 06/9/2022 của Thủ tướng Chính phủ về triển khai thực hiện Kết luận số 28-KL/TW ngày 21/2/2022 của Bộ\n Chính trị về tinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức; Kết luận số 40-KL/TW ngày 18/7/2022 của Bộ Chính trị về nâng cao hiệu quả công tác quản lý biên chế của hệ thống chính trị giai đoạn 2022-2026; Quy\n định số 70-QĐ/TW ngày 18/7/2022 của Bộ Chính trị về quản lý biên chế của hệ\n thống chính trị và các năm tiếp theo.\nCơ quan, tổ chức, đơn vị\nSở Nội vụ; các cơ quan, đơn vị liên quan UBND tỉnh; UBND cấp huyện Theo kế hoạch và thường xuyên 6\nPhối hợp sơ kết, tổng kết các nghị quyết, chủ trương của Đảng về mô hình tổ chức bộ máy và kiêm nhiệm chức danh của các cơ quan, tổ chức trong hệ thống chính trị; việc thí điểm bí\n thư cấp ủy đồng thời là Chủ tịch Ủy ban nhân dân cấp huyện, cấp xã; việc thi tuyển một số chức danh lãnh đạo, quản lý.\nSở Nội vụ; Ủy ban nhân dân huyện, thành phố\nCơ quan, tổ chức, đơn vị có liên quan Theo kế hoạch của Tỉnh ủy 7\nTriển khai thực hiện có\n hiệu quả Đề án đẩy mạnh phân cấp đối với Ủy ban nhân dân cấp huyện, cấp xã và\n cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh; đẩy mạnh phân quyền giữa cấp trên và cấp dưới, gắn quyền hạn với trách nhiệm; thực hiện nghiêm Quy định số\n 114-QĐ/TW ngày 11/7/2023 của Bộ Chính trị về kiểm soát quyền lực và phòng, chống tham nhũng, tiêu cực trong công tác cán bộ.\nCác cơ quan chuyên môn; Ủy ban nhân dân cấp huyện Sở Tư pháp và các cơ quan, đơn vị liên quan\nỦy ban nhân dân tỉnh Thường xuyên 8\nThực hiện nghiêm túc, có\n hiệu quả các quy định, kết luận của Bộ Chính trị, của Ban Thường vụ Tỉnh ủy về\n quản lý biên chế của hệ thống chính trị và Đề án tinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức trong các cơ quan, tổ chức hành chính, đơn vị sự nghiệp công lập thuộc và trực thuộc Ủy ban nhân dân tỉnh Tuyên Quang; tổ chức hội cấp tỉnh được giao số lượng người làm việc; Ủy ban nhân dân huyện, thành phố giai đoạn 2022-2026 của Ủy ban nhân dân tỉnh.\nCác cơ quan, tổ chức, đơn vị\nSở Nội vụ; các cơ quan, đơn vị liên quan UBND tỉnh Từ 2023-2026 9\nRà soát, trình cấp có\n thẩm quyền phê duyệt, điều chỉnh vị trí việc làm công chức, viên chức, cơ cấu ngạch công chức, cơ cấu viên chức theo chức danh nghề nghiệp theo hướng dẫn của Bộ quản lý ngành, lĩnh vực, làm cơ sở để xác định biên chế và bố trí, sắp xếp\n đội ngũ cán bộ, công chức, viên chức theo vị trí việc làm.B23 Các cơ quan, tổ chức, đơn vị\nSở Nội vụ; các cơ quan, đơn vị liên quan UBND tỉnh Năm 2023 và các năm tiếp theo 10 Triển khai thực hiện Nghị\n định số 111/2022/NĐ-CP ngày 30/12/2022 của Chính phủ về việc hợp đồng đối với một số loại công việc trong cơ quan hành chính và đơn vị sự nghiệp công lập\n đúng quy định, đáp ứng yêu cầu nhiệm vụ.\nCác cơ quan, tổ chức, đơn vị\nSở Nội vụ; Sở Tài chính; các cơ quan, đơn vị có liên quan Hội đồng nhân dân tỉnh; Ủy ban nhân dân tỉnh; cơ quan,\n đơn vị\nThường xuyên 11 Rà soát, trình cấp có\n thẩm quyền phê duyệt, điều chỉnh vị trí việc làm công chức, viên chức, cơ cấu ngạch công chức, cơ cấu viên chức theo chức danh nghề nghiệp theo hướng dẫn của bộ quản lý ngành, lĩnh vực, làm cơ sở để xác định biên chế; quản lý biên chế\n theo vị trí việc làm Các cơ quan, tổ chức, đơn vị\nSở Nội vụ\nỦy ban nhân dân tỉnh Thường xuyên 12 Thực hiện tốt công tác quy hoạch, rà soát, kiện toàn đội ngũ cán bộ lãnh đạo, quản lý các cơ quan, tổ chức,\n đơn vị, đảm bảo điều kiện, tiêu chuẩn, đúng người, đúng việc gắn với thực hiện nghiêm quy định về miễn nhiệm, từ chức; ban hành Kế hoạch tiếp tục thí điểm mở\n rộng thi tuyển chức danh lãnh đạo, quản lý trên địa bàn tỉnh Tuyên Quang giai\n đoạn 2023-2025 và tổ chức thi tuyển theo kế hoạch; thực hiện đánh giá, xếp loại cán bộ, công chức, viên chức nghiêm túc, khách quan, thực chất, đúng quy định.\nCác cơ quan, tổ chức, đơn vị\nSở Nội vụ\nThường xuyên 13 Ban hành Kế hoạch tiếp tục thí điểm mở rộng thi tuyển chức danh lãnh đạo, quản lý trên địa bàn tỉnh Tuyên Quang giai đoạn 2023-2025 và tổ chức thực hiện thi tuyển Sở Nội vụ\nCác cơ quan, đơn vị\nBan cán sự đảng UBND tỉnh Quý III/2023 Quý IV/2023 14 Thường xuyên rà soát trình độ đào tạo, năng lực của đội ngũ cán bộ, công chức, viên chức để sắp xếp,\n bố trí, sử dụng phù hợp với vị trí việc làm và yêu cầu nhiệm vụ; kịp thời tuyển dụng, bổ sung đội ngũ công chức, viên chức có trình độ, năng lực thay thế, bảo\n đảm đủ số lượng, nâng cao chất lượng đội ngũ; quan tâm, kịp thời thực hiện chế\n độ, chính sách đối với cán bộ, công chức, viên chức, người lao động khi sắp xếp xếp tổ chức bộ máy, tinh giản biên chế.\nCác cơ quan, tổ chức, đơn vị\nSở Nội vụ\nỦy ban nhân dân tỉnh Thường xuyên 15 Xây dựng, ban hành và tổ\n chức thực hiện có hiệu quả kế hoạch đào tạo, bồi dưỡng cán bộ, công chức,\n viên chức giai đoạn, hằng năm nhằm nâng cao trình độ, năng lực của đội ngũ\n cán bộ, công chức, viên chức đáp ứng yêu cầu.\nCác cơ quan, tổ chức, đơn vị\nSở Nội vụ\nỦy ban nhân dân tỉnh Hằng năm 16 Tăng cường thanh tra,\n kiểm tra việc thực hiện nhiệm vụ của cán bộ, công chức, viên chức, đặc biệt là\n người đứng đầu cơ quan, đơn vị; kịp thời chấn chỉnh, xử lý nghiêm những hành vi vi phạm và biểu dương, khen thưởng những tổ chức, cá nhân thực hiện tốt trong công tác sắp xếp tổ chức bộ máy, quản lý biên chế và cơ cấu lại đội ngũ\n cán bộ, công chức, viên chức.\nSở Nội vụ; các cơ quan, tổ chức, đơn vị\nCác cơ quan, tổ chức, đơn vị liên quan Thường xuyên 17 Xây dựng Phương án tổng thể sắp xếp đơn vị hành chính cấp xã giai đoạn 2023-2030; Đề án sắp xếp đơn vị\n hành chính cấp xã giai đoạn 2023-2025; Đề án sắp xếp đơn vị hành chính cấp xã\n giai đoạn 2026-2030 theo Nghị quyết số 37-NQ/TW ngày 24/12/2018, Kết luận số\n 48-KL/TW ngày 30/01/2023 của Bộ Chính trị và Nghị quyết số 35/2023/UBTVQH15 ngày 12/7/2023 của Ban Thường vụ Quốc hội về sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023-2030.\nSở Nội vụ; UBND huyện, thành phố\nCác cơ quan, tổ chức, đơn vị liên quan\nỦy ban Thường vụ Quốc hội Từ năm 2023 và theo kế hoạch 18 Rà soát, sắp xếp thôn,\n xóm, tổ dân phố theo quy định, phù hợp với yêu cầu thực tiễn của từng địa phương Sở Nội vụ; UBND huyện, thành phố\nCác cơ quan, tổ chức, đơn vị liên quan Hội đồng nhân dân tỉnh Hằng năm"
}