{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Ke-hoach-183-KH-UBND-2023-thuc-hien-Chi-thi-20-CT-TW-dua-lao-dong-lam-viec-nuoc-ngoai-Tuyen-Quang-575991.aspx",
  "title": "Kế hoạch 183/KH-UBND 2023 thực hiện Chỉ thị 20-CT/TW đưa lao động làm việc nước ngoài Tuyên Quang",
  "properties": {
    "Số hiệu": "183/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Hoàng Việt Phương",
    "Ngày ban hành": "15/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 183/KH-UBND Tuyên Quang, ngày tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN KẾ HOẠCH SỐ 317-KH/TU NGÀY 16/3/2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY VỀ THỰC HIỆN CHỈ THỊ SỐ 20 -CT/TW NGÀY 12/12/2022 CỦA BAN BÍ THƯ TRUNG ƯƠNG ĐẢNG VỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CÔNG TÁC\nĐƯA NGƯỜI LAO ĐỘNG VIỆT NAM ĐI LÀM VIỆC Ở NƯỚC NGOÀI TRONG TÌNH HÌNH MỚI TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG Thực hiện Kế hoạch số 317-KH/TU ngày 16/3/2023 của Ban Thường vụ Tỉnh ủy Tuyên Quang (sau đây gọi tắt là Kế\nhoạch số 317-KH/TU) về thực hiện Chỉ thị số 20-CT/TW ngày 12/12/2022 của Ban Bí thư Trung ương Đảng về tăng cường sự lãnh đạo của Đảng đối với công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài trong tình hình mới\n(sau đây gọi là Chỉ thị số 20-CT/TW), Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện trên địa bàn tỉnh, cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Phát huy hiệu quả công tác đưa người lao động đi làm việc ở nước ngoài nhằm hỗ trợ người lao động có việc làm ổn\nđịnh, nâng cao thu nhập, tạo cơ hội học tập, nâng cao trình độ chuyên môn kỹ\nthuật, công nghệ tiên tiến, tác phong chuyên nghiệp để trở về nước lập thân, lập nghiệp, tạo dựng việc làm bền vững.\nTạo sự chuyển biến mạnh mẽ về\nnhận thức và hành động, phát huy vai trò, trách nhiệm của các cấp, các ngành,\ncác tổ chức, đơn vị và người lao động đối với công tác đưa người lao động đi làm việc ở nước ngoài trong tình hình mới; xem đây là nhiệm vụ quan trọng của các cấp, các ngành trong quá trình phát triển kinh tế - xã hội của địa phương.\nThông qua người lao động đi làm việc ở nước ngoài, nhằm quảng bá văn hoá, hình ảnh tốt đẹp của con người Việt Nam nói chung và con người tỉnh Tuyên Quang nói riêng với bạn bè quốc tế; thúc\nđẩy tinh thần khởi nghiệp, lập nghiệp của người lao động sau khi trở về địa phương.\n2. Yêu cầu Cụ thể hóa Kế hoạch số\n317-KH/TU; xác định rõ nội dung trọng tâm, phân công trách nhiệm cụ thể đối với từng sở, ngành, cơ quan, đơn vị, địa phương, đặc biệt là trách nhiệm của người\nđứng đầu từ cấp tỉnh đến cấp cơ sở để triển khai thực hiện đồng bộ, thống nhất,\nkịp thời, hiệu quả các quan điểm, mục tiêu, nhiệm vụ, giải pháp liên quan trực tiếp đến công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài.\nChú trọng hoàn thiện và nâng cao năng lực, trình độ của hệ thống quản lý nhà nước về công tác tạo việc làm và\nđưa lao động đi làm việc ở nước ngoài theo hợp đồng; tăng cường lãnh đạo, chỉ đạo,\nkiểm tra, giám sát và xử lý các vụ vi phạm đối với công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài.\nCác nội dung, nhiệm vụ, giải pháp phải đồng bộ, khả thi, phù hợp với tình hình thực tế của tỉnh và từng địa phương, đơn vị để tổ chức, thực hiện đạt kết quả các nội dung của kế hoạch.\nHằng năm Ủy ban nhân dân huyện,\nthành phố xây dựng kế hoạch giao chỉ tiêu số lượng lao động đi làm việc ở nước ngoài theo hợp đồng cho cấp xã; chỉ đạo, đôn đốc, kiểm tra, đánh giá và đề ra giải pháp nhằm phấn đấu đạt và vượt chỉ tiêu kế hoạch giao.\nII. CÁC CHỈ\nTIÊU PHẤN ĐẤU 1. Phấn đấu mỗi năm đưa trên 500 người lao động của tỉnh đi làm việc có thời hạn ở nước ngoài theo hợp\nđồng.\n2. Phấn đấu trên 95% xã,\nphường, thị trấn trong tỉnh đều có lao động đi làm việc ở nước ngoài.\n3. Bảo đảm 90% lao động\nđi làm việc ở nước ngoài trở về nước được kết nối việc làm.\nIII. NHIỆM VỤ\nGIẢI PHÁP 1. Tăng cường sự lãnh đạo, chỉ đạo của cơ quan, đơn vị, chính quyền các cấp đối với công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài Thủ trưởng các cơ quan, đơn vị,\nđịa phương căn cứ theo chức năng, nhiệm vụ và tình hình thực tế, tăng cường lãnh đạo, chỉ đạo triển khai các nhiệm vụ liên quan đến công tác đưa người lao\nđộng Việt Nam đi làm việc ở nước ngoài, trong đó chú trọng các nội dung sau:\n- Thực hiện có hiệu quả Chỉ thị\nsố 20-CT/TW gắn với việc thực hiện định hướng, chiến lược phát triển kinh tế -\nxã hội, trong đó tập trung thực hiện lồng ghép có hiệu quả các chương trình mục tiêu quốc gia: Chương trình mục tiêu quốc gia giảm nghèo bền vững, Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và\nmiền núi, Chương trình mục tiêu quốc gia xây dựng nông thôn mới.\n- Chủ động xây dựng kế hoạch hằng năm và giai đoạn gắn mục tiêu, chỉ tiêu cụ thể về công tác đưa người lao động\nđi làm việc ở nước ngoài vào kế hoạch phát triển kinh tế - xã hội của địa phương, đơn vị; phân công rõ trách nhiệm của từng cá nhân, cơ quan, đơn vị đảm bảo việc đưa lao động đi làm việc ở nước ngoài đúng mục đích, đúng quy định của pháp luật; gắn chỉ tiêu đưa lao động đi làm việc ở nước ngoài theo hợp đồng vào chương trình hành động của cấp ủy, chính quyền cấp huyện, cấp xã; giao chỉ tiêu\nđến từng thôn, tổ dân phố; định kỳ hằng năm kiểm tra, đánh giá kết quả thực hiện.\n- Chủ động đấu tranh, phòng ngừa,\nngăn chặn sự chống phá của các thế lực thù địch liên quan đến công tác đưa người lao động đi làm việc ở nước ngoài.\n2. Công tác thông tin, tuyên truyền, tư vấn, hỗ trợ người lao động đi làm việc ở nước ngoài theo hợp đồng Thực hiện tốt công tác tuyên truyền, giáo dục nâng cao nhận thức của các cấp, các ngành, cán bộ, đảng viên,\nđoàn viên, hội viên, công chức, viên chức, người lao động và nhân dân trên địa bàn về vai trò, tầm quan trọng của công tác đưa người lao động của tỉnh đi làm việc ở nước ngoài theo hợp đồng.\nNội dung tập trung tuyên truyền,\nphổ biến chủ trương, chính sách của Đảng và Nhà nước về công tác đưa người lao\nđộng đi làm việc ở nước ngoài theo hợp đồng trong tình hình mới; chính sách hỗ\ntrợ về vốn vay; hậu quả của việc vi phạm hợp đồng, cư trú bất hợp pháp ở nước ngoài khi hết hạn hợp đồng. Công khai, minh bạch các thông tin về thông tin thị\ntrường, mức phí, mức lương, thời gian đào tạo, thời gian làm việc... của từng thị trường để người lao động được biết và tự do lựa chọn ngành nghề, hình thức làm việc phù hợp; tuyên truyền về chính sách, pháp luật, phong tục, tập quán nước tiếp nhận lao động; quyền và nghĩa vụ của các bên khi đi làm việc ở nước ngoài theo hợp đồng. Tuyên truyền phổ biến những mô hình, điển hình tiên tiến trong công tác đưa người lao động đi làm việc ở nước ngoài theo hợp đồng. Đặc biệt quan tâm đến công tác tuyên truyền, giải quyết việc làm tại các huyện nghèo, các xã đặc biệt khó khăn, các xã phấn đấu đạt chuẩn nông thôn mới theo kế hoạch.\nĐa dạng các hình thức thông tin tuyên truyền về công tác đưa lao động đi làm việc ở nước ngoài theo hợp đồng. Tập trung tuyên truyền trực tiếp tại cấp huyện, cấp xã, lồng ghép trình chiếu các video về người thật, việc thật các công việc, điều kiện làm việc của người lao\nđộng tại nước ngoài, phối hợp mời thân nhân người lao động đến chia sẻ về hiệu quả của công tác đưa lao động đi làm việc ở nước ngoài theo hợp đồng. Ngoài hoạt\nđộng tuyên truyền trực tiếp, tiếp tục định hướng các cơ quan truyền thông như:\nBáo Tuyên Quang, Đài Phát thanh và Truyền hình tỉnh tăng thời lượng, tin bài trên các chương trình, chuyên trang, chuyên mục về công tác đưa lao động đi làm việc ở nước ngoài theo hợp đồng theo hướng đa dạng, phù hợp với văn hóa, tập quán của từng địa phương trong tỉnh; Cổng thông tin điện tử tỉnh, Trang thông tin của các sở, ban ngành tỉnh và các địa phương thường xuyên cập nhật các chế\nđộ, chính sách, các tin bài về hoạt động đưa người lao động của tỉnh đi làm việc\nở nước ngoài theo hợp đồng nhằm đáp ứng nhu cầu tiếp cận thông tin của người dân.\nMặt trận Tổ quốc và các tổ chức chính trị - xã hội tăng cường lồng ghép đưa nội dung về đưa lao động đi làm việc\nở nước ngoài theo hợp đồng trong các buổi sinh hoạt của Đoàn, Hội....; kịp thời giải đáp thắc mắc về những vấn đề chính sách mà người lao động quan tâm như: Điều kiện vay vốn, điều kiện ăn, ở, đi lại, phong tục, tập quán của nước sở tại, thu nhập, thời gian làm việc....\nTăng cường giới thiệu, quảng bá\nnhững tác động tích cực của công tác đưa lao động đi làm việc ở nước ngoài theo hợp đồng trên các phương tiện truyền thông, mạng xã hội (Facebook, YouTube,\nZalo...). Kịp thời biểu dương những gương điển hình đã thành công sau khi đi làm việc ở nước ngoài theo hợp tạo sức lan tỏa trong cộng đồng, làm chuyển biến nhận thức của người dân.\n3. Nâng cao năng lực, hiệu lực, hiệu quả quản lý nhà nước về công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài\nĐịnh kỳ hằng năm kiện toàn Ban Chỉ đạo các cấp để kịp thời chỉ đạo, hướng dẫn, tổ chức thực hiện Kế hoạch đưa lao động đi làm việc có thời hạn ở nước ngoài đảm bảo đồng bộ, hiệu quả; tăng cường phối hợp giải quyết, xử lý kịp thời các vấn đề phát sinh thuộc thẩm quyền,\ngắn trách nhiệm của các cơ quan, đơn vị là Thành viên Ban Chỉ đạo trong công tác đưa lao động đi làm việc nước ngoài theo hợp đồng trên địa bàn được giao theo dõi, quản lý.\nĐẩy mạnh theo dõi, trao đổi thông tin giữa địa phương và doanh nghiệp để phối hợp quản lý người lao động trong thời gian làm việc ở nước ngoài; kịp thời nắm bắt, tháo gỡ khó khăn, vướng mắc, xử lý các trường hợp rủi ro bất khả kháng trong quá trình tham gia làm việc\nở nước ngoài của người lao động.\nKhai thác hiệu quả hệ thống cơ\nsở dữ liệu, thông tin quản lý người lao động đi làm việc ở nước ngoài; thực hiện chia sẻ thông tin, liên thông đồng bộ dữ liệu người lao động làm việc ở nước ngoài giữa các ngành lao động - thương binh và xã hội, công an với các địa phương theo hướng dẫn của Trung ương và phù hợp với tình hình thực tế của tỉnh.\nThường xuyên tuyên truyền bằng các hình thức đa dạng phong phú kiến thức về Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng và các quy định, chính sách liên quan cho cán bộ, người dân trên địa bàn tỉnh.\nĐổi mới nội dung, hình thức,\nphương pháp tư vấn, giới thiệu đối với người lao động đi làm việc ở nước ngoài theo hợp đồng đảm bảo chất lượng, hiệu quả; chú trọng tư vấn giới thiệu việc làm đối với người lao động trở về nước sau khi hết hạn hợp đồng nhằm đảm bảo ổn\nđịnh cuộc sống của người lao động.\n4. Thực hiện các chính sách hỗ trợ đưa người lao động đi làm việc ở nước ngoài theo hợp\nđồng Trên cơ sở thực tiễn công tác quản lý rà soát, đề xuất, kiến nghị cấp có thẩm quyền xem xét sửa đổi, bổ sung,\nđiều chỉnh cơ chế, chính sách hỗ trợ cho người lao động đảm bảo thống nhất, chặt chẽ, phù hợp về tình hình, điều kiện thực tế của địa phương và đúng quy định của pháp luật về đưa người lao động đi làm việc ở nước ngoài Thực hiện chính sách hỗ trợ vốn vay tạo việc làm, duy trì và mở rộng việc làm cho người lao động trong đó tập trung rà soát bổ sung nguồn vốn ủy thác của tỉnh qua Chi nhánh Ngân hàng chính sách - xã hội để hỗ trợ người lao động vay vốn đi làm việc ở nước ngoài theo hợp\nđồng.\nCó chính sách hỗ trợ đào tạo, bồi dưỡng chuyên môn, kỹ năng nghề, ngoại ngữ cho người lao động ưu tiên quân nhân xuất ngũ, người dân tộc thiểu số, hộ nghèo vùng sâu, vùng xa, vùng đặc biệt khó\nkhăn sử dụng hiệu quả nguồn nhân lực này khi hết hạn làm việc ở nước ngoài trở\nvề tham gia thị trường lao động trong nước.\nThực hiện có hiệu quả chính sách hỗ trợ người lao động đi làm việc ở nước ngoài theo hợp đồng từ các Chương trình mục tiêu quốc gia giảm nghèo bền vững, Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi đảm bảo chặt chẽ, đúng đối tượng, mức hỗ trợ. Đồng thời xây dựng kế hoạch dự toán kinh phí ngân sách hỗ trợ người lao động từ nguồn ngân sách địa phương theo quy định tại Thông tư liên tịch số 09/2016/TTLT-BLĐTBXH-BTC ngày 15/6/2016 liên Bộ Lao động\n- Thương binh và Xã hội, Bộ Tài chính sau khi nguồn kinh phí từ các chương trình mục tiêu quốc gia nêu trên đã được sử dụng hết.\n5. Tìm kiếm mở rộng thị trường lao động ngoài nước Phát huy tối đa công năng của các cơ sở giáo dục nghề nghiệp trong tỉnh, trọng tâm là Trường Cao đẳng nghề Kỹ\nthuật - Công nghệ Tuyên Quang nhằm giảm chi phí đi lại, ăn, ở, sinh hoạt của người lao động; liên kết với các cơ sở giáo dục nghề nghiệp chất lượng cao để\nđào tạo nguồn lao động chất lượng nhằm đáp ứng nhu cầu thị trường lao động, địa\nđiểm đào tạo tổ chức trên địa bàn tỉnh.\nTriển khai có hiệu quả Chương trình thỏa thuận hợp tác đưa lao động của tỉnh đi làm việc ở nước ngoài thời vụ\ntrong đó đặc biệt chú trọng đến công tác tuyển chọn và quản lý người lao động.\nMở rộng hợp tác khảo sát, thăm dò thực tế một số công ty, doanh nghiệp, tổ chức tại các thị trường lao động ngoài nước có nhu cầu tuyển dụng lao động: Nhật Bản, Hàn Quốc, Đài Loan... nhằm tìm hiểu, nắm thông tin cần thiết để phục vụ cho việc tuyển chọn, đào tạo lao động của tỉnh phù hợp với vị trí công việc cần tuyển dụng.\n6. Tăng cường công tác thanh tra, kiểm tra, giám sát và xử lý vi phạm trong công tác\nđưa người lao động Việt Nam đi làm việc ở nước ngoài Kiểm tra, thanh tra hoạt động của các doanh nghiệp hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài\nđang thực hiện hoạt động trên địa bàn tỉnh.\nPhát hiện, ngăn chặn, xử lý kịp thời, nghiêm minh đối với các hành vi vi phạm pháp luật; chủ động phòng ngừa, đấu tranh với các tổ chức, cá nhân lợi dụng chính sách về đưa người lao động Việt Nam đi làm việc ở nước ngoài để dụ dỗ, lôi kéo, đưa người lao động đi làm việc ở\nnước ngoài bất hợp pháp, có biện pháp phòng ngừa hiệu quả tình trạng người lao\nđộng bỏ trốn, ở lại cư trú bất hợp pháp và vi phạm pháp luật của nước sở tại.\nPhát huy vai trò của Mặt trận Tổ\nquốc và các tổ chức chính trị - xã hội trong giám sát thực hiện công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài; kịp thời phát hiện, kiến nghị\ncơ quan chức năng có thẩm quyền xử lý nghiêm minh đối với các cơ quan, tổ chức,\ndoanh nghiệp, cá nhân vi phạm pháp luật.\nIV. KINH PHÍ\nTHỰC HIỆN 1. Kinh phí ngân sách nhà nước theo phân cấp hiện hành được bố trí trong dự toán hằng năm của các cơ\nquan, đơn vị, địa phương.\n2. Kinh phí lồng ghép các chương trình có liên quan.\n3. Nguồn vốn Trung ương ủy thác qua Chi nhánh Ngân hàng chính sách - xã hội để cho vay hỗ trợ người lao động\nđi làm việc ở nước ngoài theo hợp đồng lao động.\n4. Nguồn huy động từ các tổ chức, cá nhân trong, ngoài nước và các nguồn vốn hợp pháp khác.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Lao\nđộng - Thương binh và Xã hội Là cơ quan thường trực, chủ trì\ntham mưu Ủy ban nhân dân tỉnh chỉ đạo, triển khai thực hiện Kế hoạch số\n317-KH/TU; chủ trì, phối hợp với các cơ quan liên quan triển khai thực hiện,\ntheo dõi, đôn đốc, kiểm tra và tổng hợp tình hình, kết quả; báo cáo Bộ Lao động\n- Thương binh và Xã hội, Ủy ban nhân dân tỉnh định kỳ, đột xuất theo quy định.\nĐẩy mạnh công tác thông tin tuyên truyền chính sách, pháp luật về công tác đưa người lao động đi làm việc ở\nnước ngoài theo hợp đồng, trong đó tuyên truyền đầy đủ các thông tin đến người dân về thị trường lao động, về phong tục tập quán, chính sách pháp luật của các nước mà người lao động sẽ đến làm việc, đặc biệt là lực lượng thanh niên, bộ đội xuất ngũ và người lao động ở vùng sâu, vùng xa để biết, tham gia.\nPhối hợp với Ủy ban nhân dân huyện, thành phố trong công tác quản lý chặt chẽ hoạt động tuyển chọn lao động\nđịa phương đi làm việc ở nước ngoài. Yêu cầu các doanh nghiệp hoạt động trong lĩnh vực đưa người lao động đi làm việc ở nước ngoài khi thực hiện tuyển dụng lao động của địa phương cung cấp đầy đủ các thông tin liên quan đến với người lao động có nguyện vọng đi làm việc ở nước ngoài như: Công việc, điều kiện làm việc, yêu cầu về đào tạo, chi phí, mức lương... để người lao động có sự lựa chọn phù hợp.\nChỉ đạo các đơn vị liên quan thuộc sở thay đổi nội dung, hình thức, phương pháp tư vấn, giới thiệu đối với người lao động đi làm việc ở nước ngoài theo hợp đồng đảm bảo chất lượng và hiệu quả; chú trọng tư vấn giới thiệu việc làm đối với lao động trở về nước sau khi hết hạn hợp đồng để đảm bảo ổn định cuộc sống của người lao động Tham mưu, đề xuất, kiến nghị cấp có thẩm quyền xem xét sửa đổi, bổ sung, ban hành chính sách hỗ trợ cho người lao động đi làm việc có thời hạn ở nước ngoài theo hợp đồng trên địa bàn tỉnh,\nbảo đảm các quy định của Nhà nước và phù hợp với điều kiện của tỉnh; định kỳ kiện toàn Ban Chỉ đạo công tác đưa người lao động đi làm việc ở nước ngoài theo hợp\nđồng.\nChủ trì, phối hợp với các sở,\nban, ngành, cơ quan liên quan kiểm tra các doanh nghiệp hoạt động dịch vụ đưa người lao động Việt Nam đi làm việc ở nước ngoài đảm bảo hoạt động đúng quy định,\nkịp thời phát hiện, xử lý hoặc kiến nghị xử lý đối với vi phạm của các tổ chức,\ncá nhân, doanh nghiệp hoạt động đưa lao động đi làm việc ở nước ngoài theo hợp\nđồng.\nPhối hợp với các sở, ngành, cơ\nquan, đơn vị, địa phương triển khai thực hiện các Chương trình thoả thuận hợp tác đưa người lao động đi làm việc thời vụ tại địa phương nước ngoài.\n2. Sở Tài chính Chủ trì phối hợp với các cơ\nquan liên quan, căn cứ khả năng ngân sách địa phương hằng năm, tham mưu trình Ủy ban nhân dân tỉnh bố trí ngân sách địa phương, ngân sách lồng ghép từ các chương trình có liên quan để triển khai thực hiện nội dung Kế hoạch này theo phân cấp ngân sách hiện hành.\nHướng dẫn, kiểm tra, giám sát các cơ quan, đơn vị thực hiện thanh toán, quyết toán kinh phí hỗ trợ đối với người lao động đi làm việc ở nước ngoài theo hợp đồng từ các nguồn kinh phí của Trung ương và địa phương theo quy định hiện hành.\nPhối hợp với Sở Lao động -\nThương binh và Xã hội, các cơ quan đơn vị liên quan theo chức năng, nhiệm vụ\ntham gia ý kiến trong việc xây dựng, ban hành chính sách hỗ trợ người lao động\nđi làm việc có thời hạn ở nước ngoài theo hợp đồng trên địa bàn tỉnh Tuyên Quang, bảo đảm các quy định của Nhà nước và phù hợp với điều kiện của tỉnh.\n3. Sở Kế\nhoạch và Đầu tư\nPhối hợp với các sở, ban, ngành,\ncơ quan, đơn vị, địa phương tổ chức lồng ghép chỉ tiêu đưa người lao động đi làm việc ở nước ngoài theo hợp đồng vào kế hoạch phát triển kinh tế - xã hội hằng năm.\nPhối hợp với Trung tâm xúc tiến\nđầu tư, Ban Quản lý các khu công nghiệp tỉnh tăng cường mời gọi, thu hút các doanh nghiệp trong và ngoài nước đầu tư trên địa bàn tỉnh, nhất là các doanh nghiệp có quy mô lớn, sử dụng nhiều lao động nhằm giải quyết việc làm cho lao động,\nđặc biệt là lao động sau khi hết thời hạn hợp đồng lao động ở nước ngoài trở về\nđịa phương.\n4. Sở Tư\npháp: Căn cứ chức năng, nhiệm vụ, chủ trì, phối hợp với các cơ quan,\nđơn vị có liên quan thực hiện tuyên truyền, phổ biến Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng; Chỉ thị số 20-CT/TW và các văn bản hướng dẫn có liên quan; thẩm định văn bản quy phạm pháp luật quy định chính sách của tỉnh hỗ trợ người lao động đi làm việc ở nước ngoài theo hợp đồng (nếu có); cấp Phiếu lý lịch tư pháp cho người lao động đi làm việc ở nước ngoài theo hợp đồng\nđảm bảo đúng quy định.\n5. Sở Ngoại vụ\nXử lý các vấn đề liên quan đến công tác bảo hộ công dân của tỉnh Tuyên Quang đi làm việc ở nước ngoài theo hợp\nđồng.\nThực hiện quản lý nhà nước về\nký kết và thực hiện các thoả thuận quốc tế; theo dõi, đôn đốc việc thực hiện các thoả thuận đã ký kết; báo cáo và xin ý kiến chỉ đạo của cấp có thẩm quyền và những vấn đề phát sinh trong ký kết và thực hiện thoả thuận quốc tế tại tỉnh liên quan đến lĩnh vực đưa người lao động đi làm việc ở nước ngoài theo hợp đồng.\n6. Sở Y tế:\nChỉ đạo các cơ sở y tế trên địa bàn tỉnh đủ điều kiện khám sức khỏe, tổ chức thực hiện khám sức khỏe cho người lao động đi làm việc ở nước ngoài theo hợp đồng\nđảm bảo thuận lợi, kịp thời, đúng quy định. Niêm yết công khai thủ tục và lệ\nphí khám sức khỏe cho người lao động đi làm việc ở nước ngoài tại nơi tổ chức khám sức khỏe.\n7. Sở\nGiáo dục và Đào tạo Chủ trì, phối hợp với Công an tỉnh và các cơ quan đơn vị liên quan tăng cường công tác quản lý hoạt động tư vấn du học, kịp thời phát hiện và ngăn chặn, xử lý tình trạng lợi dụng hoạt động tư vấn du học để tư vấn, tổ chức đưa người lao động ra nước ngoài làm việc bất hợp pháp.\nPhối hợp với Sở Lao động -\nThương binh và Xã hội truyền thông về công tác đưa người lao động đi làm việc ở\nnước ngoài theo hợp đồng cho học sinh phổ thông đang học tại các Trường trung học phổ thông, Trung tâm Giáo dục thường xuyên - Hướng nghiệp tỉnh và trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên cấp huyện.\n8. Sở\nThông tin và Truyền thông: Chỉ đạo, định hướng các cơ quan truyền thông của tỉnh, hệ thống thông tin cơ sở tăng cường tuyên truyền về chủ trương của Đảng,\nchính sách, pháp luật của Nhà nước và hiệu quả của công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài.\n9. Công an tỉnh Hướng dẫn, tạo điều kiện cho người lao động hoàn thiện các thủ tục liên quan đến việc xuất cảnh đi làm việc ở\nnước ngoài theo hợp đồng.\nTăng cường công tác kiểm tra để\nphát hiện, ngăn chặn kịp thời những hành vi vi phạm trong việc thực hiện chính sách, thủ tục liên quan đến người lao động đi làm việc ở nước ngoài theo hợp đồng.\nXử lý nghiêm cá nhân, tổ chức không có chức năng đưa người lao động đi làm việc\nở nước ngoài, lợi dụng danh nghĩa hoạt động đưa người lao động đi làm việc ở nước ngoài để lừa đảo, lôi kéo, tổ chức đưa công dân Việt Nam ra nước ngoài bất hợp pháp.\n10. Báo Tuyên Quang, Đài Phát thanh và Truyền hình tỉnh, Cổng Thông tin điện tử tỉnh:\nTăng cường xây dựng các tin, bài, phóng sự tuyên truyền về công tác đưa lao động\nđi làm việc ở nước ngoài theo hợp đồng, phát trên sóng Đài Phát thanh và Truyền hình tỉnh; tuyên truyền trên Báo Tuyên Quang, Báo Tuyên Quang online, Cổng/Trang Thông tin điện tử của các cơ quan, đơn vị, địa phương và trên các nền tảng mạng xã hội... bảo đảm hiệu quả, có sức lan tỏa rộng rãi.\n11. Ngân hàng Nhà nước chi nhánh tỉnh Tuyên Quang: Chỉ đạo các Ngân hàng thương mại, Ngân hàng Chính sách xã hội trên địa bàn ưu tiên bố trí nguồn vốn;\nhướng dẫn tạo điều kiện thuận lợi để khách hàng thực hiện các thủ tục vay vốn\nđi làm việc ở nước ngoài theo hợp đồng đảm bảo đúng quy định.\n12. Chi nhánh Ngân hàng chính sách - xã hội tỉnh Chủ động nắm bắt nhu cầu vay vốn của người lao động đi làm việc ở nước ngoài theo hợp đồng; ưu tiên bố trí nguồn vốn; hướng dẫn, tạo điều kiện thuận lợi để người lao động thực hiện các thủ tục vay vốn đi làm việc ở nước ngoài theo hợp đồng đảm bảo đúng các quy định hiện hành; thu hồi nợ, xử lý nợ vay đảm bảo quy định.\nTuyên truyền sâu rộng các chương trình tín dụng, quy trình thủ tục vay vốn hỗ trợ đi làm việc ở nước ngoài theo hợp đồng để người dân, người lao động được tiếp cận với các chính sách hỗ trợ của Nhà nước.\n13. Các cơ sở giáo dục nghề nghiệp, Trung tâm Dịch vụ việc làm tỉnh Phát huy tối đa công năng của các cơ sở giáo dục nghề nghiệp trong tỉnh, trọng tâm là Trường Cao đẳng nghề Kỹ\nthuật - Công nghệ Tuyên Quang nhằm giảm chi phí đi lại, ăn, ở, sinh hoạt của người lao động; liên kết với các cơ sở giáo dục nghề nghiệp chất lượng cao để\nđào tạo nguồn lao động chất lượng nhằm đáp ứng nhu cầu thị trường lao động, địa\nđiểm đào tạo tổ chức trên địa bàn tỉnh.\nChủ động liên kết với các doanh nghiệp hoạt động dịch vụ đưa lao động đi làm việc ở nước ngoài theo hợp đồng để\ntổ chức tư vấn, phỏng vấn tuyển chọn, đào tạo nguồn lao động về kỹ năng nghề,\nngoại ngữ theo yêu cầu của các thị trường tiếp nhận lao động trước khi đưa đi làm việc ở nước ngoài theo hợp đồng; hỗ trợ tư vấn, giới thiệu việc làm cho người lao động sau khi hết hạn hợp đồng lao động về nước.\nChủ động tham gia các Phiên giao dịch việc làm tổ chức tại cấp tỉnh, cấp huyện nhằm đẩy mạnh công tác tư vấn,\ntuyên truyền người đưa lao động đi làm việc ở nước ngoài với các đối tượng là học sinh thuộc hệ giáo dục thường xuyên.\n14. Đề\nnghị Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội tỉnh:\nPhối hợp phổ biến, tuyên truyền, vận động đoàn viên, hội viên và nhân dân trên\nđịa bàn về ý nghĩa, hiệu quả của hoạt động đưa lao động đi làm việc ở nước ngoài theo hợp đồng, tích cực tham gia, giám sát quá trình triển khai thực hiện công tác đưa lao động đi làm việc nước ngoài trên địa bàn tỉnh.\n15. Ủy ban nhân dân huyện, thành phố\nHằng năm, xây dựng kế hoạch đưa người lao động đi làm việc ở nước ngoài theo hợp đồng trên địa bàn và giao chỉ\ntiêu cho các xã, phường, thị trấn; chủ động xây dựng kế hoạch và dự toán kinh phí từ ngân sách nhà nước hỗ trợ người lao động đi làm việc ở nước ngoài theo hợp\nđồng; triển khai, tổ chức thực hiện hỗ trợ cho người lao động đi làm việc có thời hạn ở nước ngoài theo hợp đồng kịp thời, đúng đối tượng.\nĐịnh kỳ kiện toàn và phát huy vai trò của Ban Chỉ đạo cấp huyện, cấp xã trong công tác đưa người lao động đi làm việc ở nước ngoài theo hợp đồng.\nPhối hợp với các cơ quan liên quan tuyên truyền nâng cao nhận thức đối với người lao động về lòng yêu nước, tự\ntôn dân tộc, hình ảnh của đất nước và con người Việt Nam, chấp hành tốt các chính sách của Đảng, pháp luật của Nhà nước, cũng như chấp hành pháp luật của nước tiếp nhận, không vi phạm hợp đồng lao động.\nTăng cường quản lý, giám sát chặt chẽ hoạt động của doanh nghiệp hoạt động trong lĩnh vực đưa người lao động đi làm việc ở nước ngoài theo hợp đồng trên địa bàn.\nTheo dõi tình hình lao động của\nđịa phương tham gia công tác đưa người lao động đi làm việc ở nước ngoài theo hợp\nđồng; kịp thời tháo gỡ khó khăn cho người lao động trước, trong và sau khi xuất cảnh; lập sổ theo dõi số lao động trở về nước sau khi hết hạn hợp đồng để có\nchính sách tư vấn, giới thiệu việc làm phù hợp nhằm đảm bảo ổn định cuộc sống của người lao động.\nTriển khai thực hiện có hiệu quả\ncác Chương trình thoả thuận hợp tác đưa người lao động đi làm việc thời vụ tại\nđịa phương nước ngoài.\nĐịnh kỳ, đột xuất báo cáo Ủy ban nhân dân tỉnh (qua Sở Lao động - Thương binh và Xã hội để tổng hợp) về công tác đưa lao động đi làm việc ở nước ngoài theo hợp đồng trên địa bàn.\nYêu cầu Thủ trưởng các cơ quan,\nđơn vị, địa phương chủ động triển khai thực hiện Kế hoạch này. Định kỳ báo cáo Ủy ban nhân dân tỉnh kết quả thực hiện (báo cáo 6 tháng trước ngày 20/6; báo cáo năm trước ngày 31/12) đồng gửi Sở Lao động - Thương binh và Xã hội để tổng hợp. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc hoặc những vấn đề mới phát sinh, kịp thời báo cáo Ủy ban nhân dân tỉnh (qua Sở Lao động - Thương binh và Xã hội tổng hợp, đề xuất) để xem xét chỉ đạo, giải quyết./.\nNơi nhận:\n - Thường trực Tỉnh ủy; (báo cáo)\n - Thường trực HĐND tỉnh; (báo cáo)\n - Chủ tịch UBND tỉnh; (báo cáo)\n - Các PCT UBND tỉnh;\n - UBMT TQ VN và các tổ chức CTXH tỉnh;\n - Các cơ quan, đơn vị, địa phương được giao nhiệm vụ trong kế hoạch; (thực hiện)\n - Các cơ sở GDNN trên địa bàn tỉnh; (thực hiện)\n - Trung tâm Dịch vụ việc làm; \n - Chánh VP, PCVP UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - Lưu VT, THVX (Ntg).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Việt Phương"
}