{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Ke-hoach-so-185-KH-UBND-2023-Quy-hoach-tong-the-quoc-gia-Tuyen-Quang-2021-2030-576062.aspx",
  "title": "Kế hoạch số 185/KH-UBND 2023 Quy hoạch tổng thể quốc gia Tuyên Quang 2021 2030",
  "properties": {
    "Số hiệu": "185/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Văn Sơn",
    "Ngày ban hành": "16/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 185/KH-UBND Tuyên Quang, ngày 16 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 90/NQ-CP NGÀY 16/6/2023 CỦA CHÍNH PHỦ BAN HÀNH CHƯƠNG TRÌNH HÀNH\nĐỘNG CỦA CHÍNH PHỦ TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 81/2023/QH15 CỦA QUỐC HỘI VỀ QUY HOẠCH TỔNG THỂ QUỐC GIA THỜI KỲ\n2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 VÀ KẾ HOẠCH THỰC HIỆN QUY HOẠCH TỔNG THỂ QUỐC GIA THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 Thực hiện Nghị quyết số\n90/NQ-CP ngày 16 tháng 6 năm 2023 của Chính phủ ban hành Chương trình hành động của Chính phủ triển khai thực hiện Nghị quyết số 81/2023/QH15 của Quốc hội về\nQuy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 và Kế hoạch thực hiện Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050;\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch thực hiện Nghị quyết số 90/NQ- CP ngày 16 tháng 6 năm 2023 của Chính phủ\nban hành Chương trình hành động của Chính phủ triển khai thực hiện Nghị quyết số\n81/2023/QH15 của Quốc hội về Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 và Kế hoạch thực hiện Quy hoạch tổng thể quốc gia thời kỳ\n2021 - 2030, tầm nhìn đến năm 2050 (sau đây gọi tắt là Nghị quyết số 90/NQ-CP ngày 16/6/2023), với những nội dung chủ yếu sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Cụ thể hóa mục tiêu và nhiệm vụ,\ngiải pháp chủ yếu trong Nghị quyết số 90/NQ-CP ngày 16/6/2023 thành các nhiệm vụ,\nchương trình, đề án cụ thể, gắn với chức năng nhiệm vụ của Ủy ban nhân dân tỉnh và phù hợp với đặc điểm tình hình, điều kiện thực tế. Xác định nhiệm vụ trọng tâm của các cấp từ tỉnh đến cơ sở phát huy vai trò chủ động, sáng tạo, thực hiện Nghị quyết số 90/NQ-CP ngày 16/6/2023 góp phần thúc đẩy phát triển kinh tế - xã\nhội.\n2. Yêu cầu Triển khai đồng bộ, hiệu quả\ncác nhiệm vụ, giải pháp trong việc thực hiện các nội dung có liên quan của Nghị\nquyết số 90/NQ-CP ngày 16/6/2023 đảm bảo phù hợp với tình hình của cơ quan, đơn vị, địa phương trong tỉnh. Tập trung xây dựng kế hoạch, giải pháp cụ thể, hiệu quả, phát huy dân chủ, huy động mọi nguồn lực phát triển kinh tế - xã hội. Phấn\nđấu đạt các mục tiêu, chỉ tiêu và hoàn thành các nhiệm vụ trọng tâm của Quy hoạch tổng thể quốc gia đến năm 2030.\nII. MỤC TIÊU Triển khai thực hiện nội dung\nđược giao trong Nghị quyết số 90/NQ-CP ngày 16 tháng 6 năm 2023 của Chính phủ;\nđồng thời thực hiện định hướng, mục tiêu, nhiệm vụ và nội dung của Quy hoạch tỉnh Tuyên Quang thời kỳ 2021-2030, tầm nhìn đến năm 2050 được Thủ tướng Chính phủ\nphê duyệt tại Quyết định số 325/QĐ-TTg ngày 30/3/2023.\n1. Mục tiêu tổng quát Tuyên Quang là tỉnh phát triển khá, toàn diện, bao trùm và bền vững trong vùng trung du và miền núi phía Bắc;\nkinh tế phát triển xanh và năng động, nhanh và bền vững trên cơ sở đẩy mạnh ứng dụng khoa học, công nghệ và đổi mới sáng tạo để nâng cao năng suất, chất lượng,\nhiệu quả và sức cạnh tranh. Không gian kinh tế - xã hội được tổ chức, phát triển hài hòa, hợp lý gắn với đẩy mạnh chuyển dịch cơ cấu kinh tế; bảo đảm về môi trường,\nsinh thái. Hình thành hệ thống kết cấu hạ tầng kinh tế - xã hội, hạ tầng số đồng bộ, tích hợp, hiện đại; nâng cao chất lượng nguồn nhân lực; bảo tồn và phát huy giá trị bản sắc văn hoá các dân tộc; phát triển văn hóa, y tế, giáo dục, đảm bảo an sinh xã hội, nâng cao chất lượng cuộc sống cho nhân dân; quốc phòng, an ninh vững chắc; hợp tác, hội nhập quốc tế ngày càng sâu rộng. Xây dựng Tuyên Quang là Tỉnh điển hình về phát triển kinh tế lâm nghiệp bền vững, ứng dụng công nghệ\ncao và trung tâm sản xuất, chế biến gỗ của vùng Trung du và miền núi Bắc Bộ.\n2. Mục tiêu, chỉ tiêu cụ thể\nđến năm 2030\n- Về mục tiêu kinh tế, tốc độ\ntăng trưởng kinh tế (GRDP) bình quân thời kỳ 2021-2030 phấn đấu đạt trên 9,5%/năm. Cơ cấu kinh tế: Ngành công nghiệp - xây dựng chiếm 42,8%; ngành dịch vụ chiếm 40,8%; ngành nông nghiệp, lâm nghiệp và thủy sản chiếm 13,2%; thuế sản phẩm trừ trợ cấp chiếm 3,2%. GRDP bình quân đầu người đạt trên 130 triệu đồng/người/năm.\nHuy động tổng vốn đầu tư toàn xã hội đạt khoảng 361 nghìn tỷ đồng. Thu ngân sách nhà nước trên địa bàn đạt 10.000 tỷ đồng. Thu hút khách du lịch đạt 5,5 triệu lượt người. Tăng trưởng kinh tế số đạt khoảng 30% GRDP của tỉnh. Tốc độ\ntăng năng suất lao động xã hội bình quân đạt 7,5%/năm.\n- Về mục tiêu xã hội, Chỉ số\nphát triển con người (HDI) phấn đấu đạt trên 0,7. Tỷ lệ trường đạt chuẩn quốc gia ở các cấp học mầm non trên 65%, cấp tiểu học và trung học cơ sở trên 83%, cấp trung học phổ thông trên 60%; tỷ lệ thanh niên trong độ tuổi có trình độ giáo dục trung học phổ thông và tương đương đạt 90%. Đạt 40 giường bệnh/10.000 dân và 11 bác sỹ/10.000 dân. Tỷ lệ hộ nghèo theo chuẩn nghèo quốc gia giảm bình quân 2 -\n2,5%/năm; tỷ lệ hộ nghèo người dân tộc thiểu số dưới 10%. Tỷ lệ lao động qua\nđào tạo đạt 80%, trong đó tỷ lệ lao động đào tạo có bằng cấp, chứng chỉ đạt 40%. Tỷ lệ người dân tộc thiểu số trong độ tuổi lao động được đào tạo nghề phù\nhợp với nhu cầu, điều kiện đạt 50%.\n- Về mục tiêu bảo vệ môi trường,\nTỷ lệ che phủ rừng trên 65%. Tỷ lệ dân số được sử dụng nước sạch, nước hợp vệ\nsinh đạt 98%. Tỷ lệ thu gom, xử lý rác thải sinh hoạt tại các đô thị đạt 100%;\ntỷ lệ thu gom chất thải rắn sinh hoạt tại khu dân cư nông thôn tập trung đạt 96%. Tỷ lệ hộ gia đình có công trình vệ sinh hợp vệ sinh đạt 96%; tỷ lệ thu gom và xử lý đạt tiêu chuẩn kỹ thuật môi trường đối với chất thải rắn nguy hại phát sinh từ sinh hoạt, công nghiệp, y tế đạt 100%; phấn đấu tỷ lệ chất thải rắn sinh hoạt đã thu gom được xử lý bằng công nghệ tái chế đạt tối thiểu 25%. Tỷ lệ\nnước thải đô thị được xử lý trước khi thải ra môi trường đạt 75%. 100% nước thải từ các khu công nghiệp, cụm công nghiệp, các bệnh viện được xử lý đạt tiêu chuẩn kỹ thuật về môi trường.\n- Về kết cấu hạ tầng, tỷ lệ đô\nthị hóa đạt 35%. Hoàn thành Chương trình xây dựng nông thôn mới (đạt 100% số\nxã). Hạ tầng giao thông vận tải thông suốt, năng lực vận tải và tốc độ khai thác được nâng cao; hạ tầng thủy lợi, cấp nước đảm bảo mục tiêu cấp nước cho sản xuất và sinh hoạt; hạ tầng cấp điện đảm bảo cấp điện đầy đủ, ổn định cho sản xuất và sinh hoạt; mạng lưới viễn thông và thiết bị đầu cuối hiện đại; hạ tầng xã hội\nđáp ứng nhu cầu phát triển.\n- Về đảm bảo quốc phòng, an ninh: Xây dựng khu vực phòng thủ tỉnh vững chắc; giữ vững và củng cố thế trận lòng dân, giữ vững an ninh chính trị. Xây dựng lực lượng vũ trang tỉnh vững mạnh toàn diện, có sức mạnh tổng hợp và trình độ, khả năng sẵn sàng chiến đấu cao.\nXây dựng xã hội trật tự, kỷ cương, an toàn, đảm bảo cuộc sống bình yên, hạnh phúc cho Nhân dân.\n(Chi tiết các mục tiêu, chỉ\ntiêu đến năm 2030 tại Phụ lục I kèm theo)\n3. Tầm nhìn đến năm 2050 Tuyên Quang là tỉnh phát triển,\nthu nhập cao của vùng trung du và miền núi phía Bắc, có môi trường xã hội văn minh, hiện đại, sáng tạo, dân chủ. Các khu công nghiệp, cụm công nghiệp phát triển xanh, công nghiệp sinh thái, thông minh; dịch vụ phát triển đa dạng, hiện\nđại; sản xuất nông nghiệp ứng dụng công nghệ cao, thích ứng với biến đổi khí hậu.\nKết cấu hạ tầng đồng bộ, hiện đại và kết nối; hệ thống đô thị thông minh, xanh và bền vững. Di tích, di sản văn hoá, lịch sử được bảo tồn, phát huy. Người dân có cuộc sống tốt, mức sống cao. Quốc phòng, an ninh chính trị và trật tự an toàn xã hội được đảm bảo.\nIII. NỘI DUNG CHỦ YẾU CỦA KẾ HOẠCH 1. Thực hiện quán triệt, tuyên truyền, phối hợp thực hiện các nội dung của Nghị quyết số\n90/NQ-CP ngày 16 tháng 6 năm 2023 của Chính phủ\nCác cấp, các ngành, cơ quan,\nđơn vị tổ chức quán triệt, tuyên truyền, phổ biến các quan điểm, mục tiêu, định hướng, nhiệm vụ và giải pháp được nêu tại Nghị quyết số 90/NQ-CP ngày 16/6/2023 của Chính phủ và các chủ trương của Đảng, chính sách, pháp luật của nhà nước về\nQuy hoạch tổng thể quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050 đến cán bộ,\nđảng viên và các tầng lớp nhân dân để thống nhất nhận thức, tạo sự đồng thuận cao trong xã hội.\nCác sở, ban, ngành theo chức năng nhiệm vụ được giao quản lý về ngành, lĩnh vực phối hợp chặt chẽ với các Bộ,\ncơ quan Trung ương được giao chủ trì các nội dung, nhiệm vụ tại Nghị quyết số\n90/NQ-CP ngày 16/6/2023 kịp thời đề xuất bổ sung các cơ chế, chính sách để thực hiện Nghị quyết số 81/2023/QH15 của Quốc hội được giao tại Phụ lục II của Nghị\nquyết số 90/NQ-CP ngày 16/6/2023.\n2. Tập trung thực hiện có hiệu quả nội dung Quy hoạch tỉnh Tuyên Quang thời kỳ\n2021-2030, tầm nhìn đến năm 2050 để góp phần hoàn thành nhiệm vụ trọng tâm của Quy hoạch tổng thể quốc gia đến năm 2030 a) Về lĩnh vực giao thông Tập trung nguồn lực, ưu tiên cao nhất cho việc đẩy nhanh tiến độ, hoàn thành các dự án kết cấu hạ tầng để tạo ra sức lan tỏa lớn, có tính kết nối liên vùng, đặc biệt là kết cấu hạ tầng giao thông chiến lược đi qua địa bàn Tỉnh (cao tốc Tuyên Quang - Phú Thọ; cao tốc Tuyên Quang - Hà Giang) thuộc tuyến đường bộ cao tốc Bắc - Nam phía Tây; tuyến\nđường Hồ Chí Minh (đoạn chợ Chu - Ngã 3 Trung Sơn kết nối với tỉnh Bắc Kạn, tỉnh Thái Nguyên),... Huy động nguồn vốn chuẩn bị đầu tư xây dựng các tuyến đường liên kết vùng: Đường từ thành phố Tuyên Quang đi xã Tam Đa, huyện Sơn Dương đến tỉnh Vĩnh Phúc kết nối với nút giao IC5, IC6 cao tốc Nội Bài - Lào Cai; đường từ\nhuyện Hàm Yên đi huyện Chiêm Hoá đến huyện Na Hang kết nối với tỉnh Bắc Kạn và\ntỉnh Hà Giang, một số tuyến như QL.2, QL.2C, QL.37, QL.3B, QL.279; các tuyến đường tỉnh; các trục đường phát triển đô thị tại thành phố Tuyên Quang và trục phát triển đô thị tại trung tâm các huyện… đảm bảo đồng bộ, kết nối liên thông, thúc\nđẩy liên kết vùng (Hà Nội - Tuyên Quang - Hà Giang, Hà Nội - Phú Thọ - Tuyên Quang - Bắc Kạn - Cao Bằng), nội vùng (vùng phía Bắc và vùng phía Nam của Tỉnh)\ngắn với hành lang phát triển kinh tế. Đầu tư xây dựng mới các cầu lớn vượt sông Lô, sông Gâm: cầu Xuân Vân, cầu Tân Long qua sông Gâm, huyện Yên Sơn; cầu Trường Thi, thành phố Tuyên Quang; cầu qua sông Lô km71 đường Tuyên Quang - Hà Giang\nđi xã Bạch Xa, huyện Hàm Yên; cầu vượt sông Phó Đáy: cầu Sơn Dương 2, thị trấn Sơn Dương, cầu Sơn Nam - Ninh Lai và cầu Trắng 2 xã Tân Trào, huyện Sơn Dương,... trên các tuyến đường tỉnh, đường huyện, đường đô thị theo quy hoạch.\nHuy động nguồn lực, xã hội hóa\nđầu tư xây dựng mới bến xe khách trên địa bàn thành phố Tuyên Quang, huyện Na Hang, Lâm Bình, huyện Hàm Yên; xã hội hóa đầu tư xây dựng các bãi đỗ xe trên địa bàn huyện, thành phố. Thu hút đầu tư xây dựng mới cảng cạn Tuyên Quang theo quy hoạch được Bộ Giao thông Vận tải chấp thuận; cải tạo tuyến đường thủy trên sông Lô đoạn từ thành phố Tuyên Quang đến huyện Đoan Hùng, tỉnh Phú Thọ.\nb) Về lĩnh vực đô thị\nĐầu tư hoàn thiện tiêu chí đô\nthị loại II đối với thành phố Tuyên Quang, phấn đấu đạt các tiêu chí đô thị loại I theo hướng đô thị thông minh; đầu tư 04 đô thị đạt tiêu chí đô thị loại IV gồm:\nthị trấn Vĩnh Lộc, huyện Chiêm Hóa; thị trấn Sơn Dương, huyện Sơn Dương; thị trấn Na Hang, huyện Na Hang; thị trấn Tân Yên, huyện Hàm Yên; đầu tư 02 đô thị theo hướng đô thị loại IV gồm: thị trấn Yên Sơn, huyện Yên Sơn, thị trấn Lăng Can,\nhuyện Lâm Bình. Lập và triển khai quy hoạch chung các đô thị, đầu tư xây dựng theo hướng đạt tiêu chí đô thị loại V và phấn đấu công nhận đô thị loại V tại các đơn vị hành chính1; hình thành phát triển các cụm đô thị nhà ở tại các khu du lịch, khu công nghiệp, cụm công nghiệp và các tuyến đường giao thông động lực theo quy hoạch được duyệt.\nc) Về lĩnh vực du lịch, văn hóa và thể thao Triển khai thực hiện có hiệu quả\nĐề án phát triển du lịch tỉnh Tuyên Quang đến năm 2025, định hướng đến năm 2030; Đề án tổng thể truyền thông về du lịch Tuyên Quang giai đoạn 2021-2025, định hướng đến năm 2030; đầu tư, khai thác, kết nối tua, tuyến du lịch các khu du lịch trọng điểm của tỉnh và của vùng2. Duy trì, củng cố\nvà xây dựng, thiết lập quan hệ hợp tác với các đối tác nước ngoài có tiềm năng,\nphù hợp với điều kiện và định hướng phát triển của tỉnh; tăng cường thu hút khách du lịch, củng cố, phát triển hệ thống sản phẩm và điểm đến du lịch, phát triển và đào tạo nâng cao nguồn nhân lực du lịch.\nĐầu tư xây dựng Khu liên hợp thể\nthao tỉnh, gồm: Nhà thi đấu đa năng, Sân vận động tỉnh, Trung tâm Huấn luyện và\nThi đấu thể dục thể thao và các hạng mực phù trợ; xây dựng, sửa chữa, nâng cấp các công trình thể thao, khu luyện tập thể dục thể thao tại các huyện thành phố\nphù hợp với quy hoạch sử dụng đất và các quy hoạch có liên quan.\nd) Về lĩnh vực y tế, giáo dục,\nan sinh xã hội Xây dựng mới các bệnh viện: Bệnh viện Đa khoa tỉnh Tuyên Quang 1.000 giường bệnh, Suối khoáng Mỹ Lâm 200 giường bệnh, Phục hồi chức năng Hương Sen 200 giường bệnh; các trung tâm: Kiểm nghiệm thuốc, mỹ phẩm, thực phẩm; Giám định Y khoa, Pháp Y; Phòng An toàn vệ sinh thực phẩm, Chi cục Dân số - Kế hoạch hóa gia đình. Nâng cấp, mở rộng các cơ sở y tế:\nBệnh viện Y dược cổ truyền Tuyên Quang, Bệnh viện Phổi, Trung tâm Kiểm soát bệnh tật CDC. Xây dựng mới Trung tâm Y tế huyện Yên Sơn, Trung tâm Y tế huyện Hàm Yên, Phòng khám Đa khoa khu vực Xuân Vân, Bệnh viện đa khoa khu vực Kim Xuyên;\nmở rộng, nâng cấp Trung tâm Y tế huyện Chiêm Hóa. Sửa chữa, cải tạo trung tâm y tế, phòng khám đa khoa, bệnh viện khu vực thành phố Tuyên Quang và các huyện\nđáp ứng yêu cầu khám chữa bệnh của Nhân dân. Thu hút đầu tư thêm 5 cơ sở y tế\nngoài công lập tại thành phố Tuyên Quang; 3 cơ sở y tế tư nhân tại huyện Sơn Dương; tại các huyện Yên Sơn, Hàm Yên, Chiêm Hóa: mỗi huyện 2 cơ sở y tế tư\nnhân; các huyện Na Hang, Lâm Bình: mỗi huyện 1 cơ sở y tế tư nhân.\nNâng cao chất lượng đào tạo của Trường Đại học Tân Trào đáp ứng trở thành trung tâm đào tạo nguồn nhân lực chất lượng cao, trung tâm nghiên cứu khoa học, chuyển giao công nghệ của tỉnh và khu vực miền núi phía Bắc. Xây dựng phát triển Trường Cao đẳng nghề Kỹ thuật - Công nghệ Tuyên Quang thành trường trọng điểm đào tạo công nhân kỹ thuật có trình độ\ntay nghề cao, trở thành trường cao đẳng chất lượng cao giai đoạn 2026-2030. Đến năm 2030, toàn tỉnh có 15 cơ sở giáo nghề nghiệp, tổng quy mô năng lực đào tạo\nđạt 16.000 người học/năm. Phấn đấu nâng tỷ lệ lao động qua đào tạo lên 80%,\ntrong đó tỷ lệ lao động qua đào tạo có bằng cấp, chứng chỉ chiếm 40%. Xây dựng mới Trường trung học phổ thông Chuyên, Trường trung học phổ thông Tân Trào, Trường trung học phổ thông Trung Sơn, Trường Phổ thông dân tộc nội trú trung học cơ sở\nvà trung học phổ thông huyện Chiêm Hóa, Trường Phổ thông dân tộc nội trú trung học cơ sở và trung học phổ thông huyện Na Hang. Đầu tư xây dựng ít nhất 05 trường trung học phổ thông đạt chuẩn quốc gia. Đầu tư xây dựng, nâng cấp cơ sở vật chất 29 trường trung học phổ thông, liên cấp trung học cơ sở - trung học phổ thông,\ntrường phổ thông Dân tộc nội trú khác. Xây dựng 07 Trung tâm hỗ trợ và phát triển giáo dục hòa nhập tại các huyện, thành phố nhằm hỗ trợ người khuyết tật được phục hồi chức năng, học văn hóa, học nghề và hòa nhập cộng đồng.\nĐầu tư cải tạo cơ sở vật chất,\nnâng cao năng lực hoạt động Trung tâm dịch vụ việc làm; xây dựng bổ sung công trình chức năng Trung tâm Công tác xã hội và Quỹ Bảo trợ trẻ em; xây dựng mới Cơ sở\ncai nghiện ma túy tỉnh, Cơ sở chăm sóc người cao tuổi/người tâm thần, Trung tâm\nĐiều dưỡng người có công. Thu hút đầu tư 03 cơ sở trợ giúp xã hội ngoài công lập\nđáp ứng nhu cầu xã hội về trợ giúp xã hội.\nđ) Về lĩnh vực công nghiệp,\nnăng lượng Tăng cường thu hút các nhà đầu tư gắn với tiêu chí ứng dụng khoa học công nghệ cao và bảo vệ môi trường, sản xuất các sản phẩm kỹ thuật tiên tiến; tập trung phát triển và đầu tư hạ tầng kỹ\nthuật các khu, cụm công nghiệp trên địa bàn tỉnh, thu hút đầu tư các dự án theo mô hình kinh tế tuần hoàn, tăng trưởng xanh, ứng dụng công nghệ cao, thân thiện với môi trường, tạo ra các sản phẩm có giá trị cao và chất lượng cao, trong đó:\ntập trung phát triển Tuyên Quang trở thành vệ tinh của vùng về chuỗi liên kết sản xuất điện tử, công nghiệp hỗ trợ, công nghiệp sản xuất lắp ráp ô tô; phát triển công nghiệp chế tạo công nghệ cao tại thành phố Tuyên Quang và huyện Yên Sơn;\nphát triển công nghiệp chế biến sâu khoáng sản, dệt may, da giày, chế biến nông sản, công nghiệp phụ trợ tập trung tại huyện Sơn Dương; công nghiệp chế biến nông sản, thực phẩm, dược liệu, gỗ, lâm sản tại huyện Hàm Yên, Chiêm Hóa.\nĐầu tư xây dựng các dự án năng lượng tái tạo tại các khu vực có tiềm năng, trọng tâm là thực hiện dự án nâng công suất nhà máy thủy điện Tuyên Quang, trong đó, có các dự án án đã được quy hoạch thời kỳ trước thực hiện trong thời kỳ này và các dự án quy hoạch mới như:\nthuỷ điện Phú Bình, Nậm Vàng, nhà máy điện sinh khối,...; xây dựng, đấu nối các\nđường dây trung và cao áp giải tỏa công suất cho các thủy điện; xây dựng mới,\nnâng công suất các trạm biến áp và mạng lưới đường dây trên địa bàn tỉnh; xây dựng mới, nâng công suất lưới điện đảm bảo đáp ứng nhu cầu sử dụng điện cho phát triển kinh tế - xã hội trên địa bàn tỉnh.\ne) Về lĩnh vực nông, lâm nghiệp Tổ chức phát triển nông nghiệp gắn với chuỗi giá trị nông sản, ứng dụng công nghệ cao, hữu cơ, đặc sản; nâng cao chất lượng sản phẩm nông nghiệp đi đôi với nâng cao giá trị và uy tín, chú\ntrọng phát triển sản phẩm OCOP mang thương hiệu và chỉ dẫn địa lý của tỉnh. Gắn kết sản xuất nông nghiệp hàng hóa với công nghiệp chế biến đáp ứng nhu cầu thị\ntrường và thích ứng biến đổi khí hậu; thực hiện có hiệu quả các chính sách hỗ\ntrợ sản xuất nông nghiệp nâng cao mức sống dân cư vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số. Thu hút các dự án nông nghiệp công nghệ cao, dự án phát triển các loại cây trồng đặc sản, dự án liên kết nông nghiệp với công nghiệp chế\nbiến, dự án phát triển sản xuất nông nghiệp gắn với du lịch.\nQuản lý, bảo vệ, bảo tồn nguyên vẹn hệ sinh thái rừng, nâng cao chất lượng và đa dạng sinh học các khu rừng đặc dụng; kết hợp hài hoà giữa bảo vệ, nâng cao chất lượng rừng đặc dụng với phát huy giá trị cảnh quan, tài nguyên rừng và phát triển du lịch sinh thái; phát triển rừng phòng hộ, bảo vệ diện tích rừng hiện có, triển khai khoanh nuôi tái sinh, trồng mới rừng phù hợp với điều kiện của địa phương; bảo vệ, phát triển rừng sản xuất, xây dựng hình thành các vùng rừng nguyên liệu tập trung, thâm canh trồng rừng gỗ lớn, năng suất cao; hỗ trợ các doanh nghiệp và chủ rừng hình thành các chuỗi trong sản xuất lâm nghiệp phục vụ chế biến và xuất khẩu, trọng tâm là\n“Xây dựng Tuyên Quang trở thành Khu lâm nghiệp ứng dụng công nghệ cao và trung tâm sản xuất và chế biến gỗ” của vùng trung du và miền núi Bắc Bộ; là tỉnh điển hình về phát triển lâm nghiệp bền vững gắn với xây dựng nông thôn mới và phát triển du lịch sinh thái.\ng) Về lĩnh vực tài nguyên và\nmôi trường Trình Thủ tướng Chính phủ phê\nduyệt Kế hoạch sử dụng đất kỳ đầu 2021-2025 tỉnh Tuyên Quang, tổ chức triển khai thực hiện kế hoạch; phê duyệt điều chỉnh quy hoạch sử dụng đất cấp huyện giai đoạn 2021-2030; xây dựng kế hoạch sử dụng đất kỳ cuối 5 năm 2026 - 2030 theo quy định của pháp luật về đất đai trên cơ sở nhu cầu cho phát triển, bảo đảm khả thi, hiệu quả, bền vững và phù hợp với các định hướng sử dụng trong quy hoạch tỉnh được Thủ tướng Chính phủ phê duyệt tại Quyết định số 325/QĐ-TTg ngày 30/3/2023. Tăng cường quản lý, sử dụng hiệu quả tài nguyên đất đai, khoáng sản,\nnhất là quỹ đất công, đất có nguồn gốc nông, lâm trường, quỹ đất có lợi thế\nphát triển kinh tế xã hội. Thực hiện có hiệu quả việc giao đất, giao rừng; xây dựng cơ sở dữ liệu đất đai của tỉnh. Nâng cao chất lượng công tác dự báo, lập,\nthẩm định, phê duyệt quy hoạch, kế hoạch sử dụng đất và công bố, công khai để\nthu hút các dự án đầu tư lớn, mang tính động lực thúc đẩy phát triển kinh tế của tỉnh; kiểm soát chặt chẽ việc giao đất thực hiện dự án; tăng cường quản lý, sử\ndụng đất đối với các dự án đầu tư ngoài ngân sách trên địa bàn tỉnh.\nTăng cường các biện pháp quản lý, cải tạo và phục hồi chất lượng môi trường không khí, nước, đất tại các đô\nthị, lưu vực các sông trên địa bàn; quản lý chất thải rắn, trọng tâm là quản lý\ntốt chất thải rắn sinh hoạt, chất thải nhựa. Thực hiện giảm phát thải khí nhà\nkính trong các ngành, lĩnh vực; tăng cường bảo tồn thiên nhiên và đa dạng sinh học.\nLàm tốt công tác điều tra cơ bản tài nguyên, chú trọng điều tra đánh giá tài nguyên khoáng sản, tài nguyên nước,\nkhoanh định các khu vực dự trữ, khu vực cấm, tạm cấm hoạt động khoáng sản; kiểm soát chặt chẽ, xử lý triệt để các nguồn gây ô nhiễm nghiêm trọng; chấm dứt các hoạt động khai thác tài nguyên manh mún, nhỏ lẻ, sử dụng công nghệ lạc hậu, gây\nô nhiễm môi trường. Đẩy mạnh xã hội hóa công tác bảo vệ môi trường, bảo vệ đa dạng sinh học; khuyến khích ứng dụng công nghệ mới, góp phần nâng cao năng lực cảnh báo, dự báo thiên tai.\nKhai thác, sử dụng hợp lý tài nguyên nước mặt và nước dưới đất, kiểm soát chặt chẽ hoạt động khai thác, sử dụng nước dưới đất; bảo đảm an ninh, an toàn, chất lượng nguồn nước của các sông, suối,\nhồ trên địa bàn tỉnh; phục hồi các nguồn nước bị ô nhiễm, xây dựng mạng lưới quan trắc, giám sát khai thác và sử dụng tài nguyên nước. Chủ động giám sát, thực hiện các giải pháp ứng phó với biến đổi khí hậu; tập trung nâng cao cơ sở hạ tầng,\nnâng cao năng lực phòng, chống thiên tai; tổ chức triển khai thực hiện Chiến lược quốc gia về tăng trưởng xanh, chiến lược quốc gia về đa dạng sinh học... Củng cố,\ntu sửa, tu bổ và xây dựng các công trình phòng, chống thiên tai, ứng phó với biến\nđổi khí hậu.\nh) Về lĩnh vực khoa học và công nghệ\nTriển khai thực hiện có hiệu quả\nChương trình hỗ trợ ứng dụng, chuyển giao tiến bộ khoa học và công nghệ thúc đẩy phát triển kinh tế -xã hội nông thôn, miền núi, vùng dân tộc thiểu số giai đoạn 2016-2025; Chương trình Ứng dụng khoa học và đổi mới công nghệ nâng cao năng suất,\nchất lượng, phát triển thương hiệu các sản phẩm chủ lực và đặc sản trên địa bàn tỉnh giai đoạn 2021-2025. Đẩy mạnh hoạt động nghiên cứu, ứng dụng và chuyển giao các tiến bộ khoa học kỹ thuật mới và tiên tiến, ứng dụng thành tựu của cuộc cách mạng lần thứ tư phục vụ phát triển kinh tế - xã hội của địa phương. Triển khai các nhiệm vụ khoa học và công nghệ tập trung vào các nội dung về phát triển kinh tế, sản xuất và đời sống, phát triển các sản phẩm chủ lực, sản phẩm có lợi thế, giá trị gia tăng cao, gắn với xây dựng nông thôn mới; khuyến khích ứng dụng khoa học và công nghệ phát triển nông nghiệp xanh, sạch, sinh thái, hữu cơ,\ncông nghệ cao. Tăng cường liên kết giữa các trường đại học, các viện nghiên cứu và doanh nghiệp để hợp tác trong hoạt động nghiên cứu khoa học, chuyển giao công nghệ và đào tạo, bồi dưỡng, tạo nguồn nhân lực chất lượng cao cho tỉnh.\ni) Lĩnh vực tài chính, ngân sách Tăng thu ngân sách nhà nước theo hướng ổn định, bền vững, từng bước đáp ứng được nhu cầu phát triển kinh tế\n- xã hội trên địa bàn. Tiếp tục cơ cấu lại chi ngân sách địa phương, bảo đảm tỷ\nlệ hợp lý giữa chi thường xuyên và chi đầu tư phát triển theo hướng tăng dần cho đầu tư phát triển, bảo đảm cân đối ngân sách địa phương. Cơ cấu lại chi đầu tư công theo hướng trọng tâm, trọng điểm và không dàn trải, nâng cao hiệu quả,\nhiệu lực phân bổ, giải ngân vốn đầu tư công.\n3. Bảo đảm vững chắc quốc phòng, an ninh, nâng cao hiệu quả công tác đối ngoại và hội nhập quốc tế\nXây dựng khu vực phòng thủ tỉnh vững chắc; giữ vững và củng cố thế trận lòng dân, thế trận quốc phòng toàn dân gắn với thế trận an ninh nhân dân ngày càng vững chắc. Xây dựng lực lượng vũ\ntrang tỉnh vững mạnh toàn diện, có sức mạnh tổng hợp và trình độ, khả năng sẵn sàng chiến đấu cao, đáp ứng yêu cầu nhiệm vụ trong mọi tình huống. Giữ vững an ninh chính trị trên địa bàn, xây dựng xã hội trật tự, kỷ cương, an toàn, đảm bảo cuộc sống bình yên, hạnh phúc cho Nhân dân.\nTiếp tục thực hiện nghiêm các Chỉ thị, Nghị quyết, Kết luận của Bộ Chính trị về sự lãnh đạo của Đảng đối với công tác bảo đảm an ninh kinh tế trong điều kiện phát triển kinh tế thị trường\nđịnh hướng xã hội chủ nghĩa và hội nhập kinh tế quốc tế; kết hợp quốc phòng, an ninh với kinh tế, kinh tế với quốc phòng, an ninh. Thực hiện tốt, có hiệu quả Đề\nán phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ\nchuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030; Đề án nâng hiệu quả thi hành pháp luật về xử lý vi phạm hành chính trên địa bàn tỉnh.\nTuyên truyền, vận động người dân tuân thủ các quy định của Nhà nước trong sinh hoạt tín ngưỡng, tôn giáo;\nkiên quyết đấu tranh với những hành vi lợi dụng tôn giáo vi phạm pháp luật, khối\nđại đoàn kết toàn dân; làm tốt công tác thăm hỏi, tranh thủ người có uy tín, chức sắc, chức việc các tôn giáo để phối hợp tuyên truyền, vận động tín đồ và nhân dân chấp hành chủ trương của Đảng, chính sách, pháp luật của Nhà nước.\nChủ động, tích cực tham gia các cơ chế hợp tác liên vùng trong hợp tác với các địa phương của các quốc gia,\nvùng lãnh thổ để tăng cường kết nối kinh tế, thu hút nguồn lực thúc đẩy phát triển vùng. Tăng cường hợp tác với các cơ quan đại diện nước ngoài tại Việt Nam, tổ chức quốc tế, đối tác nước ngoài nhằm thúc đẩy hợp tác, thu hút nguồn lực cho các dự án đầu tư xây dựng kết cấu hạ tầng, hỗ trợ kỹ thuật và nâng cao năng lực trong các lĩnh vực phù hợp. Triển khai hiệu quả các thỏa thuận quốc tế ký kết với các đối tác nước ngoài nhằm thúc đẩy và mở rộng quan hệ hợp tác; tranh thủ\nnguồn lực từ các cơ chế hợp tác đa phương, song phương, tranh thủ nguồn lực hỗ\ntrợ của quốc tế dành cho các lĩnh vực tỉnh ưu tiên thu hút, vận động nguồn lực.\n4. Tập trung xây dựng hệ thống chính trị\nTiếp tục sắp xếp tổ chức bộ máy của các cơ quan, đơn vị trong hệ thống chính trị theo tinh thần Nghị quyết số\n18-NQ/TW, Nghị quyết số 19-NQ/TW của Hội nghị Trung ương 6 khóa XII và các Nghị\nđịnh của Chính phủ, Thông tư hướng dẫn của Bộ, ngành; thực hiện có hiệu quả việc sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023-2030 theo yêu cầu Kết luận số 48-KL/TW ngày 30/01/2023 của Bộ Chính trị và Nghị quyết của Uỷ ban Thường vụ Quốc hội về việc sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023-2030; kiện toàn chức năng, nhiệm vụ, quyền hạn và tổ chức bộ máy bên trong của các cơ quan, đơn vị thuộc và trực thuộc Ủy ban nhân dân tỉnh; cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện.\nTriển khai thực hiện có hiệu quả\nchương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021-2030; Đề án đẩy mạnh cải cách hành chính, xây dựng Chính quyền điện tử hướng tới Chính quyền số\ntỉnh Tuyên Quang giai đoạn 2021-2025, định hướng đến năm 2030; Tổ chức tự đánh giá, chấm điểm xác định Chỉ số cải cách hành chính tỉnh Tuyên Quang; đánh giá,\nchấm điểm trên Phần mềm xác định Chỉ số cải cách hành chính và công bố Chỉ số cải cách hành chính của các cơ quan chuyên môn, cơ quan quản lý nhà nước thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện, cấp xã. Tiếp tục xây dựng nền hành chính dân chủ, chuyên nghiệp, hiện đại, tinh gọn, hiệu lực, hiệu quả, có\nnăng lực kiến tạo phát triển, liêm chính, phục vụ nhân dân, vì lợi ích của người dân, doanh nghiệp; lấy người dân, doanh nghiệp làm trung tâm; lấy sự hài lòng của người dân, doanh nghiệp là thước đo đánh giá chất lượng phục vụ của cơ quan hành chính nhà nước. Tổ chức các Hội nghị, Chương trình đối thoại với doanh nghiệp, nhà đầu tư nhằm tháo gỡ khó khăn, vướng mắc thúc đẩy sản xuất, kinh doanh.\nIII. TỔ CHỨC THỰC HIỆN 1. Giám đốc sở, Thủ trưởng các ban, ngành, cơ quan, đơn vị; Chủ tịch Ủy ban nhân dân huyện, thành phố:\nCăn cứ Kế hoạch này, theo chức năng, nhiệm vụ được giao xây dựng Kế hoạch cụ thể của địa phương, cơ quan, đơn vị; xác định rõ mục tiêu, nhiệm vụ, giải pháp thực hiện, thời gian hoàn thành;\ncụ thể hóa thành kế hoạch công tác hằng năm, phân công tổ chức, cá nhân chịu trách nhiệm thực hiện từng nhiệm vụ cụ thể đảm bảo hiệu quả.\nTập trung chỉ đạo, tăng cường kiểm tra, đôn đốc việc triển khai thực hiện Kế hoạch này; hằng năm (trước ngày 30 tháng 11 của năm), tổng hợp, báo cáo Ủy ban nhân dân tỉnh, đồng gửi Sở Kế hoạch và Đầu tư để tổng hợp.\n2. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội tăng cường công tác tuyên truyền, vận động đoàn viên, hội viên, nhân dân đoàn kết, đồng thuận thực hiện và giám sát quá trình triển khai kế hoạch.\n3. Giao Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các sở, ban, ngành, cơ quan, đơn vị; Chủ tịch Ủy ban nhân dân huyện, thành phố theo dõi, đôn đốc việc triển khai thực hiện, hằng năm\n(trước ngày 10 tháng 12 của năm) tổng hợp, báo cáo Ủy ban nhân dân tỉnh./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Kế hoạch và Đầu tư; Báo\n - Thường trực Tỉnh ủy; cáo\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Các sở, ban, ngành;\n - UBND huyện, thành phố;\n - CVP, các PCVP UBND tỉnh;\n - Lưu: VT, THVX.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Sơn PHỤ LỤC I CÁC MỤC TIÊU, CHỈ TIÊU CỤ THỂ THỰC HIỆN QUY HOẠCH TỈNH TUYÊN QUANG THỜI KỲ 2021-2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Kế hoạch số /KH-UBND ngày /8/2023 của Ủy ban nhân dân tỉnh)\nSTT Mục tiêu, chỉ tiêu\nĐơn vị\nGiai đoạn 2021-2030 I\nLĩnh vực kinh tế\n1 Tăng trưởng GRDP chung\n%/năm\n> 9,5 2\nCơ cấu kinh tế\n- Nông lâm thủy sản\n%\n13,2\n- Công nghiệp xây dựng\n%\n42,8\n- Thương mại dịch vụ\n%\n40,8\n- Thuế sản phẩm trừ trợ cấp\n%\n3,2 3\nGRDP bình quân đầu người Triệu đồng/người 130 4\nHuy động tổng vốn đầu tư toàn xã hội nghìn tỷ đồng 361 5\nThu ngân sách nhà nước trên địa bàn Tỷ đồng 10.000 6\nSố lượng khách du lịch Triệu lượt người 5,5 7\nTỷ trọng kinh tế số trong GRDP\n%\n30 8\nTốc độ tăng năng suất lao động\n%/năm 7,5 II Lĩnh vực xã hội 1\nChỉ số phát triển con người\n (HDI)\n> 0,7 2\nTỷ lệ trường đạt chuẩn quốc gia các cấp học\n- Mầm non\n%\n> 65\n- Tiểu học\n%\n> 83\n- Trung học cơ sở\n%\n> 83\n- Trung học phổ thông\n%\n> 60\n- Tỷ lệ thanh niên trong độ\n tuổi có trình độ giáo dục trung học phổ thông\n%\n90 3\nTỷ lệ giường bệnh/10.000 dân Giường bệnh 40 4\nTỷ lệ bác sỹ/10.000 dân Bác sỹ\n11 5\nMức giảm tỷ lệ hộ nghèo theo chuẩn Quốc gia\n%/năm 2-2,5%/năm 6\nTỷ lệ hộ nghèo người dân tộc thiểu số\n%\n< 10%\n7 Tỷ lệ lao động qua đào tạo,\n trong đó:\n%\n80\n- Tỷ lệ lao động có bằng cấp,\n chứng chỉ\n%\n40\n- Tỷ lệ lao động người dân tộc thiểu số trong độ tuổi được đào tạo nghề phù hợp\n%\n50 8\nPCI Top 20 9\nPAPI Cải thiện 10 PAR INDEX Cải thiện 11 DDCI Cải thiện 12 Phát triển chính quyền số,\n kinh tế số, xã hội số\nIII Lĩnh vực môi trường 1\nTỷ lệ che phủ rừng\n%\n> 65 2\nTỷ lệ dân số được sử dụng nước sạch, hợp vệ sinh\n%\n98 3\nTỷ lệ dân số đô thị được cung cấp nước sạch\n%\n100 4\nTỷ lệ thu gom rác thải sinh hoạt đô thị\n%\n100 5\nTỷ lệ thu gom rác thải sinh hoạt khu dân cư nông thôn\n%\n96 6\nTỷ lệ hộ gia đình có công trình vệ sinh hợp vệ sinh\n%\n96 7\nTỷ lệ thu gom, xử lý chất thải rắn nguy hại\n%\n100 8\nTỷ lệ chất thải rắn sinh hoạt thu gom được tái chế\n%\n25 9\nTỷ lệ nước thải đô thị được xử\n lý\n%\n75 10 Tỷ lệ nước thải từ khu công nghiệp, bệnh viện được xử lý\n%\n100 IV Lĩnh vực hạ tầng 1\nTỷ lệ đô thị hóa\n%\n35 2\nDiện tích sàn nhà ở bình quân m2 29 3\nDiện tích sàn nhà ở bình quân khu vực đô thị\nm2 32 4\nTỷ lệ nhà kiên cố bình quân\n%\n80 5\nTỷ lệ nhà kiên cố bình quân khu vực đô thị\n%\n100 6\nTỷ lệ đất giao thông/đất xây dựng đô thị loại II trở lên\n%\n20 - 25 7\nTỷ lệ đất giao thông/đất xây dựng đô thị loại V\n%\n> 20 8\nCấp nước sạch cho dân số đô\n thị loại IV trở lên lít/ngày đêm 120 9\nCấp nước sạch cho dân số đô\n thị loại V lít/ngày đêm 90 10 Tỷ lệ thất thoát nước sạch đô\n thị loại IV trở lên\n%\n< 18 11 Tỷ lệ thất thoát nước sạch đô\n thị loại IV trở lên\n%\n< 25 12 Tỷ lệ chiếu sáng đường phố\n chính đô thị loại IV, V\n% đường phố chính 90 13 Tỷ lệ xã đạt chuẩn nông thôn mới\n%\n100 14 Số huyện đạt chuẩn nông thôn mới Huyện 2\n15 Thành phố Tuyên Quang Loại đô thị\nI 16\nĐô thị Sơn Dương mở rộng Loại đô thị\nIV 17\nĐô thị Vĩnh Lộc mở rộng Loại đô thị\nIV 18\nĐô thị Na Hang mở rộng Loại đô thị\nIV 19\nĐô thị Tân Yên mở rộng Loại đô thị\nIV 20\nĐô thị Yên Sơn Loại đô thị\nHướng đô thị loại IV 21\nĐô thị Lăng Can Loại đô thị\nHướng đô thị loại IV 22 Các đô thị: Mỹ Bằng, Phù Lưu,\n Hòa Phú, Hồng Lạc, Sơn Nam, Trung Môn, Thượng Lâm, Phúc Sơn, Đà Vị, Yên Hoa,\n Kim Bình, Trung Hà, Ngọc Hội, Thái Sơn, Xuân Vân, Trung Sơn, Tân Trào Loại đô thị\nLoại V PHỤ LỤC II CÁC NHIỆM VỤ CẦN PHỐI HỢP VỚI BỘ, NGÀNH TRUNG ƯƠNG ĐỂ\nTRIỂN KHAI THỰC HIỆN THEO NGHỊ QUYẾT SỐ 90/NQ-CP NGÀY 16/6/2023 CỦA CHÍNH PHỦ\n(Kèm theo Kế hoạch số /KH-UBND ngày\n /8/2023 của Ủy ban nhân dân tỉnh)\nSTT Nhiệm vụ, Đề án Cơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện 1\nXây dựng mô hình tổ chức, cơ\n chế điều phối vùng để thực hiện liên kết nội vùng và thúc đẩy liên kết giữa các vùng, nâng cao hiệu quả sử dụng nguồn lực.\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành có liên quan; UBND huyện, thành phố\nNăm 2023 2\nXây dựng cơ chế, chính sách phát triển các vùng động lực, phát triển các hành lang kinh tế ưu tiên.\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành có liên quan; UBND huyện, thành phố\nNăm 2024 3\nXây dựng chính sách về phát triển và thu hút nguồn nhân lực chất lượng cao tại các vùng động lực; chính sách và giải pháp bảo đảm an sinh xã hội.\nSở Lao động - Thương binh và Xã hội Các sở, ban, ngành có liên quan; UBND huyện, thành phố\nNăm 2023 4\nXây dựng cơ chế, chính sách về\n đầu tư và khai thác có hiệu quả khu công nghệ cao và khu nông nghiệp ứng dụng công nghệ cao.\nSở Khoa học và Công nghệ\nCác sở, ban, ngành có liên quan; UBND huyện, thành phố\nNăm 2023 5\nXây dựng cơ chế, chính sách về\n đầu tư và khai thác có hiệu quả khu công nghệ thông tin tập trung.\nSở Thông tin và Truyền thông Các sở, ban, ngành có liên quan; UBND huyện, thành phố\nNăm 2023 6\nXây dựng đề án phát triển hạ\n tầng chất lượng quốc gia theo hướng tập trung thống nhất, đồng bộ và hội nhập quốc tế; chiến lược Tiêu chuẩn hóa quốc gia giai đoạn 2021 - 2025, tầm nhìn 2030.\nSở Khoa học và Công nghệ\nCác sở, ban, ngành có liên quan; UBND huyện, thành phố\nNăm 2024 7\nXây dựng cơ chế, chính sách\n ưu đãi đối với trung tâm đổi mới sáng tạo quốc gia được thành lập theo quyết\n định của Thủ tướng Chính phủ.\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành có liên quan; UBND huyện, thành phố\nNăm 2023 8\nXây dựng cơ chế, chính sách thu ngân sách nhà nước đối với đất đai, tài sản, tài nguyên; cơ chế khai thác nguồn lực từ đất đai cho phát triển cơ sở hạ tầng kinh tế - xã hội.\nSở Tài chính Các sở, ban, ngành có liên quan; UBND huyện, thành phố\nNăm 2025 9\nXây dựng cơ chế, chính sách về\n văn hóa đáp ứng yêu cầu phát triển để văn hóa thực sự là nền tảng tinh thần xã\n hội.\nSở Văn hóa, Thể thao và Du lịch Các sở, ban, ngành có liên quan; UBND huyện, thành phố\nNăm 2023 10 Xây dựng cơ chế, chính sách đặc thù nhằm tạo sinh kế việc làm bền vững, sắp xếp ổn định dân cư vững chắc cho\n đồng bào dân tộc thiểu số vùng biên giới.\nBan Dân tộc tỉnh Các sở, ban, ngành có liên quan; UBND huyện, thành phố\nNăm 2023 11 Triển khai thực hiện kế hoạch sử dụng đất quốc gia giai đoạn 2026 - 2030.\nSở Tài nguyên và Môi trường Các sở, ban, ngành có liên quan; UBND huyện, thành phố\nNăm 2025 12 Xây dựng cơ chế, chính sách để\n huy động nguồn lực cho đầu tư phát triển hạ tầng phòng cháy và chữa cháy.\nCông an tỉnh Các sở, ban, ngành có liên quan; UBND huyện, thành phố\nNăm 2024 13 Triển khai thực hiện Nghị quyết của Ủy ban Thường vụ Quốc hội về sắp xếp đơn vị hành chính cấp huyện, cấp xã\n giai đoạn 2023 - 2030.\nSở Nội vụ\nCác sở, ban, ngành có liên quan; UBND huyện, thành phố\nNăm 2023 14 Triển khai thực hiện Nghị quyết của Chính phủ về ban hành kế hoạch sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2030.\nSở Nội vụ\nCác sở, ban, ngành có liên quan; UBND huyện, thành phố\nNăm 2023 PHỤ LỤC III CÁC DỰ ÁN ĐẦU TƯ QUAN TRỌNG QUỐC GIA TRIỂN KHAI TRÊN ĐỊA BÀN TỈNH THEO NGHỊ QUYẾT SỐ 90/NQ-CP NGÀY 16/6/2023 CỦA CHÍNH PHỦ\n(Kèm theo Kế hoạch số /KH-UBND ngày\n /8/2023 của Ủy ban nhân dân tỉnh)\nSTT Tên dự án Cơ quan chủ trì\nCơ quan, đơn vị phối hợp Phân kỳ đầu tư\nƯu tiên sử dụng nguồn vốn 2021-2025 2026-2030 Sau 2030 Vốn đầu tư công Các nguồn vốn khác\nĐường bộ cao tốc Bắc - Nam phía Tây 1\nCao tốc Tuyên Quang - Phú Thọ\n (CT.02)\nSở Giao thông vận tải Các sở, ban, ngành; UBND huyện Yên Sơn và UBND thành phố Tuyên Quang X\nX X\nX 2\nCao tốc Tuyên Quang - Hà\n Giang (CT.15)\nSở Giao thông vận tải Các sở, ban, ngành; UBND huyện Yên Sơn, Hàm Yên và UBND thành phố Tuyên Quang X\nX X\nX 1 Giai đoạn 2021-2025: gồm xã Sơn Nam, Hồng Lạc, huyện Sơn Dương; xã Mỹ Bằng, huyện Yên Sơn; xã Phù Lưu, huyện Hàm Yên; xã Hòa Phú, huyện Chiêm Hóa; xã Trung Môn, huyện Yên Sơn. Giai đoạn 2026-2030 gồm: xã Thái Sơn, huyện Hàm Yên; xã Tân Trào, huyện Sơn Dương; xã Kim Bình, Trung Hà, Ngọc Hội, huyện Chiêm Hóa; xã Đà Vị, Yên Hoa,\nhuyện Na Hang; xã Trung Sơn, Xuân Vân, huyện Yên Sơn; xã Thượng Lâm, Phúc Sơn,\nhuyện Lâm Bình.\n2 Khu di tích lịch sử, quốc gia đặc biệt Tân Trào (Tuyên Quang); Danh lam thắng cảnh quốc gia đặc biệt khu bảo tồn thiên nhiên Na Hang - Lâm Bình; Khu du lịch suối khoáng Mỹ\nLâm; Khu du lịch sinh thái hồ Núi Cốc (Thái Nguyên) - Khu du lịch sinh thái cảnh quan Thác Bản Giốc (Cao Bằng) - Khu du lịch sinh thái công viên địa chất Đồng Văn (Hà Giang) - Khu du lịch sinh thái nghỉ dưỡng núi Mẫu Sơn (Lạng Sơn) - Khu du lịch sinh thái hồ Ba Bể (Bắc Kạn), Thác Bà, tỉnh Yên Bái, Sa Pa, tỉnh Lào Cai,... xây dựng tua du lịch ATK Tân Trào (Tuyên Quang) - ATK Định Hóa (Thái Nguyên) - ATK Chợ Đồn (Bắc Kạn) - Pác Bó (Cao Bằng)."
}