{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-193-KH-UBND-2023-cong-tac-cai-cach-hanh-chinh-Tuyen-Quang-580715.aspx",
  "title": "Kế hoạch 193/KH-UBND 2023 công tác cải cách hành chính Tuyên Quang",
  "properties": {
    "Số hiệu": "193/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Văn Sơn",
    "Ngày ban hành": "22/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 193/KH-UBND Tuyên Quang, ngày 22 tháng 8 năm 2023 KẾ HOẠCH KIỂM TRA CÔNG TÁC CẢI CÁCH HÀNH CHÍNH TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG NĂM 2023 Căn cứ Nghị quyết số 76/NQ-CP ngày 15/7/2021 của Chính phủ ban hành Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021-2030; Quyết định số 603/QĐ-UBND ngày 30/9/2021 của Ủy ban nhân dân tỉnh ban hành Đề án đẩy mạnh cải cách hành chính, xây dựng Chính quyền điện tử hướng tới Chính quyền số tỉnh Tuyên Quang giai đoạn 2021-2025, định hướng đến năm 2030; Kế hoạch số 232/KH-UBND ngày 24/12/2022 của Ủy ban nhân dân tỉnh về cải cách hành chính tỉnh Tuyên Quang năm 2023,\nỦy ban nhân dân tỉnh ban hành Kế hoạch kiểm tra công tác cải cách hành chính trên địa bàn tỉnh năm 2023, như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Đánh giá kết quả công tác chỉ đạo, điều hành và tổ chức thực hiện Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021-2030 của Chính phủ; Đề án đẩy mạnh cải cách hành chính, xây dựng Chính quyền\nđiện tử hướng tới Chính quyền số tỉnh Tuyên Quang giai đoạn 2021-2025, định hướng\nđến năm 2030; Chỉ thị số 02/CT-UBND ngày 18/02/2021 của Chủ tịch Ủy ban nhân dân tỉnh về việc đẩy mạnh và nâng cao hiệu quả công tác cải cách hành chính trên địa bàn tỉnh Tuyên Quang và kế hoạch cải cách hành chính năm 2023 của các sở, ban, ngành; Ủy ban nhân dân cấp huyện,\ncấp xã; phát huy những mặt tích cực, phát hiện, nhân rộng các sáng kiến, giải pháp mới trong công tác cải cách hành chính.\n- Kịp thời hướng dẫn, tháo gỡ khó\nkhăn, vướng mắc trong triển khai thực hiện các nhiệm vụ cải cách hành chính tại các cơ quan, đơn vị.\n- Thông qua kết quả kiểm tra, chỉ rõ những tồn tại, hạn chế, nguyên nhân; đồng thời\nđề xuất, kiến nghị với lãnh đạo các cơ quan, đơn vị kịp thời khắc phục tồn tại, hạn chế nâng cao chất lượng công tác cải cách hành chính trong thời gian tới.\n2. Yêu cầu\n- Công tác kiểm tra cần thực hiện nghiêm túc, khách quan, chính xác, đúng quy định, không gây trở ngại đến hoạt động của các cơ\nquan, đơn vị được kiểm tra.\n- Nội dung kiểm tra bám sát các nội dung cải cách hành chính của Trung ương, của tỉnh. Hồ sơ kiểm tra phải được lập đầy đủ, đúng quy định.\n- Việc kiểm tra công tác cải cách hành chính là yêu cầu bắt buộc của các cơ quan hành chính nhà nước, do vậy các cơ quan, đơn vị chủ động xây dựng kế hoạch và tổ chức tự kiểm tra việc thực hiện nhiệm vụ công tác cải cách hành chính tại cơ quan, đơn vị. \n- Qua kiểm tra phải rút ra được những vấn đề cần chú trọng chỉ đạo, điều hành, tổ chức thực hiện công tác cải cách hành chính; đồng thời kiến nghị, đề xuất các biện pháp để\nnâng cao chất lượng cải cách hành chính của tỉnh.\nII. NỘI DUNG KIỂM TRA 1. Công tác chỉ đạo, điều hành cải cách hành chính;\n2. Cải cách thể chế;\n3. Cải cách thủ tục hành chính;\n4. Cải cách tổ chức bộ máy hành chính nhà nước;\n5. Cải cách chế độ công vụ;\n6. Cải cách tài chính công;\n7. Xây dựng và phát triển Chính quyền\nđiện tử, Chính quyền số;\n8. Kết quả khắc phục những tiêu chí\nchưa đạt điểm, chưa đạt điểm tối đa theo Báo cáo số\n347/BC-SNV ngày 25/7/2023 của Sở Nội vụ về kết quả phân tích Chỉ số cải cách hành chính, Chỉ số hài lòng của người dân, tổ chức đối với sự phục vụ của cơ\nquan hành chính nhà nước cấp tỉnh năm 2022. \n(Nội dung chi tiết theo Đề cương báo cáo gửi kèm Kế hoạch này)\nIII. ĐỐI TƯỢNG,\nTHÀNH PHẦN ĐOÀN KIỂM TRA, PHƯƠNG THỨC, THỜI GIAN KIỂM TRA 1. Đối tượng kiểm tra, tự kiểm tra 1.1. Đối tượng tự kiểm tra: Các cơ quan chuyên môn, cơ quan quản lý nhà nước thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân huyện, thành phố tổ chức tự kiểm tra tại cơ quan, đơn vị theo kế hoạch.\n1.2. Đối tượng kiểm tra trực tiếp\n- Đối với cấp tỉnh: Sở Khoa học và Công nghệ; Sở Lao động,\nThương binh và Xã hội; Sở Tài chính; Sở Y tế; Sở Văn hóa, Thể thao và Du lịch;\nSở Tài nguyên và Môi trường; Sở Thông tin và Truyền thông; Sở Xây dựng.\n- Đối với cấp huyện: Ủy ban nhân dân các huyện:\nLâm Bình, Chiêm Hóa, Yên Sơn và thành phố Tuyên Quang.\n- Đối với xấp xã: Mỗi huyện, thành phố lựa chọn 02 đơn vị cấp xã trực thuộc\nđể kiểm tra.\n2. Thành phần Đoàn kiểm tra\n- Lãnh đạo, công chức của Sở Nội vụ;\n- Phó Trưởng phòng Nội chính, Văn phòng Ủy ban nhân dân tỉnh;\n- Lãnh đạo, công chức Phòng Tin học - Công báo - Kiểm soát thủ tục hành chính, Văn phòng Ủy ban nhân dân tỉnh; \n- Công chức theo dõi lĩnh vực cải cách thể chế của Sở Tư pháp;\n- Công chức theo dõi lĩnh vực cải cách tài chính công của Sở Tài chính;\n- Công chức theo dõi lĩnh vực xây dựng Chính quyền điện tử, Chính quyền số của Sở Thông tin và\nTruyền thông;\n- Cán bộ Phòng Cảnh sát quản lý hành chính về trật tự xã hội - Công an tỉnh.\n3. Phương thức kiểm tra 3.1. Các cơ quan, đơn vị thuộc và trực thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân huyện, thành phố xây dựng kế hoạch kiểm tra và tổ chức tự kiểm tra, báo cáo kết quả tự kiểm tra với Ủy ban nhân dân tỉnh (qua Sở Nội vụ tổng hợp).\n3.2. Đoàn kiểm tra tiến hành kiểm tra trực tiếp tại các cơ quan, đơn vị nêu tại mục 1.2, phần III của Kế hoạch.\n3.3. Nội dung làm việc tại các cơ\nquan được kiểm tra như sau:\n- Công bố Quyết định thành lập Đoàn kiểm tra, hình thức, nội dung, phương pháp kiểm tra, thời gian, địa điểm kiểm tra.\n- Nghe cơ quan, đơn vị, Ủy ban nhân dân huyện, thành phố báo cáo việc thực hiện các quy định thuộc nội dung kiểm tra.\n- Kiểm tra hồ sơ, thu thập các tài liệu liên quan đến nội dung kiểm tra.\n- Đoàn kiểm tra tổ chức kiểm tra trực tiếp tại trụ sở làm việc của các sở, ban, ngành; trụ sở làm việc của Văn phòng Hội đồng nhân dân, Ủy ban nhân dân huyện, thành phố, Bộ phận tiếp nhận và trả kết quả cấp huyện và kiểm tra trực tiếp tại trụ sở làm việc của Ủy ban nhân dân xã.\n- Thông qua Biên bản làm việc của\nĐoàn kiểm tra. \n- Thành phần làm việc: Thành viên\nĐoàn kiểm tra; đại diện lãnh đạo các sở, ban, ngành, Ủy ban nhân dân cấp huyện,\nỦy ban nhân dân cấp xã; đại diện lãnh đạo các phòng chuyên môn của các sở, ban,\nngành; Ủy ban nhân dân cấp huyện, cấp xã được kiểm tra.\n4. Thời gian tính số liệu kiểm tra:\nTừ 01/9/2022 đến tháng 31/8/2023.\n5. Thời gian kiểm tra\n- Tiến hành kiểm tra trong tháng 9,\ntháng 10 năm 2023.\n- Lịch kiểm tra cụ thể do Đoàn kiểm tra công tác cải cách hành chính của tỉnh thông báo.\nIV. TỔ CHỨC THỰC HIỆN 1. Trách nhiệm của các cơ quan, đơn vị \n1.1. Đối với các sở, ngành; UBND cấp huyện, cấp xã được kiểm tra nêu tại mục 1.2, phần III Kế hoạch này:\na) Có trách nhiệm báo cáo kết quả tự kiểm tra với Ủy ban nhân dân tỉnh chậm nhất trong ngày 10/9/2023, đồng gửi Sở Nội vụ (Đoàn kiểm tra) tổng hợp chung. Nội dung báo cáo theo đề cương và mẫu biểu gửi kèm theo Kế hoạch này.\nb) Chuẩn bị đầy đủ\ncác tài liệu, nội dung liên quan, báo cáo theo yêu cầu của Đoàn kiểm tra; bố\ntrí địa điểm, thành phần làm việc với Đoàn kiểm tra. \n1.2. Đối với các cơ quan, đơn vị tự tổ chức kiểm tra có trách nhiệm báo cáo kết quả tự kiểm tra với Ủy ban nhân dân tỉnh chậm nhất trong ngày 10/10/2023, đồng gửi Sở Nội vụ (Đoàn Kiểm tra) tổng hợp chung; nội dung báo cáo theo đề cương và mẫu biểu gửi kèm theo Kế hoạch này.\n2. Các Sở: Tư pháp, Tài chính, Thông tin và Truyền thông, Văn phòng Ủy ban nhân dân tỉnh, Công an tỉnh cử cán bộ, công chức tham gia Đoàn kiểm tra của tỉnh bảo đảm đúng thành phần nêu tại Mục 2, Phần III của Kế hoạch; tạo điều kiện cho công chức tham gia Đoàn kiểm tra theo phân công của Trưởng đoàn. Văn bản cử\ncông chức tham gia Đoàn kiểm tra gửi Sở Nội vụ chậm nhất trong ngày 26/8/2023.\n3. Sở Nội vụ\n3.1. Tham mưu trình Chủ tịch Ủy ban nhân dân tỉnh Quyết định thành lập Đoàn kiểm tra về công tác cải cách hành chính của tỉnh; xây dựng lịch kiểm tra và hướng dẫn, theo dõi, đôn đốc các cơ quan,\nđơn vị thực hiện Kế hoạch.\n3.2. Chủ trì, phối hợp với các cơ quan liên quan tổ chức kiểm tra các sở, ban, ngành; UBND cấp huyện,\nUBND cấp xã nêu tại Mục 1.2, Phần III Kế hoạch này; báo cáo kết quả kiểm tra với Chủ tịch UBND tỉnh chậm nhất trong ngày 15/11/2023.\n3.3. Tham mưu với Ủy ban nhân dân tỉnh ban hành văn bản chấn chỉnh sau kiểm tra; đề xuất với Chủ tịch Ủy ban nhân dân tỉnh xử lý theo quy định của pháp luật đối với những cá nhân, tổ chức có hành vi vi phạm trong thực hiện công tác cải cách hành chính.\n4. Kinh phí thực hiện: Kinh phí kiểm tra công tác cải cách hành chính được sử dụng từ nguồn ngân sách nhà nước cấp cho Sở Nội vụ.\nỦy ban nhân dân tỉnh yêu cầu các cơ\nquan, đơn vị nghiêm túc thực hiện./.\nNơi nhận:\n - Bộ Nội vụ; \n - Thường trực Tỉnh ủy; báo cáo \n - Thường trực HĐND tỉnh;\n - Chủ tịch, PCT UBND tỉnh;\n - Các sở, ban, ngành thuộc tỉnh;\n - Công an tỉnh;\n - UBND huyện, thành phố;\n - Chánh VP, PCVP UBND tỉnh;\n - TP, PTP Phòng: NC, TC-HC, \n THKSTT - VP UBND tỉnh;\n - Lưu: VT, NC (P.Hà).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Sơn\nĐỀ CƯƠNG BÁO CÁO PHỤC VỤ KIỂM TRA CÔNG TÁC CẢI CÁCH HÀNH CHÍNH TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG NĂM 2023\n(Kèm theo Kế hoạch số: 193/KH-UBND ngày 22/8/2023 của UBND tỉnh)\nI. Công tác chỉ\nđạo, triển khai thực hiện \n- Việc ban hành Kế hoạch cải cách hành chính năm 2023 và tổ chức thực hiện các nhiệm vụ tại kế hoạch. Đánh giá\ncác hoạt động chỉ đạo, điều hành nổi bật của lãnh đạo cơ quan, địa phương đối với công tác cải cách hành chính.\n- Báo cáo cải cách hành chính theo định kỳ.\n- Thực hiện kiểm tra và tự kiểm tra công tác cải cách hành chính.\n- Tổ chức tuyên truyền về cải cách hành chính (nội dung, hình thức và kết quả thực hiện; nêu rõ số lượng các tin, bài viết, phóng sự chuyên đề về cải cách hành chính đã thực hiện).\n- Sáng kiến/giải pháp mới trong cải cách hành chính (nêu rõ tính mới, tính sáng tạo và tính hiệu quả\ntrong triển khai thực hiện sáng kiến).\n- Báo cáo, cập nhật tiến độ, kết quả\nthực hiện các nhiệm vụ được Uỷ ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh giao.\nII. Kết quả thực hiện 1. Cải cách thể\nchế\n1.1. Kết quả công tác xây dựng, kiểm tra, rà soát, hệ thống hóa văn bản quy phạm pháp luật\n(QPPL)\na) Công tác xây dựng văn bản QPPL\n- Việc ban hành Kế hoạch, văn bản chỉ\nđạo triển khai thực hiện công tác xây dựng văn bản quy phạm pháp luật của cơ\nquan, đơn vị, địa phương;\n- Kết quả tham mưu ban hành hoặc ban hành văn bản QPPL của cơ quan, đơn vị, trong đó nêu rõ:\n+ Số văn bản QPPL được giao chủ trì\nsoạn thảo;\n+ Số văn bản QPPL được giao chủ trì\nsoạn thảo đã trình cơ quan có thẩm quyền xem xét, ban hành;\n+ Số văn bản QPPL được giao chủ trì\nsoạn thảo đã được cơ quan có thẩm quyền ban hành;\n+ Số văn bản QPPL được giao chủ trì\nsoạn thảo chưa trình cơ quan có thẩm quyền xem xét, ban hành (trong đó nêu rõ số\nvăn bản đã quá thời hạn trình; số văn bản chưa đến thời hạn trình);\n- Việc tuân thủ trình tự, thủ tục soạn thảo, ban hành văn bản QPPL (trong đó đề nghị cấp huyện nêu rõ số văn bản QPPL do HĐND, UBND huyện ban hành được thẩm định, thẩm tra theo quy định).\nb) Công tác kiểm tra văn bản QPPL\n- Việc ban hành Kế hoạch, các văn bản chỉ đạo triển khai thực hiện công tác kiểm tra văn bản QPPL.\n- Kết quả thực hiện công tác tự kiểm tra văn bản QPPL, trong đó nêu rõ:\n+ Số văn bản QPPL được tự kiểm tra/Số\nvăn bản thuộc trách nhiệm tự kiểm tra của cơ quan đơn vị.\n+ Số văn bản QPPL có nội dung trái pháp luật, có sai sót về thể thức, kỹ thuật soạn thảo được phát hiện qua tự kiểm tra (đề nghị nêu rõ văn bản có nội dung trái pháp luật hoặc có sai sót).\n+ Số văn bản QPPL có nội dung trái pháp luật, có sai sót về thể thức, kỹ thuật soạn thảo được đề nghị xử lý; kết quả xử lý (đề nghị nêu rõ văn bản đề nghị xử lý; văn bản xử lý)\n- Kết quả thực hiện công tác kiểm tra văn bản QPPL theo thẩm quyền (đối với UBND cấp huyện): nội dung báo cáo tương tự\nnhư đối với nội dung thực hiện công tác tự kiểm tra.\nc) Công tác rà soát, hệ thống hóa văn bản QPPL\n- Việc ban hành Kế hoạch, các văn bản chỉ đạo triển khai thực hiện công tác rà soát, hệ thống hóa văn bản QPPL;\n- Kết quả thực hiện công tác rà soát,\nhệ thống hóa văn bản QPPL, trong đó nêu rõ:\n+ Số văn bản QPPL được rà soát/Số văn bản thuộc trách nhiệm rà soát của cơ quan đơn vị.\n+ Số văn bản QPPL có nội dung không còn phù hợp được phát hiện qua rà soát (đề nghị nêu rõ văn bản có nội dung không còn phù hợp).\n+ Số văn bản QPPL có nội dung không còn phù hợp được đề nghị xử lý; kết quả xử lý (đề nghị nêu rõ văn bản đề nghị xử\nlý; văn bản xử lý)\n- Kết quả lập danh mục văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân tỉnh ban hành hết hiệu lực toàn bộ, một phần năm 2022 thuộc phạm vi quản lý gửi Sở Tư pháp tổng hợp (đối với các cơ quan, đơn vị cấp tỉnh) hoặc ban hành Quyết định của Chủ tịch Ủy ban nhân dân cấp huyện/cấp xã công bố danh mục văn bản quy phạm pháp luật hết hiệu lực toàn bộ, một phần năm 2022 (đối với UBND cấp huyện hoặc UBND cấp xã)”.\n1.2. Kết quả tổ chức thi hành pháp luật và theo dõi tình hình thi hành pháp luật thuộc lĩnh vực quản lý của cơ quan, đơn vị: \n- Việc ban hành kế hoạch, các văn bản chỉ đạo triển khai thực hiện công tác theo dõi tình hình thi hành pháp luật; \n- Việc triển khai theo dõi thi hành pháp luật theo lĩnh vực trọng tâm được lựa chọn theo dõi;\n- Điều kiện bảo đảm thực hiện công tác theo dõi tình hình thi hành pháp luật; \n- Tình hình, kết quả tổ chức các hoạt\nđộng theo dõi tình hình thi hành pháp luật theo quy định tại Nghị định số\n59/2012/NĐ-CP (sửa đổi, bổ sung tại Nghị định số 32/2020/NĐ-CP) (gồm:\nthu thập thông tin về tình hình thi hành pháp luật; kiểm tra tình hình thi hành pháp luật; điều tra, khảo sát tình hình thi hành pháp luật; xử lý kết quả theo dõi tình hình thi hành pháp luật).\n1.3. Việc tuyên truyền, phổ biến, giáo dục pháp luật (ban hành kế hoạch, các văn bản chỉ\nđạo triển khai thực hiện công tác phổ biến, giáo dục pháp luật; kết quả thực hiện,\nlực lượng làm công tác phổ biến, giáo dục pháp luật).\n2. Cải cách thủ tục hành chính 2.1. Việc công bố, công khai TTHC\n- Việc công bố TTHC (đối với các Sở,\nBan, ngành): Tiến độ hoàn thiện số lượng hồ sơ, trình Chủ tịch Ủy ban nhân dân tỉnh công bố Danh mục TTHC; quy trình nội bộ, liên thông TTHC.\n- Việc công khai TTHC\n+ Đối với các Sở, Ban, ngành: Tiến độ,\nnội dung công khai TTHC sau khi nhận được Quyết định công bố của Chủ tịch Ủy ban nhân dân tỉnh, gồm: \nCông khai trên Cơ sở dữ liệu quốc gia về TTHC; \nCông khai trên Hệ thống thông tin giải quyết TTHC của tỉnh; \nCông khai trên Cổng thông tin điện tử\ncủa tỉnh; \nCông khai trên Trang thông tin điện tử\ncủa cơ quan, đơn vị; \nCông khai tại Trung tâm Phục vụ hành chính công tỉnh (tại trụ sở cơ quan đối với Thanh tra tỉnh và Ban dân tộc). \n+ Đối với các cơ quan, đơn vị cấp huyện,\nxã: (1) công khai trên Trang thông tin điện tử của cơ quan, đơn vị; (2) công khai tại Bộ phận Tiếp nhận và Trả kết quả cấp huyện, cấp xã. \n- Việc công khai quy trình TTHC nội bộ,\nTTHC liên thông (đối với các Sở, Ban, ngành) trên Hệ thống thông tin giải quyết TTHC của tỉnh sau khi nhận được Quyết định công bố của Chủ tịch Ủy ban nhân dân tỉnh theo quy định.\n2.2. Việc rà soát, kiến nghị phương án đơn giản hóa TTHC Bảo đảm cắt giảm, đơn giản hóa\nít nhất 20% số quy định và chi phí tuân thủ TTHC theo chỉ đạo của Ủy ban nhân dân tỉnh tại Kế hoạch số 09/KH-UBND ngày 18/01/2023, Văn bản số\n2480/UBND-THCBKS ngày 09/6/2023.\n2.3. Việc thực hiện theo cơ chế một cửa, cơ chế một cửa liên thông\n- Tình hình tổ chức và hoạt động của Bộ phận Một cửa các cấp (tên gọi chung của Trung tâm Phục vụ hành chính công và\nBộ phận Tiếp nhận và Trả kết quả của UBND cấp huyện, cấp xã), gồm: Cơ sở vật chất,\ntrang thiết bị, phần mềm ứng dụng, nhân sự, cơ chế phối hợp, chế độ hỗ trợ cho công chức đầu mối thực hiện nhiệm vụ kiểm soát TTHC\n- Tổng hồ sơ TTHC tiếp nhận, giải quyết.\nTrong đó phân tích rõ số lượng, tỷ lệ:\n+ Hồ sơ trước hạn, đúng hạn, quá hạn.\n+ Hồ sơ tiếp nhận, giải quyết trên Hệ\nthống thông tin giải quyết TTHC của tỉnh so với hồ sơ tiếp nhận, giải quyết theo báo cáo định kỳ công tác kiểm soát TTHC cơ quan, đơn vị tự báo cáo trên Hệ\nthống báo cáo của Chính phủ.\n+ Hồ sơ thực hiện số hóa (gồm: số hóa thành phần hồ sơ, số hóa kết quả giải quyết TTHC, việc đính kèm file kết quả đã\nđược số hóa).\n+ Hồ sơ thực hiện dịch vụ tiếp nhận,\ntrả kết quả qua dịch vụ bưu chính công ích.\n+ Hồ sơ thực hiện dịch vụ công trực tuyến một phần, toàn trình.\n+ Hồ sơ thực hiện thanh toán trực tuyến.\n+ Hồ sơ được đánh giá chất lượng giải quyết TTHC. \n- Việc tiếp nhận, xử lý phản ánh, kiến nghị của người dân, tổ chức liên quan đến quy định TTHC.\n3. Cải cách tổ chức bộ máy hành chính\n- Kết quả rà soát, hoàn thiện các quy định chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức của các cơ quan, tổ chức hành chính,\nđơn vị sự nghiệp công lập thuộc và trực thuộc cơ quan, tổ chức, đơn vị.\n- Kết quả rà soát, sắp xếp, tổ chức lại các cơ\nquan, tổ chức hành chính và đơn vị sự nghiệp công lập thuộc và trực thuộc cơ\nquan, tổ chức, đơn vị.\n- Tình hình quản lý, sử dụng biên chế công chức, số\nlượng người làm việc.\n- Kết quả thực hiện các quy định về phân cấp quản lý nhà nước giữa các cấp chính quyền. \n- Việc thực hiện thanh tra, kiểm tra các nội dung phân cấp của ngành, lĩnh vực cho cơ quan, đơn vị, Ủy ban nhân dân các cấp.\n4. Cải cách chế độ\ncông vụ\n- Rà soát, hoàn thiện Đề án vị trí việc làm của cơ\nquan, tổ chức, đơn vị và phê duyệt khung danh mục, bản mô tả vị trí việc làm của các cơ quan, đơn vị thuộc và trực thuộc.\n- Kết quả thực hiện quy định về tuyển dụng công chức,\nviên chức (thi tuyển, xét tuyển).\n- Kết quả thực hiện quy định về bổ nhiệm các chức danh lãnh đạo, quản lý (bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ đối với công chức, viên chức). \n- Kết quả thực hiện quy định về thi nâng ngạch công chức, thăng hạng viên chức.\n- Tình hình chấp hành kỷ luật, kỷ cương hành chính của cán bộ, công chức, viên chức tại địa phương (kết quả thực hiện quy định về\nđánh giá, xếp loại chất lượng cán bộ, công chức, viên chức; kiểm điểm và xử lý\nkỷ luật đối với công chức, viên chức, người lao động có hành vi sai phạm trong thực hiện nhiệm vụ công vụ (nếu có). \n- Kết quả thực hiện đào tạo, bồi dưỡng cán bộ, công chức, viên chức (ban hành kế hoạch; cử công chức, viên chức đi đào tạo, bồi dưỡng theo kế hoạch). \n5. Cải cách tài chính công 5.1. Kết quả thực hiện các quy định về quản lý tài chính - ngân sách tại địa phương\n- Tiến độ, kết quả thực hiện thu ngân sách nhà nước theo Kế hoạch được Chính phủ giao. \n- Kết quả thực hiện Kế hoạch giải ngân vốn đầu tư công.\n- Tiến độ, kết quả thực hiện các kiến nghị sau thanh tra, kiểm tra, kiểm toán nhà nước về tài chính, ngân sách. \n5.2. Kết quả thực hiện quy định về quản lý, sử dụng tài sản công.\n- Việc ban hành quy chế quản lý, sử dụng tài sản công của các cơ quan, đơn vị thuộc phạm vi quản lý.\n- Việc ban hành kế hoạch và kết quả\nkiểm tra việc thực hiện các quy định về quản lý, sử dụng tài sản công.\n- Việc rà soát, chuẩn hóa, cập nhật số\nliệu vào Cơ sở dữ liệu quốc gia về tài sản công của đơn vị.\n- Việc sắp xếp lại, xử lý nhà, đất thuộc thẩm quyền quản lý”. \n5.3. Đánh giá tình hình thực hiện Nghị định số 130/2005/NĐ-CP và Nghị định số\n117/2013/NĐ-CP của Chính phủ (kiểm tra việc xây dựng và thực hiện quy chế\nchi tiêu nội bộ, quy chế quản lý và sử dụng tài sản công; việc công khai, minh bạch về quản lý ngân sách, sử dụng kinh phí đối với cơ quan hành chính).\n5.4. Đánh giá tình hình thực hiện cơ chế tự chủ của đơn vị theo Nghị định số\n60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ quy định cơ chế tự chủ của các đơn vị\nsự nghiệp công lập (kiểm tra việc ban hành quy chế chi tiêu nội bộ; quy chế\nquản lý tài sản công; việc thực hiện cơ chế tự chủ đối với đơn vị sự\nnghiệp công lập trực thuộc các cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh,\nỦy ban nhân dân cấp huyện). Tình hình cấp kinh phí trực tiếp cho đơn vị sự\nnghiệp công lập năm 2021, 2023 để xác định tỷ lệ giảm chi trực tiếp ngân sách cho đơn vị sự nghiệp so với năm 2021.\nLưu ý: Đối với cơ quan, đơn vị\nkhông có đơn vị trực thuộc thực hiện báo cáo kết quả thực hiện của đơn vị; đối với cơ quan đơn vị có đơn vị trực thuộc, Ủy ban nhân dân các huyện, thành phố tổng hợp báo cáo kết quả thực hiện của các đơn vị thuộc phạm vi quản lý.\n6. Xây dựng và\nphát triển Chính quyền điện tử, Chính quyền số\n- Kết quả hoàn thiện thể chế phục vụ xây dựng, phát triển Chính quyền điện tử, Chính quyền số. \n- Kết quả xây dựng, triển khai, phát triển hạ tầng kỹ thuật. \n- Kết quả xây dựng, triển khai thực hiện, phát triển các hệ thống nền tảng phục vụ chính quyền số. \n- Kết quả xây dựng, triển khai, phát triển dữ liệu.\n- Kết quả xây dựng, triển khai thực hiện, phát triển các ứng dụng, dịch vụ nội bộ. \n- Kết quả xây dựng, phát triển ứng dụng, dịch vụ phục vụ người dân, doanh nghiệp. \n- Kết quả xây dựng, phát triển đô thị thông minh (đối với các huyện/thành phố).\n- Triển khai số hóa hồ sơ giải quyết TTHC: Tỷ lệ số hóa hồ sơ, kết quả giải quyết và cấp kết quả giải quyết TTHC bản\nđiện tử đối với TTHC thuộc thẩm quyền giải quyết của cơ quan các cấp.\n+ Số hồ sơ, kết quả giải quyết được số\nhoá và cấp kết quả giải quyết TTHC điện tử của cơ quan, đơn vị.\n+ Tổng số hồ sơ tiếp nhận giải quyết của các DVCTT toàn trình và một phần của cơ quan, đơn vị.\n- Kết quả triển khai thực hiện các nhiệm vụ của Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và\nxác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030 trên địa bàn tỉnh năm 2023.\n(Số\nliệu chi tiết thống kê theo Phụ lục 01, 02 gửi kèm)\n7. Kết quả\nkhắc phục những tiêu chí chưa đạt điểm, chưa đạt điểm tối đa theo Báo cáo số 347/BC-SNV ngày 25/7/2023 của Sở Nội vụ về kết quả phân tích Chỉ số cải cách hành chính, Chỉ số hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước cấp tỉnh năm 2022.\nIII. Đánh giá\nchung 1. Ưu điểm 2. Tồn tại,\nhạn chế; khó khăn, vướng mắc 3. Nguyên nhân IV. Đề xuất, kiến nghị \nPHỤ LỤC 01 THỐNG KÊ CÁC VĂN BẢN CHỈ ĐẠO,\nTRIỂN KHAI THỰC HIỆN CẢI CÁCH HÀNH CHÍNH \n(Kèm theo Kế hoạch số: 193/KH-UBND ngày 22/8/2023 của Ủy ban nhân dân tỉnh)\nSTT TÊN LOẠI VĂN BẢN SỐ KÝ HIỆU VĂN BẢN NGÀY, THÁNG, NĂM BAN HÀNH VĂN BẢN NỘI DUNG TRÍCH YẾU VĂN BẢN CƠ QUAN BAN HÀNH VĂN BẢN GHI CHÚ\n1 Kế hoạch\n…\n…\n…\n…\n2 PHỤ LỤC SỐ 02 THỐNG KÊ SỐ LIỆU VỀ KẾT QUẢ THỰC HIỆN CÔNG TÁC CẢI CÁCH HÀNH CHÍNH TẠI CÁC CƠ QUAN CHUYÊN MÔN, CƠ QUAN QUẢN LÝ NHÀ NƯỚC THUỘC UBND TỈNH;\nUBND CẤP HUYỆN \n(Kèm theo Kế hoạch số: 193/KH-UBND ngày 22/8/2023 của UBND tỉnh)\nSTT Chỉ tiêu thống kê\n (Sử dụng trong kỳ báo cáo hàng quý, 6 tháng, năm)\nKết quả thống kê\nGhi chú\nĐơn vị tính Số liệu 1\nCông tác Chỉ đạo điều hành CCHC Văn bản 1.1 Số văn bản chỉ đạo CCHC đã\n ban hành (Kết luận, chỉ thị, công văn chỉ đạo, quán triệt)\nVăn bản 1.2 Tỷ lệ hoàn thành Kế hoạch CCHC năm (Lũy kế đến thời điểm báo cáo)\n%\n1.2.1 Số nhiệm vụ đề ra trong kế hoạch Nhiệm vụ\nThống kê, đối chiếu và nêu chi tiết kết quả đạt được theo Phụ lục ban hành kèm theo Kế hoạch năm 1.2.2 Số nhiệm vụ đã hoàn thành Nhiệm vụ\n1.3.\nKiểm tra CCHC 1.3.1 Số phòng, ban, đơn vị trực thuộc đã kiểm tra Cơ quan, đơn vị\n1.3.2 Số UBND cấp xã đã kiểm tra Cơ quan, đơn vị\nUBND cấp huyện báo cáo 1.3.3 Tỷ lệ xử lý các vấn đề phát hiện qua kiểm tra\n%\n1.3.3.1 Số vấn đề phát hiện qua kiểm tra Vấn đề\n1.3.3.2 Số vấn đề phát hiện đã xử\n lý xong Vấn đề\n1.4 Thanh tra việc thực hiện quy định pháp luật về tuyển dụng, quản lý, sử dụng công chức, viên chức và tổ\n chức bộ máy (thuộc thẩm quyền của Sở Nội vụ)\n1.4.1 Số cơ quan, đơn vị được thanh tra\n%\n1.4.2 Tỷ lệ cơ quan, đơn vị đã hoàn thành việc thực hiện kết luận thanh tra\n%\n1.5 Thực hiện nhiệm vụ UBND tỉnh,\n Chủ tịch UBND tỉnh giao 1.5.1 Tổng số nhiệm vụ được giao Nhiệm vụ\n1.5.2 Số nhiệm vụ đã hoàn thành\n đúng hạn Nhiệm vụ\n1.5.3 Số nhiệm vụ đã hoàn thành nhưng quá hạn Nhiệm vụ\n1.5.4 Số nhiệm vụ quá hạn nhưng chưa hoàn thành Nhiệm vụ\n1.6 Khảo sát sự hài lòng của người dân, tổ chức Có = 1; Không = 0 1.6.1 Số lượng phiếu khảo sát Số lượng 1.6.2 Hình thức khảo sát Trực tuyến = 0 Phát phiếu = 1 Kết hợp = 2 1.7 Tổ chức đối thoại của lãnh\n đạo với người dân, cộng đồng doanh nghiệp Không = 0 Có = 1 2\nCải cách thể chế\nVăn bản 2.1 Tổng số VBQPPL ban hành Văn bản 2.1.1 Số VBQPPL do cấp tỉnh ban hành Văn bản Các cơ quan báo cáo số VB tham mưu ban hành 2.1.2.\nSố VBQPPL do cấp huyện ban hành Văn bản 2.1.3 Số VBQPPL do cấp xã ban hành Văn bản 2.2 Kiểm tra, xử lý VBQPPL 2.2.1 Số VBQPPL đã kiểm tra theo thẩm quyền Văn bản 2.2.2 Tỷ lệ xử lý VBQPPL sau kiểm tra\n%\n2.2.2.1 Tổng số VBQPPL cần phải xử\n lý sau kiểm tra Văn bản 2.2.2.2 Số VBQPPL có kiến nghị xử\n lý đã được xử lý xong Văn bản 2.3 Rà soát VBQPPL 2.3.1 Số VBQPPL đã rà soát thuộc thẩm quyền Văn bản 2.3.2 Tỷ lệ xử lý VBQPPL sau rà\n soát\n%\n2.3.2.1 Tổng số VBQPPL cần phải xử\n lý sau rà soát Văn bản 2.3.2.2 Số VBQPPL có kiến nghị xử\n lý đã được xử lý xong Văn bản 3\nCải cách thủ tục hành chính 3.1 Thống kê TTHC 3.1.1 Số TTHC đã được phê duyệt phương án đơn giản hóa Thủ tục 3.1.2 Số TTHC công bố mới Thủ tục 3.1.3 Số TTHC bãi bỏ, thay thế\nThủ tục 3.1.4 Tổng số TTHC thuộc thẩm quyền giải quyết tại cơ quan, đơn vị\nThủ tục 3.1.4.1 Số TTHC cấp tỉnh (Bao gồm cả TTHC của cơ quan ngành dọc)\nThủ tục 3.1.4.2 Số TTHC cấp huyện (Bao gồm cả TTHC của cơ quan ngành dọc)\nThủ tục 3.1.4.3 Số TTHC cấp xã (Bao gồm cả\n TTHC của cơ quan ngành dọc)\nThủ tục 3.2 Thực hiện cơ chế một cửa,\n một cửa liên thông 3.2.1 Số TTHC liên thông cùng cấp Thủ tục 3.2.2 Số TTHC liên thông giữa các cấp chính quyền Thủ tục 3.2.3 Số TTHC đã thực hiện tiếp nhận và giải quyết hồ sơ không phụ thuộc vào địa giới hành chính.\nThủ tục 3.3 Kết quả giải quyết TTHC 3.3.1 Tỷ lệ hồ sơ TTHC do các sở,\n ngành tiếp nhận được giải quyết đúng hạn\n%\n3.3.1.1 Tổng số hồ sơ TTHC đã giải quyết xong Hồ sơ\n3.3.1.2 Số hồ sơ TTHC giải quyết\n đúng hạn Hồ sơ\n3.3.2 Tỷ lệ hồ sơ TTHC do UBND cấp huyện tiếp nhận được giải quyết đúng hạn\n%\n3.3.2.1 Tổng số hồ sơ TTHC đã giải quyết xong Hồ sơ\n3.3.2.2 Số hồ sơ TTHC giải quyết\n đúng hạn Hồ sơ\n3.3.3 Tỷ lệ hồ sơ TTHC do UBND cấp xã tiếp nhận được giải quyết đúng hạn\n%\n3.3.3.1 Tổng số hồ sơ TTHC đã giải quyết xong Hồ sơ\n3.3.3.2 Số hồ sơ TTHC giải quyết\n đúng hạn Hồ sơ\n3.3.4 Tỷ lệ giải quyết phản ánh, kiến nghị (PAKN) về quy định TTHC\n%\n3.3.4.1 Tổng số PAKN đã tiếp nhận\n (trực tiếp hoặc do cơ quan có thẩm quyền chuyển đến)\nPAKN 3.3.4.2 Số PAKN đã giải quyết xong PAKN 4\nCải cách tổ chức bộ máy 4.1 Sắp xếp, kiện toàn tổ chức bộ máy 4.1.1 Sở, ngành đã hoàn thành việc sắp xếp các phòng chuyên môn đáp ứng các tiêu chí theo quy định của Chính phủ\nChưa = 0 Hoàn thành = 1 4.1.2 UBND cấp huyện đã hoàn thành việc sắp xếp các phòng chuyên môn đáp ứng các tiêu chí theo quy định của Chính phủ\nChưa = 0 Hoàn thành = 1 4.1.3 Số lượng các ban quản lý trực thuộc UBND cấp tỉnh Ban 4.1.4 Số tổ chức liên ngành do cấp tỉnh thành lập Tổ chức 4.1.5 Tổng số đơn vị sự nghiệp công lập (ĐVSNCL) tại các cơ quan, đơn vị\nCơ quan, đơn vị\n4.1.5.1 Số ĐVSNCL thuộc UBND tỉnh Cơ quan, đơn vị\n4.1.5.2 Số ĐVSNCL thuộc sở, ngành và tương đương Cơ quan, đơn vị\n4.1.5.3 Số ĐVSNCL thuộc UBND cấp huyện Cơ quan, đơn vị\n4.1.5.4 Tỷ lệ ĐVSNCL đã cắt giảm so với năm 2021\n%\n4.2 Số liệu về biên chế công chức 4.2.1 Tổng số biên chế được giao trong năm Người 4.2.2 Tổng số biên chế có mặt tại thời điểm báo cáo Người 4.2.3 Số hợp đồng lao động làm việc tại các cơ quan, tổ chức hành chính Người 4.2.4 Số biên chế đã tinh giản trong kỳ báo cáo Người 4.2.5 Tỷ lệ biên chế đã tinh giản so với năm 2021\n%\n4.3 Số người làm việc hưởng lương từ NSNN tại các đơn vị sự nghiệp công lập 4.3.1 Tổng số người làm việc được giao Người 4.3.2 Tổng số người làm việc có mặt tại thời điểm báo cáo Người 4.3.3 Số người đã giản trong kỳ báo cáo Người 4.3.4 Tỷ lệ % đã tinh giản so với năm 2021\n%\n5 Cải cách chế độ công vụ\n5.1 Vị trí việc làm của công chức, viên chức 5.1.1 Cơ quan, tổ chức hành chính đã\n được phê duyệt vị trí việc làm theo quy định Chưa = 0 Hoàn thành = 1 5.1.2\nĐơn vị sự nghiệp đã được phê\n duyệt vị trí việc làm theo quy định Cơ quan, đơn vị\n5.1.3 Số cơ quan, tổ chức có vi phạm trong thực hiện vị trí việc làm phát hiện qua thanh tra Cơ quan, đơn vị\n5.2 Tuyển dụng công chức, viên chức 5.2.1 Số công chức được tuyển dụng\n (thi tuyển, xét tuyển)\nNgười 5.2.2 Số công chức được tuyển dụng theo trường hợp đặc biệt.\nNgười 5.2.3 Số cán bộ, công chức cấp xã được xét chuyển thành công chức cấp huyện trở lên.\nNgười 5.2.4 Số viên chức được tuyển dụng\n (thi tuyển, xét tuyển).\nNgười 5.2.5 Số viên chức được tuyển dụng theo trường hợp đặc biệt.\nNgười 5.3 Số lượng lãnh đạo quản lý được tuyển chọn, bổ nhiệm thông qua thi tuyển (Lũy kế từ đầu năm)\nNgười 5.4 Số lượng cán bộ, công chức,\n viên chức bị kỷ luật (cả về Đảng và chính quyền).\n5.4.1 Số lãnh đạo cấp tỉnh bị kỷ luật.\nNgười 5.4.2 Số lãnh đạo cấp sở, ngành và UBND cấp huyện bị kỷ luật.\nNgười 5.4.3 Số lãnh đạo cấp phòng thuộc sở,\n ngành và UBND cấp huyện bị kỷ luật.\nNgười 5.4.4 Số người làm việc hưởng lương từ NSNN tại các đơn vị SNCL bị kỷ luật.\nNgười 6\nCải cách tài chính công 6.1 Tỷ lệ thực hiện Kế hoạch giải ngân vốn đầu tư công\n%\n6.1.1 Kế hoạch được giao Triệu đồng 6.1.2\nĐã thực hiện Triệu đồng 6.2 Thực hiện tự chủ tài chính của đơn vị sự nghiệp (ĐVSN) (lũy kế đến thời điểm báo cáo)\n6.2.1 Tổng số ĐVSN công lập \nĐơn vị\n6.2.2 Số ĐVSN tự bảo đảm chi thường xuyên và chi đầu tư\nĐơn vị\n6.2.3 Số ĐVSN tự bảo đảm chi thường xuyên\nĐơn vị\n6.2.4 Số ĐVSN tự bảo đảm một phần chi thường xuyên\nĐơn vị\n6.2.4.1 Số ĐVSN tự bảo đảm từ 70% -\n dưới 100% chi thường xuyên\nĐơn vị\n6.2.4.2 Số ĐVSN tự bảo đảm từ 30%\n - dưới 70% chi thường xuyên\nĐơn vị\n6.2.4.3 Số ĐVSN tự bảo đảm từ 10%\n - dưới 30% chi thường xuyên\nĐơn vị\n6.2.5 Số ĐVSN do Nhà nước bảo đảm chi thường xuyên\nĐơn vị\n6.2.6 Số lượng ĐVSN đã chuyển đổi thành công ty cổ phần (lũy kế đến thời điểm báo cáo)\nĐơn vị\n7 Xây dựng và phát triển Chính phủ điện tử, Chính phủ số\n7.1 Cập nhật Kiến trúc chính quyền điện tử phiên bản mới nhất Chưa = 0 Hoàn thành = 1 7.2 Xây dựng và vận hành Hệ thống họp trực tuyến Liên thông 2 cấp: Từ UBND tỉnh - 100% UBND các huyện.\n Liên thông 3 cấp: Từ UBND tỉnh - 100% UBND cấp huyện, cấp xã.\nChưa có = 0 2 cấp = 1 3 cấp = 2 7.3 Tỷ lệ báo cáo định kỳ được gửi, nhận qua Hệ thống thông tin báo cáo quốc gia\n%\n7.4 Triển khai xây dựng nền tảng chia sẻ, tích hợp dùng chung (LGSP).\nChưa = 0 \n Đang làm = 1 Hoàn thành = 2 7.5 Số liệu về trao đổi văn bản\n điện tử\n7.5.1 Thực hiện kết nối, liên thông các Hệ thống quản lý văn bản điều hành từ cấp tỉnh đến cấp xã\n7.5.1.1 Sở, ngành đã kết nối, liên thông với UBND tỉnh Chưa = 0 Hoàn thành = 1 7.5.1.2 UBND cấp huyện đã kết nối,\n liên thông với UBND tỉnh Chưa = 0 Hoàn thành = 1 7.5.1.3 Tỷ lệ UBND cấp xã đã kết nối,\n liên thông với UBND huyện.\n%\n7.5.2 Tỷ lệ sử dụng văn bản điện tử\n của cơ quan, đơn vị (Chỉ thống kê tỷ lệ văn bản được gửi hoàn toàn dưới dạng\n điện tử; sử dụng chữ ký số, chứng thư số và gửi trên môi trường điện tử).\n%\n7.5.2.1 Tỷ lệ sử dụng văn bản điện tử của các sở, ban, ngành cấp tỉnh\n%\n7.5.2.2 Tỷ lệ sử dụng văn bản điện tử của UBND cấp huyện\n%\n7.5.2.3 Tỷ lệ sử dụng văn bản điện tử của UBND cấp xã\n%\n7.5.3 Xây dựng, vận hành Hệ thống thông tin một cửa điện tử tập trung của tỉnh 7.5.3.1 Sở, ngành đã kết nối liên thông với Hệ thống Chưa = 0 Hoàn thành = 1 7.5.3.2 UBND cấp huyện đã kết nối liên thông với Hệ thống Chưa = 0 Hoàn thành = 1 7.5.3.3 Tỷ lệ đơn vị cấp xã đã kết nối liên thông với Hệ thống\n%\n7.6 Cung cấp dịch vụ công trực tuyến 7.6.1 Tỷ lệ DVCTT toàn trình đủ điều kiện\n%\n7.6.1.1 Tổng số DVC đủ điều kiện lên trực tuyến toàn trình DVC 7.6.1.2 Số lượng DVCTT toàn trình DVC 7.6.2 Tỷ lệ DVC có phát sinh hồ sơ\n nộp trực tuyến (toàn trình + một phần)\n%\n7.6.2.1 Tổng số DVCTT có phát sinh hồ sơ (gồm các DVCTT có phát sinh hồ sơ trực tuyến hoặc trực tiếp hoặc cả 2 hình thức)\nDVC 7.6.2.2 Số DVCTT có phát sinh hồ\n sơ trực tuyến DVC 7.6.3 Tỷ lệ hồ sơ trực tuyến toàn trình\n%\n7.6.3.1 Tổng số hồ sơ của DVCTT toàn trình (gồm hồ sơ nộp trực tuyến + trực tiếp)\nHồ sơ\n7.6.3.2 Số hồ sơ nộp trực tuyến của các DVCTT toàn trình Hồ sơ\n7.6.4 Tỷ lệ hồ sơ trực tuyến một phần\n%\n7.6.4.1 Tổng số hồ sơ của DVCTT một phần (gồm hồ sơ nộp trực tuyến + trực tiếp) \nHồ sơ\n7.6.4.2.\nSố hồ sơ nộp trực tuyến của các DVCTT một phần Hồ sơ\n7.6.5 Tỷ lệ TTHC được tích hợp, triển khai thanh toán trực tuyến\n%\n7.6.5.1 Tổng số TTHC có yêu cầu nghĩa vụ tài chính (tất cả các TTHC có phát sinh phí, lệ phí,…)\nThủ tục 7.6.5.2 Số TTHC đã được tích hợp,\n triển khai thanh toán trực tuyến trên Cổng DVC quốc gia hoặc trên Cổng DVC của tỉnh.\nThủ tục"
}