{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-213-KH-UBND-2023-thuc-hien-Nghi-quyet-126-NQ-CP-ngan-ngua-tham-nhung-Tuyen-Quang-580226.aspx",
  "title": "Kế hoạch 213/KH-UBND 2023 thực hiện Nghị quyết 126/NQ-CP ngăn ngừa tham nhũng Tuyên Quang",
  "properties": {
    "Số hiệu": "213/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Văn Sơn",
    "Ngày ban hành": "09/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 213/KH-UBND Tuyên Quang, ngày 09 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 126/NQ-CP NGÀY 14/8/2023 CỦA CHÍNH PHỦ VỀ MỘT SỐ GIẢI PHÁP NÂNG CAO CHẤT LƯỢNG CÔNG TÁC XÂY DỰNG, HOÀN THIỆN HỆ THỐNG PHÁP LUẬT VÀ TỔ CHỨC THI HÀNH PHÁP LUẬT NHẰM NGĂN NGỪA TÌNH TRẠNG THAM NHŨNG, LỢI ÍCH NHÓM, LỢI ÍCH CỤC BỘ\nThực hiện Nghị quyết số\n126/NQ-CP ngày 14/8/2023 của Chính phủ về một số giải pháp nâng cao chất lượng công tác xây dựng, hoàn thiện hệ thống pháp luật và tổ chức thi hành pháp luật nhằm ngăn ngừa tình trạng tham nhũng, lợi ích nhóm, lợi ích cục bộ (sau đây viết tắt là Nghị quyết số 126/NQ-CP), Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện, như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Quán triệt sâu sắc và triển khai thực hiện kịp thời, đầy đủ, thống nhất, đồng bộ, toàn diện, có hiệu quả\ncác quan điểm, nhiệm vụ, giải pháp nâng cao chất lượng công tác xây dựng, hoàn thiện hệ thống pháp luật và tổ chức thi hành pháp luật nhằm ngăn ngừa tình trạng tham nhũng, lợi ích nhóm, lợi ích cục bộ theo nội dung Nghị quyết số 126/NQ-CP trên địa bàn tỉnh.\n2. Yêu cầu Xác định cụ thể nội dung công việc, tiến độ, trách nhiệm thực hiện của các cơ quan, đơn vị trong việc triển khai thực hiện Nghị quyết số 126/NQ-CP ; bảo đảm tính khả thi, phù hợp với chức năng, nhiệm vụ của các cơ quan, đơn vị và tình hình thực tế của địa phương.\nII. NHIỆM VỤ,\nGIẢI PHÁP VÀ PHÂN CÔNG THỰC HIỆN 1. Các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, Công an tỉnh, Bộ chỉ huy quân sự tỉnh,\nBan Quản lý các khu công nghiệp tỉnh 1.1. Tuyên truyền, quán triệt các quan điểm, nhiệm vụ, giải pháp nâng cao chất lượng công tác xây dựng, hoàn thiện hệ thống pháp luật và tổ chức thi hành pháp luật nhằm ngăn ngừa tình trạng tham nhũng, lợi ích nhóm, lợi ích cục bộ đã được đề ra tại Nghị quyết số\n126/NQ-CP đến toàn thể cán bộ, công chức, viên chức và các tầng lớp Nhân dân qua đó nâng cao nhận thức về vai trò, tầm quan trọng của công tác xây dựng,\nhoàn thiện hệ thống pháp luật và tổ chức thi hành pháp luật trong công cuộc xây dựng và phát triển đất nước nói chung, phát triển kinh tế - xã hội của địa phương nói riêng.\n1.2. Trong xây dựng, ban hành văn bản quy phạm pháp luật a) Tiếp tục triển khai thực hiện nghiêm Luật Ban hành văn bản quy phạm pháp luật, các văn bản quy định chi tiết,\nhướng dẫn thi hành và Chỉ thị số 43/CT-TTg ngày 11/12/2020 của Thủ tướng Chính phủ về nâng cao chất lượng công tác xây dựng, hoàn thiện hệ thống pháp luật và\ntăng cường hiệu quả thi hành pháp luật. Siết chặt kỷ luật, kỷ cương trong xây dựng và tổ chức thi hành pháp luật, nâng cao trách nhiệm của người đứng đầu trong công tác xây dựng pháp luật; kiên quyết xử lý nghiêm các trường hợp vi phạm các quy định của Luật Ban hành văn bản quy phạm pháp luật như: chậm đề xuất Hội đồng nhân dân, Ủy ban nhân dân tỉnh ban hành theo thẩm quyền văn bản quy phạm pháp luật thuộc lĩnh vực được giao quản lý; tham mưu ban hành văn bản trái pháp luật;\ntham mưu ban hành văn bản không đúng hình thức, thẩm quyền, trình tự, thủ tục theo quy định; tham mưu ban hành văn bản hành chính cá biệt có chứa quy phạm pháp luật; chậm, nợ ban hành văn bản quy định chi tiết; tổ chức thi hành pháp luật chậm, thiếu hiệu quả, đặc biệt là do nguyên nhân chủ quan.\nb) Rà soát, đánh giá kết quả\ntriển khai thực hiện các chỉ đạo của Trung ương, của tỉnh về công tác xây dựng thể chế và tổ chức thi hành pháp luật, phát hiện những tồn tại, khó khăn, từ đó\nkịp thời đề xuất các giải pháp, biện pháp phù hợp để đẩy mạnh, tiếp tục triển khai thực hiện các chỉ đạo về xây dựng thể chế và tổ chức thi hành pháp luật thuộc ngành, lĩnh vực quản lý tại địa phương.\nc) Chủ động nghiên cứu chủ\ntrương, đường lối của Đảng, chính sách, pháp luật Nhà nước, chỉ đạo của Trung\nương, của tỉnh và thực tiễn thi hành pháp luật trên địa bàn tỉnh để kịp thời tham mưu, đề xuất Hội đồng nhân dân, Ủy ban nhân dân tỉnh ban hành theo thẩm quyền hoặc đề nghị cơ quan, người có thẩm quyền sửa đổi, bổ sung văn bản quy phạm pháp luật.\nd) Kịp thời lập danh mục văn bản quy phạm pháp luật thuộc thẩm quyền ban hành của Hội đồng nhân dân, Ủy ban nhân dân tỉnh quy định chi tiết các văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên. Chủ động lập đề nghị xây dựng văn bản quy phạm pháp luật theo đúng trình tự, thủ tục theo quy định, trong quá trình lập đề nghị xây dựng văn bản phải tiến hành tổng kết, đánh giá thực tiễn, đánh giá đầy đủ tác động của chính sách theo quy định.\nđ) Tổ chức soạn thảo văn bản quy phạm pháp luật theo đúng trình tự, thủ tục, bảo đảm tiến độ, chất lượng đề\nra; tổ chức lấy ý kiến tham gia của đối tượng chịu sự tác động trực tiếp của chính sách, dự thảo văn bản và các tổ chức, hiệp hội, các chuyên gia, nhà khoa học, người làm thực tiễn bằng các hình thức phù hợp; nghiêm túc nghiên cứu, tiếp thu ý kiến thẩm định của Sở Tư pháp, ý kiến của thành viên Ủy ban nhân dân tỉnh\nđối với các đề nghị xây dựng văn bản, dự thảo văn bản, trường hợp không tiếp thu phải có báo cáo giải trình đầy đủ; tăng cường phản biện xã hội, truyền thông chính sách trong quá trình xây dựng, ban hành văn bản quy phạm pháp luật.\ne) Tập trung nguồn lực cho công tác xây dựng, hoàn thiện hệ thống văn bản quy phạm pháp luật của địa phương; kịp thời báo cáo Ủy ban nhân dân tỉnh về những khó khăn, vướng mắc trong quá trình soạn thảo và đề xuất những giải pháp khắc phục khó khăn, vướng mắc đó.\n1.3. Trong công tác kiểm tra, rà soát văn bản quy phạm pháp luật a) Chủ động tự kiểm tra văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân tỉnh do cơ quan, đơn vị mình tham mưu soạn thảo, trình ban hành; thực hiện kiểm tra văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân tỉnh ban hành thuộc phạm vi lĩnh vực quản lý theo chỉ đạo của cơ quan nhà nước cấp trên; kịp thời phát hiện các nội dung trái pháp luật và kiến nghị biện pháp xử lý.\nb) Thường xuyên rà soát văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân tỉnh ban hành thuộc trách nhiệm rà soát của cơ quan, đơn vị theo quy định; kịp thời phát hiện những quy định có nội dung không còn phù hợp, không thống nhất, khó khăn, vướng mắc trong quá trình tổ chức thực hiện, xác định rõ khó khăn, vướng mắc xuất phát từ\nquy định của pháp luật hay trong khâu tổ chức thi hành, từ đó kiến nghị việc sửa\nđổi, bổ sung, thay thế, bãi bỏ hoặc ban hành mới các văn bản.\n1.4. Trong công tác tổ chức thi hành pháp luật a) Nâng cao hiệu lực, hiệu quả\ntổ chức thi hành pháp luật; đẩy mạnh các hoạt động theo dõi thi hành pháp luật\nđảm bảo thực chất, phản ánh đúng thực tiễn thi hành pháp luật. Chú trọng tổ chức\nđối thoại với doanh nghiệp, người dân về những vướng mắc, bất cập trong thực thi chính sách, pháp luật.\nb) Tiếp tục nghiên cứu, đổi mới công tác tuyên truyền, phổ biến, giáo dục pháp luật thuộc phạm vi, lĩnh vực quản lý bằng nhiều hình thức đa dạng, phong phú, phù hợp với từng đối tượng.\nc) Tăng cường công tác thanh tra, kiểm tra; nâng cao năng lực phản ứng chính sách trong quá trình tổ chức thi hành pháp luật, nhất là trong việc tiếp nhận, xử lý phản ánh, kiến nghị của cơ quan, tổ chức, người dân, doanh nghiệp.\n1.5. Tăng cường kiểm tra, kịp thời phát hiện, ngăn chặn và kiên quyết xử lý nghiêm các hành vi “tham nhũng, tiêu cực, lợi ích nhóm” trong công tác xây dựng và thi hành pháp luật,\ntrong đó tập trung vào một số nhiệm vụ, giải pháp:\na) Chủ động báo cáo, xin ý kiến hoặc tham mưu cấp có thẩm quyền xin ý kiến cấp ủy, tổ chức Đảng theo quy định tại các văn bản của Đảng về những chính sách quan trọng, những định hướng lớn trong dự thảo văn bản quy phạm pháp luật.\nb) Nâng cao năng lực, phẩm chất cho cán bộ, công chức làm công tác xây dựng pháp luật, tổ chức thi hành pháp luật thông qua việc đào tạo, bồi dưỡng chuyên môn, nghiệp vụ, bản lĩnh chính trị cho cán bộ, công chức nhằm nêu cao tinh thần cảnh giác, không để bị chi phối, tác động bởi các hành vi không lành mạnh nhằm cài cắm lợi ích nhóm, lợi ích cục bộ, làm sai lệch chủ trương chính sách, nội dung văn bản quy phạm pháp luật.\nc) Tăng cường công tác kiểm tra, xử lý nghiêm các vi phạm trong quá trình xây dựng, ban hành văn bản; xác định rõ trách nhiệm của cơ quan, đơn vị, cá nhân trong việc tham mưu xây dựng, ban hành văn bản trái pháp luật.\n1.6. Ưu tiên, bố trí đầy\nđủ nhân lực, kinh phí và các điều kiện cần thiết khác để đáp ứng đầy đủ yêu cầu của công tác xây dựng, hoàn thiện pháp luật và tổ chức thi hành pháp luật.\n2. Sở Tư\npháp 2.1. Tiếp tục tham mưu Ủy ban nhân dân tỉnh chỉ đạo, theo dõi, hướng dẫn các cơ quan, đơn vị, địa phương trên địa bàn tỉnh thực hiện nghiêm Luật Ban hành văn bản quy phạm pháp luật,\ncác văn bản quy định chi tiết, hướng dẫn thi hành, Chỉ thị số 43/CT-TTg ngày 11/12/2020 của Thủ tướng Chính phủ về nâng cao chất lượng công tác xây dựng,\nhoàn thiện hệ thống pháp luật và tăng cường hiệu quả thi hành pháp luật, gắn kết chặt chẽ với việc triển khai thực hiện Nghị quyết số 27-NQ/TW ngày 09/11/2022 của Ban Chấp hành Trung ương Đảng về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới.\n2.2. Tăng cường kiểm tra, đôn đốc, hướng dẫn, giải đáp theo thẩm quyền hoặc đề nghị cơ quan có thẩm quyền giải đáp các vướng mắc lên quan đến việc thực hiện Luật Ban hành văn bản quy phạm pháp luật và các văn bản quy định chi tiết, hướng dẫn thi hành. Thường xuyên theo dõi, đôn đốc các cơ quan, đơn vị trong việc tổ chức soạn thảo văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân tỉnh; kịp thời kiến nghị Ủy ban nhân dân tỉnh xử lý các trường hợp vi phạm các quy định của Luật Ban hành văn bản quy phạm pháp luật.\n2.3. Tiếp tục nâng cao hơn nữa chất lượng công tác thẩm định đề nghị xây dựng nghị quyết quy phạm pháp luật, thẩm định dự thảo văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân tỉnh; kịp thời phát hiện, kiên quyết loại bỏ những quy định có nội dung không phù hợp, có biểu hiện cài cắm lợi ích nhóm, lợi ích cục bộ trong nội dung đề nghị xây dựng nghị quyết quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật. Tập trung nguồn lực để đảm bảo tiến độ, chất lượng và quy trình thẩm\nđịnh, ý kiến thẩm định phải toàn diện, rõ ràng, cụ thể, phải khẳng định dự thảo văn bản đủ điều kiện hay không đủ điều kiện trình Ủy ban nhân dân tỉnh. Theo dõi sát kết quả tiếp thu, giải trình ý kiến thẩm định của cơ quan chủ trì soạn thảo.\n2.4. Theo dõi, kiểm tra,\nđôn đốc các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh trong việc bố trí\ncông chức làm công tác pháp chế đảm bảo tiêu chuẩn theo quy định; tăng cường tổ\nchức tập huấn, đào tạo, bồi dưỡng nâng cao kỹ năng nghiệp vụ cho đội ngũ cán bộ\nlàm công tác xây dựng pháp luật, pháp chế.\n3. Văn phòng Ủy ban nhân dân tỉnh 3.1. Thường xuyên rà\nsoát, kịp thời tham mưu Ủy ban nhân dân tỉnh sửa đổi Quy chế làm việc của Ủy ban nhân dân tỉnh đảm bảo quy định rõ trách nhiệm của người đứng đầu, trách nhiệm của các cơ quan, đơn vị, cá nhân trong việc xử lý dự thảo văn bản quy phạm pháp luật và các đề án, tài liệu, báo cáo, văn bản đề xuất khác trình Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh; phân công, phân cấp phù hợp; có biện pháp xử lý đối với các trường hợp không tuân thủ nghiêm quy định của Quy chế để\nbảo đảm tiến độ ban hành văn bản.\n3.2. Tăng cường kiểm tra hồ sơ, tài liệu dự thảo văn bản quy phạm pháp luật trình Hội đồng nhân dân, Ủy ban nhân dân tỉnh đảm bảo đúng quy định của pháp luật. Đẩy nhanh tiến độ thực hiện các thủ tục trình, báo cáo Hội đồng nhân dân, Ủy ban nhân dân tỉnh đối với các dự thảo văn bản quy phạm pháp luật.\n3.3. Tham mưu, giúp Ủy ban nhân dân tỉnh trong việc chuẩn bị các văn bản của Ủy ban nhân dân tỉnh chỉ đạo về các đề nghị xây dựng nghị quyết quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật tại các phiên họp của Ủy ban nhân dân tỉnh theo hướng chỉ đạo rõ về\ncác chính sách, các nội dung phải chỉnh lý, tiếp thu để các cơ quan, đơn vị thực hiện.\n4. Sở Tài chính Chủ trì, phối hợp với Sở Tư\npháp và các cơ quan có liên quan thẩm định; tham mưu cho Ủy ban nhân dân tỉnh bố\ntrí kinh phí đảm bảo cho công tác xây dựng, kiểm tra, rà soát, hệ thống hóa văn bản quy phạm pháp luật và theo dõi thi hành pháp luật trên địa bàn tỉnh theo các Nghị quyết của Hội đồng nhân dân tỉnh và quy định của pháp luật hiện hành.\n5. Ủy ban nhân dân huyện, thành phố\n5.1. Chỉ đạo các cơ quan chuyên môn thuộc Ủy ban nhân dân huyện, thành phố, Ủy ban nhân dân cấp xã thường xuyên rà soát các văn bản quy phạm pháp luật và thực tiễn thi hành pháp luật để\nkịp thời đề xuất, soạn thảo, trình Hội đồng nhân dân, Ủy ban nhân dân cùng cấp ban hành các văn bản quy phạm pháp luật thuộc thẩm quyền theo quy định.\n5.2. Chỉ đạo cơ quan chuyên môn nghiên cứu, đề xuất các giải pháp phù hợp với điều kiện kinh tế - xã\nhội của địa phương theo hướng ưu tiên, bố trí đầy đủ các nguồn lực về kinh phí\nvà biên chế được phân bổ cho địa phương để đảm bảo, nâng cao chất lượng cho công tác xây dựng, kiểm tra, rà soát, hệ thống hóa văn bản quy phạm pháp luật và theo dõi thi hành pháp luật.\nIII. TỔ CHỨC THỰC HIỆN 1. Người đứng đầu các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, Công an tỉnh, Bộ chỉ huy quân sự tỉnh,\nBan Quản lý các khu công nghiệp tỉnh; Chủ tịch Ủy ban nhân huyện, thành phố\nnghiêm túc triển khai thực hiện các giải pháp, nhiệm vụ được giao tại Kế hoạch này.\n2. Sở Tư pháp chủ trì,\nphối hợp với các cơ quan, đơn vị có liên quan theo dõi, đôn đốc và kiểm tra việc thực hiện Kế hoạch này, định kỳ báo cáo Ủy ban nhân dân tỉnh tình hình thực hiện theo quy định./.\nNơi nhận:\n - Văn phòng Chính phủ (Báo cáo);\n - Bộ Tư pháp (Báo cáo); \n - Thường trực Tỉnh ủy (Báo cáo);\n - Thường trực HĐND tỉnh (Báo cáo);\n - Đoàn ĐBQH tỉnh;\n - Chủ tịch UBND tỉnh;\n - Các PCT UBND tỉnh;\n - UBMTTQ và các TC CT-XH tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - HĐND, UBND huyện, thành phố;\n - Báo Tuyên Quang, Đài PTTH tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - CVP, PCVP UBND tỉnh;\n - TP, TPT, CV khối NCTH;\n - Lưu: VT, NC (Loan).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Sơn"
}