{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-218-KH-UBND-2023-thuc-hien-Nghi-quyet-58-NQ-CP-ho-tro-doanh-nghiep-Tuyen-Quang-580645.aspx",
  "title": "Kế hoạch 218/KH-UBND 2023 thực hiện Nghị quyết 58/NQ-CP hỗ trợ doanh nghiệp Tuyên Quang",
  "properties": {
    "Số hiệu": "218/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Thế Giang",
    "Ngày ban hành": "14/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 218/KH-UBND Tuyên Quang, ngày 14 tháng 9 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 58/NQ-CP NGÀY 21/4/2023 CỦA CHÍNH PHỦ\nVỀ MỘT SỐ CHÍNH SÁCH, GIẢI PHÁP TRỌNG TÂM HỖ TRỢ DOANH NGHIỆP CHỦ ĐỘNG THÍCH ỨNG,\nPHỤC HỒI NHANH VÀ PHÁT TRIỂN BỀN VỮNG ĐẾN NĂM 2025 Thực hiện Nghị quyết số\n58/NQ-CP ngày 21/4/2023 của Chính phủ về một số chính sách, giải pháp trọng tâm hỗ trợ doanh nghiệp chủ động thích ứng, phục hồi nhanh và phát triển bền vững đến năm 202 5. Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện với các nội dung như sau:\nI. MỤC ĐÍCH VÀ YÊU CẦU 1. Mục đích\n- Phổ biến, quán triệt và thực hiện nghiêm túc, có hiệu quả Nghị quyết số 58/NQ-CP ngày 21/4/2023 của Chính phủ\nvề một số chính sách, giải pháp trọng tâm hỗ trợ doanh nghiệp chủ động thích ứng,\nphục hồi nhanh và phát triển bền vững đến năm 2025.\n- Cụ thể hóa các mục tiêu và những nhiệm vụ, chính sách, giải pháp chủ yếu của Nghị quyết số 58/NQ-CP ngày 21/4/2023 của Chính phủ thành các nhiệm vụ, kế hoạch cụ thể, gắn với chức năng,\nnhiệm vụ của các Sở, ban, ngành các đơn vị trực thuộc UBND tỉnh và phù hợp với\nđặc điểm tình hình, điều kiện thực tế của địa phương. Xác định nhiệm vụ trọng tâm của các cấp từ tỉnh đến cơ sở, phát huy vai trò chủ động, sáng tạo, thực hiện Nghị quyết góp phần thúc đẩy phát triển kinh tế - xã hội của tỉnh, tạo lập môi trường hỗ trợ doanh nghiệp chủ động thích ứng, phục hồi nhanh và phát triển bền vững.\n- Tạo sự đồng thuận, nhất trí\ncao trong nhận thức và hành động của các cấp, các ngành, địa phương, đơn vị,\ndoanh nghiệp trên địa bàn tỉnh trong phát triển kinh tế tư nhân.\n2. Yêu cầu Triển khai đồng bộ, hiệu quả\ncác nhiệm vụ, chính sách, giải pháp trong Nghị quyết số 58/NQ-CP ngày 21/4/2023 của Chính phủ đảm bảo phù hợp với tình hình của cơ quan, đơn vị, địa phương. Tập trung xây dựng kế hoạch, giải pháp cụ thể, hiệu quả, phát huy dân chủ, huy động mọi nguồn lực phát triển kinh tế - xã hội.\nII. MỤC TIÊU 1. Mục tiêu chung Hỗ trợ doanh nghiệp chủ động thích ứng, phục hồi nhanh và phát triển bền vững đến năm 2025. Tạo điều kiện thuận lợi để các chủ thể trong khu vực kinh tế tư nhân đổi mới sáng tạo, phát triển sản xuất kinh doanh, góp phần phát triển kinh tế - xã hội của tỉnh nhanh,\nbền vững, không ngừng nâng cao đời sống nhân dân, thực hiện tiến bộ, công bằng xã hội, bảo đảm quốc phòng, an ninh.\n2. Mục tiêu cụ thể:\nPhấn đấu đến năm 2025:\na. Phát triển số lượng doanh nghiệp trên địa bàn tỉnh có trên 3.000 doanh nghiệp, trong đó có ít nhất 30 -\n40 doanh nghiệp có quy mô vừa và lớn;\nb. Nâng cao chất lượng, hiệu quả\nsản xuất kinh doanh trong khu vực kinh tế tư nhân. Phấn đấu tăng tỷ trọng đóng góp của khu vực kinh tế tư nhân vào GRDP trên địa bàn tỉnh đến năm 2025 đạt khoảng 58%;\nc. Khoảng 15 - 20% tổng số\ndoanh nghiệp sản xuất, chế biến, chế tạo, xây dựng… có hoạt động ứng dụng khoa học và công nghệ, đổi mới sáng tạo.\nd. 100% cơ sở kinh doanh bao gồm doanh nghiệp, hợp tác xã, hộ kinh doanh được nâng cao nhận thức về chuyển đổi số.\nđ. 100% thủ tục hành chính liên quan đến doanh nghiệp đủ điều kiện được cung cấp dịch vụ công trực tuyến.\ne. 70% doanh nghiệp trở lên sử\ndụng lao động qua đào tạo.\nIII. NHIỆM VỤ\nVÀ GIẢI PHÁP 1. Nhóm nhiệm vụ, giải pháp cần triển khai trong ngắn hạn a. Khẩn trương tháo gỡ các vướng mắc, rào cản về pháp lý nhằm khơi thông nguồn lực cho đầu tư sản xuất kinh doanh.\nb. Hỗ trợ giảm chi phí cho doanh nghiệp, tăng cường khả năng tiếp cận các nguồn vốn ưu đãi, nguồn lực hỗ\ntrợ của nhà nước c. Khắc phục đứt gãy chuỗi cung\nứng, đa dạng hóa thị trường xuất khẩu, mở rộng thị trường trong nước d. Tập trung hỗ trợ doanh nghiệp tạo cơ hội, ổn định việc làm cho người lao động; đẩy mạnh triển khai chính sách, giải pháp hỗ trợ người lao động, đào tạo, đào tạo lại, đào tạo bồi dưỡng nâng cao trình độ kỹ năng nghề cho người lao động.\n2. Nhóm nhiệm vụ, giải pháp trong trung và dài hạn a. Tiếp tục cải thiện môi trường\nđầu tư kinh doanh, cắt giảm, đơn giản hóa các quy định liên quan đến hoạt động kinh doanh.\nb. Thúc đẩy chuyển đổi số, đổi mới sáng tạo trong doanh nghiệp.\nc. Hỗ trợ tái cơ cấu lao động,\nnâng cao chất lượng nguồn nhân lực đáp ứng yêu cầu đổi mới sáng tạo và cách mạng công nghiệp 4.0.\nd. Tăng cường hiệu quả triển khai các chính sách và nguồn lực hỗ trợ doanh nghiệp nâng cao năng lực cạnh tranh, chủ động hội nhập quốc tế, nắm bắt và đón đầu các xu hướng kinh doanh mới,\nxu hướng thị trường mới .\n(Có\nbiểu giao nhiệm vụ chi tiết kèm theo)\nIV. TỔ CHỨC THỰC HIỆN 1. Giám đốc các Sở; Thủ\ntrưởng các ban, ngành, cơ quan, đơn vị; Chủ tịch Ủy ban nhân dân huyện, thành phố:\n- Căn cứ Kế hoạch này của Ủy ban nhân dân tỉnh và tình hình của địa phương, đơn vị triển khai thực hiện nghiêm túc, hiệu quả các nhiệm vụ, công việc cụ thể được phân công trong Kế hoạch;\ncụ thể hóa thành kế hoạch công tác hàng năm, phân công tổ chức, cá nhân chịu trách nhiệm thực hiện từng nhiệm vụ cụ thể đảm bảo hiệu quả.\n- Tập trung chỉ đạo, tăng cường kiểm tra, đôn đốc việc triển khai thực hiện Kế hoạch này; Kịp thời tổng hợp các kiến nghị, khó khăn, vướng mắc của doanh nghiệp trong phạm vi ngành, lĩnh vực,\nđịa bàn được giao quản lý để xử lý hoặc chuyển tới cơ quan có thẩm quyền giải quyết.\n- Xử lý nghiêm cán bộ, công chức gây khó khăn, nhũng nhiễu doanh nghiệp theo quy định của pháp luật.\n2. Sở Kế hoạch và Đầu tư\nchủ trì, phối hợp với các cơ quan, đơn vị liên quan theo dõi, đôn đốc, kiểm tra các ngành, đơn vị, địa phương việc triển khai thực hiện Kế hoạch này; định kỳ\nhàng năm tổng hợp, báo cáo tình hình thực hiện và kịp thời đề xuất Ủy ban nhân dân tỉnh giải quyết những vấn đề vướng mắc, phát sinh trong quá trình tổ chức thực hiện, báo cáo Ủy ban nhân dân tỉnh trước ngày 01 tháng 12.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc tỉnh, Ban Tuyên giáo Tỉnh ủy và các đoàn thể phối hợp với các sở, ban,\nngành; Ủy ban nhân dân huyện, thành phố; Hiệp hội Doanh nghiệp tỉnh, Hội Doanh nhân trẻ tỉnh tăng cường công tác thông tin, tuyên truyền vận động đoàn viên, hội viên cùng các tầng lớp nhân dân đoàn kết, đồng thuận thực hiện và giám sát quá\ntrình triển khai kế hoạch.\nTrong quá trình tổ chức thực hiện Kế hoạch này, nếu thấy cần sửa đổi, bổ sung những nội dung cụ thể, các sở, ban,\nngành, Ủy ban nhân dân huyện, thành phố, các đơn vị liên quan chủ động đề xuất,\ngửi Sở Kế hoạch và Đầu tư để tổng hợp báo cáo Ủy ban nhân dân tỉnh xem xét, quyết\nđịnh./.\nNơi nhận:\n - Văn phòng Chính phủ; (báo cáo)\n - Thường trực Tỉnh ủy; (báo cáo)\n - Thường trực HĐND tỉnh; (báo cáo)\n - Chủ tịch và các PCT UBND tỉnh;\n - Các Sở, ban, ngành;\n - UBND huyện, thành phố;\n - Hiệp hội doanh nghiệp tỉnh;\n - Hội Doanh nhân trẻ;\n - Chánh VP, Phó CVP UBND tỉnh;\n - Lưu: VT, THVX (Tuân). \nTM. ỦY BAN NHÂN DÂN TỈNH KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thế Giang PHỤ LỤC NHIỆM VỤ, CÔNG VIỆC CỤ THỂ TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 58/NQ-CP NGÀY 21/4/2023 CỦA CHÍNH PHỦ VỀ MỘT SỐ CHÍNH SÁCH, GIẢI PHÁP TRỌNG TÂM HỖ TRỢ DOANH NGHIỆP CHỦ ĐỘNG THÍCH ỨNG, PHỤC HỒI NHANH VÀ PHÁT TRIỂN BỀN VỮNG\nĐẾN NĂM 2025 \n(Kèm theo Kế hoạch số: 218/KH-UBND ngày 14 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh)\nSTT Nội dung công việc Cơ quan, đơn vị chủ trì\nCơ quan, đơn vị phối hợp Thời gian thực hiện A\nNhóm nhiệm vụ, giải pháp cần triển khai ngắn hạn I\nKhẩn trương tháo gỡ các vướng mắc, rào cản về pháp lý nhằm khơi thông nguồn lực cho đầu tư sản xuất kinh doanh 1\nCác Ban chỉ đạo hoạt động tích cực, bám sát tiến độ triển khai các dự án đầu tư nhằm tháo gỡ khó khăn,\n vướng mắc trong quá trình triển khai thực hiện dự án; qua đó thúc đẩy công tác giải ngân vốn đầu tư công, sớm đưa dự án vào sử dụng. Chỉ đạo, đôn đốc các chủ đầu tư các công trình, dự án giao thông trọng điểm, quan trọng của tỉnh yêu cầu nhà thầu tranh thủ thời tiết thuận lợi tập trung, tăng cường nhân lực,\n máy móc, thiết bị,... đẩy nhanh tiến độ thi công xây dựng đảm bảo hoàn thành giải ngân kế hoạch vốn và thu hồi tạm ứng theo quy định.\nCác Ban chỉ đạo Các chủ đầu tư, các sở, ban, ngành, các huyện, thành phố\nThường xuyên 2\nĐẩy mạnh công tác thực hiện và giải ngân vốn đầu tư các dự án phát triển kết cấu hạ tầng giao thông, nhất là công trình, dự án trọng điểm, quan trọng quốc gia và các dự án liên kết vùng của tỉnh, như: Đầu tư xây dựng đường cao tốc Tuyên Quang - Phú Thọ kết nối với cao tốc Nội Bài - Lào Cai; Xây dựng Đường cao tốc Tuyên Quang - Hà\n Giang (Giai đoạn 1); Dự án đầu tư xây dựng Đường trục phát triển đô thị từ\n thành phố Tuyên Quang đi Trung tâm huyện lỵ Yên Sơn, Km14 QL2 Tuyên Quang -\n Hà Giang; Dự án đầu tư xây dựng Đường từ trung tâm thành phố Tuyên Quang (Quốc lộ 2 đoạn tránh thành phố Tuyên Quang) đi khu du lịch suối khoáng Mỹ Lâm; Xây dựng đường từ khu du lịch suối khoáng Mỹ Lâm đến QL.2D và đường cao tốc Tuyên Quang - Phú Thọ; Đầu tư xây dựng cầu và tuyến đường tránh thị trấn Sơn Dương từ Km183 QL.37 đi qua tổ dân phố Tân Kỳ, Tân Phúc qua Quốc lộ 2C đến Km188 QL.37, tổ dân phố Đăng Châu, huyện Sơn Dương; Dự án Xây dựng cầu Bạch Xa, cầu Xuân Vân... nhằm khơi thông nguồn lực, tạo điều kiện cơ sở vật chất thúc đẩy hoạt động đầu tư sản xuất kinh doanh của doanh nghiệp.\nCác chủ đầu tư\nCác sở, ban, ngành, các huyện, thành phố\nThường xuyên 3\nPhối hợp với các cơ quan, đơn vị liên quan rà soát lập danh mục các dự án nhà ở, bất động sản trên địa bàn;\n chủ động làm việc với các doanh nghiệp, từng dự án, đánh giá cụ thể lý do,\n nguyên nhân đối với các dự án đã được chấp thuận chủ trương đầu tư nhưng chưa triển khai hoặc chậm triển khai. Trên cơ sở đó, tập trung tháo gỡ khó khăn vướng mắc về pháp lý, thủ tục chuẩn bị đầu tư các dự án nhà ở để sớm hoàn thành,\n đưa sản phẩm ra thị trường Sở Kế hoạch và Đầu tư\nCác sở, ngành, UBND các huyện, thành phố\nThường xuyên 4\nTham mưu thực hiện có hiệu quả\n Nghị định số 10/2023/NĐ-CP ngày 03/4/3023 của Chính phủ về sửa đổi, bổ sung một số điều của các nghị định hướng dẫn thi hành Luật Đất đai; Văn bản số\n 3054/BTNMT-QHPTTNĐ ngày 04/5/2023 của Bộ Tài nguyên và Môi trường về việc giải quyết, tháo gỡ khó khăn, vướng mắc trong triển khai thực hiện dự án bất động sản để giải quyết, tháo gỡ khó khăn, vướng mắc, hỗ trợ doanh nghiệp trong triển khai thực hiện dự án đầu tư trên địa bàn tỉnh Sở Tài nguyên và Môi trường Các sở, ngành, UBND các huyện, thành phố\nThường xuyên 5\nĐề xuất với Bộ Xây dựng tháo gỡ khó khăn vướng mắc trong công tác phòng cháy chữa cháy đối với các dự án đầu tư.\nSở Xây dựng Các sở, ngành, UBND các huyện thành phố, các chủ đầu tư, Hiệp hội doanh nghiệp tỉnh Quý II năm 2023 7\nChỉ đạo công khai kế hoạch thanh tra, kiểm tra doanh nghiệp, không thanh tra, kiểm tra doanh nghiệp khi không có căn cứ theo quy định của pháp luật; Nâng cao hiệu quả công tác thanh, kiểm tra doanh nghiệp; chỉ đạo các đơn vị thanh tra trong toàn tỉnh tránh chồng chéo, chú trọng kết hợp thanh tra, kiểm tra liên ngành nhiều nội dung trong một đợt thanh tra, kiểm tra (trừ trường hợp thanh tra, kiểm tra\n đột xuất khi có dấu hiệu vi phạm phát luật). Thực hiện trong công tác thanh tra, kiểm tra không quá 1 lần/năm đối với các doanh nghiệp, đơn vị kinh doanh trên địa bàn.\nThanh tra tỉnh Các sở, ngành, UBND các huyện thành phố, các chủ đầu tư, các đơn vị\n liên quan Thường xuyên 8\nRà soát tiêu chuẩn về PCCC, đề\n xuất với Bộ Công an nhằm đơn giản hóa thủ tục, tạo điều kiện thuận lợi, giảm chi phí cho doanh nghiệp nhưng vẫn bảo đảm tuyệt đối an toàn trong công tác PCCC; chỉ đạo, thực hiện quyết liệt đấu tranh với tội phạm liên quan đến hoạt\n động tín dụng đen Công an tỉnh Sở Xây dựng; Cơ quan, đơn vị liên quan Quý II năm 2023 9\nTriển khai thực hiện theo chỉ\n đạo của Bộ Tài chính về cải cách quản lý thuế đối với hộ kinh doanh cá nhân nhằm giảm dần sự khác biệt giữa chính sách thuế của doanh nghiệp và hộ kinh doanh Cục thuế tỉnh Sở Tài chính; Các sở, ngành liên quan, UBND các huyện thành phố\nNăm 2023 II Hỗ trợ giảm chi phí cho doanh nghiệp, tăng cường khả năng tiếp cận các nguồn vốn ưu đãi, nguồn lực hỗ\n trợ của nhà nước 1\nTập trung nguồn vốn tín dụng phục vụ hoạt động sản xuất kinh doanh của doanh nghiệp, nhất là đối với các doanh nghiệp thuộc các lĩnh vực ưu tiên, các doanh nghiệp ứng dụng công nghệ cao trong sản xuất nông nghiệp, các doanh nghiệp sản xuất kinh doanh những mặt hàng có thế mạnh của tỉnh, doanh nghiệp khởi nghiệp, tham gia thực hiện các khâu đột phá, các Đề án, Nghị quyết của tỉnh. Chủ động phối hợp với các cơ\n quan, các cấp, các ngành đẩy mạnh thực hiện chính sách hỗ trợ lãi suất 2%\n theo Nghị định số 31/2022/NĐ-CP của Chính phủ, thực hiện Chương trình tín dụng 120.000 tỷ theo Nghị quyết số 33/NQ-CP ngày 11/3/2023 của Chính phủ về một số\n giải pháp tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn,\n lành mạnh, bền vững và các cơ chế, chính sách mới về tín dụng của Chính phủ,\n của Thống đốc Ngân hàng Nhà nước Ngân hàng nhà nước Việt Nam chi nhánh tỉnh Tuyên Quang Ngân hàng thương mại, Doanh nghiệp Thường xuyên 2\nTổ chức thực hiện đúng quy định việc thực hiện cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ theo Thông tư\n số 02/2023/TT-NHNN ngày 23/4/2023 của Ngân hàng Nhà nước Việt Nam. Tiếp tục xem xét, điều chỉnh giảm phù hợp lãi suất cho vay và các loại phí liên quan để\n hỗ trợ doanh nghiệp tháo gỡ khó khăn Ngân hàng nhà nước Việt Nam chi nhánh tỉnh Tuyên Quang Ngân hàng thương mại, Doanh nghiệp Thường xuyên 3\nThực hiện có hiệu quả Chương trình kết nối Ngân hàng - doanh nghiệp; từng Ngân hàng thương mại thường xuyên tổ chức hoạt động tọa đàm, làm việc, đối thoại trực tiếp với cộng đồng doanh nghiệp trên địa bàn tỉnh nhằm giải đáp, tháo gỡ trực tiếp các khó khăn,\n vướng mắc trong quan hệ giữa ngân hàng - doanh nghiệp; đồng thời phổ biến thông tin công khai các chương trình tín dụng các sản phẩm dịch vụ ngân hàng mới cho doanh nghiệp biết và sử dụng phù hợp với nhu cầu của từng doanh nghiệp Ngân hàng nhà nước Việt Nam chi nhánh tỉnh Tuyên Quang Ngân hàng thương mại, Doanh nghiệp Thường xuyên 4\nĐẩy mạnh phát triển thanh toán không dùng tiền mặt và chuyển đổi số trong lĩnh vực ngân hàng, triển khai thực hiện kịp thời các giải pháp đảm bảo an toàn thông tin, bảo mật dữ\n liệu của khách hàng. Đồng thời tiếp tục cải tiến, đổi mới, hiện đại hóa quy trình cung cấp sản phẩm, dịch vụ ngân hàng; tạo điều kiện thuận lợi cho khách hàng tiếp cận vốn tín dụng ngân hàng trên cơ sở rà soát, đơn giải hóa và rút ngắn quy trình thủ tục, đi đôi với việc tuân thủ đúng các quy định của pháp luật về các điều kiện cấp tín dụng, đảm bảo an toàn khi thực hiện mở rộng tín dụng Ngân hàng nhà nước Việt Nam chi nhánh tỉnh Tuyên Quang Ngân hàng thương mại Thường xuyên 5\nHướng dẫn, giải quyết theo thẩm quyền hoặc tham mưu cho Ủy ban nhân dân tỉnh tháo gỡ những khó khăn, vướng mắc liên quan đến quản lý dự án, quản lý chi phí, quản lý chất lượng thi công và\n hợp đồng xây dựng Sở Xây dựng Các sở, ngành, UBND các huyện, thành phố, các chủ đầu tư\nThường xuyên 6\nTăng cường theo dõi, chỉ đạo các doanh nghiệp đầu mối, phân phối kinh doanh xăng dầu thực hiện đúng quy định về\n dự trữ lưu thông, không để thiếu nguồn cung mặt hàng xăng dầu Sở Công thương Các sở, ban, ngành, UBND các huyện, thành phố; Cục QLTT tỉnh Tuyên Quang Thường xuyên 7\nPhê duyệt phụ tải ưu tiên cấp\n điện, danh sách phụ tải công nghiệp phối hợp tiết giảm tỉnh Tuyên Quang;\n phương án ngừng giảm cung cấp điện trong chế độ cực kỳ khẩn cấp Sở Công thương Công ty Điện lực Tuyên Quang Tháng 3 hàng năm 8\nTriển khai, hướng dẫn thực hiện các quy định của pháp luật liên quan đến hoạt động sử dụng năng lượng tiết kiệm và hiệu quả\nSở Công thương Các Sở: Xây dựng, NN và PTNT, Giao thông vận tải, UBND các huyện, thành phố\nThường xuyên 9\nTăng cường kiểm tra việc thực hiện báo cáo kiểm toán năng lượng và áp dụng mô hình quản lý năng lượng của các cơ sở sử dụng năng lượng trọng điểm.\nSở Công thương Các Sở: Xây dựng, NN&PTNT, Giao thông vận tải, UBND các huyện,\n thành phố, các doanh nghiệp sử dụng năng lượng trọng điểm trên địa bàn tỉnh\n được Thủ tướng Chính phủ phê duyệt Thường xuyên 10 Xây dựng và triển khai phương\n án giảm tiền sử dụng nước cho các doanh nghiệp trên địa bàn Sở Tài chính Cục thuế tỉnh; Công ty cổ phần cấp thoát nước Tuyên Quang; Các sở,\n ngành, đơn vị, doanh nghiệp liên quan Năm 2023-2025 11 Thực hiện các chính sách phát triển nông nghiệp, nông thôn, thủy sản: Nghị quyết số 03/2021/NQ-HĐND ngày 16/7/202 của Hội đồng nhân dân tỉnh chính sách hỗ trợ phát triển sản xuất nông, lâm nghiệp, thủy sản hàng hóa; sản phẩm OCOP và xây dựng nông thôn mới trên địa bàn tỉnh Tuyên Quang giai đoạn 2021-2025; Nghị quyết số\n 06/2020/NQ-HĐND ngày 15/12/2020 quy định chính sách khuyến khích phát triển sản xuất nông nghiệp hữu cơ; Kế hoạch số 89/KH-UBND ngày 02/6/2021 của Ủy ban nhân dân tỉnh thực hiện Quyết định số 174/QĐ-TTg ngày 05/02/2021 của Thủ tướng Chính phủ phê duyệt Đề án thúc đẩy xuất khẩu nông lâm thủy sản đến năm 2030;\n Phát triển và mở rộng vùng sản xuất nông nghiệp và nuôi trồng thủy sản tập trung phù hợp.\nSở Nông nghiệp và PTNT Các Sở ngành liên quan; UBND các huyện, thành phố\nThường xuyên 12\nĐẩy nhanh việc xây dựng hệ thống giao thông nông thôn phục vụ cho nông nghiệp Sở Giao thông vận tải Sở Kế hoạch và Đầu tư; UBND các huyện, thành phố; các cơ quan, đơn vị\n liên quan Giai đoạn 2023-2025 13 Công bố giá các loại vật liệu xây dựng phổ biến trên địa bàn theo thẩm quyền và quy định của pháp luật; kiểm tra, rà soát, quản lý chặt chẽ giá vật liệu xây dựng; thường xuyên theo dõi,\n bám sát diễn biến thị trường xây dựng để kịp thời cập nhật, công bố giá vật liệu xây dựng theo quy định của pháp luật Sở Xây dựng Sở Tài chính; Cục quản lý thị trường Tuyên Quang; Cơ quan, đơn vị liên quan Thường xuyên 14\nĐẩy mạnh công tác tuyên truyền,\n hướng dẫn thực hiện các thủ tục miễn, giảm thuế, phí, lệ phí đối với doanh nghiệp; đặc biệt chú trọng tuyên truyền, hướng dẫn các doanh nghiệp thành lập mới, doanh nghiệp nhỏ và vừa chuyển đổi từ hộ kinh doanh trong việc thực hiện quyền lợi và nghĩa vụ về thuế\nCục thuế tỉnh Tuyên Quang Các sở, ban, ngành, UBND các huyện, thành phố; các cơ quan, đơn vị liên quan Thường xuyên III Khắc phục đứt gãy chuỗi cung ứng, đa dạng hóa thị trường xuất khẩu, mở rộng thị trường trong nước 1\nTiếp tục triển khai thực hiện Kế hoạch số 175/KH-UBND ngày 13/10/2021 của Ủy ban nhân dân tỉnh về phát triển Thương mại điện tử tỉnh Tuyên Quang giai đoạn 2021 - 2025; Triển khai các nhiệm vụ công tác quản lý cạnh tranh, bảo vệ quyền lợi người tiêu dùng. Phối hợp đẩy mạnh các hoạt động xúc tiến thương mại; xây dựng, quảng bá thương hiệu, kết nối cung cầu cho một số sản phẩm chủ yếu của tỉnh, đồng thời duy trì và đẩy mạnh các mặt hàng xuất khẩu truyền thống của tỉnh. Tuyên truyền các triển lãm, hội chợ thương mại và hội nghị kết nối cung cầu đến các tổ chức, cá nhân để tham gia giới thiệu quảng bá tiềm năng thế mạnh về kinh tế, phát triển hàng hóa và\n thương hiệu của các doanh nghiệp, làng nghề truyền thống trong tỉnh Sở Công thương UBND các huyện, thành phố và các cơ quan liên quan Giai đoạn 2023-2025 2\nTổ chức Lớp bồi dưỡng nghiệp vụ xuất khẩu và Hội nhập kinh tế quốc tế cho đối tượng là các cơ quan quản lý\n nhà nước và các doanh nghiệp, hợp tác xã trên địa bàn tỉnh Tuyên Quang Sở Công thương UBND các huyện, thành phố và các cơ quan liên quan; các doanh nghiệp Thường xuyên 3\nThường xuyên cập nhật thông tin liên quan đến các FTA, đặc biệt là EVFTA, CPTPP đến các doanh nghiệp trên\n địa bàn tỉnh, giúp các doanh nghiệp kịp thời nắm bắt thông tin và tận dụng cơ\n hội từ các FTA mang lại Sở Công thương UBND các huyện, thành phố và các cơ quan liên quan Thường xuyên 4\nTạo điều kiện cho các tổ chức,\n cá nhân trong tỉnh tham gia hội chợ triển lãm trong và ngoài nước để mở rộng hợp tác đầu tư và tìm kiếm thị trường tiêu thụ. Cung cấp thông tin dự báo về\n tình hình cung, cầu, giá cả thị trường giúp doanh nghiệp chủ động trong sản xuất kinh doanh. Cung cấp thông tin kết nối các doanh nghiệp tham gia các hội thảo, diễn đàn hỗ trợ doanh nghiệp tham gia các mạng phân phối nước ngoài, hỗ\n trợ doanh nghiệp tìm kiếm, mở rộng hợp tác đầu tư và thị trường tiêu thụ sản phẩm, đặc biệt là thị trường xuất khẩu Sở Công thương UBND các huyện, thành phố và các cơ quan liên quan; các doanh nghiệp Thường xuyên 5\nTrao đổi, hợp tác với các cơ\n quan đại diện Việt Nam ở nước ngoài trong việc hỗ trợ doanh nghiệp kết nối đối tác, thâm nhập thị trường; đẩy mạnh công tác vận động, khuyến khích doanh nhân, tri thức người Việt Nam, cũng như người Tuyên Quang ở nước ngoài giao lưu, kết nối, hợp tác đầu tư, kinh doanh, tiêu thụ sản phẩm, hàng hóa của doanh nghiệp tỉnh Tuyên Quang tại thị trường các nước. Triển khai hiệu quả\n chương trình hoạt động đối ngoại hằng năm; chủ động, tích cực đẩy mạnh các hoạt\n động đối ngoại và hội nhập quốc tế, góp phần thúc đẩy phát triển kinh tế,\n thương mại, đầu tư giữa tỉnh Tuyên Quang với các đối tác nước ngoài, hỗ trợ\n doanh nghiệp phát triển bền vững Sở Ngoại vụ\nUBND các huyện, thành phố và các cơ quan liên quan; các doanh nghiệp Thường xuyên IV Tập trung hỗ trợ doanh nghiệp tạo cơ hội, ổn định việc làm cho người lao động; đẩy mạnh triển khai chính sách, giải pháp hỗ trợ người lao động, đào tạo, đào tạo lại, đào tạo bồi dưỡng nâng cao trình độ kỹ năng nghề cho người lao động 1\nBan hành Định mức kinh tế kỹ\n thuật đào tạo trình độ sơ cấp nghề, đào tạo dưới 03 tháng trên địa bàn tỉnh Tuyên Quang Sở Lao động, TB&XH Sở Tư pháp, Văn phòng UBND tỉnh Năm 2023 2\nThực hiện hướng dẫn hỗ trợ\n đào tạo nghề cho lao động làm việc trong doanh nghiệp nhỏ và vừa theo Nghị định số 80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ quy định chi tiết một số điều của Luật Hỗ trợ doanh nghiệp nhỏ và vừa theo triển khai của Bộ Lao động,\n TB&XH Sở Lao động, Thương binh và Xã hội Các cơ quan, đơn vị liên quan Thường xuyên 3\nTheo dõi chặt chẽ diễn biến tình hình quan hệ lao động, tình hình biến động lao động tại các doanh nghiệp,\n thu thập thông tin về tình hình lao động - việc làm, quan hệ lao động trên địa bàn; khảo sát nhu cầu tuyển dụng lao động tại các doanh nghiệp; nghiên cứu đề\n xuất các giải pháp phù hợp hỗ trợ lao động cho khu vực doanh nghiệp Sở Lao động, Thương binh và Xã hội Các cơ quan, đơn vị liên quan Thường xuyên 4\nĐẩy mạnh thực hiện các chương trình cho vay ưu đãi đối tượng ưu tiên tại Chương trình Phục hồi kinh tế theo quy định của Chính phủ\nNgân hàng chính sách xã hội Chi nhánh tỉnh Tuyên Quang Doanh nghiệp, Hiệp hội doanh nghiệp tỉnh Thường xuyên B\nNHÓM NHIỆM VỤ, GIẢI PHÁP TRONG TRUNG VÀ DÀI HẠN I\nTiếp tục cải thiện môi trường\n đầu tư kinh doanh, cắt giảm, đơn giản hóa các quy định liên quan đến hoạt động kinh doanh 1\nNâng cao hiệu quả Trung tâm phục vụ hành chính công đảm bảo tập trung đầu mối, kịp thời giải quyết công việc cho tổ chức, cá nhân, doanh nghiệp; nâng cao chỉ số hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước.\nVăn phòng UBND tỉnh Các sở, ngành trực thuộc Thường xuyên 2\nThực hiện rút ngắn thời gian\n đối với thủ tục chấp thuận chủ trương đầu tư, cấp giấy chứng nhận đầu tư, giấy phép hoạt động, giấy chứng nhận đủ điều kiện kinh doanh để tạo điều kiện cho doanh nghiệp nhanh chóng gia nhập thị trường Sở Kế hoạch và Đầu tư\nCác đơn vị liên quan Thường xuyên 3\nRà soát các văn bản quy phạm pháp luật không còn phù hợp, quy định không rõ ràng, cụ thể, các quy định chồng chéo, mâu thuẫn,...và đề xuất, kiến nghị sửa đổi, bổ sung, thay thế, bãi bỏ\n cho phù hợp; rà soát các thủ tục hành chính liên quan đến doanh nghiệp theo hướng đơn giản hóa hoặc thay đổi phù hợp để có thể ứng dụng hiệu quả công nghệ\n số, triển khai dịch vụ công trực tuyến Cơ quan chuyên môn thuộc UBND tỉnh UBND các huyện, thành phố và các cơ quan, đơn vị liên quan Thường xuyên 4\nKiểm soát chặt chẽ quy trình xây dựng và ban hành văn bản quy phạm pháp luật của HĐND, UBND tỉnh thông qua công tác kiểm tra đề nghị xây dựng Quyết định; tham gia ý kiến, thẩm định đề\n nghị xây dựng Nghị quyết và dự thảo văn bản quy phạm pháp luật, kịp thời phát hiện và kiến nghị loại bỏ các quy định, thủ tục không phù hợp, cản trở hoạt động\n đầu tư, sản xuất, kinh doanh của doanh nghiệp Sở Tư pháp Các sở ngành, UBND các huyện, thành phố và các cơ quan, đơn vị liên quan Thường xuyên 5\nHoàn thành hệ thống hóa văn bản quy phạm pháp luật do HĐND, UBND các cấp trên địa bàn tỉnh Tuyên Quang ban hành kỳ 2019 - 2023; công bố kết quả hệ thống hóa văn bản quy phạm pháp luật do HĐND, UBND các cấp trên địa bàn tỉnh ban hành kỳ 2019 - 2023 Sở Tư pháp Các Sở, ban, ngành; các cơ quan, đơn vị liên quan Năm 2023 - 2024 6\nKịp thời đăng tải, cập nhật đầy\n đủ các văn bản quy phạm pháp luật và thuộc tính của văn bản do HĐND, UBND tỉnh ban hành trên“Cơ sở dữ liệu văn bản quy phạm pháp luật tỉnh Tuyên Quang” thuộc\n “Cơ sở dữ liệu Quốc gia về văn bản pháp luật”, tạo đường link liên kết\n “Cơ sở dữ liệu văn bản quy phạm pháp luật tỉnh Tuyên Quang” trên Cổng thông tin điện tử của tỉnh và các Trang thông tin điện tử của các Sở,\n ban, ngành, UBND các huyện, thành phố.\nSở Tư pháp Sở Thông tin và Truyền thông; các Sở, ban, ngành; UBND các huyện, thành phố\nThường xuyên 7\nNâng cao hiệu lực, hiệu quả\n thực thi pháp luật tại địa phương; ban hành và tổ chức thực hiện Kế hoạch theo dõi thi hành pháp luật trên địa bàn tỉnh, xác định các lĩnh vực trọng tâm theo dõi, trong đó chú trọng đến các lĩnh vực có liên quan đến thực thi chính sách pháp luật về cải thiện môi trường đầu tư kinh doanh; kịp thời phát hiện và xử lý các hành vi vi phạm pháp luật; tăng cường năng lực phản ứng chính sách của các cơ quan, đơn vị\nSở Tư pháp Các sở, ban, ngành, UBND các huyện, thành phố\nNăm 2023-2025 8\nXây dựng, ban hành, công khai các quy hoạch như: Quy hoạch vùng, quy hoạch chung, quy hoạch chi tiết, quy hoạch sử dụng đất, quy hoạch ngành, lĩnh vực (nếu có)… để các doanh nghiệp thuận lợi trong việc tiếp cận quy hoạch nhằm định hướng phát triển, đầu tư\n theo quy hoạch, phát huy lợi thế trong kinh doanh đồng thời củng cố, giải thể\n các doanh nghiệp, hợp tác xã hoạt động kém hiệu quả, khuyến khích sát nhập vốn,\n mở rộng quy mô hoạt động.\nCác Sở Xây dựng; Tài nguyên và Môi trường; UBND các huyện, thành phố\nCác sở, ban, ngành, UBND các huyện, thành phố\nThường xuyên 9\nTổ chức thực hiện có hiệu quả\n quy hoạch, kế hoạch sử dụng đất được duyệt; tạo điều kiện thuận lợi để tổ chức,\n cá nhân tiếp cận nguồn lực đất đai; ưu đãi thuế, tiền sử dụng đất, tiền thuê\n đất phù hợp với lĩnh vực, địa bàn ưu đãi đầu tư theo quy định của pháp luật;\n giảm tối đa các thủ tục hành chính cho tổ chức kinh tế tập thể khi thực hiện quyền của người sử dụng đất. Rà soát, hoàn thiện cơ chế, chính sách ưu đãi về\n đất đai theo quy định của pháp luật phù hợp với điều kiện thực tế của tỉnh để\n khuyến khích, hỗ trợ sản xuất nông nghiệp, hình thành chuỗi sản xuất, cung cấp dịch vụ chế biến và tiêu thụ sản phẩm hàng hoá quy mô lớn.\nSở Tài nguyên và Môi trường Các sở, ban, ngành, UBND các huyện, thành phố\nThường xuyên 10 Thực hiện Chỉ đạo của UBND tỉnh tại các Văn bản số 3176/UBND-THVX ngày 12/8/2023 về việc triển khai thực hiện Quyết định số 882/QĐ-TTg của Thủ tướng Chính phủ phê duyệt Kế hoạch hành động quốc gia về tăng trưởng xanh giai đoạn 2021-2030; Văn bản số 1645/UBND-THVX ngày 12/7/2022 về việc triển khai thực hiện Quyết định số 687/QĐ-TTg ngày 07/6/2022 của Thủ tướng Chính phủ phê duyệt Đề án Phát triển kinh tế tuần hoàn ở Việt Nam Sở Kế hoạch và Đầu tư\nCác sở, ban, ngành, Ủy ban nhân dân huyện, thành phố; Ngân hàng nhà nước Chi nhánh tỉnh Tuyên Quang Giai đoạn 2023-2025 11 Tổ chức thường xuyên, định kỳ\n các Chương trình cà phê doanh nhân, hội nghị đối thoại giữa chính quyền với doanh nghiệp, doanh nhân nhằm tháo gỡ kịp thời những khó khăn, vướng mắc;\n đánh giá quá trình thực hiện giải quyết kiến nghị của các sở, ban, ngành đối với cộng đồng doanh nghiệp.\nTrung tâm xúc tiến đầu tư\nCác sở, ngành, UBND các huyện thành phố, Hiệp hội doanh nghiệp tỉnh 1 Quý/lần 12 Triển khai thực hiện Kế hoạch số 64/KH-UBND ngày 23/4/2023 của Ủy ban nhân dân tỉnh thực hiện Đề án phát triển thị trường trong nước và Cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam” giai đoạn 2022- 2025 trên địa bàn tỉnh Tuyên Quang Sở Công thương UBND các huyện, thành phố và các cơ quan liên quan Giai đoạn 2023-2025 13 Triển khai thực hiện các kế\n hoạch: Đề án “Thúc đẩy doanh nghiệp Việt nam tham gia trực tiếp các mạng phân phối nước ngoài đến năm 2030” trên địa bàn tỉnh Tuyên Quang; Chương trình hành động thực hiện Chiến lược xuất nhập khẩu hàng hóa đến năm 2030 trên địa bàn tỉnh Tuyên Quang; đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số\n trong hoạt động xúc tiến thương mại trên địa bàn tỉnh Tuyên Quang giai đoạn 2021-2025 thực hiện Quyết định 1968/QĐ-TTg ngày 22/11/2021 của Thủ tướng Chính phủ; Chương trình phát triển thương mại miền núi, vùng sâu, vùng xa giai đoạn 2021-2025 trên địa bàn tỉnh Tuyên Quang.\nSở Công thương UBND các huyện, thành phố và các cơ quan liên quan Thường xuyên II Thúc đẩy chuyển đổi số, đổi mới sáng tạo trong doanh nghiệp 1\nĐẩy mạnh triển khai hỗ trợ\n doanh nghiệp chuyển đổi số theo Luật hỗ trợ doanh nghiệp nhỏ và vừa để nâng cao hiệu quả hoạt động sản xuất, kinh doanh, năng lực và lợi thế cạnh tranh của doanh nghiệp; Thực hiện hiệu quả Quyết định số 89/QĐ-UBND ngày 10/3/2023 của UBND tỉnh về phê duyệt kinh phí và giao nhiệm vụ hỗ trợ doanh nghiệp nhỏ và vừa trên địa bàn tỉnh năm 2023 Sở Kế hoạch và Đầu tư\nCác sở, ban, ngành, UBND các huyện, thành phố; các cơ quan, đơn vị liên quan Năm 2023 2\nTriển khai thực hiện hiệu quả\n Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến 2030; Chương trình hỗ trợ doanh nghiệp chuyển đổi số giai đoạn 2021-2025; Kế hoạch ứng dụng công nghệ thông tin trong hoạt động của cơ quan nhà nước tỉnh Tuyên Quang,\n phát triển Chính quyền số và bảo đảm an toàn thông tin mạng giai đoạn 2021-2025 Sở Thông tin và truyền thông Các sở, ban, ngành, UBND các huyện, thành phố; các cơ quan, đơn vị liên quan Năm 2023-2025 3\nTriển khai thực hiện hiệu quả\n Đề án cải cách hành chính, xây dựng chính quyền điện tử hướng tới chính quyền số tỉnh Tuyên Quang, giai đoạn 2021- 2025, định hướng đến năm 2030 Sở Nội vụ\nCác sở, ban, ngành, UBND các huyện, thành phố; các cơ quan, đơn vị liên quan Năm 2023-2025 4\nTriển khai thực hiện hiệu quả\n Kế hoạch số 215/KH-UBND ngày 09/11/2022 của UBND về thực hiện Chương trình chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh tỉnh Tuyên Quang giai đoạn 2021-2025 Sở Nông nghiệp và phát triển nông thôn Các sở, ban, ngành, UBND các huyện, thành phố; các cơ quan, đơn vị liên quan Năm 2023-2025 5\nKhuyến khích, tạo điều kiện cho các doanh nghiệp viễn thông triển khai xây dựng và phát triển hạ tầng mạng lưới và cung cấp các dịch vụ di động 4G/5G, đường truyền internet tốc độ cao\n để thúc đẩy, tăng tỷ lệ sử dụng điện thoại thông minh của người dân; đẩy mạnh thanh toán điện tử; khuyến khích doanh nghiệp tư nhân có đủ năng lực tham gia xây dựng hạ tầng viễn thông và các hạ tầng khác cho chuyển đổi số\nSở Thông tin và truyền thông Các doanh nghiệp viễn thông; Các cơ quan, đơn vị liên quan.\nNăm 2023-2025 6\nHỗ trợ tư vấn đánh giá mức độ\n sẵn sàng chuyển đổi số, mục tiêu và các điều kiện để thực hiện chuyển đổi số\n cho doanh nghiệp Sở Thông tin và truyền thông Các doanh nghiệp; cơ quan đơn vị liên quan Năm 2023-2025 7\nNâng cao năng lực áp dụng công nghệ mới của các doanh nghiệp trên địa bàn tỉnh, đẩy mạnh hoạt động tiếp nhận chuyển giao, làm chủ, phát triển công nghệ tiên tiến, hiện đại từ nước ngoài vào tỉnh trong các ngành sản xuất công nghiệp mà tỉnh có lợi thế, các ngành công nghiệp có hàm lượng công nghệ cao, công nghiệp sản xuất hàng tiêu dùng và xuất khẩu như: Chế biến chè chất lượng cao, đường kính, gỗ, da giầy;\n sản xuất giấy, thép, bột đá siêu mịn,... nhằm tạo ra các sản phẩm đảm bảo tiêu chuẩn, chất lượng, có sức cạnh tranh cao trên thị trường trong nước và\n nước ngoài. Hỗ trợ doanh nghiệp, tổ chức, cá nhân thực hiện ứng dụng khoa học,\n đổi mới công nghệ, xác lập quyền sở hữu công nghiệp, công bố tiêu chuẩn cơ sở,\n công bố hợp chuẩn, hợp quy, áp dụng các công cụ cải tiến năng suất, chất lượng\n (ISO, HACCP, 5S...) trong hoạt động sản xuất, kinh doanh theo các chính sách,\n chương trình của trung ương và địa phương.\nSở Khoa học và Công nghệ\nCác sở, ban, ngành, UBND các huyện, thành phố; các cơ quan, đơn vị liên quan Năm 2023-2025 8\nTổ chức thực hiện các đề tài,\n dự án khoa học và công nghệ cấp tỉnh, cấp quốc gia thiết thực, phục vụ phát triển kinh tế-xã hội của tỉnh, gắn với mục tiêu, nhiệm vụ, giải pháp Nghị quyết\n Đại hội đại biểu Đảng bộ tỉnh lần thứ XVII đề ra (tập trung vào thực hiện 3 khâu đột phá và 5 nhiệm vụ trọng tâm). Chú trọng thực hiện các đề tài, dự án ứng dụng công nghệ cao; liên kết sản xuất hàng hoá theo chuỗi giá trị để tạo bước\n đột phá về năng suất, chất lượng sản phẩm, hàng hóa. Đẩy mạnh ứng dụng khoa học và công nghệ vào thực tiễn sản xuất và đời sống; hằng năm có trên 60% đề tài,\n dự án nghiên cứu, ứng dụng trực tiếp phục vụ phát triển kinh tế, nông lâm nghiệp, thuỷ sản, các sản phẩm chủ lực của tỉnh (Chè, cam, bưởi, gỗ rừng trồng,\n dược liệu, chăn nuôi đại gia súc, cá đặc sản...); khoảng 10% cho lĩnh vực Khoa học xã hội và nhân văn; trên 20% cho các lĩnh vực khác. Khuyến khích thương mại hóa các kết quả nghiên cứu.\nSở Khoa học và Công nghệ\nCác sở, ban, ngành, UBND các huyện, thành phố; các cơ quan, đơn vị liên quan Năm 2023-2025 9\nPhát triển lực lượng doanh nghiệp khoa học và công nghệ, đề xuất và triển khai chính sách hỗ trợ doanh nghiệp khoa học và công nghệ. Chú trọng tạo lập, phát triển và phát huy hiệu quả chỉ dẫn địa lý, nhãn hiệu tập thể, nhãn hiệu chứng nhận cho các sản phẩm chủ lực, đặc sản của địa phương; tăng cường bảo hộ, thực thi quyền sở hữu trí\n tuệ và bảo vệ, quản lý, khai thác kinh tế tài sản trí tuệ được bảo hộ.\nSở Khoa học và Công nghệ\nSở NN&PTNT; Sở Công thương Năm 2023-2025 10 Xây dựng kế hoạch và phân bổ\n nguồn lực hỗ trợ doanh nghiệp, đặc biệt là các doanh nghiệp nhỏ và vừa trên địa bàn tỉnh thực hiện chuyển đổi số, đổi mới sáng tạo, chuyển giao công nghệ phù\n hợp với doanh nghiệp .\nSở Kế hoạch và Đầu tư\nSở Tài chính; các sở ngành liên quan Hàng năm III Hỗ trợ tái cơ cấu lao động,\n nâng cao chất lượng nguồn nhân lực đáp ứng yêu cầu đổi mới sáng tạo và cách mạng công nghiệp 4.0 1\nTổ chức thực hiện có hiệu quả\n Đề án phát triển nguồn nhân lực tỉnh Tuyên Quang giai đoạn 2021-2025, định hướng\n đến năm 2030 theo chức năng nhiệm vụ của ngành. Vận hành hiệu quả hệ thống thông tin thị trường lao động; nâng cao hiệu quả hoạt động của Trung tâm Dịch vụ việc làm tỉnh Tuyên Quang, Phiên giao dịch việc làm tỉnh Tuyên Quang. Triển khai thực hiện ứng dụng công nghệ thông tin để tổ chức các phiên giao dịch việc làm, hỗ trợ người sử dụng lao động tuyển dụng bằng hình thức trực tuyến; tổ\n chức các hoạt động kết nối, giao dịch việc làm có sự liên kết giữa các địa phương trong vùng, liên vùng hoặc trên toàn quốc; đầu tư hình thành sàn giao dịch việc làm trực tuyến hiện đại để trực tiếp kết nối giữa người lao động,\n người sử dụng lao động, không bị rào cản về không gian địa lý\nSở Lao động, Thương binh và Xã hội Các sở, ban, ngành, UBND các huyện, thành phố; các cơ quan, đơn vị liên quan Năm 2023-2025 2\nTriển khai thực hiện Chương trình “Đào tạo, đào tạo lại nâng cao kỹ năng nguồn nhân lực đáp ứng yêu cầu của cuộc Cách mạng công nghiệp lần thứ tư trên địa bàn tỉnh Tuyên Quang, giai đoạn 2021-2025”. Nâng cao chất lượng đào tạo nghề, thực hiện các khóa đào tạo nâng cao nguồn nhân lực cho doanh nghiệp nhỏ và vừa trên địa bàn tỉnh; thúc đẩy sự\n gắn kết giữa doanh nghiệp với các cơ sở giáo dục nghề nghiệp hướng đến đào tạo theo địa chỉ; khuyến khích, hỗ trợ doanh nghiệp phát triển cơ sở giáo dục nghề\n nghiệp để tham gia thực hiện tổ chức đào tạo lao động tại chỗ, đào tạo lại và\n đặc biệt là đào tạo lao động kỹ thuật tay nghề cao đáp ứng nhu cầu sử dụng lao động của doanh nghiệp và thị trường lao động. Tập trung triển khai các chính sách hỗ trợ của trung ương và của tỉnh về đào tạo nguồn nhân lực trên địa bàn tỉnh Sở Lao động, Thương binh và Xã hội Các sở, ban, ngành, UBND các huyện, thành phố; các cơ quan, đơn vị liên quan Năm 2023-2025 3\nXây dựng kế hoạch và phân bổ\n nguồn lực hàng năm triển khai hoạt động hỗ trợ đào tạo, tư vấn khởi nghiệp kinh doanh, nâng cao năng lực quản trị doanh nghiệp cho đội ngũ quản lý doanh nghiệp; nâng cao kỹ năng, chuyển đổi ngành, nghề cho người lao động Sở Kế hoạch và Đầu tư\nCác cơ quan, đơn vị liên quan Năm 2023-2025 IV Tăng cường hiệu quả triển khai các chính sách và nguồn lực hỗ trợ doanh nghiệp nâng cao năng lực cạnh tranh, chủ động hội nhập quốc tế, nắm bắt và đón đầu các xu hướng kinh doanh mới, xu hướng thị trường mới 1\nTiếp tục triển khai có hiệu quả Luật Hỗ trợ doanh nghiệp vừa và nhỏ và các văn bản hướng dẫn thi hành;\n các Nghị quyết của Hội đồng nhân dân tỉnh ban hành cơ chế, chính sách hỗ trợ\n doanh nghiệp Sở Kế hoạch và Đầu tư\nCác sở, ban, ngành, UBND các huyện, thành phố; các cơ quan, đơn vị liên quan Năm 2023-2025 2\nHàng năm căn cứ khả năng cân\n đối ngân sách địa phương và trên cơ sở dự toán của các cơ quan, đơn vị có\n liên quan, kiểm tra, tổng hợp, tham mưu đề xuất cấp có thẩm quyền xem xét, bố\n trí kinh phí theo phân cấp quản lý ngân sách để thực hiện các chính sách hỗ\n trợ doanh nghiệp sản xuất và kinh doanh bền vững, chuyển đổi cơ cấu, công nghệ\n sang hướng hiện đại, giảm thải các-bon theo quy định của Luật Ngân sách nhà\n nước và các văn bản pháp luật có liên quan Sở Tài chính Các sở, ban, ngành, các cơ quan, đơn vị liên quan Hàng năm 3\nThường xuyên nắm bắt tình hình sản xuất kinh doanh của các doanh nghiệp xuất khẩu để tham mưu những giải pháp phù hợp nhằm tạo điều kiện thuận lợi cho hoạt động xuất khẩu của doanh nghiệp. Giới thiệu, đề xuất các doanh nghiệp tham gia các chương trình bình chọn Thương hiệu quốc gia và Doanh nghiệp xuất khẩu uy tín do Bộ Công Thương tổ chức Sở Công Thương UBND các huyện, thành phố và các cơ quan, đơn vị liên quan Giai đoạn 2023-2025 4\nTriển khai thực hiện có hiệu quả các Kế hoạch thực hiện Hiệp định CPTPP, EVFTA và UKVFTA và Quyết định số\n 587/QĐ-UBND ngày 24/9/2021 về việc phê duyệt Chương trình khuyến công tỉnh Tuyên Quang, giai đoạn 2021-2025 Sở Công Thương UBND các huyện, thành phố và các cơ quan, đơn vị liên quan Giai đoạn 2023-2025 5\nTuyên truyền, khuyến khích, hỗ\n trợ các cơ sở công nghiệp nông thôn nghiên cứu, phát triển, áp dụng các giải pháp thực hiện chuyển đổi số (Số hoá dữ liệu quản lý, kinh doanh, áp dụng công nghệ số để tự động hoá, tối ưu hoá các quy trình nghiệp vụ, quy trình quản lý, sản xuất kinh doanh, quy trình báo cáo, phối hợp công việc trong doanh nghiệp, chuyển đổi mô hình kinh doanh, tạo thêm giá trị mới cho doanh nghiệp…)\nSở Công Thương UBND các huyện, thành phố, Báo Tuyên Quang, Đài PTTH tỉnh Tuyên Quang Giai đoạn 2023-2025 6\nBan hành và tổ chức thực hiện Kế hoạch triển khai thực hiện Đề án “Nâng cao chất lượng, hiệu quả công tác hỗ trợ pháp lý cho doanh nghiệp giai đoạn 2021 - 2030” phê duyệt tại Quyết định số 345/QĐ-TTg ngày 05/4/2023 của Thủ tướng Chính phủ và tổ chức thực hiện Sở Tư pháp Các sở, ban, ngành cấp tỉnh; UBND huyện, thành phố; các cơ quan, đơn vị\n có liên quan Năm 2023 và các năm tiếp theo 7\nTriển khai thực hiện có hiệu quả Nghị quyết số 18/2022/NQ-HĐND ngày 03/7/2022 của HĐND tỉnh; Quyết định số\n 1860/QĐ-UBND ngày 16/12/2020 của Chủ tịch UBND tỉnh về chính sách hỗ trợ pháp lý và mức chi phục vụ hoạt động hỗ trợ pháp lý cho doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Tuyên Quang; tổ chức các hoạt động hỗ trợ pháp lý cho doanh nghiệp đảm bảo có trọng tâm, đáp ứng nhu cầu của doanh nghiệp Sở Tư pháp Các sở, ban, ngành, UBND huyện, thành phố\nNăm 2023-2025 8\nNâng cao chất lượng hoạt động của Trung tâm tư vấn pháp luật thuộc Hội luật gia tỉnh; Trung tâm tư vấn pháp luật thuộc Hiệp hội doanh nghiệp nhỏ và vừa tỉnh Hội Luật gia tỉnh Sở Tư pháp Thường xuyên 9\nNâng cao chất lượng hoạt động của Trung tâm tư vấn pháp luật và hỗ trợ doanh nghiệp thuộc Hiệp hội doanh nghiệp tỉnh Hiệp hội doanh nghiệp tỉnh Sở Tư pháp Thường xuyên 10 Tham mưu đề xuất với UBND tỉnh\n ưu tiên bố trí kinh phí để hỗ trợ doanh nghiệp nhỏ và vừa, tập trung vào các nội dung hỗ trợ doanh nghiệp nhỏ và vừa chuyển đổi từ hộ kinh doanh, doanh nghiệp nhỏ và vừa khởi nghiệp sáng tạo, tham gia cụm liên kết ngành, chuỗi giá trị, doanh nghiệp nhỏ và vừa do phụ nữ làm chủ, doanh nghiệp nhỏ và vừa sử\n dụng nhiều lao động nữ, doanh nghiệp nhỏ và vừa là doanh nghiệp xã hội, doanh nghiệp nhỏ và vừa kinh doanh bền vững Sở Kế hoạch và Đầu tư\nCác sở, ban, ngành, các cơ quan, đơn vị liên quan Hàng năm"
}