{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Ke-hoach-220-KH-UBND-2023-thuc-hien-Quy-hoach-Tuyen-Quang-thoi-ky-2021-2030-582558.aspx",
  "title": "Kế hoạch 220/KH-UBND 2023 thực hiện Quy hoạch Tuyên Quang thời kỳ 2021 2030",
  "properties": {
    "Số hiệu": "220/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Văn Sơn",
    "Ngày ban hành": "19/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 220/KH-UBND Tuyên Quang, ngày 19 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUY HOẠCH TỈNH TUYÊN QUANG THỜI KỲ\n2021-2030, TẦM NHÌN ĐẾN NĂM 2050 Thực hiện Quyết định số\n325/QĐ-TTg ngày 30 tháng 3 năm 2023 của Thủ tướng Chính phủ về việc phê duyệt Quy hoạch tỉnh Tuyên Quang thời kỳ 2021-2030, tầm nhìn đến năm 2050, Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện với các nội dung như sau:\nI. MỤC ĐÍCH VÀ YÊU CẦU 1. Mục đích\n- Phổ biến, quán triệt và thực hiện nghiêm túc, có hiệu quả Quy hoạch tỉnh Tuyên Quang thời kỳ 2021-2030, tầm nhìn đến năm 2050.\n- Cụ thể hóa các mục tiêu, định hướng, phương hướng phát triển, phương án quy hoạch, phương án phát triển và những nhiệm vụ, giải pháp chủ yếu thành các nhiệm vụ, chương trình, đề án cụ thể, gắn với chức năng nhiệm vụ của Ủy ban nhân dân tỉnh và phù hợp với đặc điểm tình hình, điều kiện thực tế. Xác định nhiệm vụ trọng tâm của các cấp từ tỉnh đến cơ\nsở, phát huy vai trò chủ động, sáng tạo, thực hiện Quy hoạch tỉnh góp phần thúc\nđẩy phát triển kinh tế - xã hội của tỉnh.\n- Tạo sự đồng thuận, nhất trí\ncao trong nhận thức và hành động của các cấp, các ngành, địa phương, đơn vị,\ndoanh nghiệp, hộ kinh doanh và nhân dân trên địa bàn tỉnh trong tổ chức triển khai thực hiện Quy hoạch tỉnh.\n2. Yêu cầu Triển khai đồng bộ, hiệu quả\ncác nhiệm vụ, giải pháp Quy hoạch tỉnh đảm bảo phù hợp với tình hình của cơ\nquan, đơn vị, địa phương. Tập trung xây dựng kế hoạch, giải pháp cụ thể, hiệu quả, phát huy dân chủ, huy động mọi nguồn lực thực hiện Quy hoạch tỉnh.\nII. MỤC TIÊU, ĐỊNH HƯỚNG, NHIỆM VỤ TRỌNG TÂM 1. Mục tiêu chung Tuyên Quang là tỉnh phát triển khá, toàn diện, bao trùm và bền vững trong vùng Trung du và miền núi Bắc bộ;\nkinh tế phát triển xanh và năng động, nhanh và bền vững trên cơ sở đẩy mạnh ứng dụng khoa học, công nghệ và đổi mới sáng tạo để nâng cao năng suất, chất lượng,\nhiệu quả và sức cạnh tranh. Không gian kinh tế - xã hội được tổ chức, phát triển hài hòa, hợp lý gắn với đẩy mạnh chuyển dịch cơ cấu kinh tế; bảo đảm về môi trường,\nsinh thái. Hình thành hệ thống kết cấu hạ tầng kinh tế - xã hội, hạ tầng số đồng bộ, tích hợp, hiện đại; nâng cao chất lượng nguồn nhân lực; bảo tồn và phát huy giá trị bản sắc văn hóa các dân tộc; phát triển văn hóa, y tế, giáo dục, đảm bảo an sinh xã hội, nâng cao chất lượng cuộc sống cho nhân dân; quốc phòng, an ninh vững chắc; hợp tác, hội nhập quốc tế ngày càng sâu rộng. Xây dựng Tuyên Quang là Tỉnh điển hình về phát triển kinh tế lâm nghiệp bền vững, ứng dụng công nghệ\ncao và trung tâm sản xuất, chế biến gỗ của vùng Trung du và miền núi Bắc Bộ.\n2. Mục tiêu cụ thể\n- Về kinh tế:\n+ Tốc độ tăng trưởng GRDP bình quân giai đoạn 2021 -2030 đạt trên 9,5%.\n+ Cơ cấu kinh tế: Ngành công nghiệp - xây dựng chiếm 42,8%; ngành dịch vụ chiếm 40,8%; ngành nông nghiệp,\nlâm nghiệp và thủy sản chiếm 13,2%; thuế sản phẩm trừ trợ cấp chiếm 3,2%.\n+ GRDP bình quân đầu người đạt trên 130 triệu đồng/người/năm (giá hiện hành).\n+ Huy động tổng vốn đầu tư toàn xã hội đạt khoảng 361 nghìn tỷ đồng.\n+ Thu ngân sách nhà nước trên địa bàn đạt 10.000 tỷ đồng.\n+ Thu hút khách du lịch đạt 5,5 triệu lượt người.\n+ Tăng trưởng kinh tế số đạt khoảng 30% GRDP của tỉnh.\n+ Tốc độ tăng năng suất lao động xã hội bình quân đạt 7,5%/năm.\n- Về xã hội:\n+ Chỉ số phát triển con người\n(HDI) phấn đấu đạt trên 0,7.\n+ Tỷ lệ trường đạt chuẩn quốc gia ở các cấp học mầm non trên 65%, cấp tiểu học và trung học cơ sở trên 83%, cấp trung học phổ thông trên 60%; tỷ lệ thanh niên trong độ tuổi có trình độ giáo dục trung học phổ thông và tương đương đạt 90%.\n+ Đạt 40 giường bệnh/10.000 dân và 11 bác sỹ/10.000 dân.\n+ Tỷ lệ hộ nghèo theo chuẩn nghèo quốc gia giảm bình quân 2 - 2,5%/năm; tỷ lệ hộ nghèo người dân tộc thiểu số dưới 10%.\n+ Tỷ lệ lao động qua đào tạo đạt 80%, trong đó tỷ lệ lao động đào tạo có bằng cấp, chứng chỉ đạt 40%. Tỷ lệ người dân tộc thiểu số trong độ tuổi lao động được đào tạo nghề phù hợp với nhu cầu,\nđiều kiện đạt 50%.\n- Về bảo vệ môi trường:\n+ Tỷ lệ che phủ rừng trên 65%.\n+ Tỷ lệ dân số được sử dụng nước sạch, nước hợp vệ sinh đạt 98%.\n+ Tỷ lệ thu gom, xử lý rác thải sinh hoạt tại các đô thị đạt 100%; tỷ lệ thu gom chất thải rắn sinh hoạt tại khu dân cư nông thôn tập trung đạt 96%. Tỷ lệ hộ gia đình có công trình vệ sinh hợp vệ sinh đạt 96%; tỷ lệ thu gom và xử lý đạt tiêu chuẩn kỹ thuật môi trường\nđối với chất thải rắn nguy hại phát sinh từ sinh hoạt, công nghiệp, y tế đạt 100%; phấn đấu tỷ lệ chất thải rắn sinh hoạt đã thu gom được xử lý bằng công nghệ tái chế đạt tối thiểu 25%. Tỷ lệ nước thải đô thị được xử lý trước khi thải ra môi trường đạt 75%.\n+ 100% nước thải từ các khu công nghiệp, cụm công nghiệp, các bệnh viện được xử lý đạt tiêu chuẩn kỹ thuật về môi trường.\n- Về kết cấu hạ tầng:\n+ Tỷ lệ đô thị hóa đạt 35%.\n+ Hoàn thành Chương trình xây dựng nông thôn mới (đạt 100% số xã).\n+ Hạ tầng giao thông vận tải thông suốt, năng lực vận tải và tốc độ khai thác được nâng cao; hạ tầng thủy lợi,\ncấp nước đảm bảo mục tiêu cấp nước cho sản xuất và sinh hoạt; hạ tầng cấp điện\nđảm bảo cấp điện đầy đủ, ổn định cho sản xuất và sinh hoạt; mạng lưới viễn thông và thiết bị đầu cuối hiện đại; hạ tầng xã hội đáp ứng nhu cầu phát triển.\n- Đảm bảo quốc phòng, an ninh:\n+ Xây dựng khu vực phòng thủ tỉnh vững chắc; giữ vững và củng cố thế trận lòng dân, giữ vững an ninh chính trị.\n+ Xây dựng lực lượng vũ trang tỉnh vững mạnh toàn diện, có sức mạnh tổng hợp và trình độ, khả năng sẵn sàng chiến\nđấu cao.\n+ Xây dựng xã hội trật tự, kỷ\ncương, an toàn, đảm bảo cuộc sống bình yên, hạnh phúc cho Nhân dân.\n3. Các định hướng lớn tạo đột phá phát triển a) Tập trung phát triển ba trụ\ncột kinh tế: Công nghiệp chế biến, chế tạo và năng lượng theo định hướng kinh tế\ntuần hoàn và tăng trưởng xanh; phát triển du lịch trở thành ngành kinh tế quan trọng của tỉnh; nông nghiệp ứng dụng công nghệ cao, hữu cơ, đặc sản và kinh tế\nlâm nghiệp bền vững, xây dựng nông thôn mới.\nb) Hình thành bốn cực tăng trưởng bao gồm: Cực tăng trưởng công nghiệp, dịch vụ, du lịch và đô thị tại thành phố\nTuyên Quang và phía Nam huyện Yên Sơn; cực tăng trưởng công nghiệp, đô thị, du lịch tại huyện Sơn Dương; cực tăng trưởng du lịch, nông nghiệp hàng hóa đặc sản,\nchất lượng cao tại huyện Na Hang và Lâm Bình; cực tăng trưởng công nghiệp và\nnông, lâm nghiệp tại khu vực huyện Hàm Yên, Chiêm Hóa.\nc) Chủ động tham gia phát triển các hành lang kinh tế: Hà Nội - Tuyên Quang - Hà Giang, Hà Nội - Phú Thọ -\nTuyên Quang - Bắc Kạn - Cao Bằng, liên kết sâu rộng với các hành lang kinh tế\nliên tỉnh, liên vùng khác.\nd) Phát triển kết cấu hạ tầng kinh tế - xã hội đồng bộ, hiện đại và kết nối, trọng tâm là kết cấu hạ tầng giao thông và hạ tầng số.\nđ) Tăng cường cải thiện môi trường\nđầu tư, kinh doanh, đẩy mạnh cải cách hành chính, thực hiện có hiệu quả các mục tiêu về chuyển đổi số, trọng tâm là xây dựng chính quyền số và phát triển kinh tế số, xã hội số.\ne) Phát huy mạnh mẽ nguồn lực con người. Tiếp tục đổi mới toàn diện giáo dục và đào tạo; tập trung hỗ trợ, đầu tư nguồn lực cho công tác đào tạo để tăng tỷ lệ lao động chất lượng cao trong cơ cấu lao động.\n4. Các nhiệm vụ trọng tâm a) Nâng cao năng lực, hiệu quả\ncủa bộ máy hành chính các cấp; phát huy sáng tạo trong tham mưu, ban hành các cơ chế, chính sách để hoàn thiện và nâng cao chất lượng các cơ chế, chính sách\nđầy đủ, đồng bộ, hiện đại, hội nhập, ổn định, cụ thể, minh bạch.\nb) Đẩy mạnh chuyển đổi số, ứng dụng công nghệ số.\nc) Đẩy mạnh cơ cấu lại nền kinh tế và các ngành, lĩnh vực gắn với đổi mới mô hình tăng trưởng, ứng dụng khoa học\n- công nghệ và đổi mới sáng tạo, phát triển kinh tế xanh, kinh tế tuần hoàn.\nd) Sắp xếp ổn định sản xuất, đời sống dân cư nông thôn, miền núi, xây dựng nông thôn mới.\nđ) Quản lý, khai thác, sử dụng hợp lý và hiệu quả nguồn tài nguyên, bảo vệ môi trường, thực hiện tăng trưởng xanh, chủ động ứng phó với biến đổi khí hậu, phòng tránh, giảm nhẹ thiên tai.\n5. Tầm nhìn\nđến năm 2050 Tuyên Quang là tỉnh phát triển,\nthu nhập cao của vùng Trung du và miền núi Bắc bộ, có môi trường xã hội văn minh, hiện đại, sáng tạo, dân chủ. Các khu công nghiệp, cụm công nghiệp phát triển xanh, công nghiệp sinh thái, thông minh; dịch vụ phát triển đa dạng, hiện\nđại; sản xuất nông nghiệp ứng dụng công nghệ cao, thích ứng với biến đổi khí hậu.\nKết cấu hạ tầng đồng bộ, hiện đại và kết nối; hệ thống đô thị thông minh, xanh và bền vững. Di tích, di sản văn hóa, lịch sử được bảo tồn, phát huy. Người dân có cuộc sống tốt, mức sống cao. Quốc phòng, an ninh chính trị và trật tự an toàn xã hội được đảm bảo.\nIII. NHIỆM VỤ\nCHỦ YẾU\n(Có biểu chi tiết phân công nhiệm vụ, công việc triển khai thực hiện của các Sở, ngành, Ủy ban nhân dân huyện,\nthành phố gửi kèm theo)\nIV. TỔ CHỨC THỰC HIỆN 1. Giám đốc các Sở; Thủ\ntrưởng các ban, ngành, cơ quan, đơn vị và Chủ tịch Uỷ ban nhân dân huyện, thành phố:\n- Căn cứ Kế hoạch này của Ủy ban nhân dân tỉnh và tình hình của địa phương, đơn vị triển khai thực hiện nghiêm túc, hiệu quả các nhiệm vụ, công việc cụ thể được phân công trong Kế hoạch;\ncụ thể thành kế hoạch công tác hàng năm, phân công tổ chức, cá nhân chịu trách nhiệm thực hiện từng nhiệm vụ cụ thể đảm bảo hiệu quả.\n- Tập trung chỉ đạo, tăng cường kiểm tra, đôn đốc việc triển khai thực hiện Kế hoạch này; định kỳ hàng năm báo cáo kết quả thực hiện các nội dung chỉ đạo tại Kế hoạch này gửi Sở Kế hoạch và\nĐầu tư trước ngày 20 tháng 10.\n2. Sở Kế hoạch và Đầu tư\nchủ trì, phối hợp với các cơ quan, đơn vị liên quan theo dõi, đôn đốc, kiểm tra các ngành, đơn vị, địa phương việc triển khai thực hiện Kế hoạch này; định kỳ\nhàng năm tổng hợp, báo cáo tình hình thực hiện và kịp thời đề xuất Ủy ban nhân dân tỉnh giải quyết những vấn đề vướng mắc, phát sinh trong quá trình tổ chức thực hiện, báo cáo Ủy ban nhân dân tỉnh trước ngày 31 tháng 10.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Tuyên Quang, Ban Tuyên giáo Tỉnh ủy và các tổ chức chính trị - xã hội phối hợp với các sở, ban, ngành; Ủy ban nhân dân huyện, thành phố\ntăng cường công tác thông tin, tuyên truyền vận động đoàn viên, hội viên cùng các tầng lớp nhân dân đoàn kết, đồng thuận thực hiện và giám sát quá trình triển khai kế hoạch.\nTrong quá trình tổ chức thực hiện Kế hoạch này, nếu thấy cần sửa đổi, bổ sung những nội dung cụ thể, các sở, ban,\nngành, địa phương chủ động đề xuất, gửi Sở Kế hoạch và Đầu tư để tổng hợp báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định./.\nNơi nhận:\n - Văn phòng Chính phủ (Báo cáo);\n - Bộ Kế hoạch và Đầu tư (Báo cáo);\n - Thường trực Tỉnh ủy (Báo cáo);\n - Thường trực HĐND tỉnh (Báo cáo);\n - Chủ tịch và các PCT UBND tỉnh;\n - Các Sở, ban, ngành;\n - UBND huyện, thành phố;\n - UBMTTQ và các tổ chức chính trị - xã hội;\n - Chánh VP, Phó CVP UBND tỉnh;\n - Lưu: VT, TH.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Sơn NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM TRIỂN KHAI THỰC HIỆN QUY HOẠCH TỈNH TUYÊN QUANG THỜI KỲ 2021-2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Kế hoạch số 220/KH-UBND ngày 19 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh)\nSTT Nhiệm vụ, giải pháp trọng tâm Cơ quan chủ trì\nCơ quan, đơn vị phối hợp Thời gian Thực hiện Hoàn thành I\nLĨNH VỰC KẾ HOẠCH, ĐẦU TƯ\n1 Tham mưu tổ chức công bố Quy hoạch tỉnh theo đúng quy định của Luật Quy hoạch ngày 24/11/2017 và Nghị định số 37/2019/NĐ-CP ngày 07/5/2019 của Chính phủ.\nSở Kế hoạch và Đầu tư\nVăn phòng UBND tỉnh; Sở, ban, ngành; UBND huyện, thành phố\nQuý II/2023 Quý II/2023 2\nHoàn thiện hệ thống cơ sở dữ\n liệu Quy hoạch tỉnh theo quy định của pháp luật và phù hợp với nội dung quyết\n định phê duyệt quy hoạch của Thủ tướng Chính phủ để tích hợp vào hệ thống cơ\n sở dữ liệu quy hoạch quốc gia.\nSở Kế hoạch và Đầu tư\nSở, ban, ngành; UBND huyện, thành phố\nQuý II/2023 Quý IV/2023 3\nTham mưu xây dựng, trình ban hành danh mục các dự án thu hút đầu tư trên địa bàn tỉnh (Chi tiết tại các Phụ\n lục kèm theo Quyết định số 325/QĐ-TTg ngày 30/3/2023 của Thủ tướng Chính phủ).\nSở Kế hoạch và Đầu tư\nSở, ban, ngành; UBND huyện, thành phố\nQuý III/2023 Quý IV/2023 4\nTham mưu tổ chức thực hiện có\n hiệu quả kế hoạch đầu tư công trung hạn và hằng năm của từng giai đoạn; các nhiệm vụ, giải pháp huy động vốn đầu tư phát triển, cân đối và phân bổ các nguồn lực\n để thực hiện Quy hoạch tỉnh.\nSở Kế hoạch và Đầu tư\nSở, ban, ngành; UBND huyện, thành phố\nĐịnh kỳ, đột xuất Hằng năm 5\nTham mưu các nhiệm vụ nhằm đẩy mạnh hoạt động xúc tiến, mời gọi thu hút đầu tư vào tỉnh, trọng tâm là các dự\n án lớn, có tính lan tỏa cao, làm động lực cho sự phát triển của tỉnh trong thời kỳ quy hoạch.\nSở Kế hoạch và Đầu tư\nTrung tâm Xúc tiến đầu tư tỉnh; Sở, ban, ngành; UBND huyện, thành phố\nHằng năm Hằng năm 6\nTham mưu rà soát, đánh giá kết quả thực hiện các mục tiêu và xây dựng báo cáo đánh giá thực hiện quy hoạch định kỳ hoặc đột xuất theo quy định của Luật Quy hoạch. Cập nhật, điều chỉnh Quy hoạch tỉnh và các nội dung liên quan sau khi quy hoạch quốc gia, quy hoạch vùng, các quy hoạch kỹ thuật chuyên ngành được duyệt.\nSở Kế hoạch và Đầu tư\nCác Sở, ban, ngành; UBND huyện, thành phố\nĐịnh kỳ, đột xuất Tháng 10 hằng năm 7\nTham mưu đẩy mạnh cải thiện môi trường đầu tư, kinh doanh; nâng cao chỉ số năng lực cạnh tranh cấp tỉnh\n (PCI).\nSở Kế hoạch và Đầu tư\nCác Sở, ban, ngành, Trung tâm xúc tiến đầu tư; UBND huyện, thành phố\nThường xuyên Hằng năm 8\nNghiên cứu, đề xuất xây dựng trụ sở khối liên các cơ quan tại địa điểm mới Sở Kế hoạch và Đầu tư\nSở Xây dựng; các Sở, ban, ngành; UBND huyện, thành phố\nNăm 2023 Năm 2025 9\nTham mưu cho cấp có thẩm quyền trong quản lý, điều hành ngân sách theo hướng chặt chẽ, hiệu quả, đảm bảo kỷ\n luật, kỷ cương, trong đó tăng thu ngân sách nhà nước theo hướng ổn định, bền vững, từng bước đáp ứng được các nhiệm vụ phát triển kinh tế - xã hội trên địa bàn; tăng hợp lý tỷ trọng chi đầu tư phát triển, giảm tỷ trọng chi thường xuyên và đảm bảo cân đối ngân sách địa phương.\nSở Tài chính Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 10 Thực hiện đồng bộ, hiệu quả\n các giải pháp thu ngân sách nhà nước, nuôi dưỡng và phát triển nguồn thu; bảo\n đảm thu đúng, thu đủ, phù hợp với tình hình phát triển của doanh nghiệp và\n kinh tế - xã hội của tỉnh.\nCục Thuế tỉnh Sở Tài chính; các cơ, đơn vị có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm II LĨNH VỰC TÀI NGUYÊN VÀ MÔI TRƯỜNG 1\nHoàn thành xây dựng Kế hoạch sử\n dụng đất giai đoạn 2021 - 2025 tỉnh Tuyên Quang, trình Thủ tướng Chính phủ\n phê duyệt để triển khai thực hiện.\nSở Tài nguyên và Môi trường Các Sở, ban, ngành; UBND huyện, thành phố\nQuý II/2023 Quý III/2023 2\nTriển khai việc điều chỉnh Quy hoạch sử dụng đất thời kỳ 2021 - 2030 cấp huyện, Kế hoạch sử dụng đất kỳ\n đầu 2021 - 2025 của tỉnh.\nSở Tài nguyên và Môi trường Các Sở, ban, ngành; UBND huyện, thành phố\nNăm 2023 Năm 2023 3\nTham mưu chuyển mục đích sử dụng\n đất nông nghiệp sang đất phi nông nghiệp; ưu tiên đất để phát triển khu công nghiệp, đất đô thị… đảm bảo tuân thủ chỉ tiêu sử dụng đất, đồng bộ, hiệu quả,\n thống nhất với Quy hoạch tỉnh.\nSở Tài nguyên và Môi trường Các Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm 4\nTổ chức thực hiện khoanh vùng các mỏ tài nguyên kng sản theo quy định; xây dựng lộ trình cấp phép, đấu giá,\n khai thác các mỏ nhằm đáp ứng yêu cầu phát triển của tỉnh trong từng thời kỳ,\n đảm bảo công khai, minh bạch, đúng quy định của pháp luật, phù hợp với chỉ\n tiêu sử dụng đất được phân bổ và nội dung của Quy hoạch tỉnh.\nSở Tài nguyên và Môi trường Các Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm 5\nTổ chức mời gọi, thu hút đầu tư xây dựng các khu xử lý chất thải liên huyện, khu xử lý chất thải cấp huyện;\n tham mưu, rà soát báo cáo cấp có thẩm quyền sửa đổi, bổ sung chính sách hỗ trợ\n xử lý chất thải rắn sinh hoạt trên địa bàn tỉnh phù hợp với từng thời kỳ,\n giai đoạn phát triển của tỉnh.\nSở Tài nguyên và Môi trường Các Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm 6\nXây dựng các biện pháp bảo vệ\n môi trường, nhất là môi trường nước, môi trường đất và môi trường không khí;\n tham mưu xử lý nghiêm các trường hợp vi phạm quy định của pháp luật về bảo vệ\n môi trường; đầu tư hoàn thành các trạm quan trắc môi trường theo quy hoạch.\n Thực hiện đồng bộ các biện pháp bảo tồn thiên nhiên và đa dạng sinh học, tạo tiền đề quan trọng cho phát triển bền vững.\nSở Tài nguyên và Môi trường Các Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm III LĨNH VỰC GIAO THÔNG VẬN TẢI 1\nTham mưu triển khai có hiệu quả Nghị quyết số 33-NQ/TU ngày 22/6/2021 của Ban Chấp hành Đảng bộ tỉnh\n (Khóa XVII) về phát triển kết cấu hạ tầng giao thông, đô thị động lực và hạ tầng công nghệ thông tin tỉnh Tuyên Quang giai đoạn 2021-2025.\nSở Giao thông vận tải Sở, ban, ngành có liên quan; UBND huyện, thành phố\nNăm 2021 Năm 2025 2\nTham mưu triển khai các chương trình, đề án của Chính phủ, của ngành giao thông vận tải trên địa bàn tỉnh theo đúng quy định; trọng tâm là hoàn thành các tuyến giao thông quốc gia theo quy hoạch phát triển hạ tầng giao thông quốc gia trên địa bàn tỉnh, ưu tiên cho phát triển hành lang kinh tế Hà Nội - Tuyên Quang - Hà Giang, Hà Nội Phú Thọ - Tuyên Quang - Bắc Kạn - Cao Bằng để kết nối liên vùng.\nSở Giao thông vận tải Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Thường xuyên 3\nTham mưu xây dựng kế hoạch, lộ\n trình và triển khai đầu tư xây dựng các tuyến đường tỉnh, đặc biệt là các tuyến mở mới để cụ thể hóa định hướng tổ chức không gian phát triển đã được xác định trong quy hoạch; các tuyến đường kết nối với trục động lực đường bộ cao tốc Tuyên Quang - Phú Thọ (CT.02), cao tốc Tuyên Quang - Hà Giang (CT.15) và các\n đô thị trên địa bàn tỉnh Tuyên Quang; phối hợp với Ủy ban nhân dân cấp huyện xác định, thực hiện cắm mốc giới các tuyến đường trong quy hoạch thuộc phạm vi địa giới hành chính quản lý.\nSở Giao thông vận tải Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 4\nHướng dẫn Ủy ban nhân dân huyện,\n thành phố và các đơn vị liên quan thực hiện đầu tư xây dựng hạ tầng mạng lưới giao thông theo đúng nội dung của Quy hoạch tỉnh được duyệt.\nSở Giao thông vận tải Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 5\nNghiên cứu, thu hút các nguồn lực đầu tư để xây dựng Sân bay chuyên dùng và thủy phi cơ tại huyện Na Hang.\n Sau năm 2030, nghiên cứu, đề xuất đầu tư cảng hàng không tại huyện Hàm Yên.\nSở Giao thông vận tải Các Sở, ban, ngành có liên quan; UBND huyện Na Hang, Hàm Yên Năm 2023 Năm 2030 IV LĨNH VỰC ĐÔ THỊ, HẠ TẦNG 1\nChủ trì phối hợp với các ngành, địa phương rà soát, điều chỉnh các quy hoạch xây dựng vùng huyện, quy hoạch khu chức năng, quy hoạch đô thị, quy hoạch nông thôn thuộc thẩm quyền của Uỷ\n ban nhân dân tỉnh và hướng dẫn Uỷ ban nhân dân huyện, thành phố thực hiện các quy hoạch thuộc thẩm quyền của Uỷ ban nhân dân huyện, thành phố đảm bảo phù hợp với Quy hoạch tỉnh. Công khai, minh bạch các thông tin về quy hoạch xây dựng Sở Xây dựng, UBND huyện, thành phố\nCác Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm 2\nỦy ban nhân dân huyện, thành phố xây dựng lộ trình, kế hoạch phát triển cho từng đô thị trên địa bàn, bảo\n đảm tính khả thi, phù hợp với sự phát triển các đô thị, trung tâm huyện lỵ của tỉnh.\nUBND huyện, thành phố\nSở Xây dựng, Sở Nội vụ và các sở, ban, ngành có liên quan Thường xuyên Hằng năm 3\nLập, thẩm định quy hoạch xây dựng vùng huyện, quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết thuộc thẩm quyền của Ủy ban nhân dân tỉnh, làm cơ sở tổ chức triển khai thực hiện các dự án.\nSở Xây dựng Các Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm 4\nĐẩy mạnh phát triển thị trường bất động sản; phối hợp với các sở, ban, ngành tham mưu giúp Ủy ban nhân dân tỉnh ban hành cơ chế, chính sách thu hút đầu tư, huy động các nguồn vốn xã hội hóa phát triển nhà ở xã hội, nhà ở đô thị hiện đại, đáp ứng yêu cầu phát triển kinh tế - xã hội và phát triển đô thị, nhất là trên địa bàn thành phố Tuyên Quang, các thị trấn và khu công nghiệp trên địa bàn.\nSở Xây dựng Các Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm 5\nKịp thời tham mưu xây dựng cơ\n chế, chính sách ưu đãi và hỗ trợ đầu tư đối với tổ chức, cá nhân nghiên cứu phát triển, ứng dụng khoa học và công nghệ, đầu tư sản xuất vật liệu xây dựng khi có hướng dẫn của cấp có thẩm quyền (bao gồm: đầu tư mới, đầu tư nâng cấp,\n chuyển đổi công nghệ sản xuất,…) theo hướng tiết kiệm tài nguyên kng sản, tiết kiệm năng lượng, thân thiện với môi trường.\nSở Xây dựng Các Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm 6\nNghiên cứu, đề xuất xây dựng trung tâm chính trị - hành chính của tỉnh tại địa điểm mới Sở Xây dựng Sở Kế hoạch và Đầu tư; các Sở, ban, ngành; UBND huyện, thành phố\nNăm 2025 Năm 2030 V\nLĨNH VỰC CÔNG NGHIỆP, NĂNG LƯỢNG 1\nTham mưu triển khai các nội dung, trọng tâm là đẩy mạnh thu hút đầu tư phát triển các khu công nghiệp và đầu tư hạ tầng ngoài hàng rào khu công nghiệp để phục vụ cho hoạt động của khu công nghiệp.\nBan Quản lý các Khu công nghiệp tỉnh Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 2\nTổ chức triển khai thực hiện lập, thẩm định, trình phê duyệt quy hoạch xây dựng các khu công nghiệp mới được bổ sung, điều chỉnh làm cơ sở quản lý quy hoạch và kêu gọi đầu tư xây dựng 2.1 Tổ chức triển khai thực hiện lập, trình thẩm định, phê duyệt quy hoạch xây dựng Khu công nghiệp Nhữ Khê - Đội Cấn Ban Quản lý các Khu công nghiệp tỉnh Các Sở, ban, ngành có liên quan; UBND huyện Yên Sơn và TP. Tuyên Quang Quý II/2023 Quý III/2023 2.2 Tổ chức triển khai thực hiện lập, trình thẩm định, phê duyệt quy hoạch xây dựng Khu công nghiệp Tam Đa Ban Quản lý các Khu công nghiệp tỉnh Các Sở, ban, ngành có liên quan; UBND huyện Sơn Dương Quý III/2023 Quý IV/2024 2.3 Tổ chức triển khai thực hiện lập, trình thẩm định, phê duyệt quy hoạch xây dựng mở rộng Khu công nghiệp Long Bình An Ban Quản lý các Khu công nghiệp tỉnh Các Sở, ban, ngành có liên quan; UBND TP. Tuyên Quang Quý IV/2023 Quý IV/2024 2.4 Tổ chức lập quy hoạch xây dựng,\n xúc tiến đầu tư mới 04 KCN: KCN Tân Long, KCN Nhữ Khê, KCN Nam Sơn Dương, KCN Thái Sơn - Thành Long và mở rộng các khu công nghiệp đã có khi tỉnh được bổ\n sung chỉ tiêu sử dụng đất Ban Quản lý các Khu công nghiệp tỉnh Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nNăm 2025 Năm 2030 3\nLập thủ tục đưa Khu công nghiệp Sơn Nam khỏi danh sách khu công nghiệp và tổ chức điều chỉnh quy hoạch khu công nghiệp Sơn Nam thành cụm công nghiệp Sơn Nam.\nBan Quản lý các Khu công nghiệp tỉnh Sở Công Thương, UBND huyện Sơn Dương và các cơ quan, đơn vị có liên quan Quý I/2024 Quý IV/2024 4\nThu hút, mời gọi, vận động các doanh nghiệp đầu tư kinh doanh kết cấu hạ tầng các khu công nghiệp khi quy hoạch xây dựng được cấp có thẩm quyền phê duyệt.\nBan Quản lý các Khu công nghiệp tỉnh Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 5\nHướng dẫn nhà đầu tư lập hồ\n sơ, thủ tục trình Thủ tướng Chính phủ quyết định chủ trương đầu tư dự án hạ tầng khu công nghiệp. Đôn đốc nhà đầu tư được lựa chọn triển khai xây dựng đồng bộ\n hệ thống hạ tầng kỹ thuật tại các khu công nghiệp, đặc biệt là hệ thống xử lý\n nước thải khu công nghiệp.\nBan Quản lý các Khu công nghiệp tỉnh Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 6\nThực hiện đồng bộ các giải pháp tháo gỡ khó khăn, vướng mắc, tạo thuận lợi nhất cho các nhà đầu tư triển khai các hoạt động sản xuất kinh doanh; hỗ trợ các nhà đầu tư hoàn thành các thủ tục về đầu tư, đất đai, mặt bằng, quy hoạch xây dựng để sớm triển khai thực hiện\n đối với các dự án đã được cấp có thẩm quyền chấp thuận chủ trương đầu tư theo quy định.\nBan Quản lý các Khu công nghiệp tỉnh Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 7\nTham mưu tổ chức thực hiện đầy\n đủ, hiệu quả các cơ chế, chính sách phát triển công nghiệp đã được ban hành như chính sách khuyến khích phát triển công nghiệp, tiểu thủ công nghiệp;\n tham mưu xây dựng và triển khai thực hiện có hiệu quả các chương trình hành động thực hiện Nghị quyết số 29-NQ/TW ngày 17/12/2022 của Ban Chấp hành Trung ương\n Đảng khóa XIII; cơ chế, chính sách thu hút và mở rộng sản xuất các ngành công nghiệp có thế mạnh của tỉnh Tuyên Quang, trọng tâm là phát triển công nghiệp năng lượng và chế biến, chế tạo. Chủ động rà soát, đề xuất sửa đổi, bổ sung,\n ban hành mới cơ chế, chính sách tạo động lực phát triển công nghiệp.\nSở Công Thương Các Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm 8\nTham mưu, đề xuất phát triển công nghiệp theo mô hình kinh tế tuần hoàn, tăng trưởng xanh, ứng dụng công nghệ cao, thân thiện với môi trường, tạo ra các sản phẩm có giá trị cao và chất lượng cao, trong đó: tập trung phát triển Tuyên Quang trở thành vệ tinh của vùng về chuỗi liên kết sản xuất điện tử, công nghiệp hỗ trợ, công nghiệp sản xuất lắp ráp ô tô; phát triển công nghiệp chế tạo công nghệ cao tại thành phố\n Tuyên Quang và huyện Yên Sơn; phát triển công nghiệp chế biến sâu kng sản, dệt may, da giày, chế biến nông sản, công nghiệp phụ trợ tập trung tại huyện Sơn Dương; công nghiệp chế biến nông sản, thực phẩm, dược liệu, gỗ, lâm sản tại huyện Hàm Yên, Chiêm Hóa; phát triển thủy điện, năng lượng tái tạo tại các khu vực có tiềm năng, trọng tâm là thực hiện dự án nâng công suất nhà máy thủy\n điện Tuyên Quang.\nSở Công Thương Các Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm 9\nTham mưu, trình Ủy ban nhân dân tỉnh thành lập các cụm công nghiệp đã được quy hoạch trên địa bàn tỉnh theo Quyết định số 325/QĐ-TTg ngày 30/3/2023 của Thủ tướng Chính phủ về việc phê duyệt Quy hoạch tỉnh Tuyên Quang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050. Trong đó, khuyến khích các doanh nghiệp có năng lực, kinh nghiệm làm chủ\n đầu tư xây dựng xây dựng kinh doanh hạ tầng cụm công nghiệp. Hướng dẫn, theo dõi, kiểm tra, đôn đốc việc triển khai đầu tư hạ tầng cụm công nghiệp theo tiến\n độ được phê duyệt; tăng cường phối hợp thực hiện các giải pháp nhằm tháo gỡ\n khó khăn, vướng mắc của các chủ đầu tư cụm công nghiệp, nhất là công tác bồi thường, giải phóng mặt bằng.\nSở Công Thương Các Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm 10 Xây dựng kế hoạch đầu tư,\n nâng cao chất lượng nguồn điện trên địa bàn nhằm phục vụ sinh hoạt, hoạt động sản xuất, kinh doanh, đặc biệt tại các khu công nghiệp, cụm công nghiệp. Tổ chức triển khai thực hiện có hiệu quả các chủ trương, chính sách, chiến lược, giải pháp phát triển điện lực; thường xuyên kiểm tra, đôn đốc thực hiện các chủ\n trương, chính sách, chiến lược, giải pháp phát triển điện lực đảm bảo cung cấp\n điện an toàn, ổn định phục vụ phát triển kinh tế - xã hội.\nSở Công Thương Các Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm 11 Hoàn thiện hạ tầng phân phối,\n truyền tải điện gắn với định hướng phát triển kinh tế - xã hội của tỉnh và\n phù hợp với quy hoạch điện lực quốc gia; trọng tâm là xây dựng mới, nâng cấp,\n cải tạo các trạm biến áp và đường dây điện 500kV, 220kV và 110kV, các đường dây trung thế, hạ thế; đẩy nhanh tiến độ ngầm hóa mạng lưới điện trung và hạ\n thế hiện có.\nSở Công Thương Các Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm 12 Tham mưu các giải pháp phát triển đồng bộ hạ tầng thương mại dịch vụ, trọng tâm là thu hút đầu tư các dự\n án trung tâm thương mại lớn, có quy mô cấp vùng; kêu gọi đầu tư, nâng cấp hệ\n thống các chợ và triển khai phương án phát triển hệ thống các kho xăng dầu,\n khí hóa lỏng theo quy hoạch.\nSở Công Thương Các Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm VI LĨNH VỰC NÔNG, LÂM NGHIỆP 1\nCơ cấu lại ngành nông nghiệp theo hướng nâng cao giá trị gia tăng và phát triển bền vững, gắn với xây dựng nông thôn mới; tổ chức thực hiện tốt Nghị quyết số 36-NQ/TU ngày 26/6/2021 của Ban Chấp hành Đảng bộ tỉnh (khóa XVII) về phát triển lâm nghiệp bền vững tỉnh Tuyên Quang giai đoạn 2021-2030; nghiên cứu tham mưu các cơ chế, chính sách phát triển các sản phẩm chủ lực, đặc sản theo quy trình sản xuất tiên tiến\n (VietGap, GlobalGap, hữu cơ…), sản xuất theo chuỗi giá trị và các chính sách phát triển sản xuất nông nghiệp ứng dụng công nghệ cao.\nSở Nông nghiệp và PTNT Các Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm 2\nXây dựng và phát triển các vùng sản xuất nông nghiệp tập trung, vùng chăn nuôi tập trung, vùng sản xuất lâm nghiệp tập trung tại các địa phương phù hợp với định hướng Quy hoạch tỉnh\n được duyệt. Thực hiện tốt Chương trình mục tiêu quốc gia xây dựng nông thôn mới gắn với Chương trình mỗi xã một hoặc nhiều sản phẩm (OCOP).\nSở Nông nghiệp và PTNT Các Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm 3\nTập trung quản lý, bảo vệ và\n phát triển rừng theo phân định 3 loại rừng. Quản lý, bảo vệ, bảo tồn nguyên vẹn hệ sinh thái rừng, nâng cao chất lượng và đa dạng sinh học các khu rừng đặc dụng;\n phát triển rừng phòng hộ, bảo vệ diện tích rừng hiện có, triển khai khoanh nuôi tái sinh, trồng mới rừng phù hợp với điều kiện của địa phương; bảo vệ,\n phát triển rừng sản xuất, xây dựng hình thành các vùng rừng nguyên liệu tập trung, thâm canh trồng rừng gỗ lớn, năng suất cao; hỗ trợ các doanh nghiệp và\n chủ rừng hình thành các chuỗi trong sản xuất lâm nghiệp phục vụ chế biến và\n xuất khẩu, trọng tâm là “Xây dựng Tuyên Quang trở thành Khu lâm nghiệp ứng dụng công nghệ cao và trung tâm sản xuất và chế biến gỗ” của vùng trung du và miền núi Bắc Bộ\nSở Nông nghiệp và PTNT Các Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm 4\nTham mưu đầu tư hoàn thiện hệ\n thống các công trình thủy lợi, kè sông, suối, công trình phòng chống lụt bão,\n thích ứng với biến đổi khí hậu theo quy hoạch, tập trung vào các khu vực dễ bị\n ảnh hưởng như vùng trũng thường xuyên bị ngập úng vào mùa mưa.\nSở Nông nghiệp và PTNT Các Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm 5\nTập trung giải quyết các khó\n khăn, vướng mắc, tạo thuận lợi cho các dự án sản xuất lĩnh vực nông nghiệp đẩy nhanh tiến độ thực hiện và hoạt động hiệu quả. Tổ chức thu hút các dự án đầu tư mới vào lĩnh vực nông nghiệp, nông thôn, trọng tâm là các dự án có quy mô\n lớn, sử dụng công nghệ hiện đại, bảo vệ môi trường và phát huy được thế mạnh của tỉnh về nông nghiệp như các dự án chế biến lâm sản, chăn nuôi quy mô lớn,\n sản xuất nông nghiệp hữu cơ.\nSở Nông nghiệp và PTNT Các Sở, ban, ngành; UBND huyện, thành phố\nThường xuyên Hằng năm VII LĨNH VỰC THÔNG TIN VÀ TRUYỀN THÔNG 1\nTham mưu triển khai có hiệu quả\n Nghị quyết số 33-NQ/TU ngày 22/6/2021 của Ban Chấp hành Đảng bộ tỉnh (Khóa XVII) về phát triển kết cấu hạ tầng giao thông, đô thị động lực và hạ tầng công nghệ thông tin tỉnh Tuyên Quang, giai đoạn 2021- 2025 và các mục tiêu,\n nhiệm vụ, dự án lĩnh vực thông tin và truyền thông trong Quy hoạch tỉnh.\nSở Thông tin và Truyền thông Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 2\nTập trung tham mưu thực hiện có hiệu quả các nhiệm vụ, giải pháp đẩy mạnh chuyển đổi số, lấy việc xây dựng chính quyền số để dẫn dắt, định hướng phát triển kinh tế số và xã hội số.\nSở Thông tin và Truyền thông Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 3\nXây dựng, tham mưu ban hành cơ chế, chính sách, phát triển đồng bộ hạ tầng số, nền tảng, kho dữ liệu dùng chung, dữ liệu chuyên ngành, kết nối, phân tích dữ liệu phục vụ các hoạt động chỉ đạo, điều hành, hỗ trợ dự báo phát triển kinh tế - xã hội; cung cấp các dịch vụ công trực tuyến, dịch vụ số có chất lượng phục vụ xã hội.\nSở Thông tin và Truyền thông Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 4\nTăng cường công tác tuyên truyền, xây dựng các chuyên trang, chuyên mục, tin bài, phóng sự… quảng bá,\n giới thiệu về Quy hoạch tỉnh và quá trình, kết quả triển khai Quy hoạch tỉnh.\n Thông tin, phản ánh kịp thời những kết quả, thành tựu nổi bật trong quá trình thực hiện Quy hoạch tỉnh của cơ quan, đơn vị, địa phương trên địa bàn tỉnh.\nBáo Tuyên Quang, Đài Phát thanh và Truyền hình tỉnh Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm VIII LĨNH VỰC VĂN HÓA, THỂ THAO VÀ DU LỊCH 1\nTiếp tục tham mưu thực hiện có hiệu quả Nghị quyết số 29- NQ/TU ngày 16/6/2021 của Ban Chấp hành Đảng bộ\n tỉnh về phát triển du lịch trở thành ngành kinh tế quan trọng của tỉnh Sở Văn hóa, Thể thao và Du lịch Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 2\nTổ chức mời gọi, huy động nguồn lực thực hiện để bảo tồn, cải tạo, nâng cấp, đầu tư xây dựng mới hệ thống thiết chế văn hóa, thể thao từ tỉnh đến cơ sở, bảo đảm đúng tiêu chí, định mức quy\n định, góp phần đẩy mạnh phát triển các loại hình văn hóa, nghệ thuật, thể dục thể thao, vui chơi giải trí đáp ứng nhu cầu đời sống tinh thần cho Nhân dân Sở Văn hóa, Thể thao và Du lịch Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 3\nTham mưu các giải pháp nâng cao hiệu quả nhằm giữ gìn, bảo tồn, phát huy giá trị di sản, di tích lịch sử,\n văn hóa và bản sắc văn hóa các dân tộc trên địa bàn tỉnh gắn với phát triển du lịch, trọng tâm là Xây dựng Khu di tích Quốc gia đặc biệt Tân Trào, huyện Sơn Dương thành trung tâm giáo dục lịch sử cách mạng gắn với phát triển du lịch cả nước; các đề án, dự án nghiên cứu, bảo tồn, phát huy giá trị các di sản văn hóa phi vật thể thuộc danh mục di sản văn hóa phi vật thể quốc gia, di sản văn hóa phi vật thể được UNESCO ghi danh, và các loại hình di sản văn hóa khác, trọng tâm là Xây dựng hồ sơ và đề nghị UNESCO công nhận di sản thiên nhiên thế giới Na Hang (Tuyên Quang) - Ba Bể (Bắc Kạn).\nSở Văn hóa, Thể thao và Du lịch Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 4\nNâng cao chất lượng các loại hình dịch vụ du lịch, phát triển các sản phẩm du lịch có chất lượng cao, có\n thương hiệu, có lợi thế và khả năng cạnh tranh với các tỉnh, thành phố trong cả nước; đẩy mạnh hợp tác với các tỉnh, thành phố, các công ty du lịch lớn để\n hình thành, liên kết phát triển các tour, tuyến du lịch kết nối Tuyên Quang với các khu, điểm du lịch trong cả nước; phát triển du lịch theo từng mùa trong năm.\nSở Văn hóa, Thể thao và Du lịch Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 5\nTập trung tháo gỡ khó khăn,\n vướng mắc để đẩy nhanh tiến độ thực hiện các dự án hạ tầng du lịch, nhất là\n các dự án lớn, trọng điểm của tỉnh tại các huyện: Lâm Bình, Na Hang, Sơn Dương...; tiếp tục mời gọi, thu hút đầu tư mới các dự án hạ tầng du lịch, trọng tâm là các dự án phát triển các loại hình du lịch chính của tỉnh như: du lịch sinh thái, nghỉ dưỡng, du lịch văn hóa và du lịch tâm linh...\nSở Văn hóa, Thể thao và Du lịch Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 6\nXây dựng, hoàn thiện tiêu chí,\n trình cấp có thẩm quyền xem xét, công nhận Khu du lịch Tân Trào trở thành khu du lịch quốc gia; xây dựng Khu du lịch suối kng Mỹ Lâm là khu du lịch nghỉ dưỡng sinh thái cao cấp đạt tiêu chuẩn quốc tế; phát triển Khu du lịch sinh thái Na Hang - Lâm Bình cơ bản đáp ứng các tiêu chí khu du lịch sinh thái quốc gia.\n Duy trì và nâng tầm Lễ hội Thành Tuyên trở thành lễ hội có quy mô, thương hiệu quốc tế.\nSở Văn hóa, Thể thao và Du lịch Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 7\nRà soát và đề xuất và hoàn thiện các cơ chế, chính sách hỗ trợ, khôi phục hoạt động của các cơ sở kinh doanh dịch vụ du lịch. Tập trung đầu tư hệ thống sân gôn theo quy hoạch được duyệt. Nghiên cứu xây dựng hệ thống cơ sở dữ liệu phục vụ công tác quản lý\n nhà nước về văn hóa, thể thao và du lịch.\nSở Văn hóa, Thể thao và Du lịch Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm IX LĨNH VỰC GIÁO DỤC, KHOA HỌC CÔNG NGHỆ\n1 Tham mưu phát triển mạng lưới các cơ sở giáo dục theo quy hoạch, đáp ứng nhu cầu của Nhân dân theo hướng khuyến khích, hỗ trợ việc thành lập trường ngoài công lập chất lượng cao ở\n khu tập trung đông dân cư (các khu công nghiệp, khu đô thị mới…)\nSở Giáo dục và Đào tạo Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Tháng 12 hằng năm 2\nTiếp tục xây dựng đội ngũ\n giáo viên đủ về số lượng, cơ cấu bộ môn; bảo đảm các điều kiện về trình độ\n chuyên môn. Nâng cao chất lượng đội ngũ cán bộ quản lý giáo dục các cấp học về\n trình độ chuyên môn, lý luận chính trị và quản lý nhà nước, đảm bảo có đủ phẩm chất, năng lực đáp ứng yêu cầu nhiệm vụ, vị trí công tác Sở Giáo dục và Đào tạo Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Tháng 12 hằng năm 3\nĐẩy mạnh ứng dụng công nghệ\n thông tin, chuyển đổi số trong việc dạy và học; thường xuyên đổi mới phương thức dạy và học, lấy người học làm trung tâm, gắn giáo dục lý thuyết với thực hành thực tiễn để nâng cao chất lượng, hiệu quả giáo dục Sở Giáo dục và Đào tạo Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Tháng 9 hằng năm 4\nTham mưu đầu tư, nâng cao chất lượng kết cấu hạ tầng mạng lưới trường, lớp học; đẩy mạnh kêu gọi, thu hút các trường đại học lớn, có uy tín trong nước hợp tác đào tạo tại Tuyên Quang Sở Giáo dục và Đào tạo Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Tháng 12 hằng năm 5\nTham mưu triển khai có hiệu quả Kế hoạch số 57/KH- UBND ngày 27/3/2023 của Ủy ban nhân dân tỉnh về thực hiện Quyết định số 569/QĐ-TTg ngày 11/5/2022 của Thủ tướng Chính phủ ban hành Chiến lược phát triển khoa học, công nghệ và đổi mới sáng tạo đến năm 2030 trên địa bàn tỉnh Tuyên Quang. Đẩy mạnh hoạt động nghiên cứu, ứng dụng và chuyển giao các tiến bộ khoa học kỹ thuật mới và tiên tiến, ứng dụng thành tựu của cuộc cách mạng lần thứ tư phục vụ phát triển kinh tế - xã hội của địa phương Sở Khoa học và Công nghệ\nCác Sở, ban, ngành có liên quan; UBND huyện, thành phố\nHằng năm Năm 2030 6\nTham mưu triển khai các nhiệm vụ khoa học và công nghệ tập trung vào các nội dung về phát triển kinh tế, sản xuất và đời sống, phát triển các sản phẩm chủ lực, sản phẩm có lợi thế, giá\n trị gia tăng cao, gắn với xây dựng nông thôn mới. Nâng cao năng lực, hiệu quả\n của các tổ chức khoa học và công nghệ, Trung tâm Ứng dụng tiến bộ khoa học và\n công nghệ, các tổ chức dịch vụ khoa học và công nghệ; thúc đẩy phát triển thị\n trường khoa học và công nghệ. Tham mưu xây dựng các cơ chế, chính sách đầu tư\n nghiên cứu, ứng dụng tiến bộ khoa học và công nghệ, đổi mới công nghệ, xác lập quyền sở hữu trí tuệ, nâng cao năng suất, chất lượng sản phẩm, hàng hóa.\nSở Khoa học và Công nghệ\nCác Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 7\nTham mưu thực hiện các hoạt động hỗ trợ hệ sinh thái khởi nghiệp, đổi mới sáng tạo của tỉnh, kết nối với hệ\n sinh thái khởi nghiệp, đổi mới sáng tạo quốc gia.\nSở Khoa học và Công nghệ\nCác Sở, ban, ngành có liên quan; UBND huyện, thành phố\nHằng năm Năm 2025 X\nLĨNH VỰC Y TẾ, AN SINH, TRỢ GIÚP XÃ HỘI 1\nTham mưu phát triển mạng lưới các cơ sở y tế theo Quy hoạch; thực hiện tốt, có hiệu quả Đề án Nâng cao năng lực ngành y tế tỉnh Tuyên Quang giai đoạn 2022-2025, định hướng đến năm 2030;\n hoàn chỉnh, hiện đại về cơ sở vật chất, trang thiết bị y tế, đáp ứng yêu cầu chăm sóc sức khỏe cho Nhân dân, trọng tâm là Xây dựng Bệnh viện Đa khoa tỉnh Tuyên Quang trở thành bệnh viện tuyến cuối của khu vực Đông Bắc Sở Y tế\nCác Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Năm 2025 2\nXây dựng hoàn chỉnh và nâng cao năng lực công tác khám chữa bệnh, y tế dự phòng, bảo đảm an toàn thực phẩm,\n công tác dân số và phát triển; Đào tạo và phát triển nguồn nhân lực y tế đáp ứng nhu cầu về bảo vệ, chăm sóc, nâng cao sức khỏe Nhân dân.\nSở Y tế\nCác Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Năm 2025 3\nTham mưu mời gọi khuyến khích, hỗ trợ phát triển hệ thống cơ sở, dịch vụ y tế ngoài công lập đáp ứng nhu cầu khám chữa bệnh của nhân dân, trọng tâm tại thành phố Tuyên Quang và\n các huyện có mật độ dân số cao.\nSở Y tế\nCác Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 4\nThực hiện đồng bộ các biện pháp bảo đảm an sinh xã hội, thực hiện có hiệu quả các chính sách hỗ trợ đào tạo nghề, giải quyết việc làm cho người lao động, trong đó ưu tiên người khuyết tật và các đối tượng là người thuộc diện được hưởng chính sách ưu đãi, người có\n công với cách mạng, người dân tộc thiểu số, người thuộc hộ nghèo, hộ cận nghèo, … Tập trung đào tạo nguồn nhân lực cung ứng cho các ngành kinh tế chủ\n lực, thế mạnh của tỉnh. Nâng cao hiệu quả hoạt động dịch vụ việc làm trên địa bàn tỉnh.\nSở Lao động, thương binh và Xã hội Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 5\nTham mưu cấp có thẩm quyền hoàn thiện hạ tầng các cơ sở giáo dục nghề nghiệp, cơ sở trợ giúp xã hội theo hướng đầu tư nâng cấp, xây dựng mới, mở rộng quy mô hoạt động theo từng giai\n đoạn, phù hợp với Quy hoạch tỉnh; tạo điều kiện thuận lợi cho người dân tiếp cận và thụ hưởng các dịch vụ trợ giúp xã hội.\nSở Lao động, thương binh và Xã hội Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 6\nĐẩy mạnh việc mời gọi xã hội hóa đầu tư, tạo điều kiện để các tổ chức, cá nhân phát triển mạng lưới và\n tham gia hoạt động giáo dục nghề nghiệp, trợ giúp xã hội.\nSở Lao động, thương binh và Xã hội Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm XI LĨNH VỰC QUỐC PHÒNG, AN NINH 1\nTham mưu triển khai các nội dung liên quan đến bố trí quốc phòng, thế trận quốc phòng toàn dân gắn với phát triển kinh tế - xã hội; thẩm định hồ sơ, vị trí triển khai các dự án phát triển kinh tế - xã hội trên địa bàn tỉnh Bộ Chỉ huy Quân sự tỉnh Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 2\nTham mưu tổ chức cắm mốc, xác\n định ranh giới các khu quân sự, công trình quốc phòng; xác định các khu vực địa hình ưu tiên cho nhiệm vụ quốc phòng cần được bảo vệ\nBộ Chỉ huy Quân sự tỉnh Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nHằng năm Hằng năm 3\nDuy trì nghiêm chế độ sẵn sàng chiến đấu, đáp ứng yêu cầu bảo vệ Tổ quốc trong mọi tình huống Bộ Chỉ huy Quân sự tỉnh Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 4\nTham mưu, triển khai các biện pháp công tác đảm bảo an ninh chính trị, trật tự an toàn xã hội; nâng cao hiệu quả công tác phòng ngừa, đấu tranh với các loại tội phạm; đẩy mạnh tấn công,\n trấn áp quyết liệt tội phạm hình sự, kinh tế, tham nhũng; các tụ điểm phức tạp về ma túy; không để hình thành băng, nhóm tội phạm nguy hiểm, hoạt động theo kiểm “xã hội đen”.\nCông an tỉnh Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 5\nĐẩy mạnh cải cách hành chính trên lĩnh vực quản lý nhà nước về an ninh trật tự, nhất là cải cách thủ tục hành chính, tạo môi trường an ninh, an toàn, góp phần phát triển kinh tế - xã\n hội trên địa bàn tỉnh.\nCông an tỉnh Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 6\nPhối hợp các sở, ngành liên quan trong triển khai quy hoạch, đầu tư, xây dựng trụ sở của lực lượng Công an; trọng tâm là đầu tư xây dựng trụ sở làm việc Công an xã theo Nghị định số\n 42/2021/NĐ-CP ngày 31/3/2021 của Chính phủ.\nCông an tỉnh Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nNăm 2022 Năm 2025 XII CÁC LĨNH VỰC KHÁC 1\nTham mưu đẩy mạnh công tác cải cách hành chính và thực thi nhiệm vụ, công vụ trên địa bàn tỉnh nhằm nâng cao các chỉ số Cải cách hành chính (PAR INDEX), chỉ số hài lòng của người dân, tổ\n chức đối với sự phục vụ của các cơ quan hành chính nhà nước (SIPAS), chỉ số\n Hiệu quả quản trị và Hành chính công cấp tỉnh (PAPI) .\nSở Nội vụ\nCác Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 2\nTham mưu, xây dựng đề án sắp xếp, sáp nhập các đơn vị hành chính cấp huyện, cấp xã theo Nghị quyết, Kết luận của Bộ Chính trị, Quốc hội và Chính phủ, bảo đảm phù hợp với mục tiêu đô thị\n hóa của tỉnh trong thời kỳ quy hoạch.\nSở Nội vụ\nCác Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 3\nTham mưu các giải pháp xây dựng\n đội ngũ cán bộ công chức có tư tưởng chính trị vững vàng, phẩm chất đạo đức trong sáng, có năng lực, trách nhiệm, uy tín, tận tụy gắn với xây dựng bộ máy hành chính tinh gọn, hiệu lực, hiệu quả phục vụ người dân, doanh nghiệp; đẩy mạnh thực hiện việc tinh giản biên chế gắn với sắp xếp tinh gọn lại bộ máy bên trong các cơ quan, đơn vị để nâng cao hiệu lực, hiệu quả quản lý nhà nước trên các lĩnh vực.\nSở Nội vụ\nCác Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 4\nChủ động, phối hợp chặt chẽ với Bộ Ngoại giao, các cơ quan đại diện nước ngoài tại Việt Nam, các cơ quan đại diện Việt Nam ở nước ngoài và các cơ quan, đơn vị có liên quan trong việc nắm bắt thông tin và đề nghị hỗ trợ tỉnh tổ chức/tham gia các đoàn quảng bá địa phương, kết nối hợp tác gắn với xúc tiến đầu tư tại nước ngoài; tham mưu việc mời, tiếp đón và làm việc với các đối tác nước ngoài, các cơ quan đại diện ngoại giao nước ngoài tại Việt Nam để giới thiệu, quảng bá về địa phương, tìm kiếm cơ hội hợp tác, tạo sự ủng hộ để thiết lập quan hệ hợp tác, tạo tiền đề\n tốt nhằm thu hút, hợp tác đầu tư tại Tỉnh.\nSở Ngoại vụ\nCác Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 5\nTham mưu triển khai hiệu quả\n các hoạt động đối ngoại và hội nhập quốc tế, trọng tâm là ngoại giao kinh tế\n nhằm đẩy mạnh hợp tác, đầu tư, tranh thủ tối đa các nguồn lực nước ngoài thực hiện Quy hoạch tỉnh. Củng cố, làm sâu sắc hơn mối quan hệ đã thiết lập giữa tỉnh với các địa phương nước ngoài; tích cực kết nối, mở rộng, thiết lập quan hệ hợp tác với các mối quan hệ hữu nghị, hợp tác với các đối tác, địa phương nước ngoài mới có tiềm năng, phù hợp với khả năng, điều kiện và định hướng phát triển của tỉnh. Thúc đẩy ngoại giao văn hóa; tăng cường công tác thông tin đối ngoại, công tác người Việt Nam ở nước ngoài nhằm quảng bá hình ảnh, tiềm năng, thế mạnh của tỉnh đến bạn bè quốc tế, góp phần thu hút đầu tư, sự ủng hộ\n của các đối tác nước ngoài và kiều bào Việt Nam ở nước ngoài đối với tỉnh.\nSở Ngoại vụ\nCác Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 6\nThực hiện tốt các cơ chế,\n chính sách phát triển kinh tế - xã hội cho đồng bào vùng dân tộc thiểu số và\n miền núi; thường xuyên tuyên truyền, vận động, hỗ trợ ổn định cuộc sống cho đồng bào dân tộc thiểu số vùng đặc biệt khó khăn, vùng sâu, vùng xa và công tác ổn\n định dân cư đối với đồng bào dân tộc thiểu số trên địa bàn tỉnh.\nBan Dân tộc tỉnh Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 7\nQuản lý, tổ chức thực hiện tốt Chương trình mục tiêu quốc gia về phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030.\nBan Dân tộc tỉnh Các Sở, ban, ngành có liên quan; UBND huyện, thành phố\nThường xuyên Hằng năm 8\nTriển khai thực hiện các nội dung theo quy hoạch được duyệt; phối hợp với Sở Kế hoạch và Đầu tư, các sở, ban,\n ngành và Ủy ban nhân dân huyện, thành phố đẩy mạnh cải thiện môi trường đầu tư kinh doanh để thu hút đầu tư; đánh giá tình hình thực hiện quy hoạch, đề\n xuất, kiến nghị các nhiệm vụ, giải pháp để thực hiện quy hoạch.\nCác Sở, ban, ngành của tỉnh UBND huyện, thành phố\nThường xuyên Hằng năm 9\nTổ chức rà soát các văn bản do Hội đồng nhân dân, Ủy ban nhân dân tỉnh Tuyên Quang ban hành có nội dung liên quan đến việc thực hiện Quy hoạch tỉnh, xử lý hoặc kiến nghị xử lý văn bản không còn phù hợp Các Sở, ban, ngành của tỉnh Sở Tư pháp; Sở Kế hoạch và Đầu tư; UBND huyện, thành phố và các cơ\n quan, đơn vị có liên quan Năm 2023 Năm 2023 10 Chủ trì, phối hợp với Sở Tài nguyên và Môi trường tham mưu rà soát, điều chỉnh Quy hoạch sử dụng đất cấp huyện thời kỳ 2021 - 2030 và Kế hoạch sử dụng đất hằng năm phù hợp với Quy hoạch tỉnh.\nUBND huyện, thành phố\nCác Sở, ban, ngành có liên quan Năm 2023 Giai đoạn, hằng năm 11 Rà soát các quy hoạch xây dựng vùng huyện, quy hoạch đô thị, nông thôn để lập mới hoặc đề xuất điều chỉnh đảm bảo phù hợp với Quy hoạch tỉnh; trọng tâm là cụ thể hóa các nội dung đã được nêu trong phương án quy hoạch xây dựng các vùng huyện và phương án phát triển\n đô thị.\nUBND huyện, thành phố\nCác Sở, ban, ngành có liên quan Thường xuyên Hằng năm 12 Chủ động cân đối bố trí kinh phí để tổ chức thực hiện các quy hoạch được giao, theo thẩm quyền quyết định.\nUBND huyện, thành phố\nCác Sở, ban, ngành có liên quan Thường xuyên Hằng năm 13 Thực hiện việc rà soát, sắp xếp,\n sáp nhập các đơn vị hành chính cấp xã gắn với việc quy hoạch lại các điểm dân cư nông thôn, hình thành các điểm cụm dân cư để bố trí đồng bộ hạ tầng kinh tế\n - xã hội cho người dân. Phối hợp với các sở, ban, ngành trong tỉnh triển khai các nội dung của Quy hoạch tỉnh trên địa bàn.\nUBND huyện, thành phố\nCác Sở, ban, ngành có liên quan Thường xuyên Hằng năm 14 Tập trung đẩy mạnh cải cách hành chính, cải thiện mạnh mẽ môi trường đầu tư kinh doanh, tạo điều kiện thuận lợi cho doanh nghiệp trên địa bàn mở rộng quy mô, nâng cao năng lực sản xuất;\n kêu gọi, thu hút đầu tư các dự án mới vào các ngành, lĩnh vực mà địa phương có lợi thế; theo dõi, đôn đốc các nhà đầu tư, doanh nghiệp đẩy nhanh tiến độ\n đầu tư các dự án hạ tầng khu công nghiệp, cụm công nghiệp; tạo điều kiện thuận lợi về mặt bằng cho đầu tư phát triển.\nUBND huyện, thành phố\nCác Sở, ban, ngành có liên quan Thường xuyên Hằng năm 15 Chủ trì, phối hợp với Sở Giao thông Vận tải và các cơ quan, đơn vị liên quan thực hiện cắm mốc giới các tuyến\n đường quy hoạch thuộc phạm vi địa giới hành chính do Ủy ban nhân dân cấp huyện quản lý.\nUBND huyện, thành phố\nCác Sở, ban, ngành có liên quan Thường xuyên Hằng năm"
}