{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Ke-hoach-226-KH-UBND-2023-sap-xep-lai-xu-ly-nha-dat-cua-cac-co-quan-to-chuc-don-vi-Tuyen-Quang-580899.aspx",
  "title": "Kế hoạch 226/KH-UBND 2023 sắp xếp lại xử lý nhà đất của các cơ quan tổ chức đơn vị Tuyên Quang",
  "properties": {
    "Số hiệu": "226/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Mạnh Tuấn",
    "Ngày ban hành": "27/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 226/KH-UBND Tuyên Quang, ngày 27 tháng 9 năm 2023 KẾ HOẠCH THỰC HIỆN SẮP XẾP LẠI, XỬ LÝ NHÀ, ĐẤT CỦA CÁC CƠ QUAN, TỔ CHỨC,\nĐƠN VỊ THUỘC PHẠM VI QUẢN LÝ TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG Căn cứ Nghị quyết số\n74/2022/QH15 ngày 15/11/2022 của Quốc hội về đẩy mạnh việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí (sau đây gọi tắt là\nNghị quyết số 74/2022/QH15);\nCăn cứ Nghị quyết số 53/NQ-CP ngày 14/4/2023 của Chính phủ về thực hiện Nghị quyết số 74/2022/QH15 ngày 15/11/2022 của Quốc hội về đẩy mạnh việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí;\nCăn cứ Văn bản số 2635/BTC-QLCS ngày 22/3/2023, Văn bản số 8419/BTC-QLCS ngày 09/8/2023 của Bộ Tài chính về việc\nđẩy nhanh tiến độ thực hiện sắp xếp lại, xử lý nhà, đất theo Nghị quyết số\n74/2022/QH15,\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch thực hiện sắp xếp lại, xử lý nhà, đất của các cơ quan, tổ chức, đơn vị\nthuộc phạm vi quản lý trên địa bàn tỉnh Tuyên Quang, với các nội dung chủ yếu như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Đẩy nhanh tiến độ sắp xếp lại,\nxử lý các cơ sở nhà đất của các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý\ntrên địa bàn tỉnh Tuyên Quang đảm bảo đầy đủ, chính xác; phấn đấu trước năm 2025 hoàn thành việc sắp xếp lại, xử lý đối với 100% các cơ sở nhà, đất thuộc phạm vi và đối tượng điều chỉnh quy định tại Nghị định số 167/2017/NĐ-CP ngày 31/12/2017 của Chính phủ quy định việc sắp xếp lại, xử lý tài sản công, Nghị định số 67/2021/NĐ-CP ngày 15/7/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 167/2017/NĐ-CP ngày 31/12/2017 của Chính phủ quy định việc sắp xếp lại, xử lý tài sản công.\n- Quán triệt, nâng cao ý thức trách nhiệm quản lý, sử dụng tài sản công là nhà, đất đến từng cơ quan, đơn vị,\ntổ chức, doanh nghiệp trên địa bàn tỉnh nhằm thực hiện thống nhất, đồng bộ, góp phần tiết kiệm, chống lãng phí, tạo nguồn tài chính phục vụ các nhiệm vụ chi quan trọng, thiết yếu của ngân sách nhà nước theo quy định.\n- Chấn chỉnh, xử lý kịp thời việc sử dụng sai mục đích, các vi phạm về quản lý, sử dụng tài sản công. Khắc phục triệt để tình trạng nhà, đất không được theo dõi, quản lý, sử dụng không đúng mục\nđích; không để lãng phí, sai phạm, lấn chiếm, chuyển đổi, sử dụng sai mục đích hoặc để hoang hóa.\n2. Yêu cầu\n- Quán triệt và thực hiện nghiêm các Nghị định của Chính phủ, các Thông tư của Bộ Tài chính về sắp xếp lại,\nxử lý tài sản công và các chỉ đạo của Ủy ban nhân tỉnh có liên quan (Văn bản số 1220/UBND-THVX ngày 29/3/2023 về đẩy nhanh tiến độ thực hiện sắp xếp lại, xử\nlý nhà, đất theo Nghị quyết số 74/2022/QH15; Văn bản số 3265/UBND-THVX ngày 19/7/2023 về đẩy nhanh tiến độ thực hiện sắp xếp lại, xử lý nhà, đất của các cơ\nquan, tổ chức, đơn vị trên địa bàn tỉnh; Văn bản số 3881/UBND-THVX ngày 16/8/2023 về đôn đốc đẩy nhanh tiến độ thực hiện sắp xếp lại, xử lý nhà, đất theo Nghị quyết số 74/2022/QH15).\n- Thực hiện đồng bộ các giải pháp giải quyết dứt điểm việc kê khai hồ sơ nhà đất, kiểm tra hiện trạng,\nphương án đề xuất, phê duyệt phương án và kiểm tra thực tế tình hình quản lý, sử\ndụng nhà, đất sau khi phương án sắp xếp được phê duyệt theo quy định pháp luật về quản lý tài sản công, đất đai và pháp luật có liên quan. Số lượng cơ sở nhà,\nđất đảm bảo trùng khớp với số lượng đã được theo dõi, cập nhật trên Cơ sở dữ liệu quốc gia về tài sản công.\n- Thủ trưởng cơ quan, tổ chức,\nđơn vị, doanh nghiệp trực tiếp quản lý, sử dụng cơ sở nhà, đất thực hiện kê\nkhai, báo cáo theo đúng quy định; chịu trách nhiệm toàn diện trước pháp luật và\nỦy ban nhân dân tỉnh nếu sử dụng nhà, đất để cho mượn, cho thuê, hợp tác, kinh doanh, liên doanh, liên kết và các hình thức sử dụng khác không đúng quy định.\nII. MỤC TIÊU\n- Trong năm 2023: Hoàn thành việc phê duyệt phương án sắp xếp lại, xử lý nhà đất của các cơ quan, tổ chức, đơn vị\ntrên địa bàn tỉnh Tuyên Quang.\n- Trong năm 2024: Thực hiện và\nhoàn thành phương án sắp xếp lại, xử lý nhà đất đã được phê duyệt theo đúng Nghị\nquyết số 74/2022/QH15.\nIII. NỘI DUNG, NHIỆM VỤ\n1. Lập, phê\nduyệt phương án sắp xếp lại, xử lý tài sản công là nhà, đất 1.1. Các cơ quan, tổ chức,\nđơn vị, doanh nghiệp thuộc tỉnh quản lý, Ủy ban nhân dân huyện, thành phố:\n- Khẩn trương rà soát, kiểm tra, lập báo cáo kê khai đối với tất cả các cơ sở nhà, đất đang quản lý, sử dụng thuộc phạm vi phải sắp xếp lại, xử lý (bao gồm các thông tin diện tích, hồ\nsơ pháp lý, mục đích sử dụng, hiện trạng sử dụng và phương án đề xuất...);\ngửi cơ quan quản lý cấp trên (nếu có) để tổng hợp, báo cáo Sở Tài chính lập phương án sắp xếp lại, xử lý nhà, đất theo đúng quy định tại Nghị định số\n167/2017/NĐ-CP ngày 31/12/2017 của Chính phủ, Nghị định số 67/2021/NĐ-CP ngày 15/7/2021 của Chính phủ và\ncác văn bản pháp luật, chỉ đạo, hướng dẫn có liên quan; hoàn thành trước ngày 10/10/2023.\n- Cơ\nquan, tổ chức, đơn vị, doanh nghiệp trực tiếp quản lý, sử dụng nhà, đất chịu trách nhiệm về tính đầy đủ, chính xác của các thông tin báo cáo. Cơ quan, đơn vị\ncấp tỉnh tổng hợp báo cáo kê khai của đơn vị trực thuộc. Việc lập báo cáo kê\nkhai, tổng hợp và lập phương án sắp xếp lại, xử lý nhà, đất thực hiện theo đúng quy định.\n- Thủ\ntrưởng các cơ quan, tổ chức, đơn vị; Chủ tịch Ủy ban nhân dân huyện, thành phố;\nGiám đốc các doanh nghiệp thuộc tỉnh quản lý chịu trách nhiệm trước Ủy ban nhân dân tỉnh về việc không thực hiện hoặc chậm thực hiện việc kê khai, báo cáo và tổ\nchức thực hiện phương án sắp xếp lại, xử lý nhà, đất theo quy định.\n1.2.\nSở Tài chính:\nKhẩn trương rà soát báo cáo kê khai của các cơ quan, tổ chức, đơn vị, doanh nghiệp thuộc tỉnh quản lý, Ủy ban nhân dân huyện, thành phố; trong đó:\n- Trường hợp chưa đủ điều kiện theo quy định, kịp thời có văn bản đề nghị hoàn thiện phương án.\n- Trường hợp đủ điều kiện theo quy định, chủ trì, phối hợp với Sở Tài nguyên và Môi trường,\nSở Xây dựng, các cơ quan, đơn vị liên quan tổ chức kiểm tra hiện trạng quản lý,\nsử dụng nhà, đất của các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý; hoàn thành trước ngày 15/11/2023.\nTrên cơ sở kết quả kiểm tra hiện trạng, xem xét, lập phương án sắp xếp lại, xử lý cơ\nsở nhà, đất; báo cáo, trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt phương án sắp xếp lại, xử lý nhà, đất của các cơ quan, tổ chức, đơn vị theo thẩm quyền và đề\nxuất xử lý các trường hợp khác (nếu có) theo quy định tại điểm d khoản 3 Điều 5 Nghị định số 167/2017/NĐ-CP ngày 31/12/2017 của Chính phủ (nay được sửa đổi, bổ\nsung tại Nghị định số 67/2021/NĐ-CP ngày 15/7/2021 của Chính phủ); hoàn thành trước ngày 05/12/2023.\n2. Xử lý các cơ sở nhà, đất bị lấn chiếm, có tranh chấp, sử\ndụng sai mục đích, thiếu hồ sơ pháp lý\n2.1.\nCác cơ quan, tổ chức, đơn vị, doanh nghiệp thuộc tỉnh quản lý, Ủy ban nhân dân huyện, thành phố:\nRà\nsoát các cơ sở nhà, đất bị lấn chiếm, tranh chấp, sử dụng sai mục đích (sử dụng không đúng mục đích được giao, được thuê) hoặc thiếu hồ sơ pháp lý chứng minh nguồn gốc; trên cơ sở đó, xử lý theo thẩm quyền hoặc báo cáo cấp có thẩm quyền xử lý trách nhiệm của tập thể, cá nhân để xảy ra tình trạng nhà, đất bị lấn chiếm, tranh chấp, sử dụng sai mục đích hoặc mất hồ sơ pháp lý chứng minh nguồn gốc nhà, đất; đồng thời kiến nghị, báo cáo cơ quan chức năng để giải quyết theo thẩm quyền và quy định của pháp luật, hoàn thành trong năm 2024.\n2.2.\nSở Tài nguyên và Môi trường, Sở Xây dựng, Ủy ban nhân dân huyện, thành phố theo chức năng, nhiệm vụ được giao:\n- Tiếp nhận thông tin, xem xét, giải quyết các trường hợp nhà, đất bị lấn chiếm, tranh chấp, sử dụng sai mục đích và các trường hợp hoàn thiện hồ sơ pháp lý về nhà, đất của các cơ quan, tổ chức, đơn vị, doanh nghiệp thuộc phạm vi quản lý trên địa bàn tỉnh; không để phát sinh đơn thư khiếu kiện, các vụ việc hành chính phức tạp.\n- Đối với các cơ sở nhà, đất chưa hoàn thiện Giấy chứng nhận quyền sử dụng đất, căn cứ\nnguồn gốc, hồ sơ pháp lý có liên quan và quy định của pháp luật về đất đai để\nxem xét giải quyết cho người sử dụng theo đúng quy định của pháp luật, không chờ\nđến khi sắp xếp lại, xử lý nhà, đất xong mới hoàn thiện Giấy chứng nhận quyền sử\ndụng đất, gây khó khăn cho các cơ quan, tổ chức, đơn vị, doanh nghiệp trong quá\ntrình hoàn thiện hồ sơ pháp lý về nhà, đất, hoàn thành trong năm 2024.\n3. Thực hiện phương án sắp xếp lại, xử lý nhà, đất đã được cấp có thẩm quyền phê duyệt Các cơ\nquan, tổ chức, đơn vị, doanh nghiệp thuộc tỉnh quản lý, Ủy ban nhân dân huyện,\nthành phố tổ chức thực hiện phương án sắp xếp lại, xử lý nhà, đất ngay sau khi phương án xử lý nhà, đất được cơ quan, người có thẩm quyền phê duyệt theo từng hình thức xử lý cụ thể (giữ lại tiếp tục sử dụng; thu hồi; điều chuyển; chuyển giao về địa phương quản lý, xử lý; bán tài sản trên đất, chuyển nhượng quyền sử\ndụng đất...; bao gồm cả các quy định về việc xử lý chuyển tiếp đối với các phương án sắp xếp lại, xử lý nhà, đất được phê duyệt trước ngày 01/9/2021), đảm bảo đúng thủ tục, trình tự, thời hạn thực hiện các công việc và theo đúng quy định tại Nghị định số 167/2017/NĐ-CP ngày 31/12/2017 của Chính phủ, Nghị định số\n67/2021/NĐ-CP ngày 15/7/2021 của Chính phủ và các văn bản pháp luật có liên quan; hoàn thành việc thực hiện phương án xử lý nhà, đất thuộc phạm vi quản lý trước ngày 31/12/2024.\n4. Kiểm tra việc thực hiện phương án sắp xếp lại, xử lý\nnhà, đất đã được cấp có thẩm quyền phê duyệt Các cơ\nquan, tổ chức, đơn vị, doanh nghiệp thuộc tỉnh quản lý, Ủy ban nhân dân huyện,\nthành phố triển khai kiểm tra việc thực hiện phương án sắp xếp lại, xử lý nhà,\nđất của các cơ quan, tổ chức, đơn vị trực thuộc đã được cấp có thẩm quyền phê\nduyệt; trong đó, quan tâm kiểm tra việc thực hiện phương án đối với các cơ sở\nnhà, đất thu hồi, chuyển giao về địa phương quản lý, xử lý, bán đấu giá,...; đảm bảo hoàn thành việc thực hiện phương án xử lý nhà, đất theo kế hoạch đề ra.\nKết quả rà soát, kiểm tra việc thực hiện phương án sắp xếp lại, xử lý nhà, đất gửi Sở Tài chính để rà soát, kiểm tra, tổng hợp, báo cáo Ủy ban nhân dân tỉnh. Trường hợp các phương án có quy định thời hạn thực hiện nhưng đã quá hạn, kịp thời báo cáo Ủy ban nhân dân tỉnh (qua Sở Tài chính thẩm định) để gia hạn hoặc phê duyệt lại phương án, bảo đảm chặt chẽ và theo đúng quy định của pháp luật.\nIV. TỔ CHỨC THỰC HIỆN 1.\nCác cơ quan, tổ chức, đơn vị, doanh nghiệp thuộc tỉnh quản lý, Ủy ban nhân dân huyện, thành phố\n- Tổ\nchức thực hiện nghiêm túc, có hiệu quả các nội dung, nhiệm vụ được giao tại Kế\nhoạch này, đảm bảo tiến độ, thời hạn thực hiện và theo đúng quy định của pháp luật; kịp thời đưa nhà, đất vào sử dụng đúng đối tượng, mục đích, hiệu quả, tiết kiệm, tránh để lãng phí, sai phạm, lấn chiếm, chuyển đổi, sử dụng sai mục đích hoặc để hoang hóa.\n- Báo cáo kết quả thực hiện sắp xếp lại, xử lý nhà, đất của cơ quan, đơn vị mình quản lý, gửi Sở Tài chính trước ngày 20 của tháng cuối hàng quý.\n2.\nSở Tài chính Chủ\ntrì, phối hợp với Sở Tài nguyên và Môi trường, Sở Xây dựng, Sở Nội vụ, Ủy ban nhân dân huyện, thành phố, các cơ quan, đơn vị liên quan:\n-\nTheo dõi, đôn đốc, hướng dẫn, kiểm tra các cơ quan, tổ chức, đơn vị trong việc triển khai thực hiện các nội dung, nhiệm vụ tại Kế hoạch này đảm bảo đúng nội dung,\ntiến độ thực hiện và theo đúng quy định của pháp luật.\n-\nHàng quý, tổng hợp, báo cáo đầy đủ kết quả thực hiện các công việc theo yêu cầu của Bộ Tài chính tại Văn bản số 2635/BTC-QLCS ngày 22/3/2023 về đẩy nhanh tiến\nđộ thực hiện sắp xếp lại, xử lý nhà, đất theo Nghị quyết số 74/2022/QH15 và Kế\nhoạch này; hoàn thành, báo cáo Bộ Tài chính, Ủy ban nhân dân tỉnh trước ngày 05 tháng đầu của quý sau (Đối với báo cáo gửi Ủy ban nhân dân tỉnh,\nbổ sung, báo cáo làm rõ những nội dung công việc chưa hoàn thành; trên cơ sở\nđó, đề xuất cụ thể với Ủy ban nhân dân tỉnh các giải pháp, nhiệm vụ để đẩy nhanh tiến độ sắp xếp lại, xử lý nhà, đất trên địa bàn tỉnh, đảm bảo tiến độ thực hiện).\n3.\nCác sở: Tài nguyên và Môi trường, Xây dựng; Ủy ban nhân dân huyện, thành phố, các cơ quan, đơn vị liên quan theo chức năng, thẩm quyền, nhiệm vụ có trách nhiệm:\nPhối hợp chặt chẽ với Sở Tài chính trong việc triển khai thực hiện các nội dung của Kế hoạch này; chủ động xử lý, giải quyết những nội dung công việc thuộc thẩm quyền và tham mưu đề xuất, báo cáo với Ủy ban nhân dân tỉnh những nội dung thuộc thẩm quyền của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh theo quy định.\nYêu cầu các Sở, ngành, đơn vị, địa phương nghiêm túc triển khai Kế hoạch thực hiện sắp xếp lại, xử lý nhà, đất của các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý\ntrên địa bàn tỉnh Tuyên Quang. Trong quá trình triển khai thực hiện, nếu phát sinh khó khăn, vướng mắc, các cơ quan, tổ chức, đơn vị, doanh nghiệp, Ủy ban nhân dân huyện, thành phố báo cáo, đề xuất với Ủy ban nhân dân tỉnh (qua Sở Tài chính) để chỉ đạo giải quyết kịp thời./.\nNơi nhận:\n - Chủ tịch UBND tỉnh;\n - Các Phó Chủ tịch UBND tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Các Sở, ban, ngành của tỉnh;\n - Các tổ chức chính trị - xã hội tỉnh;\n - UBND huyện, thành phố;\n - Các doanh nghiệp nhà nước thuộc tỉnh;\n - Lưu: VT, THVX (VânTH).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Mạnh Tuấn"
}