{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Ke-hoach-230-KH-UBND-2023-xay-dung-nha-van-hoa-thon-gan-voi-san-the-thao-Tuyen-Quang-581339.aspx",
  "title": "Kế hoạch 230/KH-UBND 2023 xây dựng nhà văn hóa thôn gắn với sân thể thao Tuyên Quang",
  "properties": {
    "Số hiệu": "230/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Hoàng Việt Phương",
    "Ngày ban hành": "29/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 230/KH-UBND Tuyên Quang, ngày 29 tháng 9 năm 2023 KẾ HOẠCH THỰC HIỆN ĐỀ ÁN XÂY DỰNG NHÀ VĂN HÓA THÔN, TỔ DÂN PHỐ GẮN VỚI SÂN THỂ THAO VÀ KHUÔN VIÊN TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG NĂM 2023 Căn cứ Nghị quyết số 88/NQ-HĐND ngày 21/12/2021 của Hội đồng nhân dân tỉnh về việc thông qua Đề án xây dựng nhà\nvăn hóa thôn, tổ dân phố gắn với sân thể thao, khuôn viên trên địa bàn tỉnh Tuyên Quang, giai đoạn 2021-2025;\nCăn cứ các Quyết định của Ủy ban nhân dân tỉnh: Số 71/QĐ-UBND ngày 28/2/2023 về việc giao kế hoạch đầu tư vốn ngân sách nhà nước thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế\n- xã hội vùng đồng bào dân tộc thiểu số và miền núi tỉnh Tuyên Quang năm 2023;\nsố 75/QĐ-UBND ngày 28/2/2023 về việc phê duyệt kế hoạch phân bổ vốn đầu tư phát triển nguồn ngân sách nhà nước thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới tỉnh Tuyên Quang năm 2023; số 265/QĐ-UBND ngày 21/7/2023 về việc phê duyệt Kế hoạch vốn hỗ trợ thực hiện các xã mục tiêu đạt chuẩn nông thôn mới,\nnông thôn mới nâng cao, nông thôn mới kiểu mẫu năm 2023.\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch thực hiện Đề án xây dựng nhà văn hóa thôn, tổ dân phố gắn với sân thể\nthao và khuôn viên trên địa bàn tỉnh Tuyên Quang năm 2023, như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Cụ thể hoá các mục tiêu, nhiệm vụ, giải pháp và triển khai thực hiện có hiệu quả Đề án xây dựng nhà văn hóa thôn, tổ dân phố gắn với sân thể thao và khuôn viên giai đoạn 2021-2025. Huy động tối đa các nguồn lực đầu tư xây dựng từ nguồn ngân sách Nhà nước; lồng ghép nguồn vốn các chương trình mục tiêu quốc gia; các chương trình, dự án, kế hoạch hỗ trợ\ncó mục tiêu và huy động các nguồn vốn hợp pháp khác; vốn do nhân dân và các doanh nghiệp, tổ chức, cá nhân đóng góp để hỗ trợ đầu tư xây dựng nhà văn hóa thôn, tổ dân phố gắn với sân thể thao và khuôn viên trên địa bàn tỉnh Tuyên Quang năm 2023.\n- Tạo sự chuyển biến về nhận thức và hành động, nâng cao trách nhiệm của các cấp, các ngành và toàn dân đối với vai trò của thiết chế văn hoá, nhà văn hoá trong xây dựng đời sống văn hoá cơ sở,\ngóp phần thúc đẩy sự phát triển kinh tế - xã hội của địa phương, nâng cao chất lượng cuộc sốn g cho nhân dân và tăng cường khối đại đoàn kết toàn dân.\n- Kế hoạch thực hiện Đề án xây dựng nhà văn hoá thôn, tổ dân phố gắn với sân thể thao và khuôn viên trên địa bàn tỉnh Tuyên Quang năm 2023 là căn cứ để các sở, ban, ngành và các huyện,\nthành phố xây dựng kế hoạch, xác định nhiệm vụ trọng tâm, bố trí nguồn lực và tổ\nchức thực hiện các mục tiêu, nhiệm vụ Nghị quyết số 88/NQ- HĐND ngày 21/12/2021 của Hội đồng nhân dân tỉnh đã đề ra đến năm 2025.\n2. Yêu cầu\n- Việc triển khai xây dựng nhà\nvăn hoá thôn, tổ dân phố gắn với sân thể thao và khuôn viên phải đảm bảo đúng phạm vi, đối tượng, quy mô, tiêu chuẩn và điều kiện đầu tư xây dựng nhà văn hóa thôn, tổ dân phố gắn với sân thể thao và khuôn viên.\n- Phải huy động được sự tham gia hưởng ứng của nhân dân, nâng cao vai trò trách nhiệm của nhân dân trong quá\ntrình thực hiện và tham gia giám sát việc xây dựng nhà văn hoá thôn, tổ dân phố\ngắn với sân thể thao và khuôn viên, qua đó tạo sự đồng thuận thống nhất cao trong việc triển khai thực hiện Đề án tại địa phương.\nII. NỘI DUNG THỰC HIỆN 1. Năm 2023 đầu tư xây dựng,\nnâng cấp, sửa chữa 83 nhà văn hóa thôn, tổ dân phố gắn với sân thể thao và\nkhuôn viên, trong đó:\n+ Xây dựng mới 61 nhà văn hóa thôn, tổ dân phố gắn với sân thể thao và khuôn viên.\n+ Nâng cấp, sửa chữa 22 nhà văn hóa thôn, tổ dân phố gắn với sân thể thao và khuôn viên.\n(Chi tiết kế hoạch thực hiện theo biểu số 01, 02 kèm theo)\n2. Căn cứ vào tình hình thực hiện tại cơ sở, đáp ứng tiêu chí về cơ sở vật chất văn hóa trong xây dựng nông thôn mới, nhu cầu cấp thiết của người dân và khả năng cân đối nguồn lực tài chính sẽ xem xét điều chỉnh, bổ sung kế hoạch thực hiện cho phù hợp.\nIII. KINH PHÍ THỰC HIỆN Tổng kế hoạch vốn năm 2023 là 29.850 triệu đồng.\n1. Vốn đã xác định: 16.600 triệu đồng:\na) Vốn ngân sách Trung ương: 11.100 triệu đồng. \nTrong đó:\n- Vốn Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi: 9.900 triệu đồng (vốn giao tại Quyết định số 71/QĐ- UBND ngày 28/02/2023 của UBND tỉnh).\n- Vốn Chương trình mục tiêu quốc gia xây dựng nông thôn mới: 1.200 triệu đồng (vốn giao tại Quyết định số 75/QĐ-UBND ngày 28/02/2023 của UBND tỉnh).\nb) Vốn ngân sách tỉnh thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới: 4.500 triệu đồng (vốn giao tại Quyết định số 265/QĐ-UBND ngày 21/7/2023 của UBND tỉnh).\nc) Vốn ngân sách cấp huyện: 1.000 triệu đồng (vốn giao tại Quyết định số 101/QĐ-UBND ngày 11/5/2023 của UBND thành phố Tuyên Quang về việc giao bổ sung dự toán ngân sách nhà nước năm 2023) (Chi tiết tại biểu số 01 kèm theo)\n2. Vốn chưa xác định cần huy động, bổ sung: 3.650 triệu đồng (Chi tiết tại biểu số 02 kèm theo)\n3. Vốn huy động nhân dân\nđóng góp: 9.600 triệu đồng (Chi tiết tại biểu số 01, 02 kèm theo)\nIV. GIẢI PHÁP THỰC HIỆN 1. Tập trung lãnh đạo,\nchỉ đạo, đôn đốc đẩy nhanh tiến độ thực hiện kế hoạch năm 2023 về xây dựng nhà\nvăn hóa thôn, tổ dân phố gắn với sân thể thao và khuôn viên trên địa bàn tỉnh.\n2. Đẩy mạnh công tác thông tin, tuyên truyền về Nghị quyết số 88/NQ-HĐND ngày 21/12/2021 của Hội đồng nhân dân tỉnh về việc thông qua Đề án xây dựng nhà văn hóa thôn, tổ dân phố gắn với sân thể thao, khuôn viên trên địa bàn tỉnh Tuyên Quang, giai đoạn 2021-2025 và nội dung thực hiện kế hoạch năm 2023 trên các phương tiện truyền thông, các hoạt động tuyên truyền chuyên đề, qua đó nâng cao nhận thức, trách nhiệm của các cấp, các ngành và toàn thể nhân dân trong xây dựng nhà văn hóa thôn, tổ dân phố gắn với sân thể thao, khuôn viên. Tuyên truyền vận động nhân dân hiến đất,\ngiải phóng mặt bằng, tham gia đóng góp, ủng hộ nguồn lực, ngày công để hoàn thành kế hoạch xây dựng nhà văn hóa thôn, tổ dân phố, tham gia cải tạo trồng cây xanh, trồng hoa, làm đẹp khuôn viên; giữ gìn cảnh quan, môi trường, bảo vệ\ntài sản chung của nhà văn hóa.\n3. Thực hiện phân bổ hợp lý nguồn vốn hỗ trợ từ ngân sách Trung ương, cân đối, bố trí nguồn ngân sách địa phương, vốn lồng ghép các chương trình mục tiêu thực hiện trên địa bàn tỉnh;\nhuy động sự đóng góp tự nguyện của nhân dân trên cơ sở phù hợp với khả năng\nđóng góp từ cộng đồng xã hội, các doanh nghiệp, các tổ chức, cá nhân tham gia\nđóng góp xây dựng nông thôn mới để thực hiện hoàn thành kế hoạch năm 2023.\n4. Tăng cường công tác hướng dẫn, theo dõi, đôn đốc, kiểm tra, đánh giá tiến độ, kịp thời tháo gỡ khó\nkhăn, vướng mắc trong quá trình triển khai thực hiện tại cơ sở.\n5. Nâng cao hiệu quả quản lý hoạt động nhà văn hóa. Thường xuyên tổ chức các lớp tập huấn, bồi dưỡng nghiệp vụ, kỹ năng tổ chức hoạt động nhà văn hóa, khu thể thao thôn, tổ dân phố cho Ban chủ nhiệm nhà văn hóa, cán bộ trực tiếp quản lý nhà văn hóa thôn, tổ dân phố.\nTổ chức nhiều loại hình hoạt động văn hóa, thể thao, học tập cộng đồng, phát triển các câu lạc bộ về lĩnh vực văn hóa, thể thao để thu hút người dân tham gia hoạt động tại hệ thống thiết chế văn hóa, thể thao thôn, tổ dân phố.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Văn hóa, Thể thao và\nDu lịch\n- Là cơ quan Thường trực có\ntrách nhiệm theo dõi, đôn đốc các đơn vị liên quan, Ủy ban nhân dân huyện, thành phố trong công tác triển khai thực hiện nội dung kế hoạch đảm bảo tiến độ. Tổng hợp, báo cáo tình hình, kết quả thực hiện hằng tháng, quý, 6 tháng, cả năm với Ủy ban nhân dân tỉnh, Thường trực Hội đồng nhân dân tỉnh.\n- Phối hợp với các cơ quan Thành viên Ban Chỉ đạo tỉnh tổ chức kiểm tra, đôn đốc, kịp thời tham mưu, đề xuất các giải pháp nhằm xử lý, tháo gỡ các vướng mắc trong quá trình triển khai thực hiện kế hoạch tại cơ sở.\n- Tham mưu Ủy ban nhân dân tỉnh\nđiều chỉnh, bổ sung kế hoạch thực hiện cho phù hợp với thực tế tại cơ sở (nếu có).\n2. Sở Kế hoạch và Đầu tư:\nChủ trì phối hợp với Sở Tài chính, Sở Nông nghiệp và Phát triển nông thôn, Ban Dân tộc tỉnh, Sở Văn hoá, Thể thao và Du lịch và các cơ quan, đơn vị liên quan thẩm định danh mục kế hoạch vốn hỗ trợ đầu tư xây dựng nhà văn hoá thôn, tổ dân phố thuộc các Chương trình mục tiêu quốc gia; phối hợp với các sở, ngành, đơn vị\nliên quan tham mưu Ủy ban nhân dân dân tỉnh huy động các nguồn vốn để thực hiện\nĐề án.\n3. Sở Tài chính: Chủ\ntrì, phối hợp với Sở Kế hoạch và Đầu tư tham mưu đề xuất cân đối, bố trí vốn hỗ\ntrợ từ ngân sách tỉnh đối với những nhà văn hoá chưa xác định được nguồn vốn đảm bảo mục tiêu đề ra và theo đúng các quy định hiện hành.\n4. Sở Xây dựng\n- Hướng dẫn, kiểm tra việc xây dựng nhà văn hoá theo mẫu thiết kế đã được phê duyệt.\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị, địa phương liên quan giải quyết các khó khăn, vướng mắc của huyện,\nthành phố trong việc xây dựng nhà văn hóa theo mẫu thiết kế bảo đảm đúng quy định.\n5. Sở Tài nguyên và Môi trường:\nHướng dẫn Ủy ban nhân dân huyện, thành phố quy hoạch quỹ đất dành cho xây dựng nhà văn hoá thôn, tổ dân phố đảm bảo diện tích xây dựng theo quy định tại Thông tư số 06/2011/TT- BVHTTDL ngày 08/3/2011 của Bộ Văn hoá, Thể thao và Du lịch quy định mẫu về tổ chức, hoạt động và tiêu chí của nhà văn hóa, khu thể thao thôn; hướng dẫn, thực hiện các thủ tục liên quan đến đất đai, giải phóng mặt bằng,\nbảo vệ môi trường, giao đất, cấp giấy chứng nhận quyền sử dụng đất xây dựng nhà\nvăn hoá, sân thể thao và khuôn viên theo quy định của pháp luật.\n6. Sở Nông nghiệp và Phát triển nông thôn: Chủ trì phối hợp với các sở, ban, ngành có liên quan đề xuất phân bổ nguồn vốn hỗ trợ xây dựng nhà văn hoá thôn gắn với sân thể thao và\nkhuôn viên từ nguồn vốn Chương trình mục tiêu quốc gia xây dựng nông thôn mới của tỉnh năm 2023.\n7. Ban Dân tộc tỉnh: Chủ\ntrì phối hợp với Sở, ban, ngành có liên quan đề xuất phân bổ nguồn vốn Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi năm 2023 hỗ trợ đầu tư xây dựng thiết chế văn hoá, thể thao tại các thôn vùng đồng bào dân tộc thiểu số và miền núi năm 2023.\n8. Các cơ quan Thành viên Ban chỉ đạo tỉnh: Căn cứ vào chức năng, nhiệm vụ xây dựng kế hoạch chi tiết\nđể tổ chức thực hiện hoàn thành kế hoạch năm 2023; tăng cường công tác hướng dẫn,\ntheo dõi, đôn đốc, kiểm tra, đánh giá tiến độ, kịp thời tháo gỡ khó khăn, vướng mắc liên quan đến nhiệm vụ, chuyên môn của ngành trong quá trình triển khai thực hiện tại cơ sở.\n9. Ủy ban nhân dân huyện,\nthành phố\n- Trên cơ sở kế hoạch được giao, khẩn trương xây dựng kế hoạch cụ thể triển khai thực hiện; phối hợp với các sở, ban, ngành cấp tỉnh tổ chức tốt công tác tuyên truyền, vận động với nhiều hình thức đa dạng về Đề án; phân công nhiệm vụ, giao trách nhiệm cụ thể cho từng thành viên Ban chỉ đạo cấp huyện, Chủ tịch Ủy ban nhân dân các xã, phường, thị\ntrấn trong việc tổ chức và thực hiện Đề án xây dựng nhà văn hóa; huy động các nguồn lực tại địa phương, lồng ghép các nguồn vốn đầu tư xây dựng, sửa chữa,\nnâng cấp nhà văn hóa thôn, tổ dân phố trên địa bàn.\n- Chỉ đạo, hướng dẫn, đôn đốc,\nkiểm tra các xã, phường, thị trấn triển khai thực hiện xây dựng nhà văn hoá gắn với sân thể thao và khuôn viên theo kế hoạch được giao; tuyên truyền vận động nhân dân hiến đất, giải phóng mặt bằng, đóng góp kinh phí, ngày công hoàn thiện xây dựng nhà văn hóa thôn, tổ dân phố đảm bảo tiến độ; định kỳ hằng tháng, quý,\n6 tháng, cuối năm báo cáo kết quả thực hiện và đề xuất kịp thời giải pháp tháo gỡ những khó khăn, vướng mắc trong quá trình triển khai thực hiện tại cơ sở. Thực hiện nghiệm thu, hướng dẫn các xã, phường, thị trấn thanh quyết toán kinh phí đầu tư xây dựng sau khi hoàn thiện công trình đảm bảo kịp thời, đúng quy định.\n- Chịu trách nhiệm trước Ủy ban nhân dân tỉnh về kết quả thực hiện kế hoạch và toàn bộ quá trình tổ chức thực hiện việc đầu tư xây dựng nhà văn hóa thôn, tổ dân phố gắn với sân thể thao và\nkhuôn viên năm 2023 trên địa bàn.\nTrên đây là Kế hoạch thực hiện\nĐề án xây dựng nhà văn hóa thôn, tổ dân phố gắn với sân thể thao và khuôn viên trên địa bàn tỉnh Tuyên Quang năm 2023. Yêu cầu các cơ quan, đơn vị, địa phương khẩn trương triển khai thực hiện./.\nNơi nhận:\n - Thường trực Tỉnh ủy; (báo cáo)\n - Thường trực HĐND tỉnh; (báo cáo)\n - Chủ tịch UBND tỉnh; (báo cáo)\n - Các PCT UBND tỉnh;\n - Ủy ban MTTQ và các tổ chức CT-XH tỉnh;\n - Chánh VP, PCVP UBND tỉnh;\n - Thành viên Ban chỉ đạo; (thực hiện)\n - Các sở, ban, ngành, cơ quan, đơn vị, địa phương được giao nhiệm vụ trong kế\n hoạch; (thực hiện)\n - Lưu: VT, THVX (Ntg).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Việt Phương BIỂU KẾ HOẠCH CHI TIẾT DANH MỤC XÂY DỰNG NHÀ VĂN HOÁ\nTHÔN, TỔ DÂN PHỐ GẮN VỚI SÂN THỂ THAO VÀ KHUÔN VIÊN TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG NĂM 2023\n(Kèm theo Kế hoạch số: 230/KH-UBND ngày 29/9/2023 của UBND tỉnh)\nTT Tên thôn, tổ dân phố\nThời gian KC-HT Tổng số (5+12)\nXây dựng mới Nâng cấp, sửa chữa Ghi chú (Nguồn vốn đã xác định)\nTổng cột (6+7+8+9+ 10)\nKinh phí thực hiện Huy động Nhân dân đóng góp Tổng cột (13+ 14+15+ 16+17)\nKinh phí thực hiện Huy động Nhân dân đóng góp Trung ương\nĐịa phương Trung ương\nĐịa phương Vốn DTTS Vốn NTM Vốn NS Tỉnh Vốn NS huyện, TP Khác\n(công, đất…)\nVốn DTTS Vốn NTM Vốn NS Tỉnh Vốn NS huyện, TP Khác\n(công, đất…)\n1 2\n3 4\n5 6\n7 8\n9 10 11 12 13 14 15 16 17 18 19 Tổng cộng 23.600 21.800 9.900 1.200 3.600 1.000 6.100 1.800 900 900 145 I\nHUYỆN LÂM BÌNH Xã Hồng Quang 800 800 600 200 1\nXây mới NVH thôn Nà Chúc 2023- 2024 400 400 300 100 Vốn giao tại QĐ 71/QĐ- UBND, ngày 28/2/2023 của UBND 2\nXây mới NVH thôn Nà Nghè\n2023 400 400 300 100 II HUYỆN NA HANG 400 400 300 100 Xã Khau Tinh 400 400 300 100 3\nXây mới NVH thôn Tát Kẻ\n2023 400 400 300 100 Vốn giao tại QĐ 71/QĐ- UBND, ngày 28/2/2023 của UBND tỉnh III HUYỆN CHIÊM HÓA 2.150 900 300 300 300 1.250 600 650 145 Xã Ngọc Hội 1.250 500 300 200 750 300 450 4\nXây mới NVH thôn Bắc Ngoã\n2023- 2024 500 500 300 200 Vốn giao tại QĐ 71/QĐ- UBND, ngày 28/2/2023 của UBND tỉnh 5\nNâng cấp, sửa chữa NVH thôn Bản Đâng 2023 350 350 150 200 Vốn giao tại QĐ số 265/QĐ- UBND ngày 21/7/2023 của UBND tỉnh 6\nNâng cấp, sửa chữa NVH thôn Nà Bây 2023 400 400 150 250 Xã Yên Nguyên 900 400 300 100 500 300 200 145 7\nXây mới NVH thôn Yên Cốc 2023 400 400 300 100 Vốn giao tại QĐ số 265/QĐ- UBND ngày 21/7/2023 của UBND tỉnh 8\nNâng cấp, sửa chữa NVH thôn Vĩnh An 2023 250 250 150 100 85 9\nNâng cấp, sửa chữa NVH thôn Cầu Cả\n2023 250 250 150 100 60 IV HUYỆN HÀM YÊN 3.200 3.200 2.400 800 Xã Hùng Đức 800 800 600 200 10 Xây mới NVH Thôn Đèo Tế\n2023 400 400 300 100 Vốn giao tại QĐ 71/QĐ- UBND, ngày 28/2/2023 của UBND tỉnh 11 Xây mới NVH Thôn Khuân Ẻn 2023 400 400 300 100 Xã Bằng Cốc 1.600 1.600 1.200 400 12 Xây dựng NVH Thôn Đồng Quảng 2023 400 400 300 100 Vốn giao tại QĐ 71/QĐ- UBND, ngày 28/2/2023 của UBND tỉnh 13 Xây mới NVH Thôn Ngòi Yên 2023 400 400 300 100 14 Xây mới NVH Thôn Đồng Nhật 2023- 2024 400 400 300 100 15 Xây mới NVH Thôn Phúc Long 2023- 2024 400 400 300 100 Xã Yên Lâm 800 800 600 200 16 Xây dựng NVH Thôn Ngòi Sen 2023- 2024 400 400 300 100 Vốn giao tại QĐ 71/QĐ- UBND ngày 28/2/2023 của UBND tỉnh 17 Xây dựng NVH Thôn Quảng Tân 2023- 2024 400 400 300 100 V\nHUYỆN YÊN SƠN 4.000 4.000 1.500 1.500 1.000 Xã Kiến Thiết 800 800 600 200 18 Xây mới NVH Thôn Lũng Quân 2023 400 400 300 100 Vốn giao tại QĐ 71/QĐ- UBND, ngày 28/2/2023 của UBND tỉnh 19 Xây mới NVH Thôn Đồng Khẩn 2023 400 400 300 100 Xã Chiêu Yên 1200 1.200 900 300 20 Xây mới NVH Thôn Vắt Cày 2023 400 400 300 100 Vốn giao tại QĐ số 265/QĐ- UBND ngày 21/7/2023 của UBND tỉnh 21 Xây mới NVH Thôn Tân Phương 2023 400 400 300 100 22 Xây mới NVH Thôn Yên Vân 2023 400 400 300 100 Xã Hùng Lợi 400 400 300 100 23 Xây mới NVH Thôn Lay 2023 400 400 300 100 Vốn giao tại QĐ 71/QĐ- UBND, ngày 28/2/2023 của UBND tỉnh Xã Xuân Vân 800 800 600 200 24 Xây dựng mới NVH thôn Chợ\n2023 400 400 300 100 Vốn giao tại QĐ số 265/QĐ- UBND ngày 21/7/2023 của UBND tỉnh 25 Xây dựng mới NVH thôn An Lạc 1 2023 400 400 300 100 Xã Lực Hành 800 800 600 200 26 Xây dựng mới NVH thôn Đồng Rôm 2023 400 400 300 100 Vốn giao tại QĐ 71/QĐ- UBND ngày 28/2/2023 của UBND tỉnh 27 Xây dựng mới NVH thôn Đoàn Kết 2023 400 400 300 100 VI HUYỆN SƠN DƯƠNG 11.550 11.000 4.800 1.200 1.800 3.200 550 300 250 Xã Đồng Qúy 400 400 300 100 28 Xây dựng mới NVH thôn Quý Nhân 2023 400 400 300 100 Vốn giao tại QĐ 71/QĐ- UBND ngày 28/2/2023 của UBND tỉnh Xã Đông Thọ\n400 400 300 100 29 Xây mới NVH Thôn Đa Thọ\n2023 400 400 300 100 Vốn giao tại QĐ 71/QĐ- UBND ngày 28/2/2023 của UBND tỉnh Xã Lương Thiện 400 400 300 100 30 Xây mới NVH Thôn Đồng Tậu 2023- 2024 400 400 300 100 Vốn giao tại QĐ 71/QĐ- UBND ngày 28/2/2023 của UBND tỉnh 31 Xây mới NVH Thôn Đồng Chanh 2023- 2024 400 400 300 100 Xã Phúc Ứng 2.000 2.000 1.500 500 32 Xây mới NVH thôn Hang Hút 2023-2024 400 400 300 100 Vốn giao tại QĐ 71/QĐ- UBND, ngày 28/2/2023 của UBND tỉnh 33 Xây mới NVH thôn Phai Cày 2023-2024 400 400 300 100 34 Xây mới NVH thôn Đá Cả\n2023-2024 400 400 300 100 35 Xây mới NVH thôn Phúc Vương 2023-2024 400 400 300 100 36 Xây mới NVH thôn Khuân Ráng 2023-2024 400 400 300 100 Xã Đông Lợi 2.400 2.400 1.800 600 37 Xây mới NVH Thôn Phúc Bình 2023-2024 400 400 300 100 Vốn giao tại QĐ 71/QĐ- UBND, ngày 28/2/2023 của UBND tỉnh 38 Xây mới NVH Thôn Xóm Nứa 2023-2024 400 400 300 100 39 Xây mới NVH Thôn An Ninh 2023-2024 400 400 300 100 40 Xây mới NVH Thôn Phúc Kiện 2023-2024 400 400 300 100 41 Xây mới NVH Thôn Phúc Thịnh 2023-2024 400 400 300 100 42 Xây mới NVH Thôn Cao Ngỗi 2023-2024 400 400 300 100 Xã Kháng Nhật 2.250 2.000 300 1.200 500 250 150 100 43 Xây mới NVH Thôn Hội Trường 2023 400 400 300 100 Vốn giao tại QĐ 71/QĐ- UBND, ngày 28/2/2023 của UBND tỉnh 44 Xây mới NVH Thôn Bãi Cát 2023-2024 400 400 300 100 Vốn giao tại QĐ số 265/QĐ- UBND ngày 21/7/2023 của UBND tỉnh 45 Xây mới NVH Thôn Miền Tây 2023-2024 400 400 300 100 46 Xây mới NVH Thôn Trung Tâm 2023-2024 400 400 300 100 47 Xây mới NVH Thôn Đoàn Kết 2023 400 400 300 100 48 Nâng cấp, sửa chữa NVH thôn Gốc Mít 2023 250 250 150 100 Xã Tam Đa 2.500 2.500 1.200 300 1.000 49 Xây mới NVH Thôn Vi Lăng 2023 500 500 300 200 Vốn giao tại Quyết định số 75/QĐ- UBND ngày 28/2/2023 của UBND tỉnh về việc phê duyệt KH phân bổ vốn đầu tư phát triển nguồn ngân sách nhà nước thực hiện CTMTQG NTM năm 2023 50 Xây mới NVH Thôn Lộ Viên 2023 500 500 300 200 51 Xây mới NVH Thôn Cầu Kỳ\n2023 500 500 300 200 52 Xây mới NVH Thôn Tân Phú\n2023 500 500 300 200 53 Xây mới NVH Thôn An Lạc 2023 500 500 300 200 Vốn giao tại QĐ số 265/QĐ- UBND ngày 21/7/2023 của UBND tỉnh Xã Tân Thanh 400 400 300 100 54 Xây dựng NVH thôn Đồng Lạnh 2023 400 400 300 100 Xã Ninh Lai 800 500 300 200 300 150 150 55 Xây mới NVH Thôn Hoàng Tân 2023 500 500 300 200 Vốn giao tại QĐ số 265/QĐ- UBND ngày 21/7/2023 của UBND tỉnh 56 Nâng cấp, sửa chữa NVH thôn Hợp Hoà\n2023 300 300 150 150 VII Thành phố Tuyên Quang 1.500 1.500 1.000 500 Phường An Tường 300 300 200 100 57 Xây dựng mới Tổ dân phố 1 2023-2024 300 300 200 100 Vốn giao tại Quyết định Số 101/QĐ-\n UBND ngày 11/5/2023 của Uỷ ban nhân dân thành phố Tuyên Quang về việc giao bổ sung dự toán ngân sách nhà nước năm 2023 Phường Tân Quang 300 300 200 100 58 Xây dựng mới 2023-2024 300 300 200 100 Tổ\n dân phố 3+4+12 Phường Phan Thiết 300 300 200 100 59 Xây dựng mới Tổ dân phố 5 2023 300 300 200 100 Phường Nông Tiến 300 300 200 100 60 Xây dựng mới Tổ dân phố 6 2023-2024 300 300 200 100 Phường Hưng Thành 300 300 200 100 61 Xây dựng mới Tổ dân phố 4+6 2023-2024 300 300 200 100 BIỂU KẾ HOẠCH DANH MỤC BỔ SUNG VỐN XÂY DỰNG NHÀ VĂN HOÁ\nTHÔN, TỔ DÂN PHỐ GẮN VỚI SÂN THỂ THAO VÀ KHUÔN VIÊN TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG NĂM 2023 \n(Kèm theo Kế hoạch số 230/KH-UBND ngày 29/9/2023 của UBND tỉnh)\nBiểu số 02 TT Tên thôn, tổ dân phố\nThời gian KC-HT Tổng số (4+9)\nXây dựng mới Nâng cấp, sửa chữa Ghi chú (Nguồn vốn thực hiện)\nTổng cột (5+6+7+8)\nTỉnh Huyện, TP Huy động Nhân dân đóng góp Tổng cột (10+11+12+ 13)\nTỉnh Huyện, TP Huy động Nhân dân đóng góp Khác\n(công, đất…)\nKhác\n(công, đất…)\n1 2\n3 4\n5 6\n7 8\n9 10 11 12 13 14 TỔNG CỘNG 6.250 2.000 1.100 900 4.250 2.550 1.700 I\nHUYỆN LÂM BÌNH 1.000 1.000 600 400 Xã Thượng Lâm 250 250 150 100 1\nNâng cấp, sửa chữa NVH thôn Nà Tông 2023 250 250 150 100 Xã Bình An 500 500 300 200 2\nNâng cấp, sửa chữa NVH thôn Tống Pu 2023 250 250 150 100 3\nNâng cấp, sửa chữa NVH thôn Tát Ten 2023 250 250 150 100 Xã Phúc Yên 250 250 150 100 4\nNâng cấp, sửa chữa NVH thôn Khau Cau 2023 250 250 150 100 II HUYỆN NA HANG 250 250 150 100 Xã Năng Khả\n250 250 150 100 5\nNâng cấp, sửa chữa NVH thôn Nà Khá\n2023 250 250 150 100 III HUYỆN CHIÊM HÓA 1.350 1.100 500 600 250 150 100 Xã Trung Hà\n250 250 150 100 6\nNâng cấp, sửa chữa NVH thôn Bản Ba 1 2023 250 250 150 100 Xã Phú Bình 400 400 300 100 7\nXây mới NVH thôn Vũ Hải Đường 2023 400 400 300 100 Thị trấn Vĩnh Lộc 700 700 200 500 8\nXây mới TDP Vĩnh Tài 2023 700 700 200 500 IV HUYỆN HÀM YÊN 900 900 600 300 Thị trấn Tân Yên 900 900 600 300 9\nXây mới TDP Ba Chẵng 2023 300 300 200 100 10 Xây mới TDP Tân Bắc 2023 300 300 200 100 11 Xây mới TDP Tân Trung 2023 300 300 200 100 V\nHUYỆN SƠN DƯƠNG 2.750 2.750 1.650 1.100 Xã Hợp Hoà\n250 250 150 100 12 Nâng cấp, sửa chữa NVH thôn Ninh Hòa 2023 250 250 150 100\nĐề xuất bổ sung căn cứ Văn bản số\n 3993/UBND -KT ngày 22/8/2023 của UBND tỉnh về đề nghị của UBND huyện Sơn 13 Nâng cấp, sửa chữa NVH thôn Thanh Sơn 2023 250 250 150 100 14 Nâng cấp, sửa chữa NVH thôn Thanh Bình 2023 250 250 150 100 15 Nâng cấp, sửa chữa NVH thôn Đồng Chùa 2023 250 250 150 100 16 Nâng cấp, sửa chữa NVH thôn Núi Độc 2023 250 250 150 100 17 Nâng cấp, sửa chữa NVH thôn Đồng Phai 2023 250 250 150 100 18 Nâng cấp, sửa chữa NVH thôn Cầu Đá\n2023 250 250 150 100 19 Nâng cấp, sửa chữa NVH thôn Đồng Giang 2023 250 250 150 100 20 Nâng cấp, sửa chữa NVH thôn Đồng Báo 2023 250 250 150 100 21 Nâng cấp, sửa chữa NVH thôn Tân Dân 2023 250 250 150 100 22 Nâng cấp, sửa chữa NVH thôn Tân Trào 2023 250 250 150 100"
}