{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-240-KH-UBND-2023-trien-khai-thi-hanh-Luat-Thi-dua-khen-thuong-Tuyen-Quang-584317.aspx",
  "title": "Kế hoạch 240/KH-UBND 2023 triển khai thi hành Luật Thi đua khen thưởng Tuyên Quang",
  "properties": {
    "Số hiệu": "240/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Hoàng Việt Phương",
    "Ngày ban hành": "28/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 240/KH-UBND Tuyên Quang, ngày 28 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT THI ĐUA, KHEN THƯỞNG NĂM 2022 TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG Căn cứ Luật Thi đua, khen thưởng ngày 15 tháng 6 năm 2022.\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch triển khai thi hành Luật Thi đua, khen thưởng trên địa bàn tỉnh Tuyên Quang (sau đây viết tắt là Luật), gồm các nội dung cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích a) Nâng cao nhận thức về Luật và trách nhiệm của các cơ quan, tổ chức, đơn vị và Nhân dân trên địa bàn tỉnh trong việc thi hành Luật.\nb) Để cụ thể các nội dung công việc, thời hạn, tiến độ hoàn thành và xác định trách nhiệm của các cơ quan, tổ\nchức, đơn vị trong việc triển khai thi hành Luật trên địa bàn tỉnh.\n2. Yêu cầu\n- Bảo đảm sự chỉ đạo thống nhất và sự phối hợp chặt chẽ, thường xuyên, hiệu quả giữa các cơ quan, tổ chức, đơn vị trong việc triển khai thi hành Luật; gắn với vai trò, trách nhiệm của người\nđứng đầu trong tổ chức triển khai thi hành Luật.\n- Bảo đảm Luật và các văn bản hướng dẫn thi hành được thực hiện đồng bộ, thống nhất trên phạm vi toàn tỉnh.\n- Thường xuyên kiểm tra, đôn đốc,\nhướng dẫn, tập huấn; kịp thời phản ánh những khó khăn, vướng mắc trong quá\ntrình tổ chức thi hành Luật.\nII. NỘI DUNG 1. Tổ chức quán triệt, tuyên truyền, phổ biến và tập huấn nội dung Luật 1.1. Biên soạn tài liệu, tổ chức Hội nghị quán triệt, phổ biến Luật và các văn hướng dẫn thi hành Luật cho các cơ quan, tổ chức, đơn vị trong cụm, khối thi đua thuộc tỉnh.\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức, đơn vị có liên quan.\n- Hình thức: Trực tiếp.\n- Thời gian thực hiện: Quý IV năm 2023 1.2. Tổ chức tuyên truyền Luật và các văn bản hướng dẫn thi hành Luật trên các phương tiện thông tin đại chúng và các hình thức khác.\na) Đăng tải tin, bài, tài liệu giới thiệu, tuyên truyền Luật và các văn bản hướng dẫn thi hành trên Cổng thông tin điện tử tỉnh.\n- Cơ quan chủ trì: Văn phòng UBND tỉnh.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức, đơn vị có liên quan.\n- Thời gian thực hiện: Thường xuyên.\nb) Tuyên truyền, giới thiệu về\nLuật và các văn bản hướng dẫn thi hành Luật; thông tin, phản ánh kịp thời về\ntình hình, kết quả triển khai thực hiện Luật trên sóng phát thanh và truyền hình tỉnh, Báo Tuyên Quang.\n- Cơ quan chủ trì: Đài Phát thanh và Truyền hình tỉnh, Báo Tuyên Quang.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức, đơn vị có liên quan.\n- Thời gian thực hiện: Thường xuyên.\nc) Đăng tải tin, bài, tài liệu giới thiệu, tuyên truyền Luật và các văn bản hướng dẫn thi hành trên Trang Thông tin điện tử Phổ biến, giáo dục pháp luật tỉnh Tuyên Quang, Trang Thông tin điện tử của cơ quan, tổ chức, đơn vị.\n- Cơ quan chủ trì: Sở Tư pháp\nđăng tải trên Trang Thông tin điện tử Phổ biến, giáo dục pháp luật tỉnh Tuyên Quang; các cơ quan, tổ chức, đơn vị trên địa bàn tỉnh đăng tải trên Trang thông tin điện tử của cơ quan, tổ chức, đơn vị mình.\n- Thời gian thực hiện: Thường xuyên.\n1.3. Tổ chức tập huấn chuyên sâu về Luật và các văn bản quy định chi tiết một số điều của Luật.\na) Tập huấn cho Lãnh đạo, cán bộ,\ncông chức, viên chức, người làm công tác thi đua, khen thưởng các cơ quan, tổ\nchức, đơn vị trong cụm, khối thi đua thuộc tỉnh.\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức, đơn vị có liên quan.\n- Thời gian thực hiện: Quý IV năm 2023 và các năm tiếp theo.\nb) Tập huấn cho cán bộ, công chức xã, phường, thị trấn.\n- Cơ quan chủ trì: Ủy ban nhân dân huyện, thành phố.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức, đơn vị có liên quan.\n- Thời gian thực hiện: Năm 2024 và các năm tiếp theo.\n2. Tổ chức rà soát văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân tỉnh ban hành liên quan đến thực hiện công tác thi đua, khen thưởng; đề xuất sửa đổi, bổ\nsung, thay thế, bãi bỏ những quy định không còn phù hợp, hết hiệu lực thi hành hoặc ban hành mới văn bản quy phạm pháp luật để bảo đảm tính thống nhất, đồng bộ\nvới Luật và các văn bản hướng dẫn thi hành\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức, đơn vị có liên quan.\n- Thời gian thực hiện: Năm 2023 và các năm tiếp theo.\n3. Tổ chức theo dõi, kiểm tra và báo cáo kết quả thi hành Luật\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức, đơn vị có liên quan.\n- Thời gian thực hiện: Định kỳ\nhằng năm.\nIII. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng các cơ\nquan, tổ chức, đơn vị trong cụm, khối thi đua thuộc tỉnh chịu trách nhiệm thực hiện Kế hoạch này. Căn cứ nội dung Kế hoạch này, Ủy ban nhân dân huyện, thành phố xây dựng kế hoạch chi tiết triển khai thi hành Luật trong phạm vi quản lý của\nđịa phương. Hằng năm báo cáo kết quả thực hiện về Ủy ban nhân dân tỉnh (qua Sở\nNội vụ) để tổng hợp báo cáo Bộ Nội vụ, Ban Thi đua - Khen thưởng Trung ương.\n2. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội tỉnh theo chức năng,\nnhiệm vụ xây dựng Kế hoạch để triển khai thi hành Luật Thi đua, khen thưởng bảo\nđảm hiệu quả, thiết thực.\n3. Kinh phí thực hiện Kế\nhoạch được bố trí từ ngân sách nhà nước theo quy định của Luật Ngân sách nhà nước.\na) Các cơ quan, tổ chức, đơn vị\ncó liên quan được phân công chủ trì, phối hợp thực hiện nhiệm vụ cụ thể trong Kế\nhoạch này có trách nhiệm lập dự toán ngân sách Nhà nước hằng năm, gửi Sở Tài chính thẩm định trình cấp có thẩm quyền theo quy định của Luật Ngân sách nhà nước.\nb) Sở Tài chính có trách nhiệm thẩm định, tham mưu với Ủy ban nhân dân tỉnh bố trí kinh phí để thực hiện Kế hoạch theo quy định của pháp luật về ngân sách Nhà nước và các quy định pháp luật khác có liên quan.\n4. Sở Nội vụ có trách nhiệm tổng hợp, theo dõi, hướng dẫn, kiểm tra, đôn đốc các cơ quan, tổ chức,\nđơn vị trong việc triển khai thực hiện nhiệm vụ được nêu trong Kế hoạch; báo cáo\nỦy ban nhân dân tỉnh, Bộ Nội vụ, Ban Thi đua - Khen thưởng Trung ương kết quả\nthực hiện theo quy định.\nTrong quá trình triển khai thực hiện Kế hoạch, nếu có khó khăn, vướng mắc, đề nghị các cơ quan, tổ chức, đơn vị\nkịp thời phản ánh về Sở Nội vụ để tổng hợp, hướng dẫn hoặc báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định hoặc kiến nghị cấp có thẩm quyền xem xét, quyết định./.\nNơi nhận:\n - Bộ Nội vụ;\n - Ban Thi đua - Khen thưởng TW;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch UBND tỉnh;\n - Phó Chủ tịch UBND tỉnh;\n - Các cơ quan, tổ chức, đơn vị trong các cụm, khối thi đua thuộc tỉnh;\n - Chánh Văn phòng UBND tỉnh;\n - Phó Chánh VP UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - TP: Nội chính, HC-TC (Hiếu);\n - Lưu: VT, NC (Thg).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Việt Phương"
}