{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Ke-hoach-245-KH-UBND-2023-thuc-hien-Ket-luan-761-KL-BKHDT-Tuyen-Quang-587470.aspx",
  "title": "Kế hoạch 245/KH-UBND 2023 thực hiện Kết luận 761/KL-BKHĐT Tuyên Quang",
  "properties": {
    "Số hiệu": "245/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Mạnh Tuấn",
    "Ngày ban hành": "16/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 245/KH-UBND Tuyên Quang, ngày 16 tháng 11 năm 2023 KẾ HOẠCH THỰC HIỆN KẾT LUẬN SỐ 761/KL-BKHĐT NGÀY 03/10/2023 CỦA BỘ KẾ\nHOẠCH VÀ ĐẦU TƯ\nThực hiện Kết luận số\n761/KL-BKHĐT ngày 03/10/2023 của Bộ Kế hoạch và Đầu tư về việc thanh tra việc chấp hành pháp luật về đầu tư công giai đoạn 2016-2020; việc đầu tư theo phương thức đối tác công - tư; việc chấp hành pháp luật về đầu tư giai đoạn 2016-2021 tại tỉnh Tuyên Quang;\nUỷ ban nhân dân tỉnh Tuyên Quang ban hành Kế hoạch thực hiện Kết luận số 761/KL-BKHĐT ngày 03/10/2023 của Bộ Kế hoạch và Đầu tư như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Chấn chỉnh, khắc phục các tồn tại, sai sót, vi phạm và tổ chức thực hiện nghiêm các kiến nghị theo Kết luận số 761/KL-BKHĐT ngày 03/10/2023 của Bộ Kế hoạch và Đầu tư; qua đó, nâng cao hiệu lực, hiệu quả việc chấp hành pháp luật về đầu tư công, pháp luật về đầu tư trên địa bàn tỉnh.\n2. Xác định trách nhiệm và nghiêm túc kiểm điểm các tập thể, cá nhân để xảy ra các tồn tại, sai sót, vi phạm đã nêu trong kết luận thanh tra II. NỘI DUNG KHẮC PHỤC 1. Về\nchấp hành pháp luật về đầu tư công 1.1. Thực hiện công bố giá vật liệu xây dựng và thiết bị chủ yếu theo đúng quy định; rà soát kiểm tra các chứng thư thẩm định giá để thực hiện đảm bảo kịp thời, đúng quy định.\n1.2. Chấn chỉnh trong việc lập hồ sơ đề xuất chủ trương đầu tư, thẩm định báo cáo đề xuất chủ trương đầu tư,\nnguồn vốn và khả năng cân đối vốn, phê duyệt chủ trương đầu tư; lập, thẩm định,\nphê duyệt dự án; thiết kế bản vẽ thi công - dự toán và quản lý chi phí đầu tư\nxây dựng; công tác lựa chọn nhà thầu; ký kết thực hiện hợp đồng; công tác giám sát và đánh giá đầu tư và một số nội dung được nêu tại Mục A Phần thứ hai Kết quả kiểm tra, xác minh trong Kết luận số 761/KL-BKHĐT ngày 03/10/2023 của Bộ Kế\nhoạch và Đầu tư theo quy định.\n1.3. Thực hiện rà soát số liệu nợ đọng xây dựng cơ bản đến hết năm 2020, số thanh toán, trả nợ trong năm 2021,\n2022 để xử lý nợ đọng xây dựng cơ bản theo quy định.\n1.4. Chấn chỉnh khắc phục sai sót trong công tác lập, thẩm định và phê duyệt kế hoạch đầu tư công trung hạn và kế hoạch đầu tư công hằng năm đối với Ủy ban nhân dân huyện, thành phố theo\nđúng quy định.\nThực hiện kiểm điểm, xử lý các cơ quan, tổ chức, cá nhân có liên quan trong việc không thực hiện lập, thẩm định,\nphê duyệt kế hoạch đầu tư công trung hạn đối với Ủy ban nhân dân huyện Chiêm Hóa.\n1.5. Đối với việc lập, phân bổ,\nbố trí vốn: Ưu tiên bố trí vốn hoàn thành dự án phát huy hiệu quả đầu tư.\n2. Về\nchấp hành pháp luật về đầu tư:\n2.1. Thực hiện lập và công bố\ndanh mục thu hút đầu tư tỉnh Tuyên Quang đảm bảo quy định.\n2.2. Chấn chỉnh, khắc phục sai sót và có biện pháp xử lý theo quy định của pháp luật trong công tác thẩm định,\nphê duyệt, điều chỉnh chủ trương đầu tư: Lựa chọn nhà đầu tư đáp ứng năng lực về\ntài chính theo quy định; yêu cầu cơ quan chuyên ngành cung cấp đầy đủ trích lục bản đồ, thông tin về quy hoạch; đánh giá sự phù hợp của dự án với quy hoạch xây dựng, quy hoạch và kế hoạch sử dụng đất; thẩm định nhu cầu sử dụng đất, điều kiện giao đất, cho thuê đất và cho phép chuyển sử dụng đất, điều kiện ưu đãi đầu tư;\nđiều chỉnh chủ trương đầu tư theo đúng thực tế thực hiện và một số nội dung khác nêu tại Mục C Phần thứ hai Kết quả kiểm tra xác minh trong Kết luận số\n761/KL-BKHĐT ngày 03/10/2023 của Bộ Kế hoạch và Đầu tư theo quy định.\n2.3. Chấn chỉnh, khắc phục sai sót và có biện pháp xử lý theo quy định của pháp luật trong việc triển khai dự\nán đầu tư: Tiến độ thực hiện dự án; việc thực hiện chủ trương đầu tư (thời gian thực hiện dự án; ký quỹ đảm bảo thực hiện dự án đầu tư; thực hiện dự án có liên quan đến nội dung môi trường); một số nội dung khác như: Việc cấp giấy phép xây dựng và triển khai theo giấy phép xây dựng; triển khai thi công khi chưa có quyết\nđịnh giao đất và giấy phép xây dựng; rà soát thu hồi dự án chậm triển khai thực hiện theo quyết định chủ trương đầu tư/hợp đồng dự án.\n2.4. Thực hiện lựa chọn nhà đầu tư (đấu thầu lựa chọn nhà đầu tư), đấu giá quyền sử dụng đất; chuyển đổi mục\nđích sử dụng đất, giao và cho thuê đất để thực hiện dự án; theo dõi, đánh giá\nvà giám sát việc thực hiện dự án sau khi quyết định chủ trương đầu tư theo đúng quy định.\n2.5. Yêu cầu nhà đầu tư thực hiện các nghĩa vụ tài chính đúng quy định; rà soát việc trồng rừng thay thế và nộp tiền sử dụng đất trồng lúa đối với các dự án (bao gồm các dự án đã triển khai đầu tư) trên địa bàn tỉnh để thực hiện theo quy định.\n2.6. Đối với một số dự án cụ thể:\n(1) Dự án Sân Golf Vinpearl Mỹ\nLâm - Tuyên Quang: Thực hiện chuyển đổi mục đích sử dụng đất, rà soát lại diện tích đất trồng lúa loại đất lúa 1 vụ và đất lúa 2 vụ tại dự án, diện tích đất do nhà nước quản lý theo thực tế để thực hiện dự án theo đúng quy định pháp luật.\n(2) Dự án thủy điện Sông Lô 8B:\n- Kiểm tra việc triển khai xây dựng dự án theo quy hoạch đã được phê duyệt.\n- Kiểm tra, rà soát việc sử dụng đất lúa, đất quy hoạch 3 loại rừng để thực hiện thủ tục chuyển đổi mục\nđích sử dụng đất trồng lúa, đất rừng và các loại đất khác (ngoài đất trồng lúa và đất quy hoạch 3 loại rừng) theo đúng quy định.\n(3) Dự án Khu phát triển nhà ở\nđô thị Tuyên Quang tại phường Tân Hà, thành phố Tuyên Quang: Kiểm tra rà soát và có biện pháp xử lý trong việc phê duyệt quy hoạch chi tiết xây dựng, chủ\ntrương đầu tư, công tác đấu giá quyền sử dụng đất và việc cấp giấy phép xây dựng\nđể thực hiện đúng theo quy định.\n(4) Dự án Khu thương mại dịch vụ\nLô số 01 Tổ 10, phường Hưng Thành:\n- Xác định trách nhiệm cụ thể của các cơ quan, đơn vị và có biện pháp xử lý trong việc xác định giá sàn (m1+m2),\ngiá trị đề xuất nộp ngân sách nhà nước tối thiểu (m3), đơn giá cho thuê đất.\n- Tổ chức rà soát việc thu hồi và giao đất cho nhà đầu tư để đảm bảo thực hiện theo đúng quy định của pháp luật;\n- Xem xét bàn giao 3.180 m2\nđất đã thu hồi và bồi thường giải phóng mặt bằng cho đơn vị chức năng để quản lý và sử dụng theo quy định. Trong quá trình rà soát việc thu hồi và bàn giao đất cho nhà đầu tư, nếu có sai phạm thì có biện pháp xử lý theo quy định.\n(5) Dự án đầu tư xây dựng và\nkinh doanh hạ tầng kỹ thuật cụm công nghiệp Thắng Quân, huyện Yên Sơn: Thực hiện việc giao đất, cho thuê đất để thực hiện dự án theo quy định.\n3. Xử\nlý về kinh tế:\n3.1. Thu hồi về ngân sách nhà\nnước giá trị sai sót về kinh tế số tiền 480.334.000 đồng (do có sai sót trong công tác nghiệm thu, thanh toán): Yêu cầu các chủ đầu tư khẩn trương nộp vào tài khoản tạm giữ của Thanh tra Bộ Kế hoạch và Đầu tư (tên tài khoản: Thanh tra Bộ Kế hoạch và Đầu tư; số tài khoản: 3949.0.9054418.00000 tại Kho bạc Nhà nước quận Ba Đình, thành phố Hà Nội), cụ thể:\n(1) Hệ thống âm thanh, điện chiếu sáng, cây xanh Quảng trường Nguyễn Tất Thành, thành phố Tuyên Quang do Sở Xây dựng làm chủ đầu tư: 139.974.000 triệu đồng (Gói thầu số 04: 74.069.000 đồng; Gói thầu số 05: 65.905.000 đồng).\n(2) Xây dựng cầu Bản Khiển, xã\nLăng Can, huyện Lâm Bình do Ủy ban nhân dân huyện Lâm Bình làm chủ đầu tư:\n56.164.000 đồng;\n(3) Xử lý khẩn cấp đảm bảo an toàn đoạn đê thôn Hưng Thịnh, xã Trường Sinh, huyện Sơn Dương do Ban Quản lý dự\nán đầu tư xây dựng các công trình Nông nghiệp và Phát triển nông thôn làm chủ đầu tư: 31.389.000 đồng;\n(4) Xử lý cấp bách hồ chứa bị\như hỏng do ảnh hưởng bão lũ năm 2017 và có nguy cơ mất an toàn trong bão lũ năm 2018 do Ban Quản lý dự án đầu tư xây dựng các công trình Nông nghiệp và Phát triển nông thôn làm chủ đầu tư: 252.807.000 đồng.\n3.2. Giảm trừ khi thanh, quyết toán với số tiền 1.713.363.000 đồng, yêu cầu các chủ đầu tư thực hiện giảm trừ\nngay khi thanh, quyết toán, gồm:\n(1) Bảo quản, tu bổ, phục hồi và phát huy giá trị di tích lịch sử quốc gia đặc biệt Tân Trào, tỉnh Tuyên Quang gắn với phát triển du lịch đến năm 2025, do Sở Văn hóa, Thể thao và Du lịch làm chủ đầu tư: 698.617.000 đồng.\n(2) Nhà công vụ huyện Lâm Bình,\ndo Ủy ban nhân dân huyện Lâm Bình làm chủ đầu tư: 88.885.000 đồng.\n(3) Dự án đầu tư di dân khẩn cấp ra khỏi vùng thiên tai nguy hiểm, đặc biệt khó khăn thôn Khâu Tinh, Tát Kẻ xã\nKhâu Tinh, huyện Na Hang do Ủy ban nhân dân huyện Na Hang làm chủ đầu tư:\n652.321.000 đồng.\n(4) Kè chống sạt lở bờ suối trung tâm xã Côn Lôn, huyện Na Hang, do Ủy ban nhân dân huyện Na Hang làm chủ đầu tư: 118.030.000 đồng.\n(5) Sắp xếp ổn định dân cư vùng\nđặc biệt khó khăn thông Nà Đứa, xã Đà vị, huyện Na Hang, do Ủy ban nhân dân huyện Na Hang làm chủ đầu tư: 59.483.000 đồng.\n(6) Đường Phù Lưu - Minh Dân -\nMinh Khương, huyện Hàm Yên (Giai đoạn 2), do Ủy ban nhân dân huyện Hàm Yên làm chủ đầu tư: 78.422.000 đồng.\n(7) Dự án Nhà làm việc, trung tâm kỹ thuật và nhà studio của Đài Phát thanh và Truyền hình tỉnh Tuyên Quang,\ndo Đài Phát thanh và Truyền hình tỉnh làm chủ đầu tư: 4.657.000 đồng.\n(8) Nhà lớp học các trường mầm non, trường tiểu học trên địa bàn tỉnh Tuyên Quang, sử dụng nguồn dự phòng 10%\nvốn trái phiếu chính phủ giai đoạn 2017-2020, do Ban Quản lý dự án đầu tư xây dựng các công trình Dân dụng và Công nghiệp làm chủ đầu tư: 12.948.000 đồng.\n3.3. Giảm trừ dự toán với số tiền:\n331.106.000 đồng, yêu cầu các chủ đầu tư căn cứ vào các quy định của pháp luật và điều kiện cụ thể của hợp đồng thực hiện điều chỉnh dự toán đảm bảo theo quy\nđịnh; gồm:\n(1) Dự án đầu tư cơ sở hạ tầng Khu du lịch sinh thái thuộc huyện Lâm Bình, do Ủy ban nhân dân huyện Lâm Bình làm chủ đầu tư: 196.060.000 đồng.\n(2) Dự án đầu tư di dân khẩn cấp ra khỏi vùng thiên tai nguy hiểm, đặc biệt khó khăn thôn Khâu Tinh, Tát Kẻ, xã\nKhâu Tinh, huyện Na Hang, tỉnh Tuyên Quang, do Ủy ban nhân dân huyện Na Hang làm chủ đầu tư: 45.385.000 đồng.\n(3) Dự án Nhà làm việc, trung tâm kỹ thuật và nhà studio của Đài Phát thanh và Truyền hình tỉnh Tuyên Quang,\ndo Đài Phát thanh và Truyền hình tỉnh làm chủ đầu tư: 89.661.000 đồng.\n3.4. Ủy ban nhân dân thành phố\nTuyên Quang phối hợp với các cơ quan, đơn vị có liên quan, khẩn trương rà soát\nđề xuất Ủy ban nhân dân tỉnh phương án xử lý đối với 12.689.200 đồng được nêu tại Phụ lục V kèm theo Kết luận số 761/KL-BKHĐT ngày 03/10/2023.\n3.5. Sở Tài chính phối hợp với các cơ quan, đơn vị có liên quan rà soát đề xuất Ủy ban nhân dân tỉnh phương án xử lý đối với 106.957.000 đồng được nêu tại Phụ lục V kèm theo Kết luận số\n761/KL-BKHĐT ngày 03/10/2023.\n3.6. Tiếp tục rà, tính toán lại chi phí dự toán của gói thầu, việc thực hiện thanh toán hợp đồng được nêu tại khoản V Mục A Phần thứ hai, Kết quả kiểm tra, xác minh; báo cáo, đề xuất Ủy ban nhân dân tỉnh có giải pháp xử lý phù hợp theo quy định.\n4. Về\nkiểm điểm, xử lý trách nhiệm Tổ chức kiểm điểm, làm rõ trách nhiệm và có hình thức xử lý nghiêm đối với tập thể, cá nhân có sai sót nêu tại Kết luận số 761/KL-BKHĐT ngày 03/10/2023 của Bộ Kế hoạch và Đầu tư.\n(Có biểu phân công nhiệm vụ\nkèm theo)\nIII. TỔ CHỨC THỰC HIỆN 1. Căn cứ nội dung được giao tại Kế hoạch này, Thủ trưởng các cơ quan, đơn vị có trách nhiệm chỉ đạo, tổ\nchức thực hiện đảm bảo về nội dung và thời gian theo quy định.\n2. Giao Sở Kế hoạch và Đầu tư chủ trì, phối hợp với Văn phòng Ủy ban nhân dân tỉnh theo dõi, kiểm tra, đôn\nđốc việc thực hiện các nội dung trong Kế hoạch này, báo cáo Ủy ban nhân dân tỉnh và Bộ Kế hoạch và Đầu tư kết quả thực hiện theo quy định./.\nNơi nhận:\n - Bộ Kế hoạch và Đầu tư;\n - Thường trực Tỉnh uỷ;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban, ngành;\n - UBND huyện, thành phố;\n - Các chủ đầu tư;\n - CVP, các PCVP UBND tỉnh;\n - Lưu VT (TL).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Mạnh Tuấn DANH MỤC CÁC NHIỆM VỤ THỰC HIỆN KẾT LUẬN SỐ\n761/KL-BKHĐT NGÀY 03/10/2023 CỦA BỘ KẾ HOẠCH VÀ ĐẦU TƯ\n(Kèm theo Kế hoạch số: 245/KH-UBND ngày 16 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh)\nSTT Nội dung khắc phục\nĐơn vị chủ trì\nĐơn vị phối hợp Thời gian hoàn thành báo cáo UBND tỉnh I\nViệc chấp hành pháp luật về\n đầu tư công giai đoạn 2016-2020 1\nThực hiện công bố giá vật liệu xây dựng và thiết bị chủ yếu theo để thực hiện đảm bảo kịp thời, đúng quy định Sở Xây dựng Sở Tài chính; UBND huyện, thành phố\nThường xuyên 2\nRà soát kiểm tra các chứng thư thẩm định giá để thực hiện theo đúng quy định Sở Tài chính Các đơn vị liên quan Thường xuyên 3\nChấn chỉnh trong việc lập hồ\n sơ đề xuất chủ trương đầu tư, thẩm định báo cáo đề xuất chủ trương đầu tư,\n nguồn vốn và khả năng cân đối vốn, phê duyệt chủ trương đầu tư\nSở Kế hoạch và Đầu tư\nCác Sở, ban, ngành, UBND huyện, thành phố\nTrước ngày 15/12/2023 4\nChấn chỉnh trong việc lập, thẩm\n định, phê duyệt dự án; thiết kế bản vẽ thi công - dự toán và quản lý chi phí\n đầu tư xây dựng; công tác lựa chọn nhà thầu; ký kết thực hiện hợp đồng; công tác giám sát và đánh giá đầu tư và một số nội dung được nêu tại Mục A, Phần thứ hai Kết quả kiểm tra, xác minh trong Kết luận số 761/KL-BKHĐT ngày 03/10/2023 của Bộ Kế hoạch và Đầu tư\nCác sở xây dựng chuyên ngành; UBND huyện, thành phố; chủ đầu tư xây dựng công trình Các đơn vị liên quan Trước ngày 15/12/2023 5\nRà soát số liệu nợ đọng xây dựng cơ bản đến hết năm 2020, số thanh toán, trả nợ trong năm 2021, 2022 để xử lý\n nợ đọng xây dựng cơ bản theo quy định Sở Kế hoạch và Đầu tư\nCác Sở, ban, ngành, UBND huyện, thành phố\nTrước ngày 15/12/2023 6\nChấn chỉnh khắc phục sai sót trong công tác lập, thẩm định và phê duyệt kế hoạch đầu tư công trung hạn và\n kế hoạch đầu tư công hằng năm UBND huyện, thành phố\nSở Kế hoạch và Đầu tư\nTrước ngày 15/12/2023 7\nTổ chức kiểm điểm, xử lý các cơ quan, tổ chức, cá nhân có liên quan trong việc không thực hiện lập, thẩm định,\n phê duyệt kế hoạch đầu tư công trung hạn\nỦy ban nhân dân huyện Chiêm Hóa Sở Kế hoạch và Đầu tư\nTrước ngày 15/12/2023 8\nƯu tiên bố trí vốn hoàn thành dự án phát huy hiệu quả đầu tư.\nSở Kế hoạch và Đầu tư, UBND huyện, thành phố\nCác Sở, ban, ngành Thường xuyên II Việc chấp hành pháp luật về\n đầu tư giai đoạn 2016-2021 1\nTham mưu Ủy ban nhân dân tỉnh lập và công bố danh mục dự án thu hút đầu tư tại địa phương Sở Kế hoạch và Đầu tư\nCác Sở, ban, ngành, UBND huyện, thành phố\nTrước 31/12/2023 2\nChấn chỉnh, khắc phục sai sót và có biện pháp xử lý theo quy định của pháp luật trong công tác thẩm định,\n phê duyệt, điều chỉnh chủ trương đầu tư; triển khai dự án đầu tư\nSở Kế hoạch và Đầu tư\nCác Sở, ban, ngành, UBND huyện, thành phố\nTrước 15/12/2023 3\nRà soát, đôn đốc các nhà đầu tư ký quỹ đảm bảo thực hiện dự án, tiến độ góp vốn, triển khai thực hiện dự\n án theo đúng tiến độ và báo cáo hoạt động đầu tư, giám sát và đánh giá đầu tư\n theo quy định Sở Kế hoạch và Đầu tư\nCác Sở, ban, ngành, UBND huyện, thành phố\nTrước ngày 30/11/2023 4\nTăng cường kiểm tra, giám sát tình hình thực hiện dự án; kịp thời tháo gõ khó khăn, vướng mắc trong quá\n trình thực hiện dự án của nhà đầu tư; chấn chỉnh, xử lý các sai sót của nhà đầu tư trong việc thực hiện dự án; rà soát, thu hồi dự án chậm triển khai thực hiện theo quyết định chủ trương đầu tư/hợp đồng dự án Sở Kế hoạch và Đầu tư\nCác Sở, ban, ngành, UBND huyện, thành phố\nThường xuyên 5\nTổ chức thẩm định dự án đầu tư đảm bảo chặt chẽ, đúng quy định của pháp luật Các Sở chuyên ngành Các Sở, ban, ngành, UBND huyện, thành phố\nThường xuyên 6\nRà soát, có hình thức xử lý đối với các dự án triển khai xây dựng khi chưa có giấy phép xây dựng Sở Xây dựng Các Sở, ban, ngành, UBND huyện, thành phố\nTrước ngày 30/11/2023 7\nKiểm tra, giám sát tình hình thi công xây dựng dự án theo quy hoạch chi tiết được duyệt Các Sở chuyên ngành Các Sở, ban, ngành, UBND huyện, thành phố\nThường xuyên 8\nChấn chỉnh, khắc phục sai sót trong việc đưa ra ý kiến thẩm định nhưng không cung cấp trích lục bản đồ;\n không đánh giá nhu cầu sử dụng đất; không xác định từng loại đất Sở Tài nguyên và Môi trường Các Sở, ban, ngành, UBND huyện, thành phố\nTrước ngày 30/11/2023 9\nRà soát, tham mưu UBND tỉnh khắc phục các sai sót liên quan đến đất đai đối với các dự án được thanh tra Sở Tài nguyên và Môi trường Các Sở, ban, ngành, UBND huyện, thành phố\nTrước ngày 30/11/2023 10 Xác định rõ từng loại đất trong việc tham mưu ban hành Quyết định thu hồi đất và khi bàn giao đất;\n trình cấp có thẩm quyền phê duyệt bổ sung quy hoạch sử dụng đất đối với các dự\n án chưa phù hợp với quy định về đất đai Sở Tài nguyên và Môi trường Các Sở, ban, ngành, UBND huyện, thành phố\nThường xuyên 11 Rà soát và chấn chỉnh việc thực hiện báo cáo ĐTM theo quy định Sở Tài nguyên và Môi trường Các Sở, ban, ngành, UBND huyện, thành phố\nTrước ngày 30/11/2023 12 Tăng cường kiểm tra, giám sát tình hình thực hiện dự án, đẩy nhanh tiến độ sử dụng đất của dự án; chấn chỉnh,\n xử lý các sai sót của nhà đầu tư trong việc quản lý và sử dụng đất đai Sở Tài nguyên và Môi trường Sở Kế hoạch và Đầu tư và các cơ quan, đơn vị liên quan Thường xuyên 13 Rà soát, tham mưu UBND tỉnh khắc phục các sai sót liên quan đến đất rừng đối với các dự án được thanh tra Sở Nông nghiệp và Phát triển nông thôn Các Sở, ban, ngành, UBND huyện, thành phố\nTrước ngày 30/11/2023 14 Rà soát, đôn đốc các nhà đầu tư thực hiện nghĩa vụ tài chính theo quy định, cụ thể như: Chuyển đổi mục\n đích sử dụng đất, nộp tiền thuê đất, nộp tiền sử dụng đất trồng lúa; thực hiện ban hành quyết định ưu đãi đầu tư theo quy định…\nCục Thuế tỉnh Các Sở, ban, ngành, UBND huyện, thành phố\nTrước ngày 30/11/2023 15\nĐối với một số dự án cụ thể:\n15.1 Kiểm tra, rà soát lại diện tích đất trồng lúa loại đất lúa 1 vụ và đất lúa 2 vụ tại dự án, diện tích đất do nhà nước quản lý theo thực tế để thực hiện dự án theo đúng quy định pháp luật đối với dự án Sân Golf Vinpearl Mỹ Lâm - Tuyên Quang Sở Tài nguyên và Môi trường Sở Kế hoạch và Đầu tư, UBND thành phố Tuyên Quang và các cơ quan, đơn vị\n liên quan Trước ngày 30/11/2023 15.2 Kiểm tra việc triển khai xây dựng dự án thủy điện Sông Lô 8B theo quy hoạch đã được phê duyệt Sở Kế hoạch và Đầu tư\nCác Sở, ban, ngành, UBND huyện, thành phố\nTrước ngày 30/11/2023 15.3 Kiểm tra, rà soát việc sử dụng\n đất lúa, đất quy hoạch 3 loại rừng để thực hiện thủ tục chuyển đổi mục đích sử\n dụng đất trồng lúa, đất rừng và các loại đất khác (ngoài đất trồng lúa và đất quy hoạch 3 loại rừng) dự án thủy điện Sông Lô 8B theo đúng quy định Sở Tài nguyên và Môi trường Sở Kế hoạch và Đầu tư và các cơ quan, đơn vị liên quan Trước ngày 30/11/2023 15.4 Kiểm tra rà soát và có biện pháp xử lý trong việc phê duyệt quy hoạch chi tiết xây dựng, chủ trương đầu tư, công tác đấu giá quyền sử dụng đất và việc cấp giấy phép xây dựng để thực hiện Khu phát triển nhà ở đô thị Tuyên Quang tại phường Tân Hà, thành phố\n Tuyên Quang đúng theo quy định Sở Kế hoạch và Đầu tư\nSở Xây dựng, Sở Tài nguyên và Môi trường, UBND thành phố Tuyên Quang và\n các cơ quan, đơn vị liên quan Trước ngày 30/11/2023 15.5 Tham mưu đề xuất biện pháp xử\n lý trong việc xác định giá sàn (m1+m2), giá trị đề xuất nộp ngân sách nhà nước tối thiểu (m3), đơn giá cho thuê đất khi thực hiện dự án Khu thương mại dịch vụ Lô số 01 Tổ 10, phường Hưng Thành; tổ chức rà soát việc thu hồi và giao đất cho nhà đầu tư để đảm bảo thực hiện theo đúng quy định của pháp luật; đề xuất biện pháp xử lý đối với 3.180 m2 đất đã thu hồi và bồi thường giải phóng mặt bằng Sở Tài nguyên và Môi trường Sở Kế hoạch và Đầu tư, UBND thành phố Tuyên Quang và các cơ quan, đơn vị\n liên quan Trước ngày 30/11/2023 15.6 Thực hiện việc giao đất, cho thuê đất để thực hiện dự án đầu tư xây dựng và kinh doanh hạ tầng kỹ thuật cụm công nghiệp Thắng Quân, huyện Yên Sơn theo quy định\nỦy ban nhân dân huyện Yên Sơn Sở Tài nguyên và Môi trường, UBND huyện Yên Sơn và các cơ quan, đơn vị\n liên quan Trước ngày 31/12/2023 III Xử lý về kinh tế\n1\nĐối với thu hồi về ngân sách nhà nước giá trị sai sót về kinh tế số tiền 480.334.000 đồng (do có sai sót trong công tác nghiệm thu, thanh toán), khẩn trương nộp vào tài khoản tạm giữ\n của Thanh tra Bộ Kế hoạch và Đầu tư (tên tài khoản: Thanh tra Bộ Kế hoạch và\n Đầu tư; số tài khoản: 3949.0.9054418.00000 tại Kho bạc Nhà nước quận Ba Đình,\n thành phố Hà Nội).\nSở Xây dựng, UBND huyện Lâm Bình, Ban QLDA đầu tư xây dựng các công trình NN&PTNT Các Sở, ban, ngành Trước ngày 20/11/2023 2\nĐối với thực hiện giảm trừ\n khi thanh, quyết toán với số tiền 1.713.363.000 đồng.\nSở Văn hóa, Thể thao và Du lịch; Ban QLDA đầu tư xây dựng các công trình DD&CN tỉnh; Đài PT-TH tỉnh; Các huyện: Lâm Bình, Na Hang, Hàm Yên Các sở, ban, ngành Thực hiện ngay khi thanh toán, quyết toán vốn;\n3\nĐối với thực hiện giảm trừ dự\n toán với số tiền: 331.106.000 đồng, yêu cầu các chủ đầu tư căn cứ vào các quy\n định của pháp luật và điều kiện cụ thể của hợp đồng thực hiện điều chỉnh dự\n toán dự án đảm bảo theo quy định.\nĐài PT-TH tỉnh; các huyện Na Hang, Lâm Bình Các Sở, ban, ngành Trước ngày 15/12/2023 4\nRà soát, đề xuất Ủy ban nhân dân tỉnh phương án xử lý đối với 12.689.200 đồng được nêu tại Phụ lục V kèm theo Kết luận thanh tra số 761/KL-BKHĐT ngày 03/10/2023.\nSở Kế hoạch và Đầu tư\nỦy ban nhân dân thành phố Tuyên Quang, Sở Tài chính, Kho bạc nhà nước Tuyên Quang; cơ quan đơn vị có liên quan Trước ngày 15/12/2023 5\nRà soát, đề xuất Ủy ban nhân dân tỉnh phương án xử lý đối với 106.957.000 đồng được nêu tại Phụ lục V kèm theo Kết luận thanh tra số 761/KL-BKHĐT ngày 03/10/2023.\nSở Tài chính Sở Kế hoạch và Đầu tư, Ban QLDA đầu tư xây dựng các công trình NN&PTNT, Kho bạc nhà nước Tuyên Quang; cơ quan, đơn vị có liên quan Trước ngày 15/12/2023 6\nTiếp tục rà, tính toán lại chi phí dự toán của gói thầu, việc thực hiện thanh toán hợp đồng được nêu tại khoản V Mục A Phần thứ hai, Kết quả kiểm tra, xác minh báo cáo, đề xuất Ủy ban nhân dân tỉnh có giải pháp xử lý phù hợp theo quy định.\nCác chủ đầu tư có dự án được nêu tại khoản V Mục A Phần thứ hai, Kết quả\n kiểm tra Các Sở, ban, ngành Trước ngày 15/12/2023 IV Về kiểm điểm, xử lý trách nhiệm 1\nTổ chức kiểm điểm, làm rõ\n trách nhiệm và có hình thức xử lý nghiêm đối với tập thể, cá nhân có sai sót nêu tại Kết luận số 761/KL-BKHĐT ngày 03/10/2023 của Bộ Kế hoạch và Đầu tư\nCác đơn vị liên quan Trước ngày 30/11/2023 2\nTổ chức kiểm điểm, làm rõ\n trách nhiệm và có hình thức xử lý nghiêm đối với tập thể, cá nhân thuộc diện Ủy ban nhân dân tỉnh quản lý có sai sót nêu tại Kết luận số 761/KL-BKHĐT ngày 03/10/2023 của Bộ Kế hoạch và Đầu tư\nVăn phòng Ủy ban nhân dân tỉnh Sở Nội vụ; các đơn vị liên quan Trước ngày 15/12/2023"
}