{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-254-KH-UBND-2023-thuc-hien-Ket-luan-57-KL-TW-thong-tin-doi-ngoai-Tuyen-Quang-588546.aspx",
  "title": "Kế hoạch 254/KH-UBND 2023 thực hiện Kết luận 57-KL/TW thông tin đối ngoại Tuyên Quang",
  "properties": {
    "Số hiệu": "254/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Hoàng Việt Phương",
    "Ngày ban hành": "27/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 254/KH-UBND Tuyên Quang, ngày 27 tháng 11 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN KẾT LUẬN SỐ 57-KL/TW NGÀY 15/6/2023 CỦA BỘ CHÍNH TRỊ VÀ KẾ HOẠCH 391-KH/TU NGÀY 18/9/2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY VỀ\nTIẾP TỤC NÂNG CAO CHẤT LƯỢNG, HIỆU QUẢ CÔNG TÁC THÔNG TIN ĐỐI NGOẠI TRONG TÌNH HÌNH MỚI Căn cứ Kết luận số 57-KL/TW ngày 15/6/2023 của Bộ Chính trị về tiếp tục nâng cao chất lượng, hiệu quả công tác thông tin đối ngoại trong tình hình mới (gọi tắt là Kết luận số 57-KL/TW).\nCăn cứ Kế hoạch 391-KH/TU ngày 18/9/2023 của Ban Thường vụ Tỉnh ủy về tiếp tục nâng cao chất lượng, hiệu quả\ncông tác thông tin đối ngoại trong tình hình mới (gọi tắt là Kế hoạch số\n391-KH/TU).\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch triển khai thực hiện Kết luận số 57-KL/TW ngày 15/6/2023 của Bộ Chính trị\nvà Kế hoạch số 391-KH/TU ngày 18/9/2023 của Ban Thường vụ Tỉnh ủy về tiếp tục nâng cao chất lượng, hiệu quả công tác thông tin đối ngoại trong tình hình mới,\nnhư sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Triển khai các nội dung Kết luận số 57-KL/TW của Bộ Chính trị và Kế hoạch số 391-KH/TU của Ban Thường vụ Tỉnh ủy về nâng cao chất lượng, hiệu quả công tác thông tin đối ngoại trong tình hình mới.\nTrong đó, tập trung triển khai các nhiệm vụ cụ thể nhằm nâng cao chất lượng, hiệu quả công tác thông tin đối ngoại và khẳng định sự lãnh đạo đúng đắn của Đảng về\ncông tác thông tin đối ngoại.\nTăng cường hoạt động tuyên truyền,\nquảng bá, giới thiệu hình ảnh về vùng đất, con người, các tiềm năng thế mạnh,\ncác thành tựu về mọi mặt của tỉnh Tuyên Quang đến với nhân dân ở trong nước, cộng\nđồng người Tuyên Quang và người Việt Nam ở nước ngoài. Qua đó, đẩy mạnh hoạt động xúc tiến, thu hút đầu tư, phát triển kinh tế - xã hội.\nNhằm thực hiện tốt công tác phối hợp giữa các cơ quan, đơn vị, địa phương trong triển khai thực hiện Kết luận số\n57-KL/TW của Bộ Chính trị và Kế hoạch số 391-KH/TU của Ban Thường vụ Tỉnh ủy. Đồng thời, định hướng để các ngành, địa phương triển khai thực hiện các hoạt động thông tin đối ngoại trong tình hình mới đảm bảo thiết thực, hiệu quả và phù hợp với tình hình thực tế của tỉnh.\n2. Yêu cầu Công tác chỉ đạo, tổ chức triển khai thực hiện các hoạt động thông tin đối ngoại phải bám sát nội dung Kết luận số 57-KL/TW của Bộ Chính trị và Kế hoạch số 391-KH/TU của Ban Thường vụ Tỉnh ủy và các quan điểm, chủ trương của Đảng, chính sách, pháp luật của Nhà nước về\nnâng cao chất lượng, hiệu quả công tác thông tin đối ngoại trong tình hình mới.\nKết hợp hài hòa giữa thông tin\nđối ngoại với thông tin đối nội, giữa đối ngoại Đảng, ngoại giao Nhà nước và đối ngoại Nhân dân. Có sự phối hợp chặt chẽ và phát huy sức mạnh tổng hợp của các cấp,\ncác ngành, các địa phương và các tầng lớp nhân dân trong việc triển khai thực hiện Kế hoạch và thực hiện công tác thông tin đối ngoại theo quy định của pháp luật. Thông tin đối ngoại cần đi trước, kết hợp hài hòa giữa “xây” và “chống”.\nKhông ngừng đổi mới nội dung,\nđa dạng hóa các kênh thông tin đối ngoại theo phương châm “Chủ động, đồng bộ, kịp thời, sáng tạo, hiệu quả”, có trọng tâm, trọng điểm và phù hợp với từng đối tượng,\ntình hình thực tế của tỉnh.\nII. NHIỆM VỤ\nTRỌNG TÂM 1. Quán triệt phổ biến, tuyên truyền các chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước, văn bản của tỉnh về công tác thông tin đối ngoại Tổ chức quán triệt phổ biến,\ntuyên truyền các văn bản của Trung ương, của tỉnh về thông tin đối ngoại trên các phương tiện truyền thông về: Kết luận số 57- KL/TW ngày 15/6/2023 của Bộ\nChính trị về tiếp tục nâng cao chất lượng, hiệu quả công tác thông tin đối ngoại trong tình hình mới; Nghị định số 72/2015/NĐ-CP ngày 07/9/2015 của Chính phủ về quản lý hoạt động thông tin đối ngoại; Nghị định số\n88/2012/NĐ-CP ngày 23/10/2012 của Chính phủ quy định về hoạt động thông tin,\nbáo chí của báo chí nước ngoài, cơ quan đại diện nước ngoài, tổ chức nước ngoài tại Việt Nam; Quyết định số 837/QĐ-TTg ngày 14/7/2022 của Thủ tướng Chính phủ phê duyệt Đề án \"Nâng cao hiệu quả công tác Thông tin đối ngoại của các Cơ quan đại diện Việt Nam ở nước ngoài đến năm 2030\"; Kế hoạch số\n391-KH/TU ngày 18/9/2023 của Ban Thường vụ Tỉnh ủy về tiếp tục nâng cao chất lượng, hiệu quả công tác thông tin đối ngoại trong tình hình mới; Quyết định số 10/2018/QĐ-UBND ngày 20/11/2018 của Uỷ ban nhân dân tỉnh ban hành Quy chế\nquản lý nhà nước về hoạt động thông tin đối ngoại trên địa bàn tỉnh Tuyên Quang và các kế hoạch triển khai hoạt động thông tin đối ngoại hàng năm của tỉnh...\nĐẩy mạnh tuyên truyền về vai trò, vị trí, tầm quan trọng của công tác đối ngoại trong tình hình mới, xác định việc nâng cao hiệu quả công tác đối ngoại là góp phần củng cố khối đại đoàn kết toàn dân và phát triển kinh tế - xã hội của tỉnh, của đất nước.\n2. Tăng cường công tác phối hợp giữa các cơ quan, đơn vị, địa phương trong công tác thông tin đối ngoại Tăng cường sự lãnh đạo, chỉ đạo thống nhất của các cấp chính quyền; sự phối hợp đồng bộ, hiệu quả giữa các cấp,\nngành, đơn vị, địa phương trong triển khai thực hiện các nhiệm vụ thông tin đối ngoại.\nThực hiện công tác phối hợp cung cấp thông tin trong triển khai các hoạt động thông tin đối ngoại giữa tỉnh và các cơ quan tổ chức trong nước, quốc tế để thông tin về chủ trương, chính sách, quy định của tỉnh; về tình hình phát triển kinh tế - xã hội của tỉnh trên các lĩnh vực; thông tin quảng bá hình ảnh về đất và người Tuyên Quang… Việc phối hợp cung cấp thông tin phải thực hiện theo hai chiều: Thông tin chính thức về tỉnh do các cơ quan thuộc Tỉnh ủy, Ủy ban nhân dân tỉnh và Ủy ban nhân dân huyện,\nthành phố cung cấp theo chức năng, nhiệm vụ, quyền hạn; thông tin tình hình thế\ngiới vào tỉnh để phục vụ phát triển kinh tế - xã hội do các bộ, ngành Trung\nương, cơ quan đại diện Việt Nam, các cơ quan, tổ chức của Việt Nam ở nước ngoài, các cơ quan thông tấn, báo chí Trung ương, phù hợp với chức năng, nhiệm vụ, quyền hạn theo quy định.\nViệc cung cấp thông tin chính thống về tỉnh và tiếp nhận thông tin tình hình thế giới vào tỉnh phải theo quy\nđịnh của pháp luật và đảm bảo từ nguồn chính thống. Tranh thủ sự đồng tình, ủng hộ của cộng đồng người Tuyên Quang nói riêng, người Việt Nam nói chung ở nước ngoài để góp phần đẩy mạnh xúc tiến đầu tư thương mại, du lịch, giới thiệu tiềm năng, thế mạnh, các sản phẩm, dịch vụ của tỉnh trên toàn quốc và nước ngoài.\n3. Rà soát,\nbổ sung, hoàn thiện hệ thống pháp luật và thể chế về thông tin đối ngoại Hằng năm, rà soát, bổ sung, ban hành các văn bản quy phạm pháp luật, văn bản chỉ đạo, điều hành; chiến lược,\nquy hoạch, kế hoạch, chương trình về thông tin đối ngoại đảm bảo phù hợp với Hiến pháp và các văn bản về thông tin đối ngoại. Đồng thời, tuân thủ đầy đủ các quy\nđịnh của pháp luật, cam kết quốc tế mà Việt Nam tham gia.\nTriển khai thực hiện chủ trương,\nđường lối, chính sách của Đảng và Nhà nước về công tác thông tin đối ngoại;\ntăng cường kiểm tra, giám sát, xử lý vi phạm trong công tác thông tin đối ngoại.\n4. Đổi mới nội dung, phương thức thông tin đối ngoại, tập trung giới thiệu, quảng bá hình ảnh\nđất và người tỉnh Tuyên Quang đến bạn bè trong nước và quốc tế\nĐẩy mạnh công tác truyền thông quảng bá về tỉnh theo cách làm mới nhằm nâng cao hiệu quả hoạt động thông tin đối ngoại, trong đó tập trung truyền thông quảng bá về sự phát triển của tỉnh, định hướng tầm nhìn dài hạn trong tương lai (Ổn định xã hội; chất lượng cuộc sống;\nmôi trường phát triển bền vững; con người cởi mở, thân thiện…); về tiềm năng,\nmôi trường kinh doanh; cơ sở hạ tầng phát triển; các yếu tố trải nghiệm mang đậm bản sắc văn hóa của tỉnh nhằm thu hút người dân trong và ngoài nước đến khám phá và trải nghiệm (văn hóa và di sản, du lịch, ẩm thực, các sản phẩm đặc trưng của địa phương); điểm khác biệt của địa phương.\nTổ chức các phương thức truyền thông quảng bá đa dạng, phong phú gồm:\n- Truyền thông quảng bá qua các phương tiện truyền thông: Xây dựng các chuyên mục, chuyên đề; đặt hàng sản xuất phim, phóng sự, video clip bằng nhiều thứ tiếng để đăng, phát trên báo in, báo\nđiện tử, kênh phát thanh, truyền hình đối ngoại, trên Cổng thông tin điện tử tỉnh,\nhệ thống Trang thông tin điện tử các cơ quan, đơn vị, địa phương trong tỉnh và\ntrên các kênh, đài quốc tế.\n- Truyền thông quảng bá qua phương tiện truyền thông mới: Internet; các ấn phẩm điện tử, các nền tảng mạng xã hội, trên các công cụ tìm kiếm với tốc độ hiển thị hình ảnh về tỉnh nhanh nhất.\n- Truyền thông quảng bá qua các\nđoàn phóng viên nước ngoài và phóng viên nước ngoài thường trú tại Việt Nam tham gia các hoạt động, sự kiện tại tỉnh; các hoạt động đón tiếp và làm việc với các cơ quan đại diện nước ngoài tại Việt Nam, cơ quan, tổ chức, địa phương,\ndoanh nghiệp nước ngoài... đến giao lưu, hợp tác, đầu tư tại tỉnh.\n- Truyền thông quảng bá lồng ghép qua các hoạt động và sự kiện kinh tế, chính trị đối ngoại, hoạt động ngoại giao, văn hoá, thể thao khu vực và thế giới; qua các hoạt động, diễn đàn, hội nghị, hội thảo, hội chợ, triển lãm, xúc tiến thương mại, đầu tư, du lịch trong và ngoài nước.\n- Truyền thông qua một số hình thức khác: Tổ chức các cuộc thi ảnh, thi viết, thiết kế quà tặng, biểu tượng mang biểu trưng của Tuyên Quang; xuất bản, phát hành ấn phẩm thông tin đối ngoại;\nđẩy mạnh hợp tác quốc tế để truyền thông, quảng bá về tỉnh.\n5. Đẩy mạnh công tác đấu tranh phản bác các thông tin sai trái, thù địch, thông tin xuyên tạc,\nxấu độc Tiếp tục triển khai thực hiện có hiệu quả Nghị quyết số 35-NQ/TW ngày 22/10/2018 của Bộ Chính trị về tăng cường bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái,\nthù địch trong tình hình mới trên địa bàn tỉnh.\nTăng cường công tác nắm bắt dư\nluận trong việc thực hiện chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước. Bảo đảm an ninh, an toàn cho hoạt động thông tin đối ngoại theo\nđúng định hướng của Đảng, Nhà nước; chủ động nắm bắt thông tin, kịp thời phát hiện, ngăn chặn các hoạt động của các thế lực thù địch lợi dụng thông tin đối ngoại để chống phá Đảng, Nhà nước, hình ảnh của tỉnh.\nĐảm bảo thông tin tích cực là\nthông tin chủ đạo; kiên quyết khắc phục tình trạng đưa tin thiếu chính xác, sai sự thật, chưa được kiểm chứng. Chủ động, kịp thời cung cấp thông tin làm rõ những nội dung phản ánh chưa chính xác, chưa đầy đủ, sai sự thật, đấu tranh phản bác kịp thời, có hiệu quả những thông tin, luận điệu sai trái, xuyên tạc, kích động trái với đường lối, quan điểm của Đảng, ảnh hưởng đến uy tín, hình ảnh của tỉnh và đất nước.\nTheo dõi và tổng hợp dư luận báo chí phản ánh về tỉnh để nắm bắt, tham mưu chỉ đạo, triển khai kịp thời các biện pháp thông tin, tuyên truyền, giải thích, làm rõ các thông tin sai lệch ảnh hưởng đến uy tín, hình ảnh của tỉnh.\n6. Tăng cường nguồn lực Nhà nước, khuyến khích, động viên các nguồn lực xã hội cho công tác thông tin đối ngoại, nhất là nguồn lực dành cho hoạt động của các cơ quan trực tiếp làm công tác thông tin đối ngoại Tăng cường đầu tư, hiện đại hóa cơ sở vật chất, kỹ thuật, trong đó tăng cường chuyển đổi số phục vụ các hoạt động thông tin đối ngoại và xây dựng các kênh phát thanh, truyền hình, trang thông tin bằng tiếng nước ngoài để quảng bá, giới thiệu những tiềm năng, thế mạnh của tỉnh đến với bạn bè quốc tế, qua đó, kêu gọi, thu hút đầu tư vào tỉnh.\nBố trí cán bộ chuyên trách làm công tác thông tin đối ngoại, trong đó ưu tiên bố trí cán bộ tại sở, ban,\nngành, đơn vị trực tiếp làm công tác thông tin đối ngoại. Thường xuyên tổ chức tập huấn, bồi dưỡng nghiệp vụ cho đội ngũ cán bộ phụ trách trực tiếp làm công tác thông tin đối ngoại để nâng cao trình độ chuyên môn, kinh nghiệm thực tế thực hiện tốt nhiệm vụ công tác thông tin đối ngoại của tỉnh.\nIII. TỔ CHỨC THỰC HIỆN 1. Văn phòng Ủy ban nhân dân tỉnh Triển khai các hoạt động thông tin đối ngoại, truyền thông quảng bá về tỉnh qua các đoàn phóng viên nước ngoài và phóng viên nước ngoài thường trú tại Việt Nam tham gia các hoạt động, sự kiện tại tỉnh; các hoạt động đón tiếp và làm việc với các đoàn, các cơ quan đại diện ngoại giao nước ngoài tại Việt Nam, các cơ quan, các tổ chức phi chính phủ, các\nđoàn khách, các tổ chức nước ngoài đến giao lưu, hợp tác, xúc tiến đầu tư với tỉnh;\ncác hoạt động quốc tế tổ chức trong và ngoài tỉnh, các chương trình hợp tác, tổ\nchức các đoàn công tác của tỉnh ra nước ngoài. Tranh thủ sự đồng tình, ủng hộ của kiều bào, những người con Tuyên Quang đang sinh sống và làm việc ở nước ngoài để\nthu hút đầu tư, quảng bá hình ảnh quê hương Tuyên Quang đến bạn bè trên thế giới.\nTham mưu Ủy ban nhân dân tỉnh chỉ đạo triển khai thực hiện chủ trương, đường lối, chính sách của Đảng và Nhà\nnước về công tác thông tin đối ngoại và xử lý thông tin dư luận báo chí phản\nánh về tỉnh.\nPhối hợp với Sở Thông tin và Truyền thông, Sở Ngoại vụ, Công an tỉnh và các cơ quan liên quan hướng dẫn, quản lý\ncác đoàn phóng viên báo chí nước ngoài hoạt động trên địa bàn tỉnh theo quy định.\nTổ chức phổ biến, tuyên truyền các văn bản của Trung ương, của tỉnh về thông tin đối ngoại và quảng bá hình ảnh tỉnh Tuyên Quang trên Cổng thông tin điện tử tỉnh.\n2. Sở\nThông tin và Truyền thông Chủ trì, phối hợp với các sở,\nngành, địa phương tham mưu Ủy ban nhân dân tỉnh ban hành các văn bản chỉ đạo,\nhướng dẫn, tổ chức thực hiện Chương trình, Kế hoạch, văn bản của Trung ương về\nthông tin đối ngoại; triển khai thực hiện các chương trình, đề án, kế hoạch hoạt\nđộng thông tin đối ngoại trên địa bàn tỉnh.\nTriển khai thực hiện chủ\ntrương, đường lối, chính sách của Đảng và Nhà nước về công tác thông tin đối ngoại. Hằng năm, rà soát, tham mưu Ủy ban nhân dân tỉnh bổ sung, ban hành các văn bản quy phạm pháp luật, văn bản chỉ đạo, điều hành; chiến lược, quy hoạch,\nkế hoạch, chương trình về thông tin đối ngoại.\nỨng dụng mạnh mẽ công nghệ\nthông tin, đẩy mạnh công tác truyền thông quảng bá về tỉnh theo cách làm mới với các phương thức truyền thông quảng bá đa dạng, phong phú nhằm nâng cao hiệu quả\nhoạt động thông tin đối ngoại.\nTheo dõi, tổng hợp dư luận báo chí phản ánh về tỉnh, kịp thời báo cáo lãnh đạo tỉnh để chỉ đạo, triển khai các biện pháp thông tin, tuyên truyền, giải thích làm rõ các thông tin sai lệch ảnh hưởng đến uy tín, hình ảnh của tỉnh.\nTổ chức tập huấn, bồi dưỡng nghiệp vụ cho đội ngũ cán bộ phụ trách trực tiếp làm công tác thông tin đối ngoại.\nĐôn đốc, hướng dẫn, thanh tra, kiểm tra công tác thông tin đối ngoại trên địa bàn tỉnh; đề xuất khen thưởng các tổ chức, cá nhân có thành tích trong công tác thông tin đối ngoại.\n3. Sở Ngoại vụ\nTham mưu Ủy ban nhân dân tỉnh cung cấp thông tin đối ngoại của tỉnh với Bộ Ngoại giao và các Bộ, ngành liên quan để phục vụ công tác tuyên truyền đối ngoại; phối hợp với các cơ quan đại diện Việt Nam ở nước ngoài triển khai các hoạt động thông tin đối ngoại, quảng bá hình ảnh của tỉnh.\nChủ trì, phối hợp với các cơ\nquan liên quan trong việc quản lý, hướng dẫn các đoàn báo chí nước ngoài đến tác nghiệp, hoạt động trên địa bàn tỉnh; chuẩn bị nội dung chương trình làm việc,\ntrả lời phỏng vấn của lãnh đạo tỉnh cho phóng viên nước ngoài hoạt động báo chí\ntại tỉnh.\nTổ chức các lớp bồi dưỡng và cập nhật kiến thức đối ngoại, phát ngôn và lễ tân ngoại giao, kỹ năng biên dịch,\nphiên dịch tiếng Anh và một số ngôn ngữ khác cho cán bộ, công chức, viên chức,\nđặc biệt là thành phần tham gia hoạt động thông tin đối ngoại.\n4. Sở Văn hóa, Thể thao và Du lịch Tăng cường phối hợp với Bộ Văn hóa, Thể thao và Du lịch trong triển khai các hoạt động thông tin đối ngoại liên quan đến lĩnh vực quản lý. Chủ trì, phối hợp với các cơ quan liên quan cung cấp thông tin, giới thiệu quảng bá về văn hóa, du lịch của tỉnh và tổ chức các sự kiện văn hóa, thể thao ở nước ngoài.\nĐẩy mạnh truyền thông quảng bá\nvề văn hóa, du lịch của tỉnh qua các hoạt động và sự kiện, hoạt động ngoại giao, văn hoá, thể thao khu vực và thế giới; các hội chợ, triển lãm, xúc tiến du lịch trong và ngoài nước; tổ chức các cuộc thi ảnh, thiết kế quà tặng, biểu tượng mang biểu trưng của Tuyên Quang; xuất bản, phát hành ấn phẩm về văn hóa, du lịch Tuyên Quang để giới thiệu, quảng bá đến du khách tại các điểm du lịch, tham quan di tích trên địa bàn tỉnh.\nĐẩy mạnh chuyển đổi số trong hoạt\nđộng quảng bá, xúc tiến du lịch; chú trọng ứng dụng phương tiện truyền thông mới\nđể nâng cao hiệu quả hoạt động quảng bá về văn hóa, du lịch.\nTăng cường đào tạo, tập huấn nâng cao kỹ năng, chuyên môn nghiệp vụ cho đội ngũ cán bộ làm công tác thông tin đối ngoại của ngành văn hóa, đặc biệt là đội ngũ làm công tác du lịch.\n5. Sở Kế\nhoạch và Đầu tư\nChủ trì, phối hợp với các cơ\nquan liên quan triển khai các hoạt động thông tin đối ngoại theo chức năng, nhiệm vụ của ngành.\nChủ trì, cung cấp thông tin quảng bá về những thành tựu phát triển kinh tế, văn hóa, xã hội của tỉnh; tình hình thu hút đầu tư trong và ngoài nước, các chương trình, kế hoạch hợp tác, các cơ\nchế, chính sách thu hút đầu tư, hỗ trợ doanh nghiệp; tình hình thực hiện các chương trình, thỏa hiệp hợp tác đầu tư của tỉnh với các địa phương, các tổ chức trong và ngoài nước.\nChủ động làm việc hoặc tham mưu\nỦy ban nhân dân tỉnh làm việc với các tổ chức, cá nhân nước ngoài đến tìm hiểu\nđầu tư tại tỉnh, đồng thời tháo gỡ các khó khăn, vướng mắc trong hoạt động thu hút đầu tư, tạo môi trường thuận lợi cho các doanh nghiệp thực hiện hoạt động đầu tư, kinh doanh trên địa bàn tỉnh.\nTham mưu Ủy ban nhân dân tỉnh tổ\nchức các hoạt động xúc tiến đầu tư trong nước và nước ngoài; đẩy mạnh công tác vận động, thu hút đầu tư trực tiếp nước ngoài (FDI); vận động tài trợ ODA và vận\nđộng viện trợ phi chính phủ nước ngoài.\n6. Sở\nCông Thương Chủ trì, phối hợp với các cơ\nquan liên quan triển khai các hoạt động thông tin đối ngoại theo chức năng, nhiệm vụ của ngành. Tổ chức, tham gia các sự kiện, diễn đàn, hội nghị, hội thảo, hội chợ, triển lãm, xúc tiến thương mại trong và ngoài nước.\nTổ chức, tham gia các chương trình nhằm đẩy mạnh xúc tiến thương mại, giới thiệu, quảng bá về sản phẩm, hàng hóa, dịch vụ, tiềm năng, thế mạnh của tỉnh như: Hội nhập quốc tế, xuất nhập khẩu;\ncác hội nghị kết nối về thương mại điện tử kết hợp khu trưng bày sản phẩm, các lớp tập huấn cho các doanh nghiệp trên địa bàn tỉnh tiếp cận sàn giao dịch thương mại điện tử nhằm hỗ trợ xuất khẩu hàng hóa.\nĐẩy mạnh hợp tác, các hoạt động liên kết vùng, phát huy thế mạnh, tiềm năng, lợi thế của các địa phương và hỗ\ntrợ quảng bá, kết nối cung - cầu hàng hóa giữa tỉnh Tuyên Quang và các tỉnh,\nthành phố trong lĩnh vực Công thương.\n7. Sở Tài chính Thẩm định dự toán ngân sách hằng năm cho các hoạt động thông tin đối ngoại trình Ủy ban nhân dân tỉnh phê duyệt theo quy định hiện hành.\nTham mưu Ủy ban nhân dân tỉnh,\nbảo đảm nguồn kinh phí trong ngân sách nhà nước để thực hiện các chương trình,\nkế hoạch, đề án, hoạt động thông tin đối ngoại đã được Ủy ban nhân dân tỉnh phê\nduyệt và tăng cường đầu tư, hiện đại hóa cơ sở vật chất, kỹ thuật, chuyển đổi số\nphục vụ các hoạt động thông tin đối ngoại.\nChủ trì, phối hợp với các cơ\nquan liên quan xây dựng các văn bản về cơ chế, chính sách, định mức kinh phí\ncho các hoạt động thông tin đối ngoại.\n8. Sở Nội vụ\nChủ trì, phối hợp với Sở Thông tin và Truyền thông tham mưu Ủy ban nhân dân tỉnh và hướng dẫn các Sở, ngành, địa phương bố trí cán bộ chuyên trách làm công tác thông tin đối ngoại.\n9. Công an tỉnh Chủ trì, hướng dẫn, kiểm tra việc chấp hành quy định của pháp luật về bảo vệ bí mật nhà nước trong hoạt động thông tin đối ngoại của tổ chức, cá nhân trên địa bàn tỉnh, nhằm bảo đảm các hoạt\nđộng thông tin đối ngoại tuân thủ các quy định của Đảng, pháp luật của Nhà nước.\nTheo dõi, tổng hợp thông tin liên quan đến an ninh đối ngoại để đề xuất chủ trương, biện pháp xử lý các thông tin sai lệch về Việt Nam và về tỉnh.\nBảo đảm an ninh, an toàn cho hoạt\nđộng thông tin đối ngoại; phát hiện và đấu tranh chống các hoạt động của các thế\nlực thù địch lợi dụng thông tin đối ngoại để chống phá Đảng, Nhà nước và thông tin sai lệch về tỉnh.\nPhối hợp với các cơ quan liên quan quản lý hoạt động đoàn ra, đoàn vào; phóng viên và các cơ quan thông tấn báo chí nước ngoài hoạt động tại tỉnh.\n10. Bộ Chỉ\nhuy quân sự tỉnh\nĐẩy mạnh công tác thông tin tuyên truyền về nội dung Kết luận số 57-KL/TW của Bộ Chính trị và Kế hoạch số\n391-KH/TU của Ban Thường vụ Tỉnh ủy và các văn bản của Trung ương, của tỉnh về\ncông tác thông tin đối ngoại trong tình hình mới.\nKịp thời định hướng thông tin đối ngoại về vấn đề quốc phòng, an ninh, toàn vẹn lãnh thổ, đấu tranh phản bác các quan điểm sai trái, âm mưu “Diễn biến hòa bình” của các thế lực thù địch trong lực lượng quân đội.\n11. Các sở,\nban, ngành; Ủy ban nhân dân huyện, thành phố\nTổ chức quán triệt, phổ biến Kết luận số 57-KL/TW của Bộ Chính trị và Kế hoạch số 391-KH/TU của Ban Thường vụ Tỉnh\nủy về tiếp tục nâng cao chất lượng, hiệu quả công tác thông tin đối ngoại trong tình hình mới đến cán bộ, đảng viên.\nCăn cứ chức năng, nhiệm vụ, chỉ\nđạo xây dựng và tổ chức thực hiện các chương trình, kế hoạch công tác thông tin\nđối ngoại của cơ quan, địa phương mình. Trong đó, hằng năm xây dựng kế hoạch hoạt\nđộng thông tin đối ngoại và dự toán kinh phí của đơn vị, tổng hợp chung trong dự\ntoán ngân sách của đơn vị, gửi về cơ quan tài chính cùng cấp để tổng hợp, trình cấp có thẩm quyền xem xét, quyết định.\nCập nhật thông tin, dữ liệu về\nSở, ngành, địa phương, tăng cường quảng bá hình ảnh của đơn vị, địa phương lên Cổng/Trang Thông tin điện tử của cơ quan, đơn vị.\nTăng cường phối hợp trong công tác thông tin đối ngoại; hoạt động truyền thông, quảng bá về tỉnh và địa phương theo lĩnh vực, địa bàn quản lý và tăng cường các hoạt động hợp tác quốc tế\ntrong hoạt động thông tin đối ngoại của cơ quan, đơn vị, địa phương; bảo mật thông tin trong phạm vi quản lý của đơn vị theo quy định về bảo mật thông tin.\nPhân công tổ chức hoặc cá nhân phụ trách triển khai hoạt động thông tin đối ngoại của cơ quan, đơn vị, địa phương; định kỳ hoặc đột xuất báo cáo về hoạt động thông tin đối ngoại trong phạm vi quản lý của cơ quan, địa phương gửi về Sở Thông tin và Truyền thông hoặc báo cáo đột xuất theo yêu cầu để tổng hợp báo cáo Ủy ban nhân dân tỉnh.\n12. Các cơ\nquan báo chí tỉnh Tăng cường tuyên truyền các chủ\ntrương, đường lối của Đảng, chính sách pháp luật của Nhà nước, văn bản của tỉnh về công tác thông tin đối ngoại và các nội dung Kết luận số 57-KL/TW của Bộ\nChính trị và Kế hoạch số 391-KH/TU của Ban Thường vụ Tỉnh uỷ về tiếp tục nâng cao chất lượng, hiệu quả công tác thông tin đối ngoại trong tình hình mới trên các loại hình báo chí của tỉnh. Đảm bảo thông tin tích cực là thông tin chủ đạo;\ntránh tình trạng đưa tin thiếu chính xác, sai sự thật, chưa được kiểm chứng.\nThiết lập chuyên trang, chuyên mục (đối với báo in, báo điện tử), nhóm chương trình, chuyên đề (đối với kênh phát thanh, truyền hình) về nội dung thông tin đối ngoại; bố trí, phân công phóng viên, biên tập viên theo dõi về thông tin đối ngoại.\nPhối hợp với các Sở, ban,\nngành, địa phương đẩy mạnh hoạt động truyền thông, quảng bá hình ảnh về vùng đất,\ncon người, kinh tế, văn hóa, xã hội... của tỉnh Tuyên Quang ra toàn quốc và thế\ngiới thông qua các loại hình báo chí, truyền thông. Trong đó, tăng cường truyền thông quảng bá về những giá trị đặt nền tảng cho sự phát triển của tỉnh, định hướng tầm nhìn dài hạn trong tương lai; về tiềm năng, môi trường kinh doanh; cơ\nsở hạ tầng phát triển; các yếu tố trải nghiệm mang đậm bản sắc văn hóa của tỉnh,\nđiểm khác biệt của địa phương. Qua đó, nhằm thu hút người dân trong và ngoài nước\nđến khám phá và trải nghiệm tại tỉnh.\nPhối hợp, chia sẻ tin, bài,\nchương trình được tỉnh đầu tư cho các cơ quan báo chí, tổ chức, các phương tiện truyền thông trong và ngoài nước và phục vụ hoạt động thông tin đối ngoại của tỉnh;\nchọn lọc các tin, bài, chương trình phát thanh, truyền hình về thông tin đối ngoại để đăng, phát trên các mạng xã hội, đảm bảo quyền sở hữu trí tuệ và\nnguyên tắc quản lý, cung cấp, sử dụng thông tin trên mạng theo quy định của pháp luật.\nChủ động, tích cực cung cấp thông tin, đấu tranh phản bác kịp thời trước những thông tin chưa chính xác,\nchưa đầy đủ, sai sự thật, luận điệu sai trái, xuyên tạc của các thế lực thù địch nhằm chống phá đường lối đối ngoại của Đảng, Nhà nước, của tỉnh; chống phá sự\nnghiệp xây dựng và bảo vệ Tổ quốc; thành tựu của Việt Nam nói chung và tỉnh Tuyên Quang nói riêng trong quá trình hội nhập và phát triển của đất nước.\nTrên đây là Kế hoạch triển khai thực hiện Kết luận số 57-KL/TW ngày 15/6/2023 của Bộ Chính trị và Kế hoạch số\n391-KH/TU ngày 25/7/2023 của Ban Thường vụ Tỉnh ủy về tiếp tục nâng cao chất lượng,\nhiệu quả công tác thông tin đối ngoại trong tình hình mới.\nYêu cầu các đơn vị triển khai thực hiện phù hợp với tình hình thực tế của cơ quan, đơn vị, địa phương; định kỳ\nsơ kết, đánh giá kết quả thực hiện, báo cáo Ủy ban nhân dân tỉnh (qua Sở Thông tin và Truyền thông) theo quy định./.\nNơi nhận:\n - Thường trực Tỉnh ủy; (báo cáo)\n - Thường trực HĐND tỉnh; (báo cáo)\n - Chủ tịch, các PCT UBND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Các Sở, ban, ngành;\n - UBND huyện, thành phố;\n - Chánh VP, Phó CVP UBND tỉnh;\n - Báo Tuyên Quang, Đài PTTH tỉnh;\n - Hội Văn học - Nghệ thuật tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Phòng THCBKS;\n - Lưu: VT, THCBKS (T)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Việt Phương"
}