{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-257-KH-UBND-2023-trien-khai-Luat-sua-doi-Luat-Cong-an-nhan-dan-Tuyen-Quang-589176.aspx",
  "title": "Kế hoạch 257/KH-UBND 2023 triển khai Luật sửa đổi Luật Công an nhân dân Tuyên Quang",
  "properties": {
    "Số hiệu": "257/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Văn Sơn",
    "Ngày ban hành": "04/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 257/KH-UBND Tuyên Quang, ngày 04 tháng 12 năm 2023 KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT CÔNG AN NHÂN DÂN; LUẬT XUẤT CẢNH, NHẬP CẢNH CỦA CÔNG DÂN VIỆT NAM VÀ LUẬT SỬA ĐỔI,\nBỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT NHẬP CẢNH, XUẤT CẢNH, QUÁ CẢNH, CƯ TRÚ CỦA NGƯỜI NƯỚC NGOÀI TẠI VIỆT NAM TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG Thực hiện Quyết định số\n946/QĐ-TTg ngày 12/8/2023 của Thủ tướng Chính phủ về ban hành Kế hoạch triển khai thi hành Luật sửa đổi, bổ sung một số điều của Luật Công an nhân dân (sau\nđây gọi tắt là Luật Công an nhân dân); Quyết định số 947/QĐ-TTg ngày 12/8/2023 của Thủ tướng Chính phủ về ban hành Kế hoạch triển khai thi hành Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh, của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam (sau đây gọi tắt là Luật Xuất cảnh, nhập cảnh). Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Luật Công an nhân dân, Luật Xuất cảnh,\nnhập cảnh, cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Tổ chức quán triệt, nâng cao nhận thức, phân công nhiệm vụ cụ thể, thời gian thực hiện và trách nhiệm của các sở, ban, ngành, Ủy ban nhân dân huyện, thành phố và các cơ quan, đơn vị có\nliên quan trong việc tổ chức triển khai thi hành Luật Công an nhân dân, Luật Xuất cảnh, nhập cảnh bảo đảm kịp thời, đồng bộ, thống nhất, hiệu lực, hiệu quả.\n- Tổ chức tuyên truyền, phổ biến sâu rộng Luật Công an nhân dân, Luật Xuất cảnh, nhập cảnh đến cán bộ, công chức,\nviên chức, lực lượng vụ trang và các tầng lớp nhân dân trên địa bàn tỉnh.\n2. Yêu cầu Các sở, ban, ngành, Ủy ban nhân dân huyện, thành phố và các cơ quan, đơn vị liên quan phối hợp chặt chẽ trong việc triển khai Luật Công an nhân dân, Luật Xuất cảnh, nhập cảnh theo đúng nội dung và tiến độ đề ra, đảm bảo chất lượng, hiệu quả; kịp thời giải quyết những khó khăn, vướng mắc phát sinh trong quá trình triển khai thực hiện Kế hoạch này.\nII. NỘI DUNG TRỌNG TÂM VÀ PHÂN CÔNG TRÁCH NHIỆM 1. Tổ chức quán triệt, tuyên truyền phổ biến Luật Công an nhân dân, Luật Xuất cảnh, nhập cảnh a) Công an tỉnh chủ trì, phối hợp với các cơ quan, đơn vị liên quan tổ chức tiếp nhận, in ấn, cấp phát tài liệu tuyên truyền Luật Công an nhân dân, Luật Xuất cảnh, nhập cảnh và các văn bản quy phạm pháp luật quy định chi tiết, hướng dẫn thi hành cho cán bộ, chiến sĩ\ntrong lực lượng Công an tỉnh, cán bộ, công chức, viên chức và Nhân dân trên địa bàn tỉnh.\nb) Sở Thông tin và Truyền thông, Công an tỉnh, Sở Tư pháp (Cơ quan Thường trực Hội đồng phối hợp phổ\nbiến, giáo dục pháp luật tỉnh), Báo Tuyên Quang, Đài Phát thanh và Truyền hình tỉnh, Ủy ban nhân dân huyện, thành phố theo chức năng, nhiệm vụ chủ trì,\nphối hợp với các cơ quan liên quan tổ chức tuyên truyền, phổ biến Luật Công an nhân dân, Luật Xuất cảnh, nhập cảnh trên các phương tiện thông tin đại chúng.\nXây dựng các chuyên trang, chuyên đề, chuyên mục, chương trình tuyên truyền trên Báo Tuyên Quang, Đài Phát thanh và Truyền hình tỉnh, Cổng thông tin điện tử\ntỉnh, Trang thông tin điện tử Công an tỉnh.\nc) Các sở, ban, ngành; Ủy ban nhân dân huyện, thành phố trong phạm vi nhiệm vụ, quyền hạn có trách nhiệm phối hợp với Công an tỉnh tổ chức tuyên truyền, phổ biến nội dung Luật Công an nhân dân, Luật Xuất cảnh, nhập cảnh trong cơ quan, đơn vị, địa phương mình.\nd) Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh và các tổ chức chính trị - xã hội tỉnh tổ chức tuyên truyền,\nphổ biến Luật Công an nhân dân, Luật Xuất cảnh, nhập cảnh cho các hội viên,\nđoàn viên và các tầng lớp Nhân dân.\nThời gian thực hiện các nhiệm vụ\nnêu trên: Năm 2023 và năm 2024.\n2. Tham gia xây dựng văn bản quy phạm pháp luật quy định chi tiết, biện pháp thi hành Luật Công an nhân dân,\nLuật Xuất cảnh, nhập cảnh a) Tham gia ý kiến các văn bản quy phạm pháp luật quy định chi tiết, biện pháp thi hành Luật Công an nhân dân:\n(1) Nghị quyết sửa đổi, bổ sung một số điều của Nghị quyết số\n657/2019/UBTVQH14 ngày 13/3/2019 của Ủy ban Thường vụ Quốc hội quy định cụ thể\nchức vụ, chức danh của sĩ quan Công an nhân dân có cấp bậc hàm cao nhất là\nTrung tướng, Thiếu tướng; (2) Nghị định sửa đổi, bổ 3 sung một số điều của Nghị định số 49/2019/NĐ-CP ngày 06/6/2019 của Chính phủ quy định chi tiết và biện pháp thi hành một số điều của Luật Công an nhân dân; (3)\nThông tư thay thế Thông tư số 47/2019/TT-BCA ngày 10/10/2019 của Bộ trưởng Bộ\nCông an quy định hạn tuổi phục vụ đối với sĩ quan, hạ sĩ quan Công an nhân dân;\n(4) Thông tư sửa đổi, bổ sung Thông tư số 26/2020/TT-BCA ngày 16/3/2020 của Bộ trưởng Bộ Công an quy định tiêu chuẩn chức vụ lãnh đạo, chỉ\nhuy trong Công an nhân dân; (5) các thông tư, văn bản của Bộ trưởng Bộ Công an hướng dẫn thi hành Luật Công an nhân dân.\n- Cơ quan thực hiện: Công an tỉnh chủ trì; các sở, ban, ngành liên quan, UBND huyện, thành phố phối hợp.\n- Thời gian hoàn thành: Theo yêu cầu của Bộ Công an.\nb) Tham gia ý kiến các văn bản quy phạm pháp luật quy định chi tiết, biện pháp thi hành Luật Xuất cảnh, nhập cảnh:\n(1) Nghị quyết của Chính phủ về\ndanh sách các nước, vùng lãnh thổ có công dân được cấp thị thực điện tử; danh sách các cửa khẩu quốc tế cho phép người nước ngoài nhập cảnh, xuất cảnh bằng thị thực điện tử; Thông tư quy định về mẫu hộ chiếu, giấy thông hành và các biểu mẫu liên quan.\n- Cơ quan thực hiện: Công an tỉnh chủ trì; các sở, ban, ngành liên quan, UBND huyện, thành phố phối hợp.\n- Thời gian hoàn thành: Theo yêu cầu của Bộ Công an.\n(2) Văn bản quy định, hướng dẫn mức thu, chế độ thu, nộp, quản lý và sử dụng phí, lệ phí để bảo đảm triển khai thi hành Luật Xuất cảnh, nhập cảnh khi có hiệu lực thi hành kể từ ngày 15/8/2023.\n- Cơ quan thực hiện: Sở Tài chính chủ trì; Công an tỉnh, các sở, ban, ngành liên quan, UBND huyện, thành phố\nphối hợp.\n- Thời gian hoàn thành: Theo yêu cầu của Bộ Tài chính.\n3. Tổ chức kiểm tra, rà soát hệ thống văn bản quy phạm pháp luật có liên quan đến Luật Công an nhân dân, Luật Xuất cảnh, nhập cảnh; đề xuất sửa đổi, bổ sung, thay thế, bãi bỏ, ban hành mới các văn bản quy phạm pháp luật cho phù hợp với Luật Công an nhân dân và Luật Xuất,\nnhập cảnh.\n- Cơ quan thực hiện: Công an tỉnh chủ trì; Sở Tư pháp, các sở, ngành, UBND huyện, thành phố phối hợp.\n- Thời gian hoàn thành: Trong tháng 12/2023.\n4. Tổ chức tập huấn, bồi dưỡng pháp luật, nghiệp vụ\nXây dựng và triển khai Kế hoạch tập huấn Luật Công an nhân dân, Luật Xuất cảnh, nhập cảnh và các văn bản quy phạm pháp luật quy định chi tiết, hướng dẫn thi hành cho lãnh đạo, chỉ huy, báo cáo viên pháp luật Công an các cấp trong lực lượng Công an tỉnh, lực lượng Công an cấp xã trên địa bàn tỉnh.\n- Cơ quan thực hiện: Công an tỉnh chủ trì; các sở, ban, ngành liên quan phối hợp.\n- Thời gian thực hiện: Tháng 12/2023 và Quý I năm 2024.\nIII. KINH PHÍ\nKinh phí thực hiện Kế hoạch được\nđảm bảo từ nguồn Ngân sách Nhà nước, sử dụng trong dự toán chi Ngân sách Nhà nước thường xuyên của các sở, ban, ngành và địa phương theo phân cấp Ngân sách Nhà\nnước hiện hành. Việc quản lý và sử dụng kinh phí thực hiện theo quy định của Luật Ngân sách Nhà nước và các văn bản hướng dẫn thi hành.\nIV. TỔ CHỨC THỰC HIỆN 1. Căn cứ Kế hoạch này và theo chức năng, nhiệm vụ, yêu cầu Giám đốc các sở, Thủ trưởng các ban,\nngành; Chủ tịch Ủy ban nhân dân huyện, thành phố xây dựng Kế hoạch tổ chức triển khai thực hiện, hoàn thành các nội dung nhiệm vụ được phân công bảo đảm tiến độ,\nchất lượng, hiệu quả; tăng cường phối hợp với các cấp chính quyền đẩy mạnh công tác tuyên truyền, vận động cán bộ, công chức, viên chức, lực lượng vũ trang và\nNhân dân tự giác thực hiện nghiêm túc pháp luật về Công an nhân dân và Xuất cảnh,\nnhập cảnh. Kết quả triển khai thực hiện báo cáo Ủy ban nhân dân tỉnh (qua Công an tỉnh tổng hợp) theo quy định.\n2. Giao Công an tỉnh chủ\ntrì tham mưu hướng dẫn, theo dõi, đôn đốc, kiểm tra và báo cáo Ủy ban nhân dân tỉnh việc thực hiện Kế hoạch này; tổng hợp, báo cáo Ủy ban nhân dân tỉnh kết quả\nthực hiện.\nTrong quá trình triển khai thực hiện, Giám đốc các sở, Thủ trưởng các ban, ngành; Chủ tịch Ủy ban nhân dân huyện,\nthành phố kịp thời báo cáo Ủy ban nhân dân tỉnh (qua Công an tỉnh) những khó khăn, vướng mắc (nếu có) để được xem xét, giải quyết theo quy định.\nYêu cầu các cơ quan, đơn vị, địa phương nghiêm túc tổ chức thực hiện./.\nNơi nhận:\n - Văn phòng Chính phủ; (báo cáo)\n - Bộ Công an; (báo cáo)\n - Thường trực Tỉnh ủy; (báo cáo)\n - Thường trực HĐND tỉnh; (báo cáo)\n - Chủ tịch UBND tỉnh;\n - Phó CT UBND tỉnh;\n - Ủy ban MTTQ VN tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Ủy ban nhân dân huyện, thành phố;\n - Chánh VP, Phó CVP UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, NC (Ng)\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Sơn"
}