{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-260-KH-UBND-2023-xay-dung-Cong-an-phuong-dien-hinh-van-minh-do-thi-Tuyen-Quang-590607.aspx",
  "title": "Kế hoạch 260/KH-UBND 2023 xây dựng Công an phường điển hình văn minh đô thị Tuyên Quang",
  "properties": {
    "Số hiệu": "260/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Văn Sơn",
    "Ngày ban hành": "07/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 260/KH-UBND Tuyên Quang, ngày 07 tháng 12 năm 2023 KẾ HOẠCH XÂY DỰNG CÔNG AN PHƯỜNG ĐIỂN HÌNH, KIỂU MẪU VỀ AN NINH, TRẬT TỰ VÀ VĂN MINH ĐÔ THỊ TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG, GIAI ĐOẠN 2023 - 2030 Thực hiện Nghị quyết số\n12-NQ/TW ngày 16/3/2022 của Bộ Chính trị về đẩy mạnh xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại, đáp ứng yêu cầu nhiệm vụ trong tình hình mới; Nghị quyết số 96-NQ/TU ngày 02/8/2023 của Ban Thường vụ Tỉnh ủy về xây dựng Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh đô thị trên địa bàn tỉnh Tuyên Quang, giai đoạn 2023\n- 2030.\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch xây dựng “Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh đô thị” (sau đây viết gọn là Công an phường điển hình) trên địa bàn tỉnh,\ngiai đoạn 2023 - 2030, như sau:\nI. MỤC\nĐÍCH, YÊU CẦU 1. Xây dựng Công an phường\nđiển hình là trách nhiệm của cả hệ thống chính trị, trong đó vai trò của lực lượng Công an là nòng cốt, được thực hiện thường xuyên, liên tục. Tập trung các nguồn lực, điều kiện để Công an phường hoàn thành tốt nhiệm vụ chính trị được giao,\ncó sự tác động tích cực, lan tỏa rộng rãi để nhân rộng trên toàn tỉnh.\n2. Huy động sức mạnh tổng hợp của cả hệ thống chính trị và toàn dân tham gia xây dựng Công an phường điển hình gắn với các chương trình, đề án, kế hoạch bảo đảm an ninh, quốc phòng của\nđơn vị, địa phương.\n3. Xây dựng đội ngũ cán bộ chiến sỹ Công an phường kỷ luật, kỷ cương “Bản lĩnh, nhân văn, vì Nhân dân phục vụ”, “Lúc dân cần, lúc dân khó, có Công an”, “Trọng dân, gần dân, tin dân, hiểu dân, học dân, dựa vào dân và có trách nhiệm với dân”,\nhoàn thành xuất sắc các nhiệm vụ chính trị được giao.\nII. MỤC TIÊU, LỘ TRÌNH CỤ THỂ\n1. Mục tiêu tổng quát\n- Tập trung chỉ đạo xây dựng Công an phường điển hình đảm bảo các tiêu chí theo hướng dẫn của Bộ Công an.\n- Nâng cao chất lượng toàn diện các lĩnh vực công tác của Công an phường; giải quyết các vấn đề về an ninh, trật tự ngay tại cơ sở, tạo môi trường xã hội trật tự, kỷ cương, an ninh, an toàn,\ngóp phần quan trọng xây dựng Đảng, xây dựng hệ thống chính trị phường trong sạch,\nvững mạnh, phục vụ tích cực nhiệm vụ phát triển kinh tế - xã hội ở địa phương.\n2. Mục tiêu, lộ trình cụ thể\n- Năm 2023: Lựa chọn 01\nđơn vị Công an phường để thí điểm xây dựng Công an phường điển hình, kiểu mẫu về\nan ninh, trật tự và văn minh đô thị trên địa bàn tỉnh Tuyên Quang (Công an phường Phan Thiết).\n- Đến hết năm 2025: Ít nhất 30% Công an phường trên địa bàn tỉnh đạt tiêu chí Công an phường điển hình.\n- Đến năm 2030: Hoàn thành mục tiêu 100% Công an phường đạt tiêu chí Công an phường điển hình; tổ chức tổng kết, rút kinh nghiệm trên địa bàn toàn tỉnh.\nIII. NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM 1. Tăng cường sự lãnh đạo; xây dựng hệ thống chính trị trong sạch, vững mạnh\n- Tiếp tục quán triệt và\nthực hiện có hiệu quả Nghị quyết số 12-NQ/TW ngày 16/3/2022 của Bộ Chính trị về\nđẩy mạnh xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh,\nchính quy, tinh nhuệ, hiện đại đáp ứng yêu cầu, nhiệm vụ trong tình hình mới và\ncác văn bản chỉ đạo của Ban Thường vụ Tỉnh ủy về thực hiện Nghị quyết số\n12-NQ/TW ngày 16/3/2022 của Bộ Chính trị; Kết luận số 44-KL/TW ngày 22/01/2019 của Ban Bí thư về tiếp tục đẩy mạnh thực hiện Chỉ thị số 09-CT/TW của Ban Bí\nthư khoá XI “về tăng cường sự lãnh đạo của Đảng đối với phong trào toàn dân bảo vệ an ninh Tổ quốc trong tình hình mới”. Tập trung sự lãnh đạo, phát huy sức mạnh tổng hợp của cả hệ thống chính trị và của toàn dân trong công tác xây dựng Công an phường điển hình. Người đứng đầu địa phương phải chịu trách nhiệm về việc xây dựng Công an phường điển hình và tình hình an ninh trật tự, văn minh đô thị\ndo mình phụ trách.\n- Phát huy sức mạnh tổng hợp của cả hệ thống chính trị và của toàn dân, nâng cao trách nhiệm của các ban, ngành,\nchính quyền các cấp trong hoạt động bảo vệ an ninh quốc gia, bảo đảm trật tự,\nan toàn xã hội, đấu tranh phòng, chống tội phạm; thực hiện nghiêm trách nhiệm của người đứng đầu trong tổ chức triển khai thực hiện thắng lợi chương trình, nghị\nquyết, kế hoạch về công tác chuyên môn; chú trọng xây dựng tổ chức đảng trong sạch,\nvững mạnh toàn diện về mọi mặt.\n- Quan tâm, kiện toàn tổ chức bộ\nmáy quản lý nhà nước và các tổ chức đoàn thể phường theo hướng tinh gọn, hoạt động hiệu lực, hiệu quả; xác định rõ nguyên tắc tập trung dân chủ, tập thể lãnh đạo,\ncá nhân phụ trách, cũng như trách nhiệm của người đứng đầu. Chú trọng đổi mới việc đánh giá cán bộ gắn liền với vị trí việc làm, đồng thời, thực hiện tốt cơ\nchế kiểm soát quyền lực, ngăn ngừa sự lạm quyền, vi phạm kỷ luật, kỷ cương; đấu tranh phòng, chống tham nhũng, lãng phí, thực hành tiết kiệm trong cơ quan nhà\nnước; phát huy quyền làm chủ của Nhân dân theo phương châm “Dân biết, dân bàn, dân làm, dân kiểm tra, giám sát và dân thụ hưởng”.\n2. Xây dựng lực lượng Công an phường đảm bảo đủ biên chế, có trình độ chuyên môn nghiệp vụ,\nkiến thức pháp luật đáp ứng yêu cầu nhiệm vụ trong tình hình mới\n- Nâng cao vai trò của lực lượng Công an phường trong công tác tham mưu, lãnh đạo triển khai thực hiện các chỉ đạo của Ủy ban nhân dân phường về nhiệm vụ bảo vệ an ninh quốc gia, bảo đảm trật tự\nan toàn xã hội. Hằng năm, phấn đấu xây dựng Công an phường đạt “Hoàn thành xuất sắc nhiệm vụ”, đơn vị đạt danh hiệu “Đơn vị quyết thắng” và được công nhận “Đơn vị văn hóa, gương mẫu chấp hành Điều lệnh Công an nhân dân”;\n100% cán bộ, chiến sĩ Công an phường được phân loại cán bộ “Hoàn thành tốt nhiệm vụ” trở lên.\n- Đẩy mạnh công tác giáo dục chính trị tư tưởng, xây dựng đội ngũ đảng viên, cán bộ Công an phường có bản lĩnh chính trị vững vàng, có trí tuệ, phẩm chất đạo đức cách mạng, có ý thức tổ\nchức kỷ luật, thực sự tiên phong, gương mẫu, đủ năng lực hoàn thành tốt nhiệm vụ\nđược giao. Trọng tâm là thực hiện nghiêm túc Kết luận số 01-KL/TW ngày 18/5/2021 của Bộ Chính trị về tiếp tục thực hiện Chỉ thị số 05-CT/TW ngày 15/5/2016 của Bộ Chính trị khoá XII “Về đẩy mạnh học tập và làm theo tư tưởng,\nđạo đức, phong cách Hồ Chí Minh” và các cuộc vận động, phong trào thi đua “Công an nhân dân học tập, thực hiện Sáu điều Bác Hồ dạy”, “Vì an ninh Tổ quốc”,\n“Dân vận khéo”, “Xây dựng phong cách người Công an nhân dân bản lĩnh,\nnhân văn, vì Nhân dân phục vụ”; tổ chức Hội nghị “Công an lắng nghe ý kiến Nhân dân”; siết chặt kỷ luật, kỷ cương và nâng cao ý thức tự giác, tinh thần trách nhiệm trong chấp hành điều lệnh, quy trình, chế độ công tác của cán bộ\nchiến sĩ Công an phường. Thực hiện nghiêm túc Kết luận số 21-KL/TW ngày 25/10/2021 của Ban Chấp hành Trung ương về đẩy mạnh xây dựng, chỉnh đốn đảng và\nhệ thống chính trị; kiên quyết ngăn chặn, đẩy lùi, xử lý nghiêm cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, biểu hiện “tự diễn biến”,\n“tự chuyển hóa”.\n- Thực hiện nghiêm túc quy định về Tổ chức bộ máy của Công an phường theo Thông tư số 45/2022/TT- BCA ngày 01/11/2022 của Bộ Công an quy định chức năng nhiệm vụ quyền hạn và tổ chức bộ\nmáy của Công an xã, phường, thị trấn. Quan tâm bố trí, sắp xếp đủ biên chế ấn định\nđối với Công an phường, ưu tiên bố trí những cán bộ có trình độ, năng lực công tác, đảm bảo tiêu chuẩn về chính trị, trình độ chuyên môn nghiệp vụ, kiến thức pháp luật và lý luận chính trị; có ý thức tổ chức kỷ luật và ứng xử văn hóa,\nvăn minh trong tiếp xúc và giải quyết công việc với Nhân dân, có tác phong “Lúc dân cần, lúc dân khó, có Công an”, “Trọng dân, gần dân, tin dân, hiểu dân, học dân, dựa vào dân và có trách nhiệm với dân”;\n- Thường xuyên đào tạo, bồi dưỡng,\nxây dựng đội ngũ cán bộ chiến sĩ Công an phường có đủ trình độ, tiêu chuẩn chức danh nghiệp vụ, có tinh thần trách nhiệm phục vụ Nhân dân, giữ vững kỷ cương, kỷ\nluật hành chính đáp ứng yêu cầu, nhiệm vụ trong tình hình mới; khuyến khích cán bộ, chiến sỹ tự học tập nâng cao trình độ về mọi mặt để đảm bảo các tiêu chuẩn chức danh theo đúng quy định của ngành.\n- Nâng cao chất lượng công tác quản lý cán bộ, bảo vệ chính trị trị nội bộ, nhận xét, đánh giá, xếp loại cán bộ\nbảo đảm theo đúng các quy định của Đảng, Nhà nước, Bộ Công an. Đồng thời, quan tâm về chế độ, chính sách; kịp thời biểu dương, khen thưởng để khích lệ, cổ vũ,\nđộng viên cán bộ chiến sỹ thi đua lập thành tích xuất sắc trong thực hiện nhiệm vụ.\n3. Quan tâm\nđầu tư cơ sở vật chất, trang thiết bị, phương tiện kỹ thuật, phương tiện nghiệp vụ, công cụ hỗ trợ phục vụ sinh hoạt, đáp ứng yêu cầu thực hiện công tác chuyên môn của lực lượng Công an phường\n- Quy hoạch, bố trí đất xây dựng trụ sở làm việc của Công an phường đảm bảo đủ diện tích theo quy định; bố trí\nnguồn vốn để xây dựng mới, cải tạo, sửa chữa, nâng cấp trụ sở làm việc của Công an phường đảm bảo đủ về diện tích, đúng mẫu, đúng thiết kế, đủ công năng hoạt động theo quy định, phục vụ tốt nhu cầu sinh hoạt, yêu cầu công tác của cán bộ, chiến sĩ.\n- Thường xuyên khảo sát, đánh giá và trang cấp đầy đủ thiết bị, phương tiện, công cụ hỗ trợ theo quy định phục vụ công tác bảo đảm an ninh, trật tự ở mọi nơi, mọi lúc và trong mọi tình huống.\nHằng năm, rà soát, lập dự toán phân bổ ngân sách để cấp kinh phí hoạt động thường xuyên, kinh phí nghiệp vụ, kinh phí hỗ trợ cho Công an phường đảm bảo đáp ứng yêu cầu công tác và phù hợp điều kiện thực tế tại địa phương.\n4. Nâng cao năng lực, hiệu quả công tác quản lý Nhà nước về an ninh, trật tự; đẩy mạnh công tác đấu tranh, phòng ngừa, ngăn chặn các loại tội phạm, các hành vi vi phạm pháp luật và tệ nạn xã hội\n- Thực hiện tốt chức năng, nhiệm vụ, quyền hạn trong công tác quản lý Nhà nước về an ninh, trật tự. Nâng cao chất lượng công tác điều tra cơ bản, dự báo tình hình; chủ động nắm chắc, phân tích,\nđánh giá, xử lý thông tin, trên cơ sở đó kịp thời báo cáo, tham mưu đề xuất với cấp có thẩm quyền các chủ trương, giải pháp phù hợp, ngăn ngừa các nguy cơ,\nxung đột từ sớm, từ xa; phát hiện sớm và xử lý những yếu tố bất lợi, nhất là những yếu tố, nguy cơ gây “đột biến”; tham mưu triển khai phương án bảo đảm an ninh trật tự, đấu tranh phòng, chống tội phạm và vi phạm pháp luật, giải quyết kịp thời các vấn đề phức tạp phát sinh không để bị động, bất ngờ, bảo đảm an ninh chính trị, giữ gìn trật tự an toàn xã hội.\n- Thực hiện nghiêm các quy định về quản lý cư trú và quản lý hoạt động của người nước ngoài; quản lý chặt chẽ\nngành nghề kinh doanh, đầu tư có điều kiện về an ninh, trật tự, công tác phòng cháy, chữa cháy, công tác quản lý vũ khí, vật liệu nổ, công cụ hỗ trợ; quản lý,\ngiám sát chặt chẽ 100% đối tượng các loại theo quy định của pháp luật, đúng trách nhiệm và thẩm quyền; không để người chấp hành xong án phạt tù, người được tha tù trước thời hạn có điều kiện và các loại đối tượng khác trong diện quản lý tái phạm tội. Tổ chức trực ban, tiếp nhận và giải quyết tố giác, tin báo tội phạm theo đúng quy định của pháp luật (phấn đấu 100% tố giác, tin báo tội phạm\nđược tiếp nhận, xử lý giải quyết theo đúng quy định); tổ chức tiếp công dân, giải quyết đơn, thư khiếu nại, tố cáo theo thẩm quyền, không để tồn đọng,\nphát sinh phức tạp kéo dài (phấn đấu không để xảy ra khiếu nại, tố cáo tập trung\nđông người, vượt cấp trái pháp luật).\n- Chủ động tấn công, trấn áp các loại tội phạm, nhất là tội phạm có tổ chức, tội phạm về ma túy, tội phạm liên quan đến hoạt động “tín dụng đen”, tội phạm xâm hại trẻ em, giết người do nguyên nhân xã hội, tội phạm đường phố…, phấn đấu kéo giảm ít nhất 6%\ntội phạm về trật tự xã hội so với năm trước. Bảo vệ tuyệt đối an toàn đối tượng cảnh vệ và các mục tiêu, công trình trọng điểm về kinh tế, văn hóa, xã hội, an ninh, quốc phòng theo quy định.\n- Nâng cao hiệu quả công tác quản lý Nhà nước về tôn giáo, dân tộc theo quy định của pháp luật; chủ động phối hợp giải quyết có hiệu quả các vấn đề phức tạp liên quan đến tôn giáo, dân tộc,\nkhông để hình thành “điểm nóng”. Tiếp tục thực hiện có hiệu quả Chương trình nâng cao vai trò, trách nhiệm của chính quyền cơ sở trong công tác quản lý Nhà nước về an ninh, trật tự trên địa bàn tỉnh đến năm 2025 (ban hành kèm theo Quyết định số 250/QĐ-UBND ngày 20/5/2021 của Chủ tịch UBND tỉnh).\n- Kiên quyết đấu tranh ngăn chặn,\nđẩy lùi tham nhũng; xử lý nghiêm các trường hợp cán bộ tiếp tay cho tội phạm và\nvi phạm pháp luật, không để xảy ra tình trạng “bảo kê” tội phạm; tăng cường công tác đấu tranh phản bác các quan điểm sai trái, luận điệu xuyên tạc, thông tin không đúng sự thật về chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước trong công tác phòng, chống tội phạm.\n5. Đẩy mạnh công tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc\n- Đẩy mạnh công tác tuyên truyền,\nnâng cao ý thức, trách nhiệm của người đứng đầu và cán bộ, đảng viên, mọi tầng lớp Nhân dân về bảo vệ an ninh Tổ quốc. Xây dựng, củng cố nền an ninh nhân dân,\nthế trận an ninh nhân dân gắn với xây dựng, củng cố nền quốc phòng toàn dân, thế\ntrận quốc phòng toàn dân, thế trận lòng dân vững chắc ở cơ sở. Thực hiện tốt phong trào thi đua “Dân vận khéo”; hằng năm, chỉ đạo thực hiện có hiệu quả “Ngày hội toàn dân bảo vệ an ninh Tổ quốc” và diễn đàn “Công an lắng nghe ý kiến Nhân dân”; 100% ý kiến đóng góp của Nhân dân đối với lực lượng Công an phải được giải quyết kịp thời hoặc đề xuất giải quyết kịp thời, đúng quy định.\n- Thường xuyên đổi mới hình thức,\nbiện pháp xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc đảm bảo thiết thực,\nphù hợp với điều kiện, hoàn cảnh của từng phường, đáp ứng yêu cầu phát triển kinh tế, văn hóa, xã hội, đảm bảo quốc phòng, an ninh ở địa phương. Xây dựng,\nnhân rộng các mô hình, điển hình tiên tiến theo hướng xã hội hóa, tự phòng, tự\nquản, tự bảo vệ, tự hòa giải về an ninh, trật tự từ cơ sở; vận động Nhân dân chủ\nđộng phát hiện, tố giác tội phạm, tham gia giáo dục, giúp đỡ, cảm hóa người vi phạm pháp luật, người chấp hành xong án phạt tù tái hòa nhập cộng đồng.\n- Tiếp tục triển khai thực hiện Thông tư số 124/2021/TT-BCA ngày 28/12/2021 của Bộ Công an quy định khu dân cư,\nxã, phường, thị trấn, cơ quan, doanh nghiệp, cơ sở giáo dục đạt tiêu chuẩn “An toàn về an ninh, trật tự”. Tổ chức thực hiện và hướng dẫn, kiểm tra, đôn đốc các cơ quan, đoàn thể, các tổ chức, cá nhân trên địa bàn phường thực hiện nhiệm vụ bảo vệ an ninh, trật tự và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc.\nThường xuyên chăm lo xây dựng, kiện toàn và hướng dẫn chuyên môn nghiệp vụ cho lực lượng bảo vệ dân phố, dân phòng, bảo vệ cơ quan, doanh nghiệp, các tổ chức quần chúng làm công tác bảo vệ an ninh, trật tự ở cơ sở theo quy định của pháp luật và của Công an cấp trên.\n- Đẩy mạnh công tác tuyên truyền thực hiện Nghị quyết số 12-NQ/TW ngày 16/3/2022 của Bộ Chính trị về đẩy mạnh xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy,\ntinh nhuệ, hiện đại đáp ứng yêu cầu, nhiệm vụ trong tình hình mới và chủ trương của Đảng ủy Công an Trung ương, lãnh đạo Bộ Công an về xây dựng Công an phường\nđiển hình đến các cấp, các ban, ngành, đoàn thể, cả hệ thống chính trị và toàn dân hiểu và đồng tình, ủng hộ, phối hợp thực hiện; gương “người tốt, việc tốt”,\ncán bộ, chiến sĩ có thành tích xuất sắc trong công tác bảo đảm an ninh trật tự,\nxây dựng Công an phường điển hình.\n- Huy động cán bộ, đảng viên,\ncông chức, viên chức các cơ quan, đơn vị đẩy mạnh thực hiện Đề án 02 - ĐA/TU ngày 23/5/2021 của Ban Thường vụ tỉnh ủy về tiếp tục đổi mới nội dung, phương thức hoạt động của Mặt trận Tổ quốc và các tổ chức chính trị - xã hội và Hướng dẫn số 02 ngày 10/9/2021 của Ban dân vận Tỉnh ủy về việc vận động đảng viên,\ncán bộ, công chức, viên chức, chiến sĩ lực lượng vũ trang, cán bộ Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị- xã hội cấp tỉnh, cấp huyện, cấp xã tham gia các hoạt động với nhân dân tại cơ sở lựa chọn các công việc cụ thể,\nlâu dài gắn với nhiệm vụ chuyên môn của cơ quan, đơn vị để tuyên truyền, vận động và hướng dẫn, cùng với Nhân dân thực hiện.\n- Tăng cường mối quan hệ phối hợp,\nhiệp đồng chặt chẽ giữa lực lượng Công an với Quân đội, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội tỉnh trong công tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc. Lồng ghép công tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc với việc thực hiện các cuộc vận động,\nphong trào thi đua yêu nước khác và nhiệm vụ phát triển kinh tế, văn hóa, xã hội,\nquốc phòng, an ninh tại địa phương.\n- Quan tâm hỗ trợ kinh phí và tạo\nđiều kiện cho lực lượng bán chuyên trách và các tổ chức quần chúng tham gia thực hiện nhiệm vụ bảo vệ an ninh, trật tự ở cơ sở; chủ động khắc phục những hạn chế,\nthiếu sót trong quá trình tổ chức xây dựng phong trào toàn dân bảo vệ an ninh Tổ\nquốc; kịp thời biểu dương, khen thưởng những tập thể, cá nhân có thành tích xuất sắc.\n6. Thực hiện các quy định về văn minh đô thị\n- Nâng cao chất lượng xây dựng gia đình văn hóa, khu dân cư văn hóa gắn với xây dựng phường văn minh đô thị, tạo sự chuyển biến tích cực trong việc xây dựng con người có tư tưởng, đạo đức, lối sống, nếp sống văn hóa; thực hiện tốt nếp sống văn minh trong việc cưới, việc tang và lễ hội; xây dựng môi trường văn hóa lành mạnh, bảo tồn và phát huy các giá trị văn hóa dân tộc; đẩy mạnh việc thực hiện xã hội hóa trong xây dựng các thiết chế văn hóa và hoạt động văn hóa, thể thao tại địa phương.\n- Vận động Nhân dân phát huy nội lực để xây dựng đô thị văn minh, xây dựng tổ dân phố, khu dân cư, phường lành mạnh,\nkhông có tội phạm, tệ nạn xã hội và nhất là xây dựng khu dân cư an toàn về\nphòng cháy, chữa cháy. Thường xuyên tổ chức sinh hoạt “Ngày pháp luật”\ntheo định kỳ, góp phần nâng cao nhận thức, ý thức tự nguyện, tự giác của người dân và vai trò tự quản ở cộng đồng, tạo cơ chế quản lý đồng bộ để phong trào ngày càng phát triển bền vững.\n7. Đổi mới,\nnâng cao chất lượng hiệu quả công tác cải cách hành chính\n- Nâng cao chất lượng, hiệu quả\ncải cách hành chính trong lĩnh vực an ninh, trật tự; cải tiến lề lối, phương pháp làm việc hiệu quả “Vì Nhân dân phục vụ”. 100% thủ tục hành chính thuộc trách nhiệm, tiếp nhận, giải quyết đúng thời hạn và được công khai tại\nđơn vị theo quy định, trong đó, 10% trở lên được giải quyết trước thời hạn.\n- Thực hiện nghiêm chế độ thông tin, báo cáo theo quy định. Việc cung cấp, trao đổi thông tin với các cơ quan,\nđơn vị trong và ngoài phường phải bảo đảm đúng, đầy đủ và kịp thời, hiệu quả\ntrong phối hợp thực hiện nhiệm vụ.\n- Thực hiện nghiêm yêu cầu về cải cách chế độ công vụ, công chức, xây dựng đội ngũ cán bộ, công chức trong bộ máy chính quyền phường theo hướng chuyên nghiệp, hiện đại. Đề cao trách nhiệm người\nđứng đầu trong đẩy mạnh cải cách thủ tục hành chính, đơn giản hóa thủ tục hành chính; thực hiện có hiệu quả cơ chế một cửa, một cửa liên thông; ban hành quy trình trong giải quyết thủ tục hành chính để thống nhất thực hiện.\n- Tiếp tục thực hiện hiệu quả\ncơ chế, chính sách về ngân sách, tài chính và tăng cường các biện pháp để quản lý và đảm bảo nguồn thu, kiểm soát việc sử dụng có hiệu quả tài chính công.\n- Các cơ quan chí, truyền thông tỉnh kịp thời phản ánh những vấn đề còn hạn chế, bất cập trong công tác cải cách thủ tục hành chính trên địa bàn, góp phần xây dựng chính quyền trong sạch;\nđồng thời biểu dương, tuyên truyền nhân rộng các điển hình cá nhân, tổ chức và\ncác mô hình hay, hiệu quả trong thực hiện công tác cải cách hành chính.\nIV. PHÂN CÔNG NHIỆM VỤ\n1. Công an tỉnh\n- Chủ trì, phối hợp với Sở Tài nguyên và Môi trường, Ủy ban nhân dân thành phố bố trí đủ quỹ đất xây dựng trụ\nsở Công an phường bảo đảm các tiêu chí về Công an phường điển hình.\n- Phối hợp các cơ quan, đơn vị\ncó liên quan, Ủy ban Mặt trận Tổ quốc và các tổ chức chính trị - xã hội đẩy mạnh công tác tuyên truyền sâu rộng trong Nhân dân về chủ trương xây dựng Công an phường điển hình; tiếp tục giữ vững các tiêu chí về xây dựng Công an phường đã\nđạt được, đồng thời xây dựng kế hoạch thực hiện để sớm hoàn thành các tiêu chí\ncòn lại; tập trung mở các đợt cao điểm tấn công, trấn áp tội phạm; triển khai đồng bộ, hiệu quả các biện pháp phòng ngừa nghiệp vụ và phòng ngừa xã hội; thực hiện công tác xây dựng lực lượng, tài chính, hậu cần theo quy định; phát động mạnh mẽ\nphong trào toàn dân bảo vệ an ninh Tổ quốc; thường xuyên tuyên truyền nâng cao nhận thức, tăng cường công tác nắm tình hình, giải quyết mâu thuẫn trong nội bộ\nNhân dân, không để hình thành “điểm nóng”, phức tạp về an ninh, trật tự.\n- Khen thưởng tập thể, cá nhân có thành tích xuất sắc trong thực hiện Kế hoạch theo thẩm quyền; tham mưu, đề\nxuất Chủ tịch Ủy ban nhân dân tỉnh khen thưởng khi tổng kết giai đoạn đến 2025 và giai đoạn đến 2030.\n2. Sở Lao\nđộng - Thương binh và Xã hội: Chủ trì, phối hợp với Công an tỉnh,\nSở Y tế và các sở, ban, ngành liên quan hướng dẫn, kiểm tra, tổ chức, quản lý\ncông tác cai nghiện và sau cai nghiện; giáo dục, hướng nghiệp, dạy nghề, tạo việc làm cho người nghiện ma túy và các đối tượng xã hội khác. Tham mưu thực hiện các chương trình, kế hoạch về giảm nghèo, tạo việc làm cho các loại đối tượng tại\nđịa phương...\n3. Sở\nThông tin và Truyền thông: Chủ trì, phối hợp với Công an tỉnh,\ncác sở, ban, ngành liên quan đẩy mạnh công tác quản lý Nhà nước trên lĩnh vực thông tin và truyền thông; phối hợp xử lý nghiêm các thông tin sai lệch, xuyên tạc về chủ trương xây dựng Công an phường điển hình.\n4. Sở Văn hóa, Thể thao và Du lịch\n- Chủ trì tham mưu, hướng dẫn triển khai thực hiện Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hoá”\ntrong đó chú trọng nâng cao chất lượng bình xét công nhận danh hiệu “Gia đình văn hoá”, “Khu dân cư văn hoá”, “Phường đạt chuẩn đô thị văn minh”; tăng cường công tác hướng dẫn, kiểm tra và tổ chức các hoạt động văn hoá, văn nghệ, thể\nthao, phát triển các câu lạc bộ văn hoá cộng đồng gắn với bảo tồn, phát huy các giá trị văn hoá truyền thống mang tính nhân văn, giáo dục trong cộng đồng dân cư.\n- Phối hợp tổ chức các chương trình, sự kiện văn hóa, nghệ thuật, thể dục thể thao, du lịch, các hoạt động sáng tác, trưng bày, triển lãm tranh, sách về phòng, chống các loại tội phạm, tệ\nnạn xã hội để tuyên truyền nâng cao nhận thức, ý thức chấp hành Hiến pháp và\npháp luật đến từng cá nhân, hộ gia đình và toàn xã hội.\n- Nghiên cứu tổ chức hội thi, hội diễn nghệ thuật quần chúng, thi sáng tác tranh cổ động phục vụ các nhiệm vụ xây dựng phường điển hình.\n- Kiểm tra, quản lý chặt chẽ\ncác hoạt động dịch vụ văn hóa như Karaoke, vũ trường, các cơ sở kinh doanh trò\nchơi điện tử không nối mạng… tại địa bàn được lựa chọn xây dựng phường điển hình không để sơ hở, thiếu sót cho các đối tượng lợi dụng hoạt động vi phạm pháp luật.\n5. Sở Nội vụ\n- Phối hợp cơ quan, đơn vị có\nliên quan tham mưu kiện toàn tổ chức bộ máy hành chính cơ sở và các chế độ, chính sách có liên quan đảm bảo thực hiện có hiệu quả Kế hoạch Xây dựng Công an phường\nđiển hình theo quy định.\n- Thẩm định hồ sơ, trình Chủ tịch\nỦy ban nhân dân tỉnh xem xét, quyết định khen thưởng theo quy định đối với các tập thể, cá nhân có thành tích xuất sắc trong thực hiện Kế hoạch khi tổng kết giai đoạn đến 2025 và đến 2030.\n6. Sở Kế\nhoạch và Đầu tư: Chủ trì, phối hợp với các sở, ban, ngành và đơn vị có liên quan thẩm định, tham mưu Ủy ban nhân dân tỉnh các hạng mục, công trình và đề xuất cân đối, bố trí nguồn vốn đầu tư phù hợp với khả năng ngân sách để thực hiện Kế hoạch theo đúng quy định pháp luật hiện hành.\n7. Sở Tài chính: Chủ trì, phối hợp với Công an tỉnh và các cơ quan, đơn vị\ncó liên quan tham mưu Ủy ban nhân dân tỉnh kinh phí thực hiện các nội dung của Kế hoạch theo quy định về phân cấp quản lý ngân sách nhà nước hiện hành và phù\nhợp với khả năng ngân sách địa phương; hướng dẫn việc thanh, quyết toán kinh phí theo quy định.\n8. Sở Tài nguyên và Môi trường: Phối hợp với Công an tỉnh, Ủy ban nhân dân thành phố trong việc bố trí quỹ đất xây dựng trụ sở Công an phường; tham mưu Ủy ban nhân dân tỉnh thực hiện cấp giấy chứng nhận quyền sử dụng đất cho trụ sở\nCông an các phường bảo đảm theo quy định.\n9. Sở Xây dựng:\nCăn cứ chức năng, nhiệm vụ được giao tham mưu Ủy ban nhân dân tỉnh về lĩnh vực quy hoạch, phát triển đô thị và hạ tầng kỹ thuật; các vấn đề khác có liên quan góp phần tạo cảnh quan đô thị trên địa bàn tỉnh.\n10. Sở\nGiáo dục và Đào tạo: Căn cứ chức năng, nhiệm vụ được giao chỉ đạo,\nhướng dẫn Phòng Giáo dục và Đào tạo và các cơ sở giáo dục trên địa bàn triển khai thực hiện các nội dung về công tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc.\n11. Sở\nGiao thông vận tải: Căn cứ chức năng, nhiệm vụ được giao, tham mưu Ủy ban nhân dân tỉnh trong công tác duy tu, bảo dưỡng thường xuyên, công tác quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ các tuyến quốc lộ được giao ủy thác quản lý đoạn qua đô thị; phối hợp với các ngành chức năng trong công tác bảo đảm trật tự an toàn giao thông, góp phần xây dựng nếp sống văn minh đô thị.\n12. Bộ Chỉ\nhuy Quân sự tỉnh: Chỉ đạo Ban Chỉ huy Quân sự thành phố Tuyên Quang chỉ đạo, hướng dẫn Ban Chỉ huy Quân sự phường, lực lượng dân quân tự vệ tại các phường thực hiện kế hoạch, quy chế phối hợp với lực lượng Công an phường và\nỦy ban Mặt trận Tổ quốc và các tổ chức chính trị - xã hội thành phố trong công tác đảm bảo an ninh ninh, trật tự và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc ở địa bàn cơ sở.\n13. Báo Tuyên Quang, Đài Phát Thanh và Truyền hình tỉnh: Xây dựng các chuyên trang, chuyên đề, chuyên mục và tăng cường thời lượng phát phát sóng về\nchủ trương, hoạt động của tỉnh trong thực hiện Kế hoạch xây dựng Công an phường\nđiển hình, giai đoạn 2023 - 2030. Chủ động lựa chọn, giới thiệu và tuyên truyền,\nnhân rộng các mô hình mới, sáng tạo, hiệu quả, gương điển hình tiên tiến, gương người tốt, việc tốt, gương sáng phố phường... trong thực hiện Kế hoạch.\n14. Đề nghị\nBan Tuyên giáo Tỉnh ủy Chỉ đạo cơ quan Tuyên giáo các cấp, hướng dẫn các ngành chức năng làm tốt công tác tham mưu cho Đảng ủy, Thường trực Đảng ủy cùng cấp chỉ đạo thực hiện tốt một số nội dung sau:\n- Đưa nội dung, nhiệm vụ của Kế\nhoạch xây dựng Công an phường điển hình, giai đoạn 2023 - 2030 vào chương trình hoạt động chỉ đạo thường xuyên của cấp ủy, chính quyền để lãnh đạo, chỉ đạo thực hiện; xác định đây là một trong những tiêu chí đánh giá, xếp loại thi đua hằng năm.\n- Ban Tuyên giáo Tỉnh ủy chỉ đạo,\nđịnh hướng các cơ quan báo chí tỉnh xây dựng các chuyên trang, chuyên mục tuyên truyền, lan tỏa cách làm hay, gương điển hình trong thực hiện Kế hoạch xây dựng Công an phường điển hình, giai đoạn 2023 - 2030.\n15. Đề nghị\nBan Dân vận Tỉnh ủy: Phối hợp chặt chẽ với các cơ quan, đơn vị\ncó liên quan trong việc tuyên truyền thực hiện Kế hoạch xây dựng Công an phường\nđiển hình, giai đoạn 2023 - 2030.\n16. Đề nghị\nỦy ban Mặt trận Tổ quốc Việt Nam tỉnh\n- Hướng dẫn Ủy ban Mặt trận Tổ\nquốc Việt Nam các cấp phối hợp chặt chẽ với các cơ quan liên quan trong việc tuyên truyền thực hiện Kế hoạch xây dựng Công an phường điển hình; xem đây là một trong những nhiệm vụ quan trọng của các tổ chức, đoàn thể; gắn Cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh” với xây dựng xã, phường,\nthị trấn không tội phạm, không ma túy, nhằm nâng cao nhận thức, tác động đến mọi tầng lớp Nhân dân.\n- Đẩy mạnh vận động Nhân dân tích cực tham gia đấu tranh, tố giác các loại tội phạm, các hành vi vi phạm pháp luật và tệ nạn xã hội; tuyên truyền vận động các tầng lớp Nhân dân chấp hành các quy định của pháp luật. Tham gia giúp đỡ những đối tượng hoàn lương tái hoà nhập cộng đồng; xây dựng, củng cố và nâng cao chất lượng các mô hình tự\nquản về an ninh, trật tự ở khu dân cư.\n- Tham gia giám sát việc triển khai thực hiện Kế hoạch; tăng cường củng cố khối đại đoàn kết, huy động sức mạnh tổng hợp của toàn dân tham gia thực hiện Kế hoạch.\n17. Đề nghị\nTỉnh đoàn Tuyên Quang\n- Đẩy mạnh công tác tuyên truyền,\ntổ chức các hội trại, tọa đàm, diễn đàn thanh niên, hội thi tìm hiểu về các tiêu chí xây dựng Công an phường điển hình gắn vào các hoạt động của Đoàn Thanh niên.\n- Hướng dẫn Đoàn Thanh niên các cấp vận động thanh, thiếu niên, học sinh, sinh viên tham gia xây dựng khu dân cư, xã, phường, thị trấn, cơ quan, đơn vị, cơ sở giáo dục đạt tiêu chuẩn “An toàn về an ninh, trật tự”; ký cam kết không hoạt động phạm tội, tham gia tệ\nnạn xã hội; phân công đảm nhận quản lý, giúp đỡ thanh niên chậm tiến, thanh niên nghiện ma túy, người trong diện quản lý sau cai nghiện, người chấp hành xong án phạt tù về sinh sống ở cộng đồng.\n- Tham mưu xây dựng các chương trình giao lưu kết nghĩa, tổ chức các hoạt động giao lưu thực hiện các phần việc,\ncông trình thanh niên, các chương tình công tác xã hội, các hoạt động xây dựng phường “Sáng, xanh, sạch, đẹp, văn minh, trật tự và an toàn đô thị”.\n18. Đề nghị\nHội Liên hiệp Phụ nữ tỉnh\n- Chủ trì, phối hợp với Công an tỉnh tiếp tục tổ chức thực hiện có hiệu quả Nghị quyết liên tịch số\n01/2002/NQLT ngày 08/5/2002 giữa Trung ương Hội Liên hiệp Phụ nữ Việt Nam và Bộ\nCông an về quản lý, giáo dục con em trong gia đình không phạm tội và tệ nạn xã\nhội. Nâng cao ý thức trách nhiệm của cán bộ, hội viên Phụ nữ trong việc quản lý, giáo dục người thân trong gia đình không phạm tội và mắc vào các tệ nạn xã\nhội.\n- Tăng cường tuyên truyền, tổ\nchức các hội nghị, hội thảo chuyên đề gắn với tìm hiểu các tiêu chí xây dựng Công an phường điển hình cho cán bộ Hội cơ sở và hội viên Phụ nữ các cấp thực hiện.\n- Xây dựng kế hoạch tổ chức các mô hình, câu lạc bộ, nhóm phụ nữ để vận động phụ nữ và Nhân dân tham gia thực hiện các chương trình vì sự tiến bộ của phụ nữ, phát triển và nâng cao vai trò\nphụ nữ trong gia đình và xã hội gắn với mục tiêu xóa đói, giảm nghèo, xây dựng gia đình văn hóa.\n19. Đề nghị\nHội Cựu chiến binh tỉnh\n- Chỉ đạo các cấp hội phối hợp với lực lượng Công an cùng cấp làm tốt công tác tuyên truyền vận động cán bộ, hội viên Cựu chiến binh, cựu quân nhân và các tầng lớp Nhân dân trong công tác phòng, chống tội phạm, tệ nạn xã hội gắn với việc thực hiện Kế hoạch xây dựng Công an phường điển hình.\n- Tham gia tổ hòa giải ở cơ sở;\nphân công hội viên đảm nhận tuyên truyền, giáo dục, giúp đỡ trực tiếp người nghiện ma túy, người lầm lỡ, các đối tượng tù tha, chấp hành xong án phạt tù là\ncon, em hội viên hoặc ở cộng đồng. Phối hợp với các cấp, các ngành hỗ trợ vay vốn sản xuất kinh doanh, ổn định đời sống.\n20. Đề nghị\nLiên đoàn Lao động tỉnh\n- Chỉ đạo đơn vị trực thuộc tổ\nchức các hoạt động tuyên truyền phòng, chống tội phạm, tệ nạn xã hội cho cán bộ,\ncông nhân, viên chức, người lao động gắn với thực hiện phong trào xây dựng tổ,\nđội, phân xưởng, doanh nghiệp “Không tội phạm, không ma túy, không mại dâm”\ntheo hướng dẫn của các đơn vị chức năng địa phương sở tại.\n- Tham mưu cấp có thẩm quyền xây dựng chương trình phối hợp liên kết đào tạo nghề, giới thiệu việc làm và\ntham gia giải quyết việc làm và các chính sách an sinh xã hội tại địa bàn cơ sở.\n21. Đề nghị\nNgân hàng chính sách xã hội tỉnh: Chủ trì, phối hợp với các sở,\nngành, địa phương, các tổ chức chính trị - xã hội nhận ủy thác triển khai thực hiện các chính sách tín dụng, hỗ trợ cho các đối tượng là người nghèo, người chấp hành xong án phạt tù, học sinh, sinh viên có hoàn cảnh khó khăn và các đối tượng chính sách khác được tiếp cận nguồn vốn để phát triển sản xuất, tạo việc làm nâng cao thu nhập, cải thiện đời sống, vươn lên thoát nghèo, an tâm học tập, ổn\nđịnh cuộc sống góp phần phát triển kinh tế địa phương.\n22. Đề nghị\nViện kiểm sát nhân dân và Tòa án nhân dân tỉnh\n- Phối hợp với Công an tỉnh thực hiện các hoạt động tư pháp theo quy định của pháp luật, đẩy nhanh tiến độ điều tra, truy tố xét xử các vụ án, không để tồn đọng kéo dài gây dư luận, phức tạp trong Nhân dân. Đưa ra xét xử các vụ án điểm để răn đe, phòng ngừa chung, góp phần ổn định tình hình an ninh, trật tự trên địa bàn tỉnh.\n- Viện kiểm sát nhân dân tỉnh tăng cường công tác thực hành quyền công tố, kiểm sát việc giải quyết nguồn tin về tội phạm, phối hợp với cơ quan liên quan trong thực hiện việc hướng dẫn, kiểm tra việc thực hiện hoạt động kiểm tra, xác minh sơ bộ tố giác, tin báo về tội phạm của Công an xã, phường, thị trấn nhằm nâng cao chất lượng, hiệu quả công tác đấu tranh phòng, chống tội phạm, không để xảy ra oan, sai hoặc bỏ lọt tội phạm.\n23. Ủy ban nhân dân thành phố Tuyên Quang\n- Phối hợp với Công an tỉnh,\nSở Tài nguyên và Môi trường trong việc bố trí quỹ đất xây dựng trụ sở Công an phường theo quy định; tham mưu Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh những nội dung thuộc thẩm quyền trong việc xây dựng Công an phường điển hình,\ngiai đoạn 2023 - 2030 trên địa bàn tỉnh.\n- Xây dựng kế hoạch, đề ra các giải pháp cụ thể, phù hợp với thực tiễn của địa phương, chỉ đạo triển khai thực hiện các nhiệm vụ trọng tâm, các mục tiêu, chỉ tiêu cơ bản trong Bộ tiêu chí của Bộ Công an về xây dựng Công an phường điển hình gắn với nhiệm vụ phát triển kinh tế, xã hội của địa phương; tập trung chỉ đạo công tác kiểm tra quản lý hệ\nthống các chợ, siêu thị… khắc phục tình trạng buôn bán tự phát, lấn chiếm lòng lề đường, vỉa hè, đặt biển báo sai quy định; bảo đảm vệ sinh môi trường, thu gom rác thải, an toàn thực phẩm của người dân, doanh nghiệp và thực hiện tốt công tác phòng, chống cháy nổ trên địa bàn.\n- Huy động, bố trí nguồn lực,\nkinh phí phù hợp để thực hiện các nhiệm vụ giải pháp về nâng cao chất lượng, hiệu quả hoạt động của Công an phường; chỉ đạo triển khai đồng bộ các giải pháp thực hiện có hiệu quả công tác phòng, chống các hành vi vi phạm pháp luật và tội phạm;\nđề ra chỉ tiêu cụ thể để phấn đấu kiềm chế, kéo giảm các loại tội phạm và tệ nạn xã hội.\n- Thành lập Ban Chỉ đạo trực tiếp\nđiều hành, phân công nhiệm vụ các thành viên kiểm tra, giám sát đánh giá kết quả\nđạt được, những khó khăn hạn chế còn tồn tại từ đó đề xuất điều chỉnh các biện pháp, giải pháp phù hợp với tình hình thực tế của địa phương.\n- Sau khi hoàn thành thực hiện xây dựng thí điểm 01 Công an phường điển hình tiến hành sơ kết, đánh giá, biểu dương, khen thưởng, rút kinh nghiệm tiếp tục triển khai các phường khác những năm tiếp theo, theo lộ trình đề ra.\nV. TỔ CHỨC THỰC HIỆN 1. Kinh phí thực hiện từ\nnguồn phân bổ, đầu tư của Bộ Công an và nguồn ngân sách địa phương (tùy tình hình thực tế và khả năng cân đối hằng năm) đồng thời, vận động từ các nguồn xã\nhội hóa hợp pháp khác.\n2. Giám đốc các sở, Thủ\ntrưởng các ban, ngành, Chủ tịch Ủy ban nhân dân thành phố căn cứ Kế hoạch này và tình hình cụ thể của cơ quan, đơn vị, địa phương để xây dựng kế hoạch triển khai thực hiện; báo cáo kết quả thực hiện (qua Công an tỉnh trước 30/12/2023\nđể tổng hợp). Hằng năm đề ra chương trình, kế hoạch phối hợp; định kỳ 6 tháng (15/6), 01 năm (15/12) và giữa giai đoạn tổ chức sơ kết, tổng kết báo cáo Ủy ban nhân dân tỉnh kết quả thực hiện (qua Công an tỉnh tổng hợp).\n3. Giao Công an tỉnh có\ntrách nhiệm hướng dẫn, đôn đốc, kiểm tra việc triển khai thực hiện Kế hoạch; định kỳ tổng hợp kết quả thực hiện, báo cáo Ủy ban nhân dân tỉnh và cơ quan có thẩm quyền theo quy định.\nTrong quá trình tổ chức thực hiện,\nnếu có phát sinh vướng mắc hoặc cần phải điều chỉnh, bổ sung các nội dung liên quan cho phù hợp thực tiễn, các cơ quan, đơn vị kịp thời kiến nghị, gửi Công an tỉnh tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định./.\nNơi nhận:\n - Bộ Công an;\n - Thường trực Tỉnh ủy; (báo cáo)\n - Thường trực HĐND tỉnh; (báo cáo)\n - Chủ tịch UBND tỉnh;\n - Phó Chủ tịch UBND tỉnh;\n - Ban Dân vận Tỉnh ủy;\n - Ban Tuyên giáo Tỉnh ủy;\n - UBMTTQ VN tỉnh và các tổ chức CT-XH tỉnh;\n - Bí thư Huyện ủy, Thành ủy;\n - Các sở, ban, ngành;\n - Chánh VP UBND tỉnh;\n - Phó Chánh VPUBND tỉnh;\n - UBND huyện, thành phố;\n - Lưu: VT, NC (Ng). \nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Sơn"
}