{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-77-KH-UBND-2023-giam-sat-Chuong-trinh-muc-tieu-giam-ngheo-ben-vung-Tuyen-Quang-563313.aspx",
  "title": "Kế hoạch 77/KH-UBND 2023 giám sát Chương trình mục tiêu giảm nghèo bền vững Tuyên Quang",
  "properties": {
    "Số hiệu": "77/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Hoàng Việt Phương",
    "Ngày ban hành": "14/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 77/KH-UBND Tuyên Quang, ngày 14 tháng 4 năm 2023 KẾ HOẠCH KIỂM TRA, GIÁM SÁT CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG NĂM 2023 TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG Thực hiện Nghị quyết số\n24/2021/QH15 ngày 28/7/2021 của Quốc hội phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025; Nghị định số\n27/2022/NĐ-CP ngày 19/4/2022 của Chính phủ về quy định cơ chế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia; Quyết định số 90/QĐ-TTg ngày 18/01/2022 của Thủ tướng Chính phủ về phê duyệt Chương trình mục tiêu quốc gia giảm nghèo bền vững, giai đoạn 2021-2025;\nCăn cứ các văn bản của Ủy ban nhân dân tỉnh: Quyết định số 377/QĐ- UBND ngày 20/6/2022 phê duyệt Đề án giảm nghèo bền vững tỉnh Tuyên Quang giai đoạn 2021- 2025; Kế hoạch số 128/KH-UBND ngày 05/7/2022 về thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững tỉnh Tuyên Quang giai đoạn 2021-2025 và năm 2022; Kế hoạch số 161/KH-UBND ngày 27/8/2022 về thực hiện Đề án giảm nghèo bền vững tỉnh Tuyên Quang giai đoạn 2021-2025; Kế hoạch số 179/KH-UBND ngày 21/9/2022 về giám sát, đánh giá thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh Tuyên Quang giai đoạn 2021-2025;\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch kiểm tra, giám sát Chương trình mục tiêu quốc gia (MTQG) giảm nghèo bền vững năm 2023 trên địa bàn tỉnh, cụ thể như sau:\nI. MỤC ĐÍCH YÊU CẦU 1. Đánh giá tình hình,\ntiến độ, kết quả thực hiện các chương trình, dự án hỗ trợ giảm nghèo bền vững năm 2022 và năm 2023.\n2. Chỉ ra những thuận lợi,\nkhó khăn vướng mắc, những việc làm được, chưa làm được trong quá trình tổ chức thực hiện. Từ đó đưa ra những phương hướng, giải pháp trong chỉ đạo, tổ chức thực hiện chương trình thời gian tới.\n3. Xác định rõ nhiệm vụ,\ntrách nhiệm của các cấp, các ngành trong việc tổ chức thực hiện Chương trình MTQG giảm nghèo bền vững. Trong quá trình kiểm tra, giám sát nếu phát hiện các sai phạm, cơ quan kiểm tra, giám sát phải nghiêm túc xử lý theo thẩm quyền; đối với những sai phạm vượt quá thẩm quyền, cơ quan thực hiện kiểm tra, giám sát phải kiến nghị, đề xuất với cơ quan có thẩm quyền để xem xét, giải quyết theo quy định.\nII. THÀNH PHẦN\nĐOÀN KIỂM TRA, ĐỐI TƯỢNG, NỘI DUNG KIỂM TRA, GIÁM SÁT 1. Thành phần Đoàn kiểm tra,\ngiám sát Thành viên Ban Chỉ đạo thực hiện các Chương trình MTQG tỉnh Tuyên Quang giai đoạn 2021-2025 (theo Quyết định 740/QĐ-UBND ngày 02/12/2021 và Quyết định số 234/QĐ-UBND ngày 21/4/2022 của Uỷ\nban nhân dân tỉnh) và bộ phận chuyên môn giúp việc cho Ban Chỉ đạo tỉnh.\nThành viên Ban Chỉ đạo cấp huyện,\nBan quản lý cấp xã và các thành phần khác có liên quan.\n2. Đối tượng kiểm tra, giám sát\n- Trường Cao đẳng nghề Kỹ thuật\n- Công nghệ Tuyên Quang.\n- Ủy ban nhân dân huyện, thành phố.\n- Ủy ban nhân dân các xã, phường,\nthị trấn.\n- Các hộ, cá nhân, tổ chức được thụ hưởng từ Chương trình giảm nghèo và các thành phần khác có liên quan.\n3. Nội dung kiểm tra, giám sát 3. 1. Công tác lãnh đạo, chỉ\nđạo\n- Việc thành lập Ban Chỉ đạo các Chương trình MTQG; xây dựng quy chế hoạt động và phân công trách nhiệm cho các thành viên Ban Chỉ đạo thực hiện Chương trình giảm nghèo; chỉ đạo cấp xã\nthành lập Ban Quản lý thực hiện các Chương trình MTQG theo quy định tại khoản 3\nĐiều 26 Nghị định số 27/2022/NĐ-CP ngày 19/4/2022 của Chính phủ.\n- Việc xây dựng kế hoạch thực hiện công tác giảm nghèo năm 2022, năm 2023 và xây dựng kế hoạch thực hiện Chương trình MTQG giảm nghèo giai đoạn 2021-2025.\n- Việc ban hành các văn bản triển khai, chỉ đạo, hướng dẫn thực hiện.\n3.2. Công tác triển khai thực\n- Việc thực hiện mục tiêu giảm nghèo theo Quyết định số 377/QĐ-UBND ngày 20/6/2022 của Ủy ban nhân dân tỉnh phê duyệt đề án giảm nghèo bền vững tỉnh Tuyên Quang giai đoạn 2021-2025; Quyết định số 686/QĐ-UBND ngày 12/12/2022 của Ủy ban nhân dân tỉnh về\nviệc giao chỉ tiêu phát triển kinh tế - xã hội và dự toán ngân sách nhà nước năm 2023.\n- Công tác phân bổ vốn; việc triển khai nguồn vốn được phân bổ (bao gồm nguồn vốn được giao tại Quyết định số\n432/QĐ-UBND ngày 04/7/2022 của Uỷ ban nhân dân tinh phê duyệt phân bổ kinh phí\nsự nghiệp thực hiện Dự án 3 thuộc Chương trình MTQG giảm nghèo bền vững và Dự\nán 1 thuộc Chương trình mục tiêu Giáo dục nghề nghiệp - Việc làm và An toàn lao\nđộng năm 2021; Quyết định số 429/QĐ-UBND ngày 01/7/2022 của Ủy ban nhân dân tỉnh về giao Kế hoạch vốn ngân sách nhà nước thực hiện Chương trình MTQG giảm nghèo bền vững tỉnh Tuyên Quang, giai đoạn 2021-2025 và năm 2022; Quyết định số\n634/QĐ-UBND ngày 15/11/2022 của Ủy ban nhân dân tỉnh về phân bổ và giao dự toán chi tiết vốn sự nghiệp Chương trình MTQG giảm nghèo bền vững tỉnh Tuyên Quang năm 2022; Quyết định số 642/QĐ-UBND ngày 24/11/2022 của Ủy ban nhân dân tỉnh về\nđiều chỉnh giao kế hoạch vốn ngân sách nhà nước thực hiện Chương trình MTQG giảm nghèo bền vững tỉnh Tuyên Quang giai đoạn 2021-2025 và năm 2022; Quyết định số\n70/QĐ-UBND ngày 28/02/2023 của Ủy ban nhân dân tỉnh về giao Kế hoạch đầu tư vốn ngân sách nhà nước thực hiện Chương MTQG giảm nghèo bền vững tỉnh Tuyên Quang năm 2023; Quyết định số 73/QĐ-UBND ngày 28/02/2023 của Ủy ban nhân dân tỉnh về\nphân bổ và giao dự toán vốn sự nghiệp Chương trình MTQG giảm nghèo bền vững tỉnh Tuyên Quang năm 2023.\n- Việc xây dựng kế hoạch thực hiện cụ thể của từng dự án, tiểu dự án thuộc Chương trình.\n- Công tác kiểm tra, giám sát,\nđôn đốc, hướng dẫn của các cơ quan chuyên môn cấp huyện đối với cấp xã.\n- Khó khăn, vướng mắc; đề\nxuất, kiến nghị. III. THỜI GIAN KIỂM TRA, GIÁM SÁT Thực hiện trong năm 2023.\nIV. KINH PHÍ\nKinh phí tổ chức kiểm tra, giám sát được được bố trí từ nguồn ngân sách địa phương theo phân cấp ngân sách, nguồn kinh phí thực hiện Chương trình MTQG giảm nghèo bền vững và nguồn vốn huy động hợp pháp khác.\nV. PHƯƠNG THỨC KIỂM TRA 1. Thành lập Đoàn kiểm tra, giám sát liên ngành gồm: Các thành viên Ban Chỉ đạo các Chương trình MTQG cấp tỉnh (do Sở Lao động - Thương binh và Xã hội - cơ quan Chủ trì Chương trình thành lập Đoàn kiểm tra và Kế hoạch kiểm tra cụ thể). Đồng thời trên cơ sở Kế\nhoạch này, các đơn vị chủ trì các Dự án, Tiểu dự án thành phần căn cứ tình hình thực tế tiến hành kiểm tra, giám sát chuyên đề theo chức năng, nhiệm vụ của ngành. Kết thúc đợt kiểm tra (sau 05 đến 10 ngày), các cơ quan, đơn vị thực hiện kiểm tra, giám sát thông báo kết luận cuộc kiểm tra gửi đơn vị được kiểm tra và\ncơ quan Thường trực Ban Chỉ đạo tỉnh (Sở Lao động - Thương binh và Xã hội để tổng hợp), báo cáo Trưởng Ban Chỉ đạo và Ủy ban nhân dân tỉnh.\n2. Các cơ quan, đơn vị\nthuộc đối tượng kiểm tra chuẩn bị báo cáo theo đề cương, biểu mẫu quy định tại Kế hoạch số 179/KH-UBND ngày 21/9/2022 của Ủy ban nhân dân tỉnh giám sát, đánh giá thực hiện Chương trình MTQG giảm nghèo bền vững trên địa bàn tỉnh Tuyên Quang giai đoạn 2021- 2025. Gửi cơ quan Thường trực Chương trình giảm nghèo của tỉnh (Sở Lao động - Thương binh và Xã hội) và các Sở, ngành được phân công kiểm tra trước 05 ngày theo kế hoạch kiểm tra.\n3. Đoàn kiểm tra làm việc trực tiếp với các đơn vị thuộc đối tượng kiểm tra, kiểm tra thực tế ít nhất 02 xã trở lên hoặc thực hiện kiểm tra qua báo cáo của các đơn vị thuộc đối tượng kiểm tra.\nVI. TỔ CHỨC THỰC HIỆN 1. Các đơn vị thuộc thành phần Đoàn kiểm tra chủ động bố trí, sắp xếp thời gian tham gia kiểm tra trực tiếp với các huyện, thành phố và đi kiểm tra thực tế mỗi huyện, thành phố\ntừ hai (02) xã trở lên. Sau 02 ngày kể từ khi kết thúc đợt kiểm tra, các Sở,\nngành báo cáo bằng văn bản gửi về Sở Lao động - Thương binh và Xã hội để tổng hợp báo cáo Ủy ban nhân dân tỉnh.\n2. Các thành viên Ban Chỉ\nđạo tỉnh theo chức năng, nhiệm vụ có trách nhiệm tổ chức thực hiện đảm bảo đủ\nthành phần theo hình thức thành lập Đoàn kiểm tra và tự tổ chức kiểm tra, giám sát theo đúng nội dung Kế hoạch. Thực hiện báo cáo kết quả kiểm tra, giám sát theo đúng quy định.\n3. Ủy ban nhân dân huyện,\nthành phố\n- Chuẩn bị báo cáo theo yêu cầu;\nmời thành viên Ban Chỉ đạo cấp huyện và các thành phần có liên quan làm việc với\nĐoàn kiểm tra theo kế hoạch.\n- Chỉ đạo Ủy ban nhân dân cấp xã, thành phần được kiểm tra chuẩn bị báo cáo theo đề cương và mời các thành viên Ban Quản lý xã làm việc với Đoàn kiểm tra.\n4. Trường Cao đẳng nghề\nKỹ thuật - Công nghệ Tuyên Quang: Chuẩn bị báo cáo theo yêu cầu; mời các thành phần có liên quan làm việc với Đoàn kiểm tra theo kế hoạch.\n5. Báo Tuyên Quang, Đài Phát thanh và Truyền hình tỉnh, Cổng thông tin điện tử tỉnh: Đưa tin về công tác kiểm tra, giám sát trên địa bàn tỉnh.\nTrên đây là kế hoạch kiểm tra,\ngiám sát tình hình triển khai thực hiện Chương trình MTQG giảm nghèo bền vững năm 2023 trên địa bàn tỉnh. Yêu cầu các cơ quan, đơn vị có liên quan tổ chức triển khai thực hiện./.\nNơi nhận:\n - Thường trực Tỉnh ủy; (báo cáo)\n - Thường trực HĐND tỉnh; (báo cáo)\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban Mặt trận Tổ quốc tỉnh;\n - Các tổ chức chính trị - xã hội tỉnh;\n - Thành viên BCĐ các CTMTQG cấp tỉnh;\n - Trường Cao đẳng nghề Kỹ thuật - Công nghệ;\n - Báo Tuyên Quang, Đài PTTH tỉnh;\n - Chánh VP, Phó CVP UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - TP, PTP khối NCTH;\n - Lưu: VT, THVX (Chiến).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Việt Phương"
}