{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-80-KH-UBND-2023-dam-bao-an-toan-thuc-pham-nong-lam-thuy-san-Tuyen-Quang-563560.aspx",
  "title": "Kế hoạch 80/KH-UBND 2023 đảm bảo an toàn thực phẩm nông lâm thủy sản Tuyên Quang",
  "properties": {
    "Số hiệu": "80/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Thế Giang",
    "Ngày ban hành": "14/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 80/KH-UBND Tuyên Quang, ngày 14 tháng 4 năm 2023 KẾ HOẠCH\nĐẢM BẢO AN TOÀN THỰC PHẨM, NÂNG CAO CHẤT LƯỢNG NÔNG LÂM THỦY SẢN TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG, NĂM 2023 Thực hiện Quyết định số\n394/QĐ-BNN-CLCB ngày 01/02/2023 của Bộ Nông nghiệp và Phát triển nông thôn\n(PTNT) về việc ban hành Kế hoạch đảm bảo an toàn thực phẩm, nâng cao chất lượng nông lâm thủy sản năm 2023; Quyết định số 597/QĐ-UBND ngày 20/10/2022 của Ủy ban nhân dân tỉnh về việc ban hành Kế hoạch thực hiện Đề án đảm bảo ATTP, nâng cao chất lượng nông lâm thủy sản trên địa bàn tỉnh Tuyên Quang giai đoạn 2022 -\n2030;\nỦy ban nhân dân tỉnh Tuyên Quang ban hành Kế hoạch đảm bảo an toàn thực phẩm (ATTP), nâng cao chất lượng nông lâm thủy sản trên địa bàn tỉnh Tuyên Quang, năm 2023, cụ thể như sau:\nI. MỤC TIÊU Triển khai đầy đủ, đồng bộ, kịp thời các nhiệm vụ và giải pháp theo Chỉ thị số 17-CT/TW của Ban Bí thư về tăng cường bảo đảm an ninh, an toàn thực phẩm trong tình hình mới và Kế hoạch thực hiện Đề án đảm bảo ATTP, nâng cao chất lượng nông lâm thủy sản giai đoạn 2022\n-2030 trên địa bàn tỉnh Tuyên Quang nhằm góp phần bảo vệ sức khỏe và quyền lợi của nhân dân, nâng cao giá trị và khả năng cạnh tranh nông sản của tỉnh tại thị\ntrường trong nước và quốc tế.\nII. KẾT QUẢ\nVÀ CHỈ SỐ CẦN ĐẠT\n- Tỷ lệ các cơ sở sản xuất,\nkinh doanh nông lâm thủy sản được đánh giá xếp loại A, B tăng lên 90% (năm 2022\nđạt 85%); tỷ lệ các cơ sở nhỏ lẻ được ký cam kết sản xuất thực phẩm an toàn tăng lên 85% (năm 2022 đạt 52,4%).\n- Tỷ lệ mẫu thực phẩm nông lâm thủy sản được giám sát vi phạm các quy định về ATTP giảm 10% so với năm 2022.\n- Diện tích về trồng trọt, diện tích nuôi thủy sản, số cơ sở chăn nuôi được chứng nhận hữu cơ, VietGAP hoặc tương đương tăng 10% so với năm 2022.\n- Tỷ lệ cơ sở sơ chế, chế biến thực phẩm nông lâm thủy sản được chứng nhận HACCP, ISO 22000 hoặc tương đương tăng 10% so với năm 2022.\n- 100% các văn bản quy phạm pháp luật, các đề án, Chương trình công tác được hoàn thành theo Kế hoạch.\n- 100% cán bộ quản lý chất lượng,\nan toàn thực phẩm nông lâm thủy sản được bồi dưỡng, cập nhật về chuyên môn nghiệp vụ.\nIII. NHIỆM VỤ\nTRỌNG TÂM 1. Rà soát, hoàn thiện cơ chế chính sách đã ban hành trên địa bàn tỉnh tạo môi trường thuận lợi và động lực cho người dân, Hợp tác xã, doanh nghiệp sản xuất, kinh doanh nông lâm thủy sản an toàn, chất lượng, bền vững.\n2. Đổi mới công tác phổ\nbiến, giáo dục nâng cao nhận thức, ý thức và hành động đảm bảo chất lượng, ATTP trong sản xuất, kinh doanh nông lâm thủy sản và truyền thông quảng bá sản phẩm nông lâm thủy sản chất lượng, an toàn, truy xuất được nguồn gốc xuất xứ.\n3. Đảm bảo thẩm định chứng nhận đầy đủ cơ sở đủ điều kiện đảm bảo ATTP, tăng cường vận động cơ sở sản xuất,\nkinh doanh nhỏ lẻ ký cam kết sản xuất, kinh doanh thực phẩm an toàn và kiểm tra ký cam kết theo quy định.\n4. Chủ động giám sát, cảnh báo, thanh tra, kiểm tra đột xuất, phát hiện kịp thời, xử lý nghiêm cơ sở vi phạm,\nsản phẩm vi phạm quy định về chất lượng, ATTP.\n5. Chủ động kịp thời xử\nlý sự cố ATTP, mở rộng thị trường tiêu thụ nông lâm thủy sản tại thị trường trong nước và Quốc tế.\n(Nội dung chi tiết và phân công tại Phụ lục đính kèm)\nIV. NGUỒN KINH PHÍ\n1. Kinh phí thực hiện được bố trí từ nguồn ngân sách nhà nước theo phân cấp, kinh phí tại các cơ quan đơn vị địa phương lồng ghép từ các Chương trình dự án khác.\n2. Kinh phí huy động xã\nhội hóa từ các doanh nghiệp, tổ chức, cá nhân và các nguồn vốn hợp pháp khác theo quy định của pháp luật.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và PTNT\n- Chủ trì, phối hợp với Sở Y tế,\nSở Công Thương, Công an tỉnh, Cục Quản lý thị trường; Ủy ban nhân dân huyện,\nthành phố và các đơn vị có liên quan tổ chức triển khai các nội dung của Kế hoạch\nđảm bảo đúng tiến độ, hiệu quả.\n- Phối hợp với Đài Phát thanh và Truyền hình tỉnh, Báo Tuyên Quang và các cơ quan thông tin đại chúng của địa phương và Trung ương tuyên truyền các sản phẩm đảm bảo an toàn thực phẩm; công khai các cơ sở sản xuất, kinh doanh thực phẩm an toàn, các sản phẩm đã được xác nhận an toàn; các cơ sở vi phạm quy định về an toàn thực phẩm. Tổ chức tập huấn,\nphổ biến, hướng dẫn thực hiện Luật An toàn thực phẩm, các Nghị định, Thông tư của các bộ, ngành có liên quan đến an toàn thực phẩm cho người quản lý, người trực tiếp sản xuất, sơ chế, chế biến và kinh doanh thực phẩm nông lâm thủy sản trên\nđịa bàn tỉnh.\n- Thành lập Đoàn kiểm tra liên ngành triển khai thực hiện tốt công tác thanh tra, kiểm tra việc sản xuất, kinh doanh nông lâm thủy sản và các cơ sở được chứng nhận sản phẩm OCOP trên địa bàn tỉnh.\n- Theo dõi, kiểm tra, đôn đốc việc triển khai thực hiện Kế hoạch; định kỳ báo cáo Ủy ban nhân dân tỉnh, Bộ\nNông nghiệp và PTNT theo quy định.\n2. Sở Y tế\n- Phối hợp với Sở Nông nghiệp và PTNT triển khai các đợt cao điểm về an toàn thực phẩm trong năm 2023; tập trung vào việc đảm bảo chất lượng, an toàn thực phẩm nông lâm thủy sản.\n- Chỉ đạo các đơn vị chuyên môn có liên quan phối hợp với các đơn vị thuộc Sở Nông nghiệp và PTNT trong việc kiểm soát nguy cơ ô nhiễm thực phẩm nông lâm thủy sản và truy xuất nguồn gốc thực phẩm mất an toàn.\n3. Sở Tài chính: Trên cơ\nsở nguồn vốn theo phân cấp và theo chức năng, nhiệm vụ chủ trì, phối hợp với các cơ quan, đơn vị liên quan tham mưu cân đối nguồn vốn kinh phí sự nghiệp để\nbố trí trong dự toán ngân sách cho các cơ quan, đơn vị thực hiện đối với các nhiệm vụ của địa phương theo phân cấp.\n4. Sở Công Thương: Chủ\ntrì, phối hợp với Sở Nông nghiệp và PTNT, Sở Thông tin và Truyền thông, Trung tâm Xúc tiến đầu tư tỉnh và các đơn vị có liên quan kết nối tiêu thụ sản phẩm nông sản, tổ chức các hoạt động xúc tiến thương mại, quảng bá giới thiệu sản phẩm,\ntìm kiếm thị trường tiêu thụ sản phẩm nông lâm thủy sản trong và ngoài nước. Kết nối đưa các sản phẩm nông lâm thủy sản của tỉnh lên sàn thương mại điện tử.\n5. Cục Quản lý thị trường: Phối hợp với Sở Nông nghiệp và PTNT và các đơn vị liên quan kiểm soát việc lưu thông trên thị trường đối với các sản phẩm nông lâm thủy sản. Xử lý nghiêm các trường hợp vi phạm theo quy định của pháp luật.\n6. Công an tỉnh: Chỉ đạo các phòng chuyên môn và Công an các huyện, thành phố tăng cường kiểm tra, giám sát, phát hiện các tổ chức, cá nhân buôn, bán các sản phẩm nông lâm thủy sản kém chất lượng, mất an toàn thực phẩm và phối hợp chặt chẽ với Sở Nông nghiệp và PTNT xử lý nghiêm các trường hợp vi phạm theo quy định của pháp luật.\n7. Các Sở: Kế hoạch và Đầu tư, Khoa học và Công nghệ và các đơn vị liên quan theo chức năng nhiệm vụ có\ntrách nhiệm phối hợp với Sở Nông nghiệp và PTNT triển khai các nhiệm vụ, nội dung của Kế hoạch.\n8. Đề nghị Ủy ban Mặt trận tổ quốc, Hội Nông dân, Hội Liên hiệp Phụ nữ và các tổ chức Chính trị -\nXã hội\n- Triển khai công tác vận động,\nphát động các phong trào đảm bảo an toàn thực phẩm; phối hợp chặt chẽ với các sở,\nban, ngành cấp tỉnh tăng cường theo dõi, giám sát, phổ biến, hướng dẫn các giải pháp kỹ thuật tiên tiến trong sản xuất, kinh doanh và sử dụng thực phẩm an toàn; tham gia đề xuất cơ chế, chính sách có liên quan đến công tác quản lý chất lượng, an toàn thực phẩm nông lâm thủy sản.\n- Hội Nông dân, Hội Liên hiệp Phụ nữ tiếp tục triển khai thực hiện có hiệu quả Kế hoạch số 232/KH-UBND ngày 31/12/2021 của UBND tỉnh về việc triển khai thực hiện Chương trình phối hợp tuyên truyền, vận động sản xuất, kinh doanh nông sản thực phẩm chất lượng, an toàn vì sức khỏe cộng đồng, phát triển bền vững giai đoạn 2021 - 2025 trên địa bàn tỉnh Tuyên Quang.\n9. Đài Phát thanh và Truyền hình tỉnh, Báo Tuyên Quang\n- Phối hợp, tuyên truyền về tác hại đối với sức khỏe người tiêu dùng và thiệt hại kinh tế khi sử dụng các sản phẩm nông lâm thủy sản không đảm bảo chất lượng về an toàn thực phẩm.\n- Tuyên truyền, phổ biến về các mức xử phạt hành chính, trách nhiệm hình sự đối với các hành vi vi phạm quy định về chất lượng, an toàn thực phẩm. Thông tin kịp thời, đầy đủ kết quả điều tra,\ntruy xuất và xử lý các vụ việc vi phạm được phát hiện về chất lượng, an toàn thực phẩm nông lâm thủy sản theo đề nghị của cơ quan chức năng.\n- Tăng thời lượng phát sóng giới thiệu về các mô hình, các tổ chức, cá nhân điển hình tiên tiến về đảm bảo chất lượng, an toàn thực phẩm trong sản xuất, sơ chế, chế biến và kinh doanh thực phẩm nông lâm thủy sản.\n10. Ủy ban nhân dân huyện,\nthành phố\n- Xây dựng Kế hoạch đảm bảo an toàn thực phẩm, nâng cao chất lượng nông lâm thủy sản năm 2023 trên địa bàn quản lý. Chủ động bố trí kinh phí và tổ chức triển khai thực hiện đảm bảo đúng tiến\nđộ, hiệu quả.\n- Chỉ đạo các cơ quan chuyên môn thuộc huyện, thành phố phối hợp chặt chẽ với các đơn vị trực thuộc Sở Nông nghiệp và PTNT triển khai các nội dung của Kế hoạch đảm bảo an toàn thực phẩm,\nnâng cao chất lượng nông lâm thủy sản năm 2023 trên địa bàn tỉnh Tuyên Quang.\n- Tăng cường tổ chức triển khai thực hiện Quyết định số 47/2019/QĐ-UBND ngày 31/12/2019 của Ủy ban nhân dân tỉnh về việc phân cấp cơ quan quản lý các cơ sở sản xuất, kinh doanh nông lâm thủy sản không thuộc diện cấp giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm; quy\nđịnh cơ quan thẩm định điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh thực phẩm nông lâm thủy sản trên địa bàn tỉnh Tuyên Quang.\n- Định kỳ hàng tháng (trước ngày 20), sáu tháng đầu năm (trước ngày 15/6), cả năm (trước ngày 15/12) báo cáo Sở Nông nghiệp và PTNT về kết quả triển khai thực hiện để tổng hợp báo cáo Ủy ban nhân dân tỉnh, Bộ Nông nghiệp và PTNT theo quy định.\nTrong quá trình triển khai thực hiện nếu có vướng mắc, đề nghị các đơn vị phản ánh về Sở Nông nghiệp và PTNT, tổng hợp báo cáo Ủy ban nhân dân tỉnh cho ý kiến chỉ đạo./.\nNơi nhận:\n - Bộ Nông nghiệp và PTNT;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Sở: Nông nghiệp và PTNT; Tài chính; Kế hoạch và Đầu tư; Khoa học và\n Công nghệ; Y tế, Công Thương;\n - Công an tỉnh;\n - Cục QLTT Tuyên Quang;\n - Ủy ban MTTQ tỉnh;\n - Hội Nông dân, Hội Liên hiệp Phụ nữ tỉnh;\n - Trung tâm Xúc tiến đầu tư tỉnh;\n - Ủy ban nhân dân huyện, thành phố;\n - Chánh, Phó Chánh VPUBND tỉnh;\n - Lưu: VT, NLN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thế Giang PHỤ LỤC:\nPHÂN CÔNG TRIỂN KHAI THỰC HIỆN KẾ HOẠCH ĐẢM BẢO ATTP,\nNÂNG CAO CHẤT LƯỢNG NÔNG LÂM THỦY SẢN NĂM 2023 TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG\n(Kèm theo Kế hoạch số 80/KH-UBND ngày 14/4/2023 của Ủy ban nhân dân tỉnh Tuyên Quang)\nTT Nội dung nhiệm vụ\nĐơn vị chủ trì tham mưu thực hiện\nĐơn vị phối hợp thực hiện Thời gian hoàn thành I\nCông tác chỉ đạo điều hành 1\nTham mưu ban hành Văn bản triển khai Quyết định số 394/QĐ-BNN-CLCB ngày 01/02/2023 của Bộ Nông nghiệp và PTNT về việc ban hành Kế hoạch đảm bảo ATTP, nâng cao chất lượng nông lâm thủy sản năm 2023.\nSở Nông nghiệp và PTNT Sở Y tế, Sở Công Thương, Cục Quản lý thị trường Tuyên Quang, Ủy ban nhân dân các huyện, thành phố và các\n đơn vị khác có liên quan Quý I năm 2023 2\nTiếp tục tham mưu chỉ đạo điều hành triển khai thực hiện Quyết định số 597/QĐ-UBND ngày 20/10/2022 của Ủy ban nhân dân tỉnh về việc ban hành Kế hoạch thực hiện Đề án đảm bảo ATTP,\n nâng cao chất lượng nông lâm thủy sản trên địa bàn tỉnh Tuyên Quang giai đoạn 2022 - 2030 và Chỉ thị số 17-CT/TW của Ban Bí thư về tăng cường bảo đảm an ninh, an toàn thực phẩm trong tình hình mới Sở Nông nghiệp và PTNT Sở Y tế, Sở Công Thương, Cục Quản lý thị trường Tuyên Quang, Ủy ban nhân dân các huyện, thành phố và các đơn vị\n khác có liên quan Trong năm 2023 II Hoàn thiện thể chế, chính sách pháp luật 1\nTiếp tục rà soát, điều chỉnh các chính sách đã ban hành cho phù hợp với tình hình thực tế trong lĩnh vực nông nghiệp trên địa bàn tỉnh Tuyên Quang Sở Nông nghiệp và PTNT\nỦy ban nhân dân các huyện,\n thành phố và các đơn vị khác có liên quan Quý II năm 2023 2\nTrình Hội đồng nhân dân tỉnh ban hành Nghị quyết quy định về khu vực thuộc nội thành của thành phố, thị trấn,\n khu dân cư không được phép chăn nuôi và chính sách hỗ trợ khi di dời cơ sở\n chăn nuôi ra khỏi khu vực không được phép chăn nuôi trên địa bàn tỉnh Tuyên Quang Sở Nông nghiệp và PTNT\nỦy ban nhân dân các huyện,\n thành phố và các đơn vị khác có liên quan Quý IV năm 2023 3\nBan hành Đề án phát triển vùng chăn nuôi an toàn dịch bệnh Sở Nông nghiệp và PTNT\nỦy ban nhân dân các huyện,\n thành phố và các đơn vị khác có liên quan Quý IV năm 2023 III\nĐổi mới công tác phổ biến, giáo dục nâng cao nhận thức, ý thức và hành động đảm bảo chất lượng, ATTP trong sản xuất, kinh doanh nông lâm thủy sản và\n truyền thông quảng bá sản phẩm nông lâm thủy sản chất lượng, an toàn, truy xuất được nguồn gốc xuất xứ\n1 Truyền thông, quảng bá, biểu dương các cơ sở sản xuất kinh doanh, tôn vinh các sản phẩm đảm bảo chất lượng,\n ATTP; các đơn vị, tổ chức có thành tích tốt trong công tác đảm bảo ATTP nông lâm thủy sản; công khai các chuỗi cung ứng nông sản an toàn, chất lượng cao,\n kịp thời thông tin các cơ sở vi phạm, tiềm ẩn nguy cơ mất ATTP.\nSở Nông nghiệp và PTNT Sở Y tế, Sở Công Thương; Ủy ban nhân dân các huyện, thành phố và các đơn vị khác có liên quan Trong năm 2023 2\nPhối hợp với UBND huyện,\n thành phố, các tổ chức chính trị-xã hội trong vận động toàn dân thực hiện giám sát thực thi pháp luật, phát hiện, xử lý các hành vi vi phạm ATTP, buôn lậu, gian lận thương mại.\nSở Nông nghiệp và PTNT Sở Y tế, Sở Công Thương; Công an tỉnh, Cục Quản lý thị trường, Ủy ban nhân dân huyện, thành phố và các đơn vị khác có liên quan Trong năm 2023 3\nPhổ biến cập nhật quy định,\n tiêu chuẩn, quy chuẩn mới về chất lượng, ATTP của Việt Nam và thị trường nhập khẩu Sở Nông nghiệp và PTNT Sở Y tế, Sở Công Thương; Công an tỉnh, Cục Quản lý thị trường, Ủy ban nhân dân huyện, thành phố và các đơn vị khác có liên quan Quý III năm 2023 4\nHỗ trợ, doanh nghiệp, Hợp tác xã tháo gỡ khó khăn, vướng mắc, thúc đẩy sản xuất, tiêu thụ trong nước và xuất khẩu nông lâm thủy sản Sở Nông nghiệp và PTNT Sở Y tế, Sở Công Thương; Công an tỉnh, Cục Quản lý thị trường, Ủy ban nhân dân huyện, thành phố và các đơn vị khác có liên quan Trong năm 2023 IV\nĐảm bảo thẩm định chứng nhận đầy đủ cơ sở đủ điều kiện ATTP, tăng cường vận động cơ sở sản xuất, kinh doanh nhỏ lẻ ký cam kết và kiểm tra ký cam kết theo quy\n định 1\nTriển khai đồng bộ, đầy đủ hoạt\n động thẩm định, chứng nhận, hậu kiểm cơ sở sản xuất, kinh doanh thực phẩm nông lâm thủy sản đủ điều kiện ATTP Sở Nông nghiệp và PTNT; Ủy ban nhân dân huyện, thành phố\nSở Y tế, Sở Công Thương; Sở\n Khoa học và Công nghệ, Công an tỉnh, Cục Quản lý thị trường và các đơn vị\n khác có liên quan Trong năm 2023 2\nTăng cường vận động, kiểm tra việc ký cam kết của cơ sở sản xuất, kinh doanh nông lâm thủy sản không thuộc diện cấp Giấy chứng nhận cơ sở đủ điều kiện ATTP đạt 85%\nỦy ban nhân dân huyện, thành phố\nSở Nông nghiệp và PTNT; Sở Y tế, Sở Công Thương, Công an tỉnh, Cục Quản lý thị trường và các đơn vị khác có liên quan Trong năm 2023 V\nChủ\n động giám sát, cảnh báo, thanh tra, kiểm tra đột xuất, phát hiện kịp thời, xử\n lý nghiêm cơ sở vi phạm, sản phẩm vi phạm quy định về chất lượng,\n ATTP 1\nThực hiện công tác thanh tra,\n kiểm tra việc sản xuất, kinh doanh nông lâm thủy sản và các cơ sở được chứng nhận sản phẩm OCOP trên địa bàn tỉnh Sở Nông nghiệp và PTNT Sở Y tế, Sở Công Thương; Công an tỉnh, Cục Quản lý thị trường và các đơn vị khác có liên quan Trong năm 2023 VI Tổ\n chức lực lượng nâng cao năng lực 1\nTổ chức tập huấn, bồi dưỡng chuyên môn nghiệp vụ về quản lý chất lượng, ATTP nông lâm thủy sản cho cán bộ làm công tác chuyên môn cấp tỉnh, cấp huyện; cấp xã, phường, thị trấn; các chủ thể\n xây dựng sản phẩm OCOP năm 2023.\nSở Nông nghiệp và PTNT Sở Y tế, Sở Công Thương, Cục Quản lý thị trường Tuyên Quang; Ủy ban nhân dân các huyện, thành phố; các đơn vị\n khác có liên quan Quý III, IV năm 2023 2\nBổ sung các trang thiết bị\n cho hoạt động kiểm tra, giám sát, đặc biệt là các trang thiết bị kiểm tra nhanh tại hiện trường Sở Nông nghiệp và PTNT\nỦy ban nhân dân các huyện,\n thành phố và các đơn vị khác có liên quan Quý II năm 2023"
}