{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-86-KH-UBND-2023-trien-khai-thi-hanh-Luat-Kham-benh-Tuyen-Quang-563740.aspx",
  "title": "Kế hoạch 86/KH-UBND 2023 triển khai thi hành Luật Khám bệnh Tuyên Quang",
  "properties": {
    "Số hiệu": "86/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Hoàng Việt Phương",
    "Ngày ban hành": "18/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 86/KH-UBND Tuyên Quang, ngày 18 tháng 4 năm 2023 KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT KHÁM BỆNH, CHỮA BỆNH SỐ 15/2023/QH15 TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG Căn cứ Luật Khám bệnh, chữa bệnh số 15/2023/QH15 được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, Kỳ họp bất thường lần thứ 2 thông qua ngày 09/01/2023 (sau đây viết tắt là Luật Khám bệnh, chữa bệnh năm 2023);\nCăn cứ Quyết định số 264/QĐ-TTg ngày 20/3/2023 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thi hành Luật Khám bệnh, chữa bệnh số 15/2023/QH15; Quyết định số 1701/QĐ-BYT ngày 05/4/2023 của Bộ trưởng Bộ Y tế ban hành Kế hoạch triển khai thi hành Luật Khám bệnh, chữa bệnh số 15/2023/QH15, Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thi hành Luật Khám bệnh, chữa bệnh năm 2023 trên địa bàn tỉnh, cụ thể như\nsau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích: Kịp thời triển khai thực hiện Luật Khám bệnh, chữa bệnh năm 2023 ngay khi Luật có hiệu lực thi hành, bảo đảm thi hành có hiệu lực và hiệu quả.\n2. Yêu cầu\n- Công tác tuyên truyền, phổ\nbiến Luật Khám bệnh, chữa bệnh năm 2023 phải thực hiện thường xuyên, liên tục;\nlựa chọn các hình thức, biện pháp phù hợp với từng đối tượng. Bảo đảm sự phối hợp chặt chẽ giữa các sở, ban, ngành, đoàn thể, địa phương và ngành y tế trong việc tuyên truyền, triển khai thi hành Luật Khám bệnh, chữa bệnh năm 2023.\n- Việc triển khai thi hành Luật Khám bệnh, chữa bệnh năm 2023 tới cơ sở khám bệnh, chữa bệnh, người hành nghề,\nngười dân để đảm bảo thực hiện nghiêm quy định của pháp luật là một trong những nhiệm vụ trọng tâm; xác định cụ thể các nội dung công việc, thời gian hoàn thành và trách nhiệm của các cơ quan, tổ chức, đơn vị liên quan trong việc tổ\nchức triển khai việc tuyên truyền và thực hiện Luật Khám bệnh, chữa bệnh năm 2023.\n- Người đứng đầu cơ quan, tổ\nchức, đơn vị được giao nhiệm vụ có trách nhiệm xác định nội dung công việc, chủ\nđộng phổ biến, triển khai thi hành Luật Khám bệnh, chữa bệnh năm 2023 theo đúng quy định; thường xuyên kiểm tra, đôn đốc, hướng dẫn triển khai, tổ chức thực hiện Kế hoạch; kịp thời báo cáo khó khăn, vướng mắc phát sinh, đề xuất giải pháp tháo gỡ để đảm bảo việc phổ biến, triển khai thi hành Luật Khám bệnh, chữa bệnh năm 2023 đúng tiến độ, chất lượng, thiết thực và hiệu quả.\nII. NHIỆM VỤ CHỦ YẾU 1. Rà soát văn bản quy phạm pháp luật Các cơ quan đơn vị theo chức năng, quyền hạn, nhiệm vụ được giao và phạm vi lĩnh vực quản lý của ngành, đơn vị, địa phương tiến hành rà soát các văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân tỉnh ban hành thuộc lĩnh vực ngành theo dõi, quản lý\ncó liên quan đến Luật Khám bệnh, chữa bệnh năm 2023; xây dựng kế hoạch đề xuất sửa đổi, bổ sung, thay thế, bãi bỏ hoặc ban hành mới văn bản quy phạm pháp luật phù hợp với Luật Khám bệnh, chữa bệnh năm 2023 mới ban hành; hoàn thành báo cáo\nỦy ban nhân dân tỉnh (gửi Sở Y tế để tổng hợp) trước ngày 25/4/2023.\n- Đơn vị chủ trì: Sở Y tế.\n- Đơn vị phối hợp: Bảo hiểm xã\nhội tỉnh, Công an tỉnh, Bộ Chỉ huy Quân sự, Sở Tư pháp, Sở Tài chính, các sở,\nban, ngành thuộc tỉnh, Ủy ban nhân dân huyện, thành phố.\n- Thời gian hoàn thành: Tháng 4/2023.\n2. Tuyên truyền, phổ biến,\ntập huấn triển khai Luật Khám bệnh, chữa bệnh năm 2023 2.1. Biên soạn tài liệu phục vụ công tác tuyên truyền, phổ biến, tập huấn những nội dung cơ bản, những\nđiểm mới của Khám bệnh, chữa bệnh năm 2023 và các văn bản quy định chi tiết thi hành Luật Khám bệnh, chữa bệnh số 15/2023/QH15\n- Đơn vị chủ trì: Sở Y tế.\n- Đơn vị phối hợp: Sở Tư pháp,\ncác cơ quan, đơn vị có liên quan.\n- Thời gian thực hiện:\n+ Biên soạn tài liệu phục vụ\ncông tác tuyên truyền, phổ biến, tập huấn những nội dung cơ bản, những điểm mới của Khám bệnh, chữa bệnh năm 2023: Hoàn thành trong tháng 4/2023.\n+ Biên soạn tài liệu phục vụ\ncông tác tuyên truyền, phổ biến, tập huấn các văn bản quy định chi tiết thi hành Luật Khám bệnh, chữa bệnh năm 2023: Ngay s au khi các văn bản hướng dẫn thi hành Luật được ban hành.\n2.2. Tập huấn, triển khai Luật Khám bệnh, chữa bệnh năm 2023 cho cán bộ quản lý, công chức, viên chức, nhân viên ngành y tế\n- Đơn vị chủ trì: Sở Y tế.\n- Đơn vị phối hợp: Cơ sở y tế\ntrên địa bàn tỉnh.\n- Thời gian thực hiện: Hoàn thành trong tháng 4/2023.\n2.3. Tổ chức tuyên truyền, phổ biến Luật Khám bệnh, chữa bệnh năm 2023 và các văn bản quy định chi tiết thi hành a) Tổ chức tuyên truyền, phổ\nbiến, quán triệt sâu rộng những nội dung cơ bản và điểm mới của Luật Khám bệnh,\nchữa bệnh năm 2023 tới cán bộ quản lý, công chức, viên chức, nhân viên ngành y tế, người hành nghề, người dân; lồng ghép các hoạt động tuyên truyền Luật đảm bảo phù hợp, thiết thực đối với từng đối tượng được tuyên truyền\n- Đơn vị chủ trì: Các sở, ban ngành và Ủy ban nhân dân huyện, thành phố.\n- Đơn vị phối hợp: Sở Y tế, các cơ quan, đơn vị liên quan.\n- Thời gian thực hiện: Quý\nII/2023 và thường xuyên.\nb) Tổ chức phổ biến những nội dung cơ bản và điểm mới của Luật Khám bệnh, chữa bệnh năm 2023 trên các phương tiện thông tin đại chúng, Cổng thông tin điện tử của tỉnh\n- Đơn vị chủ trì: Sở Thông tin và Truyền thông, Báo Tuyên Quang, Đài Phát thanh và Truyền hình tỉnh, các cơ\nquan có trang thông tin điện tử, Ủy ban nhân dân huyện, thành phố.\n- Đơn vị phối hợp: Sở Y tế và\ncác đơn vị liên quan.\n- Thời gian thực hiện: Quý\nII/2023 và thường xuyên.\nIII. KINH PHÍ BẢO ĐẢM 1. Kinh phí triển khai các nhiệm vụ theo Kế hoạch này được bố trí trong dự toán của các cơ quan, đơn vị theo quy định của Luật Ngân sách nhà nước và các nguồn kinh phí khác theo quy định của pháp luật.\n2. Việc lập dự toán,\nquản lý, sử dụng và quyết toán kinh phí theo đúng quy định của Luật Ngân sách nhà nước và các quy định của pháp luật hiện hành có liên quan.\nIV. TỔ CHỨC THỰC HIỆN 1. Các sở, ngành, địa phương theo nhiệm vụ được phân công chủ trì thực hiện hiệu quả các nhiệm vụ tại mục II Kế hoạch này; báo cáo Ủy ban nhân dân tỉnh (gửi Sở Y tế để tổng hợp) kết quả thực hiện theo quy định; kịp thời tham mưu những nội dung thuộc thẩm quyền của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh.\n2. Sở Y tế: Chủ trì\ntriển khai tổ chức thực hiện Kế hoạch trên địa bàn tỉnh. Đôn đốc, kiểm tra, hướng dẫn, tổ chức thực hiện Kế hoạch; tổng hợp, đánh giá tình hình, kết quả thực hiện, báo cáo Bộ Y tế, Ủy ban nhân dân tỉnh theo quy định.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên, Hội Luật gia tỉnh, Đoàn Luật sư tỉnh: Chỉ đạo, hướng dẫn, tổ chức quán triệt, phổ biến các nội dung liên quan của Luật Khám bệnh, chữa bệnh năm 2023 cho đoàn viên, hội viên và\nNhân dân; tích cực vận động đoàn viên, hội viên và Nhân dân tự giác tìm hiểu,\ntuân thủ và chấp hành pháp luật; tham gia giám sát việc thực hiện Luật Khám bệnh, chữa bệnh năm 2023 theo quy định.\nYêu cầu các cơ quan, đơn vị, Ủy ban nhân dân huyện, thành phố khẩn trương triển khai thực hiện Kế hoạch. Trong quá trình thực hiện, trường hợp phát sinh khó khăn, vướng mắc vượt thẩm quyền,\nkịp thời báo cáo Ủy ban nhân dân tỉnh (qua Sở Y tế để tổng hợp) chỉ đạo,\ngiải quyết./.\nNơi nhận:\n - Bộ Y tế (báo cáo); \n - Thường trực Tỉnh ủy (báo cáo);\n - Thường trực HĐND tỉnh (báo cáo);\n - Chủ tịch UBND tỉnh (báo cáo);\n - Các PCT UBND tỉnh:\n - UBMTTQ và các tổ chức CTXH tỉnh;\n - Các sở, ban, ngành thuộc tỉnh;\n - UBND huyện, TP;\n - Hội Luật gia tỉnh;\n - Đoàn Luật sư tỉnh\n - CVP UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Chuyên viên NC (Loan); VX (Chiến)\n - Lưu: VT, THVX (VB).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Việt Phương"
}