{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-89-KH-UBND-2023-thuc-hien-Chuong-trinh-tong-the-phong-chong-thien-tai-Tuyen-Quang-564308.aspx",
  "title": "Kế hoạch 89/KH-UBND 2023 thực hiện Chương trình tổng thể phòng chống thiên tai Tuyên Quang",
  "properties": {
    "Số hiệu": "89/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Thế Giang",
    "Ngày ban hành": "19/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 89/KH-UBND Tuyên Quang, ngày 19 tháng 4 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH TỔNG THỂ PHÒNG, CHỐNG THIÊN TAI TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG Căn cứ Luật Phòng chống thiên tai ngày 19/6/2013; Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Đê điều ngày 17/06/202 và các Văn bản hướng dẫn thực hiện Phòng chống thiên tai;\nThực hiện Quyết định số\n1651/QĐ-TTg ngày 30/12/2022 của Thủ tướng Chính phủ về việc phê duyệt Chương trình tổng thể phòng, chống thiên tai quốc gia, Ủy ban nhân dân tỉnh ban hành Kế\nhoạch thực hiện Chương trình tổng thể phòng, chống thiên tai trên địa bàn tỉnh Tuyên Quang như sau: \nI. MỤC ĐÍCH, YÊU CẦU\n- Nhằm cụ thể hóa các nội dung, nhiệm vụ, giải pháp\nđể thực hiện có hiệu quả Chương trình tổng thể phòng, chống thiên tai quốc gia trên địa bàn tỉnh Tuyên Quang. \n- Các cấp, ban, ngành căn cứ chức năng, nhiệm vụ được giao bám sát nội dung Quyết định số 1651/QĐ-TTg ngày 30/12/2022 của Thủ tướng Chính phủ và Kế hoạch này, xác định các nhiệm vụ trọng tâm, bố trí nguồn lực để\nthực hiện có hiệu quả công tác phòng ngừa, ứng phó, khắc phục hậu quả thiên tai theo lĩnh vực, địa bàn được giao quản lý.\n- Thực hiện có hiệu quả phương châm “bốn tại chỗ”\n(Chỉ huy tại chỗ; lực lượng tại chỗ; phương tiện, vật tư tại chỗ; hậu cần tại chỗ) “ba sẵn sàng” (chủ động phòng tránh; đối phó kịp thời; khắc phục khẩn trương và có hiệu quả), triển khai đồng bộ các giải pháp với sự vào cuộc của các cấp chính quyền và góp sức của toàn xã hội, cộng đồng dân cư để công tác phòng, chống thiên tai đạt hiệu quả, giảm thiểu thiệt hại do thiên tai gây ra.\nII. MỤC TIÊU 1. Mục tiêu chung Nâng cao năng lực, chủ động phòng, chống thiên tai,\nthích ứng với biến đổi khí hậu, giảm tổn thất về người và tài sản của nhân dân và nhà nước; tạo điều kiện phát triển bền vững, góp phần bảo đảm quốc phòng, an ninh và từng bước xây dựng cộng đồng, xã hội an toàn trước thiên tai. Chủ động ứng phó, khắc phục hậu quả thiên tai sau năm 2030 và chủ động phòng ngừa sau năm 2045.\n2. Mục tiêu cụ thể đến năm 2030.\n- Hoàn thiện hệ thống văn bản quy phạm pháp luật của tỉnh liên quan đến công tác phòng, chống thiên tai, đảm bảo tính đồng bộ, phù hợp với điều kiện thực tế của tỉnh và có hiệu lực, hiệu quả cao; nâng cao năng lực dự báo, cảnh báo và phòng, chống thiên tai; nâng cao nhận thức, kỹ năng phòng,\nchống thiên tai của người dân và cộng đồng; tăng cường khả năng chống chịu của cơ sở hạ tầng; xây dựng nhiệm vụ, giải pháp trọng tâm để chủ động phòng, chống,\ngiảm thiệt hại do thiên tai.\n- Giảm 10% thiệt hại về người so với giai đoạn 2010\n- 2020, trong đó tập trung giảm thiệt hại do lũ, lũ quét, sạt lở đất; thiệt hại về kinh tế thấp hơn giai đoạn 2010 - 2020. \n- Nâng cao năng lực dự báo, cảnh báo, theo dõi giám sát thiên tai đảm bảo kịp thời, đủ độ tin cậy; 100% chính quyền các cấp, cơ\nquan, tổ chức và người dân trên địa bàn tỉnh được tiếp nhận đầy đủ, kịp thời thông tin về dự báo, cảnh báo thiên tai.\n- Nâng cao năng lực của lực lượng tham mưu hỗ trợ\nchỉ đạo phòng chống thiên tai và tìm kiếm cứu nạn; cơ quan thường trực phòng,\nchống thiên tai cấp tỉnh đáp ứng được yêu cầu tham mưu, hỗ trợ ra quyết định chỉ\nđạo phòng, chống thiên tai theo thời gian thực.\n- Nâng cao nhận thức về rủi ro thiên tai và kỹ năng phòng, chống thiên tai của các cấp chính quyền, các tổ chức, cá nhân, nhất là\nngười dân ở nông thôn, vùng sâu, vùng xa, vùng thường xuyên bị ảnh hưởng bởi thiên tai. Phấn đấu 100% cơ quan hành chính các cấp, tổ chức và hộ gia đình vùng ảnh hưởng thường xuyên của thiên tai được tiếp nhận đầy đủ thông tin, tài liệu về thiên tai và rủi ro thiên tai, hiểu biết kỹ năng phòng tránh thiên tai;\n100% lực lượng làm công tác phòng chống thiên tai được đào tạo, tập huấn, trang bị đầy đủ kiến thức và trang thiết bị cần thiết; 100% tổ chức, hộ gia đình đảm bảo các yêu cầu phòng, chống thiên tai theo phương châm “4 tại chỗ”.\n- Công trình cơ sở hạ tầng, nhà ở của người dân đủ\nkhả năng chống chịu trước thiên tai, từng bước đáp ứng yêu cầu về quản lý rủi ro thiên tai trong điều kiện tác động của biến đổi khí hậu; 100% vị trí trọng\nđiểm đê điều đặc biệt xung yếu được khắc phục, xử lý; hoàn thành sửa chữa, nâng cấp hồ đập thủy lợi bị hư hỏng, xuống cấp; người dân sống ở khu vực thường xuyên xảy ra lũ, vùng có nguy cơ xảy ra lũ quét, sạt lở đất được đảm bảo an toàn, hạn chế bị rủi ro khi xảy ra thiên tai; 100% khu vực trọng điểm xung yếu về phòng, chống thiên tai được theo dõi, giám sát chủ động.\nIII. NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM 1. Hoàn thiện hệ thống các văn bản, quy định và năng lực quản lý điều hành trong phòng, chống thiên tai.\na) Hoàn thiện hệ thống các văn bản, quy định.\n- Rà soát, cập nhật, hoàn thiện các văn bản, quy định về phòng, chống thiên tai và các quy định pháp luật khác có liên quan đến công tác phòng, chống thiên tai đảm bảo tính thống nhất, đồng bộ và phù hợp với điều kiện thực tế; kiểm soát an toàn thiên tai, hạn chế làm gia tăng rủi ro thiên tai; tạo nguồn lực cho phòng, chống, khắc phục nhanh hậu quả thiên tai; lồng ghép kiến thức phòng, chống thiên tai vào chương trình giáo dục.\n- Tổ chức triển khai, thực hiện cơ chế chính sách để\nhuy động các nguồn lực xã hội, đặc biệt là từ khu vực tư nhân tham gia phòng,\nchống, khắc phục hậu quả thiên tai; triển khai, áp dụng chính sách hỗ trợ, đảm bảo an toàn cho người dân ở vùng có nguy cơ cao về thiên tai; chính sách đặc thù đối với hoạt động hỗ trợ khẩn cấp, phục hồi và tái thiết sau thiên tai, bảo hiểm rủi ro thiên tai, tín dụng cho phòng, chống, khắc phục thiên tai đảm bảo phù hợp với điều kiện thực tế và các hướng dẫn, quy định của Bộ, ngành Trung\nương. \n- Áp dụng chính sách hỗ trợ nhằm thúc đẩy nghiên cứu,\nchuyển giao công nghệ và truyền thông trong phòng, chống thiên tai.\nb) Áp dụng các quy chuẩn, tiêu chuẩn, định mức kinh tế - kỹ thuật trong lĩnh vực phòng, chống thiên tai:\nTriển khai áp dụng các tiêu chuẩn kỹ thuật, quy chuẩn quốc gia trong lĩnh vực phòng, chống thiên tai và có liên quan đến công tác phòng, chống thiên tai theo hướng dẫn, quy định của các Bộ, ngành Trung ương,\nđáp ứng yêu cầu phòng, chống thiên tai trong bối cảnh tác động của biến đổi khí\nhậu trên địa bàn tỉnh.\nc) Hoàn thiện tổ chức:\n- Củng cố, kiện toàn cơ quan chỉ đạo điều hành,\ntham mưu và hệ thống tổ chức bộ máy quản lý nhà nước về công tác phòng, chống thiên tai các cấp theo hướng dẫn các bộ, ngành Trung ương để thống nhất công tác chỉ đạo, điều hành thực hiện nhiệm vụ phòng ngừa, ứng phó, khắc phục hậu quả\nthiên tai từ tỉnh đến cơ sở.\n- Củng cố, nâng cao chất lượng hiệu quả hoạt động của lực lượng xung kích phòng, chống thiên tai ở cơ sở gắn với xây dựng nông thôn mới;\ntổng kết hoạt động của lực lượng xung kích phòng, chống thiên tai cấp xã.\n2. Nâng cao nhận thức, kỹ năng phòng, chống thiên tai.\n- Tổ chức triển khai có hiệu quả Kế hoạch số\n127/KH-UBND ngày 10/8/2022 của UBND tỉnh thực hiện đề án “Nâng cao nhận thức cộng\nđồng và quản lý rủi do thiên tai dựa vào cộng đồng tỉnh Tuyên Quang đến năm 2030”; Kế hoạch số 156/KH-UBND ngày 20/9/2022 tổ chức thực hiện phong trào thi\nđua “Chủ động phòng, chống thiên tai, xây dựng cộng đồng an toàn” giai đoạn 2022 - 2025 trên địa bàn tỉnh Tuyên Quang; lồng ghép nội dung phòng chống thiên tai vào các chương trình, hoạt động cả các cấp, đoàn thể tại địa phương; gắn xây dựng cộng đồng an toàn với Chương trình mục tiêu quốc gia xây dựng nông thôn mới.\n- Tăng cường công tác thông tin, tuyên truyền nhằm nâng cao nhận thức, hiểu biết về phòng, chống thiên tai cho từng nhóm đối tượng, phổ biến kỹ năng ứng phó, bảo đảm an toàn trước thiên tai cho người dân, đặc biệt là tại khu vực thường xuyên xảy ra lũ,\nlũ quét, sạt lở đất.\n3. Nâng cao năng lực dự báo, cảnh báo thiên tai\n- Nâng cao năng lực dự báo thời tiết, cảnh báo thiên tai trên cơ sở củng cố, nâng cấp và hiện đại hóa các trạm quan trắc khí\ntượng, thủy văn đã có; xây dựng mới các trạm cảnh báo lũ đầu nguồn, tiếp tục thực hiện thuê bao các trạm đo mưa tự động phù hợp với diễn biến tình hình thiên tai trên địa bàn tỉnh.\n- Thực hiện có hiệu quả Kế hoạch số 46/KH-UBND ngày 01/4/2021 của Ủy ban nhân dân tỉnh về nâng cao năng lực quan trắc khí tượng, thủy văn chuyên dùng trong lĩnh vực thủy lợi trên địa bàn tỉnh Tuyên Quang.\n- Cập nhật phân vùng rủi ro thiên tai, lập bản đồ cảnh báo lũ quét, sạt lở đất và các loại hình thiên tai phổ biến khác; xây dựng hệ thống quan trắc, cảnh báo về lũ quét, sạt lở đất tại các khu vực có nguy cơ cao; xây dựng cơ sở dữ liệu theo thời gian thực, phục vụ hỗ trợ ra quyết định chỉ đạo điều hành ứng phó các loại hình thiên tai phổ biến trên địa bàn tỉnh.\n4. Tăng cường khả năng chống chịu của cơ sở hạ tầng.\n- Tiếp tục triển khai thực hiện có hiệu quả các chính sách hỗ trợ về nhà ở tại khu vực thường xuyên xảy ra thiên tai, có nguy cơ xảy ra lũ quét, sạt lở đất, nhất là đối với các hộ nghèo, khó khăn nhằm nâng cao khả năng chống chịu, bảo đảm an toàn tính mạng cho người dân trước thiên tai.\n- Xây dựng, củng cố, nâng cấp các tuyến đê sông Lô,\nđầu tư xử lý những vị trí trọng điểm đê điều xung yếu; sửa chữa, nâng cấp, xây dựng mới thay thế các cống dưới đê; tăng cường công tác quản lý bảo vệ đê điều.\n- Đầu tư sửa chữa nâng cấp các đập, hồ chứa thủy lợi bị hư hỏng, xuống cấp; từng bước đầu tư nâng cấp, xây dựng bổ sung đập, hồ chứa và hệ thống thủy lợi để bảo đảm an ninh nguồn nước; nâng cao năng lực quản lý,\ntheo dõi, giám sát, vận hành hồ đập, hệ thống thủy lợi lớn, hướng tới vận hành theo thời gian thực. Rà soát, điều chỉnh quy trình vận hành hồ chứa, liên hồ chứa\nđảm bảo phù hợp với mục tiêu cắt, giảm lũ, cấp nước cho hạ du và phát điện của các hồ chứa thủy điện, thủy lợi.\n- Triển khai thực hiện có hiệu quả Kế hoạch số\n131/KH-UBND ngày 17/12/2021 của UBND tỉnh về thực hiện đề án phòng chống sạt lở\nbờ sông đến năm 2030 trên địa bàn tỉnh Tuyên Quang thực hiện Quyết định số\n957/QĐ-TTg ngày 06/7/2021 của Thủ tướng Chính phủ phê duyệt Đề án phòng, chống sạt lở bờ sông, bờ biển đến năm 2030. \n- Đầu tư khắc phục các vị trí đường giao thông gây cản trở thoát lũ để đảm bảo an toàn, không làm gia tăng rủi ro thiên tai; có biện pháp xử lý các vị trí có nguy cơ xảy ra sụt, trượt, ngập sâu khi mưa lũ nhằm đảm bảo an toàn, không làm gia tăng rủi ro thiên tai; lắp đặt thiết bị cảnh báo mức\nđộ ngập tại các ngầm tràn thường xuyên bị ngập lụt phục vụ công tác đảm bảo an toàn giao thông.\n- Xây dựng, sửa chữa, nâng cấp, kết hợp đa mục tiêu các trụ sở chính, công trình công cộng như y tế, giáo dục, văn hóa thể thao, du lịch, nhà sinh hoạt cộng đồng thành nơi tránh trú khi xảy ra thiên tai. Đầu tư\ncông trình hạ tầng theo hướng đa mục tiêu như đường, đê kết hợp sơ tán dân cư\nkhi ngập lụt.\n- Đầu tư nâng cao khả năng chống ngập lụt cho các\nđô thị, khu dân cư nhất là ngập lụt khi mưa lớn; xây dựng cơ sở dữ liệu, ứng dụng khoa học công nghệ cảnh báo sớm ngập lụt để người dân chủ động ứng phó, giảm rủi ro do thiên tai.\n- Xây dựng hệ thống thông tin khẩn cấp phục vụ chỉ\nđạo điều hành khi có tình huống thiên tai lớn, nâng cấp hạ tầng viễn thông chống chịu được với các tình huống thiên tai; sẵn sàng nguồn lực, chuẩn bị vật tư\nphương tiện, lực lượng tại những vùng trọng điểm thường xuyên xảy ra thiên tai.\n- Thực hiện lồng ghép phòng chống thiên tai vào quy hoạch, kế hoạch phát triển kinh tế xã hội; kiểm tra, xử lý công trình làm gia tăng rủi ro thiên tai; thực hiện tốt Bộ chỉ số đánh giá công tác phòng, chống thiên tai cấp tỉnh.\n5. Nâng cao khả năng phục hồi và tái thiết sau thiên tai.\n- Ứng dụng công nghệ, chuyển đổi số trong thống kê,\nđánh giá thiệt hại và xác định nhu cầu khắc phục hậu quả sau thiên tai theo quy\nđịnh tại Nghị định số 66/2021/NĐ-CP ngày 06 tháng 7 năm 2021.\n- Nâng cao năng lực cứu trợ khẩn cấp, khôi phục sản xuất, khắc phục cơ sở hạ tầng thiết yếu đảm bảo nhanh chóng, kịp thời và bền vững trên quan điểm ‘‘xây dựng lại tốt hơn”; đa dạng hóa nguồn lực cho khắc phục hậu quả thiên tai. \n- Đa dạng hóa, linh hoạt trong việc huy động và sử\ndụng các nguồn lực đầu tư theo hướng bố trí nguồn chi ngân sách phù hợp, kết hợp xã hội hóa từ các nguồn vốn hợp pháp để chủ động khắc phục hậu quả, phục hồi tái thiết những khu vực bị ảnh hưởng, thiệt hại nghiêm trọng do thiên tai, chú\ntrọng đảm bảo chỗ ở và sinh kế cho người dân sau thiên tai.\n- Rà soát, bổ sung phương tiện, trang thiết bị,\nhàng hóa thiết yếu để khắc phục hậu quả, hỗ trợ thiệt hại do thiên tai gây ra,\nnhanh chóng ổn định đời sống và sản xuất của người dân vùng bị ảnh hưởng thiên tai.\n- Điều chỉnh, chuyển đổi giống cây trồng, vật nuôi phù hợp với đặc điểm vùng miền, thích ứng với thiên tai, đảm bảo sinh kế bền vững,\ngiảm thiệt hại cho sản xuất.\n6. Ứng dụng khoa học công nghệ.\n- Đề xuất các giải pháp đảm bảo an toàn hồ đập,\nvùng hạ lưu hồ chứa; cảnh báo, giải pháp phòng, tránh, giảm thiệt hại do lũ\nquét, sạt lở đất, xói, lở bờ sông, bờ suối.\n- Ứng dụng chuyển đổi số trong phòng, chống thiên tai, nâng cấp cơ sở vật chất, trang thiết bị của cơ quan tham mưu các cấp; xây dựng cơ sở dữ liệu, công cụ hỗ trợ trong phòng, chống thiên tai, tiến tới đồng bộ, chuẩn hóa cơ sở dữ liệu, quy trình, công cụ dự báo, cảnh báo, giám sát thiên tai; thực hiện chia sẻ thông tin, đa dạng hóa phương thức truyền tin; ứng dụng khoa học, công nghệ tự động hóa trong kết nối, cập nhật, phân tích dữ liệu về thiên tai để phục vụ hỗ trợ ra quyết định ứng phó thiên tai kịp thời, hiệu quả.\n- Đầu tư cơ sở hạ tầng, trang thiết bị, ứng dụng khoa học công nghệ nhằm hiện đại hóa công tác dự báo, đặc biệt là dự báo, cảnh báo sớm các hiện tượng thời tiết thủy văn nguy hiểm.\n7. Tập trung phòng,\ntránh lũ quét, sạt lở đất, chủ động ứng phó ngập lụt, thích nghi với lốc, sét,\nmưa đá, rét hại\n- Từng bước nâng cao năng lực dự báo, cảnh báo lũ,\nlũ quét, sạt lở đất; xây dựng đồng bộ các trạm quan trắc chuyên dùng, đặc biệt tại các khu vực thường xuyên xảy ra thiên tai; quản lý, sử dụng có hiệu quả dữ\nliệu quan trắc.\n- Quản lý chặt chẽ, bảo vệ và phát triển rừng, nhất là rừng phòng hộ đầu nguồn, duy trì độ che phủ của rừng trên 65%.\n- Rà soát, xây dựng bản đồ cảnh báo rủi ro lũ, lũ\nquét, sạt lở đất; chủ động tổ chức sơ tán bảo đảm an toàn tính mạng cho người dân khi có tình huống thiên tai nguy hiểm; từng bước di dời dân cư ra khỏi vùng có nguy cơ cao xảy ra ngập sâu, lũ quét, sạt lở đất, bố trí tái định cư an toàn cho người dân.\n- Đầu tư, nâng cấp cơ sở hạ tầng tăng khả năng chống chịu trước thiên tai, nhất là hồ đập thủy lợi, công trình giao thông, y tế,\ngiáo dục, thông tin truyền thông, văn hóa.\n- Xây dựng công trình phòng, chống lũ quét, sạt lở\nđất tại một số khu vực có nguy cơ cao xảy ra lũ quét, sạt lở đất ảnh hưởng đến an toàn dân cư.\n(Chi tiết có phụ lục các nhiệm vụ chủ yếu kèm theo)\nIV. TỔ CHỨC THỰC HIỆN:\n1. Các sở: Nông nghiệp và Phát triển nông thôn, Tài nguyên và Môi trường, Bộ chỉ huy Quân sự tỉnh,\nCông Thương, Giao thông vận tải, Xây dựng, Thông tin và Truyền thông, Y tế,\nGiáo dục và Đào tạo, Kế hoạch và Đầu tư, Tài chính, Văn hóa, Thể thao và du lịch,\nĐài Phát thanh và Truyền hình tỉnh, Đài Khí tượng, thủy văn tỉnh, Ủy ban nhân dân huyện, thành phố và các cơ quan liên quan theo chức năng, nhiệm vụ được giao chủ động triển khai thực hiện Kế hoạch này. \n2. Giao Sở Nông nghiệp và Phát triển nông thôn theo dõi, đôn đốc, tổng hợp kết quả thực hiện, hàng năm báo cáo Ủy ban nhân dân tỉnh, Ban Chỉ đạo Quốc gia về Phòng chống thiên tai theo quy định./.\nNơi nhận:\n - Ban Chỉ đạo Quốc gia về PCTT; (báo cáo)\n - Thường trực Tỉnh ủy; (báo cáo)\n - Thường trực HĐND tỉnh; (báo cáo)\n - Chủ tịch UBND tỉnh;\n - Các PCT UBND trình;\n - Chánh VP, Các PCVP UBND tỉnh;\n - Thành viên BCH PCTT-TKCN tỉnh;\n - UBND huyện, thành phố;\n - Chuyên viên NLN, TC;\n - Lưu VT. ( )\nTM.\n ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thế Giang CÁC NHIỆM VỤ CHỦ YẾU THỰC HIỆN CHƯƠNG TRÌNH TỔNG THỂ PHÒNG, CHỐNG THIÊN TAI QUỐC GIA TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG\n(Kèm theo Kế hoạch số: 89/KH-UBND ngày 19/4/2023 của UBND tỉnh Tuyên Quang)\nSTT Nội dung Cơ quan chủ trì\nĐơn vị phối hợp Thời gian thực hiện I\nHOÀN THIỆN HỆ THỐNG CÁC VĂN BẢN, QUY ĐỊNH VÀ NĂNG LỰC QUẢN LÝ ĐIỀU HÀNH TRONG PHÒNG, CHỐNG THIÊN TAI 1\nVề hệ thống các văn bản, quy định.\n-\nRà soát, cập nhật, hoàn thiện các văn bản, quy định về phòng, chống thiên tai và các pháp luật khác có liên quan đến công tác phòng, chống thiên tai đảm bảo tính thống nhất, đồng bộ và phù hợp với điều kiện thực tế;\nSở Nông nghiệp và\n PTNT Các Sở, ngành liên quan Thường xuyên\n- \nLồng ghép kiến thức phòng chống thiên tai vào chương trình giáo dục Sở Giáo dục và Đào tạo UBND huyện, thành phố và các cơ quan liên quan Thường xuyên\n-\nTriển khai, thực hiện cơ chế chính sách để huy động các nguồn lực xã hội, đặc biệt là từ khu vực tư nhân tham gia phòng, chống,\n khắc phục hậu quả thiên tai; triển khai, áp dụng chính sách hỗ trợ, đảm bảo an toàn cho người dân ở vùng có nguy cơ cao về thiên tai; chính sách đặc thù\n đối với hoạt động hỗ trợ khẩn cấp, phục hồi và tái thiết sau thiên tai, bảo hiểm rủi ro thiên tai, tín dụng cho phòng, chống, khắc phục thiên tai đảm bảo phù hợp với điều kiện thực tế và các hướng dẫn, quy định của Bộ, ngành Trung\n ương. \nSở Nông nghiệp và\n PTNT, Tài chính; Ngân hàng Nhà nước tỉnh Tuyên Quang Các Sở, ngành liên quan Thực hiện khi có\n hướng dẫn, chính sách ban hành 2\nÁp dụng các quy chuẩn, tiêu chuẩn, định mức kinh tế - kỹ thuật trong lĩnh vực phòng, chống thiên tai\n-\nTriển khai áp dụng các tiêu chuẩn kỹ thuật, quy chuẩn quốc gia trong lĩnh vực phòng, chống thiên tai và có liên quan đến công tác phòng, chống thiên tai theo hướng dẫn, quy định của các Bộ, ngành Trung\n ương, đáp ứng yêu cầu phòng, chống thiên tai trong bối cảnh tác động của biến\n đổi khí hậu trên địa bàn tỉnh.\nSở Nông nghiệp và\n PTNT Sở Xây dựng, Giao thông vận tải, Công Thương và các cơ quan liên quan Thực hiện khi có\n Hướng dẫn, tiêu chuẩn, quy chuẩn ban hành 3\nVề hoàn thiện tổ chức\n-\nCủng cố, kiện toàn cơ quan chỉ đạo điều hành,\n tham mưu và hệ thống tổ chức bộ máy quản lý nhà nước về công tác phòng, chống thiên tai các cấp để thống nhất công tác chỉ đạo, điều hành thực hiện nhiệm vụ\n phòng ngừa, ứng phó, khắc phục hậu quả thiên tai từ tỉnh đến cơ sở.\nSở Nông nghiệp và\n PTNT; Sở Nội vụ\nCác Sở, ngành liên quan và UBND huyện, thành phố\nThường xuyên\n-\nCủng cố, nâng cao chất lượng hiệu quả hoạt động của lực lượng xung kích phòng, chống thiên tai ở cơ sở gắn với xây dựng nông thôn mới; tổng kết hoạt động của lực lượng xung kích phòng, chống thiên tai cấp xã.\nBộ chỉ huy Quân sự\n tỉnh, Sở Nông nghiệp và PTNT, UBND huyện, thành phố\nCác Sở, ngành liên quan Thường xuyên II NÂNG CAO NHẬN THỨC,\n KỸ NĂNG PHÒNG, CHỐNG THIÊN TAI 1\nTổ chức triển khai có hiệu quả Kế hoạch số\n 127/KH-UBND ngày 10/8/2022 của UBND tỉnh thực hiện đề án “Nâng cao nhận thức cộng đồng và quản lý rủi do thiên tai dựa vào cộng đồng tỉnh Tuyên Quang đến năm 2030 Sở Nông nghiệp và\n PTNT Sở Tài chính, Kế\n hoạch và Đầu tư, Bộ chỉ huy Quân sự tỉnh, sở Giáo dục và Đào tạo và các cơ\n quan liên quan 2021-2030 2\nTăng cường công tác thông tin, tuyên truyền nhằm nâng cao nhận thức, hiểu biết về phòng, chống thiên tai cho từng nhóm đối tượng,\n phổ biến kỹ năng ứng phó, bảo đảm an toàn trước thiên tai cho người dân, đặc biệt là tại khu vực thường xuyên xảy ra lũ, lũ quét, sạt lở đất.\nSở Nông nghiệp và\n PTNT UBND huyện, thành phố và các cơ quan liên quan Hàng năm III NÂNG CAO NĂNG LỰC DỰ\n BÁO, CẢNH BÁO THIÊN TAI 1\nNâng cao năng lực dự báo khí hậu, thời tiết, cảnh báo thiên tai trên cơ sở củng cố, nâng cấp và hiện đại hóa các trạm quan trắc khí tượng, thủy văn đã có; xây dựng mới các trạm cảnh báo lũ đầu nguồn, tiếp tục thực hiện thuê bao các trạm đo mưa tự động phù hợp với diễn biến tình hình thiên tai trên địa bàn tỉnh.\nĐài Khí tượng thủy văn tỉnh, Sở Nông nghiệp và PTNT Sở Tài nguyên và\n Môi trường và các cơ quan liên quan Hàng năm 2\nNâng cao năng lực quan trắc khí tượng, thủy văn chuyên dùng trong lĩnh vực thủy lợi trên địa bàn tỉnh Tuyên Quang theo Kế hoạch số 46/KH-UBND ngày 01/4/2021 của UBND tỉnh.\nSở Nông nghiệp và\n PTNT, Các chủ đầu tư xây dựng công trình.\nUBND huyện, thành phố và các cơ quan liên quan 2021-2030 3\nThông tin, tuyên truyền, phổ biến kịp thời các bản tin dự báo thời tiết, cảnh báo, dự báo thiên tai và các chủ trương, chỉ thị về\n công tác phòng ngừa, ứng phó, khắc phục hậu quả thiên tai đến người dân tại khu vực thường xuyên xảy ra thiên tai, vùng cao, vùng sâu, vùng xa; \nĐài Phát thanh,\n truyền hình tỉnh, Sở Thông tin và Truyền thông, các cơ quan báo chí trên địa bàn tỉnh Sở Nông nghiệp và\n PTNT, Đài khí tượng, thủy văn tỉnh; UBND huyện, thành phố và các cơ quan liên quan Thường xuyên 4\nXây dựng cơ sở dữ liệu theo thời gian thực, phục vụ hỗ trợ ra quyết định chỉ đạo điều hành ứng phó các loại hình thiên tai phổ\n biến trên địa bàn tỉnh.\nĐài Khí tượng thủy văn tỉnh, Sở Nông nghiệp và PTNT UBND huyện, thành phố và các cơ quan liên quan Hàng năm 5\nCập nhật phân vùng rủi ro thiên tai, lập bản đồ cảnh báo lũ quét, sạt lở đất và các loại hình thiên tai phổ biến khác; xây dựng hệ\n thống quan trắc, cảnh báo về lũ quét, sạt lở đất tại các khu vực có nguy cơ\n cao; xây dựng cơ sở dữ liệu theo thời gian thực, phục vụ hỗ trợ ra quyết định chỉ đạo điều hành ứng phó các loại hình thiên tai phổ biến trên địa bàn tỉnh.\nSở Nông nghiệp và\n PTNT, UBND huyện, thành phố\nSở Tài nguyên và\n Môi trường và các cơ quan liên quan Hàng năm IV TĂNG CƯỜNG KHẢ NĂNG CHỐNG CHỊU CỦA CƠ SỞ HẠ TẦNG 1\nTriển khai thực hiện có hiệu quả các chính sách hỗ\n trợ về nhà ở tại khu vực thường xuyên xảy ra thiên tai Sở Xây dựng UBND huyện, thành phố và các cơ quan liên quan Thực hiện khi chính sách được ban hành 2\nTham mưu xây dựng, củng cố, nâng cấp các tuyến đê\n sông Lô, đầu tư xử lý những vị trí trọng điểm đê điều xung yếu Sở Nông nghiệp và\n PTNT, UBND huyện Sơn Dương, thành phố Tuyên Quang; Ban quản lý DA chuyên ngành Sở Tài chính, Kế\n hoạch và Đầu tư và các cơ quan liên quan Hàng năm 3\nTham mưu đầu tư sửa chữa nâng cấp các đập, hồ chứa thủy lợi bị hư hỏng, xuống cấp Sở Nông nghiệp và\n PTNT, UBND huyện, thành phố; Ban quản lý DA chuyên ngành Sở Tài chính, Kế\n hoạch và Đầu tư và các cơ quan liên quan Hàng năm 4\nRà soát, điều chỉnh quy trình vận hành hồ chứa,\n liên hồ chứa đảm bảo phù hợp với mục tiêu cắt, giảm lũ, cấp nước cho hạ du và\n phát điện của các hồ chứa thủy điện, thủy lợi.\nSở Công Thương,\n Tài nguyên và Môi trường, Sở Nông nghiệp và PTNT UBND huyện, thành phố, và các cơ quan liên quan Hàng năm 5\nTriển khai thực hiện có hiệu quả Kế hoạch số\n 131/KH-UBND ngày 17/12/2021 của UBND tỉnh về thực hiện đề án phòng chống sạt lở bờ sông đến năm 2030 trên địa bàn tỉnh Tuyên Quang Sở Nông nghiệp và\n PTNT, UBND huyện, thành phố; Ban quản lý DA chuyên ngành Sở Tài chính, Kế\n hoạch và Đầu tư, Tài nguyên và Môi trường và các cơ quan liên quan 2021-2030 6\nĐầu tư khắc phục các vị trí đường giao thông gây cản trở thoát lũ; có biện pháp xử lý các vị trí có nguy cơ xảy ra sụt, trượt,\n ngập sâu; lắp đặt thiết bị cảnh báo mức độ ngập tại các ngầm tràn thường xuyên bị ngập lụt phục vụ công tác đảm bảo an toàn giao thông.\nSở Giao thông vận tải Sở Tài chính, Kế\n hoạch và Đầu tư và các cơ quan liên quan Hàng năm 7\nXây dựng, sửa chữa, nâng cấp, kết hợp đa mục tiêu các trụ sở chính, công trình công cộng như y tế, giáo dục, văn hóa thể thao,\n du lịch, nhà sinh hoạt cộng đồng thành nơi tránh trú khi xảy ra thiên tai; Đầu tư công trình hạ tầng theo hướng đa mục tiêu như đường, đê kết hợp sơ tán dân cư khi ngập lụt.\nSở Y tế, Giáo dục và Đào tạo, Văn hóa, Thể thao và du lịch, Giao thông vận tải, Nông nghiệp và\n PTNT Sở Tài chính, Kế\n hoạch và Đầu tư và các cơ quan liên quan Hàng năm 8\nTham mưu đầu tư nâng cao khả năng chống ngập lụt cho các đô thị, khu dân cư \nSở Xây Dựng, UBND huyện, thành phố\nSở Tài chính, Kế\n hoạch và Đầu tư và các cơ quan liên quan Hàng năm 9\nTham mưu xây dựng hệ thống thông tin khẩn cấp phục vụ chỉ đạo điều hành khi có tình huống thiên tai lớn, nâng cấp hạ tầng viễn thông chống chịu được với các tình huống thiên tai Sở Thông tin và\n Truyền thông Sở Tài chính, Kế\n hoạch và Đầu tư và các cơ quan liên quan Hàng năm 10 Tham mưu thực hiện lồng ghép phòng chống thiên tai vào quy hoạch, kế hoạch phát triển kinh tế xã hội.\nSở Kế hoạch và Đầu tư\nSở Nông nghiệp và\n PTNT, UBND huyện, thành phố và các cơ quan liên quan Hàng năm 11 Kiểm tra, xử lý công trình làm gia tăng rủi ro thiên tai; thực hiện tốt Bộ chỉ số đánh giá công tác phòng, chống thiên tai cấp tỉnh.\nSở Nông nghiệp và\n PTNT UBND huyện, thành phố và các cơ quan liên quan Hàng năm V\nNÂNG CAO KHẢ NĂNG PHỤC HỒI VÀ TÁI THIẾT SAU THIÊN TAI 1\nỨng dụng công nghệ, chuyển đổi số trong thống kê,\n đánh giá thiệt hại và xác định nhu cầu khắc phục hậu quả sau thiên tai Sở Nông nghiệp và\n PTNT Cục Thống kê tỉnh;\n UBND huyện, thành phố và các cơ quan liên quan Thực hiện khi có\n hướng dẫn 2\nNâng cao năng lực cứu trợ khẩn cấp, khôi phục sản xuất, khắc phục cơ sở hạ tầng thiết yếu đảm bảo nhanh chóng, kịp thời và bền vững Sở Nông nghiệp và\n PTNT, UBND huyện, thành phố\nCác cơ quan liên quan Thường xuyên 3\nRà soát, di dời dân cư tại khu vực có nguy cơ cao xảy ra lũ ống, lũ quét, sạt lở đất và các khu dân cư mất an toàn; bố trí quỹ\n đất tái định cư hợp lý, gắn với các biện pháp tạo sinh kế bền vững UBND huyện, thành phố; sở Nông nghiệp và PTNT Các cơ quan liên quan Hàng năm 4\nĐa dạng hóa, linh hoạt trong việc huy động và sử\n dụng các nguồn lực đầu tư theo hướng bố trí nguồn chi ngân sách phù hợp, kết hợp xã hội hóa từ các nguồn vốn hợp pháp để chủ động khắc phục hậu quả, phục hồi tái thiết những khu vực bị ảnh hưởng, thiệt hại do thiên tai Sở Kế hoạch và Đầu tư, Tài chính, UBND huyện, thành phố\nCác cơ quan liên quan Thường xuyên 5\nRà soát, bổ sung phương tiện, trang thiết bị, hàng hóa thiết yếu để khắc phục hậu quả, hỗ trợ thiệt hại do thiên tai gây ra Các Sở: Công Thương, Tài chính, Giao thông vận tải Các cơ quan liên quan Hàng năm 6\nĐiều chỉnh, chuyển đổi giống cây trồng, vật nuôi phù hợp với đặc điểm vùng miền, thích ứng với thiên tai, đảm bảo sinh kế bền vững, giảm thiệt hại cho sản xuất.\nSở Nông nghiệp và\n PTNT UBND huyện, thành phố và các cơ quan liên quan Hàng năm VI\nỨNG DỤNG KHOA HỌC CÔNG NGHỆ\n1\nĐề xuất các giải pháp đảm bảo an toàn hồ đập,\n vùng hạ lưu hồ chứa; cảnh báo, giải pháp phòng, tránh, giảm thiệt hại do lũ\n quét, sạt lở đất, xói, lở bờ sông, bờ suối.\nSở Nông nghiệp và\n PTNT UBND huyện, thành phố và các cơ quan liên quan Hàng năm 2\nỨng dụng chuyển đổi số trong phòng, chống thiên tai, nâng cấp cơ sở vật chất, trang thiết bị của cơ quan tham mưu các cấp;\n xây dựng cơ sở dữ liệu, công cụ hỗ trợ trong phòng, chống thiên tai, tiến tới\n đồng bộ, chuẩn hóa cơ sở dữ liệu, quy trình, công cụ dự báo, cảnh báo, giám sát thiên tai Sở Nông nghiệp và\n PTNT, UBND huyện, thành phố\nSở Tài chính, và\n các cơ quan liên quan Hàng năm 3\nTriển khi thực hiện chia sẻ thông tin, đa dạng hóa phương thức truyền tin; ứng dụng khoa học, công nghệ tự động hóa trong kết nối, cập nhật, phân tích dữ liệu về thiên tai để phục vụ hỗ trợ ra quyết định\n ứng phó thiên tai kịp thời, hiệu quả.\nSở Nông nghiệp và\n PTNT Sở Thông tin và\n Truyền thông, UBND huyện, thành phố và các cơ quan liên quan Thường xuyên 4\nĐầu tư cơ sở hạ tầng, trang thiết bị, ứng dụng khoa học công nghệ nhằm hiện đại hóa công tác dự báo, đặc biệt là dự báo, cảnh báo sớm các hiện tượng thời tiết thủy văn nguy hiểm\nĐài Khí tượng thủy văn tỉnh, Sở Nông nghiệp và PTNT, Tài nguyên và Môi trường UBND huyện, thành phố và các cơ quan liên quan Hàng năm VII PHÒNG, TRÁNH LŨ\n QUÉT, SẠT LỞ ĐẤT, CHỦ ĐỘNG ỨNG PHÓ NGẬP LỤT, THÍCH NGHI VỚI LỐC, SÉT, MƯA ĐÁ,\n RÉT HẠI 1\nNâng cao năng lực dự báo, cảnh báo lũ, lũ quét, sạt lở đất; xây dựng đồng bộ các trạm quan trắc chuyên dùng, đặc biệt tại các khu vực thường xuyên xảy ra thiên tai; quản lý, sử dụng có hiệu quả dữ liệu quan trắc.\nTài nguyên và Môi trường, Đài Khí tượng thủy văn tỉnh, Sở Nông nghiệp và PTNT UBND huyện, thành phố và các cơ quan liên quan Thường xuyên 2\nQuản lý chặt chẽ, bảo vệ và phát triển rừng, nhất là phòng hộ đầu nguồn, duy trì độ che phủ của rừng trên 65%.\nSở Nông nghiệp và\n PTNT UBND huyện, thành phố và các cơ quan liên quan Thường xuyên 3\nRà soát, xây dựng bản đồ cảnh báo rủi ro lũ, lũ\n quét, sạt lở đất,\nTài nguyên và Môi trường, Sở Nông nghiệp và PTNT UBND huyện, thành phố và các cơ quan liên quan Hàng năm 4\nChủ động tổ chức sơ tán bảo đảm an toàn tính mạng cho người dân khi có tình huống thiên tai nguy hiểm; từng bước di dời dân cư\n ra khỏi vùng có nguy cơ cao xảy ra ngập sâu, lũ quét, sạt lở đất, bố trí tái\n định cư an toàn cho người dân.\nUBND huyện, thành phố\nCác cơ quan liên quan Hàng năm 5\nĐầu tư, nâng cấp cơ sở hạ tầng tăng khả năng chống chịu trước thiên tai, nhất là hồ đập thủy lợi, công trình giao thông, y tế,\n giáo dục, thông tin truyền thông, văn hóa.\nSở Y tế, Giáo dục và Đào tạo, Văn hóa, Thể thao và du lịch, Giao thông vận tải, Thông tin và\n Truyền thông, Nông nghiệp và PTNT; Ban quản lý DA chuyên ngành Sở Tài chính, Kế\n hoạch và Đầu tư và các cơ quan liên quan Hàng năm 6\nXây dựng công trình phòng, chống lũ quét, sạt lở\n đất tại một số khu vực có nguy cơ cao xảy ra lũ quét, sạt lở đất ảnh hưởng đến an toàn dân cư.\nSở Nông nghiệp và\n PTNT, UBND huyện, thành phố\nSở Tài chính, Kế\n hoạch và Đầu tư và các cơ quan liên quan Hàng năm"
}