{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-97-KH-UBND-2023-Dao-tao-nguon-nhan-luc-an-ninh-mang-Tuyen-Quang-den-2025-565508.aspx",
  "title": "Kế hoạch 97/KH-UBND 2023 Đào tạo nguồn nhân lực an ninh mạng Tuyên Quang đến 2025",
  "properties": {
    "Số hiệu": "97/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Hoàng Việt Phương",
    "Ngày ban hành": "05/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 97/KH-UBND Tuyên Quang, ngày 05 tháng 5 năm 2023 KẾ HOẠCH THỰC HIỆN ĐỀ ÁN “ĐÀO TẠO NGUỒN NHÂN LỰC AN NINH MẠNG ĐẾN NĂM 2025, TẦM NHÌN ĐẾN NĂM 2030”\nTRÊN ĐỊA BÀN TỈNH TUYÊN QUANG Thực hiện Quyết định số 49/QĐ-TTg ngày 15/7/2022 của Thủ tướng Chính phủ phê duyệt Đề án “Đào tạo nguồn nhân lực an ninh mạng đến năm 2025, tầm nhìn đến năm 2030”, Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Đào tạo nguồn nhân lực an ninh mạng trên địa bàn tỉnh phải đặt trong tổng thể phát triển chung của cả\nhệ thống chính trị, đặt dưới sự lãnh đạo của Đảng, Nhà nước, mà trực tiếp là của\nĐảng uỷ Công an Trung ương, Lãnh đạo Bộ Công an, của Tỉnh uỷ, Ủy ban nhân dân tỉnh, với vai trò nòng cốt là lực lượng vũ trang.\n2. Đào tạo nguồn nhân lực an ninh mạng chất lượng cao, đáp ứng yêu cầu, nhiệm vụ bảo vệ an ninh quốc gia,\nbảo đảm trật tự an toàn xã hội trong tình hình mới, tạo động lực cho phát triển kinh tế - xã hội tại địa phương.\n3. Chú trọng nâng cao chất lượng, hiệu quả các chương trình đào tạo, bồi dưỡng, phát triển nguồn lực an ninh mạng, huy động, tận dụng tối đa các nguồn lực trong và ngoài tỉnh.\nII. MỤC TIÊU 1. Mục tiêu tổng quát a) Phát triển, hình thành đội ngũ\nnhân lực, chuyên gia an ninh mạng đủ năng lực, trình độ, đáp ứng yêu cầu của các cơ quan, ban, ngành, địa phương, đặc biệt là trong các ngành, lĩnh vực trọng yếu.\nb) Nâng cao khả năng phòng, chống,\nphản ứng trước các mối đe dọa đến từ không gian mạng cho các tổ chức, cá nhân thông qua hoạt động đào tạo, bồi dưỡng, trang bị kĩ năng về an ninh mạng.\nc) Xây dựng cơ chế, chính sách thu hút, tuyển dụng, đãi ngộ, trọng dụng đội ngũ nhân lực, chuyên gia về an ninh mạng.\nd) Tăng cường năng lực phòng, chống các nguy cơ tấn công, xâm nhập hệ thống thông tin quan trọng tại địa phương và\nngăn chặn, khắc phục kịp thời sự cố về an ninh mạng, chủ động bảo vệ vững chắc chủ quyền quốc gia trên không gian mạng.\nđ) Mở rộng liên kết, hợp tác trong nước và quốc tế, hợp tác công tư về đào tạo nguồn nhân lực an ninh mạng.\ne) Tham gia tích cực vào Mạng lưới Tài năng an ninh mạng Việt Nam, để liên kết, huy động nguồn nhân lực an ninh mạng chất lượng cao.\n2. Mục tiêu cụ thể đến năm 2030 a) Đối với lực lượng chuyên trách bảo vệ an ninh mạng tại địa phương: Đào tạo tối thiểu 12 lượt cán bộ Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao thuộc Công an tỉnh.\nb) Đối với lực lượng bảo vệ an ninh mạng tại các cơ quan Đảng, chính quyền, địa phương: Đào tạo tối thiểu 50 lượt cán bộ được giao nhiệm vụ quản lý, quản trị, vận hành hệ thống thông tin.\nc) Đối với việc tập huấn, bồi dưỡng,\nnâng cao trình độ, đào tạo ngắn hạn về an ninh mạng cho cán bộ, nhân viên cơ\nquan, tổ chức, doanh nghiệp nhà nước: Tổ chức ít nhất 8 lớp.\nd) Đối với việc đào tạo kiến thức,\ntập huấn kỹ năng an ninh mạng cho các tổ chức, cá nhân khác: Tổ chức ít nhất 8 lớp.\nIII. HÌNH THỨC, NỘI DUNG, ĐỐI TƯỢNG ĐÀO TẠO 1. Hình thức\n- Đào tạo trình độ cao đẳng, đại học, sau đại học;\n- Đào tạo chuyên gia, đào tạo nâng cao;\n- Đào tạo ngắn hạn, tập huấn, bồi dưỡng;\n- Các hình thức đào tạo khác theo quy định của pháp luật.\n2. Nội dung đào tạo\n- Về chính trị, tư tưởng: Bồi dưỡng,\ncủng cố nhận thức về chính trị tư tưởng, tinh thần và trách nhiệm sẵn sàng phục sự Tổ quốc, phục vụ Nhân dân; ý thức trách nhiệm trong việc giữ bí mật về nội dung, phương pháp, công việc được giao sau khi thôi phục vụ trong cơ quan Đảng,\nNhà nước; cam kết thực hiện đúng các quy định đạo đức nghề nghiệp về an ninh mạng.\n- Về nghiệp vụ an ninh mạng: Đào tạo nghiệp vụ an ninh mạng cho lực lượng chuyên trách bảo vệ an ninh mạng và\ncác đối tượng có liên quan theo quy định của pháp luật.\n- Về kiến thức, kỹ năng an ninh mạng: Bảo đảm yêu cầu về kiến thức, kỹ năng, an ninh mạng cho các đối tượng c ó\nliên quan, phù hợp với hình thức đào tạo, với nội dung trọng tâm:\n+ Nhận thức, kiến thức bảo đảm an toàn, an ninh mạng.\n+ Chuyên gia đánh giá bảo mật\n(CEH).\n+ Đáp ứng tiêu chuẩn thế giới, tiêu chuẩn Việt Nam, như: ISO/IEC 27001:2013; PCI DSS; SWIFT CSP;...\n+ Rà quét lỗ hổng nội mạng\n(IVA).\n+ Rà quét lỗ hổng ngoại mạng\n(EVA).\n+ Kiểm thử xâm nhập ứng dụng web/mobile.\n+ Kiểm định cấu hình an ninh thiết bị.\n+ Kiểm tra an ninh, an toàn hệ thống thông tin.\n+ Kiểm thử hệ thống điều khiển công nghiệp.\n+ Phòng, chống tấn công mạng, ứng cứu sự cố an ninh mạng.\n+ Phân tích mã độc.\n+ Điều tra số.\n+ Các nội dung khác theo nhu cầu thực tế.\n3. Đối tượng đào tạo\n- Lực lượng chuyên trách bảo vệ\nan ninh mạng.\n- Lực lượng bảo vệ an ninh mạng tại các cơ quan, ban, ngành, địa phương.\n- Lực lượng tham gia bảo vệ an ninh mạng.\n- Đội ngũ lãnh đạo quản lý và cán bộ chủ chốt, cán bộ, công chức, viên chức và người lao động làm việc trong cơ\nquan, doanh nghiệp nhà nước.\n- Giảng viên, nghiên cứu viên, giáo viên về an ninh mạng tại các cơ sở giáo dục, đào tạo.\n- Chuyên gia, nhà nghiên cứu khoa học về an ninh mạng.\n- Tài năng trẻ về an ninh mạng.\n- Công dân Việt Nam có nhu cầu đào tạo về an ninh mạng.\nIV. NHIỆM VỤ, GIẢI PHÁP 1. Tham mưu áp dụng cơ chế, chính sách đào tạo, sử dụng nhân lực an ninh mạng tại địa phương a) Nghiên cứu, tham mưu áp dụng,\nvận dụng linh hoạt cơ chế, chính sách hiện hành của Nhà nước, Chính phủ về đào tạo, đào tạo lại, bồi dưỡng nguồn nhân lực an ninh mạng phù hợp với tình hình thực tế địa phương.\nb) Đề xuất áp dụng cơ chế, chính sách đặc thù theo quy định của Nhà nước để thu hút, bồi dưỡng, trọng dụng và\nđãi ngộ tài năng về an ninh mạng.\nc) Tham mưu bổ sung nội dung cập nhật kiến thức an ninh mạng vào các chương trình bồi dưỡng, tập huấn để xếp ngạch,\nnâng ngạch, bậc định kỳ cho cán bộ, công chức, viên chức trong cơ quan nhà nước tại địa phương.\nd) Tham mưu áp dụng hệ thống chức danh về an ninh mạng kèm theo các tiêu chuẩn về chuyên môn, nghiệp vụ cho cán bộ chuyên trách về an ninh mạng, nhằm chuẩn hóa và nâng cao chất lượng nguồn nhân lực an ninh mạng tại các cơ quan, đơn vị, địa phương.\nđ) Hình thành hệ lực lượng bảo vệ\nan ninh mạng tại các cơ quan, đơn vị, địa phương trên cơ sở kiện toàn, bổ sung nhiệm vụ cho lực lượng hiện có về công nghệ thông tin, bảo vệ an ninh, an toàn và ứng cứu, khắc phục sự cố hệ thống thông tin.\n2. Đào tạo lực lượng chuyên trách bảo vệ an ninh mạng cách mạng, chính quy, tinh nhuệ, hiện đại tại địa phương a) Tăng cường đào tạo lực lượng chuyên trách bảo vệ an ninh mạng tại địa phương, nòng cốt là cán bộ, chiến sĩ\nthuộc Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Công an tỉnh.\nLực lượng bảo vệ an ninh mạng là\nnhân lực bố trí tại Ủy ban nhân dân tỉnh, các cơ quan, tổ chức quản lý trực tiếp hệ thống thông tin quan trọng về an ninh quốc gia theo quy định tại khoản 2\nĐiều 30 Luật An ninh mạng để thực hiện nhiệm vụ bảo vệ an ninh mạng.\nb) Giai đoạn 2022 - 2030 đào tạo\nít nhất 50 lượt cán bộ được giao nhiệm vụ quản lý, vận hành các hệ thống thông tin của các cơ quan Đảng và Nhà nước.\nc) Rà soát, cử cán bộ, công chức,\nviên chức được giao nhiệm vụ quản lý, vận hành các hệ thống thông tin của các cơ quan Đảng và Nhà nước tham gia các khóa đào tạo, bồi dưỡng cập nhật kỹ năng,\nkỹ thuật an ninh mạng do Bộ Công an hoặc các bộ, ngành, địa phương khác tổ chức.\n3. Tập huấn, bồi dưỡng, nâng cao trình độ, đào tạo ngắn hạn về an ninh mạng cho cơ quan nhà nước a) Định kỳ hằng năm, tổ chức các lớp tập huấn, bồi dưỡng, đào tạo ngắn hạn về an ninh mạng cho cán bộ tại địa phương, theo nhóm:\n- Nhóm 1: Lãnh đạo, cán bộ,\ncông chức, viên chức, người lao động trong cơ quan, đơn vị, doanh nghiệp nhà\nnước. Nội dung đào tạo về kiến thức, kỹ năng, chủ trương, chính sách, pháp luật về an ninh mạng. Hình thức đào tạo trực tuyến hoặc tập trung.\n- Nhóm 2: Lực lượng bảo vệ\nan ninh mạng được đào tạo lại hoặc mở các lớp bồi dưỡng, nâng cao trình độ về\nan ninh mạng, cập nhật kiến thức, kỹ năng an ninh mạng mới. Nội dung đào tạo về\nkiến thức, kỹ năng, cập nhật các chủ trương, chính sách, pháp luật về an ninh mạng. Hình thức đào tạo trực tuyến hoặc tập trung.\nb) Giai đoạn 2022 - 2030, tổ chức 08 lớp tập huấn, bồi dưỡng, nâng cao trình độ, đào tạo ngắn hạn về an ninh mạng cho cơ quan nhà nước.\nc) Kinh phí đào tạo an ninh mạng cho lực lượng bảo vệ an ninh mạng tại các cơ quan, ban, ngành, địa phương được sử dụng từ nguồn ngân sách Nhà nước theo phân cấp.\n4. Đào tạo đội ngũ chuyên sâu về an ninh mạng a) Cử đào tạo nguồn nhân lực trình\nđộ cao , giảng viên kiêm nhiệm về an ninh mạng để thực hiện các nhiệm vụ khoa học công nghệ tại địa phương, hình thành đội ngũ chuyên gia, nòng cốt trong nghiên cứu, triển khai các dự án có liên quan và thực thi nhiệm vụ bảo vệ an ninh mạng.\nb) Cử đào tạo nguồn nhân lực trình\nđộ cao về an ninh mạng có khả năng nghiên cứu chuyên sâu tại các trường đào tạo, trung tâm ứng dụng, chuyển giao công nghệ, nhằm phát triển sản phẩm, dịch vụ, giải pháp đáp ứng yêu cầu tự chủ, tự cường về khoa học công nghệ nói chung và an ninh mạng nói riêng trên địa bàn tỉnh.\nc) Hình thành cơ chế trao đổi thông tin theo hướng mở, bao gồm các kênh, nhóm làm việc kết nối giữa các chuyên gia trong nước, quốc tế nhằm huy động, hỗ trợ, phát huy nguồn lực chất xám cho các nhiệm vụ, dự án an ninh mạng tại địa phương.\n5. Đào tạo, bồi dưỡng an ninh mạng cho tổ chức, doanh nghiệp và cá nhân a) Tổ chức các lớp đào tạo, bồi dưỡng kiến thức, kỹ năng an ninh mạng cho các tổ chức, doanh nghiệp và cá nhân,\nphù hợp với yêu cầu hoặc bắt buộc để tham gia các dự án có liên quan đến an ninh mạng.\nb) Tổ chức các lớp bồi dưỡng kiến thức, kỹ năng về sử dụng không gian mạng an toàn; bảo đảm an ninh mạng trong hoạt động quản trị, chuyển đổi số; trao đổi và truyền đưa thông tin; ứng cứu,\nxử lý và khắc phục sự cố về an ninh mạng;… cho nhân viên của các tổ chức, doanh nghiệp và cá nhân theo nhu cầu, đề nghị.\n6. Đóng góp vào quá trình hình thành mạng lưới tài năng An ninh mạng Việt Nam a) Phấn đấu có tài năng An ninh mạng là người địa phương, đóng góp hình thành mạng lưới tài năng An ninh mạng Việt Nam nhằm liên kết, huy động nguồn lực an ninh mạng chất lượng cao trong và ngoài nước tham gia các dự án, nhiệm vụ an ninh mạng; đào tạo, trao đổi, nâng cao nhận thức, kiến thức và kỹ năng an ninh mạng; xây dựng và mở rộng quan hệ hợp tác,\nliên kết với các chuyên gia, nhà khoa học, nhà nghiên cứu về an ninh mạng.\nb) Công an tỉnh phối hợp với Đoàn Thanh niên Cộng sản Hồ Chí Minh tỉnh Tuyên Quang triển khai mạng lưới tài năng An ninh mạng Việt Nam theo hướng dẫn của Bộ Công an và Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh.\n7. Hỗ trợ thúc đẩy đào tạo, thu hút, phát triển nguồn lực an ninh mạng a) Tham gia các hệ thống đào tạo có uy tín về an ninh mạng trong nước và hợp tác quốc tế nhằm mở rộng đa dạng hình thức liên kết góp phần nâng cao chất lượng nguồn nhân lực an ninh mạng tại\nđịa phương.\nb) Biên soạn, hình thành bộ tài liệu chuyên đề đào tạo, bồi dưỡng, cập nhật kiến thức về an ninh mạng, phù hợp với\nđặc thù, tính chất của từng cơ quan, tổ chức, cá nhân và đáp ứng yêu cầu chuyển\nđổi số.\nc) Tuyên truyền, động viên, hỗ trợ\ntập thể, cá nhân tham gia cuộc thi Tài năng an ninh mạng các cấp, qua đó tìm chọn, phát hiện, tuyển lựa tài năng, nhân tố phục vụ đào tạo, phát triển nguồn nhân lực an ninh mạng.\nd) Tham mưu đề xuất nội dung, chương trình phối hợp , hợp tác giữa cơ quan quản lý nhà nước với doanh nghiệp, cơ sở\nđào tạo, trung tâm nghiên cứu, chuyển giao có uy tín trong lĩnh vực an ninh mạng, nhằm khai thác, tận dụng tối đa nguồn lực, cơ sở vật chất đáp ứng nhu cầu\nđào tạo và yêu cầu quản lý.\nđ) Đầu tư, xây dựng, nâng cấp cơ sở hạ tầng về an ninh mạng, nâng cao khả năng khai thác, ứng dụng thành tựu khoa học công nghệ trong quá trình phát triển kinh tế - xã hội tại địa phương.\ne) Tham mưu áp dụng Chuẩn kỹ năng an ninh mạng và hệ thống đánh giá, sát hạch Chuẩn kỹ năng an ninh mạng phù hợp với yêu cầu quản lý, hệ, loại đối tượng đào tạo.\ng) Đa dạng hoá nội dung, hình thức tuyên truyền về sự cần thiết đào tạo nguồn nhân lực an ninh mạng trước yêu cầu của cuộc Cách mạng công nghiệp lần thứ tư, góp phần nâng cao nhận thức cộng đồng\nđối với trách nhiệm bảo vệ an ninh quốc gia, giữ gìn trật tự an toàn xã hội trong tình hình mới.\nh) Tuyên dương, khen thưởng kịp thời cơ quan, đơn vị, tổ chức, doanh nghiệp, cá nhân có sáng kiến, cống hiến cho công tác đảm bảo an toàn, an ninh mạng trên địa bàn tỉnh.\ni) Tổ chức các hội nghị, hội thảo về an ninh mạng nhằm phát huy vai trò của các nhà nghiên cứu, nhà khoa học,\nchuyên gia đầu ngành về an ninh mạng, đồng thời tạo môi trường cho các tài năng trẻ của tỉnh giao lưu, học hỏi, tiếp thu, lĩnh hội những vấn đề mới áp dụng vào thực tiễn.\n8. Bảo đảm cơ chế tài chính và\nkinh phí đào tạo, triển khai Kế hoạch a) Chế độ, chính sách: Thực hiện theo quy định của Nhà nước và nghị quyết của Hội đồng nhân dân tỉnh quy định mức chi cho công tác đào tạo, bồi dưỡng cán bộ, công chức, viên chức trên địa bàn tỉnh.\nb) Nguồn kinh phí: Bố trí từ nguồn ngân sách địa phương theo quy định của Luật Ngân sách nhà nước, Luật Đầu tư\ncông và các văn bản hướng dẫn khác có liên quan.\nV. TỔ CHỨC THỰC HIỆN 1. Công an tỉnh\n- Chủ trì tham mưu triển khai các nhiệm vụ ngoài nhiệm vụ đã giao cho các cơ quan, ban, ngành, địa phương trong Kế hoạch này và là đầu mối giúp Ủy ban nhân dân tỉnh thống nhất tổ chức đào tạo, phát triển, sử dụng nguồn nhân lực an ninh mạng trên địa bàn tỉnh.\n- Căn cứ chỉ tiêu phân bổ của Bộ\nCông an và tình hình, yêu cầu thực tế, chủ trì tham mưu xây dựng chương trình công tác đào tạo nguồn nhân lực an ninh mạng hàng năm, cụ thể hoá nội dung được giao trong Kế hoạch báo cáo Uỷ ban nhân dân tỉnh phê duyệt.\n- Tham mưu đào tạo lực lượng chuyên trách bảo vệ an ninh mạng cách mạng, chính quy, tinh nhuệ, hiện đại.\n- Chủ trì, phối hợp với Đoàn Thanh niên Cộng sản Hồ Chí Minh tỉnh Tuyên Quang tham gia mạng lưới Tài năng an ninh mạng Việt Nam.\n- Phối hợp với các cơ quan, đơn vị liên quan, hàng năm lập dự toán kinh phí thực hiện Kế hoạch gửi Sở Tài chính thẩm định, trình UBND tỉnh.\n2. Bộ Chỉ huy Quân sự tỉnh\n- Chủ trì đào tạo nguồn nhân lực an ninh mạng thuộc phạm vi quản lý theo chỉ đạo của Bộ Quốc phòng.\n- Phối hợp với Công an tỉnh trong xây dựng, nâng cao năng lực đào tạo nguồn nhân lực an ninh mạng trên địa bàn tỉnh.\n3. Sở Thông tin và Truyền thông\n- Phối hợp với Công an tỉnh, Sở\nTài chính, Sở Nội vụ trong triển khai đào tạo nguồn nhân lực an ninh mạng. Hàng năm, tham mưu Ủy ban nhân dân tỉnh xây dựng kế hoạch đào tạo, bồi dưỡng nguồn nhân lực an toàn thông tin.\n- Chỉ đạo các cơ quan truyền thông,\nbáo chí đẩy mạnh tuyên truyền về chương trình đào tạo nguồn nhân lực an ninh mạng, phù hợp với mục tiêu của Kế hoạch.\n- Phối hợp với các cơ quan, đơn vị, địa phương cử cán bộ, công chức tham gia các chương trình đào tạo do Bộ Thông tin và Truyền thông tổ chức.\n4. Sở Giáo dục và Đào tạo: Tổ\nchức triển khai tập huấn, bồi dưỡng, cập nhật các kiến thức, kỹ năng cơ bản về an ninh mạng và tổ chức dạy học tích hợp các nội dung có liên quan đến an toàn, an ninh mạng theo chỉ đạo của Bộ Giáo dục và Đào tạo, Ủy ban nhân dân tỉnh.\n5. Sở Nội vụ\n- Phối hợp với Công an tỉnh, Sở\nThông tin và Truyền thông trong triển khai các khóa bồi dưỡng ngắn hạn về an ninh mạng cho đội ngũ cán bộ, công chức, viên chức các sở, ban, ngành, địa phương theo chỉ đạo, hướng dẫn c ủa Bộ Nội vụ.\n- Phối hợp với Công an tỉnh trong việc triển khai việc đánh giá, sát hạch đối với cán bộ kỹ thuật, quản lý về an ninh mạng tại các cơ quan, đơn vị, địa phương theo quy định.\n6. Sở Tài chính: Chủ trì,\nphối hợp với Công an tỉnh và các cơ quan, đơn vị, địa phương có liên quan tham mưu, đề xuất nguồn ngân sách địa phương theo phân cấp, trình cấp có thẩm quyền giao trong dự toán ngân sách hằng năm để thực hiện Kế hoạch theo quy định của Luật Ngân sách nhà nước, các văn bản hướng dẫn thi hành luật và các quy định của pháp luật hiện hành có liên quan.\n7. Sở Lao động - Thương binh và Xã hội: Chỉ đạo các cơ sở giáo dục nghề nghiệp thuộc phạm vi quản lý, phối hợp với các đơn vị chức năng của Công an tỉnh triển khai Kế hoạch.\n8. Các cơ quan, ban, ngành thuộc tỉnh và Ủy ban nhân dân huyện, thành phố\n- Căn cứ lĩnh vực, phạm vi, địa bàn phụ trách và nội dung tại Kế hoạch này có trách nhiệm cụ thể hoá nhiệm vụ phát triển nguồn nhân lực an ninh mạng vào chương trình công tác hàng năm; đồng thời\nưu tiên bố trí kinh phí để triển khai thực hiện.\n- Phối hợp với Công an tỉnh và các cơ quan, ban, ngành có liên quan trong công tác đào tạo, phát triển, bồi dưỡng nguồn nhân lực an ninh mạng theo lộ trình và mục tiêu đề ra tại Kế hoạch.\nĐề nghị các cơ quan, đơn vị triển khai thực hiện nghiêm túc các nội dung tại Văn bản này. Trong quá trình thực hiện nếu có vướng mắc vượt quá thẩm quyền giải quyết, các cơ quan, đơn vị báo cáo, đề xuất giải pháp với Ủy ban nhân dân tỉnh (qua Công an tỉnh) để xem xét,\ngiải quyết. Giao Công an tỉnh hướng dẫn, đôn đốc việc triển khai thực hiện Kế\nhoạch này, định kỳ tổng hợp , báo cáo Ủy ban nhân dân tỉnh, Bộ Công an theo quy\nđịnh./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Công an;\n - Thường trực Tỉnh ủy;\n - Chủ tịch UBND tỉnh;\n - Phó Chủ tịch UBND tỉnh;\n - Các sở, ban, ngành thuộc tỉnh;\n - UBND huyện, thành phố;\n - Chánh VP, Phó CVP UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Phòng THCBKSTT, VPUBND tỉnh;\n - Lưu: VT, NC(Ng).\nT/M ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Việt Phương"
}