{
  "title": "Chỉ thị 10/CT-UBND năm 2013 tuyên truyền, phổ biến và thực hiện quy định về xử phạt vi phạm hành chính trong lĩnh vực thống kê trên địa bàn tỉnh Cà Mau",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 79/2013/NĐ-CP quy định về xử phạt vi phạm hành chính trong lĩnh vực thống kê",
      "id": "79/2013/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính",
        "Vi phạm hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2013-07-19",
      "effectiveDate": "2013-09-05",
      "gazetteDate": "2013-07-31",
      "gazetteNumber": "Từ số 443 đến số 444",
      "status": "Hết hiệu lực: 01/07/2016"
    },
    {
      "title": "Luật Thống kê 2003",
      "id": "04/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Kế toán - Kiểm toán"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-06-17",
      "effectiveDate": "2004-01-01",
      "gazetteDate": "2003-07-18",
      "gazetteNumber": "Số 95",
      "status": "Hết hiệu lực: 01/07/2016"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 330/QĐ-UBND Kế hoạch thực hiện công tác thi hành pháp luật về xử lý vi phạm hành chính năm 2016 trên địa bàn tỉnh Cà Mau",
      "id": "330/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Vi phạm hành chính"
      ],
      "organization": "Tỉnh Cà Mau",
      "signers": [
        "Trần Hồng Quân"
      ],
      "issuedDate": "2016-03-07",
      "effectiveDate": "2016-03-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 03/CT-UBND năm 2014 tuyên truyền, phổ biến Nghị định 79/2013/NĐ-CP về xử phạt vi phạm hành chính trong lĩnh vực thống kê trên địa bàn tỉnh Bà Rịa - Vũng Tàu",
      "id": "03/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Kế toán - Kiểm toán",
        "Vi phạm hành chính"
      ],
      "organization": "Tỉnh Bà Rịa - Vũng Tàu",
      "signers": [
        "Hồ Văn Niên"
      ],
      "issuedDate": "2014-02-08",
      "effectiveDate": "2014-02-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 03/2014/CT-UBND thực hiện Nghị định 79/2013/NĐ-CP quy định về xử phạt vi phạm hành chính trong lĩnh vực thống kê trên địa bàn tỉnh Bình Phước",
      "id": "03/2014/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Vi phạm hành chính"
      ],
      "organization": "Tỉnh Bình Phước",
      "signers": [
        "Nguyễn Văn Trăm"
      ],
      "issuedDate": "2014-01-16",
      "effectiveDate": "2014-01-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 15/CT-UBND năm 2013 tuyên truyền phổ biến Nghị định 79/2013/NĐ-CP về xử phạt vi phạm hành chính trong lĩnh vực thống kê do tỉnh Quảng Ngãi ban hành",
      "id": "15/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Vi phạm hành chính"
      ],
      "organization": "Tỉnh Quảng Ngãi",
      "signers": [
        "Cao Khoa"
      ],
      "issuedDate": "2013-10-25",
      "effectiveDate": "2013-10-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 15/CT-UBND năm 2013 tuyên truyền, phổ biến và triển khai Nghị định 79/2013/NĐ-CP về xử phạt vi phạm hành chính trong lĩnh vực thống kê do thành phố Đà Nẵng ban hành",
      "id": "15/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Vi phạm hành chính"
      ],
      "organization": "Thành phố Đà Nẵng",
      "signers": [
        "Văn Hữu Chiến"
      ],
      "issuedDate": "2013-10-23",
      "effectiveDate": "2013-10-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Chỉ thị 12/CT-UBND năm 2013 tuyên truyền, phổ biến và thực hiện Nghị định 79/2013/NĐ-CP Quy định về xử phạt vi phạm hành chính trong lĩnh vực thống kê do tỉnh Yên Bái ban hành",
      "id": "12/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Vi phạm hành chính"
      ],
      "organization": "Tỉnh Yên Bái",
      "signers": [
        "Phạm Duy Cường"
      ],
      "issuedDate": "2013-10-22",
      "effectiveDate": "2013-10-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "10/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Vi phạm hành chính"
  ],
  "organization": "Tỉnh Cà Mau",
  "signers": [
    "Dương Tiến Dũng"
  ],
  "issuedDate": "2013-12-10",
  "effectiveDate": "2013-12-10",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMQAyADEANAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY\n  BAN NHÂN DÂN<br>\n  TỈNH CÀ MAU<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  10/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Cà\n  Mau, ngày 10 tháng 12 năm 2013</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ\nVIỆC TUYÊN TRUYỀN, PHỔ BIẾN VÀ TRIỂN KHAI THỰC HIỆN QUY ĐỊNH VỀ XỬ PHẠT VI PHẠM\nHÀNH CHÍNH TRONG LĨNH VỰC THỐNG KÊ TRÊN ĐỊA BÀN TỈNH CÀ MAU</p>\n\n<p style=\"margin-top:6.0pt\">Thời gian qua, đa số các sở, ban,\nngành tỉnh và Ủy ban nhân dân các huyện, thành phố Cà Mau đã triển khai thực\nhiện tốt chế độ thông tin, báo cáo, điều tra thống kê theo Luật Thống kê và các\nvăn bản có liên quan. Từ đó, đã kịp thời cung cấp thông tin, số liệu có căn cứ\nkhoa học phục vụ sự chỉ đạo, điều hành của Tỉnh ủy, Ủy ban nhân dân tỉnh và\ncông tác hoạch định chương trình, kế hoạch phát triển kinh tế - xã hội trên địa\nbàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">Tuy nhiên, vẫn còn một số đơn vị\nchưa chấp hành tốt Luật Thống kê. Chất lượng thông tin, báo cáo còn hạn chế,\nchưa sát với tình hình kinh tế - xã hội của địa phương và chức năng, nhiệm vụ\ncủa đơn vị; số liệu báo cáo giữa sở, ban, ngành tỉnh và Ủy ban nhân dân huyện,\nthành phố Cà Mau không thống nhất với số liệu của Cục Thống kê tỉnh; gửi thông\ntin, báo cáo kinh tế - xã hội tuần, tháng, quý, năm đến Tỉnh ủy, Hội đồng nhân\ndân, Ủy ban nhân dân tỉnh, Sở Kế hoạch và Đầu tư, Cục Thống kê tỉnh trễ so với\nthời gian quy định v.v….</p>\n\n<p style=\"margin-top:6.0pt\">Để phát huy kết quả đạt được, khắc\nphục những hạn chế đã qua, đồng thời thực hiện tốt Nghị định số 79/2013/NĐ-CP\nngày 19/7/2013 của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh\nvực thống kê, Chủ tịch Ủy ban nhân dân tỉnh chỉ thị các sở, ban, ngành, đoàn\nthể tỉnh và Ủy ban nhân dân các huyện, thành phố Cà Mau, theo chức năng, nhiệm\nvụ triển khai thực hiện nghiêm túc các nội dung sau:</p>\n\n<p style=\"margin-top:6.0pt\">1. Cục Thống kê tỉnh chủ trì, phối\nhợp với Sở Tư pháp (Thường trực Hội đồng phổ biến, giáo dục pháp luật tỉnh), Sở\nThông tin và Truyền thông, các cơ quan thông tin đại chúng trên địa bàn tỉnh,\ncác sở, ngành có liên quan và Ủy ban nhân dân các huyện, thành phố Cà Mau đẩy\nmạnh công tác tuyên truyền, phổ biến mục đích, ý nghĩa, tầm quan trọng, trách\nnhiệm của cơ quan, tổ chức, cá nhân trong việc thực hiện chế độ thông tin, báo\ncáo thống kê, điều tra thống kê; phổ biến và sử dụng thông tin thống kê; Quy định\nvề xử phạt vi phạm hành chính trong lĩnh vực thống kê theo Nghị định số\n79/2013/NĐ-CP của Chính phủ. Thường xuyên kiểm tra tình hình thực hiện, kịp\nthời phát hiện, chấn chỉnh các hạn chế trong việc chấp hành chế độ thông tin,\nbáo cáo và điều tra thống kê theo Luật Thống kê; đồng thời xử lý các trường hợp\nvi phạm theo đúng quy định hiện hành.</p>\n\n<p style=\"margin-top:6.0pt\">2. Sở Tư pháp (Thường trực Hội đồng\nphổ biến, giáo dục pháp luật tỉnh) lồng ghép Nghị định số 79/2013/NĐ-CP của\nChính phủ vào chương trình phổ biến, giáo dục pháp luật của tỉnh và theo dõi,\nđôn đốc các sở, ngành, đơn vị có liên quan tổ chức thực hiện theo thẩm quyền.</p>\n\n<p style=\"margin-top:6.0pt\">3. Thủ trưởng các sở, ban, ngành,\nđoàn thể tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thành phố Cà Mau, căn cứ vào\nchức năng, nhiệm vụ, xây dựng kế hoạch, tổ chức tuyên truyền, phổ biến Nghị\nđịnh số 79/2013/NĐ-CP của Chính phủ đến cán bộ, công chức, viên chức có liên\nquan của địa phương, đơn vị để thực hiện. Thường xuyên kiểm tra, chỉ đạo đơn vị\nnâng cao chất lượng thông tin, báo cáo; gửi báo cáo kinh tế - xã hội tuần,\ntháng, quý, năm về Tỉnh ủy, HĐND tỉnh, Ủy ban nhân dân tỉnh, Sở Kế hoạch và Đầu\ntư và Cục Thống kê tỉnh đúng thời gian quy định; kịp thời, thông tin, báo cáo\ncác vụ việc phát sinh đột xuất ở địa phương, đơn vị về Ủy ban nhân dân tỉnh để\nxem xét, chỉ đạo. Hàng năm, lồng ghép tổng kết, đánh giá kết quả thực hiện công\ntác này tại địa phương, đơn vị và báo cáo kết quả thực hiện về Cục Thống kê\ntỉnh để tổng hợp chung.</p>\n\n<p style=\"margin-top:6.0pt\">4. Cục Thống kê tỉnh có trách nhiệm\nkiểm tra, rà soát, đối chiếu số liệu kinh tế - xã hội, số liệu ngành, lĩnh vực\nvới các sở, ngành, đơn vị có liên quan và Ủy ban nhân dân các huyện, thành phố\nCà Mau trước khi báo cáo, công bố số liệu thống kê, nhằm đảm bảo tính thống\nnhất chung; đồng thời theo dõi, tổng hợp tình hình thực hiện Chỉ thị này; kịp\nthời phát hiện, hướng dẫn xử lý các khó khăn, vướng mắc trong quá trình thực hiện;\ntrường hợp vượt thẩm quyền, báo cáo, đề xuất Ủy ban nhân dân tỉnh xem xét, chỉ\nđạo.</p>\n\n<p style=\"margin-top:6.0pt\">Chủ tịch Ủy ban nhân dân tỉnh yêu\ncầu Thủ trưởng các sở, ban, ngành, đoàn thể tỉnh và Chủ tịch Ủy ban nhân dân\ncác huyện, thành phố Cà Mau phối hợp thực hiện nghiêm túc nội dung Chỉ thị\nnày./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMQAyADEANAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Bộ Kế hoạch và Đầu tư (b/c);<br>\n  - TT Tỉnh ủy;<br>\n  - TT HĐND tỉnh;<br>\n  - CT, PCT UBND tỉnh;<br>\n  - Tổng cục Thống kê;<br>\n  - Các sở, ban, ngành, đoàn thể tỉnh;<br>\n  - UBND các huyện, thành phố Cà Mau;<br>\n  - Báo, Đài, CTTĐT tỉnh, Công báo tỉnh;<br>\n  - LĐVP UBND tỉnh;<br>\n  - CVNN (T), NC(A);<br>\n  - Lưu: VT, L01/12</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT.\n  CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Dương Tiến Dũng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH CÀ MAU  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 10/CT-UBND\n\n_Cà Mau, ngày 10 tháng 12 năm 2013_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TUYÊN TRUYỀN, PHỔ BIẾN VÀ TRIỂN KHAI THỰC HIỆN QUY ĐỊNH VỀ XỬ PHẠT VI PHẠM HÀNH CHÍNH TRONG LĨNH VỰC THỐNG KÊ TRÊN ĐỊA BÀN TỈNH CÀ MAU\n\nThời gian qua, đa số các sở, ban, ngành tỉnh và Ủy ban nhân dân các huyện, thành phố Cà Mau đã triển khai thực hiện tốt chế độ thông tin, báo cáo, điều tra thống kê theo Luật Thống kê và các văn bản có liên quan. Từ đó, đã kịp thời cung cấp thông tin, số liệu có căn cứ khoa học phục vụ sự chỉ đạo, điều hành của Tỉnh ủy, Ủy ban nhân dân tỉnh và công tác hoạch định chương trình, kế hoạch phát triển kinh tế - xã hội trên địa bàn tỉnh.\n\nTuy nhiên, vẫn còn một số đơn vị chưa chấp hành tốt Luật Thống kê. Chất lượng thông tin, báo cáo còn hạn chế, chưa sát với tình hình kinh tế - xã hội của địa phương và chức năng, nhiệm vụ của đơn vị; số liệu báo cáo giữa sở, ban, ngành tỉnh và Ủy ban nhân dân huyện, thành phố Cà Mau không thống nhất với số liệu của Cục Thống kê tỉnh; gửi thông tin, báo cáo kinh tế - xã hội tuần, tháng, quý, năm đến Tỉnh ủy, Hội đồng nhân dân, Ủy ban nhân dân tỉnh, Sở Kế hoạch và Đầu tư, Cục Thống kê tỉnh trễ so với thời gian quy định v.v….\n\nĐể phát huy kết quả đạt được, khắc phục những hạn chế đã qua, đồng thời thực hiện tốt Nghị định số 79/2013/NĐ-CP ngày 19/7/2013 của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực thống kê, Chủ tịch Ủy ban nhân dân tỉnh chỉ thị các sở, ban, ngành, đoàn thể tỉnh và Ủy ban nhân dân các huyện, thành phố Cà Mau, theo chức năng, nhiệm vụ triển khai thực hiện nghiêm túc các nội dung sau:\n\n1\\. Cục Thống kê tỉnh chủ trì, phối hợp với Sở Tư pháp (Thường trực Hội đồng phổ biến, giáo dục pháp luật tỉnh), Sở Thông tin và Truyền thông, các cơ quan thông tin đại chúng trên địa bàn tỉnh, các sở, ngành có liên quan và Ủy ban nhân dân các huyện, thành phố Cà Mau đẩy mạnh công tác tuyên truyền, phổ biến mục đích, ý nghĩa, tầm quan trọng, trách nhiệm của cơ quan, tổ chức, cá nhân trong việc thực hiện chế độ thông tin, báo cáo thống kê, điều tra thống kê; phổ biến và sử dụng thông tin thống kê; Quy định về xử phạt vi phạm hành chính trong lĩnh vực thống kê theo Nghị định số 79/2013/NĐ-CP của Chính phủ. Thường xuyên kiểm tra tình hình thực hiện, kịp thời phát hiện, chấn chỉnh các hạn chế trong việc chấp hành chế độ thông tin, báo cáo và điều tra thống kê theo Luật Thống kê; đồng thời xử lý các trường hợp vi phạm theo đúng quy định hiện hành.\n\n2\\. Sở Tư pháp (Thường trực Hội đồng phổ biến, giáo dục pháp luật tỉnh) lồng ghép Nghị định số 79/2013/NĐ-CP của Chính phủ vào chương trình phổ biến, giáo dục pháp luật của tỉnh và theo dõi, đôn đốc các sở, ngành, đơn vị có liên quan tổ chức thực hiện theo thẩm quyền.\n\n3\\. Thủ trưởng các sở, ban, ngành, đoàn thể tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thành phố Cà Mau, căn cứ vào chức năng, nhiệm vụ, xây dựng kế hoạch, tổ chức tuyên truyền, phổ biến Nghị định số 79/2013/NĐ-CP của Chính phủ đến cán bộ, công chức, viên chức có liên quan của địa phương, đơn vị để thực hiện. Thường xuyên kiểm tra, chỉ đạo đơn vị nâng cao chất lượng thông tin, báo cáo; gửi báo cáo kinh tế - xã hội tuần, tháng, quý, năm về Tỉnh ủy, HĐND tỉnh, Ủy ban nhân dân tỉnh, Sở Kế hoạch và Đầu tư và Cục Thống kê tỉnh đúng thời gian quy định; kịp thời, thông tin, báo cáo các vụ việc phát sinh đột xuất ở địa phương, đơn vị về Ủy ban nhân dân tỉnh để xem xét, chỉ đạo. Hàng năm, lồng ghép tổng kết, đánh giá kết quả thực hiện công tác này tại địa phương, đơn vị và báo cáo kết quả thực hiện về Cục Thống kê tỉnh để tổng hợp chung.\n\n4\\. Cục Thống kê tỉnh có trách nhiệm kiểm tra, rà soát, đối chiếu số liệu kinh tế - xã hội, số liệu ngành, lĩnh vực với các sở, ngành, đơn vị có liên quan và Ủy ban nhân dân các huyện, thành phố Cà Mau trước khi báo cáo, công bố số liệu thống kê, nhằm đảm bảo tính thống nhất chung; đồng thời theo dõi, tổng hợp tình hình thực hiện Chỉ thị này; kịp thời phát hiện, hướng dẫn xử lý các khó khăn, vướng mắc trong quá trình thực hiện; trường hợp vượt thẩm quyền, báo cáo, đề xuất Ủy ban nhân dân tỉnh xem xét, chỉ đạo.\n\nChủ tịch Ủy ban nhân dân tỉnh yêu cầu Thủ trưởng các sở, ban, ngành, đoàn thể tỉnh và Chủ tịch Ủy ban nhân dân các huyện, thành phố Cà Mau phối hợp thực hiện nghiêm túc nội dung Chỉ thị này./.\n\n**_Nơi nhận:  \n_**\\- Bộ Kế hoạch và Đầu tư (b/c);  \n\\- TT Tỉnh ủy;  \n\\- TT HĐND tỉnh;  \n\\- CT, PCT UBND tỉnh;  \n\\- Tổng cục Thống kê;  \n\\- Các sở, ban, ngành, đoàn thể tỉnh;  \n\\- UBND các huyện, thành phố Cà Mau;  \n\\- Báo, Đài, CTTĐT tỉnh, Công báo tỉnh;  \n\\- LĐVP UBND tỉnh;  \n\\- CVNN (T), NC(A);  \n\\- Lưu: VT, L01/12\n\n**KT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nDương Tiến Dũng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}