{
  "title": "Nghị quyết 04/NQ-ĐCT năm 2007 về phát huy sử dụng hiệu quả nguồn Ngân sách công đoàn trong giai đoạn hiện nay do Tổng liên đoàn lao động Việt Nam ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết 4a/NQ-TLĐ về công tác tài chính và hoạt động kinh tế công đoàn do Tổng Liên đoàn lao động Việt Nam ban hành",
      "id": "4a/NQ-TLĐ",
      "legislationType": "Nghị quyết",
      "categories": [
        "Lao động - Tiền lương",
        "Tài chính nhà nước"
      ],
      "organization": "Tổng liên đoàn Lao động Việt Nam",
      "signers": [
        "Cù Thị Hậu"
      ],
      "issuedDate": "2000-03-14",
      "effectiveDate": "2000-03-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 1232/TLĐ năm 2017 về hướng dẫn hạch toán số kinh phí phải thu, phải nộp và kinh phí tiết giảm tại công đoàn các cấp trên cơ sở do Tổng Liên đoàn lao động Việt Nam ban hành",
      "id": "1232/TLĐ",
      "legislationType": "Công văn",
      "categories": [
        "Lao động - Tiền lương",
        "Tài chính nhà nước"
      ],
      "organization": "Tổng liên đoàn Lao động Việt Nam",
      "signers": [
        "Phan Văn Anh"
      ],
      "issuedDate": "2017-08-01",
      "effectiveDate": "2017-08-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 4178/QĐ-UBND năm 2017 Danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực tài nguyên và môi trường do Ủy ban nhân dân thành phố Đà Nẵng quản lý",
      "id": "4178/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Tài chính nhà nước",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Thành phố Đà Nẵng",
      "signers": [
        "Nguyễn Ngọc Tuấn"
      ],
      "issuedDate": "2017-08-01",
      "effectiveDate": "2017-08-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 01/CT-TLĐ năm 2010 về tăng cường công tác quản lý, sử dụng ngân sách công đoàn do Tổng Liên đoàn lao động Việt Nam ban hành",
      "id": "01/CT-TLĐ",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Tổng liên đoàn Lao động Việt Nam",
      "signers": [
        "Đặng Ngọc Tùng"
      ],
      "issuedDate": "2010-02-26",
      "effectiveDate": "2010-02-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "04/NQ-ĐCT",
  "legislationType": "Nghị quyết",
  "categories": [
    "Lao động - Tiền lương",
    "Tài chính nhà nước"
  ],
  "organization": "Tổng liên đoàn Lao động Việt Nam",
  "signers": [
    "Đặng Ngọc Tùng"
  ],
  "issuedDate": "2007-03-19",
  "effectiveDate": "2007-04-03",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA4ADIANQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>TỔNG LIÊN\n  ĐOÀN LAO ĐỘNG VIỆT NAM<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ\n  HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số: 04/NQ-ĐCT</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà Nội, ngày\n  19 tháng 3 năm 2007</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">NGHỊ QUYẾT</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">CỦA ĐOÀN CHỦ TỊCH\nTỔNG LIÊN ĐOÀN LAO ĐỘNG VIỆT NAM KHOÁ IX KỲ HỌP THỨ 20 VỀ PHÁT HUY, SỬ DỤNG HIỆU\nQUẢ NGUỒN NGÂN SÁCH CÔNG ĐOÀN TRONG GIAI ĐOẠN HIỆN NAY.</p>\n\n<p style=\"margin-bottom:6.0pt\">Sau khi thảo luận Tờ trình của Ban tài chính Tổng\nliên đoàn về việc phát huy, sử dụng hiệu quả nguồn ngân sách Công đoàn trong\ngiai đoạn hiện nay. Đoàn chủ tịch Tổng liên đoàn lao động Việt Nam đã họp ngày\n26 tháng 2 năm 2007 đã nhất trí quyết nghị :</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>I - MỤC ĐÍCH, YÊU CẦU :</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1 - Tạo điều kiện chủ động cho mỗi cấp công đoàn\ntrong việc sử dụng nguồn ngân sách công đoàn nhằm phục vụ thiết thực hoạt động\nphong trào và các hoạt động thiết yếu khác của tổ chức công đoàn. Đồng thời\nphát huy có hiệu quả nguồn kết dư của đơn vị ( nếu có ) để tăng thêm nguồn thu\ncho ngân sách công đoàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">2 - Các cấp công đoàn phải quán triệt tinh thần\ntriệt để tiết kiệm trong chi tiêu, sử dụng có hiệu quả nguồn ngân sách công\nđoàn, đáp ứng yêu cầu hoạt động phong trào công đoàn của đơn vị mình. Việc quản\nlý, chi tiêu phải dựa trên nguyên tắc tập trung thống nhất đi đôi với phân cấp,\nthực hiện theo đúng qui định của Nhà nước và Tổng liên đoàn lao động Việt Nam.</p>\n\n<p style=\"margin-bottom:6.0pt\">3 - Các cấp công đoàn cần tăng cường công tác kiểm\ntra, kiểm soát của cấp trên và đồng cấp, bảo đảm kỷ cương, kỷ luật tài chính-\nkinh tế theo đúng qui định của pháp luật và của Tổng liên đoàn lao động Việt\nNam.</p>\n\n<p style=\"margin-bottom:6.0pt\">4 - Thực hiện tốt việc khen thưởng, kỷ luật về\ncông tác tài chính - kinh tế công đoàn.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>II - NỘI DUNG :</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Quán triệt và triển khai Nghị quyết số 4a/NQ -\nTLĐ ngày 14 tháng 3 năm 2000 của Ban chấp hành Tổng liên đoàn lao động Việt Nam\nkhoá VIII kỳ họp thứ IV<b> </b>về<b> </b>một số vấn đề trong công tác tài chính\nvà hoạt động kinh tế công đoàn. Qua 6 năm thực hiện, dưới sự chỉ đạo trực tiếp\ncủa Đoàn chủ tịch TLĐ, Ban thường vụ Liên đoàn lao động các Tỉnh, Thành phố, CĐ\nngành TW, CĐ Tổng công ty, đơn vị trực thuộc với sự cố gắng, nỗ lực của các cấp\ncông đoàn trên địa bàn toàn quốc trong việc đôn đốc thu kinh phí, đoàn phí, các\nnguồn thu khác. Đồng thời sử dụng có hiệu quả, tiết kiệm trong chi tiêu do vậy\nnguồn ngân sách công đoàn trong những năm qua đã tăng đáng kể.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để phát huy và sử dụng có hiệu quả nguồn ngân\nsách công đoàn, Đoàn chủ tịch TLĐ LĐVN đã quyết nghị việc sử dụng ngân sách CĐ\nnhằm sử dụng có hiệu quả và tăng thêm nguồn kinh phí cho tổ chức công đoàn như\nsau :</p>\n\n<p style=\"margin-bottom:6.0pt\">1/ Cần<i> </i>tập trung kinh phí cho hoạt động\nphong trào công đoàn. Đây là nhiệm vụ chính, trọng tâm và có tính lâu dài của tổ\nchức công đoàn năm tới và trong những năm tiếp theo.</p>\n\n<p style=\"margin-bottom:6.0pt\">2/ Sử dụng kinh phí cho công tác đào tạo, bồi dưỡng\ncán bộ công đoàn các cấp nhằm nâng cao nhận thức, năng lực, trình độ nghiệp vụ,\nkỹ năng cho cán bộ công đoàn, đáp ứng yêu cầu trong tình hình đổi mới hiện nay.</p>\n\n<p style=\"margin-bottom:6.0pt\">3/ Bổ sung, hỗ trợ kinh phí cho phát triển đoàn\nviên công đoàn ở cả trong và ngoài quốc doanh và các thành phần kinh tế, nhằm\nphát triển cả về tổ chức, đoàn viên, đồng thời tăng thêm nguồn thu cho tổ chức\ncông đoàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">4/ Tổng liên đoàn chủ trương cho các đơn vị là\nLĐLĐ Tỉnh, TP, CĐ nghành TW, CĐ Tổng công ty trực thuộc TLĐ được phép sử dụng\nnguồn kinh phí kết dư ( nếu có ) cân đối và dùng 1 phần vào việc xây dựng, sửa\nchữa, mua sắm trụ sở làm việc của tổ chức công đoàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">5/ Các đơn vị ( từ công đoàn cơ sở trở lên ) được\nphép sử dụng nguồn kết dư ngân sách công đoàn tham gia làm kinh tế với các đơn\nvị trong hệ thống, ngành mình, trên cơ sở : Chọn đối tác là đơn vị thành viên\nlàm kinh tế có hiệu quả, có năng lực phát triển... để góp vốn, mua cổ phần,\nliên doanh, liên kết, đầu tư.</p>\n\n<p style=\"margin-bottom:6.0pt\">6/ Kinh phí công đoàn gửi ở ngân hàng và có thể\ngửi vào tài khoản có kỳ hạn để tăng nguồn thu cho tổ chức công đoàn.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>III - TỔ CHỨC THỰC HIỆN :</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Để thực hiện tốt Nghị quyết này, các cấp công\nđoàn cần làm tốt những việc sau đây :</p>\n\n<p style=\"margin-bottom:6.0pt\">1 - Tổ chức, nghiên cứu quán triệt nội dung Nghị\nquyết tới các cấp công đoàn. Trên cơ sở đó bàn phương hướng, biện pháp sử dụng\nnguồn ngân sách công đoàn của cấp mình, đơn vị mình có hiệu quả theo tinh thần\ncủa Nghị quyết trong thời gian tới.</p>\n\n<p style=\"margin-bottom:6.0pt\">2 - Đoàn chủ tịch Tổng liên đoàn cần cụ thể hoá\nnội dung của Nghị quyết bằng chỉ thị và văn bản hướng dẫn cho các cấp công đoàn\nthực hiện thống nhất.</p>\n\n<p style=\"margin-bottom:6.0pt\">Nghị quyết này có hiệu lực thi hành kể từ ngày\nký 15 ngày.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA4ADIANQA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><span style=\"font-size:8.0pt\">&nbsp;</span></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b>- <span style=\"font-size:8.0pt\">Các uỷ viên ĐCT<b> <br>\n  </b></span>- <span style=\"font-size:8.0pt\">Các LĐLĐ tỉnh, TP <b><br>\n  </b></span>- <span style=\"font-size:8.0pt\">Các CĐ ngành TW<br>\n  </span>- <span style=\"font-size:8.0pt\">Các Ban,ĐV trực thuộc TLĐ<br>\n  </span>- <span style=\"font-size:8.0pt\">Lưu VT, Tài chính</span></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>T.M ĐOÀN CHỦ\n  TỊCH</b><br>\n  <b>CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  </b><br>\n  <b>Đặng Ngọc Tùng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n\n<p><b>&nbsp;</b></p>\n\n</div>\n\n",
  "mdContent": "**TỔNG LIÊN ĐOÀN LAO ĐỘNG VIỆT NAM  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 04/NQ-ĐCT\n\n_Hà Nội, ngày 19 tháng 3 năm 2007_\n\n**NGHỊ QUYẾT**\n\nCỦA ĐOÀN CHỦ TỊCH TỔNG LIÊN ĐOÀN LAO ĐỘNG VIỆT NAM KHOÁ IX KỲ HỌP THỨ 20 VỀ PHÁT HUY, SỬ DỤNG HIỆU QUẢ NGUỒN NGÂN SÁCH CÔNG ĐOÀN TRONG GIAI ĐOẠN HIỆN NAY.\n\nSau khi thảo luận Tờ trình của Ban tài chính Tổng liên đoàn về việc phát huy, sử dụng hiệu quả nguồn ngân sách Công đoàn trong giai đoạn hiện nay. Đoàn chủ tịch Tổng liên đoàn lao động Việt Nam đã họp ngày 26 tháng 2 năm 2007 đã nhất trí quyết nghị :\n\n**I - MỤC ĐÍCH, YÊU CẦU :**\n\n1 - Tạo điều kiện chủ động cho mỗi cấp công đoàn trong việc sử dụng nguồn ngân sách công đoàn nhằm phục vụ thiết thực hoạt động phong trào và các hoạt động thiết yếu khác của tổ chức công đoàn. Đồng thời phát huy có hiệu quả nguồn kết dư của đơn vị ( nếu có ) để tăng thêm nguồn thu cho ngân sách công đoàn.\n\n2 - Các cấp công đoàn phải quán triệt tinh thần triệt để tiết kiệm trong chi tiêu, sử dụng có hiệu quả nguồn ngân sách công đoàn, đáp ứng yêu cầu hoạt động phong trào công đoàn của đơn vị mình. Việc quản lý, chi tiêu phải dựa trên nguyên tắc tập trung thống nhất đi đôi với phân cấp, thực hiện theo đúng qui định của Nhà nước và Tổng liên đoàn lao động Việt Nam.\n\n3 - Các cấp công đoàn cần tăng cường công tác kiểm tra, kiểm soát của cấp trên và đồng cấp, bảo đảm kỷ cương, kỷ luật tài chính- kinh tế theo đúng qui định của pháp luật và của Tổng liên đoàn lao động Việt Nam.\n\n4 - Thực hiện tốt việc khen thưởng, kỷ luật về công tác tài chính - kinh tế công đoàn.\n\n**II - NỘI DUNG :**\n\nQuán triệt và triển khai Nghị quyết số 4a/NQ - TLĐ ngày 14 tháng 3 năm 2000 của Ban chấp hành Tổng liên đoàn lao động Việt Nam khoá VIII kỳ họp thứ IV về một số vấn đề trong công tác tài chính và hoạt động kinh tế công đoàn. Qua 6 năm thực hiện, dưới sự chỉ đạo trực tiếp của Đoàn chủ tịch TLĐ, Ban thường vụ Liên đoàn lao động các Tỉnh, Thành phố, CĐ ngành TW, CĐ Tổng công ty, đơn vị trực thuộc với sự cố gắng, nỗ lực của các cấp công đoàn trên địa bàn toàn quốc trong việc đôn đốc thu kinh phí, đoàn phí, các nguồn thu khác. Đồng thời sử dụng có hiệu quả, tiết kiệm trong chi tiêu do vậy nguồn ngân sách công đoàn trong những năm qua đã tăng đáng kể.\n\nĐể phát huy và sử dụng có hiệu quả nguồn ngân sách công đoàn, Đoàn chủ tịch TLĐ LĐVN đã quyết nghị việc sử dụng ngân sách CĐ nhằm sử dụng có hiệu quả và tăng thêm nguồn kinh phí cho tổ chức công đoàn như sau :\n\n1/ Cần tập trung kinh phí cho hoạt động phong trào công đoàn. Đây là nhiệm vụ chính, trọng tâm và có tính lâu dài của tổ chức công đoàn năm tới và trong những năm tiếp theo.\n\n2/ Sử dụng kinh phí cho công tác đào tạo, bồi dưỡng cán bộ công đoàn các cấp nhằm nâng cao nhận thức, năng lực, trình độ nghiệp vụ, kỹ năng cho cán bộ công đoàn, đáp ứng yêu cầu trong tình hình đổi mới hiện nay.\n\n3/ Bổ sung, hỗ trợ kinh phí cho phát triển đoàn viên công đoàn ở cả trong và ngoài quốc doanh và các thành phần kinh tế, nhằm phát triển cả về tổ chức, đoàn viên, đồng thời tăng thêm nguồn thu cho tổ chức công đoàn.\n\n4/ Tổng liên đoàn chủ trương cho các đơn vị là LĐLĐ Tỉnh, TP, CĐ nghành TW, CĐ Tổng công ty trực thuộc TLĐ được phép sử dụng nguồn kinh phí kết dư ( nếu có ) cân đối và dùng 1 phần vào việc xây dựng, sửa chữa, mua sắm trụ sở làm việc của tổ chức công đoàn.\n\n5/ Các đơn vị ( từ công đoàn cơ sở trở lên ) được phép sử dụng nguồn kết dư ngân sách công đoàn tham gia làm kinh tế với các đơn vị trong hệ thống, ngành mình, trên cơ sở : Chọn đối tác là đơn vị thành viên làm kinh tế có hiệu quả, có năng lực phát triển... để góp vốn, mua cổ phần, liên doanh, liên kết, đầu tư.\n\n6/ Kinh phí công đoàn gửi ở ngân hàng và có thể gửi vào tài khoản có kỳ hạn để tăng nguồn thu cho tổ chức công đoàn.\n\n**III - TỔ CHỨC THỰC HIỆN :**\n\nĐể thực hiện tốt Nghị quyết này, các cấp công đoàn cần làm tốt những việc sau đây :\n\n1 - Tổ chức, nghiên cứu quán triệt nội dung Nghị quyết tới các cấp công đoàn. Trên cơ sở đó bàn phương hướng, biện pháp sử dụng nguồn ngân sách công đoàn của cấp mình, đơn vị mình có hiệu quả theo tinh thần của Nghị quyết trong thời gian tới.\n\n2 - Đoàn chủ tịch Tổng liên đoàn cần cụ thể hoá nội dung của Nghị quyết bằng chỉ thị và văn bản hướng dẫn cho các cấp công đoàn thực hiện thống nhất.\n\nNghị quyết này có hiệu lực thi hành kể từ ngày ký 15 ngày.\n\n**_Nơi nhận:  \n_**\\- Các uỷ viên ĐCT\\- Các LĐLĐ tỉnh, TP\\- Các CĐ ngành TW  \n\\- Các Ban,ĐV trực thuộc TLĐ  \n\\- Lưu VT, Tài chính\n\n**T.M ĐOÀN CHỦ TỊCH**  \n**CHỦ TỊCH  \n  \n  \n  \n**  \n**Đặng Ngọc Tùng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}