{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Van-ban-hop-nhat-10-VBHN-BCT-2023-Thong-tu-bo-sung-ma-so-HS-cua-hang-hoa-xuat-nhap-khau-564839.aspx",
  "title": "Văn bản hợp nhất 10/VBHN-BCT 2023 Thông tư bổ sung mã số HS của hàng hóa xuất nhập khẩu",
  "properties": {
    "Số hiệu": "10/VBHN-BCT",
    "Loại văn bản": "Văn bản hợp nhất",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Sinh Nhật Tân",
    "Ngày ban hành": "24/04/2023",
    "Ngày hợp nhất": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 10/VBHN-BCT Hà Nội, ngày 24 tháng 4 năm 2023 THÔNG TƯ\nBỔ\nSUNG DANH MỤC CHI TIẾT THEO MÃ SỐ HS CỦA HÀNG HÓA XUẤT KHẨU, NHẬP KHẨU QUY ĐỊNH TẠI MỘT SỐ THÔNG TƯ CỦA BỘ CÔNG THƯƠNG Thông tư số 41/2019/TT-BCT ngày 16 tháng 12 năm 2019 của Bộ trưởng Bộ Công Thương bổ sung Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu quy định tại một số Thông tư của Bộ Công Thương, được sửa đổi,\nbổ sung bởi:\n1. Thông tư số 23/2021/TT-BCT ngày 15 tháng 12 năm 2021 của Bộ trưởng Bộ Công Thương quy định về danh mục chủng loại, tiêu chuẩn chất lượng khoáng sản xuất khẩu do Bộ\nCông Thương quản lý, có hiệu lực kể từ ngày 01 tháng 02 năm 2022;\n2. Thông tư số 08/2023/TT-BCT ngày 31 tháng 3 năm 2023 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số điều quy định Danh mục chi tiết theo mã số\nHS của hàng hóa xuất khẩu, nhập khẩu ban hành kèm theo một số Thông tư của Bộ\ntrưởng Bộ Công Thương, có hiệu lực kể từ ngày 16 tháng 5 năm 2023.\nCăn cứ Luật Quản lý ngoại thương ngày 12 tháng 6 năm 2017;\nCăn cứ Nghị định số 98/2017/NĐ-CP ngày 18 tháng 8 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết một số điều của Luật Quản lý ngoại thương;\nThực hiện Quyết định số 1254/QĐ-TTg ngày 26 tháng 9 năm 2018 của Thủ tướng Chính phủ về việc phê duyệt Kế hoạch hành động thúc\nđẩy Cơ chế một cửa quốc gia, Cơ chế một cửa ASEAN, cải cách công tác kiểm tra chuyên ngành đối với hàng hóa xuất khẩu, nhập khẩu và tạo thuận lợi thương mại giai đoạn 2018 - 2020;\nTheo đề nghị của Cục trưởng Cục Xuất nhập khẩu,\nBộ trưởng Bộ Công Thương ban hành Thông tư bổ\nsung Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu quy định tại một số Thông tư của Bộ Công Thương, cụ thể như sau:[1]\nĐiều 1. Thông tư số 30/2018/TT-BCT ngày 01 tháng 10 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của Nghị\nđịnh số 107/2018/NĐ-CP ngày 15 tháng 8 năm 2018 của Chính phủ về kinh doanh xuất khẩu gạo (Thông tư số 30/2018/TT-BCT)\nBan hành kèm theo Thông tư này Phụ lục I[2] - Danh mục chi tiết theo mã HS đối với thóc, gạo xuất khẩu quy định tại Thông tư số 30/2018/TT-BCT .\nĐiều 2. Thông tư số 10/2011/TT-BCT ngày 30 tháng 3 năm 2011 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung, bãi bỏ một số quy định về\nthủ tục hành chính trong lĩnh vực xuất, nhập khẩu theo Nghị quyết số\n59/NQ-CP ngày 17 tháng 12 năm 2010 của Chính phủ về\nviệc đơn giản hóa thủ tục hành chính thuộc phạm vi chức năng quản lý của Bộ\nCông Thương (Thông tư số 10/2011/TT-BCT)\nBan hành kèm theo Thông tư này Phụ lục II - Danh mục chi tiết theo mã HS đối với tinh dầu xá xị tạm nhập,\ntái xuất quy định tại Thông tư số 10/2011/TT-BCT .\nĐiều 3. Thông tư liên tịch số 14/2009/TTLT-BCT-BTC ngày 23 tháng 6 năm 2009 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài chính hướng dẫn việc cấp chứng nhận và thủ tục nhập khẩu, xuất khẩu kim cương thô nhằm thực thi các quy định của quy chế chứng nhận quy trình Kimberley (Thông tư liên tịch số 14/2009/TTLT-BCT-BTC)\nBan hành kèm theo Thông tư này Phụ lục III - Danh mục chi tiết theo mã HS đối với kim cương thô\nquy định tại Thông tư liên tịch số 14/2009/TTLT-BCT-BTC .\nĐiều 4. Thông tư số 38/2014/TT-BCT ngày 24 tháng 10 năm 2014 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của Nghị\nđịnh số 83/2014/NĐ-CP ngày 03 tháng 9 năm 2014 của Chính phủ về kinh doanh xăng dầu (Thông tư số 38/2014/TT-BCT)\nBan hành kèm theo thông tư này Phụ lục IV - Danh mục chi tiết theo mã HS đối với xăng, dầu quy định tại Thông tư số 38/2014/TT-BCT .\nĐiều 5.[3] (được bãi bỏ)\nĐiều 6. Thông tư số 57/2018/TT-BCT ngày 26 tháng 12 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của các Nghị định liên quan đến kinh doanh thuốc lá (Thông tư số 57/2018/TT-BCT)\n1. Ban hành kèm theo Thông tư này Phụ lục VI[4] - Danh mục chi tiết theo mã HS đối với nguyên liệu thuốc lá, giấy cuốn điếu thuốc lá quy định tại Thông tư số 57/2018/TT-BCT .\n2. Bổ sung mã HS chi tiết\nđối với máy móc, thiết bị chuyên ngành thuốc lá quy định tại Phụ lục 72 Thông tư số 57/2018/TT-BCT như tại Phụ lục VII[5] - Danh mục chi tiết theo mã HS đối với máy móc, thiết bị chuyên ngành thuốc lá ban hành kèm theo Thông tư này.\nĐiều 7. Thông tư số 15/2013/TT-BCT ngày 15 tháng 7 năm 2013 của Bộ trưởng Bộ Công Thương quy định về xuất khẩu than (Thông tư\nsố 15/2013/TT-BCT)\nBổ sung mã HS chi tiết\nđối với than xuất khẩu quy định tại Phụ lục I Thông tư số 15/2013/TT-BCT như tại Phụ lục VIII - Danh mục chi tiết theo mã HS đối với than xuất khẩu ban hành kèm theo Thông tư này. Những nội dung khác về cỡ hạt, độ tro khô, trị số tỏa nhiệt, tiêu chuẩn chất lượng, thời hạn xuất khẩu thực hiện theo quy định tại Phụ lục I Thông tư số 15/2013/TT-BCT và các quy định của pháp luật có liên quan.\nĐiều 8. Nguyên tắc áp dụng danh mục 1. Trường hợp chỉ liệt kê mã HS 4 số thì toàn bộ\ncác mã HS 8 số thuộc nhóm HS 4 số này đều\nđược áp dụng.\n2. Trường hợp chỉ liệt kê mã HS 6 số thì toàn bộ\ncác mã HS 8 số thuộc phân nhóm HS 6 số này\nđều được áp dụng.\n3. Trường hợp liệt kê chi tiết đến mã HS 8 số thì chỉ mã HS 8 số đó mới được áp dụng.\nĐiều 9. Hiệu lực thi hành[6]\n1. Thông tư này có hiệu lực thi hành kể từ ngày 29 tháng 01 năm 2020.\n2. Trong quá trình thực hiện Thông tư này, nếu có phát sinh vướng mắc,\nthương nhân, các cơ quan, tổ chức, cá nhân có liên quan phản ánh về Bộ Công Thương để xử lý./.\nNơi nhận:\n - VPCP (để đăng công báo);\n - Bộ Tư pháp (để theo dõi);\n - Bộ trưởng (để báo cáo);\n - Văn phòng Bộ (để đăng tin);\n - Vụ Pháp chế (để đăng tải CSDLQG về VBQPPL);\n - Lưu: VT, XNK (3).\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Sinh Nhật Tân PHỤ LỤC III[7]\nDANH MỤC CHI TIẾT THEO MÃ HS ĐỐI VỚI THÓC, GẠO XUẤT KHẨU\n(Ban hành kèm theo Thông tư số 08/2023/TT-BCT ngày 31 tháng 3 năm 2023 của Bộ Công Thương)\nMã hàng Mô tả hàng hóa 10.06 Lúa gạo.\n1006.10\n- Thóc:\n1006.10.10\n- - Phù hợp để gieo trồng 1006.10.90\n- - Loại khác 1006.20\n- Gạo lứt:\n1006.20.10\n- - Gạo Hom Mali 1006.20.90\n- - Loại khác 1006.30\n- Gạo đã xát toàn bộ hoặc sơ bộ, đã hoặc chưa được\n đánh bóng hoặc hồ (glazed):\n1006.30.30\n- - Gạo nếp 1006.30.40\n- - Gạo Hom Mali 1006.30.50\n- - Gạo Basmati 1006.30.60\n- - Gạo Malys 1006.30.70\n- - Gạo thơm khác\n- - Loại khác:\n1006.30.91\n- - - Gạo đồ\n1006.30.99\n- - - Loại khác 1006.40\n- Tấm:\n1006.40.10\n- - Loại dùng làm thức ăn chăn nuôi 1006.40.90\n- - Loại khác PHỤ LỤC II DANH MỤC CHI TIẾT THEO MÃ HS ĐỐI VỚI TINH DẦU XÁ XỊ TẠM NHẬP,\nTÁI XUẤT\n(Ban hành kèm theo Thông tư số 41/2019/TT-BCT ngày 16 tháng 12 năm 2019 của Bộ Công Thương)\nMã hàng Mô tả hàng hóa 3301.29.90 Tinh dầu xá xị\nPHỤ LỤC III DANH MỤC CHI TIẾT THEO MÃ HS ĐỐI VỚI KIM CƯƠNG THÔ\n(Ban hành kèm theo Thông tư số 41/2019/TT-BCT ngày 16 tháng 12 năm 2019 của Bộ Công Thương)\nMã hàng Mô tả hàng hóa 7102.10.00\n- Kim cương chưa được phân loại\n- Kim cương công nghiệp:\n7102.21.00\n- - Chưa gia công hoặc mới chỉ được cắt, tách một cách đơn giản hay mới chỉ được chuốt hoặc mài sơ qua\n- Kim cương phi công nghiệp:\n7102.31.00\n- - Chưa gia công hoặc mới chỉ được cắt, tách một cách đơn giản hay mới chỉ được chuốt hoặc mài sơ qua PHỤ LỤC IV DANH MỤC CHI TIẾT THEO MÃ HS ĐỐI VỚI XĂNG, DẦU\n(Ban hành kèm theo Thông tư số 41/2019/TT-BCT ngày 16 tháng 12 năm 2019 của Bộ Công Thương)\nMã hàng Mô tả hàng hóa 27.09 Dầu mỏ và các loại dầu thu được từ các khoáng bi-tum, ở dạng thô\n2709.00.10\n- Dầu mỏ thô\n2709.00.20\n- Condensate 2709.00.90\n- Loại khác 27.10 Dầu có nguồn gốc từ dầu mỏ và các loại dầu thu\n được từ các khoáng bi-tum, trừ dầu thô; các chế phẩm chưa được chi tiết hoặc ghi ở nơi khác, có chứa hàm lượng từ 70% trở lên là dầu có nguồn gốc từ dầu mỏ hoặc các loại dầu thu được từ\n các khoáng bi-tum, những loại dầu này là thành phần cơ bản của các chế phẩm đó; dầu thải.\n2710.12\n- - Dầu nhẹ và các chế phẩm:\n- - - Xăng động cơ, có pha chì:\n2710.12.11\n- - - - RON 97 và cao hơn 2710.12.12\n- - - - RON 90 và cao hơn nhưng dưới RON 97 2710.12.13\n- - - - RON khác\n- - - Xăng động cơ, không pha chì:\n- - - - RON97 và cao hơn:\n2710.12.21\n- - - - - Chưa pha chế\n2710.12.22\n- - - - - Pha chế với ethanol 2710.12.23\n- - - - - Loại khác\n- - - - RON 90 và cao hơn nhưng dưới RON 97:\n2710.12.24\n- - - - - Chưa pha chế\n2710.12.25\n- - - - - Pha chế với ethanol 2710.12.26\n- - - - - Loại khác\n- - - - RON khác:\n2710.12.27\n- - - - - Chưa pha chế\n2710.12.28\n- - - - - Pha chế với ethanol 2710.12.29\n- - - - - Loại khác\n- - - Xăng máy bay, loại sử dụng cho động cơ máy bay kiểu piston:\n2710.12.31\n- - - - Octane 100 và cao hơn 2710.12.39\n- - - - Loại khác 2710.12.80\n- - - Naphtha, reformate và các chế phẩm khác để\n pha chế xăng động cơ\n- - - Loại khác 2710.12.92\n- - - - Loại khác, spirit dầu mỏ, có độ chớp cháy dưới 23°C 2710.19\n- - Loại khác:\n2710.19.20\n- - - Dầu thô đã tách phần nhẹ\n- - - Nhiên liệu diesel; các loại dầu nhiên liệu:\n2710.19.71\n- - - - Nhiên liệu diesel cho ô tô\n2710.19.72\n- - - - Nhiên liệu diesel khác 2710.19.79\n- - - - Dầu nhiên liệu 2710.19.81\n- - - Nhiên liệu động cơ máy bay (nhiên liệu phản lực) có độ chớp cháy từ 23°C trở lên 2710.19.82\n- - - Nhiên liệu động cơ máy bay (nhiên liệu phản lực) có độ chớp cháy dưới 23°C 2710.19.83\n- - - Các kerosine khác 2710.20.00\n- Dầu mỏ và các loại dầu thu được từ các khoáng bi-tum (trừ dầu thô) và các chế phẩm chưa được chi tiết hoặc ghi ở nơi khác, có chứa từ 70% trọng lượng trở lên là dầu mỏ hoặc các loại dầu thu được từ các khoáng bi-tum, những loại dầu này là thành phần cơ bản của các chế phẩm\n đó, có chứa dầu diesel sinh học, trừ dầu thải PHỤ LỤC V. (được bãi bỏ)[8]\n(Ban hành kèm theo Thông tư số 41/2019/TT-BCT ngày 16 tháng 12 năm 2019 của Bộ Công Thương)\nPHỤ LỤC IV [9]\nDANH MỤC CHI TIẾT THEO MÃ HS ĐỐI VỚI NGUYÊN LIỆU THUỐC LÁ,\nGIẤY CUỐN ĐIẾU THUỐC LÁ\n(Ban hành kèm theo Thông tư số 08/2023/TT-BCT ngày 31 tháng 3 năm 2023 của Bộ Công Thương)\nMã hàng Mô tả hàng hóa 24.01 Lá thuốc lá chưa chế biến; phế liệu lá thuốc lá.\n2401.10\n- Lá thuốc lá chưa tước cọng:\n2401.10.10\n- - Loại Virginia, đã sấy bằng không khí nóng\n (flue-cured)\n2401.10.20\n- - Loại Virginia, trừ loại sấy bằng không khí\n nóng 2401.10.40\n- - Loại Burley 2401.10.50\n- - Loại khác, được sấy bằng không khí nóng 2401.10.90\n- - Loại khác 2401.20\n- Lá thuốc lá, đã tước cọng một phần hoặc toàn bộ:\n2401.20.10\n- - Loại Virginia, đã sấy bằng không khí nóng\n (flue-cured)\n2401.20.20\n- - Loại Virginia, trừ loại sấy bằng không khí\n nóng 2401.20.30\n- - Loại Oriental 2401.20.40\n- - Loại Burley 2401.20.50\n- - Loại khác, được sấy bằng không khí nóng\n (flue-cured)\n2401.20.90\n- - Loại khác 2401.30\n- Phế liệu lá thuốc lá:\n2401.30.10\n- - Cọng thuốc lá\n2401.30.90\n- - Loại khác 24.03 Lá thuốc lá đã chế biến khác và các nguyên liệu thay thế lá thuốc lá đã chế biến; thuốc lá “thuần nhất” hoặc thuốc lá “hoàn nguyên”; chiết xuất và tinh chất lá thuốc lá.\n- Lá thuốc lá để hút (smoking), có hoặc không chứa chất thay thế lá thuốc lá với tỷ lệ bất kỳ:\n2403.19\n- - Loại khác:\n- - - Đã được đóng gói để bán lẻ:\n2403.19.11\n- - - - Ang Hoon 2403.19.19\n- - - - Loại khác 2403.19.20\n- - - Lá thuốc lá đã chế biến khác để sản xuất thuốc lá điếu\n- - - Loại khác:\n2403.19.91\n- - - - Ang Hoon 2403.19.99\n- - - - Loại khác\n- Loại khác:\n2403.91\n- - Thuốc lá “thuần nhất” hoặc “hoàn nguyên”\n2403.91.10\n- - - Đã được đóng gói để bán lẻ\n2403.91.90\n- - - Loại khác 2403.99\n- - Loại khác:\n2403.99.10\n- - - Chiết xuất và tinh chất lá thuốc lá\n2403.99.30\n- - - Các nguyên liệu thay thế lá thuốc lá đã chế\n biến 2403.99.90\n- - - Loại khác 48.13 Giấy cuốn thuốc lá điếu, đã hoặc chưa cắt theo cỡ hoặc ở dạng tập nhỏ hoặc cuốn sẵn thành ống.\n4813.10.00\n- Dạng tập hoặc cuốn sẵn thành ống 4813.20\n- Dạng cuộn với chiều rộng không quá 5 cm 4813.20.10\n- - Giấy sáp ghép đầu lọc thuốc lá điếu\n (cigarette tipping paper)\n- - Loại khác, không phủ:\n4813.20.21\n- - - Giấy bọc thuốc lá (Tobacco wrapping paper)\n4813.20.22\n- - - Giấy cuốn đầu lọc có độ xốp hơn 12 cm3\n (min-1, cm-2) trong đơn vị thấm khí CORESTA 4813.20.23\n- - - Giấy cuốn đầu lọc khác 4813.20.29\n- - - Loại khác\n- - Loại khác, đã phủ:\n4813.20.31\n- - - Giấy bọc thuốc lá (Tobacco wrapping paper)\n4813.20.32\n- - - Giấy cuốn đầu lọc (Plug wrap paper)\n4813.20.39\n- - - Loại khác 4813.90\n- Loại khác:\n- - Dạng cuộn với chiều rộng trên 5 cm, đã phủ:\n4813.90.11\n- - - Giấy bọc thuốc lá (Tobacco wrapping paper)\n4813.90.12\n- - - Giấy sáp ghép đầu lọc thuốc lá điếu\n (cigarette tipping paper)\n4813.90.19\n- - - Loại khác\n- - Loại khác 4813.90.91\n- - - Giấy bọc thuốc lá (Tobacco wrapping paper)\n4813.90.99\n- - - Loại khác Ghi chú: Việc nhập khẩu thuốc lá theo hạn ngạch thuế quan được thực hiện theo các Thông tư quy định về hạn ngạch thuế quan nhập khẩu.\nPHỤ LỤC V [10]\nDANH MỤC CHI TIẾT THEO MÃ HS ĐỐI VỚI MÁY MÓC, THIẾT BỊ CHUYÊN NGÀNH THUỐC LÁ\n(Ban hành kèm theo Thông tư số 08/2023/TT-BCT ngày 31 tháng 3 năm 2023 của Bộ Công Thương)\nMã hàng Mô tả hàng hóa 8478.10.10 I. Dây chuyền chế biến nguyên liệu lá thuốc lá\nA. Công đoạn chế biến lá\n8478.90.00 1. Máy cắt đầu lá\n2. Xy lanh làm ẩm 3. Hầm ủ lá (xy lô trữ và ủ lá)\n4. Máy sấy lá (sấy, làm nguội, làm dịu)\n5. Hệ thống cân và đóng (ép) kiện lá\nB. Công đoạn chế biến cọng 8478.90.00 1. Xy lanh làm ẩm cọng lần 1 2. Xy lanh làm ẩm cọng lần 2 3. Hệ thống tước cọng, tách lá\n4. Máy sấy cọng (sấy, làm nguội, làm dịu)\n5. Máy phân loại, làm sạch cọng 6. Hệ thống cân và đóng (ép) kiện cọng 8478.10.10 II. Dây chuyền chế biến sợi thuốc lá\nA. Công đoạn lá\n8478.90.00 1. Thiết bị hấp chân không 2. Máy cắt kiện lá\n3. Xy lanh làm ẩm lá\n4. Xy lanh gia liệu 5. Hầm ủ lá (xy lô trữ và ủ lá)\n6. Thiết bị dò kim loại 7. Máy thái lá\n8. Thiết bị trương nở sợi 9. Thiết bị sấy 10. Thiết bị phân ly sợi 8423.20.10 11. Hệ thống các cân định lượng B. Công đoạn cọng 8478.90.00 1. Máy tước cọng 2. Thiết bị gia ẩm cọng lần 1 3. Hầm ủ cọng (xy lô trữ và ủ cọng)\n4. Thiết bị gia ẩm cọng lần 2 5. Thiết bị cán cọng 6. Máy thái cọng 7. Thiết bị trương nở cọng 8. Thiết bị sấy cọng 9. Thiết bị phân ly cọng 10. Hầm ủ cọng (xy lô ủ sợi cọng)\n8423.20.10 11. Hệ thống các cân định lượng C. Công đoạn phối trộn sợi 8478.90.00 1. Thiết bị phun hương 2. Hầm ủ sợi (xy lô ủ sợi)\n3. Hệ thống vận chuyển sợi thuốc lá đến máy cuốn\n điếu (bằng khí động học hoặc cơ học)\n8478.10.10 III. Dây chuyền chế biến thuốc lá tấm và các chế phẩm thay thế khác dùng để sản xuất các sản phẩm thuốc lá\n8478.10.10 IV. Máy móc thiết bị sản xuất thuốc lá điếu A. Công đoạn cuốn điếu - ghép đầu lọc 8478.90.00 1. Máy cuốn điếu 2. Máy ghép đầu lọc 3. Máy nạp khay B. Công đoạn đóng bao 8478.90.00 1. Máy đóng bao 2. Máy đóng bóng kính bao 3. Máy đóng tút 4. Máy đóng bóng kính tút 8422.40.00 5. Máy đóng thùng carton.\nPHỤ LỤC VIII DANH MỤC CHI TIẾT THEO MÃ HS ĐỐI VỚI THAN XUẤT KHẨU\n(Ban hành kèm theo Thông tư số 41/2019/TT-BCT ngày 16 tháng 12 năm 2019 của Bộ Công Thương)\nMã hàng Mô tả hàng hóa 2701.11.00 Than cục các loại Than cám 1, 2 Than cám 3\n[1] Thông tư số 23/2021/TT-BCT quy định về danh mục chủng loại, tiêu chuẩn chất lượng khoáng sản xuất khẩu do Bộ Công Thương quản lý có căn cứ ban hành như sau:\n“Căn cứ Nghị định số 98/2017/NĐ-CP ngày 18 tháng 8 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị định số 17/2020/NĐ-CP ngày 05 tháng 02 năm 2020 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến điều kiện đầu tư kinh doanh thuộc lĩnh vực quản lý nhà nước của Bộ Công Thương;\nTheo đề nghị của Cục trưởng Cục Công nghiệp;”\nThông tư số 08/2023/TT-BCT sửa đổi, bổ sung một số điều quy định Danh mục chi tiết theo mã số\nHS của hàng hóa xuất khẩu, nhập khẩu ban hành kèm theo một số Thông tư của Bộ\ntrưởng Bộ Công Thương có căn cứ ban hành như sau:\n“Căn cứ Nghị định số 96/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết một số điều của Luật Quản lý ngoại thương;\nTheo đề nghị của Cục trưởng Cục Xuất nhập khẩu;”\n[2] Phụ lục này\nđược thay thế bởi Phụ lục III ban hành kèm theo Thông tư số 08/2023/TT-BCT theo quy định tại khoản 1 Điều 2 của Thông tư số 08/2023/TT-BCT sửa đổi,\nbổ sung một số điều quy định Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu ban hành kèm theo một số Thông tư của Bộ trưởng Bộ Công Thương, có hiệu lực kể từ ngày 16 tháng 5 năm 2023.\n[3] Điều này được bãi bỏ theo quy định tại khoản 2 Điều 7 của Thông tư số 23/2021/TT-BCT quy định về danh mục chủng loại, tiêu chuẩn chất lượng khoáng sản xuất khẩu do Bộ Công Thương quản lý,\ncó hiệu lực kể từ ngày 01 tháng 02 năm 2022.\n[4] Phụ lục này\nđược thay thế bởi Phụ lục IV ban hành kèm theo Thông tư số 08/2023/TT-BCT theo quy định tại khoản 2 Điều 2 của Thông tư số 08/2023/TT-BCT sửa đổi,\nbổ sung một số điều quy định Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu ban hành kèm theo một số Thông tư của Bộ trưởng Bộ Công Thương, có hiệu lực kể từ ngày 16 tháng 5 năm 2023.\n[5] Phụ lục này\nđược thay thế bởi Phụ lục V ban hành kèm theo Thông tư số 08/2023/TT-BCT theo quy định tại khoản 3 Điều 2 của Thông tư số 08/2023/TT-BCT sửa đổi,\nbổ sung một số điều quy định Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu ban hành kèm theo một số Thông tư của Bộ trưởng Bộ Công Thương, có hiệu lực kể từ ngày 16 tháng 5 năm 2023.\n[6] Điều 7 của Thông tư số 23/2021/TT-BCT quy định về danh mục chủng loại, tiêu chuẩn chất lượng khoáng sản xuất khẩu do Bộ Công Thương quản lý, có hiệu lực kể từ ngày 01 tháng 02 năm 2022 quy định như sau:\n“Điều 7. Hiệu lực thi hành 1. Thông tư này có hiệu lực từ ngày 01 tháng 02 năm 2022 và thay thế Thông tư số 41/2012/TT-BCT ngày 21 tháng 12 năm 2012 của Bộ trưởng Bộ Công Thương quy định về xuất khẩu khoáng sản, Thông tư số 12/2016/TT-BCT ngày 05 tháng 7 năm 2016 về sửa đổi một số điều của Thông tư số 41/2012/TT-BCT ngày 21 tháng 12 năm 2012 của Bộ trưởng Bộ Công Thương.\n2. Bãi bỏ Điều 5 Thông tư số 13/2020/TT-BCT ngày 18 tháng 6 năm 2020 của Bộ trưởng Bộ Công Thương về sửa đổi, bổ sung, bãi bỏ một số quy định về điều kiện đầu tư kinh doanh thuộc lĩnh vực quản lý nhà nước của Bộ Công Thương và Điều 5 Thông tư số\n41/2019/TT-BCT ngày 16 tháng 12 năm 2019 của Bộ trưởng Bộ Công Thương về việc bổ\nsung Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu quy định tại một số Thông tư của Bộ Công Thương.\n3. Trường hợp các quy định tại văn bản quy phạm pháp luật khác được dẫn chiếu tại Thông tư này bị bãi bỏ hoặc sửa đổi, bổ sung hoặc thay thế thì thực hiện theo quy định của văn bản bãi bỏ hoặc sửa đổi, bổ sung hoặc thay thế.”\nĐiều 3 của Thông tư số 08/2023/TT-BCT sửa đổi, bổ sung một số điều quy định Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu ban hành kèm theo một số Thông tư của Bộ trưởng Bộ Công Thương,\ncó hiệu lực kể từ ngày 16 tháng 5 năm 2023 quy định như sau:\n“Điều 3. Hiệu lực thi hành:\n1. Thông tư này có hiệu lực thi hành kể từ ngày 16 tháng 05 năm 2023.\n2. Trong quá trình thực hiện Thông tư này, nếu có phát sinh vướng mắc,\nthương nhân, các cơ quan, tổ chức, cá nhân có liên quan phản ánh bằng văn bản về\nBộ Công Thương để được xử lý./.”\n[7] Phụ lục này\nđược thay thế bởi Phụ lục III ban hành kèm theo Thông tư số 08/2023/TT-BCT theo quy định tại khoản 1 Điều 2 của Thông tư số 08/2023/TT-BCT sửa đổi,\nbổ sung một số điều quy định Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu ban hành kèm theo một số Thông tư của Bộ trưởng Bộ Công Thương, có hiệu lực kể từ ngày 16 tháng 5 năm 2023.\n[8] Phụ lục này\nđược bãi bỏ theo quy định tại khoản 2 Điều 7 của Thông tư số 23/2021/TT-BCT quy định về danh mục chủng loại, tiêu chuẩn chất lượng khoáng sản xuất khẩu do Bộ Công Thương quản lý, có hiệu lực kể từ ngày 01 tháng 02 năm 2022.\n[9] Phụ lục này\nđược thay thế bởi Phụ lục IV ban hành kèm theo Thông tư số 08/2023/TT-BCT theo quy định tại khoản 2 Điều 2 của Thông tư số 08/2023/TT-BCT sửa đổi,\nbổ sung một số điều quy định Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu ban hành kèm theo một số Thông tư của Bộ trưởng Bộ Công Thương, có hiệu lực kể từ ngày 16 tháng 5 năm 2023.\n[10] Phụ lục này\nđược thay thế bởi Phụ lục V ban hành kèm theo Thông tư số 08/2023/TT-BCT theo quy định tại khoản 3 Điều 2 của Thông tư số 08/2023/TT-BCT sửa đổi,\nbổ sung một số điều quy định Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu ban hành kèm theo một số Thông tư của Bộ trưởng Bộ Công Thương, có hiệu lực kể từ ngày 16 tháng 5 năm 2023."
}