{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Van-ban-hop-nhat-11-VBHN-BCT-2023-Thong-tu-huong-dan-Luat-Quan-ly-ngoai-thuong-565496.aspx",
  "title": "Văn bản hợp nhất 11/VBHN-BCT 2023 Thông tư hướng dẫn Luật Quản lý ngoại thương",
  "properties": {
    "Số hiệu": "11/VBHN-BCT",
    "Loại văn bản": "Văn bản hợp nhất",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Sinh Nhật Tân",
    "Ngày ban hành": "26/04/2023",
    "Ngày hợp nhất": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ\n CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 11/VBHN-BCT Hà Nội, ngày 26 tháng 4 năm 2023 THÔNG TƯ\nQUY\nĐỊNH CHI TIẾT MỘT SỐ ĐIỀU CỦA LUẬT QUẢN LÝ NGOẠI THƯƠNG VÀ NGHỊ ĐỊNH SỐ\n69/2018/NĐ-CP NGÀY 15 THÁNG 5 NĂM 2018 CỦA CHÍNH PHỦ QUY ĐỊNH CHI TIẾT MỘT SỐ\nĐIỀU CỦA LUẬT QUẢN LÝ NGOẠI THƯƠNG Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của Luật Quản lý ngoại thương và Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy\nđịnh chi tiết một số điều của Luật Quản lý ngoại thương, có hiệu lực kể từ ngày 15 tháng 6 năm 2018, được sửa đổi, bổ sung bởi:\n1. Thông tư số 42/2019/TT-BCT ngày 18 tháng 12 năm 2019 của Bộ trưởng Bộ Công Thương ban hành Thông tư sửa đổi, bổ sung một số quy\nđịnh về chế độ báo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ Công Thương ban hành hoặc liên tịch ban hành, có hiệu lực kể từ ngày 05 tháng 02 năm 2020;\n2. Thông tư số 08/2023/TT-BCT ngày 31 tháng 3 năm 2023 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số điều quy định Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu ban hành kèm theo một số Thông tư của Bộ trưởng Bộ Công Thương, có hiệu lực kể từ ngày 16 tháng 5 năm 2023.\nCăn cứ Luật Quản lý ngoại thương ngày 12 tháng 6 năm 2017;\nCăn cứ Nghị định số 98/2017/NĐ-CP ngày 18 tháng 8 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết một số điều của Luật Quản lý ngoại thương;\nTheo đề nghị của Cục trưởng Cục Xuất nhập khẩu;\nBộ trưởng Bộ Công Thương ban hành Thông tư quy định chi tiết một số điều của Luật Quản lý ngoại thương và Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết một số điều của Luật Quản lý ngoại thương.1 Chương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Thông tư này quy định:\n1. Chi tiết Danh mục hàng tiêu dùng, thiết bị y tế,\nphương tiện đã qua sử dụng cấm nhập khẩu theo mã số hàng hóa (mã HS) thuộc thẩm quyền quản lý của Bộ Công Thương.\n2. Chi tiết Danh mục hàng hóa tạm ngừng kinh doanh tạm nhập, tái xuất, chuyển khẩu theo mã HS.\n3. Các mẫu đơn, mẫu báo cáo, biểu mẫu và cơ quan cấp giấy phép của Bộ Công Thương theo quy định tại Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết một số điều của Luật Quản lý ngoại thương (sau đây gọi tắt là Nghị định số 69/2018/NĐ-CP).\n4. Hạn ngạch thuế quan nhập khẩu.\nĐiều 2. Đối tượng áp dụng Thông tư này áp dụng đối với thương nhân Việt Nam;\ntổ chức, cá nhân có liên quan đến hoạt động ngoại thương theo quy định tại Luật Quản lý ngoại thương.\nChương II DANH MỤC HÀNG HÓA\nĐiều 3. Danh mục hàng hóa cấm nhập khẩu Ban hành chi tiết Danh mục hàng tiêu dùng, thiết bị\ny tế, phương tiện đã qua sử dụng cấm nhập khẩu theo mã HS thuộc thẩm quyền quản lý của Bộ Công Thương tại Phụ lục I 2 kèm theo Thông tư này.\nĐiều 4. Danh mục hàng hóa tạm ngừng kinh doanh tạm nhập, tái xuất, chuyển khẩu 1. Ban hành chi tiết Danh mục hàng hóa tạm ngừng kinh doanh tạm nhập, tái xuất, chuyển khẩu theo mã HS tại Phụ\nlục II 3 kèm theo Thông tư này.\n2. Danh mục hàng hóa quy định tại khoản 1 Điều này không áp dụng đối với trường hợp kinh doanh chuyển khẩu theo hình thức hàng hóa\nđược vận chuyển thẳng từ nước xuất khẩu đến nước nhập khẩu, không qua cửa khẩu Việt Nam.\nChương III MẪU ĐƠN, MẪU BÁO CÁO, BIỂU MẪU VÀ CƠ QUAN CẤP GIẤY PHÉP\nĐiều 5. Giấy chứng nhận lưu hành tự do (CFS)\n1. Mẫu đơn đề nghị cấp CFS quy định tại Phụ lục III ban hành kèm theo Thông tư này.\n2. Cơ quan cấp CFS đối với hàng hóa xuất khẩu thuộc thẩm quyền quản lý của Bộ Công Thương:\n- Phòng Quản lý Xuất nhập khẩu khu vực Hà Nội - Cục Xuất nhập khẩu - Bộ Công Thương, địa chỉ: 25 Ngô Quyền, quận Hoàn Kiếm, thành phố Hà Nội.\n- Phòng Quản lý Xuất nhập khẩu khu vực Đà Nẵng - Cục Xuất nhập khẩu - Bộ Công Thương, địa chỉ: 7B Cách Mạng Tháng Tám, quận Hải Châu, thành phố Đà Nẵng.\n- Phòng Quản lý Xuất nhập khẩu khu vực thành phố Hồ\nChí Minh - Cục Xuất nhập khẩu - Bộ Công Thương, địa chỉ: Lầu 8, tòa nhà 12 Nguyễn Thị Minh Khai, Quận 1, Thành phố Hồ Chí Minh.\nĐiều 6. Giấy phép kinh doanh tạm nhập, tái xuất; Giấy phép tạm nhập, tái xuất theo hình thức khác; Giấy phép tạm xuất, tái nhập; Giấy phép kinh doanh chuyển khẩu 1. Mẫu đơn đề nghị cấp giấy phép quy định tại Phụ lục IV ban hành kèm theo Thông tư này.\n2. Mẫu báo cáo tình hình thực hiện Giấy phép kinh doanh tạm nhập, tái xuất, Giấy phép kinh doanh chuyển khẩu đã được cấp quy định tại điểm d khoản 1 và điểm d khoản 4 Điều 19 Nghị định số 69/2018/NĐ-CP quy định tại Phụ lục V ban hành kèm theo Thông tư này.\n3. Cơ quan cấp giấy phép: Cục Xuất nhập khẩu - Bộ\nCông Thương, địa chỉ: Số 54 Hai Bà Trưng, quận Hoàn Kiếm, thành phố Hà Nội.\nĐiều 7. Mã số kinh doanh tạm nhập,\ntái xuất 1. Mẫu đơn đề nghị cấp Mã số kinh doanh tạm nhập,\ntái xuất quy định tại Phụ lục VI ban hành kèm theo Thông tư này.\n2. Mẫu giấy xác nhận việc ký quỹ của doanh nghiệp quy định tại Phụ lục VII ban hành kèm theo Thông tư\nnày.\n3. Mẫu báo cáo định kỳ tình hình kinh doanh tạm nhập,\ntái xuất hàng hóa để thực hiện quy định tại khoản 5 Điều 31 Nghị định số\n69/2018/NĐ-CP quy định tại Phụ lục VIII ban hành kèm theo Thông tư này.\nBáo cáo định kỳ hàng quý gửi trước ngày 10 của tháng đầu quý sau về Cục Xuất nhập khẩu - Bộ Công Thương, địa chỉ: 54 Hai Bà\nTrưng, quận Hoàn Kiếm, thành phố Hà Nội và qua địa chỉ email tiếp nhận báo cáo của Cục Xuất nhập khẩu.\n4. Cơ quan cấp Mã số kinh doanh tạm nhập, tái xuất:\nBộ Công Thương, địa chỉ: 54 Hai Bà Trưng, quận Hoàn Kiếm, thành phố Hà Nội.\nĐiều 8. Giấy phép quá cảnh hàng hóa 1. Mẫu đơn đề nghị cấp Giấy phép quá cảnh hàng hóa quy định tại Phụ lục IX ban hành kèm theo Thông tư\nnày.\n2. Cơ quan cấp Giấy phép quá cảnh hàng hóa: Bộ Công Thương, địa chỉ: 54 Hai Bà Trưng, quận Hoàn Kiếm, thành phố Hà Nội.\n3. Đối với hàng hóa quá cảnh của các nước có chung\nđường biên giới, có ký kết Hiệp định quá cảnh hàng hóa với Việt Nam thì thực hiện theo quy định của Hiệp định đó và hướng dẫn của Bộ Công Thương.\nĐiều 9. Giấy phép sản xuất, gia công xuất khẩu quân phục và Giấy phép nhập khẩu mẫu quân phục 1. Mẫu đơn đề nghị cấp Giấy phép sản xuất, gia công xuất khẩu quân phục cho các lực lượng vũ trang nước ngoài quy định tại Phụ lục X ban hành kèm theo Thông tư này.\n2. Mẫu đơn đề nghị cấp Giấy phép nhập khẩu mẫu quân phục để nghiên cứu, sản xuất gia công xuất khẩu cho các lực lượng vũ trang nước ngoài quy định tại Phụ lục XI ban hành kèm theo Thông tư này.\n3. Cơ quan cấp giấy phép: Bộ Công Thương, địa chỉ:\n54 Hai Bà Trưng, quận Hoàn Kiếm, thành phố Hà Nội.\nĐiều 10. Phối hợp cung cấp thông tin 1. Tổng cục Hải quan cung cấp thông tin, số liệu cho Bộ Công Thương để phục vụ công tác điều hành theo quy định tại Điều 34 Nghị\nđịnh số 69/2018/NĐ-CP. Thông tin, số liệu cung cấp theo các biểu mẫu quy định tại Phụ lục XII ban hành kèm theo Thông tư này, cụ thể\nnhư sau:\na) Biểu mẫu thông tin số liệu thống kê về hoạt động kinh doanh tạm nhập, tái xuất: Mẫu 1.\nb) Biểu mẫu thống kê các vụ việc vi phạm quy định về\nkinh doanh tạm nhập, tái xuất, chuyển khẩu: Mẫu 2.\n2. Biểu mẫu cung cấp thông tin định kỳ hàng quý gửi trước ngày 10 của tháng đầu quý sau về Cục Xuất nhập khẩu - Bộ Công Thương, địa chỉ: 54 Hai Bà Trưng, quận Hoàn Kiếm, thành phố Hà Nội và qua địa chỉ email tiếp nhận số liệu của Cục Xuất nhập khẩu.\nChương IV HẠN NGẠCH THUẾ QUAN\nĐiều 11. Danh mục hàng hóa quản lý theo hạn ngạch thuế quan nhập khẩu STT Tên hàng hóa Mã HS\n (Áp dụng đối với toàn bộ các mã 8 số thuộc nhóm 4 số)\n1\nĐường tinh luyện, đường thô\n1701 2\nMuối 2501 3\nThuốc lá nguyên liệu 2401 4\nTrứng gia cầm 0407\n (Không bao gồm trứng đã thụ tinh để ấp thuộc các mã HS: 04071110, 04071190, 04071911, 04071919, 04071991 và 04071999)\nĐiều 12. Quyết định và công bố\nlượng hạn ngạch thuế quan nhập khẩu 1. Lượng hạn ngạch thuế quan nhập khẩu của năm tiếp theo đối với các mặt hàng muối, trứng gia cầm, đường tinh luyện, đường thô do Bộ\nNông nghiệp và Phát triển nông thôn quyết định và thông báo cho Bộ Công Thương chậm nhất trước ngày 15 tháng 11 hàng năm.\n2. Lượng hạn ngạch thuế quan nhập khẩu của năm tiếp theo đối với mặt hàng thuốc lá nguyên liệu do Bộ Công Thương quyết định trước ngày 15 tháng 11 hàng năm.\n3. Trên cơ sở cam kết quốc tế, lượng hạn ngạch thuế\nquan nhập khẩu đã được quyết định hàng năm theo quy định tại khoản 1, khoản 2\nĐiều này, Bộ Công Thương chính thức công bố lượng hạn ngạch thuế quan nhập khẩu hàng năm và quy định phương thức điều hành đối với từng mặt hàng.\nĐiều 13. Áp dụng thuế suất thuế\nnhập khẩu đối với hàng hóa quản lý theo hạn ngạch thuế quan nhập khẩu 1. Thương nhân được Bộ Công Thương cấp Giấy phép nhập khẩu theo hạn ngạch thuế quan hoặc được Bộ Công Thương thông báo bằng văn bản quyền sử dụng hạn ngạch thuế quan nhập khẩu thì được hưởng thuế suất thuế nhập khẩu trong hạn ngạch thuế quan đối với số lượng hàng hóa nhập khẩu ghi trong Giấy phép nhập khẩu theo hạn ngạch thuế quan hoặc ghi trong thông báo quyền sử dụng hạn ngạch thuế quan nhập khẩu.\n2. Đối với số lượng hàng hóa nhập khẩu ngoài hạn ngạch thuế quan thì được áp dụng thuế suất thuế nhập khẩu ngoài hạn ngạch thuế quan.\n3. Các trường hợp áp dụng phương thức điều hành hạn ngạch thuế quan nhập khẩu khác với phương thức quản lý quy định tại khoản 1 Điều này thì thực hiện theo quy định, hướng dẫn của Bộ Công Thương.\n4. Thuế suất thuế nhập khẩu trong hạn ngạch thuế\nquan và thuế suất thuế nhập khẩu ngoài hạn ngạch thuế quan thực hiện theo quy định của Chính phủ.\nĐiều 14. Đối tượng được xem xét cấp Giấy phép nhập khẩu theo hạn ngạch thuế quan 1. Đối với mặt hàng thuốc lá nguyên liệu: Thương nhân có giấy phép sản xuất thuốc lá điếu do Bộ Công Thương cấp và có nhu cầu sử\ndụng thuốc lá nguyên liệu nhập khẩu cho sản xuất thuốc lá điếu.\n2. Đối với mặt hàng muối: Thương nhân có nhu cầu sử\ndụng muối cho sản xuất được cơ quan quản lý chuyên ngành xác nhận.\n3. Đối với mặt hàng trứng gia cầm: Thương nhân có\nnhu cầu nhập khẩu trứng gia cầm.\n4. Đối với mặt hàng đường tinh luyện, đường thô: Thực hiện theo hướng dẫn hàng năm của Bộ Công Thương trên cơ sở trao đổi ý kiến với Bộ Nông nghiệp và Phát triển nông thôn, Bộ Tài chính.\n5. Bộ Công Thương xác định thời điểm phân giao hạn ngạch thuế quan đối với mặt hàng quy định tại khoản 1 Điều này.\nĐối với các mặt hàng quy định tại khoản 2, khoản 3,\nkhoản 4 Điều này, Bộ Công Thương trao đổi với Bộ Nông nghiệp và Phát triển nông thôn, Bộ Tài chính để xác định thời điểm phân giao hạn ngạch thuế quan.\nĐiều 15. Cấp Giấy phép nhập khẩu theo hạn ngạch thuế quan 1. Trên cơ sở lượng hạn ngạch thuế quan công bố\nhàng năm và đăng ký của thương nhân, Bộ Công Thương xem xét cấp Giấy phép nhập khẩu theo hạn ngạch thuế quan cho thương nhân.\n2. Hồ sơ cấp Giấy phép nhập khẩu theo hạn ngạch thuế\nquan thực hiện theo quy định tại điểm a, điểm b khoản 1 Điều 9 Nghị định số\n69/2018/NĐ-CP , cụ thể như sau:\na) Đơn đăng ký hạn ngạch thuế quan nhập khẩu theo mẫu quy định tại Phụ lục XIII kèm theo Thông tư này: 1 bản chính.\nb) Giấy chứng nhận đầu tư hoặc Giấy chứng nhận đăng ký kinh doanh hoặc Giấy chứng nhận đăng ký doanh nghiệp: 1 bản sao có đóng dấu của thương nhân.\n3. Quy trình cấp Giấy phép nhập khẩu theo hạn ngạch thuế quan thực hiện theo quy định tại khoản 2 Điều 9 Nghị định số\n69/2018/NĐ-CP , cụ thể như sau:\na) Thương nhân nộp 1 bộ hồ sơ theo quy định tại khoản 2 Điều này trực tiếp hoặc qua đường bưu điện hoặc trực tuyến (nếu có áp dụng) đến Bộ Công Thương (Cục Xuất nhập khẩu), địa chỉ: 54 Hai Bà Trưng, quận Hoàn Kiếm,\nthành phố Hà Nội.\nb) Trường hợp hồ sơ chưa đầy đủ, đúng quy định hoặc cần bổ sung tài liệu giải trình, trong thời hạn 3 ngày làm việc, kể từ ngày tiếp nhận hồ sơ, Bộ Công Thương thông báo để thương nhân hoàn thiện hồ sơ.\nc) Thời hạn giải quyết việc cấp Giấy phép nhập khẩu theo hạn ngạch thuế quan cho thương nhân là trong vòng 10 ngày làm việc, tính từ\nthời điểm phân giao theo quy định tại khoản 5 Điều 14 Thông tư\nnày và Bộ Công Thương nhận được bộ hồ sơ đầy đủ, đúng quy định.\nTrường hợp không cấp giấy phép, Bộ Công Thương trả\nlời thương nhân bằng văn bản và nêu rõ lý do.\n4.4 Thương nhân có\ntrách nhiệm báo cáo định kỳ hằng quý trước ngày 10 của tháng đầu tiên quý kế tiếp hoặc đột xuất bằng văn bản qua dịch vụ bưu chính về tình hình thực hiện nhập khẩu theo yêu cầu của Bộ Công Thương (Cục Xuất nhập khẩu) theo mẫu quy định tại Phụ lục XIV ban hành kèm theo Thông tư này.\nTrước ngày 30 tháng 9 hằng năm, thương nhân có báo cáo (thay cho báo cáo quý III) gửi qua dịch vụ bưu chính đến Bộ Công Thương (Cục Xuất nhập khẩu) đánh giá khả năng nhập khẩu cả năm đó, đề nghị điều chỉnh tăng,\ngiảm hạn ngạch nhập khẩu được cấp hoặc báo cáo số lượng hàng hóa không có khả\nnăng nhập khẩu để phân giao cho thương nhân khác.”\nChương V\nĐIỀU KHOẢN THI HÀNH5\nĐiều 16. Điều khoản chuyển tiếp Các giấy phép do Bộ Công Thương cấp cho thương nhân theo quy định tại các văn bản hướng dẫn thi hành Nghị định số 187/2013/NĐ-CP ngày 20 tháng 11 năm 2013 của Chính phủ quy định chi tiết thi hành Luật Thương mại về hoạt động mua bán hàng hóa quốc tế và các hoạt động đại lý mua, bán, gia công và quá cảnh hàng hóa với nước ngoài trước khi Thông tư này có hiệu lực được tiếp tục thực hiện theo các nội dung và thời hạn hiệu lực của các giấy phép đã\nđược cấp.\nĐiều 17. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày ký.\n2. Thông tư này bãi bỏ các văn bản sau đây:\na) Thông tư số 04/2014/TT-BCT ngày 27 tháng 01 năm 2014 của Bộ Công Thương quy định chi tiết thi hành một số điều của Nghị định số\n187/2013/NĐ-CP ngày 20 tháng 11 năm 2013 của Chính phủ quy định chi tiết thi hành Luật Thương mại về hoạt động mua bán hàng hóa quốc tế và các hoạt động đại lý mua, bán, gia công và quá cảnh hàng hóa với nước ngoài.\nb) Thông tư số 11/2017/TT-BCT ngày 28 tháng 7 năm 2017 của Bộ Công Thương quy định hoạt động tạm nhập, tái xuất, tạm xuất, tái nhập,\nchuyển khẩu hàng hóa.\nc) Thông tư số 49/2015/TT-BCT ngày 21 tháng 12 năm 2015 của Bộ Công Thương quy định về hoạt động sản xuất, gia công xuất khẩu quân phục cho các lực lượng vũ trang nước ngoài.\n3. Trong quá trình thực hiện Thông tư này, nếu phát sinh vướng mắc, thương nhân, các cơ quan, tổ chức có liên quan phản ánh bằng văn bản về Bộ Công Thương để xử lý./.\nNơi nhận:\n - Văn phòng Chính phủ (để đăng Công báo);\n - Bộ Tư pháp (để theo dõi);\n - VPB (để đăng Cổng TTĐT Bộ Công Thương);\n - VPC (để đăng CSDLQG về VBPL);\n - Bộ trưởng (để b/c);\n - Lưu: VT, XNK.\nXÁC THỰC VĂN BẢN HỢP NHẤT KT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Sinh Nhật Tân PHỤ LỤC I6 DANH MỤC HÀNG TIÊU DÙNG, THIẾT BỊ Y TẾ, PHƯƠNG TIỆN ĐÃ\nQUA SỬ DỤNG CẤM NHẬP KHẨU\n(Ban hành kèm theo Thông tư số 08/2023/TT-BCT ngày 31 tháng 3 năm 2023 của Bộ trưởng Bộ Công Thương)\nNGUYÊN TẮC ÁP DỤNG Danh mục này được xây dựng trên cơ sở Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam. Nguyên tắc sử dụng danh mục này như sau:\n1. Trường hợp chỉ liệt kê mã 2 số thì toàn bộ các mã 8 số thuộc Chương này đều bị cấm nhập khẩu.\n2. Trường hợp chỉ liệt kê mã 4 số thì toàn bộ các mã 8 số thuộc nhóm 4 số này đều bị cấm nhập khẩu.\n3. Trường hợp chỉ liệt kê mã 6 số thì toàn bộ các mã 8 số thuộc phân nhóm 6 số này đều bị cấm nhập khẩu.\n4. Trường hợp liệt kê chi tiết đến mã 8 số thì chỉ\nnhững mã 8 số đó mới bị cấm nhập khẩu.\n5. Đối với các mặt hàng tiêu dùng đã qua sử dụng cấm nhập khẩu thì phụ tùng, linh kiện qua sử dụng (nếu có) của những mặt hàng đó\ncũng cấm nhập khẩu.\nI.\nDANH MỤC HÀNG TIÊU DÙNG ĐÃ QUA SỬ DỤNG CẤM NHẬP KHẨU Mã hàng Mô tả mặt hàng 3918 Tấm trải sàn bằng plastic, có hoặc không tự dính,\n dạng cuộn hoặc dạng tấm rời để ghép; tấm phủ tường hoặc phủ trần bằng plastic, như đã nêu trong Chú giải 9 của Chương này 3922 Bồn tắm, bồn tắm vòi sen, bồn rửa, chậu rửa, bệ rửa vệ sinh (bidets), bệ và nắp xí bệt, bình xả nước và các thiết bị vệ sinh tương tự, bằng plastic 3924 Bộ đồ ăn, bộ đồ dùng nhà bếp, các sản phẩm gia dụng khác và các sản phẩm phục vụ vệ sinh, bằng plastic 3925\nĐồ vật bằng plastic dùng trong xây lắp, chưa được chi tiết hoặc ghi ở nơi khác 3926 Các sản phẩm khác bằng plastic và các sản phẩm bằng các vật liệu khác của các nhóm từ 39.01 đến 39.14 (trừ lá chắn chống bạo loạn,\n đinh phản quang và màn lưới thẩm thuốc diệt muỗi)\n4015 Sản phẩm may mặc và đồ phụ trợ may mặc (kể cả găng tay, găng hở ngón và găng bao tay), dùng cho mọi mục đích, bằng cao su lưu hóa trừ cao su cứng 4015.19\n- - Loại khác 4016 Các sản phẩm khác bằng cao su lưu hóa trừ cao su cứng 4016.91\n- - Tấm phủ sàn và tấm, đệm trải sàn (mat)\n4016.99.91\n- - - - Khăn trải bàn 4019.99.99\n- - - - Loại khác 4201.00.00 Yên cương và bộ yên cương dùng cho các loại động vật (kể cả dây kéo, dây dắt, miếng đệm đầu gối, đai hoặc rọ bịt mõm, vải lót yên, túi yên, áo chó và các loại tương tự), làm bằng vật liệu bất kỳ\n4202 Hòm, vali, xắc đựng đồ nữ trang, cặp tài liệu, cặp sách, túi, cặp đeo vai cho học sinh, bao kính, bao ống nhòm, hộp camera, hộp nhạc cụ, bao súng, bao súng ngắn và các loại đồ chứa tương tự; túi du lịch,\n túi đựng đồ ăn hoặc đồ uống có phủ lớp cách, túi đựng đồ vệ sinh cá nhân, ba lô, túi xách tay, túi đi chợ, xắc cốt, ví, túi đựng bản đồ, hộp đựng thuốc lá\n điếu, hộp đựng thuốc lá sợi, túi đựng dụng cụ, túi thể thao, túi đựng chai rượu,\n hộp đựng đồ trang sức, hộp đựng phấn, hộp đựng dao kéo và các loại đồ chứa tương tự bằng da thuộc hoặc da thuộc tổng hợp, bằng tấm plastic, bằng vật liệu dệt, bằng sợi lưu hóa hoặc bằng bìa, hoặc được phủ toàn bộ hoặc chủ yếu bằng các vật liệu trên hoặc bằng giấy 4203 Hàng may mặc và đồ phụ trợ quần áo, bằng da thuộc hoặc bằng da thuộc tổng hợp 4303 Hàng may mặc, đồ phụ trợ quần áo và các vật phẩm khác bằng da lông 4304 Da lông nhân tạo và các sản phẩm làm bằng da lông nhân tạo 4414 Khung tranh, khung ảnh, khung gương bằng gỗ hoặc các sản phẩm bằng gỗ tương tự\n4419 Bộ đồ ăn và bộ đồ làm bếp bằng gỗ\n4420 Gỗ khảm và dát; tráp và các loại hộp đựng đồ\n trang sức hoặc đựng dao kéo, và các sản phẩm tương tự, bằng gỗ; tượng nhỏ và\n đồ trang trí khác, bằng gỗ; các loại đồ nội thất bằng gỗ không thuộc Chương 94 4421 Các sản phẩm bằng gỗ khác Chương 46 Toàn bộ chương 46 4814.20\n- Giấy dán tường và các loại tấm phủ tường tương tự, bao gồm giấy đã được tráng hoặc phủ, trên bề mặt, bằng một lớp plastic có\n hạt nổi, rập nổi, nhuộm mầu, in hình hoặc trang trí cách khác 4823.61.00\n- - Từ tre (bamboo)\n4823.69.00\n- - Loại khác 4823.90.70\n- - Quạt và màn che kéo bằng tay 4910.00.00 Các loại lịch in, kể cả bloc lịch 5007 Vải dệt thoi dệt từ tơ tằm hoặc từ phế liệu tơ tằm 5111 Vải dệt thoi từ sợi len lông cừu chải thô hoặc từ\n sợi lông động vật loại mịn chải thô\n5112 Vải dệt thoi từ sợi len lông cừu chải kỹ hoặc từ\n sợi lông động vật loại mịn chải kỹ\n5113.00.00 Vải dệt thoi từ sợi lông động vật loại thô hoặc sợi lông đuôi hoặc bờm ngựa 5208 Vải dệt thoi từ bông, có hàm lượng bông chiếm từ\n 85% trở lên tính theo khối lượng, định lượng không quá 200 g/m2 5209 Vải dệt thoi từ bông, có hàm lượng bông chiếm từ\n 85% trở lên tính theo khối lượng, định lượng trên 200 g/m2 5210 Vải dệt thoi từ bông, có hàm lượng bông chiếm dưới 85% tính theo khối lượng, pha chủ yếu hoặc pha duy nhất với xơ sợi nhân tạo,\n có định lượng không quá 200 g/m2 5211 Vải dệt thoi từ bông, có hàm lượng bông chiếm dưới 85% tính theo khối lượng, pha chủ yếu hoặc pha duy nhất với xơ sợi nhân tạo,\n có định lượng trên 200 g/m2 5212 Vải dệt thoi khác từ bông 5309 Vải dệt thoi từ sợi lanh 5310 Vải dệt thoi từ sợi đay hoặc từ các loại xơ libe dệt khác thuộc nhóm 53.03 5311 Vải dệt thoi từ các loại sợi dệt gốc thực vật khác; vải dệt thoi từ sợi giấy 5407 Vải dệt thoi bằng sợi filament tổng hợp, kể cả vải dệt thoi thu được từ các nguyên liệu thuộc nhóm 54.04 5408 Vải dệt thoi bằng sợi filament tái tạo, kể cả vải dệt thoi thu được từ các nguyên liệu thuộc nhóm 54.05 5512 Các loại vải dệt thoi từ xơ staple tổng hợp, có\n hàm lượng loại xơ này chiếm từ 85% trở lên tính theo khối lượng 5513 Vải dệt thoi bằng xơ staple tổng hợp, có hàm lượng loại xơ này chiếm dưới 85% tính theo khối lượng, pha chủ yếu hoặc pha duy nhất với bông, định lượng không quá 170 g/m2 5514 Vải dệt thoi bằng xơ staple tổng hợp, có hàm lượng loại xơ này chiếm dưới 85% tính theo khối lượng, pha chủ yếu hoặc pha duy nhất với bông, định lượng trên 170 g/m2 5515 Các loại vải dệt thoi khác từ xơ staple tổng hợp 5516 Vải dệt thoi từ xơ staple tái tạo Chương 57 Toàn bộ chương 57 Chương 58 Toàn bộ chương 58 Chương 60 Toàn bộ chương 60 Chương 61 Toàn bộ chương 61 Chương 62 Toàn bộ chương 62 6301 Chăn và chăn du lịch 6302 Vỏ ga, vỏ gối, khăn trải giường (bed linen), khăn trải bàn, khăn trong phòng vệ sinh và khăn nhà bếp 6303 Màn che (kể cả rèm trang trí) và rèm mờ che phía trong; diềm màn che hoặc diềm giường 6304 Các sản phẩm trang trí nội thất khác, trừ các loại thuộc nhóm 94.04 6307.10\n- Khăn lau sàn, khăn lau bát đĩa, khăn lau bụi và\n các loại khăn lau tương tự:\n6308.00.00 Bộ vải bao gồm vải dệt thoi và chỉ, có hoặc không có phụ kiện, dùng để làm chăn, thảm trang trí, khăn trải bàn hoặc khăn ăn đã thêu,\n hoặc các sản phẩm dệt tương tự, đóng gói sẵn để bán lẻ\n6309.00.00 Quần áo và các sản phẩm dệt may đã qua sử dụng khác Chương 64 Toàn bộ chương 64 (trừ nhóm 6406)\n6504.00.00 Các loại mũ và các vật đội đầu khác, được làm bằng cách tết hoặc ghép các dải làm bằng chất liệu bất kỳ, đã hoặc chưa có lót hoặc trang trí\n6505 Các loại mũ và các vật đội đầu khác, dệt kim hoặc móc, hoặc làm từ ren, nỉ hoặc vải dệt khác, ở dạng mảnh (trừ dạng dải), đã hoặc chưa lót hoặc trang trí; lưới bao tóc bằng vật liệu bất kỳ, đã hoặc chưa có\n lót hoặc trang trí\n6506.91.00\n- - Bằng cao su hoặc plastic 6506.99 Bằng các loại vật liệu khác:\n6601 Các loại ô và dù (kể cả ô có cán là ba toong, dù\n che trong vườn và các loại ô, dù tương tự)\n6602.00.00 Ba toong, gậy tay cầm có thể chuyển thành ghế,\n roi, gậy điều khiển, roi điều khiển súc vật thồ, kéo và các loại tương tự\n6702 Hoa, cành, lá, quả nhân tạo và các phần của chúng; các sản phẩm làm bằng hoa, lá hoặc quả nhân tạo 6703.00.00 Tóc người, đã được chải, chuốt, tẩy hoặc xử lý bằng cách khác; lông cừu hoặc lông động vật khác hoặc các loại vật liệu dệt khác,\n được chế biến để dùng làm tóc giả hoặc sản phẩm tương tự\n6704 Tóc giả, râu, lông mi, lông mày giả, tóc độn và\n các loại sản phẩm tương tự, bằng tóc người hoặc lông động vật hoặc các loại vật liệu dệt; các sản phẩm bằng tóc người chưa được chi tiết hoặc ghi ở nơi khác 6910 Bồn rửa, chậu rửa, bệ chậu rửa, bồn tắm, bệ rửa vệ\n sinh (bidets), bệ xí, bình xối nước, bệ đi tiểu và các sản phẩm vệ sinh tương tự bằng gốm, sứ gắn cố định 6911 Bộ đồ ăn, bộ đồ nhà bếp, đồ gia dụng và đồ sứ vệ\n sinh khác, bằng sứ\n6912.00.00 Bộ đồ ăn, bộ đồ nhà bếp, đồ gia dụng và đồ vệ\n sinh khác bằng gốm, trừ loại bằng sứ\n6913 Các loại tượng nhỏ và các loại sản phẩm trang trí\n bằng gốm, sứ khác 6914 Các sản phẩm bằng gốm, sứ khác 7013 Bộ đồ ăn, đồ nhà bếp, đồ vệ sinh, đồ dùng văn phòng, đồ trang trí nội thất hoặc đồ dùng cho các mục đích tương tự bằng thủy tinh (trừ các sản phẩm thuộc nhóm 70.10 hoặc 70.18)\n7117\nĐồ trang sức làm bằng chất liệu khác 7321 Bếp, bếp có lò nướng, vỉ lò, bếp nấu (kể cả loại có nồi hơi phụ dùng cho hệ thống gia nhiệt trung tâm), vỉ nướng, lò nướng, lò\n ga hình vòng, dụng cụ hâm nóng dạng tấm và các loại đồ dùng gia đình không dùng điện tương tự, và các bộ phận của chúng, bằng sắt hoặc thép 7323 Bộ đồ ăn, đồ nhà bếp hoặc các loại đồ gia dụng khác và các bộ phận của chúng, bằng sắt hoặc thép; bùi nhùi bằng sắt hoặc thép; miếng cọ nồi và cọ rửa hoặc đánh bóng, găng tay và các loại tương tự, bằng sắt hoặc thép 7324 Thiết bị vệ sinh và các bộ phận của chúng, bằng sắt hoặc thép 7418 Bộ đồ ăn, đồ nhà bếp hoặc đồ gia dụng khác và các bộ phận của chúng, bằng đồng; miếng cọ nồi và cọ rửa hoặc đánh bóng, găng tay và các loại tương tự, bằng đồng; đồ trang bị trong nhà vệ sinh và các bộ phận của chúng, bằng đồng 7615 Bộ đồ ăn, đồ nhà bếp hoặc các loại đồ gia dụng khác và các bộ phận của chúng, bằng nhôm; miếng dùng để cọ nồi và cọ rửa hoặc\n đánh bóng, găng tay và các loại tương tự bằng nhôm; đồ trang bị trong nhà vệ\n sinh và các bộ phận của chúng, bằng nhôm 8210.00.00\nĐồ dùng cơ khí hoạt động bằng tay, nặng 10 kg trở\n xuống, dùng để chế biến, pha chế hoặc phục vụ đồ ăn hoặc đồ uống 8211.91.00\n- - Dao ăn có lưỡi cố định 8212 Dao cạo và lưỡi dao cạo (kể cả lưỡi dao cạo chưa hoàn thiện ở dạng dải)\n8214.20.00\n- Bộ đồ và dụng cụ cắt sửa móng tay hoặc móng chân (kể cả dũa móng)\n8215 Thìa, dĩa, muôi, thìa hớt kem, hớt bọt, đồ xúc bánh, dao ăn cá, dao cắt bơ, kẹp gắp đường và các loại đồ dùng nhà bếp hoặc bộ\n đồ ăn tương tự\n8301.30.00\n- Ổ khóa thuộc loại sử dụng cho đồ nội thất 8301.70.00\n- Chìa rời 8302.42\n- - Loại khác, phù hợp cho đồ nội thất:\n8302.50.00\n- Giá để mũ, mắc mũ, chân giá đỡ và các loại giá\n cố định tương tự\n8306 Chuông, chuông đĩa và các loại tương tự, không dùng điện, bằng kim loại cơ bản; tượng nhỏ và đồ trang trí khác, bằng kim loại cơ bản; khung ảnh, khung tranh hay các loại khung tương tự, bằng kim loại cơ\n bản; gương bằng kim loại cơ bản 8414.51\n- - Quạt bàn, quạt sàn, quạt tường, quạt cửa sổ,\n quạt trần hoặc quạt mái, có động cơ điện gắn liền với công suất không quá 125 W:\n8414.59\n- - Loại khác:\n8415.10 Loại thiết kế để lắp vào cửa sổ, tường, trần hoặc sàn, kiểu một khối (lắp liền trong cùng một vỏ, một cục) hoặc \"hệ thống nhiều khối chức năng\" (cục nóng, cục lạnh tách biệt):\n8415.20\n- Loại sử dụng cho người, trong xe có động cơ:\n8415.81\n- - Kèm theo bộ phận làm lạnh và một van đảo chiều chu trình nóng/lạnh (bơm nhiệt có đảo chiều):\n8415.82\n- - Loại khác, có kèm theo bộ phận làm lạnh:\n8415.83\n- - Không gắn kèm bộ phận làm lạnh:\n8415.90.19\n- - - Loại khác (chỉ bao gồm bộ phận của các mã\n HS nêu trên)\n8418.10.31\n- - - Loại gia dụng, có dung tích không quá 230 lít 8418.10.39\n- - - Loại khác 8418.21\n- - Loại sử dụng máy nén 8418.29.00\n- - Loại khác 8418.30.10\n- - Dung tích không quá 200 lít 8418.40.10\n- - Dung tích không quá 200 lít 8418.99\n- - Loại khác: (chỉ bao gồm bộ phận của các mã HS nêu trên)\n8419.11.10\n- - - Loại sử dụng trong gia đình 8419.19.10\n- - - Loại sử dụng trong gia đình 8419.81\n- - Để làm nóng đồ uống hoặc nấu hoặc hâm nóng thực phẩm 8421.12.00\n- - Máy làm khô quần áo 8421.21.11\n- - - - Máy và thiết bị lọc sử dụng trong gia\n đình 8421.91\n- - Của máy ly tâm, kể cả máy làm khô bằng ly tâm: (chỉ bao gồm bộ phận của các mã HS nêu trên)\n8422.11.00\n- - Loại sử dụng trong gia đình:\n8422.90.10\n- - Của các máy thuộc phân nhóm 8422.11 8423.10\n- Cân người, kể cả cân trẻ em; cân sử dụng trong gia đình:\n8423.81\n- - Có khả năng cân tối đa không quá 30 kg 8450.11\n- - Máy tự động hoàn toàn:\n8450.12\n- - Máy giặt khác, có chức năng sấy ly tâm 8450.19\n- - Loại khác:\n8450.90.20\n- - Của máy thuộc phân nhóm 8450.11, 8450.12 hoặc 8450.19 8451.30.10\n- - Máy là trục đơn, loại gia dụng 8452.10.00\n- Máy khâu dùng cho gia đình 8471.30\n- Máy xử lý dữ liệu tự động loại xách tay, có khối lượng không quá 10 kg, gồm ít nhất một đơn vị xử lý dữ liệu trung tâm, một bàn phím và một màn hình:\n8471.41.10\n- - - Máy tính cá nhân trừ máy tính loại xách tay của phân nhóm 8471.30 8471.49.10\n- - - Máy tính cá nhân trừ máy tính loại xách tay của phân nhóm 8471.30 8508.11.00\n- - Công suất không quá 1.500 W và có túi hứng bụi hoặc đồ chứa khác với sức chứa không quá 20 lít 8508.19.10\n- - - Loại phù hợp dùng cho mục đích gia dụng 8508.70.10\n- - Máy hút bụi của phân nhóm 8508.11.00 hoặc 8508.19.10 8509 Thiết bị cơ điện gia dụng có động cơ điện gắn liền,\n trừ máy hút bụi của nhóm 85.08 8510 Máy cạo, tông đơ và các dụng cụ loại bỏ râu,\n lông, tóc, có động cơ điện gắn liền 8516 Dụng cụ điện đun nước nóng tức thời hoặc đun nước nóng có dự trữ và đun nước nóng kiểu nhúng; dụng cụ điện làm nóng không gian và làm nóng đất; dụng cụ nhiệt điện làm tóc (ví dụ, máy sấy tóc, máy uốn tóc,\n dụng cụ kẹp uốn tóc) và máy sấy làm khô tay; bàn là điện; dụng cụ nhiệt điện gia dụng khác; các loại điện trở đốt nóng bằng điện, trừ loại thuộc nhóm 85.45 8517.11.00\n- - Bộ điện thoại hữu tuyến với điện thoại cầm tay không dây 8517.13.00\n- - Điện thoại thông minh 8517.14.00\n- - Điện thoại khác cho mạng di động tế bào hoặc mạng không dây khác 8517.18.00\n- - Loại khác 8518.21\n- - Loa đơn, đã lắp vào hộp loa:\n8518.22\n- - Bộ loa, đã lắp vào cùng một vỏ loa:\n8518.30.10\n- - Tai nghe có khung chụp qua đầu 8518.30.20\n- - Tai nghe không có khung chụp qua đầu 8518.30.51\n- - Dùng cho hàng hóa thuộc phân nhóm 8517.13.00 và 8517.14.00 8518.30.59\n- - - Loại khác 8518.40\n- Thiết bị điện khuếch đại âm tần 8518.50\n- Bộ tăng âm điện:\n8518.90\n- Bộ phận (chỉ bao gồm bộ phận của các mã HS nêu trên)\n8519.30.00\n- Đầu quay đĩa (có thể có bộ phận lưu trữ) nhưng không có bộ phận khuếch đại và không có bộ phận phát âm thanh (loa)\n8519.81.10\n- - - Máy ghi âm cassette bỏ túi, kích thước không quá 170 mm x 100 mm x 45 mm 8519.81.20\n- - - Máy ghi âm cassette, có bộ phận khuếch đại và một hoặc nhiều loa, hoạt động chỉ bằng nguồn điện ngoài 8519.81.30\n- - - Đầu đĩa compact 8519.81.49\n- - - - Loại khác 8519.81.69\n- - - - Loại khác 8519.81.79\n- - - - Loại khác 8519.81.99\n- - - - Loại khác 8521 Thiết bị ghi hoặc tái tạo video, có hoặc không gắn bộ phận thu tín hiệu video 8522 Bộ phận và phụ kiện chỉ dùng hoặc chủ yếu dùng cho các thiết bị của nhóm 85.19 hoặc 85.21\n- Camera truyền hình, camera kỹ thuật số và\n camera ghi hình ảnh:\n8525.81\n- - Loại tốc độ cao nêu tại Chú giải Phân nhóm 1 của Chương này:\n8525.82\n- - Loại khác, được làm cứng bức xạ hoặc chịu bức xạ nêu tại Chú giải Phân nhóm 2 của Chương này:\n8525.83\n- - Loại khác, loại nhìn ban đêm nêu tại Chú giải Phân nhóm 3 của Chương này:\n8525.89\n- - Loại khác:\n8527 Thiết bị thu dùng cho phát thanh sóng vô tuyến,\n có hoặc không kết hợp với thiết bị ghi hoặc tái tạo âm thanh hoặc với đồng hồ,\n trong cùng một khối 8528.72\n- - Loại khác, màu:\n8528.73.00\n- - Loại khác, đơn sắc 8529 Bộ phận chỉ dùng hoặc chủ yếu dùng với các thiết bị thuộc các nhóm từ 85.24 đến 85.28 8539.22.91\n- - - - Loại dùng trong chiếu sáng trang trí,\n công suất không quá 60W 8539.22.92\n- - - - Loại dùng trong chiếu sáng trang trí,\n công suất trên 60 W 8539.22.93\n- - - - Loại khác, dùng cho chiếu sáng gia dụng 8539.22.99\n- - - - Loại khác 8539.29.50\n- - - Loại khác, có công suất trên 200W nhưng không quá 300 W và điện áp trên 100 V 8539.31.10\n- - - Ống huỳnh quang dùng cho đèn huỳnh quang com-pắc 8539.31.90\n- - - Loại khác 8539.39\n- - Loại khác 9004.10.00\n- Kính râm 9101\nĐồng hồ đeo tay, đồng hồ bỏ túi và các loại đồng hồ cá nhân khác, kể cả đồng hồ bấm giờ, với vỏ làm bằng kim loại quý hoặc kim loại dát phủ kim loại quý\n9102\nĐồng hồ đeo tay, đồng hồ bỏ túi và các loại đồng hồ cá nhân khác, kể cả đồng hồ bấm giờ, trừ các loại thuộc nhóm 91.01 9103\nĐồng hồ thời gian có lắp máy đồng hồ cá nhân, trừ\n các loại đồng hồ thời gian thuộc nhóm 91.04 9105\nĐồng hồ thời gian khác (trừ đồng hồ đo thời gian hàng hải mã HS 9105.91.10, 9105.99.10 và máy tương tự)\n- Ghế quay có điều chỉnh độ cao 9401.31.00\n- - Bằng gỗ\n9401.39.00\n- - Loại khác\n- Ghế có thể chuyển thành giường trừ ghế trong vườn hoặc đồ cắm trại 9401.41.00\n- - Bằng gỗ\n9401.49.00\n- - Loại khác 9401.52.00\n- - Bằng tre 9401.53.00\n- - Bằng song, mây 9401.61.00\n- - Đã nhồi đệm 9401.69\n- - Loại khác 9401.71.00\n- - Đã nhồi đệm 9401.79\n- - Loại khác 9401.80.00\n- Ghế khác 9403.10.00\n- Đồ nội thất bằng kim loại được sử dụng trong văn phòng 9403.20\n- Đồ nội thất bằng kim loại khác:\n9403.30.00\n- - Đồ nội thất bằng gỗ loại sử dụng trong văn phòng 9403.40.00\n- Đồ nội thất bằng gỗ loại sử dụng trong nhà bếp 9403.50.00\n- Đồ nội thất bằng gỗ loại sử dụng trong phòng ngủ\n9403.60\n- Đồ nội thất bằng gỗ khác:\n9403.70\n- Đồ nội thất bằng plastic:\n9403.82.00\n- - Bằng tre 9403.83.00\n- - Bằng song mây 9403.89\n- - Loại khác:\n9404 Khung đệm; các mặt hàng thuộc bộ đồ giường và các loại tương tự (ví dụ, đệm, chăn quilt, chăn nhồi lông, nệm, đệm ghế loại dài và gối) có gắn lò xo hoặc nhồi hoặc lắp bên trong bằng vật liệu bất kỳ hoặc bằng cao su xốp hoặc plastic xốp, có hoặc không bọc.\n- - - Loại khác:\n9405.19.92\n- - - - Đèn gắn bóng đèn huỳnh quang 9405.19.99\n- - - - Loại khác\n- Đèn bàn, đèn giường hoặc đèn cây dùng điện:\n9405.21.90\n- - - Loại khác 9405.29.90\n- - - Loại khác\n- Dây đèn dùng cho cây Nô-en:\n9405.31.00\n- - Được thiết kế chỉ để sử dụng với các nguồn sáng\n đi-ốt phát quang (LED)\n9405.39.00\n- - Loại khác 9405.50.11\n- - - Bằng đồng sử dụng trong nghi lễ tôn giáo 9405.50.19\n- - - Loại khác 9405.50.40\n- - Đèn bão 9405.50.90\n- - Loại khác 9504 Các máy và thiết bị trò chơi điện tử video, các trò\n chơi trên bàn hoặc trong phòng khách, kể cả trò chơi bắn bi (pin-table),\n bi-a, bàn chuyên dụng dùng cho trò chơi ở sòng bạc và thiết bị chơi bowling tự\n động, máy giải trí hoạt động bằng đồng xu, tiền giấy, thẻ ngân hàng, token hoặc bất kỳ phương tiện thanh toán khác 9505\nĐồ dùng trong lễ hội, hội hóa trang hoặc trong các trò chơi giải trí khác, kể cả các mặt hàng dùng cho trò chơi ảo thuật hoặc trò vui cười 9603.21.00\n- - Bàn chải đánh răng, kể cả bàn chải dùng cho răng mạ\n9603.29.00\n- - Loại khác 9603.90\n- Loại khác:\n9605.00.00 Bộ đồ du lịch dùng cho vệ sinh cá nhân, bộ đồ\n khâu hoặc bộ đồ làm sạch giầy dép hoặc quần áo 9613 Bật lửa châm thuốc lá và các bật lửa khác, có hoặc không dùng cơ hoặc điện, và các bộ phận của chúng trừ đá lửa và bấc 9614 Tẩu thuốc (kể cả điếu bát) và đót xì gà hoặc đót thuốc lá, và bộ phận của chúng 9615 Lược, trâm cài tóc và loại tương tự; ghim cài tóc, cặp uốn tóc, kẹp uốn tóc, lô cuộn tóc và loại tương tự, trừ các loại thuộc nhóm 8516, và bộ phận của chúng 9617.00.10\n- Phích chân không và các loại bình chân không khác, hoàn chỉnh II. DANH MỤC PHƯƠNG TIỆN ĐÃ\nQUA SỬ DỤNG CẤM NHẬP KHẨU Mã hàng Mô tả mặt hàng 8711 Mô tô (kể cả xe gắn máy có bàn đạp (moped)) và xe\n đạp có gắn động cơ phụ trợ, có hoặc không có thùng xe bên cạnh; thùng xe có\n bánh (side-cars).\n8712 Xe đạp hai bánh và xe đạp khác (kể cả xe xích lô\n ba bánh chở hàng), không lắp động cơ (trừ xe đạp đua mã HS 8712.00.10)\n8714 Bộ phận và phụ kiện của xe thuộc các nhóm từ 8711\n đến 8713 (trừ bộ phận và phụ tùng của nhóm 8713)\nIII. DANH MỤC THIẾT BỊ Y TẾ\nĐÃ QUA SỬ DỤNG CẤM NHẬP KHẨU Mã hàng Mô tả mặt hàng 9018 Thiết bị và dụng cụ dùng cho ngành y, phẫu thuật,\n nha khoa hoặc thú y, kể cả thiết bị ghi biểu đồ nhấp nháy, thiết bị điện y học khác và thiết bị kiểm tra thị lực.\n9019 Thiết bị trị liệu cơ học; máy xoa bóp; máy thử\n nghiệm trạng thái tâm lý; máy trị liệu bằng ôzôn, bằng ô xy, bằng xông, máy hô hấp nhân tạo hoặc máy hô hấp trị liệu khác.\n9020 Thiết bị thở và mặt nạ phòng khí khác, trừ các mặt nạ bảo hộ mà không có bộ phận cơ khí hoặc không có phin lọc có thể thay thế\n được.\n9021 Dụng cụ chỉnh hình, kể cả nạng, băng dùng trong phẫu thuật và băng cố định; nẹp và các dụng cụ cố định vết gẫy khác; các bộ\n phận nhân tạo của cơ thể người; thiết bị trợ thính và dụng cụ khác được lắp hoặc mang theo, hoặc cấy vào cơ thể, để bù đắp khuyết tật hoặc sự suy giảm của một bộ phận cơ thể.\n9022 Thiết bị sử dụng tia X hoặc tia phóng xạ alpha,\n beta, gamma hoặc các bức xạ ion hóa khác, có hoặc không dùng cho mục đích y học,\n phẫu thuật, nha khoa hoặc thú y, kể cả thiết bị chụp hoặc thiết bị điều trị bằng các tia đó, ống phát tia X và thiết bị tạo tia X khác, thiết bị tạo tia cường\n độ cao, bảng và bàn điều khiển, màn hình, bàn, ghế và các loại tương tự, dùng\n để khám hoặc điều trị.\nPHỤ LỤC II7 DANH MỤC HÀNG HÓA TẠM NGỪNG KINH DOANH TẠM NHẬP, TÁI XUẤT,\nCHUYỂN KHẨU\n(Ban hành kèm theo Thông tư số 08/2023/TT-BCT ngày 31 tháng 3 năm 2023 của Bộ trưởng Bộ Công Thương)\nNGUYÊN TẮC ÁP DỤNG Danh mục này được xây dựng trên cơ sở Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam. Nguyên tắc sử dụng danh mục này như sau:\n1. Danh mục chỉ áp dụng đối với hàng hóa đã qua sử\ndụng.\n2. Trường hợp chỉ liệt kê mã 2 số thì toàn bộ các mã 8 số thuộc Chương này đều được áp dụng.\n3. Trường hợp chỉ liệt kê mã 4 số thì toàn bộ các mã 8 số thuộc nhóm 4 số này đều được áp dụng.\n4. Trường hợp chỉ liệt kê mã 6 số thì toàn bộ các mã 8 số thuộc phân nhóm 6 số này đều được áp dụng.\n5. Trường hợp liệt kê chi tiết đến mã 8 số thì chỉ\nnhững mã 8 số đó mới được áp dụng.\nChương Nhóm Phân nhóm Mô tả mặt hàng Chương 39 3918 Tấm trải sàn bằng plastic, có hoặc không tự dính,\n dạng cuộn hoặc dạng tấm rời để ghép; tấm phủ tường hoặc phủ trần bằng plastic, như đã nêu trong Chú giải 9 của Chương này 3922 Bồn tắm, bồn tắm vòi sen, bồn rửa, chậu rửa, bệ rửa vệ sinh (bidets), bệ và nắp xí bệt, bình xả nước và các thiết bị vệ sinh tương tự, bằng plastic 3924 Bộ đồ ăn, bộ đồ dùng nhà bếp, các sản phẩm gia dụng khác và các sản phẩm phục vụ vệ sinh, bằng plastic 3925\nĐồ vật bằng plastic dùng trong xây lắp, chưa được chi tiết hoặc ghi ở nơi khác 3926 Các sản phẩm khác bằng plastic và các sản phẩm bằng các vật liệu khác của các nhóm từ 39.01 đến 39.14 Chương 40 4015 Sản phẩm may mặc và đồ phụ trợ may mặc (kể cả\n găng tay, găng hở ngón và găng bao tay), dùng cho mọi mục đích, bằng cao su lưu hóa trừ cao su cứng\n- Găng tay, găng tay hở ngón và găng bao tay:\n4015 19 00\n- - Loại khác 4016 Các sản phẩm khác bằng cao su lưu hóa trừ cao su cứng 4016 91\n- - Tấm phủ sàn và tấm, đệm trải sàn (mat)\n4016 99 91\n- - - - Khăn trải bàn 4016 99 99\n- - - - Loại khác Chương 42 4201 00 00 Yên cương và bộ yên cương dùng cho các loại động vật (kể cả dây kéo, dây dắt, miếng đệm đầu gối, đai hoặc rọ bịt mõm, vải lót yên, túi yên, áo chó và các loại tương tự), làm bằng vật liệu bất kỳ\n4202 Hòm, vali, xắc đựng đồ nữ trang, cặp tài liệu, cặp sách, túi, cặp đeo vai cho học sinh, bao kính, bao ống nhòm, hộp camera, hộp nhạc cụ, bao súng, bao súng ngắn và các loại đồ chứa tương tự; túi du lịch,\n túi đựng đồ ăn hoặc đồ uống có phủ lớp cách, túi đựng đồ vệ sinh cá nhân, ba lô, túi xách tay, túi đi chợ, xắc cốt, ví, túi đựng bản đồ, hộp đựng thuốc lá\n điếu, hộp đựng thuốc lá sợi, túi đựng dụng cụ, túi thể thao, túi đựng chai rượu,\n hộp đựng đồ trang sức, hộp đựng phấn, hộp đựng dao kéo và các loại đồ chứa tương tự bằng da thuộc hoặc da thuộc tổng hợp, bằng tấm plastic, bằng vật liệu dệt, bằng sợi lưu hóa hoặc bằng bìa, hoặc được phủ toàn bộ hoặc chủ yếu bằng các vật liệu trên hoặc bằng giấy 4203 Hàng may mặc và đồ phụ trợ quần áo, bằng da thuộc hoặc bằng da thuộc tổng hợp Chương 43 4303 Hàng may mặc, đồ phụ trợ quần áo và các vật phẩm khác bằng da lông 4304 Da lông nhân tạo và các sản phẩm làm bằng da lông nhân tạo Chương 44 4414 Khung tranh, khung ảnh, khung gương bằng gỗ hoặc các sản phẩm bằng gỗ tương tự\n4419 Bộ đồ ăn và bộ đồ làm bếp, bằng gỗ\n4420 Gỗ khảm và dát; tráp và các loại hộp đựng đồ trang sức hoặc đựng dao kéo, và các sản phẩm tương tự, bằng gỗ; tượng nhỏ và đồ\n trang trí khác, bằng gỗ; các loại đồ nội thất bằng gỗ không thuộc Chương 94 4421 Các sản phẩm bằng gỗ khác Chương 46 Toàn bộ Chương 46 Chương 48 4814 20\n- Giấy dán tường và các loại tấm phủ tường tương tự, bao gồm giấy đã được tráng hoặc phủ, trên bề mặt, bằng một lớp plastic có\n hạt nổi, rập nổi, nhuộm mầu, in hình hoặc trang trí cách khác 4823 Giấy, bìa, tấm xenlulo và màng xơ sợi xenlulo khác,\n đã cắt theo kích cỡ hoặc hình dạng; các vật phẩm khác bằng bột giấy, giấy,\n bìa, tấm xenlulo hoặc màng xơ sợi xenlulo 4823 61 00\n- - Từ tre (bamboo)\n4823 69 00\n- - Loại khác 4823 90\n- Loại khác:\n4823 90 70\n- - Quạt và màn che kéo bằng tay Chương 50 5007 Vải dệt thoi dệt từ tơ tằm hoặc từ phế liệu tơ tằm Chương 51 5111 Vải dệt thoi từ sợi len lông cừu chải thô hoặc từ\n sợi lông động vật loại mịn chải thô\n5112 Vải dệt thoi từ sợi len lông cừu chải kỹ hoặc sợi từ lông động vật loại mịn chải kỹ\n5113 00 00 Vải dệt thoi từ sợi lông động vật loại thô hoặc sợi lông đuôi hoặc bờm ngựa Chương 52 5208 Vải dệt thoi từ bông, có hàm lượng bông chiếm từ 85%\n trở lên tính theo khối lượng, định lượng không quá 200 g/m2 5209 Vải dệt thoi từ bông, có hàm lượng bông chiếm từ\n 85% trở lên tính theo khối lượng, định lượng trên 200 g/m2 5210 Vải dệt thoi từ bông, có hàm lượng bông chiếm dưới 85% tính theo khối lượng, pha chủ yếu hoặc pha duy nhất với xơ sợi nhân tạo,\n có định lượng không quá 200 g/m2 5211 Vải dệt thoi từ bông, có hàm lượng bông chiếm dưới 85% tính theo khối lượng, pha chủ yếu hoặc pha duy nhất với xơ sợi nhân tạo, có\n định lượng trên 200 g/m2 5212 Vải dệt thoi khác từ bông Chương 53 5309 Vải dệt thoi từ sợi lanh.\n5310 Vải dệt thoi từ sợi đay hoặc từ các loại xơ libe dệt khác thuộc nhóm 53.03 5311 Vải dệt thoi từ các loại sợi dệt gốc thực vật khác; vải dệt thoi từ sợi giấy Chương 54 5407 Vải dệt thoi bằng sợi filament tổng hợp, kể cả vải dệt thoi thu được từ các nguyên liệu thuộc nhóm 54.04 5408 Vải dệt thoi bằng sợi filament tái tạo, kể cả vải dệt thoi thu được từ các nguyên liệu thuộc nhóm 54.05 Chương 55 5512 Các loại vải dệt thoi từ xơ staple tổng hợp, có\n hàm lượng loại xơ này chiếm từ 85% trở lên tính theo khối lượng 5513 Vải dệt thoi bằng xơ staple tổng hợp, có hàm lượng loại xơ này chiếm dưới 85% tính theo khối lượng, pha chủ yếu hoặc pha duy nhất với bông, định lượng không quá 170 g/m2 5514 Vải dệt thoi bằng xơ staple tổng hợp, có hàm lượng loại xơ này chiếm dưới 85% tính theo khối lượng, pha chủ yếu hoặc pha duy nhất với bông, định lượng trên 170 g/m2 5515 Các loại vải dệt thoi khác từ xơ staple tổng hợp 5516 Vải dệt thoi từ xơ staple tái tạo Chương 57 Toàn bộ Chương 57 Chương 58 Toàn bộ Chương 58 Chương 60 Toàn bộ Chương 60 Chương 61 Toàn bộ Chương 61 Chương 62 Toàn bộ Chương 62 Chương 63 6301 Chăn và chăn du lịch 6302 Vỏ ga, vỏ gối, khăn trải giường (bed linen), khăn trải bàn, khăn trong phòng vệ sinh và khăn nhà bếp 6303 Màn che (kể cả rèm trang trí) và rèm mờ che phía trong; diềm màn che hoặc diềm giường 6304 Các sản phẩm trang trí nội thất khác, trừ các loại thuộc nhóm 94.04 6307 10\n- Khăn lau sàn, khăn lau bát đĩa, khăn lau bụi và\n các loại khăn lau tương tự:\n6308 00 00 Bộ vải bao gồm vải dệt thoi và chỉ, có hoặc không có phụ kiện, dùng để làm chăn, thảm trang trí, khăn trải bàn hoặc khăn ăn đã\n thêu, hoặc các sản phẩm dệt tương tự, đóng gói sẵn để bán lẻ\n6309 00 00 Quần áo và các sản phẩm dệt may đã qua sử dụng khác Chương 64 Toàn bộ Chương 64 Chương 65 6504 00 00 Các loại mũ và các vật đội dầu khác, được làm bằng cách tết hoặc ghép các dải làm bằng chất liệu bất kỳ, đã hoặc chưa có lót hoặc trang trí\n6505 Các loại mũ và các vật đội đầu khác, dệt kim hoặc móc, hoặc làm từ ren, nỉ hoặc vải dệt khác, ở dạng mảnh (trừ dạng dải), đã hoặc chưa lót hoặc trang trí; lưới bao tóc bằng vật liệu bất kỳ, đã hoặc chưa có\n lót hoặc trang trí\n6506 Mũ và các vật đội đầu khác, đã hoặc chưa lót hoặc trang trí\n6506 91 00\n- - Bằng cao su hoặc plastic 6506 99\n- - Bằng các loại vật liệu khác:\nChương 66 6601 Các loại ô và dù (kể cả ô có cán là ba toong, dù\n che trong vườn và các loại ô, dù tương tự)\n6602 00 00 Ba toong, gậy tay cầm có thể chuyển thành ghế,\n roi, gậy điều khiển, roi điều khiển súc vật thồ, kéo và các loại tương tự\nChương 67 6702 Hoa, cành, lá, quả nhân tạo và các phần của chúng; các sản phẩm làm bằng hoa, lá hoặc quả nhân tạo 6703 00 00 Tóc người đã được chải, chuốt, tẩy hoặc xử lý bằng cách khác; lông cừu hoặc lông động vật khác hoặc loại vật liệu dệt khác, được chế biến để dùng làm tóc giả hoặc sản phẩm tương tự\n6704 Tóc giả, râu, lông mi, lông mày giả, tóc độn và\n các loại sản phẩm tương tự bằng tóc người, bằng lông động vật hoặc bằng các loại vật liệu dệt; các sản phẩm bằng tóc người chưa được chi tiết hay ghi ở\n nơi khác Chương 69 6910 Bồn rửa, chậu rửa, bệ chậu rửa, bồn tắm, bộ rửa vệ\n sinh (bidets), bệ xí, bình xối nước, bệ đi tiểu và các sản phẩm vệ sinh tương tự bằng gốm, sứ gắn cố định 6911 Bộ đồ ăn, bộ đồ nhà bếp, đồ gia dụng và đồ sứ vệ\n sinh khác, bằng sứ\n6912 00 00 Bộ đồ ăn, bộ đồ nhà bếp, đồ gia dụng và đồ vệ\n sinh khác bằng gốm, trừ loại bằng sứ\n6913 Các loại tượng nhỏ và các loại sản phẩm trang trí\n bằng gốm, sứ khác 6914 Các sản phẩm bằng gốm, sứ khác Chương 70 7013 Bộ đồ ăn, đồ nhà bếp, đồ vệ sinh, đồ dùng văn phòng, đồ trang trí nội thất hoặc đồ dùng cho các mục đích tương tự bằng thủy tinh (trừ các sản phẩm thuộc nhóm 70.10 hoặc 70.18)\nChương 71 7117\nĐồ trang sức làm bằng chất liệu khác\n- Bằng kim loại cơ bản, đã hoặc chưa mạ kim loại quý:\n7117 19\n- - Loại khác:\nChương 73 7321 Bếp, bếp có lò nướng, vỉ lò, bếp nấu (kể cả loại có nồi hơi phụ dùng cho hệ thống gia nhiệt trung tâm), vỉ nướng, lò nướng, lò\n ga hình vòng, dụng cụ hâm nóng dạng tấm và các loại đồ dùng gia đình không dùng điện tương tự, và các bộ phận của chúng, bằng sắt hoặc thép 7323 Bộ đồ ăn, đồ nhà bếp hoặc các loại đồ gia dụng khác và các bộ phận của chúng, bằng sắt hoặc thép; bùi nhùi bằng sắt hoặc thép; miếng cọ nồi và cọ rửa hoặc đánh bóng, găng tay và các loại tương tự, bằng sắt hoặc thép 7324 Thiết bị vệ sinh và các bộ phận của chúng, bằng sắt hoặc thép Chương 74 7418 Bộ đồ ăn, đồ nhà bếp hoặc đồ gia dụng khác và các bộ phận của chúng, bằng đồng; miếng cọ nồi và cọ rửa hoặc đánh bóng, găng tay và các loại tương tự, bằng đồng; đồ trang bị trong nhà vệ sinh và các bộ phận của chúng, bằng đồng Chương 76 7615 Bộ đồ ăn, đồ nhà bếp hoặc các loại đồ gia dụng khác và các bộ phận của chúng, bằng nhôm; miếng dùng để cọ nồi và cọ rửa hoặc\n đánh bóng, găng tay và các loại tương tự bằng nhôm; đồ trang bị trong nhà vệ\n sinh và các bộ phận của chúng, bằng nhôm Chương 82 8210 00 00\nĐồ dùng cơ khí hoạt động bằng tay, nặng 10 kg trở\n xuống, dùng để chế biến, pha chế hoặc phục vụ đồ ăn hoặc đồ uống 8211 91 00\n- - Dao ăn có lưỡi cố định 8212 Dao cạo và lưỡi dao cạo (kể cả lưỡi dao cạo chưa hoàn thiện ở dạng dải).\n8214 20 00\n- Bộ đồ và dụng cụ cắt sửa móng tay hoặc móng chân (kể cả dũa móng)\n8215 Thìa, dĩa, muôi, thìa hớt kem, hớt bọt, đồ xúc bánh, dao ăn cá, dao cắt bơ, kẹp gắp đường và các loại đồ dùng nhà bếp hoặc bộ\n đồ ăn tương tự\nChương 83 8301 30 00\n- Ổ khóa thuộc loại sử dụng cho đồ nội thất 8301 70 00\n- Chìa rời 8302 Giá, khung, phụ kiện và các sản phẩm tương tự bằng kim loại cơ bản dùng cho đồ nội thất, cho cửa ra vào, cầu thang, cửa sổ, mành che, khung vỏ xe, yên cương, rương, hòm hay các loại tương tự; giá để mũ, mắc mũ, chân giá đỡ và các loại giá cố định tương tự; bánh xe đẩy loại nhỏ có giá\n đỡ bằng kim loại cơ bản; cơ cấu đóng cửa tự động bằng kim loại cơ bản 8302 42\n- - Loại khác, phù hợp cho đồ nội thất 8302 50 00\n- Giá để mũ, mắc mũ, chân giá đỡ và các loại giá\n cố định tương tự\n8306 Chuông, chuông đĩa và các loại tương tự, không dùng điện, bằng kim loại cơ bản; tượng nhỏ và đồ trang trí khác, bằng kim loại cơ bản; khung ảnh, khung tranh hay các loại khung tương tự, bằng kim loại cơ\n bản; gương bằng kim loại cơ bản Chương 84 8415 Máy điều hòa không khí, gồm có một quạt chạy bằng mô tơ và các bộ phận làm thay đổi nhiệt độ và độ ẩm, kể cả loại máy không điều chỉnh độ ẩm một cách riêng biệt 8415 81\n- - Kèm theo một bộ phận làm lạnh và một van đảo chiều chu trình nóng/lạnh (bơm nhiệt có đảo chiều):\n8415 82\n- - Loại khác, có kèm theo bộ phận làm lạnh:\n8415 83\n- - Không gắn kèm bộ phận làm lạnh 8415 90\n- Bộ phận 8415 90 19\n- - - Loại khác 8418 Tủ lạnh, tủ kết đông và thiết bị làm lạnh hoặc kết\n đông khác, loại dùng điện hoặc loại khác; bơm nhiệt trừ máy điều hòa không khí thuộc nhóm 84.15.\n- Bộ phận 8418 99\n- - Loại khác 8419 Thiết bị cho phòng thí nghiệm hoặc máy, thiết bị,\n gia nhiệt bằng điện hoặc không bằng điện (trừ lò luyện, nung, sấy và các thiết bị khác thuộc nhóm 85.14) để xử lý các loại vật liệu bằng quá trình thay đổi nhiệt như làm nóng, nấu, rang, chưng cất, tinh cất, sát trùng, thanh trùng,\n phun hơi nước, sấy, làm bay hơi, làm khô, ngưng tụ hoặc làm mát trừ các loại máy hoặc thiết bị dùng cho gia đình; thiết bị đun nước nóng nhanh hoặc thiết bị đun nước nóng có dự trữ (1), không dùng điện\n- Thiết bị đun nước nóng nhanh hoặc thiết bị đun nước nóng có dự trữ (1), không dùng điện 8419 11\n- - Thiết bị đun nước nóng nhanh bằng ga:\n8419 11 10\n- - - Loại sử dụng trong gia đình 8419 19\n- - Loại khác:\n8419 19 10\n- - - Loại sử dụng trong gia đình 8419 81\n- - Để làm nóng đồ uống hoặc nấu hoặc hâm nóng thực phẩm 8421 Máy ly tâm, kể cả máy làm khô bằng ly tâm; máy và\n thiết bị lọc hay tinh chế chất lỏng hoặc chất khí\n- Máy và thiết bị lọc hoặc tinh chế chất lỏng:\n8421 21\n- - Để lọc hoặc tinh chế nước:\n8421 21 11\n- - - - Máy và thiết bị lọc sử dụng trong gia\n đình\n- Bộ phận 8421 91\n- - Của máy ly tâm, kể cả máy làm khô bằng ly tâm: (chỉ bao gồm bộ phận của mã 8421.21.11 nêu trên)\n8422 Máy rửa bát dĩa; máy làm sạch hoặc làm khô chai lọ\n hoặc các loại đồ chứa khác; máy rót, đóng kín, gắn xi, đóng nắp hoặc dán nhãn vào các chai, lon, hộp, túi hoặc đồ chứa khác; máy bọc chai lọ, ống và các loại\n đồ chứa tương tự; máy đóng gói hay bao gói khác (kể cả máy bọc màng co); máy nạp ga cho đồ uống 8422 90\n- Bộ phận:\n8422 90 10\n- - Của các máy thuộc phân nhóm 8422.11 8423 10\n- Cân người, kể cả cân trẻ em; cân sử dụng trong gia đình\n- Cân trọng lượng khác:\n8423 81\n- - Có khả năng cân tối đa không quá 30 kg:\n8450 Máy giặt gia đình hoặc trong hiệu giặt, kể cả máy giặt có chức năng sấy khô\n8450 90\n- Bộ phận:\n8450 90 20\n- - Của máy thuộc phân nhóm 8450.11, 8450.12.00 hoặc 8450.19 8451 30\n- Máy là và là hơi ép (kể cả ép mếch):\n8451 30 10\n- - Máy là trục đơn, loại gia dụng 8452 10 00\n- Máy khâu dùng cho gia đình 8471 60\n- Bộ nhập hoặc bộ xuất, có hoặc không chứa bộ lưu trữ trong cùng một vỏ:\n8471 70\n- Bộ lưu trữ:\nChương 85 8508 Máy hút bụi.\n8508 70\n- Bộ phận:\n8508 70 10\n- - Máy hút bụi của phân nhóm 8508.11.00 hoặc 8508.19.10 8509 Thiết bị cơ điện gia dụng có động cơ điện gắn liền,\n trừ máy hút bụi của nhóm 85.08 8510 Máy cạo, tông đơ và các dụng cụ loại bỏ râu,\n lông, tóc, có động cơ điện gắn liền 8516 Dụng cụ điện đun nước nóng tức thời hoặc đun nước nóng có dự trữ và đun nước nóng kiểu nhúng; dụng cụ điện làm nóng không gian và làm nóng đất; dụng cụ nhiệt điện làm tóc (ví dụ, máy sấy tóc, máy uốn tóc,\n dụng cụ kẹp uốn tóc) và máy sấy làm khô tay; bàn là điện; dụng cụ nhiệt điện gia dụng khác; các loại điện trở đốt nóng bằng điện, trừ loại thuộc nhóm 85.45 8518 Micro và giá đỡ micro; loa, đã hoặc chưa lắp ráp vào trong vỏ loa; tai nghe có khung chụp qua đầu và tai nghe không có khung chụp qua đầu, có hoặc không ghép nối với một micro, và các bộ gồm có một micro và một hoặc nhiều loa; thiết bị điện khuếch đại âm tần; bộ tăng âm điện 8518 30\n- Tai nghe có khung chụp qua đầu và tai nghe không có khung chụp qua đầu, có hoặc không nối với một micro, và các bộ gồm một micro và một hoặc nhiều loa:\n8518 30 10\n- - Tai nghe có khung chụp qua đầu 8518 30 20\n- - Tai nghe không có khung chụp qua đầu\n- - Bộ micro/ loa kết hợp khác:\n8518 30 51\n- - - Cho hàng hóa của phân nhóm 8517.12.00 8518 30 59\n- - - Loại khác 8518 40\n- Thiết bị điện khuếch đại âm tần 8518 90\n- Bộ phận 8519 Thiết bị ghi và tái tạo âm thanh 8519 30 00\n- Đầu quay đĩa (có thể có bộ phận lưu trữ) nhưng không có bộ phận khuếch đại và không có bộ phận phát âm thanh (loa)\n8519 81\n- - Thiết bị truyền thông sử dụng công nghệ từ\n tính, quang học hoặc bán dẫn:\n8519 81 10\n- - - Máy ghi âm cassette bỏ túi, kích thước không quá 170 mm x 100 mm x 45 mm 8519 81 20\n- - - Máy ghi âm cassette, có bộ phận khuếch đại và một hoặc nhiều loa, hoạt động chỉ bằng nguồn điện ngoài 8519 81 30\n- - - Đầu đĩa compact\n- - - Máy sao âm:\n8519 81 49\n- - - - Loại khác 8519 81 69\n- - - - Loại khác\n- - - Thiết bị tái tạo âm thanh khác, kiểu cassette:\n8519 81 79\n- - - - Loại khác\n- - - Loại khác:\n8519 81 99\n- - - - Loại khác 8521 Thiết bị ghi hoặc tái tạo video, có hoặc không gắn bộ phận thu tín hiệu video 8522 Bộ phận và phụ kiện chỉ dùng hoặc chủ yếu dùng cho các thiết bị của nhóm 85.19 hoặc 85.21 8527 Thiết bị thu dùng cho phát thanh sóng vô tuyến,\n có hoặc không kết hợp với thiết bị ghi hoặc tái tạo âm thanh hoặc với đồng hồ\n trong cùng một khối 8529 Bộ phận chỉ dùng hoặc chủ yếu dùng với các thiết bị thuộc các nhóm từ 85.25 đến 85.28 8539 Bóng đèn điện dây tóc hoặc bóng đèn phóng điện, kể\n cả đèn pha gắn kín và bóng đèn tia cực tím hoặc tia hồng ngoại; đèn đi-ốt phát quang (LED)\n8539 22\n- - Loại khác, có công suất không quá 200 W và điện\n áp trên 100 V:\n8539 22 91\n- - - - Loại dùng trong chiếu sáng trang trí,\n công suất không quá 60W 8539 22 93\n- - - - Loại khác, dùng cho chiếu sáng gia dụng 8539 22 99\n- - - - Loại khác 8539 29\n- - Loại khác:\n8539 29 50\n- - - Loại khác, có công suất trên 200W nhưng không quá 300 W và điện áp trên 100 V 8539 31\n- - Bóng đèn huỳnh quang, ca-tốt nóng:\n8539 39\n- - Loại khác Chương 87 8711 Mô tô (kể cả xe gắn máy có bàn đạp (moped)) và xe\n đạp có gắn động cơ phụ trợ, có hoặc không có thùng xe bên cạnh; thùng xe có\n bánh (side-cars)\n8712 Xe đạp hai bánh và xe đạp khác (kể cả xe xích lô\n ba bánh chở hàng), không lắp động cơ (trừ xe đạp đua mã HS 8712.00.10)\n8714 Bộ phận và phụ kiện của xe thuộc các nhóm từ 8711\n đến 87.13 (trừ bộ phận và phụ kiện của nhóm 87.13)\nChương 90 9004 10 00\n- Kính râm Chương 91 9101\nĐồng hồ đeo tay, đồng hồ bỏ túi và các loại đồng hồ cá nhân khác, kể cả đồng hồ bấm giờ, với vỏ làm bằng kim loại quý hay kim loại dát phủ kim loại quý\n9102\nĐồng hồ đeo tay, đồng hồ bỏ túi và các loại đồng hồ cá nhân khác, kể cả đồng hồ bấm giờ, trừ các loại thuộc nhóm 91.01 9103\nĐồng hồ thời gian có lắp máy đồng hồ cá nhân, trừ\n các loại đồng hồ thuộc nhóm 91.04 9105\nĐồng hồ thời gian khác, (trừ đồng hồ đo thời gian hàng hải mã HS 9105.91.10, 9105.99.10 và máy tương tự)\nChương 94\n- Ghế quay có điều chỉnh độ cao:\n9401 31 00\n- - Bằng gỗ\n9401 39 00\n- - Loại khác\n- Ghế có thể chuyển thành giường, trừ ghế trong vườn hoặc đồ cắm trại:\n9401 41 00\n-- Bằng gỗ\n9401 49 00\n-- Loại khác\n- Ghế bằng mây, liễu gai, tre hoặc các vật liệu tương tự:\n9401 52 00\n- - Bằng tre 9401 53 00\n- - Bằng song, mây 9401 59 00\n- - Loại khác\n- Ghế khác, có khung bằng gỗ:\n9401 61 00\n- - Đã nhồi đệm:\n9401 69\n- - Loại khác\n- Ghế khác, có khung bằng kim loại:\n9401 71 00\n- - Đã nhồi đệm 9401 79\n- - Loại khác:\n9401 80 00\n- Ghế khác 9403 10 00\n- Đồ nội thất bằng kim loại được sử dụng trong văn phòng 9403 20\n- Đồ nội thất bằng kim loại khác:\n9403 30 00\n- Đồ nội thất bằng gỗ được sử dụng trong văn phòng 9403 40 00\n- Đồ nội thất bằng gỗ được sử dụng trong nhà bếp 9403 50 00\n- Đồ nội thất bằng gỗ được sử dụng trong phòng ngủ\n9403 60\n- Đồ nội thất bằng gỗ khác:\n9403 70\n- Đồ nội thất bằng plastic:\n9403 82 00\n- - Bằng tre 9403 83 00\n- - Bằng song, mây 9403 89\n- - Loại khác:\n9404 Khung đệm; các mặt hàng thuộc bộ đồ giường và các loại tương tự (ví dụ, đệm, chăn quilt, chăn nhồi lông, nệm, đệm ghế loại dài và gối) có gắn lò xo hoặc nhồi hoặc lắp bên trong bằng vật liệu bất kỳ hoặc bằng cao su xốp hoặc plastic xốp, có hoặc không bọc.\n9405 19 92\n- - - - Đèn gắn bóng đèn huỳnh quang 9405 19 99\n- - - - Loại khác 9405 21 90\n- - - Loại khác 9405 29 90\n- - - Loại khác\n- Dây đèn dùng cho cây Nô-en:\n9405 31 00\n- - Được thiết kế chỉ để sử dụng với các nguồn sáng đi-ốt phát quang (LED 9405 39 00\n- - Loại khác 9405 50 11\n- - - Bằng đồng sử dụng trong nghi lễ tôn giáo 9405 50 19\n- - - Loại khác 9405 50 40\n- - Đèn bão 9405 50 90\n- - Loại khác Chương 95 9504 Các máy và thiết bị trò chơi điện tử video, các trò chơi trên bàn hoặc trong phòng khách, kể cả trò chơi bắn bi (pin-table),\n bi-a, bàn chuyên dụng dùng cho trò chơi ở sòng bạc và thiết bị chơi bowling tự\n động, máy giải trí hoạt động bằng đồng xu, tiền giấy, thẻ ngân hàng, token hoặc bất kỳ phương tiện thanh toán khác 9505\nĐồ dùng trong lễ hội, hội hóa trang hoặc trong các trò chơi giải trí khác, kể cả các mặt hàng dùng cho trò chơi ảo thuật hoặc trò vui cười Chương 96 9603 21 00\n- - Bàn chải đánh răng, kể cả bàn chải dùng cho răng mạ\n9603 29 00\n- - Loại khác 9603 90\n- Loại khác 9605 00 00 Bộ đồ du lịch dùng cho vệ sinh cá nhân, bộ đồ\n khâu hoặc bộ đồ làm sạch giầy dép hoặc quần áo 9613 Bật lửa châm thuốc lá và các bật lửa khác, có hoặc không dùng cơ hoặc điện, và các bộ phận của chúng trừ đá lửa và bấc 9614 Tẩu thuốc (kể cả điếu bát) và đót xì gà hoặc đót thuốc lá, và bộ phận của chúng 9615 Lược, trâm cài tóc và loại tương tự; ghim cài tóc, cặp uốn tóc, kẹp uốn tóc, lô cuộn tóc và loại tương tự, trừ các loại thuộc nhóm 85.16, và bộ phận của chúng 9617 00 10\n- Phích chân không và các loại bình chân không khác, hoàn chỉnh PHỤ LỤC III MẪU ĐƠN ĐỀ NGHỊ CẤP CFS\n(Ban hành kèm theo Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương)\nTÊN THƯƠNG NHÂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ... / …\n..., ngày ...\n tháng ... năm ...\nKính gửi: [Tên Cơ\nquan cấp CFS]\nTên Thương nhân: ………………………………………………………………………………\n- Địa chỉ: ... Số điện thoại: ... Số fax: ...\nEmail: ...\nĐể đáp ứng yêu cầu của nước nhập khẩu, (thương nhân) đề nghị được cấp Giấy chứng nhận lưu hành tự do (CFS) đối với các sản phẩm,\nhàng hóa sau:\nSTT Tên sản phẩm Số chứng nhận tiêu chuẩn sản phẩm hoặc Số đăng ký\nSố hiệu tiêu chuẩn Thành phần, hàm lượng hoạt chất (nếu có)\nNước nhập khẩu 1\n2 3\n(Thương nhân) xin chịu mọi trách nhiệm trước pháp luật về nội dung trên./.\nNgười đại diện theo pháp luật của thương nhân\n (Ký tên, ghi rõ họ tên, chức danh và đóng dấu)\nPHỤ LỤC IV MẪU ĐƠN ĐỀ NGHỊ CẤP GIẤY PHÉP TẠM NHẬP, TÁI XUẤT; TẠM XUẤT,\nTÁI NHẬP VÀ CHUYỂN KHẨU\n(Ban hành kèm theo Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương)\nMẫu 1: Áp dụng đối với trường hợp kinh doanh tạm nhập, tái xuất hàng hóa TÊN THƯƠNG NHÂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ...\n......., ngày ...\n tháng ... năm 20...\nKính gửi: Bộ Công Thương (Cục Xuất nhập khẩu)\n- Tên thương nhân: ……………………………………………………………………………\n- Địa chỉ trụ sở chính: ... Số điện thoại: ... Số\nfax: ...\n- Địa chỉ website (nếu có):\n……………………………………………………………………\n- Giấy chứng nhận đăng ký kinh doanh số: ... do ...\ncấp ngày ... tháng ... năm ...\n- Mã số tạm nhập, tái xuất (nếu có): ...\nCăn cứ Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ và Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương, (Thương nhân) xin kinh doanh tạm nhập, tái xuất:\nSTT Mặt hàng Mã HS (8 số)\nSố lượng Trị giá (USD)\n- Công ty nước ngoài bán hàng:\n……………………………………………………………\n+ Theo hợp đồng nhập khẩu số ... ngày ... tháng ...\nnăm ...\n+ Cửa khẩu nhập hàng: ……………………………………………………………………...\n- Công ty nước ngoài mua hàng:\n……………………………………………………………\n+ Theo hợp đồng xuất khẩu số ... ngày ... tháng ...\nnăm ...\n+ Cửa khẩu xuất hàng: ………………………………………………………………………\n(Thương nhân) xin chịu trách nhiệm trước pháp luật về nội dung các giấy tờ, tài liệu trong hồ sơ gửi kèm theo Đơn này và cam kết thực hiện theo đúng các quy định về tạm nhập, tái xuất hàng hóa./.\nNgười đại diện theo pháp luật của thương nhân\n (Ký tên, ghi rõ họ, tên, chức danh và đóng dấu)\nHồ sơ gửi kèm theo:\n- Giấy chứng nhận đăng ký kinh doanh, giấy chứng nhận đăng ký doanh nghiệp: 1 bản sao có đóng dấu của thương nhân.\n- Hợp đồng nhập khẩu và hợp đồng xuất khẩu do thương nhân ký với khách hàng nước ngoài: mỗi loại 1 bản sao có đóng dấu của thương nhân.\n- Báo cáo tình hình thực hiện Giấy phép kinh doanh tạm nhập, tái xuất đã được cấp: 1 bản chính.\nPHỤ LỤC V MẪU BÁO CÁO TÌNH HÌNH THỰC HIỆN GIẤY PHÉP KINH DOANH TẠM NHẬP, TÁI XUẤT, CHUYỂN KHẨU\n(Ban hành kèm theo Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương)\nTÊN THƯƠNG NHÂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ......\n V/v báo cáo tình hình thực hiện Giấy phép kinh doanh tạm nhập, tái xuất/ chuyển khẩu\n..., ngày ...\n tháng ... năm 20...\nKính gửi: Bộ Công Thương (Cục Xuất nhập khẩu)\nCăn cứ Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ và Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương, (Thương nhân) xin báo cáo tình hình thực hiện Giấy phép kinh doanh tạm nhập, tái xuất/ kinh doanh chuyển khẩu hàng hóa như sau:\nTên hàng Mã số HS Giấy phép do Bộ\n Công Thương cấp (Số ...)\nSố lượng hàng đã tạm nhập/ đã đưa vào cảng Việt Nam Số lượng hàng đã\n tái xuất/ đã đưa ra khỏi Việt Nam Số lượng còn chưa tái xuất, hiện đang lưu giữ tại kho/bãi/cảng (nếu có)\nLượng (chiếc/ tấn)\nTrị giá (USD)\nLượng (chiếc/ tấn)\nTrị giá (USD)\nCK tạm nhập Lượng (chiếc/ tấn)\nTrị giá (USD)\nCK tái xuất Lượng (chiếc/ tấn)\nTrị giá (USD)\nĐề nghị kê khai cụ thể tên hàng Kê khai cụ thể mã số HS 08 số của hàng hóa\n(Thương nhân) cam đoan những nội dung kê khai trên\nđây là đúng sự thật, nếu sai (Thương nhân) hoàn toàn chịu trách nhiệm trước pháp luật./.\nNgười đại diện theo pháp luật của thương nhân\n (Ký tên, ghi rõ họ, tên, chức danh và đóng dấu)\nPHỤ LỤC VI MẪU ĐƠN ĐỀ NGHỊ CẤP MÃ SỐ KINH DOANH TẠM NHẬP, TÁI XUẤT\n(Ban hành kèm theo Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương)\nMẫu 1: Áp dụng đối với hàng thực phẩm đông lạnh TÊN DOANH NGHIỆP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ...\n......., ngày ...\n tháng ... năm 20...\nĐƠN ĐỀ NGHỊ\nCấp Mã số kinh doanh tạm nhập, tái xuất hàng thực phẩm đông lạnh Kính gửi: Bộ Công Thương (Cục Xuất nhập khẩu)\n1. Tên doanh nghiệp: ………………………………………………………………………..\n- Địa chỉ trụ sở chính: ... Số điện thoại: ... Số\nfax: ...\n- Địa chỉ website (nếu có): …………………………………………………………………..\n- Giấy chứng nhận đăng ký kinh doanh số: ... do ...\ncấp ngày ... tháng ... năm ...\nCăn cứ Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ và Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương, (Doanh nghiệp) xin cấp Mã số kinh doanh tạm nhập, tái xuất hàng thực phẩm đông lạnh.\n2. Kho, bãi chuyên dùng để phục vụ việc kinh doanh tạm nhập, tái xuất hàng thực phẩm đông lạnh của doanh nghiệp:\nSTT Tên Kho, bãi\nĐịa chỉ kho,\n bãi Hình thức sở hữu\n (Thuộc sở hữu hoặc kho thuê)\nSức chứa (m2/công-ten-nơ)\nGhi chú\n1\n…………\n…………\n…………\n…………\n…………\n2\n…………\n…………\n…………\n…………\n…………\n3. Nguồn điện để bảo quản hàng thực phẩm đông lạnh:\n- Điện lưới (số lượng trạm biến áp, công suất từng trạm biến áp).\n- Máy phát điện dự phòng (số lượng máy phát điện;\nnhãn hiệu, công suất và số serie của từng máy).\n- Thiết bị cắm điện chuyên dùng (số lượng).\n4. Hồ sơ kèm theo gồm:\n- Giấy chứng nhận đăng ký kinh doanh (hoặc Giấy chứng nhận đăng ký doanh nghiệp): 1 bản sao có đóng dấu của doanh nghiệp.\n- Văn bản của tổ chức tín dụng xác nhận việc doanh nghiệp nộp tiền ký quỹ theo quy định: 1 bản chính.\n- Văn bản của cơ quan điện lực xác nhận về việc kho, bãi của doanh nghiệp có nguồn điện lưới đủ để vận hành các công-ten-nơ lạnh theo quy định: 1 bản chính.\n- Tài liệu, giấy tờ chứng minh về kho, bãi và các trang thiết bị nêu tại mục 2 và 3 nêu trên.\n(Doanh nghiệp) xin chịu trách nhiệm trước pháp luật về nội dung các giấy tờ, tài liệu trong hồ sơ gửi kèm theo Đơn này và cam kết thực hiện theo đúng các quy định về tạm nhập, tái xuất hàng thực phẩm đông lạnh./.\nNgười đại diện theo pháp luật của doanh nghiệp\n (Ký tên, ghi rõ họ tên, chức danh và đóng dấu)\nMẫu 2: Áp dụng đối với hàng hóa có thuế tiêu thụ đặc biệt TÊN DOANH NGHIỆP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ...\n…..., ngày ...\n tháng ... năm 20...\nĐƠN ĐỀ NGHỊ\nCấp Mã số kinh doanh tạm nhập, tái xuất hàng hóa có thuế tiêu thụ đặc biệt Kính gửi: Bộ Công Thương 1. Tên doanh nghiệp: …………………………………………………………………….\n- Địa chỉ trụ sở chính: ... Số điện thoại: ... Số\nfax: ...\n- Địa chỉ website (nếu có): ……………………………………………………………….\n- Giấy chứng nhận đăng ký kinh doanh số: ... do ...\ncấp ngày ... tháng ... năm ….\nCăn cứ Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ và Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương, (Doanh nghiệp) xin cấp Mã số kinh doanh tạm nhập, tái xuất hàng hóa có thuế tiêu thụ đặc biệt.\n2. Hồ sơ kèm theo gồm:\n- Giấy chứng nhận đăng ký kinh doanh (hoặc Giấy chứng nhận đăng ký doanh nghiệp): 1 bản sao có đóng dấu của doanh nghiệp.\n- Văn bản của tổ chức tín dụng xác nhận việc doanh nghiệp nộp tiền ký quỹ theo quy định: 1 bản chính.\n(Doanh nghiệp) xin chịu trách nhiệm trước pháp luật về nội dung các giấy tờ, tài liệu trong hồ sơ gửi kèm theo Đơn này và cam kết thực hiện theo đúng các quy định về tạm nhập, tái xuất hàng hóa./.\nNgười đại diện theo pháp luật của doanh nghiệp\n (Ký tên, ghi rõ họ tên, chức danh và đóng dấu)\nMẫu 3: Áp dụng đối với hàng hóa đã qua sử dụng TÊN DOANH NGHIỆP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ...\n…..., ngày ...\n tháng ... năm 20...\nĐƠN ĐỀ NGHỊ\nCấp Mã số kinh doanh tạm nhập, tái xuất hàng hóa đã qua sử dụng Kính gửi: Bộ Công Thương 1. Tên doanh nghiệp: …………………………………………………………………….\n- Địa chỉ trụ sở chính: ... Số điện thoại: ... Số\nfax: ...\n- Địa chỉ website (nếu có):\n……………………………………………………………….\n- Giấy chứng nhận đăng ký kinh doanh số: ... do ...\ncấp ngày ... tháng ... năm …\nCăn cứ Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ và Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương, (Doanh nghiệp) xin cấp Mã số kinh doanh tạm nhập, tái xuất hàng hóa đã qua sử dụng.\n2. Hồ sơ kèm theo gồm:\n- Giấy chứng nhận đăng ký kinh doanh (hoặc Giấy chứng nhận đăng ký doanh nghiệp): 1 bản sao có đóng dấu của doanh nghiệp.\n- Văn bản của tổ chức tín dụng xác nhận việc doanh nghiệp nộp tiền ký quỹ theo quy định: 1 bản chính.\n(Doanh nghiệp) xin chịu trách nhiệm trước pháp luật về nội dung các giấy tờ, tài liệu trong hồ sơ gửi kèm theo Đơn này và cam kết thực hiện theo đúng các quy định về tạm nhập, tái xuất hàng hóa./.\nNgười đại diện theo pháp luật của doanh nghiệp\n (Ký tên, ghi rõ họ tên, chức danh và đóng dấu)\nPHỤ LỤC VII MẪU GIẤY XÁC NHẬN VIỆC KÝ QUỸ CỦA DOANH NGHIỆP\n(Ban hành kèm theo Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương)\nTÊN TỔ CHỨC TÍN DỤNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: .......\n…..., ngày ...\n tháng ... năm 20...\nGIẤY XÁC NHẬN Doanh nghiệp nộp tiền ký quỹ theo quy định tại Nghị định số 69/2018/NĐ-CP Tên tổ chức tín dụng: ………………………………………………………………………\nĐịa chỉ: ………………………………………………………………………………………\nSố điện thoại: ……………………………………………………………………………….\nXác nhận như sau:\n1. Tên doanh nghiệp: ………………………………………………………………………\n- Địa chỉ trụ sở chính: ……. Số điện thoại: ………. Số\nfax: …………………………….\n- Giấy chứng nhận đăng ký kinh doanh số: ... do ...\ncấp ngày ... tháng ... năm ….\n- Số tài khoản: ………………………………………………………………………………..\nĐã nộp số tiền ... vào tài khoản nêu trên.\n2. Số tiền nêu trên được doanh nghiệp nộp vào tài khoản phong tỏa tại ... theo quy định tại Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết một số điều của Luật Quản lý\nngoại thương.\n3. Số tiền nêu trên chỉ được sử dụng hoặc hoàn trả\nlại doanh nghiệp theo đề nghị bằng văn bản của Ủy ban nhân dân tỉnh, thành phố\nhoặc Bộ Công Thương theo đúng quy định tại Nghị định số 69/2018/NĐ-CP của Chính phủ./.\nNgười đứng đầu tổ chức tín dụng\n (Ký tên, ghi rõ họ tên, chức danh và đóng dấu)\nPHỤ LỤC VIII MẪU BÁO CÁO ĐỊNH KỲ TÌNH HÌNH KINH DOANH TẠM NHẬP, TÁI XUẤT HÀNG HÓA\n(Áp dụng đối với hàng hóa kinh doanh tạm nhập, tái xuất có điều kiện)\n(Ban hành kèm theo Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương)\nTÊN DOANH NGHIỆP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: .......\n V/v báo cáo tình hình TNTX hàng hóa quý ...\n... , ngày ... tháng\n ... năm 20...\nKính gửi: Bộ Công Thương (Cục Xuất nhập khẩu)\nCăn cứ Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ và Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương, doanh nghiệp xin báo cáo tình hình thực hiện tạm nhập,\ntái xuất hàng hóa trong quý ... như sau:\nTên hàng Mã số HS Giấy phép do Bộ\n Công Thương cấp (Số...) (nếu có)\nThực hiện tạm nhập Thực hiện tái xuất Số lượng chưa tái xuất hiện đang lưu giữ tại kho/bãi/cảng (nêu rõ tên cảng)\nLượng (cont 40’/\n Chiếc/ Tấn)\nTrị giá (USD)\nLượng (cont 40’/\n Chiếc/ Tấn)\nTrị giá (USD)\nCửa khẩu tạm nhập Lượng (cont 40’/\n Chiếc/ Tấn)\nTrị giá (USD)\nCửa khẩu tái xuất Lượng (cont 40’/\n Chiếc/ Tấn)\nTrị giá (USD)\nĐề nghị kê khai cụ\n thể tên hàng\nĐề nghị kê khai cụ\n thể mã số HS 08 số của hàng hóa\n* Nếu hàng còn lưu giữ tại kho, bãi, cảng, cửa khẩu vào thời điểm báo cáo, đề nghị doanh nghiệp nêu rõ:\n- Số lượng: ..., trong đó:\n+ Số lượng hàng đã về Việt Nam nhưng chưa làm thủ tục tạm nhập: …………..\n+ Số lượng hàng đã làm thủ tục tạm nhập nhưng chưa tái xuất ra khỏi Việt Nam: …………………………………………………………………………………………..\n- Lý do chưa tái xuất được:\n…………………………………………………………….\n- Thời gian đã lưu giữ tại kho, bãi, cảng, cửa khẩu:\n…………………………………….\n- Dự kiến thời gian giải tỏa hàng:\n………………………………………………………….\nDoanh nghiệp cam đoan những nội dung kê khai trên\nđây là đúng sự thật, nếu sai doanh nghiệp hoàn toàn chịu trách nhiệm được pháp luật./.\nNơi nhận:\n - Như trên;\n - UBND tỉnh...;\n - Sở Công Thương tỉnh ...\nNgười đại diện theo pháp luật của doanh nghiệp\n (Ký tên, ghi rõ họ tên, chức danh và đóng dấu)\nPHỤ LỤC IX MẪU ĐƠN ĐỀ NGHỊ CẤP GIẤY PHÉP QUÁ CẢNH HÀNG HÓA\n(Ban hành kèm theo Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương)\nTÊN CHỦ HÀNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ...\n..., ngày ...\n tháng ... năm 20...\nĐƠN ĐỀ NGHỊ\nCấp giấy phép quá\ncảnh hàng hóa Kính gửi: Bộ Công Thương\n(Cục Xuất nhập khẩu)\nI. Tên chủ hàng: …………………………………………………………………………..\n- Địa chỉ: ... Số điện thoại: ... Số fax: ...\nĐề nghị Bộ Công Thương cấp giấy phép quá cảnh hàng hóa theo các nội dung sau đây:\n1. Hàng hóa quá cảnh:\nSTT Tên hàng\nĐơn vị tính Số lượng Trị giá\nBao bì và ký mã\n hiệu Ghi chú\n1 2\n2. Cửa khẩu nhập hàng: …………………………………………………………………..\n3. Cửa khẩu xuất hàng: ……………………………………………………………………\n4. Tuyến đường vận chuyển: ………………………………………………………………\n5. Phương tiện vận chuyển: ………………………………………………………………\n6. Thời gian dự kiến quá cảnh:\n………………………………………………………………\nII. Người chuyên chở: (Nếu chủ hàng tự vận chuyển thì ghi “tự vận chuyển”. Nếu ký hợp đồng vận chuyển với doanh nghiệp Việt Nam hoặc doanh nghiệp nước thứ 3 thì ghi rõ tên, địa chỉ, điện thoại và số fax,\ne-mail của doanh nghiệp vận chuyển).\nIII. Địa chỉ nhận giấy phép (của chủ hàng):\n……………………………………………………………………………………………………\n……………………………………………………………………………………………………\nNgười đại diện theo pháp luật của chủ hàng\n (Ký tên, ghi rõ họ tên và đóng dấu)\nPHỤ LỤC X MẪU ĐƠN ĐỀ NGHỊ CẤP GIẤY PHÉP SẢN XUẤT, GIA CÔNG XUẤT KHẨU QUÂN PHỤC CHO CÁC LỰC LƯỢNG VŨ TRANG NƯỚC NGOÀI\n(Ban hành kèm theo Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương)\nTÊN THƯƠNG NHÂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ... / ...\n...,\n ngày... tháng... năm ...\nĐƠN ĐỀ NGHỊ\nCấp giấy phép sản xuất, gia công xuất khẩu quân phục cho các lực lượng vũ trang nước ngoài Kính gửi: Bộ Công Thương (Cục Xuất nhập khẩu)\nTên thương nhân: ………………………………………………………………………………\nTrụ sở giao dịch:... Điện thoại: ... Fax: ...\nNgười liên hệ:... Chức danh ... Điện thoại: ...\nĐịa điểm sản xuất: ……………………………………………………………………………..\nSố xưởng sản xuất: ... Số chuyền sản xuất:...\nSố lượng lao động: ……………………………………………………………………………..\nGiấy chứng nhận đầu tư (hoặc Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đăng ký kinh doanh) số ... do ... cấp ngày\n... tháng ... năm ...\nMã MID: ... (Nếu thương nhân xuất khẩu sang Hoa Kỳ).\nĐề nghị Bộ Công Thương xem xét cấp Giấy phép sản xuất,\ngia công xuất khẩu hàng quân phục cho các lực lượng vũ trang nước ngoài thực hiện\nĐơn đặt hàng số ... ngày ... tháng ... năm ... / Văn bản giao kết hợp đồng số\n... ngày ... tháng ... năm ... cụ thể như sau:.\n- Người nhập khẩu: ... có địa chỉ tại: ...\n- Nước đặt hàng: ………………………………………………………………………………..\n- Nước nhập khẩu: ……………………………………………………………………………\n- Đơn vị sử dụng cuối cùng hàng quân phục:\n……………………………………………….\n- Tên hàng: ……………………….……………………….……………………….……………\n- Số lượng: ……………………….……………………….……………………….……………\n- Trị giá: ……………………….……………………….……………………….………………\n- Cảng đến: ……………………….……………………….…………………………………..\n- Mẫu nhập khẩu: ……………………….……………………….……………………….…\n(Thương nhân) xin cam đoan thực hiện đúng các quy định tại Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018, các quy định hiện hành có liên quan. Nếu sai xin hoàn toàn chịu trách nhiệm trước pháp luật./.\nNgười đại diện theo pháp luật của thương nhân\n (Ký tên, ghi rõ họ tên, chức danh và đóng dấu)\nPHỤ LỤC XI MẪU ĐƠN ĐỀ NGHỊ CẤP GIẤY PHÉP NHẬP KHẨU HÀNG MẪU QUÂN PHỤC\n(Ban hành kèm theo Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương)\nTÊN THƯƠNG NHÂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ... / ...\n...,\n ngày... tháng... năm ...\nĐƠN ĐỀ NGHỊ\nCấp giấy phép nhập khẩu mẫu quân phục để nghiên cứu, sản xuất gia công xuất khẩu Kính gửi: Bộ Công Thương (Cục Xuất nhập khẩu)\nTên thương nhân: ……………………………………………………………………..\nTrụ sở giao dịch:... Điện thoại:... Fax: ...\nNgười liên hệ: ... Chức danh: ... Điện thoại: ...\nGiấy chứng nhận đầu tư (hoặc Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đăng ký kinh doanh) số ... do ... cấp ngày\n... tháng ... năm ...\nĐề nghị Bộ Công Thương xem xét cho phép nhập khẩu hàng mẫu quân phục để nghiên cứu sản xuất, gia công xuất khẩu sử dụng cho lực lượng vũ trang nước ngoài, cụ thể như sau:\n- Người xuất khẩu: ... có địa chỉ tại: ...\n- Nước đặt hàng: …………………………………………………………………………..\n- Đơn vị sử dụng cuối cùng hàng quân phục:\n…………………………………………..\n- Tên hàng: ………………………………………………………………………………….\n- Số lượng: ………………………………………………………………………………….\n- Trị giá: ………………………………………………………………………………………\n(Thương nhân) xin cam đoan thực hiện đúng các quy định tại Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018. Nếu sai xin hoàn toàn chịu trách nhiệm trước pháp luật./.\nNgười đại diện theo pháp luật của thương nhân\n (Họ và tên, ký tên, đóng dấu)\nPHỤ LỤC XII BIỂU MẪU CUNG CẤP THÔNG TIN\n(Ban hành kèm theo Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương)\nMẫu 1: BIỂU MẪU SỐ LIỆU VỀ TÌNH HÌNH KINH DOANH TẠM NHẬP, TÁI XUẤT HÀNG HÓA STT Mặt hàng Mã HS Tình hình tạm nhập hàng hóa Tình hình tái xuất hàng hóa Cửa khẩu Theo quý\nLũy kế từ đầu năm Cửa khẩu Theo quý\nLũy kế từ đầu năm Số lượng Trị giá (USD)\nSố lượng Trị giá (USD)\nSố lượng Trị giá (USD)\nSố lượng Trị giá (USD)\n1 Hàng KD TNTX có điều kiện\n- Hàng thực phẩm đông lạnh Thống kê theo Mã HS 8 số của hàng hóa\n- Hàng hóa có thuế tiêu thụ đặc biệt\n- Hàng hóa đã qua sử dụng 2\nHàng hóa KD TNTX khác Thống kê theo Mã HS 8 số của hàng hóa Mẫu 2: BIỂU MẪU THỐNG KÊ CÁC VỤ VI PHẠM QUY ĐỊNH VỀ KINH DOANH TẠM NHẬP, TÁI XUẤT, KINH DOANH CHUYỂN KHẨU STT Tên doanh nghiệp\nĐịa bàn vi phạm Mặt hàng vi phạm\n (Tên hàng, Mã HS)\nSố lượng, trị giá\n mặt hàng vi phạm Hình thức vi phạm Biện pháp khắc phục hậu quả đã giải quyết (tái xuất, tiêu hủy...)\nKiến nghị xử lý\n (Thu hồi hoặc đình chỉ tạm thời hiệu lực Mã số tạm nhập, tái xuất hoặc biện pháp khác...)\n1 2\nPHỤ LỤC XIII MẪU ĐƠN ĐĂNG KÝ HẠN NGẠCH THUẾ QUAN NHẬP KHẨU\n(Ban hành kèm theo Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương)\nTÊN THƯƠNG NHÂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ... / ...\n...,\n ngày... tháng... năm ...\nĐƠN ĐĂNG KÝ\nHạn ngạch thuế\nquan nhập khẩu năm ...\nKính gửi: Bộ Công Thương (Cục Xuất nhập khẩu)\n1. Tên thương nhân (ghi rõ tên tiếng Việt đầy đủ và\ntên viết tắt): …………………\nĐiện thoại: ... Fax: ... E-mail:...\n2. Địa chỉ giao dịch: ………………………………………………………………………\n3. Địa chỉ cơ sở sản xuất chính:\n………………………………………………………\n4. Sản phẩm có sử dụng mặt hàng hạn ngạch thuế quan làm nguyên liệu đầu vào: ………………………………………………………………………………\n5. Nhu cầu sử dụng mặt hàng hạn ngạch thuế quan cho sản xuất (công suất thực tế/ công suất thiết kế):\n……………………………………………………………………………………\nCăn cứ Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương, (Thương nhân) báo cáo tình hình nhập khẩu mặt hàng ... trong năm ... và đăng ký nhập khẩu theo hạn ngạch thuế quan năm\n... như sau:\nMô tả hàng hóa\n (HS)\nThông tin chi tiết Năm 20...\nĐăng ký HNTQ năm 20...\nHNTQ được cấp năm 20...\nTH nhập khẩu 3 quý\nƯớc TH nhập khẩu năm 20...\nVí dụ: Thuốc lá nguyên liệu (HS 2401)\n- Lượng (tấn)\n- Trị giá (nghìn USD)\n- Xuất xứ\n(Thương nhân) cam đoan những kê khai trên đây là\nđúng, nếu sai xin hoàn toàn chịu trách nhiệm trước pháp luật.\nNgười đại diện theo pháp luật của thương nhân\n (Ghi rõ họ tên, chức danh, ký tên và đóng dấu)\n* Ghi chú: Trường hợp có điều chỉnh hạn ngạch thuế quan trong năm thì đề nghị nêu rõ.\nPHỤ LỤC XIV MẪU BÁO CÁO NHẬP KHẨU THEO HẠN NGẠCH THUẾ QUAN\n(Ban hành kèm theo Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương)\nTÊN THƯƠNG NHÂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ........\n V/v báo cáo tình hình nhập khẩu theo HNTQ hàng quý ...\n…, ngày ... tháng\n ... năm 20...\nKính gửi: Bộ\nCông Thương (Cục Xuất nhập khẩu)\nCăn cứ Thông tư số 12/2018/TT-BCT ngày 15 tháng 6 năm 2018 của Bộ trưởng Bộ Công Thương, thương nhân báo cáo tình hình thực hiện nhập khẩu mặt hàng ... theo hạn ngạch thuế quan Quý ... (tới thời điểm báo cáo)\nnhư sau:\nMô tả hàng hóa\n (HS)\nThông tin chi tiết Kết quả thực hiện HNTQ Ghi chú\nHNTQ được cấp Quý I Quý II Quý III Quý IV Ví dụ:\n Thuốc lá nguyên liệu (HS 2401)\n- Lượng (tấn)\n- Trị giá (nghìn USD)\n- Xuất xứ\nThương nhân cam đoan những kê khai trên đây là\nđúng, nếu sai thương nhân xin hoàn toàn chịu trách nhiệm trước pháp luật./.\nNgười đại diện theo pháp luật của thương nhân\n (Ký tên, ghi rõ họ tên, chức danh và đóng dấu)\n1 Thông tư số\n42/2019/TT-BCT ban hành Thông tư sửa đổi, bổ sung một số quy định về chế độ báo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ Công Thương ban hành hoặc liên tịch ban hành, có hiệu lực kể từ ngày 05 tháng 02 năm 2020 có căn cứ ban hành như\nsau:\n“Căn cứ Nghị định số 98/2017/NĐ-CP ngày 18 tháng 8 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị định số 09/2019/NĐ-CP ngày 24 tháng 01 năm 2019 của Chính phủ quy định về chế độ báo cáo của cơ quan hành chính nhà\nnước;\nTheo đề nghị của Chánh Văn phòng Bộ;\nBộ trưởng Bộ Công Thương ban hành Thông tư sửa đổi,\nbổ sung một số quy định về chế độ báo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ Công Thương ban hành hoặc liên tịch ban hành”.\nThông tư số 08/2023/TT-BCT sửa đổi, bổ sung một số\nđiều quy định Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu ban hành kèm theo một số Thông tư của Bộ trưởng Bộ Công Thương, có hiệu lực kể từ\nngày 16 tháng 5 năm 2023 có căn cứ ban hành như sau:\n“Căn cứ Nghị định số 96/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết một số điều của Luật Quản lý ngoại thương;\nTheo đề nghị của Cục trưởng Cục Xuất nhập khẩu;\nBộ trưởng Bộ Công Thương ban hành Thông tư sửa đổi,\nbổ sung một số điều quy định Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu ban hành kèm theo một số Thông tư của Bộ trưởng Bộ Công Thương”.\n2 Phụ lục này được thay thế bởi Phụ lục I ban hành kèm theo Thông tư số 08/2023/TT-BCT theo quy định tại khoản 1 Điều 1 của Thông tư số 08/2023/TT-BCT sửa đổi, bổ sung một số điều quy định Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu ban hành kèm theo một số Thông tư của Bộ trưởng Bộ Công Thương, có hiệu lực kể từ\nngày 16 tháng 5 năm 2023.\n3 Phụ lục này được thay thế bởi Phụ lục II ban hành kèm theo Thông tư số 08/2023/TT-BCT theo quy định tại khoản 2 Điều 1 của Thông tư số 08/2023/TT-BCT sửa đổi, bổ sung một số điều quy định Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu ban hành kèm theo một số Thông tư của Bộ trưởng Bộ Công Thương, có hiệu lực kể từ\nngày 16 tháng 5 năm 2023.\n4 Khoản này được sửa\nđổi theo quy định tại Điều 25 Thông tư số 42/2019/TT-BCT ban hành Thông tư sửa\nđổi, bổ sung một số quy định về chế độ báo cáo định kỳ tại các Thông tư do Bộ\ntrưởng Bộ Công Thương ban hành hoặc liên tịch ban hành, có hiệu lực kể từ ngày 05 tháng 02 năm 2020.\n5 Điều 37 của Thông tư số 42/2019/TT-BCT ban hành Thông tư sửa đổi, bổ sung một số quy định về\nchế độ báo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ Công Thương ban hành hoặc liên tịch ban hành, có hiệu lực kể từ ngày 05 tháng 02 năm 2020, quy định như\nsau:\n“Điều 37. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 05 tháng 02 năm 2020.\n2. Bãi bỏ các quy định sau:\na) Khoản 6 Điều 1 Thông tư số 33/2016/TT-BCT ngày 23 tháng 12 năm 2016 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số\nđiều của Thông tư số 36/2015/TT-BCT ngày 28 tháng 10 năm 2015 ban hành Quy chuẩn kỹ thuật quốc gia đối với sản phẩm khăn giấy và giấy vệ sinh.\nb) Điều 4 Thông tư số 51/2018/TT-BCT ngày 19 tháng 12 năm 2018 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ\ntrưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn.\nc) Khoản 20 Điều 1 Thông tư số 31/2018/TT-BCT ngày 05 tháng 10 năm 2018 của Bộ trưởng Công Thương sửa đổi, bổ sung một số điều của Thông tư số 27/2013/TT-BCT ngày 31 tháng 10 năm 2013 quy định về kiểm tra hoạt động điện lực và sử dụng điện, giải quyết tranh chấp hợp đồng mua bán điện.\nd) Điều 29 Thông tư số 43/2013/TT-BCT ngày 31 tháng 12 năm 2013 của Bộ trưởng Bộ Công Thương quy định nội dung, trình tự, thủ\ntục lập, thẩm định, phê duyệt và điều chỉnh Quy hoạch phát triển điện lực 3. Các chế độ báo cáo định kỳ trong lĩnh vực Công Thương hiện hành phải đảm bảo thời gian chốt số liệu báo cáo theo quy định tại Điều 12 của Nghị định số 09/2019/NĐ-CP .\n4. Trong quá trình thực hiện nếu có vướng mắc,\ncác tổ chức, cá nhân phản ánh về Bộ Công Thương để được hướng dẫn, giải quyết./.”\nĐiều 3 của Thông tư số 08/2023/TT-BCT sửa đổi, bổ\nsung một số điều quy định Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu,\nnhập khẩu ban hành kèm theo một số Thông tư của Bộ trưởng Bộ Công Thương, có hiệu lực kể từ ngày 16 tháng 5 năm 2023, quy định như sau:\n“Điều 3. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 16 tháng 5 năm 2023.\n2. Trong quá trình thực hiện Thông tư này, nếu có phát sinh vướng mắc, thương nhân, các cơ quan, tổ chức, cá nhân có liên quan phản ánh bằng văn bản về Bộ Công Thương để được xử lý./.”\n6 Phụ lục này được thay thế bởi Phụ lục I ban hành kèm theo Thông tư số 08/2023/TT-BCT theo quy định tại khoản 1 Điều 1 của Thông tư số 08/2023/TT-BCT sửa đổi, bổ sung một số điều quy định Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu ban hành kèm theo một số Thông tư của Bộ trưởng Bộ Công Thương, có hiệu lực kể từ\nngày 16 tháng 5 năm 2023.\n7 Phụ lục này được thay thế bởi Phụ lục II ban hành kèm theo Thông tư số 08/2023/TT-BCT theo quy định tại khoản 2 Điều 1 của Thông tư số 08/2023/TT-BCT sửa đổi, bổ sung một số điều quy định Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu ban hành kèm theo một số Thông tư của Bộ trưởng Bộ Công Thương, có hiệu lực kể từ\nngày 16 tháng 5 năm 2023."
}