{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Van-ban-hop-nhat-16-VBHN-BCT-2023-Thong-tu-huong-dan-Nghi-dinh-40-2018-ND-CP-570785.aspx",
  "title": "Văn bản hợp nhất 16/VBHN-BCT 2023 Thông tư hướng dẫn Nghị định 40/2018/NĐ-CP",
  "properties": {
    "Số hiệu": "16/VBHN-BCT",
    "Loại văn bản": "Văn bản hợp nhất",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Sinh Nhật Tân",
    "Ngày ban hành": "22/06/2023",
    "Ngày hợp nhất": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 16/VBHN-BCT Hà Nội, ngày 22 tháng 6 năm 2023 THÔNG TƯ\nQUY\nĐỊNH CHI TIẾT MỘT SỐ ĐIỀU CỦA NGHỊ ĐỊNH SỐ 40/2018/NĐ-CP NGÀY 12 THÁNG 03 NĂM 2018 CỦA CHÍNH PHỦ VỀ QUẢN LÝ HOẠT ĐỘNG KINH DOANH THEO PHƯƠNG THỨC ĐA CẤP Thông tư số 10/2018/TT-BCT ngày 24 tháng 5 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của Nghị định số\n40/2018/NĐ-CP ngày 12 tháng 03 năm 2018 của chính phủ về quản lý hoạt động kinh doanh theo phương thức đa cấp, có hiệu lực kể từ ngày 15 tháng 7 năm 2018 được sửa đổi, bổ sung bởi:\nThông tư số 12/2023/TT-BCT ngày 05 tháng 6 năm 2023 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số điều của Thông tư số 10/2018/TT-BCT ngày 24 tháng 5 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số\nđiều của Nghị định số 40/2018/NĐ-CP ngày 12 tháng 03 năm 2018 của Chính phủ về\nquản lý hoạt động kinh doanh theo phương thức đa cấp, có hiệu lực kể từ ngày 21 tháng 7 năm 2023.\nCăn cứ Nghị định số 40/2018/NĐ-CP ngày 12 tháng 3 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức đa cấp;\nCăn cứ Nghị định số 98/2017/NĐ-CP ngày 18 tháng 8 năm 2017 của Chính phủ về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công Thương;\nTheo đề nghị của Cục trưởng Cục Cạnh tranh và Bảo vệ người tiêu dùng;\nBộ trưởng Bộ Công Thương ban hành Thông tư quy định chi tiết một số điều của Nghị định số 40/2018/NĐ-CP ngày 12 tháng 3 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức đa cấp.[1]\nĐiều 1. Phạm vi điều chỉnh[2]\nThông tư này quy định về khung chương trình đào tạo kiến thức pháp luật về bán hàng đa cấp; việc kiểm tra, cấp, thu hồi xác nhận kiến thức pháp luật về bán hàng đa cấp, kiến thức cho đầu mối tại địa phương.\nĐiều 2. Đối tượng áp dụng[3]\nThông tư này áp dụng đối với cơ sở đào tạo kiến thức pháp luật về bán hàng đa cấp, doanh nghiệp bán hàng đa cấp, người có nhu cầu kiểm tra, xác nhận kiến thức pháp luật về bán hàng đa cấp, kiến thức cho đầu mối tại\nđịa phương và tổ chức, cá nhân khác có liên quan.\nĐiều 3. Khung chương trình đào tạo kiến thức pháp luật về bán hàng đa cấp Khung chương trình đào tạo kiến thức pháp luật về\nbán hàng đa cấp (sau đây gọi là chương trình đào tạo) do cơ sở đào tạo kiến thức pháp luật về bán hàng đa cấp ban hành phải đảm bảo các nội dung sau đây:\n1. Thời lượng đào tạo: tối thiểu 08 tiếng;\n2. Khung chương trình đào tạo kiến thức pháp luật về\nbán hàng đa cấp được quy định theo mẫu tại Phụ lục 1 ban hành kèm theo Thông tư này.\nĐiều 4[4]. (được bãi bỏ)\nĐiều 5. Quy trình tổ chức kiểm tra kiến thức pháp luật bán hàng đa cấp, kiến thức cho đầu mối tại địa phương[5]\n1. Ủy ban Cạnh tranh Quốc gia tổ chức hoặc ủy quyền bằng văn bản cho cơ sở đào tạo kiến thức pháp luật về bán hàng đa cấp tổ chức đợt kiểm tra kiến thức pháp luật về bán hàng đa cấp, kiến thức cho đầu mối tại địa phương theo quy trình như sau:\na) Kiểm tra tính đầy đủ, hợp lệ của hồ sơ đăng ký\nkiểm tra, xác nhận kiến thức pháp luật bán hàng đa cấp theo quy định tại khoản 1 Điều 39 Nghị định số 40/2018/NĐ-CP được sửa đổi, bổ sung tại khoản 28 Điều 1 Nghị định số 18/2023/NĐ-CP .\nb) Lên kế hoạch về thời gian, địa điểm, phương thức kiểm tra.\nc) Thông báo kế hoạch kiểm tra.\nd) Tổ chức kiểm tra.\nđ) Đánh giá kết quả kiểm tra.\ne) Thông báo kết quả kiểm tra.\n2. Việc kiểm tra kiến thức pháp luật về bán hàng đa cấp và kiểm tra kiến thức cho đầu mối tại địa phương có thể được tổ chức tại cùng một đợt hoặc tại các đợt khác nhau.\nĐiều 6. Hình thức kiểm tra và\nđánh giá kết quả kiểm tra[6]\n1. Bài kiểm tra kiến thức pháp luật về bán hàng đa cấp, kiến thức cho đầu mối tại địa phương được thực hiện dưới hình thức tự luận hoặc trắc nghiệm trong thời gian tối thiểu 60 phút.\n2. Điểm kiểm tra được chấm theo thang điểm 100, yêu cầu cụ thể như sau:\na) Đối với bài kiểm tra kiến thức pháp luật về bán hàng đa cấp, bài kiểm tra dưới 80 điểm đối với hình thức trắc nghiệm hoặc dưới 65 điểm đối với hình thức tự luận là không đạt yêu cầu.\nb) Đối với bài kiểm tra kiến thức cho đầu mối tại địa phương, bài kiểm tra dưới 70 điểm đối với hình thức trắc nghiệm hoặc dưới 50 điểm\nđối với hình thức tự luận là không đạt yêu cầu.\nĐiều 7. Xác nhận kiến thức pháp luật về bán hàng đa cấp, xác nhận kiến thức cho đầu mối tại địa phương[7]\nXác nhận kiến thức pháp luật về bán hàng đa cấp và\nxác nhận kiến thức cho đầu mối tại địa phương được thực hiện lần lượt theo mẫu số 21a và mẫu số 21b ban hành kèm theo Nghị định số\n18/2023/NĐ-CP .\nĐiều 8. Thu hồi xác nhận kiến thức pháp luật về bán hàng đa cấp, xác nhận kiến thức cho đầu mối tại địa phương[8]\n1. Ủy ban Cạnh tranh Quốc gia thu hồi xác nhận kiến thức pháp luật về bán hàng đa cấp, kiến thức cho đầu mối tại địa phương trong trường hợp sau:\na) Phát hiện hồ sơ đăng ký kiểm tra của người được cấp xác nhận có thông tin gian dối;\nb) Doanh nghiệp bán hàng đa cấp chấm dứt hoạt động bán hàng đa cấp;\nc) Người được cấp xác nhận kiến thức pháp luật về\nbán hàng đa cấp chấm dứt hợp đồng lao động, hợp đồng đào tạo, người được cấp xác nhận kiến thức cho đầu mối tại địa phương chấm dứt vai trò đầu mối tại địa phương với doanh nghiệp bán hàng đa cấp. Doanh nghiệp bán hàng đa cấp có trách nhiệm thông báo cho Cơ quan đã tổ chức kỳ kiểm tra trong 02 ngày làm việc kể từ\nngày chấm dứt quan hệ đầu mối tại địa phương hoặc hợp đồng đào tạo với người được cấp xác nhận kiến thức pháp luật về bán hàng đa cấp, kiến thức cho đầu mối tại\nđịa phương.\n2. Trình tự, thủ tục thu hồi xác nhận kiến thức pháp luật về bán hàng đa cấp, xác nhận kiến thức cho đầu mối tại địa phương:\na) Trong thời hạn 10 ngày làm việc kể từ khi xảy ra các trường hợp quy định tại khoản 1 Điều này, Ủy ban Cạnh tranh Quốc gia ban hành và gửi quyết định thu hồi xác nhận kiến thức pháp luật về bán hàng đa cấp hoặc xác nhận kiến thức cho đầu mối tại địa phương tới doanh nghiệp. Xác nhận kiến thức pháp luật về bán hàng đa cấp hoặc xác nhận kiến thức cho đầu mối tại\nđịa phương chấm dứt hiệu lực kể từ ngày Ủy ban Cạnh tranh Quốc gia ban hành quyết\nđịnh thu hồi.\nb) Ủy ban Cạnh tranh Quốc gia có trách nhiệm công bố\ntrên trang thông tin điện tử của cơ quan đã tổ chức kỳ kiểm tra việc thu hồi xác nhận kiến thức pháp luật về bán hàng đa cấp hoặc xác nhận kiến thức cho đầu mối tại địa phương của từng doanh nghiệp bán hàng đa cấp.\nĐiều 9. Hiệu lực thi hành[9]\n1. Thông tư này có hiệu lực thi hành từ ngày 15 tháng 7 năm 2018.\n2. Thông tư này bãi bỏ Thông tư số 24/2014/TT-BCT ngày 30 tháng 7 năm 2014 của Bộ trưởng Bộ Công Thương quy định chi tiết thi hành một số điều của Nghị định số 42/2014/NĐ-CP ngày 14 tháng 5 năm 2014 của Chính phủ về quản lý hoạt động bán hàng đa cấp.\nĐiều 10. Tổ chức thực hiện 1. Ủy ban Cạnh tranh Quốc gia[10] theo chức năng, nhiệm vụ của mình có trách nhiệm thực hiện các quy định tại Thông tư này.\n2. Các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này và gửi ý kiến, kiến nghị về Bộ Công Thương để được hướng dẫn, giải quyết các khó khăn, vướng mắc phát sinh./.\nNơi nhận:\n - Văn phòng Chính phủ (để đăng Công báo);\n - Bộ Tư pháp (để theo dõi);\n - Văn phòng Bộ (để đăng Trang thông tin điện tử của Bộ Công Thương);\n - Vụ Pháp chế (để đăng tải CSDLQG về VBQPPL);\n - Lưu: VT, CT.\nXÁC THỰC VĂN BẢN HỢP NHẤT KT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Sinh Nhật Tân PHỤ LỤC 1 KHUNG CHƯƠNG TRÌNH ĐÀO TẠO KIẾN THỨC PHÁP LUẬT VỀ BÁN HÀNG ĐA CẤP\n(Ban hành kèm theo Thông tư số 10/2018/TT-BCT ngày 24 tháng 5 năm 2018 của Bộ\ntrưởng Bộ Công Thương)\nI. TỔNG QUAN VỀ BÁN HÀNG ĐA CẤP 1.1. Khái niệm, đặc điểm của bán hàng đa cấp 1.2. Thực trạng bán hàng đa cấp ở Việt Nam và trên thế giới II. PHÁP LUẬT VỀ QUẢN LÝ HOẠT ĐỘNG KINH DOANH THEO PHƯƠNG THỨC ĐA CẤP 2.1. Các văn bản quy phạm pháp luật điều chỉnh 2.2. Cơ quan quản lý\n2.3. Các vấn đề pháp lý liên quan đến doanh nghiệp bán hàng đa cấp (quy định về đăng ký hoạt động, các vấn đề cần tuân thủ trong quá trình hoạt động, các hành vi bị cấm)\n2.4. Các vấn đề pháp lý liên quan đến người tham gia bán hàng đa cấp (việc ký hợp đồng, đào tạo cơ bản, cấp thẻ thành viên; các vấn đề cần tuân thủ trong quá trình hoạt động; các hành vi bị cấm)\n2.5. Các quy định cơ bản của pháp luật về hàng hóa\nđược kinh doanh theo phương thức đa cấp 2.6. Xử lý vi phạm đối với doanh nghiệp bán hàng đa cấp, người tham gia bán hàng đa cấp III. QUY TẮC ĐẠO ĐỨC NGHỀ NGHIỆP BÁN HÀNG ĐA CẤP 3.1. Quy tắc ứng xử đối với người tiêu dùng 3.2. Quy tắc ứng xử giữa doanh nghiệp và người tham gia 3.3. Quy tắc ứng xử giữa các doanh nghiệp IV. PHÁP LUẬT VỀ BẢO VỆ QUYỀN LỢI NGƯỜI TIÊU DÙNG 4.1. Tổng quan pháp luật về bảo vệ quyền lợi người tiêu dùng 4.2. Các quyền của người tiêu dùng;\n4.3. Trách nhiệm của doanh nghiệp đối với người tiêu dùng (về cung cấp thông tin, chính sách bảo hành, thu hồi sản phẩm ...)\n4.4. Chế tài xử lý vi phạm pháp luật về bảo vệ quyền lợi người tiêu dùng V. PHÁP LUẬT VỀ QUẢNG CÁO 5.1. Tổng quan về quảng cáo 5.1.1. Các khái niệm cơ bản 5.1.2. Các văn bản quy phạm pháp luật điều chỉnh 5.2. Các vấn đề về quảng cáo cần lưu ý trong hoạt động kinh doanh theo phương thức đa cấp 5.2.1. Hành vi bị cấm trong hoạt động quảng cáo 5.2.2. Điều kiện quảng cáo 5.2.3. Quyền, nghĩa vụ của các chủ thể liên quan trong hoạt động quảng cáo 5.2.4. Lưu ý đối với quảng cáo thực phẩm chức năng,\nmỹ phẩm PHỤ LỤC 2[11]\n(được bãi bỏ)\nPHỤ LỤC 3[12]\n(được bãi bỏ)\n[1] Thông tư số 12/2023/TT-BCT sửa đổi, bổ sung một số điều của Thông tư số 10/2018/TT-BCT ngày 24 tháng 5 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của Nghị định số 40/2018/NĐ-CP ngày 12 tháng 03 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức đa cấp có căn cứ ban hành như sau:\n“Căn cứ Nghị định số 40/2018/NĐ-CP ngày 12 tháng 3 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức đa cấp\n(sau đây gọi là Nghị định số 40/2018/NĐ-CP);\nCăn cứ Nghị định số 18/2023/NĐ-CP ngày 28 tháng 4 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n40/2018/NĐ-CP ngày 12 tháng 3 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức đa cấp (sau đây gọi là Nghị định số 18/2023/NĐ-CP);\nCăn cứ Nghị định số 96/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nTheo đề nghị của Chủ tịch Ủy ban Cạnh tranh Quốc gia;\nBộ trưởng Bộ Công Thương ban hành Thông tư sửa đổi,\nbổ sung một số điều của Thông tư số 10/2018/TT-BCT ngày 24 tháng 5 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của Nghị định số\n40/2018/NĐ-CP ngày 12 tháng 3 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức đa cấp. ”\n[2] Điều này được sửa đổi, bổ sung theo quy định tại khoản 1 Điều 1 của Thông tư số 12/2023/TT-BCT sửa đổi, bổ sung một số điều của Thông tư số 10/2018/TT-BCT ngày 24 tháng 5 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của Nghị định số 40/2018/NĐ-CP ngày 12 tháng 03 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức\nđa cấp, có hiệu lực kể từ ngày 21 tháng 7 năm 2023.\n[3] Điều này được sửa đổi, bổ sung theo quy định tại khoản 2 Điều 1 của Thông tư số 12/2023/TT-BCT sửa đổi, bổ sung một số điều của Thông tư số 10/2018/TT-BCT ngày 24 tháng 5 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của Nghị định số 40/2018/NĐ-CP ngày 12 tháng 03 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức\nđa cấp, có hiệu lực kể từ ngày 21 tháng 7 năm 2023.\n[4] Điều này được bãi bỏ theo quy định tại khoản 2 Điều 2 của Thông tư số 12/2023/TT-BCT sửa đổi, bổ sung một số điều của Thông tư số 10/2018/TT-BCT ngày 24 tháng 5 năm 2018 của Bộ trưởng Bộ Công Thương quy\nđịnh chi tiết một số điều của Nghị định số 40/2018/NĐ-CP ngày 12 tháng 03 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức đa cấp, có\nhiệu lực kể từ ngày 21 tháng 7 năm 2023.\n[5] Điều này được sửa đổi, bổ sung theo quy định tại khoản 3 Điều 1 của Thông tư số 12/2023/TT-BCT sửa đổi, bổ sung một số điều của Thông tư số 10/2018/TT-BCT ngày 24 tháng 5 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của Nghị định số 40/2018/NĐ-CP ngày 12 tháng 03 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức\nđa cấp, có hiệu lực kể từ ngày 21 tháng 7 năm 2023.\n[6] Điều này được sửa đổi, bổ sung theo quy định tại khoản 4 Điều 1 của Thông tư số 12/2023/TT-BCT sửa đổi, bổ sung một số điều của Thông tư số 10/2018/TT-BCT ngày 24 tháng 5 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của Nghị định số 40/2018/NĐ-CP ngày 12 tháng 03 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức đa cấp,\ncó hiệu lực kể từ ngày 21 tháng 7 năm 2023.\n[7] Điều này được sửa đổi, bổ sung theo quy định tại khoản 5 Điều 1 của Thông tư số 12/2023/TT-BCT sửa đổi, bổ sung một số điều của Thông tư số 10/2018/TT-BCT ngày 24 tháng 5 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của Nghị định số 40/2018/NĐ-CP ngày 12 tháng 03 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức\nđa cấp, có hiệu lực kể từ ngày 21 tháng 7 năm 2023.\n[8] Điều này được sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 của Thông tư số 12/2023/TT-BCT sửa đổi, bổ sung một số điều của Thông tư số 10/2018/TT-BCT ngày 24 tháng 5 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của Nghị định số 40/2018/NĐ-CP ngày 12 tháng 03 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức\nđa cấp, có hiệu lực kể từ ngày 21 tháng 7 năm 2023.\n[9] Điều 2 của Thông tư số 12/2023/TT-BCT sửa đổi,\nbổ sung một số điều của Thông tư số 10/2018/TT-BCT ngày 24 tháng 5 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của Nghị định số 40/2018/NĐ-CP ngày 12 tháng 03 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức đa cấp, có hiệu lực kể từ ngày 21 tháng 7 năm 2023 quy định như\nsau:\n“Điều 2. Điều khoản thi hành 1. Thông tư này có hiệu lực từ ngày 21 tháng 7 năm 2023.\n2. Bãi bỏ Điều 4 và Phụ lục 2, Phụ lục 3 ban hành kèm theo Thông tư số 10/2018/TT-BCT. ”\n[10] Cụm từ “Cục Cạnh tranh và Bảo vệ người tiêu dùng” được sửa đổi bởi cụm từ “Ủy ban Cạnh tranh Quốc gia” theo quy định tại khoản 7 Điều 1 của Thông tư số 12/2023/TT-BCT sửa đổi, bổ sung một số điều của Thông tư số 10/2018/TT-BCT ngày 24 tháng 5 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của Nghị định số 40/2018/NĐ-CP ngày 12 tháng 03 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức\nđa cấp, có hiệu lực kể từ ngày 21 tháng 7 năm 2023.\n[11] Phụ lục này được bãi bỏ theo quy định tại khoản 2 Điều 2 của Thông tư số 12/2023/TT-BCT sửa đổi, bổ sung một số điều của Thông tư số 10/2018/TT-BCT ngày 24 tháng 5 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của Nghị định số 40/2018/NĐ-CP ngày 12 tháng 03 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức\nđa cấp, có hiệu lực kể từ ngày 21 tháng 7 năm 2023.\n[12] Phụ lục này được bãi bỏ theo quy định tại khoản 2 Điều 2 của Thông tư số 12/2023/TT-BCT sửa đổi, bổ sung một số điều của Thông tư số 10/2018/TT-BCT ngày 24 tháng 5 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của Nghị định số 40/2018/NĐ-CP ngày 12 tháng 03 năm 2018 của Chính phủ về quản lý hoạt động kinh doanh theo phương thức\nđa cấp, có hiệu lực kể từ ngày 21 tháng 7 năm 2023."
}