{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Van-ban-hop-nhat-18-VBHN-BCT-2023-Thong-tu-huong-dan-Nghi-dinh-107-2018-ND-CP-572587.aspx",
  "title": "Văn bản hợp nhất 18/VBHN-BCT 2023 Thông tư hướng dẫn Nghị định 107/2018/NĐ-CP",
  "properties": {
    "Số hiệu": "18/VBHN-BCT",
    "Loại văn bản": "Văn bản hợp nhất",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Sinh Nhật Tân",
    "Ngày ban hành": "12/07/2023",
    "Ngày hợp nhất": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 18/VBHN-BCT Hà Nội, ngày 12 tháng 7 năm 2023 THÔNG TƯ\nQUY\nĐỊNH CHI TIẾT MỘT SỐ ĐIỀU CỦA NGHỊ ĐỊNH SỐ 107/2018/NĐ-CP NGÀY 15 THÁNG 8 NĂM 2018 CỦA CHÍNH PHỦ VỀ KINH DOANH XUẤT KHẨU GẠO Thông tư số 30/2018/TT-BTC ngày 01 tháng 10 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của Nghị định số\n107/2018/NĐ-CP ngày 15 tháng 8 năm 2018 của Chính phủ về kinh doanh xuất khẩu gạo,\ncó hiệu lực kể từ ngày 15 tháng 11 năm 2018, được sửa đổi, bổ sung bởi:\n1. Thông tư số 41/2019/TT-BCT ngày 16 tháng 12 năm 2019 của Bộ trưởng Bộ Công Thương bổ sung Danh mục chi tiết theo mã HS của hàng hóa xuất khẩu, nhập khẩu quy định tại một số Thông tư của Bộ Công Thương, có hiệu lực kể từ ngày 29 tháng 01 năm 2020.\n2. Thông tư số 42/2019/TT-BCT ngày 18 tháng 12 năm 2019 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số quy định về chế độ\nbáo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ Công Thương ban hành hoặc liên tịch ban hành, có hiệu lực kể từ ngày 05 tháng 02 năm 2020.\nCăn cứ Nghị định số 98/2017/NĐ-CP ngày 18 tháng 8 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị định số 107/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ về kinh doanh xuất khẩu gạo (sau đây viết tắt là Nghị\nđịnh số 107/2018/NĐ-CP);\nTheo đề nghị của Cục trưởng Cục Xuất nhập khẩu,\nBộ trưởng Bộ Công Thương ban hành Thông tư quy định chi tiết một số điều của Nghị định số 107/2018/NĐ-CP ngày 15 tháng 8 năm 2018 của Chính phủ về kinh doanh xuất khẩu gạo.[1]\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Thông tư này quy định về:\n1. Giao dịch xuất khẩu gạo vào thị trường có hợp đồng tập trung và việc ký kết, tổ chức thực hiện hợp đồng tập trung.\n2. Chế độ báo cáo của thương nhân kinh doanh xuất khẩu gạo.\nĐiều 2. Đối tượng áp dụng Thông tư này áp dụng đối với thương nhân kinh doanh xuất khẩu gạo và cơ quan, tổ chức, cá nhân có liên quan.\nChương II GIAO DỊCH XUẤT KHẨU GẠO VÀO THỊ TRƯỜNG CÓ HỢP ĐỒNG TẬP TRUNG VÀ VIỆC KÝ KẾT, TỔ CHỨC THỰC HIỆN HỢP ĐỒNG TẬP TRUNG\nĐiều 3. Chỉ định thương nhân đầu mối giao dịch 1. Việc chỉ định thương nhân đầu mối giao dịch hợp\nđồng tập trung căn cứ vào các tiêu chí quy định tại khoản 2 Điều 19 Nghị định số\n107/2018/NĐ-CP .\n2. Trường hợp từ hai thương nhân trở lên được chỉ định làm đầu mối tại một thị trường có hợp đồng tập trung thì thực hiện cơ chế đầu mối luân phiên theo quy định tại Điều 4 Thông tư này.\nĐiều 4. Cơ chế đầu mối luân phiên 1. Cơ chế đầu mối luân phiên là cơ chế được áp dụng khi có từ hai thương nhân trở lên được chỉ định làm đầu mối tại một thị trường có hợp đồng tập trung nhưng cơ quan có thẩm quyền, hoặc nhà nhập khẩu nước ngoài được chỉ định yêu cầu mỗi đợt đấu thầu nhập khẩu gạo theo hợp đồng tập trung chỉ có một thương nhân được tham gia ký kết, giao dịch hợp đồng.\n2. Trình tự cơ chế đầu mối luân phiên như sau:\na) Chậm nhất là 01 ngày kể từ ngày nhận được thông báo của nước nhập khẩu về việc nhập khẩu gạo, thương nhân đến lượt luân phiên báo cáo Bộ Công Thương và Hiệp hội Lương thực Việt Nam về khả năng tham gia đợt\nđấu thầu.\nTrường hợp thương nhân đầu mối đến lượt luân phiên kiến nghị không tham gia thì phải báo cáo rõ nguyên nhân với Bộ Công Thương,\nthông báo với Hiệp hội Lương thực Việt Nam và (các) thương nhân đầu mối khác.\nb) Chậm nhất là 01 ngày kể từ ngày nhận được kiến nghị từ chối tham gia đấu thầu của thương nhân đầu mối đến lượt luân phiên,\nthương nhân đầu mối đến lượt luân phiên liền tiếp theo trao đổi thống nhất với Hiệp hội Lương thực Việt Nam về khả năng tham gia đấu thầu.\nViệc thay thế đi giao dịch, dự thầu sẽ không được tính là lượt luân phiên của thương nhân được cử đi thay thế và thương nhân được tiếp tục tham gia dự thầu đợt đấu thầu tiếp theo theo đúng lượt luân phiên chính thức của mình.\nc) Trường hợp tất cả các thương nhân đầu mối không tham gia đợt đấu thầu, Hiệp hội Lương thực Việt Nam báo cáo Bộ Công Thương lý\ndo các thương nhân đầu mối không tham dự và có thể đề xuất thương nhân khác tham gia giao dịch, dự thầu.\nd) Thương nhân tham gia đợt đấu thầu báo cáo Bộ\nCông Thương trong trường hợp cần hỗ trợ thủ tục liên quan đến việc giao dịch, dự\nthầu.\n3. Phân bổ chỉ tiêu cho các thương nhân đầu mối theo cơ chế luân phiên như sau:\nThương nhân đầu mối theo cơ chế luân phiên được trực tiếp xuất khẩu 20% lượng gạo trong hợp đồng tập trung, trong đó:\nThương nhân đầu mối ký kết hợp đồng tập trung được thực hiện 2/3 (hai phần ba) số lượng 20% lượng gạo trong hợp đồng tập trung.\nCác thương nhân đầu mối không tham gia ký kết hợp đồng tập trung được phân bổ\nthực hiện 1/3 (một phần ba) số lượng 20% lượng gạo trong hợp đồng tập trung.\nĐiều 5. Trách nhiệm của các thương nhân đầu mối trong cơ chế đầu mối luân phiên 1. Thương nhân đầu mối ký kết hợp đồng tập trung theo cơ chế đầu mối luân phiên có trách nhiệm:\na) Thực hiện các trách nhiệm quy định tại khoản 4\nĐiều 19 Nghị định số 107/2018/NĐ-CP .\nb) Thực hiện 2/3 (hai phần ba) lượng gạo mà các thương nhân được phân giao nhưng không thực hiện hoặc trả lại.\n2. Thương nhân đầu mối không ký kết hợp đồng tập trung theo cơ chế đầu mối luân phiên có trách nhiệm:\na) Cùng thương nhân đầu mối ký kết hợp đồng tập trung và Hiệp hội Lương thực Việt Nam xây dựng phương án giao dịch, dự thầu.\nb) Phối hợp với thương nhân đầu mối ký kết hợp đồng tập trung theo dõi tình hình thị trường và các vấn đề liên quan đến đợt đấu thầu;\ntrao đổi với Hiệp hội Lương thực Việt Nam về phương án giao dịch, dự thầu.\nc) Tham gia chuẩn bị nguồn hàng để thực hiện hợp đồng;\ncùng thương nhân đầu mối ký kết hợp đồng tập trung tổ chức thực hiện hợp đồng\nđã ký.\nd) Thực hiện 1/3 (một phần ba) lượng gạo mà các thương nhân được phân giao nhưng không thực hiện hoặc trả lại.\nĐiều 6. Đối tượng phân bổ chỉ\ntiêu ủy thác xuất khẩu 1. Việc phân bổ chỉ tiêu thực hiện hợp đồng tập trung cho các thương nhân kinh doanh xuất khẩu gạo để ủy thác xuất khẩu thực hiện theo quy định và tiêu chí quy định tại khoản 6, khoản 7 Điều 19 Nghị định số\n107/2018/NĐ-CP .\n2. Hiệp hội Lương thực Việt Nam không được phân bổ\nchỉ tiêu xuất khẩu ủy thác cho các thương nhân không có giấy chứng nhận đủ điều kiện kinh doanh xuất khẩu gạo được cấp theo quy định của Nghị định số\n107/2018/NĐ-CP .\nĐiều 7. Quy trình phân bổ chỉ\ntiêu ủy thác xuất khẩu 1. Sau khi nhận được báo cáo của thương nhân đầu mối về việc đàm phán, giao dịch, dự thầu hoặc kết quả ký kết hợp đồng tập trung, Hiệp hội Lương thực Việt Nam thông báo ngay bằng văn bản cho các thương nhân kinh doanh xuất khẩu gạo biết để đăng ký chỉ tiêu ủy thác xuất khẩu.\n2. Trong thời hạn 07 ngày làm việc, kể từ ngày có\nthông báo của Hiệp hội Lương thực Việt Nam, thương nhân gửi hồ sơ đăng ký chỉ\ntiêu ủy thác xuất khẩu đến Hiệp hội Lương thực Việt Nam bằng văn bản hoặc thư\nđiện tử (email), hồ sơ gồm:\na) Văn bản đề nghị được phân bổ chỉ tiêu ủy thác xuất khẩu của thương nhân, trong đó nêu rõ số lượng, chủng loại gạo nhận xuất khẩu ủy thác.\nb) Báo cáo thành tích xuất khẩu gạo trực tiếp 06 tháng trước đó và tình hình tồn kho thóc, gạo (theo từng chủng loại) của thương nhân, trong đó nêu rõ lượng gạo tồn kho do mua tạm trữ theo chỉ đạo của cơ\nquan, tổ chức có thẩm quyền (nếu có).\nc) Báo cáo kết quả xây dựng vùng nguyên liệu và thu mua thóc, gạo sản xuất ra từ vùng nguyên liệu của thương nhân (nếu có xây dựng vùng nguyên liệu).\nThương nhân gửi hồ sơ đăng ký quá thời hạn nêu tại khoản 2 Điều này, tính theo dấu bưu điện nơi nhận hoặc theo thời điểm nhận thư\nđiện tử (email), sẽ không được xem xét, phân bổ chỉ tiêu.\n3. Căn cứ hồ sơ đăng ký của thương nhân, cân đối nguồn gạo hàng hóa và tình hình mùa vụ thu hoạch trong nước, Hiệp hội Lương thực Việt Nam lập phương án phân bổ chỉ tiêu thực hiện theo quy định tại Điều 6 Thông tư này, thông báo bằng văn bản để các thương nhân\nđã đăng ký biết, thực hiện.\nHiệp hội Lương thực Việt Nam theo dõi, đôn đốc việc thực hiện hợp đồng tập trung, bao gồm cả việc ký kết, thực hiện hợp đồng ủy thác xuất khẩu và báo cáo tình hình thực hiện về Bộ Công Thương.\nĐiều 8. Trả lại chỉ tiêu ủy thác xuất khẩu 1. Trong trường hợp thương nhân không thực hiện được toàn bộ hoặc một phần chỉ tiêu ủy thác đã được phân bổ thì thương nhân phải có\nvăn bản trả lại chỉ tiêu đó gửi cho các thương nhân đầu mối và Hiệp hội Lương thực Việt Nam trong vòng 3 ngày kể từ ngày có quyết định phân bổ chỉ tiêu của Hiệp hội Lương thực Việt Nam. Quá thời hạn trên, thương nhân bị xác định là\nkhông thực hiện chỉ tiêu ủy thác.\n2. Trên cơ sở tổng hợp lượng gạo mà các thương nhân trả lại chỉ tiêu ủy thác xuất khẩu hoặc không thực hiện, Hiệp hội Lương thực Việt Nam phân bổ lại cho các thương nhân kinh doanh xuất khẩu gạo khác hoặc cho thương nhân đầu mối giao dịch, ký kết hợp đồng. Trường hợp phân bổ lại cho các thương nhân đầu mối trong cơ chế đầu mối luân phiên thì thực hiện theo nguyên tắc thương nhân đầu mối ký kết hợp đồng tập trung thực hiện 2/3 (hai phần ba) lượng gạo, các thương nhân đầu mối không ký kết hợp đồng tập trung thực hiện 1/3 (một phần ba) lượng gạo.\nChương III CHẾ ĐỘ BÁO CÁO CỦA THƯƠNG NHÂN KINH DOANH XUẤT KHẨU GẠO\nĐiều 9. Báo cáo tình hình ký kết,\nthực hiện hợp đồng xuất khẩu gạo và lượng thóc gạo, tồn kho 1. Định kỳ vào ngày 20 hàng tháng, thương nhân báo cáo Bộ Công Thương tình hình ký kết và thực hiện hợp đồng xuất khẩu gạo theo Biểu mẫu báo cáo quy định tại Phụ lục I ban hành kèm theo Thông tư này.\n2. Định kỳ vào thứ 5 hàng tuần, thương nhân báo cáo Bộ Công Thương về lượng thóc, gạo thực tế tồn kho của thương nhân theo từng chủng loại cụ thể để tổng hợp số liệu phục vụ công tác điều hành. Biểu mẫu báo cáo quy định tại Phụ lục II ban hành kèm theo Thông tư\nnày.\n3. Báo cáo dưới dạng tệp dữ liệu điện tử được gửi đến Bộ Công Thương (Cục Xuất nhập khẩu) qua hòm thư điện tử: phongnlts@moit.gov.vn.\nTrong trường hợp có trục trặc kỹ thuật ảnh hưởng đến việc gửi dữ liệu, thương nhân gửi bản fax báo cáo về Bộ Công Thương (Cục Xuất nhập khẩu) qua số fax:\n024.22205520.\nĐiều 10. Báo cáo định kỳ hàng quý, hàng năm và báo cáo đột xuất 1.[2] Thương nhân thực hiện Báo cáo định kỳ hằng quý, hằng năm theo Mẫu số 04 quy định tại Phụ lục kèm theo Nghị định số 107/2018/NĐ-CP .\nBáo cáo định kỳ hằng quý, thương nhân gửi về Bộ\nCông Thương trước ngày 20 của tháng đầu quý kế tiếp. Báo cáo định kỳ hằng năm,\nthương nhân gửi về Bộ Công Thương trước ngày 20 tháng 01 của năm kế tiếp.\nBáo cáo dưới dạng tệp dữ liệu điện tử được gửi đến Bộ Công Thương (Cục Xuất nhập khẩu) qua hòm thư điện tử. Trong trường hợp có trục trặc kỹ thuật ảnh hưởng đến việc gửi dữ liệu, thương nhân gửi bản fax báo cáo về\nBộ Công Thương (Cục Xuất nhập khẩu).\n2. Thương nhân thực hiện Báo cáo đột xuất quy định tại khoản 4 Điều 24 Nghị định số 107/2018/NĐ-CP theo yêu cầu của Bộ Công Thương về tình hình thị trường xuất khẩu, tình hình sản xuất, giá thóc gạo, tình hình sản xuất kinh doanh và các yêu cầu khác phục vụ mục đích quản lý điều hành xuất khẩu gạo.\nChương IV\nĐIỀU KHOẢN THI HÀNH[3]\nĐiều 11. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 15 tháng 11 năm 2018.\n2. Thông tư này bãi bỏ Thông tư số 44/2010/TT-BCT ngày 31 tháng 12 năm 2010 quy định chi tiết một số điều của Nghị định số\n109/2010/NĐ-CP ngày 04 tháng 11 năm 2010 của Chính phủ về kinh doanh xuất khẩu gạo.\n3. Thương nhân đã được chỉ định làm đầu mối giao dịch trước khi Thông tư này có hiệu lực được tiếp tục thực hiện đến khi kết thúc hợp\nđồng đã ký.\n4. Đối với hợp đồng xuất khẩu gạo đã được đăng ký,\nhợp đồng tập trung đã được phân bổ thực hiện trước ngày Thông tư này có hiệu lực thi hành thì được tiếp tục thực hiện.\n5. Trong quá trình thực hiện Thông tư này, nếu có vấn\nđề phát sinh hoặc vướng mắc, cơ quan, tổ chức và thương nhân kinh doanh xuất khẩu gạo phản ánh về Bộ Công Thương để xem xét, giải quyết./.\nNơi nhận:\n - Văn phòng Chính phủ (để đăng Công báo);\n - Bộ Tư pháp (để theo dõi);\n - Bộ trưởng (để b/c);\n - VPB (để đăng Cổng TTĐT Bộ Công Thương);\n - VPC (để đăng CSDLQG về VBPL);\n - Lưu: VT, XNK.\nXÁC THỰC VĂN BẢN HỢP NHẤT KT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Sinh Nhật Tân PHỤ LỤC I MẪU BÁO CÁO ĐỊNH KỲ HÀNG THÁNG TÌNH HÌNH KÝ KẾT VÀ THỰC HIỆN HỢP ĐỒNG XUẤT KHẨU GẠO\n(Ban hành kèm theo Thông tư số 30/2018/TT-BCT ngày 01 tháng 10 năm 2018 của Bộ Công Thương)\nTÊN THƯƠNG NHÂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……\n………, ngày ……\n tháng …… năm ……\nBÁO CÁO TÌNH HÌNH KÝ KẾT VÀ THỰC HIỆN HỢP ĐỒNG XUẤT KHẨU GẠO\n(Tháng …………… Năm\n……………)\nKính gửi: Bộ Công Thương (Cục Xuất nhập khẩu)\nThực hiện theo quy định của Thông tư số\n30/2018/TT-BCT ngày 01 tháng 10 năm 2018, thương nhân báo cáo tình hình ký kết và thực hiện hợp đồng xuất khẩu gạo như sau:\n1. Tên thương nhân:\n2. Số Giấy chứng nhận đủ điều kiện kinh doanh xuất khẩu gạo:\n3. Điện thoại:\nFax:\n4. Tình hình xuất khẩu của thương nhân từ ngày 15 tháng trước đến ngày 15 của tháng thực hiện báo cáo:\na) Theo chủng loại gạo xuất khẩu Loại hợp đồng STT Chủng loại gạo Phẩm cấp Trị giá FOB\n (USD)\nLượng xuất khẩu\n (Tấn)\nHợp đồng thương mại 1\nGạo trắng 5% tấm 2\nGạo trắng 15% tấm 3\nGạo trắng 25% tấm 4\nGạo trắng Loại khác 5\nGạo đồ\n6 Gạo nếp 7\nGạo thơm 8\nGạo japonica 9\nGạo tấm 10 Loại khác Tổng cộng Hợp đồng tập trung\n (kể cả ủy thác xuất khẩu)\n1 Gạo trắng 5% tấm 2\nGạo trắng 15% tấm 3\nGạo trắng 25% tấm 4\nGạo đồ\nTổng cộng b) Theo thị trường xuất khẩu Kỳ báo cáo STT Thị trường xuất khẩu\n (viết tên tiếng Anh)\nTrị giá FOB\n (USD)\nLượng xuất khẩu\n (Tấn)\nHợp đồng thương mại 1\n2\n…\nTổng cộng Hợp đồng tập trung\n (kể cả ủy thác xuất khẩu)\n1 2\n…\nTổng cộng 5. Tình hình ký kết hợp đồng của thương nhân từ\nngày 15 tháng trước đến ngày 15 của tháng thực hiện báo cáo:\na) Hợp đồng thương nhân mới ký kết:\nSTT Loại hợp đồng Ngày hợp đồng Chủng loại gạo Phẩm cấp Thị trường xuất khẩu Số lượng\n (Tấn)\nTrị giá FOB\n (USD)\nThời gian giao hàng\n (giao toàn bộ/giao theo đợt)\n1 2\n…\nTổng cộng b) Hợp đồng đã ký kết mà thương nhân hủy:\nSTT Loại hợp đồng Ngày hợp đồng Chủng loại gạo Phẩm cấp Thị trường xuất khẩu Số lượng\n (Tấn)\nTrị giá FOB\n (USD)\nNgày hủy hợp đồng 1\n2 Tổng cộng Ghi chú:\n- Chủng loại gạo chia theo: gạo trắng, gạo đồ, gạo nếp, gạo thơm, gạo japonica, gạo tấm, loại khác.\n- Phẩm cấp chia theo gạo 5% tấm, 15% tấm, 25% tấm,\n100% tấm, loại khác.\n- Thị trường xuất khẩu viết tên tiếng Anh của nước xuất khẩu.\n- Trong trường hợp hợp đằng quy định điều kiện giao hàng khác điều kiện FOB, thương nhân quy đổi để có giá trị FOB.\nNgười đại diện theo pháp luật của thương nhân\n (Ký tên, ghi rõ họ, tên, chức danh và đóng dấu)\nPHỤ LỤC II MẪU BÁO CÁO ĐỊNH KỲ HÀNG TUẦN LƯỢNG THÓC, GẠO TỒN KHO CỦA THƯƠNG NHÂN\n(Ban hành kèm theo Thông tư số 30/2018/TT-BCT ngày 01 tháng 10 năm 2018 của Bộ Công Thương)\nTÊN THƯƠNG NHÂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n………, ngày ……\n tháng …… năm 20……\nBÁO CÁO LƯỢNG THÓC, GẠO TỒN KHO\n(Tuần từ ngày ...\ntháng .... năm .... đến ngày ... tháng ... năm .... )\nKính gửi: Bộ Công Thương (Cục Xuất nhập khẩu)\nThực hiện theo quy định của Thông tư số\n30/2018/TT-BCT ngày 01 tháng 10 năm 2018, thương nhân kinh doanh xuất khẩu gạo báo cáo lượng thóc, gạo tồn kho như sau:\n1. Tên thương nhân:\n2. Số Giấy chứng nhận đủ điều kiện kinh doanh xuất khẩu gạo:\n3. Điện thoại:\nFax:\n4. Email:\nWebsite:\n5. Lượng thóc, gạo tồn kho:\nSTT Chủng loại thóc,\n gạo Lượng tồn kho tại thời điểm báo cáo (Tấn)\nGạo Thóc 1\nGạo trắng 2\nGạo đồ\n3 Gạo nếp 4\nGạo thơm 5\nGạo japonica 6\nGạo tấm 7\nLoại khác:\nTổng cộng Thương nhân cam kết về nội dung báo cáo trên đây./.\nĐồng kính gửi:\n - Hiệp hội Lương thực Việt Nam;\n - Sở Công Thương địa phương.\nNgười đại diện theo pháp luật của thương nhân\n (Ký tên, ghi rõ họ, tên, chức danh và đóng dấu)\nPHỤ LỤC I[4]\nDANH MỤC CHI TIẾT THEO MÃ HS ĐỐI VỚI THÓC, GẠO XUẤT KHẨU\n(Ban hành kèm theo Thông tư số 41/2019/TT-BCT ngày 16 tháng 12 năm 2019 của Bộ Công Thương)\nMã hàng Mô tả hàng hóa 10.06 Lúa gạo.\n1006.10\n- Thóc;\n1006.10.10\n- - Để gieo trồng 1006.10.90\n- - Loại khác 1006.20\n- Gạo lứt 1006.20.10\n- - Gạo Hom Mali 1006.20.90\n- - Loại khác 1006.30\n- Gạo đã xát toàn bộ hoặc sơ bộ, đã hoặc chưa được\n đánh bóng hoặc hồ (glazed):\n1006.30.30\n- - Gạo nếp 1006.30.40\n- - Gạo Hom Mali\n- - Loại khác:\n1006.30.91\n- - - Gạo đồ\n1006.30.99\n- - - Loại khác 1006.40\n- Tấm:\n1006.40.10\n- - Loại dùng làm thức ăn chăn nuôi 1006.40.90\n- - Loại khác\n[1] Thông tư số 41/2019/TT-BCT bổ sung Danh mục chi tiết theo mã HS của hàng hóa xuất khẩu, nhập khẩu quy định tại một số Thông tư của Bộ Công Thương có căn cứ ban hành như sau:\n“Căn cứ Luật Quản lý ngoại thương ngày 12 tháng 6 năm 2017;\nCăn cứ Nghị định số 98/2017/NĐ-CP ngày 18 tháng 8 năm 2017 của Chính phủ quy định chức năng nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công Thương;\nCăn cứ Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết một số điều của Luật Quản lý ngoại thương;\nThực hiện Quyết định số 1254/QĐ-TTg ngày 26 tháng 9 năm 2018 của Thủ tướng Chính phủ về việc phê duyệt Kế hoạch hành động thúc\nđẩy Cơ chế một cửa quốc gia, Cơ chế một cửa ASEAN, cải cách công tác kiểm tra chuyên ngành đối với hàng hóa xuất khẩu, nhập khẩu và tạo thuận lợi thương mại giai đoạn 2018 - 2020;\nTheo đề nghị của Cục trưởng Cục Xuất nhập khẩu,\nBộ trưởng Bộ Công Thương ban hành Thông tư bổ\nsung Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu quy định tại một số Thông tư của Bộ Công Thương, cụ thể như sau:”\nThông tư số 42/2019/TT-BCT sửa đổi, bổ sung một số\nquy định về chế độ báo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ Công Thương ban hành hoặc liên tịch ban hành có căn cứ ban hành như sau:\n“Căn cứ Nghị định số 98/2017/NĐ-CP ngày 18 tháng 8 năm 2017 của Chính phủ quy định chức năng nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công Thương;\nCăn cứ Nghị định số 09/2019/NĐ-CP ngày 24 tháng 01 năm 2019 của Chính phủ quy định về chế độ báo cáo của cơ quan hành chính nhà\nnước;\nTheo đề nghị của Chánh văn phòng Bộ;\nBộ trưởng Bộ Công Thương ban hành Thông tư sửa đổi,\nbổ sung một số quy định về chế độ báo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ Công Thương ban hành hoặc liên tịch ban hành.”\n[2] Khoản này được sửa đổi, bổ sung theo quy định tại Điều 26 của Thông tư số 42/2019/TT-BTC sửa đổi, bổ sung một số quy định về\nchế độ báo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ Công Thương ban hành hoặc liên tịch ban hành, có hiệu lực từ ngày 05 tháng 02 năm 2020\n[3] Điều 9 của Thông tư số 41/2019/TT-BCT bổ\nsung Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu quy định tại một số Thông tư của Bộ Công Thương, có hiệu lực kể từ ngày 29 tháng 01 năm 2020 quy định như sau:\n“Điều 9. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 29 tháng 01 năm 2020.\n2. Trong quá trình thực hiện Thông tư này, nếu có vướng mắc, thương nhân, cơ quan, tổ chức, cá nhân có liên quan phản ánh về Bộ\nCông Thương để xử lý./.”\nĐiều 37 của Thông tư số 42/2019/TT-BCT sửa đổi, bổ\nsung một số quy định về chế độ báo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ\nCông Thương ban hành hoặc liên tịch ban hành, có hiệu lực kể từ ngày 05 tháng 02 năm 2020 quy định như sau:\n“Điều 37. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 05 tháng 02 năm 2020.\n2. Bãi bỏ các quy định sau:\na) Khoản 6 Điều 1 Thông tư số 33/2016/TT-BCT ngày 23 tháng 12 năm 2016 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số\nđiều của Thông tư số 36/2015/TT-BCT ngày 28 tháng 10 năm 2015 ban hành Quy chuẩn kỹ thuật quốc gia đối với sản phẩm khăn giấy và giấy vệ sinh.\nb) Điều 4 Thông tư số 51/2018/TT-BCT ngày 19 tháng 12 năm 2018 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ\ntrưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định tư Montreal về các chất làm suy giảm tầng ô-dôn.\nc) Khoản 20 Điều 1 Thông tư số 31/2018/TT-BCT ngày 05 tháng 10 năm 2018 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số\nđiều của Thông tư số 27/2013/TT-BCT ngày 31 tháng 10 năm 2013 quy định về kiểm tra hoạt động điện lực và sử dụng điện, giải quyết tranh chấp hợp đồng mua bán\nđiện.\nd) Điều 29 Thông tư số 43/2013/TT-BCT ngày 31 tháng 12 năm 2013 của Bộ trưởng Bộ Công Thương quy định nội dung, trình tự, thủ\ntục lập, thẩm định, phê duyệt và điều chỉnh Quy hoạch phát triển điện lực.\n3. Các chế độ báo cáo định kỳ trong lĩnh vực Công Thương hiện hành phải đảm bảo thời gian chốt số liệu báo cáo theo quy định tại Điều 12 của Nghị định số 09/2019/NĐ-CP .\n4. Trong quá trình thực hiện nếu có vướng mắc,\ncác tổ chức, cá nhân phản ảnh về Bộ Công Thương để được hướng dẫn, giải quyết./.”\n[4] Phụ lục này được bổ sung theo quy định tại\nĐiều 1 của Thông tư số 41/2019/TT-BCT bổ sung Danh mục chi tiết theo mã số HS của hàng hóa xuất khẩu, nhập khẩu quy định tại một số Thông tư của Bộ Công Thương,\ncó hiệu lực từ ngày 29 tháng 01 năm 2020."
}