{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Van-ban-hop-nhat-22-VBHN-BCT-2023-Thong-tu-lap-ke-hoach-su-dung-nang-luong-tiet-kiem-575599.aspx",
  "title": "Văn bản hợp nhất 22/VBHN-BCT 2023 Thông tư lập kế hoạch sử dụng năng lượng tiết kiệm",
  "properties": {
    "Số hiệu": "22/VBHN-BCT",
    "Loại văn bản": "Văn bản hợp nhất",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Sinh Nhật Tân",
    "Ngày ban hành": "10/08/2023",
    "Ngày hợp nhất": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 22/VBHN-BCT Hà Nội, ngày 10 tháng 8 năm 2023 THÔNG TƯ\nQUY\nĐỊNH VỀ VIỆC LẬP KẾ HOẠCH, BÁO CÁO THỰC HIỆN KẾ HOẠCH SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ; THỰC HIỆN KIỂM TOÁN NĂNG LƯỢNG Thông tư số 25/2020/TT-BCT ngày 29 tháng 9 năm 2020 của Bộ trưởng Bộ Công Thương quy định về việc lập kế hoạch, báo cáo thực hiện kế\nhoạch sử dụng năng lượng tiết kiệm và hiệu quả; thực hiện kiểm toán năng lượng,\ncó hiệu lực kể từ ngày 13 tháng 11 năm 2020, được sửa đổi, bổ sung bởi:\nThông tư số 15/2023/TT-BCT ngày 30 tháng 6 năm 2023 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số thông tư của Bộ trưởng Bộ\nCông Thương hướng dẫn chức năng, nhiệm vụ, quyền hạn của Sở Công Thương, có hiệu lực kể từ ngày 22 tháng 8 năm 2023.\nCăn cứ Luật Sử dụng năng lượng tiết kiệm và hiệu quả ngày 17 tháng 6 năm 2010;\nCăn cứ Nghị định số 98/2017/NĐ-CP ngày 18 tháng 8 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị định số 21/2011/NĐ-CP ngày 29 tháng 3 năm 2011 của Chính phủ Quy định chi tiết và biện pháp thi hành Luật Sử dụng năng lượng tiết kiệm và hiệu quả;\nTheo đề nghị của Vụ trưởng Vụ Tiết kiệm năng lượng và Phát triển bền vững;\nBộ trưởng Bộ Công Thương ban hành Thông tư quy định về việc lập kế hoạch, báo cáo thực hiện kế hoạch sử dụng năng lượng tiết kiệm và hiệu quả; thực hiện kiểm toán năng lượng.[1]\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Thông tư này quy định về:\n1. Xây dựng danh sách cơ sở sử dụng năng lượng trọng\nđiểm hằng năm.\n2. Xây dựng kế hoạch và báo cáo thực hiện kế hoạch hằng năm, 5 năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở sử dụng năng lượng trọng điểm.\n3. Xây dựng kế hoạch và báo cáo tình hình sử dụng năng lượng hằng năm của cơ quan, đơn vị có mức tiêu thụ điện hằng năm từ\n100.000 kWh trở lên.\n4. Trình tự, thủ tục thực hiện và nội dung báo cáo kiểm toán năng lượng.\nĐiều 2. Đối tượng áp dụng 1. Thông tư này áp dụng đối với:\na) Cơ sở sử dụng năng lượng trọng điểm (sau đây gọi là cơ sở);\nb) Cơ quan, đơn vị sử dụng ngân sách nhà nước hoặc một phần ngân sách nhà nước (sau đây gọi là cơ quan, đơn vị);\nc) Tổ chức kiểm toán năng lượng;\nd) Cơ quan, tổ chức, cá nhân khác có liên quan.\n2. Thông tư này không áp dụng đối với cơ quan, đơn vị hoạt động trong lĩnh vực quốc phòng, an ninh. Đối với đơn vị trung gian vận chuyển, mua bán, phân phối năng lượng thì không tính sản lượng mua bán, phân phối năng lượng trong sản lượng năng lượng tiêu thụ của đơn vị.\nĐiều 3. Giải thích từ ngữ\nTrong Thông tư này, các thuật ngữ sau đây được hiểu như sau:\n1. Trang thông tin điện tử là trang thông tin điện tử về Cơ sở dữ liệu sử dụng năng lượng quốc gia, theo địa chỉ\nhttp://dataenergy.vn.\n2. Cơ sở sử dụng năng lượng trọng điểm là cơ\nsở sản xuất công nghiệp, nông nghiệp, đơn vị vận tải có tổng mức tiêu thụ năng lượng trong một năm quy đổi ra tấn dầu tương đương từ một nghìn tấn trở lên\n(1.000 TOE); các công trình xây dựng được dùng làm trụ sở, văn phòng làm việc,\nnhà ở; cơ sở giáo dục, y tế, vui chơi giải trí, thể dục, thể thao; khách sạn,\nsiêu thị, nhà hàng, cửa hàng có tổng mức tiêu thụ năng lượng trong một năm quy\nđổi ra tấn dầu tương đương từ năm trăm tấn trở lên (500 TOE).\n3. Năm N là năm hiện tại thực hiện báo cáo,\nđược tính theo năm dương lịch.\nChương II XÂY DỰNG DANH SÁCH CƠ SỞ\nSỬ DỤNG NĂNG LƯỢNG TRỌNG ĐIỂM, LẬP KẾ HOẠCH VÀ BÁO CÁO THỰC HIỆN KẾ HOẠCH SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ\nMục 1. XÂY DỰNG DANH SÁCH CƠ SỞ\nSỬ DỤNG NĂNG LƯỢNG TRỌNG ĐIỂM HẰNG NĂM\nĐiều 4. Tổng hợp, thu thập dữ\nliệu sử dụng năng lượng hằng năm 1. Trước ngày 15 tháng 12 của năm N-1, Sở Công Thương có trách nhiệm ban hành công văn đề nghị các cơ sở sử dụng năng lượng trên địa bàn báo cáo về dữ liệu sử dụng năng lượng trong năm N-1, bao gồm:\na) Các cơ sở sử dụng năng lượng trọng điểm theo Quyết\nđịnh của Thủ tướng Chính phủ về việc phê duyệt danh sách cơ sở sử dụng năng lượng trọng điểm năm N-2;\nb) Các cơ sở sử dụng năng lượng có mức tiêu thụ\nnăng lượng từ 600 TOE (hoặc từ 3,6 triệu kWh) thuộc lĩnh vực sản xuất công nghiệp,\nnông nghiệp, vận tải; từ 300 TOE (hoặc từ 1,8 triệu kWh) đối với các tòa nhà,\ncông trình xây dựng. Danh sách các cơ sở sử dụng năng lượng này được Sở Công Thương xác định căn cứ trên danh mục thống kê các cơ sở sử dụng năng lượng cho năm gần nhất của Tổng cục Thống kê và sản lượng điện năng lũy kế ước tính cho cả\nnăm N-1 của các cơ sở sử dụng điện thuộc danh mục khách hàng sử dụng điện lớn của Tập đoàn Điện lực Việt Nam tại trang thông tin điện tử:\nhttps://sudungdien.evn.com.vn.\nTrong công văn yêu cầu báo cáo tình hình sử dụng năng lượng hằng năm, Sở Công Thương gửi kèm tài khoản và hướng dẫn đăng nhập báo cáo trực tuyến trên Trang thông tin điện tử http://dataenergy.vn cho các cơ\nsở sử dụng năng lượng để thực hiện báo cáo.\n2. Tổng công ty Điện lực Thành phố Hà Nội, Tổng công ty Điện lực Thành phố Hồ Chí Minh và các Công ty Điện lực tỉnh, thành phố\ntrực thuộc trung ương có trách nhiệm phối hợp và cung cấp thông tin cho Sở Công Thương sở tại về dữ liệu tiêu thụ điện trong năm N-1 của các cơ sở sử dụng điện trên địa bàn, phục vụ việc xây dựng danh sách cơ sở sử dụng năng lượng trọng điểm hằng năm.\nĐiều 5. Báo cáo tình hình sử dụng năng lượng của các cơ sở sử dụng năng lượng 1. Trước ngày 15 tháng 01 của năm N, các cơ sở sử dụng năng lượng quy định tại điểm a, b, khoản 1 Điều 4 có trách nhiệm gửi báo cáo cho Sở Công Thương sở tại về tình hình tiêu thụ năng lượng trong năm N-1 theo nội dung quy định tại Mẫu 1.1,\nPhụ lục I ban hành kèm theo Thông tư này trên Trang thông tin điện tử\nhttp://dataenergy.vn.\n2. Việc báo cáo tình hình sử dụng năng lượng hằng năm của cơ sở sử dụng năng lượng được thực hiện theo trình tự, thủ tục như sau:\na) Cơ sở sử dụng năng lượng truy cập vào Trang thông tin điện tử http://dataenergy.vn, thực hiện nhập dữ liệu theo các bước và trình tự hướng dẫn trên Trang thông tin điện tử và gửi báo cáo về Sở Công Thương;\nb) Sau khi nhận được báo cáo, Sở Công Thương thực hiện việc xác minh dữ liệu trước khi phản hồi chính thức trên Trang thông tin\nđiện tử http://dataenergy.vn tới cơ sở sử dụng năng lượng trong vòng 05 ngày làm việc;\nc) Trường hợp cơ sở sử dụng năng lượng nhận được ý\nkiến của Sở Công Thương yêu cầu bổ sung, hiệu chỉnh thì phải thực hiện việc bổ\nsung, hiệu chỉnh, hoàn thiện báo cáo tình hình sử dụng năng lượng trên Trang thông tin điện tử trong vòng 05 ngày làm việc;\n3. Sau ngày 15 tháng 01 của năm N, trường hợp cơ sở\nsử dụng năng lượng quy định tại điểm a, b, khoản 1 Điều 4 không gửi báo cáo về Sở Công Thương thì Sở Công Thương sẽ tiến hành:\na) Gửi công văn đến cơ sở sử dụng năng lượng yêu cầu gửi báo cáo tình hình sử dụng năng lượng về Sở Công Thương trong vòng 05 ngày làm việc;\nb) Gửi công văn đến các Sở quản lý ngành, lĩnh vực\n(Sở Giao thông Vận tải; Sở Nông nghiệp và Phát triển nông thôn; Sở Xây dựng) đề\nnghị phối hợp và cung cấp dữ liệu tiêu thụ năng lượng của cơ sở sử dụng năng lượng thuộc lĩnh vực quản lý trong vòng 05 ngày làm việc;\nc) Gửi công văn đến Tổng công ty Điện lực, Công ty\nĐiện lực tỉnh, thành phố trên địa bàn đề nghị cung cấp dữ liệu tiêu thụ điện của cơ sở sử dụng năng lượng trong vòng 05 ngày làm việc.\nĐiều 6. Lập danh sách và báo cáo danh sách cơ sở sử dụng năng lượng trọng điểm hằng năm 1.[2] Sở Công Thương có trách nhiệm tổng hợp danh sách cơ sở sử\ndụng năng lượng trọng điểm của năm N-1 trên địa bàn, trình Ủy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương để gửi văn bản về Bộ Công Thương trước ngày 01 tháng 02 năm N.\n2. Báo cáo danh sách cơ sở sử dụng năng lượng trọng\nđiểm hằng năm quy định tại Mẫu 1.9, Phụ lục I ban hành kèm theo Thông tư này.\nMục 2. LẬP KẾ HOẠCH VÀ BÁO CÁO THỰC HIỆN KẾ HOẠCH SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ\nĐiều 7. Xây dựng kế hoạch năm và báo cáo thực hiện kế hoạch năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở\n1. Trước ngày 30 tháng 4 hằng năm, cơ sở phải xây dựng kế hoạch năm N và báo cáo thực hiện kế hoạch năm N-1 về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở, đăng ký với Sở Công Thương sở tại trên Trang thông tin điện tử http://dataenergy.vn.\n2. Kế hoạch năm N và báo cáo thực hiện kế hoạch năm N-1 về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở gồm những nội dung quy định tại Mẫu 1.2 đến Mẫu 1.8, Phụ lục I ban hành kèm theo Thông tư này. Cơ sở lựa chọn một trong các Mẫu phù hợp với ngành nghề hoạt động của mình để xây dựng kế hoạch năm N và báo cáo thực hiện kế\nhoạch năm N-1.\n3. Việc xây dựng và đăng ký kế hoạch năm N và báo cáo thực hiện kế hoạch năm N-1 về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở thực hiện theo trình tự, thủ tục như sau:\na) Cơ sở truy cập vào Trang thông tin điện tử\nhttp://dataenergy.vn, thực hiện nhập dữ liệu theo các bước và trình tự hướng dẫn trên Trang thông tin điện tử;\nb) Trường hợp cơ sở nhận được ý kiến của Sở Công Thương yêu cầu bổ sung, hiệu chỉnh, cơ sở phải thực hiện việc bổ sung, hiệu chỉnh,\ncập nhật kế hoạch và báo cáo thực hiện kế hoạch trên Trang thông tin điện tử;\n4. Cơ sở có trách nhiệm tổ chức thực hiện đầy đủ kế\nhoạch năm về sử dụng năng lượng tiết kiệm và hiệu quả sau khi đã đăng ký.\nĐiều 8. Xây dựng kế hoạch 5 năm và báo cáo thực hiện kế hoạch 5 năm về sử dụng năng lượng tiết kiệm và hiệu quả\ncủa cơ sở\n1. Trước ngày 30 tháng 4 năm đầu tiên của mỗi chu kỳ\nkế hoạch 5 năm, cơ sở có trách nhiệm xây dựng kế hoạch sử dụng năng lượng tiết kiệm và hiệu quả cho 5 năm tiếp theo và báo cáo thực hiện kế hoạch 5 năm liền kề\ntrước đó, gửi về Sở Công Thương sở tại trên Trang thông tin điện tử\nhttp://dataenergy.vn.\n2. Kế hoạch 5 năm và báo cáo thực hiện kế hoạch 5 năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở gồm những nội dung quy định tại Phụ lục II ban hành kèm theo Thông tư\nnày.\n3. Việc xây dựng, đăng ký kế hoạch 5 năm và báo cáo thực hiện kế hoạch 5 năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở\nthực hiện theo trình tự, thủ tục như sau:\na) Cơ sở truy cập vào Trang thông tin điện tử\nhttp://dataenergy.vn, thực hiện nhập dữ liệu theo các bước và trình tự hướng dẫn trên Trang thông tin điện tử;\nb) Trường hợp cơ sở nhận được ý kiến Sở Công Thương yêu cầu bổ sung, hiệu chỉnh thì cơ sở phải thực hiện việc bổ sung, hiệu chỉnh và cập nhật kế hoạch 5 năm trên Trang thông tin điện tử;\nc) Báo cáo thực hiện kế hoạch 5 năm sẽ được tự động tính toán và cập nhật thông qua Cơ sở dữ liệu sử dụng năng lượng quốc gia dựa trên kết quả báo cáo thực hiện kế hoạch hằng năm của cơ sở.\n4. Cơ sở có trách nhiệm tổ chức thực hiện đầy đủ kế\nhoạch 5 năm về sử dụng năng lượng tiết kiệm và hiệu quả sau khi đã đăng ký.\nĐiều 9. Xây dựng kế hoạch năm và báo cáo tình hình sử dụng năng lượng hằng năm của cơ quan, đơn vị\n1. Trước ngày 15 tháng 12 năm N-1, Sở Công Thương có trách nhiệm ban hành công văn đề nghị các cơ quan, đơn vị trên địa bàn có mức tiêu thụ điện hằng năm từ 100.000 kWh trở lên (theo danh sách khách hàng sử dụng\nđiện lớn của Tập đoàn Điện lực Việt Nam tại trang thông tin điện tử:\nhttps://sudungdien.evn.com.vn) báo cáo kế hoạch năm N và tình hình sử dụng năng lượng trong năm N-1. Trong công văn, Sở Công Thương gửi kèm tài khoản và hướng dẫn đăng nhập báo cáo trực tuyến trên Trang thông tin điện tử\nhttp://dataenergy.vn cho các cơ quan, đơn vị để thực hiện báo cáo.\n2. Trước ngày 30 tháng 4 hằng năm, cơ quan, đơn vị\nquy định tại khoản 1 Điều này có trách nhiệm xây dựng, đăng ký kế hoạch và báo cáo tình hình sử dụng năng lượng theo nội dung quy định tại Mẫu 1.5, Phụ lục I ban hành kèm theo Thông tư này gửi đến Sở Công Thương trên Trang thông tin điện tử http://dataenergy.vn.\n3. Việc xây dựng, đăng ký kế hoạch năm và báo cáo tình hình sử dụng năng lượng hằng năm của cơ quan, đơn vị quy định tại khoản 1\nĐiều này thực hiện theo trình tự, thủ tục như sau:\na) Cơ quan, đơn vị truy cập vào Trang thông tin điện tử http://dataenergy.vn, thực hiện nhập dữ liệu theo các bước và trình tự hướng dẫn trên Trang thông tin điện tử;\nb) Trường hợp cơ quan, đơn vị nhận được ý kiến của Sở Công Thương yêu cầu bổ sung, hiệu chỉnh thì cơ quan, đơn vị phải thực hiện việc bổ sung, hiệu chỉnh kế hoạch và báo cáo tình hình sử dụng năng lượng trên Trang thông tin điện tử.\n4. Cơ quan, đơn vị có trách nhiệm tổ chức thực hiện\nđầy đủ kế hoạch hằng năm sau khi đã được đăng ký; tuân thủ đầy đủ quy định tại các Điều 30, 31 Luật Sử dụng năng lượng tiết kiệm và hiệu quả.\nĐiều 10. Thời hạn xác nhận,\nhoàn thiện báo cáo tình hình sử dụng năng lượng, đăng ký kế hoạch, báo cáo thực hiện kế hoạch năm, kế hoạch 5 năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở, cơ quan, đơn vị\n1. Chậm nhất trong vòng 20 ngày làm việc kể từ thời gian nhận được đăng ký kế hoạch năm, kế hoạch 5 năm và báo cáo thực hiện kế hoạch hằng năm, kế hoạch 5 năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở;\nđăng ký kế hoạch năm về sử dụng năng lượng tiết kiệm và hiệu quả và báo cáo tình hình sử dụng năng lượng hằng năm của cơ quan, đơn vị, Sở Công Thương phải thực hiện kiểm tra, phản hồi và xác nhận kết quả trên Trang thông tin điện tử\nhttp://dataenergy.vn.\n2. Trường hợp đăng ký kế hoạch năm, kế hoạch 5 năm và báo cáo kế hoạch hằng năm và kế hoạch 5 năm của cơ sở; đăng ký kế hoạch năm về sử dụng năng lượng tiết kiệm và hiệu quả và báo cáo tình hình sử dụng năng lượng hằng năm của cơ quan, đơn vị không đầy đủ, chính xác, Sở Công Thương có\ntrách nhiệm yêu cầu cơ sở, cơ quan, đơn vị sửa đổi, bổ sung báo cáo. Cơ sở, cơ\nquan đơn vị có trách nhiệm hoàn thành việc bổ sung, hiệu chỉnh báo cáo trong vòng 20 ngày làm việc sau khi nhận được yêu cầu sửa đổi, bổ sung của Sở Công Thương.\nĐiều 11. Xây dựng mô hình quản lý năng lượng 1. Cơ sở phải áp dụng mô hình quản lý năng lượng theo các yêu cầu quy định tại Điều 8 Nghị định số 21/2011/NĐ-CP ngày 29 tháng 3 năm 2011 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Sử dụng năng lượng tiết kiệm và hiệu quả và báo cáo Sở Công Thương sở tại trong báo cáo thực hiện kế hoạch sử dụng năng lượng hằng năm trên Trang thông tin điện tử\nhttp://dataenergy.vn.\n2. Sở Công Thương có trách nhiệm kiểm tra, đôn đốc các cơ sở áp dụng mô hình quản lý năng lượng.\na) Trường hợp cơ sở chưa áp dụng mô hình quản lý\nnăng lượng, Sở Công Thương có trách nhiệm yêu cầu cơ sở thực hiện áp dụng mô\nhình quản lý năng lượng và đưa cơ sở vào danh sách kiểm tra trong năm tiếp theo;\nb) Đối với các cơ sở mới có tên trong danh sách cơ\nsở sử dụng năng lượng trọng điểm theo Quyết định của Thủ tướng Chính phủ, trong thời gian một năm kể từ ngày ban hành Quyết định của Thủ tướng Chính phủ, cơ sở\ncó trách nhiệm thực hiện xây dựng, áp dụng mô hình quản lý năng lượng và báo cáo Sở Công Thương trong báo cáo thực hiện kế hoạch sử dụng năng lượng hằng năm trên Trang thông tin điện tử http://dataenergy.vn.\nĐiều 12. Báo cáo tình hình tuân thủ quy định của các cơ sở, cơ quan, đơn vị\nSở Công Thương có trách nhiệm thực hiện báo cáo\nđánh giá kết quả thực hiện kế hoạch hằng năm, 5 năm của các cơ sở, cơ quan, đơn vị trên địa bàn theo Mẫu 1.10, Phụ lục I ban hành kèm theo Thông tư này.\nTrước ngày 15 tháng 6 hằng năm, Sở Công Thương tổng hợp danh sách và báo cáo Bộ Công Thương trên Trang thông tin điện tử\nhttp://dataenergy.vn, đồng thời gửi báo cáo về Ủy ban nhân dân tỉnh, thành phố\ntrực thuộc Trung ương.\nChương III KIỂM TOÁN NĂNG LƯỢNG\nĐiều 13. Thực hiện kiểm toán năng lượng đối với cơ sở sử dụng năng lượng trọng điểm 1. Cơ sở có trách nhiệm 3 năm một lần thực hiện việc kiểm toán năng lượng bắt buộc. Các bước thực hiện kiểm toán năng lượng và nội dung Báo cáo kiểm toán năng lượng của cơ sở quy định tại Phụ\nlục III ban hành kèm theo Thông tư này.\n2. Kết quả kiểm toán năng lượng là báo cáo kiểm toán năng lượng, bao gồm số liệu khảo sát, đo lường, thu thập số liệu về tình hình sử dụng năng lượng của cơ sở, phân tích, tính toán và đánh giá hiệu quả sử\ndụng năng lượng, đánh giá tiềm năng tiết kiệm năng lượng, đề xuất các giải pháp tiết kiệm năng lượng, phân tích hiệu quả đầu tư cho các giải pháp tiết kiệm năng lượng đề xuất để cơ sở lựa chọn triển khai áp dụng.\n3. Trong thời hạn 30 ngày sau khi thực hiện kiểm toán năng lượng, cơ sở có trách nhiệm gửi báo cáo kiểm toán năng lượng bằng văn bản đến Sở Công Thương sở tại.\n4. Trong thời hạn 30 ngày kể từ khi nhận được báo cáo kiểm toán năng lượng, Sở Công Thương có trách nhiệm tiếp nhận, thông qua hoặc có ý kiến góp ý, yêu cầu hiệu chỉnh, bổ sung theo nội dung quy định tại Phụ lục 4 Thông tư này. Cơ sở có trách nhiệm hoàn thiện báo cáo kiểm toán năng lượng và gửi lại bằng văn bản cho Sở Công Thương trong thời hạn 60 ngày sau khi nhận được ý kiến góp ý, yêu cầu hiệu chỉnh, bổ sung của Sở Công Thương.\n5. Đối với các cơ sở mới có tên trong danh sách cơ\nsở sử dụng năng lượng trọng điểm theo Quyết định của Thủ tướng Chính phủ, trong thời gian một năm kể từ ngày ban hành Quyết định của Thủ tướng Chính phủ, cơ sở\ncó trách nhiệm hoàn thành lập báo cáo kiểm toán năng lượng và gửi về Sở Công Thương.\nĐiều 14. Thực hiện kiểm toán năng lượng đối với cơ sở không thuộc danh sách cơ sở sử dụng năng lượng trọng\nđiểm Khuyến khích các cơ sở sản xuất công nghiệp, nông nghiệp, xây dựng, cơ sở vận tải không thuộc danh sách cơ sở sử dụng năng lượng trọng điểm định kỳ thực hiện kiểm toán năng lượng theo chu kỳ từ 3 năm đến 5 năm một lần nhằm xác định các cơ hội tiết kiệm năng lượng, lựa chọn áp dụng các biện pháp sử dụng năng lượng tiết kiệm và hiệu quả.\nĐiều 15. Miễn trừ thực hiện kiểm toán năng lượng 1. Các cơ sở sử dụng năng lượng trọng điểm hoạt động trong lĩnh vực vận tải được miễn trừ thực hiện kiểm toán năng lượng.\n2. Các cơ sở hoạt động trong nhiều lĩnh vực, trong đó\ncó hoạt động vận tải thì chỉ được miễn trừ thực hiện kiểm toán năng lượng đối với hoạt động vận tải.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 16. Trách nhiệm của Vụ Tiết kiệm năng lượng và Phát triển bền vững 1. Tổ chức giám sát, kiểm tra tình hình sử dụng năng lượng của các cơ sở và cơ quan, đơn vị.\n2. Phối hợp với Ủy ban nhân dân cấp tỉnh, các Tập\nđoàn kinh tế, Tổng công ty nhà nước lập Danh sách các cơ sở sử dụng năng lượng trọng điểm trong toàn quốc, báo cáo Bộ trưởng để trình Thủ tướng Chính phủ phê\nduyệt, công bố hằng năm.\n3. Phối hợp với các Sở Công Thương hướng dẫn cơ sở\ntrong việc lập kế hoạch, báo cáo thực hiện kế hoạch hằng năm, 5 năm về sử dụng năng lượng tiết kiệm và hiệu quả; hướng dẫn thực hiện các quy định về sử dụng năng lượng tiết kiệm và hiệu quả, kiểm toán năng lượng.\n4. Công bố danh sách cơ sở sử dụng năng lượng trọng\nđiểm hằng năm và quản lý, hướng dẫn việc truy cập, sử dụng và khai thác Trang thông tin điện tử http://dataenergy.vn đối với các tổ chức, cá nhân có nhu cầu theo quy định của pháp luật.\nĐiều 17. Trách nhiệm của Sở\nCông Thương 1. Phối hợp với Vụ Tiết kiệm năng lượng và Phát triển bền vững hướng dẫn, đôn đốc, kiểm tra việc thực hiện sử dụng năng lượng tiết kiệm và hiệu quả.\n2. Kiểm tra, giám sát việc thực hiện Thông tư này trong phạm vi quản lý tại địa phương.\n3. Chủ trì, phối hợp với các Sở quản lý ngành, lĩnh vực kiểm tra, đôn đốc, hướng dẫn các đối tượng nêu trong điểm a,\nb, khoản 1, Điều 4 thực hiện đầy đủ nghĩa vụ quy định tại Thông tư này.\n4. Hướng dẫn, đôn đốc các cơ quan, đơn vị có trụ sở\ntại địa phương thực hiện đầy đủ trách nhiệm lập kế hoạch hằng năm và báo cáo tình hình sử dụng năng lượng hằng năm theo quy định.\n5. Chủ trì, phối hợp với các cơ quan liên quan trong việc tổ chức thông tin, tuyên truyền về hoạt động sử dụng năng lượng tiết kiệm và hiệu quả tại địa phương; khuyến khích, khen thưởng kịp thời các tổ chức và cá nhân có thành tích và xử lý kịp thời các sai phạm trong hoạt động sử dụng năng lượng tiết kiệm và hiệu quả.\n6. Đề xuất với Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương về việc áp dụng các giải pháp nhằm thúc đẩy sử dụng năng lượng tiết kiệm và hiệu quả tại địa phương theo quy định của pháp luật và quy định tại Thông tư này.\nĐiều 18. Trách nhiệm của các Tập\nđoàn kinh tế, Tổng công ty nhà nước 1. Phổ biến, quán triệt nội dung và chỉ đạo, đôn đốc,\nhỗ trợ các đơn vị thành viên của Tập đoàn, Tổng công ty thực hiện đầy đủ quy định tại Thông tư này.\n2. Xác định cụ thể các mục tiêu tiết kiệm năng lượng phù hợp với điều kiện sản xuất, kinh doanh của Tập đoàn, Tổng công ty.\n3. Xây dựng chương trình sử dụng năng lượng tiết kiệm và hiệu quả áp dụng trong toàn Tập đoàn, Tổng công ty.\n4. Lựa chọn và chỉ đạo các đơn vị trực thuộc thực hiện các biện pháp quản lý, áp dụng công nghệ phù hợp để thường xuyên cải thiện tình hình sử dụng năng lượng, giảm cường độ năng lượng, hạ thấp chỉ tiêu tiêu hao năng lượng trên một đơn vị sản phẩm.\n5. Phối hợp với các Sở Công Thương hướng dẫn, đôn đốc các cơ sở sử dụng năng lượng trọng điểm thuộc quyền quản lý của Tập đoàn, Tổng công ty thực hiện đầy đủ trách nhiệm báo cáo sử dụng năng lượng hằng năm; rà\nsoát, báo cáo danh sách khách hàng tiêu thụ nhiều năng lượng theo yêu cầu của Bộ\nCông Thương.\nĐiều 19. Điều khoản thi hành[3]\n1. Thông tư này có hiệu lực thi hành kể từ ngày 13 tháng 11 năm 2020.\n2. Thông tư này thay thế Thông tư số 09/2012/TT-BCT ngày 20 tháng 4 năm 2012 của Bộ Công Thương quy định về việc lập kế hoạch, báo cáo thực hiện kế hoạch sử dụng năng lượng tiết kiệm và hiệu quả; thực hiện kiểm toán năng lượng.\n3. Bãi bỏ quy định tại Điều 1 Thông tư số\n42/2019/TT-BCT ngày 18 tháng 12 năm 2019 của Bộ trưởng Bộ Công Thương sửa đổi,\nbổ sung một số quy định về chế độ báo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ Công Thương ban hành hoặc liên tịch ban hành.\n4. Trong quá trình thực hiện nếu có vướng mắc, đề\nnghị các địa phương, các tổ chức, cá nhân có liên quan phản ánh về Bộ Công Thương để kịp thời sửa đổi, bổ sung cho phù hợp.\nNơi nhận:\n - VPCP (để đăng công báo);\n - Bộ Tư pháp (để theo dõi);\n - Văn phòng Bộ (để đăng tin);\n - Vụ Pháp chế (để đăng tải CSDLQG về VBQPPL);\n - Lưu: VT, TKNL.\nXÁC THỰC VĂN BẢN HỢP NHẤT KT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Sinh Nhật Tân PHỤ LỤC I:\nMẪU BÁO CÁO TÌNH HÌNH SỬ DỤNG NĂNG LƯỢNG VÀ CÁC MẪU KẾ\nHOẠCH NĂM VÀ BÁO CÁO THỰC HIỆN KẾ HOẠCH NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ\nHIỆU QUẢ CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG ĐIỂM\n(Ban hành kèm theo Thông tư số 25/2020/TT-BCT ngày 29 tháng 9 năm 2020 của Bộ\nTrưởng Bộ Công Thương)\nMẫu 1.1 Mẫu báo cáo tình hình sử dụng năng lượng của cơ sở\n sử dụng năng lượng và cơ quan, đơn vị.\nMẫu 1.2 Mẫu Kế hoạch năm và Báo cáo thực hiện kế hoạch năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở sử dụng năng lượng trọng điểm (CSSDNLTĐ) (Dùng cho cơ sở hoạt động trong lĩnh vực sản xuất công nghiệp, cơ sở chế biến, gia công sản phẩm trong nông nghiệp)\nMẫu 1.3 Mẫu Kế hoạch năm và Báo cáo thực hiện kế hoạch năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở sử dụng năng lượng trọng điểm (Dùng cho cơ sở sản xuất điện)\nMẫu 1.4 Mẫu Kế hoạch năm và Báo cáo thực hiện kế hoạch năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở sử dụng năng lượng trọng điểm (Dùng cho tòa nhà trụ sở, văn phòng làm việc, nhà ở; cơ sở giáo dục, y tế, vui chơi giải trí, thể dục, thể thao; khách sạn, siêu thị, nhà\n hàng, cửa hàng)\nMẫu 1.5 Mẫu Kế hoạch năm và Báo cáo thực hiện kế hoạch năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ quan, đơn vị sử dụng ngân sách nhà nước (Dùng cho cơ quan đơn vị sử dụng ngân sách nhà nước là cơ\n sở sử dụng năng lượng trọng điểm hoặc có mức tiêu thụ điện hàng năm từ\n 100.000 kWh trở lên)\nMẫu 1.6 Mẫu Kế hoạch năm và Báo cáo thực hiện kế hoạch năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở sử dụng năng lượng trọng điểm (Dùng cho các cơ sở hoạt động trong lĩnh vực giao thông vận tải)\nMẫu 1.7 Mẫu Kế hoạch năm và Báo cáo thực hiện kế hoạch năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở sử dụng năng lượng trọng điểm (Dùng cho cơ sở đánh bắt thủy, hải sản; máy móc phục vụ sản xuất nông nghiệp)\nMẫu 1.8 Mẫu Kế hoạch năm và Báo cáo thực hiện kế hoạch năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở sử dụng năng lượng trọng điểm (Dùng cho cơ sở thủy lợi phục vụ sản xuất nông nghiệp)\nMẫu 1.9 Mẫu báo cáo tổng hợp danh sách CSSDNLTĐ hàng năm gửi về Bộ Công Thương Mẫu 1.10 Mẫu báo cáo tình hình tuân thủ luật của cơ sở, cơ\n quan, đơn vị\n (Dùng cho Sở Công Thương báo cáo Bộ Công Thương trên Trang thông tin điện tử: http://www.dataenergy.vn)\nMẫu 1.1 MẪU BÁO CÁO TÌNH HÌNH SỬ DỤNG NĂNG LƯỢNG CỦA CƠ SỞ\nSỬ DỤNG NĂNG LƯỢNG VÀ CƠ QUAN, ĐƠN VỊ\n[Tên cơ sở] báo cáo sử dụng năng lượng năm [năm N] Ngày lập báo cáo [.../.../……]\nMã số ID: [Ghi mã số\ndo Hệ thống cơ sở dữ liệu năng lượng quốc gia cấp]\nNgày tháng năm nhận báo cáo (kể cả các lần bổ\n sung hồ sơ báo cáo)\n[Dành cho Sở Công Thương ghi]\nNgày tháng năm xử lý, phê duyệt báo cáo\n[Dành cho Sở Công Thương ghi]\nPhân ngành: Lựa chọn theo các phân ngành trong hệ thống cơ sở dữ liệu năng lượng quốc gia http://dataenergy.vn Tên cơ sở: ………………………………………………………………………………………\nMã số thuế: ……………………………………………………………………………………………\nĐịa chỉ: ………………………………………………… [Tên Huyện ....]\n [Tên Tỉnh ………]\nNgười chịu trách nhiệm về nội dung báo cáo:\n………………………………………………………\nĐiện thoại: …………………Fax:……………………………., Email:\n………………………………\nTrực thuộc (tên công ty mẹ):\n…………………………………………………………………………\nĐịa chỉ: …………………………………………………… [Tên Huyện ....]\n [Tên Tỉnh………]\nĐiện thoại: …………………Fax:……………………………, Email: ………………………………\nChủ sở hữu: (Nhà nước/ thành phần kinh tế khác)\nThông tin về tình hình tiêu dùng năng lượng STT Loại năng lượng\nĐơn vị tính (*)\nLượng tiêu thụ\nGhi chú\n1\nĐiện (2*)\nĐiện mua vào kWh\nĐiện tự sản xuất kWh\nĐiện bán ra kWh 2\nThan (3*)\nTấn 3\nDầu DO 1.000 Lít (tấn)\n4 Dầu FO 1.000 Lít (tấn)\n5 LPG Tấn 6\nKhí tự nhiên (Natural Gas)\nTấn 7\nXăng Tấn 8\nNhiên liệu phản lực (Jet Fuel)\nTấn 9\nGỗ/Trấu Tấn 10 Các dạng sinh khối khác (Biomass...)\nTấn 11 Hơi mua ngoài (4*)\nTấn 12 Năng lượng khác (5*)\n(ghi rõ đơn vị\n tính)\nGhi chú:\n(*): Lựa chọn loại đơn vị cho phù hợp;\n(2*): Tổng điện sử dụng = Điện mua vào +\nĐiện tự sản xuất - Điện bán ra;\n(3*): Lựa chọn loại than phù hợp trên hệ\nthống http://dataenergy.vn;\n(4*): Lựa chọn loại hơi có áp suất phù hợp;\n(5*): Với năng lượng khác cần ghi rõ loại năng lượng và cung cấp nhiệt trị của năng lượng.\nĐẠI DIỆN ĐƠN VỊ\nMẫu 1.2 MẪU KẾ HOẠCH NĂM VÀ BÁO CÁO THỰC HIỆN KẾ HOẠCH NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG\nĐIỂM\n(Dùng cho cơ sở\nhoạt động trong lĩnh vực sản xuất công nghiệp, cơ sở chế biến, gia công sản phẩm trong nông nghiệp)\nBÁO CÁO KẾ HOẠCH NĂM VÀ THỰC HIỆN KẾ HOẠCH NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ\n[Tên cơ sở] báo cáo kế hoạch năm [năm N]\n Ngày lập báo cáo\n[…./…./………]\nMã số ID: [Ghi mã số do Hệ thống cơ sở dữ liệu năng lượng quốc gia cấp]\nNgày tháng năm nhận báo cáo (kể cả các lần bổ\n sung hồ sơ báo cáo)\n[Dành cho Sở Công Thương ghi]\nNgày tháng năm xử lý, phê duyệt báo cáo\n[Dành cho Sở Công Thương ghi]\nPhân ngành: Lựa chọn theo các phân ngành trong hệ\nthống cơ sở dữ liệu năng lượng quốc gia http://dataenergy.vn Tên cơ sở: ………………………………………………………………………………………\nMã số thuế: ……………………………………………………………………………………………\nĐịa chỉ: ………………………………………………… [Tên Huyện\n....] [Tên Tỉnh …………]\nNgười chịu trách nhiệm về nội dung báo cáo:\n………………………………………………………\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nTrực thuộc (tên công ty mẹ):\n…………………………………………………………………………\nĐịa chỉ: …………………………………………………… [Tên Huyện ....]\n [Tên Tỉnh………]\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nChủ sở hữu: (Nhà nước/ thành phần kinh tế khác)\nDoanh thu: ……………………………………………………………………………………………\nCơ sở đã áp dụng mô hình quản lý năng lượng chưa?\n□ : Chưa áp dụng\n□ : Đã áp dụng mô hình quản lý năng lượng\n□ : Đã áp dụng mô hình quản lý năng lượng theo TCVN: ISO 50001 I. Thông tin về cơ sở và sản phẩm 1.1 Năng lực sản xuất của cơ sở năm [Năm N-1]\nNăng lực SX Tên sản phẩm\nĐơn vị đo(1)\nTheo thiết kế\nMức sản xuất hiện tại Tiêu thụ năng lượng theo sản phẩm(2)\nDoanh thu theo sản phẩm (triệu đồng)\n………..\n(1) chọn đơn vị phù hợp với loại sản phẩm là tấn/năm; m/năm; m2/năm; m3/giờ v.v...\n(2) Lựa chọn loại năng lượng và đơn vị\nphù hợp trên hệ thống, có thể thêm nhiều loại năng lượng nếu có\n1.2 Kết quả đạt được về mục tiêu tiết kiệm, sử dụng hiệu quả năng lượng trong năm [Năm N-1]:\nCác giải pháp và kết quả đạt được (Đối chiếu với kế\nhoạch đã đăng ký ở mục 2.3 trong Kế hoạch năm N-1 về sử dụng năng lượng tiết kiệm và hiệu quả và ghi thêm các giải pháp bổ sung- nếu có)\nGiải pháp TKNL\n đã áp dụng Loại nhiên liệu Giải pháp tiết kiệm năng lượng đối với hệ thống (4)\nMô tả giải pháp Kết quả đạt được Chi phí (Triệu\n đồng)\nGhi chú\nMức tiết kiệm NL (Đơn vị đo)\n Mức tiết kiệm NL (%)(3)\n Tiết kiệm chi phí (Tr. đồng)\n Lợi ích khác (là gì?)\nMức tiết kiệm NL (Đơn vị đo)\n Mức tiết kiệm NL (%)(1)\n Tiết kiệm chi phí (Tr. đồng)\n Lợi ích khác (là gì?)\n(3) So với mục đích sử dụng (ví dụ chiếu sáng, điều hòa nhiệt độ, v.v...), không so với tổng năng lượng sử dụng\n(4) Điền mã hệ thống bằng cách lựa chọn theo danh mục mã hệ thống.\nII. Kế hoạch sử dụng năng lượng tiết kiệm và hiệu quả năm [năm N]\n2.1 Dự kiến chỉ tiêu Công suất sản xuất theo kế hoạch của cơ sở\n(chọn đơn vị đo phù hợp với loại sản phẩm là tấn/năm;\n m/năm; m2/năm; m3/giờ v.v...)\nNăng lực SX Tên sản phẩm\nĐơn vị đo Theo thiết kế\nMức sản xuất dự\n kiến 2.2 Dự kiến mức sử dụng năng lượng 2.2.1. Mức tiêu thụ nhiên liệu STT Loại năng lượng\nĐơn vị tính(*)\nLượng tiêu thụ\nGhi chú\n1 Than (2*)\nTấn 2\nDầu DO 1.000 Lít (tấn)\n3 Dầu FO 1.000 Lít (tấn)\n4 LPG Tấn 5\nKhí tự nhiên (Natural Gas)\nTấn 6\nXăng Tấn 7\nNhiên liệu phản lực (Jet Fuel)\nTấn 8\nGỗ/Trấu Tấn 9\nCác dạng sinh khối khác Tấn 10 Hơi mua ngoài (3*)\nTấn 11 Năng lượng khác (4*)\n(ghi rõ đơn vị\n tính)\nGhi chú:\n(*): Lựa chọn loại đơn vị cho phù hợp;\n(2*): Lựa chọn loại than phù hợp trên hệ\nthống http://dataenergy.vn;\n(3*): Lựa chọn loại hơi có áp suất phù hợp;\n(4*): Với năng lượng khác cần ghi rõ loại năng lượng và nhiệt trị của năng lượng.\n2.2.2. Tiêu thụ điện I. Điện năng mua từ lưới:\nCông suất đăng ký ………… kW\nĐiện năng ……………….. 106 kWh/năm II. Điện tự sản xuất (nếu có):\nCông suất lắp đặt ………… kW\nĐiện năng sản xuất ……………….. 106 kWh/năm 1. Biomass 2. Biogas 3. Điện gió\n4. Điện mặt trời III. Điện bán ra (nếu có)\nCông suất bán ra: ………… kW\nĐiện năng điện bán ra: ……………….. 106 kWh/năm 2.3. Kế hoạch và mục tiêu tiết kiệm, sử dụng hiệu quả năng lượng năm [năm N]:\nCác giải pháp và dự kiến kết quả (Đối chiếu với kế hoạch 5 năm đã đăng ký và các giải pháp bổ sung, nếu có, trong năm kế hoạch)\nGiải pháp TKNL\n đã áp dụng Loại nhiên liệu Giải pháp tiết kiệm năng lượng đối với hệ thống (2)\nMô tả giải pháp Kết quả đạt được Chi phí (Triệu\n đồng)\nGhi chú\n……….\n ……….\n ……….\nMức tiết kiệm NL (Đơn vị đo)\n Mức tiết kiệm NL (%)1 Tiết kiệm chi phí (Tr. đồng)\n Lợi ích khác (là gì?)\n(1) So với mục đích sử dụng (ví dụ chiếu sáng, điều hòa nhiệt độ, phụ tải cho thiết bị chuyển động, v.v...), không so với tổng năng lượng sử dụng.\n(2) Điền mã hệ thống bằng cách lựa chọn theo danh mục mã hệ thống.\nCam kết\nĐược sự ủy quyền của Giám đốc Công ty [Tên Công ty]\nvề việc dự thảo và báo cáo kế hoạch năm về sử dụng năng lượng tiết kiệm và hiệu quả năm [năm N] của [Tên Công ty hoặc Chi nhánh/Nhà máy trực thuộc được báo cáo trong kế hoạch], tôi cam kết đã kiểm tra kỹ các dữ liệu trong báo cáo, đảm bảo các dữ liệu là chính xác theo hiểu biết của bản thân tôi và xin chịu trách nhiệm về các dữ liệu đã báo cáo.\nNgày báo cáo […../……/……..]\n Người lập kế hoạch Người đứng đầu cơ sở duyệt Mẫu 1.3 MẪU KẾ HOẠCH NĂM VÀ BÁO CÁO THỰC HIỆN KẾ HOẠCH NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG\nĐIỂM\n(Dùng cho cơ sở sản xuất điện)\nBÁO CÁO KẾ HOẠCH NĂM VÀ THỰC HIỆN KẾ HOẠCH NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ\n[Tên cơ sở] báo cáo kế hoạch năm [năm N]\n Ngày lập báo cáo […./…./…….]\nMã số ID: [Ghi mã số do Hệ thống cơ sở dữ liệu năng lượng quốc gia cấp]\nNgày tháng năm nhận báo cáo (kể cả các lần bổ\n sung hồ sơ báo cáo)\n[Dành cho Sở Công Thương ghi]\nNgày tháng năm xử lý, phê duyệt báo cáo\n[Dành cho Sở Công Thương ghi]\nPhân ngành: Lựa chọn theo các phân ngành trong hệ\nthống cơ sở dữ liệu năng lượng quốc gia http://dataenergy.vn Tên cơ sở: ………………………………………………………………………………………\nMã số thuế: ……………………………………………………………………………………………\nĐịa chỉ: ………………………………………………… [Tên Huyện ....]\n [Tên Tỉnh …………]\nNgười chịu trách nhiệm về nội dung báo cáo:\n………………………………………………………\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nTrực thuộc (tên công ty mẹ):\n…………………………………………………………………………\nĐịa chỉ: …………………………………………………… [Tên Huyện\n....] [Tên Tỉnh……..]\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nChủ sở hữu: (Nhà nước/ thành phần kinh tế khác)\nDoanh thu: ……………………………………………………………………………………………\nCơ sở đã áp dụng mô hình quản lý năng lượng chưa?\n□ : Chưa áp dụng\n□ : Đã áp dụng mô hình quản lý năng lượng\n□ : Đã áp dụng mô hình quản lý năng lượng theo TCVN: ISO 50001 I. Thông tin về cơ sở và sản phẩm 1.1 Năng lực sản xuất của cơ sở \nNhiên liệu sử dụng Loại nhiên liệu Khối lượng SD/năm Nhiệt trị thấp (kJ/kg)\nNhiên liệu chính Nhiên liệu thay thế\n Nhiên liệu phụ trợ 1 Nhiên liệu phụ trợ 2 Số tổ máy Công suất (MW)\nHiệu suất thiết kế\nHiệu suất vận hành trung bình Số tổ máy Công suất (MW)\nHiệu suất thiết kế\nHiệu suất vận hành trung bình Tổ máy 1 Tổ máy 3 Tổ máy 2 Tổ máy 4 1.2 Kết quả đạt được về mục tiêu tiết kiệm, sử dụng hiệu quả năng lượng trong năm [Năm N-1]:\nCác giải pháp và kết quả đạt được (Đối chiếu với kế\nhoạch đã đăng ký ở mục 2.3 của Kế hoạch năm N-1 về sử dụng năng lượng tiết kiệm và hiệu quả và ghi thêm các giải pháp bổ sung, nếu có)\nGiải pháp TKNL\n đã áp dụng Loại nhiên liệu Giải pháp tiết kiệm năng lượng đối với hệ thống (2)\nMô tả giải pháp Kết quả đạt được Chi phí (Triệu\n đồng)\nGhi chú\nMức tiết kiệm NL (Đơn vị đo)\n Mức tiết kiệm NL (%)1 Tiết kiệm chi phí (Tr. đồng)\n Lợi ích khác (là gì?)\n…\n…\n…\n…\nMức tiết kiệm NL (Đơn vị đo)\n Mức tiết kiệm NL (%)1 Tiết kiệm chi phí (Tr. đồng)\n Lợi ích khác (là gì?)\n…\n…\n(1) So với mục đích sử dụng (ví dụ chiếu sáng, điều hòa nhiệt độ, phụ tải cho thiết bị chuyển động, v.v...), không so với tổng năng lượng sử dụng.\n(2) Điền mã hệ thống bằng cách lựa chọn theo danh mục mã hệ thống.\nII. Kế hoạch sử dụng năng lượng tiết kiệm và hiệu quả năm [năm N]\n2.1 Dự kiến chỉ tiêu:\nCông suất sản xuất theo kế hoạch của cơ sở\n(chọn đơn vị đo phù hợp với loại sản phẩm là tấn/năm;\n m/năm; m2/năm; m3/giờ v.v...)\nNăng lực SX Tên sản phẩm\nĐơn vị đo Theo thiết kế\nMức sản xuất dự\n kiến\n…….\n2.2 Dự kiến mức sử dụng nhiên liệu 2.2.1. Tiêu thụ nhiên liệu STT Loại năng lượng\nĐơn vị tính(*)\nLượng tiêu thụ\nGhi chú\n1 Than (2*)\nTấn 2\nDầu DO 1.000 Lít (tấn)\n3 Dầu FO 1.000 Lít (tấn)\n4 LPG Tấn 5\nKhí tự nhiên (Natural Gas)\nTấn 6\nXăng Tấn 7\nGỗ/Trấu Tấn 8\nCác dạng sinh khối khác (Biomass...)\nTấn 9\nNăng lượng khác (3*)\n(ghi rõ đơn vị\n tính)\nGhi chú:\n(*): Lựa chọn loại đơn vị cho phù hợp;\n(2*): Lựa chọn loại than phù hợp trên hệ\nthống http://dataenergy.vn;\n(3*): Với năng lượng khác cần ghi rõ loại năng lượng và cung cấp nhiệt trị của năng lượng.\n2.2.2 Tiêu thụ điện I. Điện năng mua từ lưới:\nCông suất đăng ký ………….. kW\nĐiện năng ………………. 103 kWh/năm II. Điện tự sản xuất (phần tự dùng)\nĐiện năng tự dùng: ……………… 103 kWh/năm 2.3 Kế hoạch và mục tiêu tiết kiệm, sử dụng hiệu quả năng lượng năm [năm N]:\nCác giải pháp và dự kiến kết quả (Đối chiếu với kế hoạch 5 năm đã đăng ký của kỳ và các giải pháp bổ sung, nếu có, trong năm kế hoạch)\nGiải pháp TKNL\n đã áp dụng Loại nhiên liệu Giải pháp tiết kiệm năng lượng đối với hệ thống (2)\nMô tả giải pháp Kết quả đạt được Chi phí (Triệu\n đồng)\nGhi chú\n…….\n …….\n …….\nMức tiết kiệm NL (Đơn vị đo)\n Mức tiết kiệm NL (%)(1)\n Tiết kiệm chi phí (Tr. đồng)\n Lợi ích khác (là gì?)\n(1) So với mục đích sử dụng (ví dụ chiếu sáng, điều hòa nhiệt độ, phụ tải cho thiết bị chuyển động, v.v...), không so với tổng năng lượng sử dụng.\n(2) Điền mã hệ thống bằng cách lựa chọn theo danh mục mã hệ thống.\nCam kết\nĐược sự ủy quyền của Giám đốc Công ty [Tên Công ty]\nvề việc dự thảo và báo cáo kế hoạch năm về sử dụng năng lượng tiết kiệm và hiệu quả năm [năm N] của [Tên Công ty hoặc Chi nhánh/Nhà máy trực thuộc được báo cáo trong kế hoạch], tôi cam kết đã kiểm tra kỹ các dữ liệu trong báo cáo, đảm bảo các dữ liệu là chính xác theo hiểu biết của bản thân tôi và xin chịu trách nhiệm về các dữ liệu đã báo cáo.\nNgày báo cáo […./…./……]\n Người lập kế hoạch Người đứng đầu cơ sở duyệt Mẫu 1.4 MẪU KẾ HOẠCH NĂM VÀ BÁO CÁO THỰC HIỆN KẾ HOẠCH NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG\nĐIỂM\n(Dùng cho tòa nhà, trụ sở, văn phòng làm việc, nhà ở; cơ sở giáo dục, y tế, vui chơi giải trí, thể dục, thể thao; khách sạn, siêu thị, nhà hàng, cửa hàng, cơ quan đơn vị\nsử dụng ngân sách nhà nước)\nKẾ HOẠCH NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ\n[Tên cơ sở] báo cáo kế hoạch năm [năm N] Ngày lập báo cáo […/…/……]\nMã số ID: [Ghi mã số do Hệ thống cơ sở dữ liệu năng lượng quốc gia cấp]\nNgày tháng năm nhận báo cáo (kể cả các lần bổ\n sung hồ sơ báo cáo)\n[Dành cho Sở Công Thương ghi]\nNgày tháng năm xử lý, phê duyệt báo cáo\n[Dành cho Sở Công Thương ghi]\nPhân ngành: Lựa chọn theo các phân ngành trong hệ\nthống cơ sở dữ liệu năng lượng quốc gia http://dataenergy.vn Tên cơ sở: ………………………………………………………………………………………\nMã số thuế: ……………………………………………………………………………………………\nĐịa chỉ: ………………………………………………… [Tên Huyện ....]\n[Tên Tỉnh ………]\nNgười chịu trách nhiệm về nội dung báo cáo:\n………………………………………………………\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nTrực thuộc (tên công ty mẹ):\n…………………………………………………………………………\nĐịa chỉ: …………………………………………………… [Tên Huyện ....]\n[Tên Tỉnh…………]\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nChủ sở hữu: (Nhà nước/ thành phần kinh tế khác)\nCơ sở đã áp dụng mô hình quản lý năng lượng chưa?\n□ : Chưa áp dụng\n□ : Đã áp dụng mô hình quản lý năng lượng\n□ : Đã áp dụng mô hình quản lý năng lượng theo TCVN: ISO 50001 I. Thông tin về cơ sở hạ tầng và hoạt động 1.1. Thông tin về cơ sở hạ tầng Năm đưa tòa nhà vào hoạt động Loại công trình Tổng diện tích mặt sàn\n…..m2 Số tầng Tổng diện tích được bao che(1)\n…..m2 Tổng diện tích bán bao che(2)\n…..m2 Tổng diện tích không bao che(3)\n…..m2 Diện tích được ĐHNĐ (4)\n…..m2 Tổng diện tích văn phòng\n…..m2 Số phòng làm việc Tổng diện tích các phòng họp\n…..m2 Số phòng họp Diện tích cho thuê làm cửa hàng\n…..m2 Số cửa hàng Diện tích khu căng - tin, phục vụ\n…..m2 Diện tích khu giải trí\n…..m2 Số tầng hầm (nếu có)\nTổng diện tích tầng hầm (nếu có)\n…..m2 Số tầng/nhà để xe (nếu có)\nDiện tích tầng/nhà để xe\n…..m2 Ghi chú:\n(1) Phần diện tích có mái che và có tường bao quanh;\n(2) Phần diện tích có mái che và một phần tường bao quanh;\n(3) Phần diện tích không có mái che và\ntường bao quanh (ngoài trời);\n(4) ĐHNĐ - Điều hòa nhiệt độ.\n(Các nội dung khác theo Mẫu 1.2, mục: 1.2, II;)\nMẫu 1.5 MẪU KẾ HOẠCH NĂM VÀ BÁO CÁO THỰC HIỆN KẾ HOẠCH NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ CỦA CƠ QUAN, ĐƠN VỊ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC\n(Dùng cho cơ quan\nđơn vị sử dụng ngân sách nhà nước là cơ sở sử dụng năng lượng trọng điểm hoặc có mức tiêu thụ điện hàng năm từ 100.000 kWh trở lên)\nKẾ HOẠCH NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ\n[Tên cơ sở] báo cáo kế hoạch năm [năm N] Ngày lập báo cáo […/…/……]\nMã số ID: [Ghi mã số do Hệ thống cơ sở dữ liệu năng lượng quốc gia cấp]\nNgày tháng năm nhận báo cáo (kể cả các lần bổ\n sung hồ sơ báo cáo)\n[Dành cho Sở Công Thương ghi]\nNgày tháng năm xử lý, phê duyệt báo cáo\n[Dành cho Sở Công Thương ghi]\nPhân ngành: Lựa chọn theo các phân ngành trong hệ thống cơ sở dữ liệu năng lượng quốc gia http://dataenergy.vn Tên cơ sở: ………………………………………………………………………………………\nMã số thuế: ……………………………………………………………………………………………\nĐịa chỉ: ………………………………………………… [Tên Huyện ....]\n[Tên Tỉnh …………]\nNgười chịu trách nhiệm về nội dung báo cáo:\n………………………………………………………\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nTrực thuộc (tên công ty mẹ):\n…………………………………………………………………………\nĐịa chỉ: …………………………………………………… [Tên Huyện ....]\n[Tên Tỉnh………]\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nCơ sở đã áp dụng mô hình quản lý năng lượng chưa?\n□ : Chưa áp dụng\n□ : Đã áp dụng mô hình quản lý năng lượng\n□ : Đã áp dụng mô hình quản lý năng lượng theo TCVN: ISO 50001 I. Thông tin về cơ sở hạ tầng và hoạt động 1.1. Thông tin về cơ sở hạ tầng Năm đưa tòa nhà vào hoạt động Loại công trình Tổng diện tích mặt sàn\n…..m2 Số tầng Tổng diện tích được bao che(1)\n…..m2 Tổng diện tích bán bao che(2)\n…..m2 Tổng diện tích không bao che(3)\n…..m2 Diện tích được ĐHNĐ (4)\n…..m2 Tổng diện tích văn phòng\n…..m2 Số phòng làm việc Tổng diện tích các phòng họp\n…..m2 Số phòng họp Diện tích cho thuê làm cửa hàng\n…..m2 Số cửa hàng Diện tích khu căng - tin, phục vụ\n…..m2 Diện tích khu giải trí\n…..m2 Số tầng hầm (nếu có)\nTổng diện tích tầng hầm (nếu có)\n…..m2 Số tầng/nhà để xe (nếu có)\nDiện tích tầng/nhà để xe\n…..m2 Ghi chú:\n(1) Phần diện tích có mái che và có tường bao quanh;\n(2) Phần diện tích có mái che và một phần tường bao quanh;\n(3) Phần diện tích không có mái che và\ntường bao quanh (ngoài trời);\n(4) ĐHNĐ - Điều hòa nhiệt độ.\n1.2 Kết quả đạt được về mục tiêu tiết kiệm, sử dụng hiệu quả năng lượng trong năm [Năm N-1]:\nCác giải pháp và kết quả đạt được (Đối chiếu với kế\nhoạch đã đăng ký ở mục 2.3 trong Kế hoạch năm N-1 về sử dụng năng lượng tiết kiệm và hiệu quả và ghi thêm các giải pháp bổ sung- nếu có)\nGiải pháp TKNL\n đã áp dụng Loại nhiên liệu Giải pháp tiết kiệm năng lượng đối với hệ thống (4)\nMô tả giải pháp Kết quả đạt được Chi phí (Triệu\n đồng)\nGhi chú\nMức tiết kiệm NL (Đơn vị đo)\n Mức tiết kiệm NL (%)(3)\n Tiết kiệm chi phí (Tr. đồng)\n Lợi ích khác (là gì?)\nMức tiết kiệm NL (Đơn vị đo)\n Mức tiết kiệm NL (%)(1)\n Tiết kiệm chi phí (Tr. đồng)\n Lợi ích khác (là gì?)\n(3) So với mục đích sử dụng (ví dụ chiếu sáng, điều hòa nhiệt độ, v.v...), không so với tổng năng lượng sử dụng.\n(4) Điền mã hệ thống bằng cách lựa chọn theo danh mục mã hệ thống.\n1.3 Kết quả Thực hiện thay thế, nâng cấp, bổ\nsung thiết bị công nghệ trong năm [Năm N-1]:\nKết quả đạt được (Đối chiếu với kế hoạch đã đăng ký\nở mục 2.4 trong Kế hoạch năm N-1 về sử dụng năng lượng tiết kiệm và hiệu quả và\nghi thêm các giải pháp bổ sung- nếu có) \nSTT Tên thiết bị lắp mới/nâng cấp/thay thế theo kế hoạch Cách thức lắp đặt\n (lắp mới, nâng cấp hoặc thay thế)\nLoại nhãn năng lượng của thiết bị\nThực hiện\n (Có/không)\nLý do (Trong trường hợp không thực hiện được)\nII. Kế hoạch sử dụng năng lượng tiết kiệm và hiệu quả năm [năm N]\n2.1 Dự kiến mức sử dụng năng lượng 2.1.1. Mức tiêu thụ nhiên liệu STT Loại năng lượng\nĐơn vị tính(*)\nLượng tiêu thụ\nGhi chú\n1 Dầu DO 1.000 Lít (tấn)\n2 LPG Tấn 3\nKhí tự nhiên (Natural Gas)\nTấn 4\nXăng Tấn 5\nNăng lượng khác (2*)\n(ghi rõ đơn vị\n tính)\nGhi chú:\n(*) : Lựa chọn loại đơn vị cho phù hợp;\n(2*): Với năng lượng khác cần ghi rõ loại năng lượng và nhiệt trị của năng lượng.\n2.1.2. Tiêu thụ điện I. Điện năng mua từ lưới:\nCông suất đăng ký ………………. kW\nĐiện năng ………………….. 106 kWh/năm II. Điện tự sản xuất (nếu có):\nCông suất lắp đặt: ………. kW\nĐiện năng sản xuất: ……………. 106kWh/năm 1. Biomass 2. Biogas 3. Điện gió\n4. Điện mặt trời III. Điện bán ra (nếu có)\nCông suất bán ra: ………………….. kW Sản lượng điện bán ra: ……………………… 106kWh/năm 2.3. Kế hoạch và mục tiêu tiết kiệm, sử dụng hiệu quả năng lượng năm [năm N]:\nCác giải pháp và dự kiến kết quả (Đối chiếu với kế hoạch 5 năm đã đăng ký nếu có và các giải pháp bổ sung, nếu có, trong năm kế hoạch)\nGiải pháp TKNL\n đã áp dụng Loại nhiên liệu Giải pháp tiết kiệm năng lượng đối với hệ thống (2)\nMô tả giải pháp Kết quả đạt được Chi phí (Triệu\n đồng)\nGhi chú\n….\n ….\n ….\nMức tiết kiệm NL (Đơn vị đo)\n Mức tiết kiệm NL (%)1 Tiết kiệm chi phí (Tr. đồng)\n Lợi ích khác (là gì?)\n(1) So với mục đích sử dụng (ví dụ chiếu sáng, điều hòa nhiệt độ, phụ tải cho thiết bị chuyển động, v.v...), không so với tổng năng lượng sử dụng.\n(2) Điền mã hệ thống bằng cách lựa chọn theo danh mục mã hệ thống.\n2.4 Kết quả Thực hiện thay thế, nâng cấp, bổ\nsung thiết bị công nghệ trong năm [Năm N-1]:\nSTT Tên thiết bị lắp mới/nâng cấp/thay thế theo kế hoạch Cách thức lắp đặt\n (lắp mới, nâng cấp hoặc thay thế)\nLoại nhãn năng lượng của thiết bị\nLý do lắp mới,\n nâng cấp hoặc thay thế\nCam kết\nĐược sự ủy quyền của lãnh đạo cơ quan, đơn vị [Tên cơ quan, đơn vị] về việc dự thảo và báo cáo kế hoạch năm về sử dụng năng lượng tiết kiệm và hiệu quả năm [năm N] của [Tên cơ quan, đơn vị được báo cáo trong kế\nhoạch], tôi cam kết đã kiểm tra kỹ các dữ liệu trong báo cáo, đảm bảo các dữ liệu là chính xác theo hiểu biết của bản thân tôi và xin chịu trách nhiệm về các dữ\nliệu đã báo cáo.\nNgười lập kế hoạch Ngày báo cáo […./…/……]\n Người đứng đầu cơ quan, đơn vị duyệt Mẫu 1.6 MẪU KẾ HOẠCH NĂM VÀ BÁO CÁO THỰC HIỆN KẾ HOẠCH NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG\nĐIỂM\n(Dùng cho cơ sở\nhoạt động trong lĩnh vực giao thông vận tải)\nKẾ HOẠCH NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ\n[Tên cơ sở] báo cáo kế hoạch năm [năm N] Ngày lập báo cáo […/…./…….]\nMã số ID: [Ghi mã số do Hệ thống cơ sở dữ liệu năng lượng quốc gia cấp]\nNgày tháng năm nhận báo cáo (kể cả các lần bổ\n sung hồ sơ báo cáo)\n[Dành cho Sở Công Thương ghi]\nNgày tháng năm xử lý, phê duyệt báo cáo\n[Dành cho Sở Công Thương ghi]\nPhân ngành: Lựa chọn theo các phân ngành trong hệ\nthống cơ sở dữ liệu năng lượng quốc gia http://dataenergy.vn Tên cơ sở: ………………………………………………………………………………………\nMã số thuế: ……………………………………………………………………………………………\nĐịa chỉ: ………………………………………………… [Tên Huyện ....]\n[Tên Tỉnh ………]\nNgười chịu trách nhiệm về nội dung báo cáo:\n………………………………………………………\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nTrực thuộc (tên công ty mẹ):\n…………………………………………………………………………\nĐịa chỉ: …………………………………………………… [Tên Huyện ....]\n[Tên Tỉnh………]\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nChủ sở hữu: (Nhà nước/ thành phần kinh tế khác)\nCơ sở đã áp dụng mô hình quản lý năng lượng chưa?\n□ : Chưa áp dụng\n□ : Đã áp dụng mô hình quản lý năng lượng\n□ : Đã áp dụng mô hình quản lý năng lượng theo TCVN: ISO 50001 I. Thông tin về cơ sở hạ tầng và hoạt động 1.1. Năng lực của cơ sở\nLoại phương tiện Số lượng (chiếc)\nLoại nhiên liệu Năng lực vận chuyển/năm H.khách x km Tấn x km Xe taxi Xe buýt Xe ô tô khách (trừ xe taxi và xe buýt)\nXe ô tô tải các loại Tàu hỏa Tàu biển Phương tiện thủy nội địa Tàu bay Phương tiện khác 1.2 Kết quả đạt được về mục tiêu tiết kiệm, sử dụng hiệu quả năng lượng trong năm [Năm N-1]:\nCác giải pháp và kết quả đạt được (Đối chiếu với kế\nhoạch đã đăng ký ở mục 2.3 trong Kế hoạch năm N-1 về sử dụng năng lượng tiết kiệm và hiệu quả và ghi thêm các giải pháp bổ sung, nếu có)\nGiải pháp TKNL\n đã áp dụng Loại nhiên liệu Giải pháp tiết kiệm năng lượng đối với hệ thống (2)\nMô tả giải pháp Kết quả đạt được Chi phí (Triệu\n đồng)\nGhi chú\n….\n ….\n ….\nMức tiết kiệm NL …….. (Đơn vị đo)\n Mức tiết kiệm NL ……... (%)(1)\n Tiết kiệm chi phí ………. (Tr. đồng)\n Lợi ích khác (là gì?)\n(1) So với mục đích sử dụng (ví dụ chiếu sáng, điều hòa nhiệt độ, phụ tải cho thiết bị chuyển động, v.v...), không so với tổng năng lượng sử dụng.\n(2) Điền mã hệ thống bằng cách lựa chọn theo danh mục mã hệ thống.\nII. Kế hoạch sử dụng năng lượng tiết kiệm và hiệu quả năm [năm N]\n2.1 Dự kiến chỉ tiêu hoạt động Loại phương tiện Số lượng (chiếc)\nLoại nhiên liệu Năng lực vận chuyển/năm H.khách x km Tấn x km Xe taxi Xe buýt Xe ô tô khách (trừ xe taxi và xe buýt)\nXe ô tô tải các loại Tàu hỏa Tàu biển Phương tiên thủy nội địa Tàu bay Phương tiện khác 2.2 Dự kiến mức sử dụng năng lượng 2.2.1. Tiêu thụ nhiên liệu STT Loại năng lượng\nĐơn vị tính (*)\nLượng tiêu thụ\n dự kiến Ghi chú\n1 Dầu DO 1.000 Lít (tấn)\n2 Dầu FO 1.000 Lít (tấn)\n3 LPG Tấn 4\nKhí tự nhiên (Natural Gas)\nTấn 5\nXăng Tấn 6\nNhiêu liệu nhân lực (Jet Fuel)\nTấn 7\nNăng lượng khác (2*)\n(ghi rõ đơn vị\n tính)\nGhi chú:\n(*): Lựa chọn loại đơn vị cho phù hợp trên hệ thống http://dataenergy.vn;\n(2*): Với năng lượng khác cần ghi rõ loại năng lượng và cung cấp nhiệt trị của năng lượng.\n2.2.2. Tiêu thụ điện I. Điện năng mua từ lưới:\nCông suất đăng ký .... kW\nĐiện năng …………. 106 kWh/năm II. Điện tự sản xuất (nếu có):\nCông suất lắp đặt: ……… kW\nĐiện năng sản xuất: …………… 106kWh/năm 1. Biomass 2. Biogas 3. Điện gió\n4. Điện mặt trời III. Điện bán ra (nếu có)\nCông suất bán ra: ……….. kW Sản lượng điện bán ra: ................. 106kWh/năm 2.3. Kế hoạch và mục tiêu tiết kiệm, sử dụng hiệu quả năng lượng năm [năm N]:\nCác giải pháp và dự kiến kết quả (Đối chiếu với kế hoạch 5 năm đã đăng ký và các giải pháp bổ sung nếu có trong năm kế hoạch)\nGiải pháp TKNL\n đã áp dụng Loại nhiên liệu Giải pháp tiết kiệm năng lượng đối với hệ thống (2)\nMô tả giải pháp Kết quả đạt được Chi phí (Triệu\n đồng)\nGhi chú\n….\n ….\n ….\nMức tiết kiệm NL (Đơn vị đo)\n Mức tiết kiệm NL (%)(1)\n Tiết kiệm chi phí (Tr. đồng)\n Lợi ích khác (là gì?)\n(1) So với mục đích sử dụng (ví dụ chiếu sáng, điều hòa nhiệt độ, phụ tải cho thiết bị chuyển động, v.v...), không so với tổng năng lượng sử dụng.\n(2) Điền mã hệ thống bằng cách lựa chọn theo danh mục mã hệ thống.\nCam kết\nĐược sự ủy quyền của Giám đốc Công ty [Tên Công ty]\nvề việc dự thảo và báo cáo kế hoạch năm về sử dụng năng lượng tiết kiệm và hiệu quả năm [năm N] của [Tên Công ty hoặc Chi nhánh/Nhà máy trực thuộc được báo cáo trong kế hoạch], tôi cam kết đã kiểm tra kỹ các dữ liệu trong báo cáo, đảm bảo các dữ liệu là chính xác theo hiểu biết của bản thân tôi và xin chịu trách nhiệm về các dữ liệu đã báo cáo.\nNgày báo cáo [.../.../....]\nNgười lập kế hoạch Người đứng đầu cơ sở duyệt Mẫu 1.7 MẪU KẾ HOẠCH NĂM VÀ BÁO CÁO THỰC HIỆN KẾ HOẠCH NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG\nĐIỂM\n(Dùng cho cơ sở\nđánh bắt thủy, hải sản; máy móc phục vụ sản xuất nông nghiệp)\nKẾ HOẠCH NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ\n[Tên cơ sở] báo cáo kế hoạch năm [năm N] Ngày lập báo cáo […/…/……]\nMã số ID: [Ghi mã số do Hệ thống cơ sở dữ liệu năng lượng quốc gia cấp]\nNgày tháng năm nhận báo cáo (kể cả các lần bổ\n sung hồ sơ báo cáo)\n[Dành cho Sở Công Thương ghi]\nNgày tháng năm xử lý, phê duyệt báo cáo\n[Dành cho Sở Công Thương ghi]\nPhân ngành: Lựa chọn theo các phân ngành trong hệ\nthống cơ sở dữ liệu năng lượng quốc gia http://dataenergy.vn Tên cơ sở: ………………………………………………………………………………………\nMã số thuế: ……………………………………………………………………………………………\nĐịa chỉ: ………………………………………………… [Tên Huyện ....]\n[Tên Tỉnh …………]\nNgười chịu trách nhiệm về nội dung báo cáo:\n………………………………………………………\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nTrực thuộc (tên công ty mẹ):\n…………………………………………………………………………\nĐịa chỉ: …………………………………………………… [Tên Huyện ....]\n[Tên Tỉnh…………]\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nChủ sở hữu: (Nhà nước/ thành phần kinh tế khác)\nCơ sở đã áp dụng mô hình quản lý năng lượng chưa?\n□ : Chưa áp dụng\n□ : Đã áp dụng mô hình quản lý năng lượng\n□ : Đã áp dụng mô hình quản lý năng lượng theo TCVN: ISO 50001 I. Thông tin về cơ sở hạ tầng và hoạt động 1.1. Năng lực sản xuất của cơ sở\nLoại phương tiện Số lượng (chiếc)\nLoại nhiên liệu/năng lượng\n- Tàu đánh bắt cá\n- Tàu thủy/thuyền\n- Máy kéo\n- Máy cày\n- Máy gặt đập\n- Máy tuốt lúa\n- Ô tô tải\n……\n(Các nội dung khác theo Mẫu 1.2, mục: 1.2, II)\nMẫu 1.8 MẪU KẾ HOẠCH NĂM VÀ BÁO CÁO THỰC HIỆN KẾ HOẠCH NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG\nĐIỂM\n(Dùng cho cơ sở\nthủy lợi phục vụ sản xuất nông nghiệp)\nKẾ HOẠCH NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ\n[Tên cơ sở] báo cáo kế hoạch năm [năm N] Ngày lập báo cáo\n[…/…/……]\nMã số ID: [Ghi mã số do Hệ thống cơ sở dữ liệu năng lượng quốc gia cấp]\nNgày tháng năm nhận báo cáo (kể cả các lần bổ\n sung hồ sơ báo cáo)\n[Dành cho Sở Công Thương ghi]\nNgày tháng năm xử lý, phê duyệt báo cáo\n[Dành cho Sở Công Thương ghi]\nPhân ngành: ………………………………………………………………………………………………\nTên cơ sở: …………………………………………………………………………………………………\nMã số thuế: …………………………………………………………………………………………………\nĐịa chỉ: ………………………………………………… [Tên Huyện ....]\n[Tên Tỉnh ………………]\nNgười chịu trách nhiệm về nội dung báo cáo: ………………………………………………………\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nTrực thuộc (tên công ty mẹ):\n…………………………………………………………………………\nĐịa chỉ: …………………………………………………… [Tên Huyện ....]\n[Tên Tỉnh……………]\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nChủ sở hữu: (Nhà nước/ thành phần kinh tế khác)\nCơ sở đã áp dụng mô hình quản lý năng lượng chưa?\n□ : Chưa áp dụng\n□ : Đã áp dụng mô hình quản lý năng lượng\n□ : Đã áp dụng mô hình quản lý năng lượng theo TCVN: ISO 50001 I. Thông tin về cơ sở hạ tầng và hoạt động 1.1. Năng lực sản xuất của cơ sở\nHạng mục\nĐơn vị đo Số lượng Diện tích đất được phục vụ tưới tiêu ha Số trạm bơm\n(trạm)\nSố lượng bơm\n(chiếc)\nTổng công suất sử dụng điện cho bơm Khối lượng nước bơm hàng ngày kW m3/ngày\n….\n(Các nội dung khác theo Mẫu 1.2, mục: 1.2, II)\nMẫu 1.9 TỔNG HỢP DANH SÁCH CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG\nĐIỂM UBND Tỉnh,\n Thành phố...\n Sở Công Thương\n -------\nSố TT Tên cơ sở\nĐịa chỉ, Điện thoại, email, fax Ngành nghề SX,\n kinh doanh chính Tiêu thụ năng lượng năm N Quy đổi (1)\n (TOE)\nGhi chú\nĐiện (kWh)\nThan\n (tấn)\nDO (tấn)\nFO (tấn)\nXăng\n (tấn)\nKhí (m3)\nKhác\n (số đo)\nGhi chú: Phân loại theo ngành nghề\n(Sản xuất công nghiệp, sản xuất nông nghiệp, tòa nhà, dịch vụ thương mại, giao thông vận tải): Nếu có thể, mở rộng đến phân ngành Căn cứ Quyết định số\n27/2018/QĐ-TTg ngày 06 tháng 7 năm 2018 của Thủ tướng Chính phủ ban hành Hệ thống ngành kinh tế Việt Nam.\nMẫu 1.10 MẪU BÁO CÁO TÌNH HÌNH TUÂN THỦ QUY ĐỊNH CỦA CƠ SỞ,\nCƠ QUAN, ĐƠN VỊ\n(Dùng cho Sở Công Thương báo cáo Bộ Công Thương trên Trang thông tin điện tử\nhttp://dataenergy.vn)\nBÁO CÁO TÌNH HÌNH TUÂN THỦ QUY ĐỊNH CỦA CÁC CƠ SỞ, CƠ QUAN, ĐƠN VỊ\nGHI CHÚ:\nNhập tay Tự động cập nhật Tỉnh/TP:\n Năm báo cáo:\nI. Tình hình tuân thủ quy định của các cơ sở sử\ndụng năng lượng trọng điểm STT Tên CSSDNLTĐ\nMã số Thuế\nLĩnh vực Ngành nghề\nPHẦN II. BÁO CÁO KIỂM TOÁN NĂNG LƯỢNG PHẦN III. BÁO CÁO KẾ HOẠCH 1 NĂM PHẦN IV. BẢO CÁO KẾ HOẠCH 5 NĂM PHẦN V. XÂY DỰNG MÔ HÌNH QLNL Báo cáo KTNL Báo cáo KTNL mới Nội dung báo cáo KTNL Số dự án TKNL theo kế hoạch Số dự án TKNL được hoàn thành Tỷ lệ dự án TKNL hoàn thành Báo cáo hợp lệ\nNội dung báo cáo kế hoạch 1 năm Mục tiêu năm trước theo số lượng Mục tiêu năm trước theo mức tiết kiệm Báo cáo hợp lệ\nNội dung báo cáo kế hoạch 5 năm\nĐã xây dựng mô hình QLNL 1\n(Hợp lệ)\n(Có)\n(Không hợp lệ)\n(5)\n(3)\n(%)\n(Hợp lệ)\n(Không hợp lệ)\n(Đạt)\n(Không đạt)\n(Hợp lệ)\n(Hợp lệ)\n(Có)\n2\n(Không hợp lệ)\n(Không)\n(5)\n(2)\n(%)\n(Không hợp lệ)\n(Không hợp lệ)\n(Không đạt)\n(Không đạt)\n(Hợp lệ)\n(Hợp lệ)\n(Không)\n3 4\n5 II. Tình hình tuân thủ quy định của các cơ quan,\nđơn vị\nSTT Tên Cơ quan,\n đơn vị\nBÁO CÁO KẾ HOẠCH 1 NĂM CỦA CƠ QUAN, ĐƠN VỊ\nBáo cáo hợp lệ\nNội dung báo cáo kế hoạch 1 năm Mục tiêu năm trước theo số lượng Mục tiêu năm trước theo mức tiết kiệm 1\n(Hợp lệ)\n(Không hợp lệ)\n(Đạt)\n(Không đạt)\n2\n(Không hợp lệ)\n(Không hợp lệ)\n(Không đạt)\n(Không đạt)\n3 4\n5 DANH MỤC MÃ HỆ THỐNG SỬ DỤNG NĂNG LƯỢNG Hệ thống sử dụng điện (Hệ thống điện)\nTên hệ thống Mã\nHệ thống sử dụng nhiên liệu (Hệ thống nhiệt)\nTên hệ thống Mã\nHệ thống làm lạnh E1 Hệ thống lò nung T1 Hệ thống làm mát E2 Hệ thống sấy T2 Hệ thống điều hòa không khí\nE3 Hệ thống hóa hơi1 T3 Hệ thống khí nén E4 Hệ thống gia nhiệt chung T4 Hệ thống bơm E5 Hệ thống lò hơi và phân phối hơi nước T5 Hệ thống quạt E6 Hệ thống phương tiện vận tải T6 Hệ thống chiếu sáng E7 Hệ thống máy nông nghiệp T7 Hệ thống gia nhiệt chung E8 Hệ thống khác T8 Hệ thống nước nóng E9 Hệ thống thiết bị sản xuất E10 Hệ thống khác E11 ____________________ 1 Hệ thống hóa hơi: Là hệ thống tách chất lỏng ra khỏi sản phẩm PHỤ LỤC II CÁC MẪU KẾ HOẠCH 5 NĂM VÀ BÁO CÁO THỰC HIỆN KẾ HOẠCH 5 NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG\nĐIỂM\n(Ban hành kèm theo Thông tư số 25/2020/TT-BCT ngày 29 tháng 9 năm 2020 của Bộ\ntrưởng Bộ Công Thương)\nMẫu 2.1 Mẫu Kế hoạch 5 năm và Báo cáo thực hiện kế hoạch 5 năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở sử dụng năng lượng trọng điểm (Dùng cho cơ sở hoạt động trong lĩnh vực sản xuất công nghiệp,\n cơ sở chế biến, gia công sản phẩm trong nông nghiệp)\nMẫu 2.2 Mẫu Kế hoạch 5 năm và Báo cáo thực hiện kế hoạch 5 năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở sử dụng năng lượng trọng điểm (Dùng cho cơ sở sản xuất điện)\nMẫu 2.3 Mẫu Kế hoạch 5 năm và Báo cáo thực hiện kế hoạch 5 năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở sử dụng năng lượng trọng điểm (Dùng cho tòa nhà trụ sở, văn phòng làm việc, nhà ở; cơ sở giáo dục, y tế, vui chơi giải trí, thể dục, thể thao; khách sạn, siêu thị, nhà\n hàng, cửa hàng, cơ quan đơn vị sử dụng ngân sách nhà nước)\nMẫu 2.4 Mẫu Kế hoạch 5 năm và Báo cáo thực hiện kế hoạch 5 năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở sử dụng năng lượng trọng điểm (Dùng cho các cơ sở hoạt động trong lĩnh vực Giao thông vận tải)\nMẫu 2.5 Mẫu Kế hoạch 5 năm và Báo cáo thực hiện kế hoạch 5 năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở sử dụng năng lượng trọng điểm (Dùng cho cơ sở đánh bắt thủy, hải sản; máy móc phục vụ sản xuất nông nghiệp)\nMẫu 2.6 Mẫu Kế hoạch 5 năm và Báo cáo thực hiện kế hoạch 5 năm về sử dụng năng lượng tiết kiệm và hiệu quả của cơ sở sử dụng năng lượng trọng điểm (Dùng cho cơ sở thủy lợi phục vụ sản xuất nông nghiệp)\nMẫu 2.1 MẪU KẾ HOẠCH 5 NĂM VÀ BÁO CÁO THỰC HIỆN KẾ HOẠCH 5 NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG\nĐIỂM\n(Dùng cho cơ sở\nhoạt động trong lĩnh vực sản xuất công nghiệp, cơ sở chế biến, gia công sản phẩm trong nông nghiệp)\nKẾ HOẠCH 5 NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ\n[Tên cơ sở] báo cáo kế hoạch 5 năm [từ năm N đến năm N+4] Ngày lập báo cáo [.../…/…]\nMã số ID: [Ghi mã số\ndo Hệ thống cơ sở dữ liệu năng lượng quốc gia cấp]\nNgày tháng năm nhận báo cáo (kể cả các lần bổ\n sung hồ sơ báo cáo)\n[Dành cho Sở Công Thương ghi]\nNgày tháng năm xử lý, phê duyệt báo cáo\n[Dành cho Sở Công Thương ghi]\nPhân ngành: Lựa chọn theo các phân ngành trong hệ\nthống cơ sở dữ liệu năng lượng quốc gia http://dataenergy.vn\n……………………………………………………………………………….\nTên cơ sở: …………………………………………………………………………………………………\nMã số thuế: …………………………………………………………………………………………………\nĐịa chỉ: ………………………………………………… [Tên Huyện ....] [Tên Tỉnh ……………]\nNgười chịu trách nhiệm về nội dung báo cáo:\n………………………………………………………\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nTrực thuộc (tên công ty mẹ):\n…………………………………………………………………………\nĐịa chỉ: …………………………………………………… [Tên Huyện ....] [Tên Tỉnh…………]\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nChủ sở hữu: (Nhà nước/ thành phần kinh tế khác)\nI. Thông tin về cơ sở và sản phẩm 1.1 Năng lực sản xuất của cơ sở\n(chọn đơn vị đo phù hợp với loại sản phẩm là tấn/năm;\n m/năm; m2/năm; m3/giờ v.v...)\nNăng lực SX Tên sản phẩm\nĐơn vị đo Theo thiết kế\nMức sản xuất hiện tại\n……….\n1.2. Kết quả thực hiện kế hoạch (Tổng hợp từ báo cáo kết quả thực hiện kế hoạch hằng năm chuyển qua)\nNăm 20....\n20....\n20….\n20…..\n20....\nGiải pháp 1: (Tên giải pháp)\nMức tiết kiệm năng lượng - Dự kiến theo kế hoạch \n(kWh)\nMức tiết kiệm năng lượng - Thực tế đạt được \n(kWh)\nMức tiết kiệm năng lượng - Dự kiến theo kế hoạch \n(%)\nMức tiết kiệm năng lượng - Thực tế đạt được\n(%)\nMức tiết kiệm chi phí - Dự kiến theo kế hoạch \n(Triệu đồng)\nMức tiết kiệm chi phí - Thực tế đạt được\n(Triệu đồng)\nChi phí - Dự kiến theo kế hoạch\n(Triệu đồng)\nChi phí - Thực tế thực hiện \n(Triệu đồng)\nGiải pháp 2: (Tên giải pháp)\nMức tiết kiệm năng lượng - Dự kiến theo kế hoạch \n(kWh)\n……………………………….\nII. Kế hoạch, mục tiêu tiết kiệm và sử dụng hiệu quả năng lượng trong 5 năm tới 2.1. Các giải pháp và dự kiến kết quả\nGiải pháp TKNL dự\n kiến áp dụng Năm bắt đầu Năm kết thúc Mục tiêu tiết kiệm,\n sử dụng hiệu quả NL Loại nhiên liệu Mô tả giải pháp Mức TKNL dự kiến đạt\n được Dự kiến chi phí (Tr.\n đồng)\nHoàn vốn (năm)\nMức cam kết và khả\n năng thực hiện (2)\n1...\n 2...\n 3....\nMức TK ……………….. (Đơn vị đo)\n Tương đương (1)................ %\n Thành tiền ……. tr.đ\n Lợi ích khác (là gì?)\nGhi chú: (1) So với mục đích sử dụng\n(ví dụ chiếu sáng, điều hòa nhiệt độ, phụ tải cho thiết bị chuyển động,\nv.v...), không so với tổng năng lượng sử dụng.\n(2) Cho biết khả năng thực hiện (ví dụ:\ntừ 0 đến 100%); mức đảm bảo (thấp, trung bình, cao).\nCam kết\nĐược sự ủy quyền của Giám đốc Công ty [Tên Công ty]\nvề việc dự thảo và báo cáo kế hoạch năm về sử dụng năng lượng tiết kiệm và hiệu quả năm [năm N] của [Tên Công ty hoặc Chi nhánh/Nhà máy trực thuộc được báo cáo trong kế hoạch], tôi cam kết đã kiểm tra kỹ các dữ liệu trong báo cáo, đảm bảo các dữ liệu là chính xác theo hiểu biết của bản thân tôi và xin chịu trách nhiệm về các dữ liệu đã báo cáo.\nNgười lập kế hoạch Ngày báo cáo […/…./……]\n Người đứng đầu cơ sở duyệt Mẫu 2.2 MẪU KẾ HOẠCH 5 NĂM VÀ BÁO CÁO THỰC HIỆN KẾ HOẠCH 5 NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG\nĐIỂM\n(Dùng cho cơ sở sản xuất điện)\nKẾ HOẠCH 5 NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ\n[Tên cơ sở]\nbáo cáo kế hoạch 5 năm [từ năm N đến năm N+4] \n Ngày lập báo cáo […/…/……]\nMã số ID: [Ghi mã số\ndo Hệ thống cơ sở dữ liệu năng lượng quốc gia cấp]\nNgày tháng năm nhận báo cáo (kể cả các lần bổ\n sung hồ sơ báo cáo)\n[Dành cho Sở Công Thương]\nNgày tháng năm xử lý, phê duyệt báo cáo\n[Dành cho Sở Công Thương]\nPhân ngành: Lựa chọn theo các phân ngành trong hệ\nthống cơ sở dữ liệu năng lượng quốc gia http://dataenergy.vn Tên cơ sở: …………………………………………………………………………………………\nMã số thuế: …………………………………………………………………………………………\nĐịa chỉ: ………………………………………………… [Tên Huyện ....] [Tên Tỉnh ……………]\nNgười chịu trách nhiệm về nội dung báo cáo:\n…………………………………………………\nĐiện thoại: …………………Fax:……………………………, Email:\n……………………………\nTrực thuộc (tên công ty mẹ):\n………………………………………………………………………\nĐịa chỉ: …………………………………………………… [Tên Huyện ....] [Tên Tỉnh…………]\nĐiện thoại: …………………Fax:……………………………, Email:\n……………………………\nChủ sở hữu: (Nhà nước/ thành phần kinh tế khác)\nI. Thông tin về cơ sở và sản phẩm 1.1 Năng lực sản xuất của cơ sở\nNhiên liệu sử dụng Loại nhiên liệu Khối lượng SD/năm Nhiệt trị thấp (kJ/kg)\nNhiên liệu chính Nhiên liệu thay thế\n Nhiên liệu phụ trợ 1 Nhiên liệu phụ trợ 2 Số tổ máy Công suất (MW)\nHiệu suất thiết kế\nHiệu suất vận hành trung bình Số tổ máy Công suất (MW)\nHiệu suất thiết kế\nHiệu suất vận hành trung bình Tổ máy 1 Tổ máy 3 Tổ máy 2 Tổ máy 4\n(Các nội dung khác theo Mẫu 2.1, mục 1.2; II)\nMẫu 2.3 MẪU KẾ HOẠCH 5 NĂM VÀ BÁO CÁO THỰC HIỆN KẾ HOẠCH 5 NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG\nĐIỂM\n(Dùng cho tòa nhà, trụ sở, văn phòng làm việc, nhà ở; cơ sở giáo dục, y tế, vui chơi giải trí, thể dục, thể thao; khách sạn, siêu thị, nhà hàng, cửa hàng)\nKẾ HOẠCH 5 NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ\n[Tên cơ sở]\nbáo cáo kế hoạch 5 năm [từ năm N đến năm N+4] Ngày lập báo cáo […/…/……]\nMã số ID: [Ghi mã số\ndo Hệ thống cơ sở dữ liệu năng lượng quốc gia cấp]\nNgày tháng năm nhận báo cáo (kể cả các lần bổ\n sung hồ sơ báo cáo)\n[Dành cho Sở Công Thương ghi]\nNgày tháng năm xử lý, phê duyệt báo cáo\n[Dành cho Sở Công Thương ghi]\nPhân ngành: Lựa chọn theo các phân ngành trong hệ\nthống cơ sở dữ liệu năng lượng quốc gia http://dataenergy.vn Tên cơ sở: …………………………………………………………………………………………\nMã số thuế: …………………………………………………………………………………………\nĐịa chỉ: ………………………………………………… [Tên Huyện ....] [Tên Tỉnh ……………]\nNgười chịu trách nhiệm về nội dung báo cáo:\n…………………………………………………\nĐiện thoại: …………………Fax:……………………………, Email:\n……………………………\nTrực thuộc (tên công ty mẹ):\n………………………………………………………………………\nĐịa chỉ: …………………………………………………… [Tên Huyện ....] [Tên Tỉnh……………]\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nChủ sở hữu: (Nhà nước/ thành phần kinh tế khác)\nI. Thông tin về cơ sở hạ tầng và hoạt động Năm đưa tòa nhà vào hoạt động Loại công trình Tổng diện tích mặt sàn\n……..m2 Số tầng Tổng diện tích được bao che(1)\n……..m2 Tổng diện tích bán bao che(2)\n……..m2 Tổng diện tích không bao che(3)\n……..m2 Diện tích được ĐHNĐ (4)\n……..m2 Tổng diện tích văn phòng\n……..m2 Số phòng làm việc Tổng diện tích các phòng họp\n……..m2 Số phòng họp Diện tích cho thuê làm cửa hàng\n……..m2 Số cửa hàng Diện tích khu căng - tin, phục vụ\n……..m2 Diện tích khu giải trí\n……..m2 Số tầng hầm (nếu có)\nTổng diện tích tầng hầm (nếu có)\n……..m2 Số tầng/nhà để xe (nếu có)\nDiện tích tầng/nhà để xe\n……..m2 Ghi chú:\n(1) Phần diện tích có mái che và có tường bao quanh;\n(2) Phần diện tích có mái che và một phần tường bao quanh;\n(3) Phần diện tích không có mái che và\ntường bao quanh (ngoài trời);\n(4) ĐHNĐ - Điều hòa nhiệt độ.\n(Các nội dung khác theo Mẫu 2.1, mục 1.2, II)\nMẫu 2.4 MẪU KẾ HOẠCH 5 NĂM VÀ BÁO CÁO THỰC HIỆN KẾ HOẠCH 5 NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG\nĐIỂM\n(Dùng cho các cơ\nsở hoạt động trong lĩnh vực giao thông vận tải)\nKẾ HOẠCH 5 NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ\n[Tên cơ sở]\nbáo cáo kế hoạch 5 năm [từ năm N đến năm N+4] Ngày lập báo cáo […/…/……]\nMã số ID: [Ghi mã\nsố do Hệ thống cơ sở dữ liệu năng lượng quốc gia cấp]\nNgày tháng năm nhận báo cáo (kể cả các lần bổ\n sung hồ sơ báo cáo)\n[Dành cho Sở Công Thương ghi]\nNgày tháng năm xử lý, phê duyệt báo cáo\n[Dành cho Sở Công Thương ghi]\nPhân ngành: Lựa chọn theo các phân ngành trong hệ\nthống cơ sở dữ liệu năng lượng quốc gia http://dataenergy.vn\n…………………………………………………………………………………\nTên cơ sở: ……………………………………………………………………………………………\nMã số thuế: ……………………………………………………………………………………………\nĐịa chỉ: ………………………………………………… [Tên Huyện ....]\n[Tên Tỉnh ……………]\nNgười chịu trách nhiệm về nội dung báo cáo:\n……………………………………………………\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nTrực thuộc (tên công ty mẹ):\n…………………………………………………………………………\nĐịa chỉ: …………………………………………………… [Tên Huyện ....]\n[Tên Tỉnh……………]\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nChủ sở hữu: (Nhà nước/ thành phần kinh tế khác)\nI. Thông tin về cơ sở và hoạt động 1.1. Năng lực sản xuất hiện tại Năng lực phương tiện của cơ sở\nLoại phương tiện Số lượng (chiếc)\nLoại nhiên liệu Năng lực vận chuyển/năm H.khách x km Tấn x km Xe taxi Xe buýt Xe ô tô khách (trừ xe taxi và xe buýt)\nXe ô tô tải các loại Tàu hỏa Tàu biển Phương tiện thủy nội địa Tàu bay Phương tiện khác\n(Các nội dung khác theo Mẫu 2.1, mục: 1.2; II)\nMẫu 2.5 MẪU KẾ HOẠCH 5 NĂM VÀ BÁO CÁO THỰC HIỆN KẾ HOẠCH 5 NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG\nĐIỂM\n(Dùng cho cơ sở\nđánh bắt thủy, hải sản; máy móc phục vụ sản xuất nông nghiệp)\nKẾ HOẠCH 5 NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ\n[Tên cơ sở]\nbáo cáo kế hoạch 5 năm [từ năm N đến năm N+4] Ngày lập báo cáo […/…/…..]\nMã số ID: [Ghi mã\nsố do Hệ thống cơ sở dữ liệu năng lượng quốc gia cấp]\nNgày tháng năm nhận báo cáo (kể cả các lần bổ\n sung hồ sơ báo cáo)\n[Dành cho Sở Công Thương ghi]\nNgày tháng năm xử lý, phê duyệt báo cáo\n[Dành cho Sở Công Thương ghi]\nPhân ngành: Lựa chọn theo các phân ngành trong hệ thống cơ sở dữ liệu năng lượng quốc gia http://dataenergy.vn\n………………………………………………………………………………………..\nTên cơ sở: …………………………………………………………………………………………………\nMã số thuế: …………………………………………………………………………………………………\nĐịa chỉ: ………………………………………………… [Tên Huyện ....]\n[Tên Tỉnh ………………]\nNgười chịu trách nhiệm về nội dung báo cáo:\n………………………………………………………\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nTrực thuộc (tên công ty mẹ):\n…………………………………………………………………………\nĐịa chỉ: …………………………………………………… [Tên Huyện ....]\n[Tên Tỉnh……………]\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nChủ sở hữu: (Nhà nước/ thành phần kinh tế khác)\nI. Thông tin về cơ sở hạ tầng và sản phẩm 1.1. Năng lực sản xuất hiện tại Loại phương tiện Số lượng (chiếc)\nLoại nhiên liệu/\n năng lượng Tàu đánh bắt cá\nTàu thủy/thuyền Máy kéo Máy cày Máy gặt đập Máy tuốt lúa\nÔ tô tải\n…\n(Các nội dung khác theo Mẫu 2.1, mục: 1.2; II)\nMẫu 2.6 MẪU KẾ HOẠCH 5 NĂM VÀ BÁO CÁO THỰC HIỆN KẾ HOẠCH 5 NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ CỦA CƠ SỞ SỬ DỤNG NĂNG LƯỢNG TRỌNG\nĐIỂM\n(Dùng cho cơ sở\nthủy lợi phục vụ sản xuất nông nghiệp)\nKẾ HOẠCH 5 NĂM VỀ SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ\n[Tên cơ sở]\nbáo cáo kế hoạch 5 năm [giai đoạn từ… đến…]. Ngày lập báo cáo […/…/……]\nMã số ID: [Ghi mã\nsố do Hệ thống cơ sở dữ liệu năng lượng quốc gia cấp]\nNgày tháng năm nhận báo cáo (kể cả các lần bổ\n sung hồ sơ báo cáo)\n[Dành cho Sở Công Thương ghi]\nNgày tháng năm xử lý, phê duyệt báo cáo\n[Dành cho Sở Công Thương ghi]\nPhân ngành: Lựa chọn theo các phân ngành trong hệ\nthống cơ sở dữ liệu năng lượng quốc gia http://dataenergy.vn\n………………………………………………………………………………………..\nTên cơ sở: …………………………………………………………………………………………………\nMã số thuế: …………………………………………………………………………………………………\nĐịa chỉ: ………………………………………………… [Tên Huyện ....]\n[Tên Tỉnh ………………]\nNgười chịu trách nhiệm về nội dung báo cáo:\n………………………………………………………\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nTrực thuộc (tên công ty mẹ): …………………………………………………………………………\nĐịa chỉ: …………………………………………………… [Tên Huyện ....]\n[Tên Tỉnh………………]\nĐiện thoại: …………………Fax:……………………………, Email:\n………………………………\nChủ sở hữu: (Nhà nước/ thành phần kinh tế khác)\nI. Thông tin về cơ sở hạ tầng và hoạt động 1.1. Năng lực sản xuất hiện tại Hạng mục\nĐơn vị đo Số lượng Diện tích đất được phục vụ tưới tiêu ha Số trạm bơm\n(trạm)\nSổ lượng bơm\n(chiếc)\nTổng công suất sử dụng điện cho bơm kW Khối lượng nước bơm hàng ngày m3/ngày\n…\n(Các nội dung khác theo Mẫu 2.1, mục: 1.2; II)\nPHỤ LỤC III CÁC BƯỚC THỰC HIỆN KIỂM TOÁN NĂNG LƯỢNG VÀ MẪU BÁO CÁO KIỂM TOÁN NĂNG LƯỢNG\n(Ban hành kèm theo Thông tư số 25/2020/TT-BCT ngày 29 tháng 9 năm 2020 của Bộ\nTrưởng Bộ Công Thương)\nA. TRÌNH TỰ THỦ TỤC THỰC HIỆN KIỂM TOÁN NĂNG LƯỢNG I. TRÌNH TỰ THỦ TỤC CHI TIẾT Trình tự thủ tục chi tiết thực hiện kiểm toán năng lượng được tóm tắt ở Bảng 1.\nBảng 1. Trình tự thủ tục chi tiết thực hiện kiểm toán năng lượng Bước 1 Xác định phạm vi kiểm toán Bước 2 Thành lập nhóm kiểm toán Bước 3\nƯớc tính khung thời gian và kinh phí\nBước 4 Thu thập dữ liệu có sẵn Bước 5 Kiểm tra thực địa và đo đạc\n . Xác định các điểm đo chiến lược;\n . Lắp đặt thiết bị đo;\nBước 6 Phân tích số liệu thu thập được\n . Xác định các tiềm năng tiết kiệm năng lượng;\n . Xác định chi phí đầu tư;\n . Chuẩn hóa dữ liệu;\n . Đảm bảo sự hoạt động bình thường của dây chuyền công nghệ\nBước 1. Xác định phạm vi kiểm toán năng lượng Cần xác định rõ về phạm vi công việc và nguồn lực có thể huy động để thực hiện kiểm toán năng lượng. Nguồn lực bao gồm nhân lực,\nthời gian và kinh phí. Căn cứ mức độ quan tâm, hỗ trợ và yêu cầu của lãnh đạo doanh nghiệp, nhóm kiểm toán xác định rõ phạm vi kiểm toán, khoanh vùng thiết bị/dây chuyền công nghệ được kiểm toán, mức độ chi tiết của kiểm toán, dự báo khả năng tiết kiệm năng lượng, các cơ hội tiết kiệm năng lượng sẽ được thực hiện sau kiểm toán, việc cải thiện công tác vận hành, sửa chữa (O&M) nhờ kết quả kiểm toán năng lượng, nhu cầu đào tạo sau kiểm toán năng lượng hay các hoạt động khuyến khích khác, v.v... Trên cơ sở xác định rõ các vấn đề như vậy, kế hoạch kiểm toán năng lượng sẽ theo đó thực hiện.\nBước 2. Thành lập nhóm kiểm toán năng lượng Nhóm kiểm toán năng lượng được thành lập trên cơ sở:\nXác định rõ số lượng kiểm toán viên trong nhóm và\nnhiệm vụ cụ thể của mỗi người;\nMời các kỹ sư, kỹ thuật viên công nghệ của doanh nghiệp được kiểm toán năng lượng tham gia nhóm kiểm toán (trợ giúp trong việc cung cấp thông tin về tính năng thiết bị, tình hình vận hành, sửa chữa,\nv.v...);\nTrong trường hợp lực lượng kiểm toán viên của doanh nghiệp không có đủ, cần phải thuê thêm chuyên gia kiểm toán năng lượng từ bên ngoài (từ các Trung tâm Tiết kiệm năng lượng, các trường đại học có khả năng và\nđiều kiện về kiểm toán năng lượng theo luật định).\nBước 3. Ước tính khung thời gian và kinh phí\nCăn cứ vào khả năng nguồn lực, nhóm kiểm toán năng lượng phải xác định rõ khung thời gian và kinh phí cần cho kiểm toán. Kinh phí\ncho kiểm toán chủ yếu được tính toán dựa trên chi phí nhân công (số giờ các thành viên của nhóm kiểm toán bỏ ra từ khi tiến hành thu thập số liệu cho đến khi hoàn thành báo cáo kiểm toán năng lượng). Cần tính đến chi phí thuê dụng cụ\nđo lường và vật tư cần thiết trong trường hợp doanh nghiệp không có sẵn và chi phí thuê chuyên gia bên ngoài.\nBước 4. Thu thập dữ liệu có sẵn Các dữ liệu, thông tin cần thu thập bao gồm:\na) Đặc tính kỹ thuật của thiết bị, dây chuyền công nghệ sẽ được kiểm toán; (trong trường hợp các tòa nhà, cần chú ý đến diện tích các tầng, kết cấu xây dựng, hướng nhà, kết cấu mặt tiền, chủng loại và số lượng thiết bị sử dụng năng lượng, v.v...)\nb) Quy trình vận hành thiết bị; các bản vẽ kỹ thuật,\nbản vẽ bố trí mặt bằng; hướng dẫn sửa chữa thiết bị, hướng dẫn thử nghiệm, biên bản đưa thiết bị vào vận hành;\nc) Sổ sách, báo cáo về vận hành, tình hình sửa chữa thiết bị, các ghi chép số liệu đo lường về nhiệt độ, áp suất, dòng điện, số giờ\nvận hành, v.v..\nd) Sổ sách lưu trữ về các cơ hội tiết kiệm năng lượng\nđã thực hiện và dự kiến thực hiện;\ne) Ghi chép về tình hình sử dụng năng lượng, nhu cầu sử dụng cực đại của các dây chuyền, các khu vực sản xuất trong ba năm gần nhất;\nf) Hóa đơn mua năng lượng trong ba năm gần nhất;\ng) Sản lượng sản phẩm sản xuất theo từng loại sản phẩm trong ba năm gần nhất.\nVề tổng thể, giả thiết rằng tại doanh nghiệp có lưu các tài liệu và các kỹ thuật viên có bảo quản các sổ sách ghi chép về đặc tính kỹ thuật của thiết bị, dây chuyền công nghệ và tình trạng vận hành. Nhóm kiểm toán cần xác định đúng các đối tác thích hợp để hợp tác thu thập dữ liệu, để thảo luận làm quen với hệ thống thiết bị, dây chuyền công nghệ sẽ được kiểm toán năng lượng, thảo luận chi tiết với người vận hành, người sử dụng năng lượng cuối cùng (ví dụ về mức độ hài lòng của người sử dụng đối với điều kiện vi khí hậu trong các tòa nhà, v.v...). Nhóm kiểm toán nên chuẩn bị sẵn bảng câu hỏi cho người sử dụng cuối cùng về các vấn đề quan tâm.\nSau khi đã thu thập đầy đủ hoặc có được phần lớn các thông tin về tính năng và trạng thái của thiết bị, dây chuyền công nghệ,\ncách thức sử dụng năng lượng, v.v..., nhóm kiểm toán có thể xác định các yêu cầu khảo sát bổ sung tiếp theo. Đến thời điểm này, kiểm toán viên phải nắm được các thông tin về đặc tính các thiết bị cơ bản như là:\n- Sơ đồ khối biểu diễn dòng năng lượng, dòng sản phẩm vào/ra tại mỗi thiết bị, mỗi công đoạn công nghệ; thiết lập cân bằng năng lượng,\ncân bằng vật chất cho các đối tượng được kiểm toán (sơ đồ khối kiểu “hộp đen”);\nđặc tính vận hành của các thiết bị sử dụng năng lượng;\n- Loại và đặc tính của lò hơi cấp nhiệt, của hệ thống cấp hơi;\n- Loại và công suất của hệ thống lạnh, các đặc tính kỹ thuật (áp suất làm lạnh, nhiệt độ, lưu lượng nước làm mát và nhiệt độ, áp suất,\nv.v..);\n- Kiểu, loại thiết bị của hệ thống điều hòa không khí, các thành phần trong hệ thống (bơm, quạt, máy nén, đường ống, v.v...), đặc tính vận hành (lưu lượng, nhiệt độ, áp suất, v.v...)\n- Mức độ huy động các thiết bị, hệ thống thiết bị;\n- Cơ chế kiểm soát đối với các thiết bị, hệ thống thiết bị (bộ điều khiển, thiết bị chấp hành, bộ cảm biến, logic điều khiển,\nv.v...);\n- Loại thiết bị chiếu sáng, đặc tính kỹ thuật và cơ\ncấu điều khiển;\n- Đặc tính của hệ thống phân phối điện;\n- Đối với trường hợp kiểm toán tòa nhà, kiểm toán viên còn phải nắm được:\n• Đặc điểm của tòa nhà;\n• Đặc tính vận hành của hệ thống thang máy, thang cuốn (phân khu vực phục vụ, kiểu động cơ dẫn động, hệ thống điều khiển, v.v…);\nNhóm kiểm toán cần so sánh các đặc tính vận hành của thiết bị hiện tại với số liệu thiết kế hoặc so sánh với các tài liệu kỹ thuật liên quan nhằm phát hiện các khác biệt trong vận hành hiện tại so với yêu cầu thiết kế hay thông lệ kỹ thuật khác, phát hiện các khu vực đang gây lãng phí\nnăng lượng. Các thông số so sánh bao gồm:\n- Hiệu suất lò hơi, các tổn thất trong quá trình đốt nhiên liệu;\n- Tổn thất trên đường ống cấp nhiệt (Pa/m)\n- Hiệu suất các động cơ (%);\n- Hiệu suất vận hành các bộ làm mát;\n- Công suất điện của hệ thống quạt (kW/lít không khí cung cấp/giây);\n- Hiệu suất các quạt gió (%);\n- Hiệu suất các bơm (%);\n- Hiệu suất các máy nén khí (%);\n- Mật độ công suất chiếu sáng (W/m2);\n- Độ rọi của hệ thống chiếu sáng (Lm/W);\n- Tổn thất của hệ thống điều khiển chiếu sáng (W);\n- V.v...\nĐối với hệ thống cấp nhiệt, thông gió, điều hòa nhiệt\nđộ (HVAC), khu vực lãng phí có thể xác định từ sổ ghi chép dữ liệu về thay đổi lưu lượng tương ứng với các thay đổi về nhiệt độ, áp suất. Đối với hệ thống cấp\nđiện, khu vực lãng phí có thể xác định từ sổ ghi chép về dòng điện, điện áp.\nTrong trường hợp không có các sổ ghi chép, kiểm toán viên cần thực hiện các đo\nđạc để xác định các thiết bị/hệ thống thiết bị nào làm việc kém hiệu quả. Số lượng các điểm đo được xác định căn cứ vào nhu cầu và khả năng thực tế.\nBước 5. Kiểm tra thực địa và đo đạc Các hoạt động chủ yếu bao gồm:\n- Lập kế hoạch khảo sát cụ thể các khu vực, các thiết bị/nhóm thiết bị cần khảo sát Phân công công việc cho các thành viên trong nhóm kiểm toán;\n- Cân nhắc việc phân nhóm phụ trách các khu vực,\ncác thiết bị/nhóm thiết bị. Ví dụ như phân theo tầng nhà xưởng, theo công đoạn trong dây chuyền công nghệ, v.v... Việc phân nhóm cũng cần tính đến khả năng phân chia thiết bị đo lường có sẵn;\n- Thiết kế bảng ghi chép số liệu đo theo logic, ghi lại các phát hiện;\n- Thực hiện việc đo đạc theo kế hoạch nhằm bổ sung\nđủ dữ liệu hoặc kiểm tra lại dữ liệu đã thu thập được.\nBước 5.1. Xác định các điểm đo chiến lược Trong quá trình đo, các bộ cảm biến nên được lắp đặt tại các vị trí phản ánh sự cần thiết nhất hoặc vì chức năng của các thông số cần kiểm soát. Ví dụ để đo độ rọi trong văn phòng, lux kế nên đặt ở độ cao khoảng 0,8m cách sàn, nhiệt kế đặt ở độ cao khoảng 1,1 m, còn bộ cảm biến đo áp suất và lưu lượng trong đường ống gió được chọn đặt tại các vị trí theo chỉ dẫn của các tài liệu kỹ thuật.\nĐối với việc đo lưu lượng, thông thường trên hệ thống\nđã có đặt sẵn các lỗ đo chuẩn, ống đo và các giá đỡ. Trong trường hợp các điểm\nđo không được bố trí sẵn, nhóm kiểm toán phải tự lắp đặt các lỗ đo và các phụ\nkiện cần thiết phục vụ cho việc đo lường hoặc sử dụng các dụng cụ đo siêu âm.\nThông thường người ta không lắp đặt thêm đồng hồ đo lưu lượng hoặc chong chóng\nđo vào trong đường ống nước. Trong trường hợp đó, nhóm kiểm toán có thể sử dụng các thiết bị đã có sẵn như là ống đo đặt ở trước và sau bơm, đo áp suất của dòng chảy và tính ra lưu lượng, sử dụng biểu đồ tương quan giữa áp suất/lưu lượng của bơm, van, đường ống, v.v... so với các hệ thống có kích thước tương tự.\nBước 5.2. Lắp đặt thiết bị đo Phần lớn các dữ liệu và đặc tính của thiết bị/hệ thống thiết bị đã có thể thu thập được từ các kỹ sư, kỹ thuật viên O&M. Tuy nhiên, kiểm toán viên vẫn phải có các thiết bị đo cần thiết để đọc các thông số\nnhư nhiệt độ, áp suất, lưu lượng, độ rọi của hệ thống chiếu sáng, dòng điện, điện\náp, v.v... Các thiết bị đo thông dụng trong kiểm toán năng lượng được liệt kê\ntrong Bảng 2.\nBảng 2. Các thiết bị đo lường thông dụng phục vụ kiểm toán năng lượng Thiết bị\nThông số đo/Ghi chú\nĐo điện Volt kế (Voltmeter)\nĐo điện áp Am pe kế (Ammeter)\nĐo dòng điện\nÔm kế (Ohmmeter)\nĐo điện trở\nĐồng hồ đo tổng hợp (Multi- meter)\nĐo điện áp, dòng điện và điện trở\nOát kế (Wattmeter)\nĐo công suất hiệu dụng (kW)\nĐồng hồ đo hệ số công suất (Power factor meter)\nĐo hệ số công suất/tính toán công suất biểu kiến\n (kVA)\nLux kế (Light meter/Lux meter)\nĐo độ chiếu sáng (lux)\nĐồng hồ phân tích chất lượng điện (Power quality analyser)\nPhân tích sóng hài và các thông số điện khác\nĐo nhiệt độ\nNhiệt kế (thermometer)\nĐo nhiệt độ bầu khô (°C)\nẨm kế treo/nhiệt kế (Sling psychrometer/thermometer)\nĐo nhiệt độ bầu khô/bầu ướt (°C)\nThiết bị\nThông số đo/Ghi chú\nSúng đo nhiệt độ từ xa bằng cảm ứng hồng ngoại (Infrare remot temperature sensing gun)\nRất hữu ích để xác định tổn thất nhiệt do bảo ôn kém/rò rỉ\nNhiệt kế kỹ thuật số có đầu dò nhiệt độ (Digital thermometer with temperature probe)\nĐo nhiệt độ trong đường ống hơi/không khí nóng\n (dùng đầu dò platin để đo nhiệt độ từ 0 đến 100 °C, cặp nhiệt ngẫu đo nhiệt độ\n đến trên 1200 °C)\nĐo độ ẩm\nẨm kế dây tóc (Hair hygrometer)\nĐo độ ẩm/nhiệt độ bầu ướt Nhiệt kế kỹ thuật số (Digital thermometer)\nĐo độ ẩm/nhiệt độ bầu ướt\nĐo áp suất và tốc độ\nÁp kế kiểu ống Pito tĩnh (Pitostatic tube manometer)\nĐo áp suất và tốc độ dòng không khí\nMáy đo tốc độ gió kỹ thuật số có đầu dò (Digital type anemometer with probe)\nĐo áp suất và tốc độ dòng không khí\nMáy đo tốc độ gió kiểu van (Vane type anemometer)\nĐo tốc độ không khí trong đoạn ống/tại đầu vào/đầu ra với tốc độ trong khoảng từ 0,25 đến 15 m/giây\nÁp kế chất lỏng (Presure gauge)\nĐo áp suất chất lỏng Lưu tốc kế siêu âm có đầu dò với các vòng kẹp ống\n (Ultrasonic flow meter with pipe clamps)\nĐo dòng chất lỏng/tốc độ\nCác dụng cụ đo khác Bộ phân tích khói thải có đầu dò (Exhaus gas analyser with probe)\nĐo nhiệt độ, hàm lượng O2, CO, CO2,\n NOx trong khói lò\nMáy dò rò rỉ siêu âm (Ultrasonic leak detector)\nĐo phát hiện rò rỉ khí nén Máy dò rò rỉ hơi nước (Steam leak detector)\nĐo phát hiện rò rỉ hơi nước Máy dò rò rỉ khí ga (refrigerant leak detector)\nĐo phát hiện rò rỉ môi chất làm lạnh Máy đo vòng quay (Tahometer)\nĐo tốc độ quay Bước 6. Phân tích các số liệu thu thập được Nhóm kiểm toán khi đã thu thập được những thông tin về:\n- Đặc tính các thiết bị/hệ thống thiết bị thu được qua khảo sát thực địa;\n- Các dữ liệu vận hành của các thiết bị/hệ thống thiết bị thu thập được thông qua các sổ sách ghi chép;\n- Các dữ liệu vận hành của các thiết bị/hệ thống thiết bị thu thập được thông qua đo đạc tại hiện trường;\n- Điều kiện vận hành các thiết bị/hệ thống thiết bị\ndựa trên tài liệu thiết kế hoặc và các tài liệu kỹ thuật có liên quan khác.\nTrên cơ sở các số liệu thu thập được, nhóm kiểm toán cần sàng lọc và tổ hợp các thông số với các giá trị, phân tích xu hướng giao động có thể sai khác so với thông số các thiết bị/hệ thống thiết bị phải đạt\nđược hoặc có thể đạt được. Đó chính là tiềm năng các cơ hội tiết kiệm năng lượng.\nMặc dù vậy, cần phải thực hiện các phân tích thận trọng các khác biệt có thể\ngây ra trong trường hợp có thay đổi chế độ huy động vào vận hành, hoặc do các hoạt động khác gây ra.\nBước 6.1. Xác định tiềm năng tiết kiệm năng lượng\nĐể xác định các giải pháp thực hiện đối với các tiềm năng tiết kiệm năng lượng được phát hiện, nhóm kiểm toán phải tính toán để chứng minh bằng định lượng mức tiết kiệm năng lượng đối với từng giải pháp cải thiện\nđược đề xuất thực hiện. Giải pháp tiết kiệm năng lượng thông thường được phân chia theo ba nhóm:\nNhóm giải pháp Chi phí\nNhóm I: Giải pháp tiết kiệm năng lượng không cần chi phí đầu tư\nBao gồm các giải pháp không cần chi phí đầu tư\n trong thực tế, không ảnh hưởng đến hoạt động bình thường của thiết bị/dây chuyền công nghệ. Các giải pháp này bao gồm việc thay đổi hợp lý thao tác trong vận hành, hợp lý hóa dây chuyền sản xuất, sắp xếp ngăn nắp nhà xưởng,\n áp dụng các biện pháp đơn giản như tắt điều hòa nhiệt độ, tắt đèn, cắt điện cho thiết bị khi không sử dụng, đặt nhiệt độ điều hòa không khí trong phòng thích hợp, v.v Nhóm II: Giải pháp tiết kiệm năng lượng có yêu cầu chi phí đầu tư thấp Bao gồm các giải pháp cần chi phí đầu tư thấp, có\n thể làm gián đoạn không đáng kể hoạt động của thiết bị/dây chuyền công nghệ,\n như lắp đặt thêm bộ điều khiển thời gian tắt, bật thiết bị/đóng, cắt dây chuyền công nghệ, thay thế đèn chiếu sáng tiết kiệm điện, lắp thêm đồng hồ đo lường tại chỗ, v.v...\nNhóm III: Giải pháp tiết kiệm năng lượng có yêu cầu chi phí đầu tư cao Bao gồm các giải pháp cần chi phí đầu tư khá cao,\n có thể làm gián đoạn đáng kể hoạt động của thiết bị, dây chuyền công nghệ,\n như lắp đặt thêm các bộ phận biến tần cho động cơ, lắp đặt thiết bị điều chỉnh số công suất, thay thế, cải tạo lò hơi, bộ phận làm mát (chiller),...\nBước 6.2. Xác định chi phí đầu tư\nKhi tính toán hiệu quả của việc thực hiện các cơ hội tiết kiệm năng lượng, nhóm kiểm toán phải tính được chu kỳ hoàn vốn, giá trị hiện tại thuần (NPV) hoặc tỷ suất chiết khấu nội tại (IRR). Phần lớn các tính toán có thể sử dụng cách tiếp cận chu kỳ hoàn vốn giản đơn bằng cách lấy chi phí đầu tư cho các cơ hội tiết kiệm năng lượng chia cho giá trị tiết kiệm năng lượng, kết quả thu được là chu kỳ hoàn vốn giản đơn tính bằng năm. Mặc dù vậy, trong trường hợp có những khác biệt đáng kể giữa xu hướng thay đổi giá năng lượng và lãi suất hoặc nếu như chi phí đầu tư cho các cơ hội tiết kiệm năng lượng tỏ ra không hợp lý ở các giai đoạn khác nhau so với khả năng tiết kiệm năng lượng có thể đạt được\nở các thời điểm khác nhau, nhóm kiểm toán cần phải thực hiện việc đánh giá chi phí vòng đời để nhìn nhận được tốt hơn hiệu quả đầu tư cho các cơ hội tiết kiệm năng lượng.\nBước 6.3. Chuẩn hóa dữ liệu Trên các hóa đơn mua năng lượng, các dữ liệu đo lường có thể không rơi vào cùng ngày giữa các tháng. Để so sánh chính xác hơn, đặc biệt khi các loại nhiên liệu khác nhau được đo vào các ngày khác nhau để tính hóa\nđơn, các dữ liệu này nên được bình thường hóa như là các số liệu ở những ngày thông thường.\nBước 6.4. Đảm bảo sự hoạt động bình thường của dây chuyền công nghệ:\nKiểm toán năng lượng nhằm mục đích cải thiện hiệu suất năng lượng. Tuy vậy một cơ hội tiết kiệm năng lượng không thể làm xấu đi chất lượng hoạt động của thiết bị/hệ thống thiết bị, hạ thấp dưới tiêu chuẩn thiết kế.\nII. MỨC ĐỘ CHI TIẾT CỦA KIỂM TOÁN NĂNG LƯỢNG Mức độ chi tiết của việc kiểm toán năng lượng liên quan đến phạm vi kiểm toán và mức độ chi tiết của các khảo sát phải thực hiện,\ncác phát hiện nào cần phải phân tích. Căn cứ vào nguồn lực được bố trí, kích cỡ\ncủa đối tượng phải kiểm toán năng lượng, mục đích của cuộc kiểm toán năng lượng,\nkiểm toán viên lựa chọn cách thức, mức độ kiểm toán năng lượng cho phù hợp. Có\nhai mức khảo sát, đánh giá khi thực hiện kiểm toán năng lượng:\na) Khảo sát, đánh giá sơ bộ;\nb) Khảo sát, đánh giá chi tiết.\nVề tổng thể, kiểm toán năng lượng bao gồm bước nghiên cứu đơn giản một thiết bị/nhóm thiết bị chính; sau đó là bước nghiên cứu kỹ hầu như toàn bộ các thiết bị/hệ thống thiết bị trong dây chuyền sản xuất của doanh nghiệp.\n2.1. Khảo sát, đánh giá sơ bộ\nCác hoạt động này cần huy động nguồn lực tối thiểu\nđể kiểm tra các cơ hội tiết kiệm năng lượng có thể đã được dự kiến trước, có khả\nnăng thực hiện ngay các giải pháp. Nhóm kiểm toán năng lượng thực hiện một khảo sát nhanh. Một số các thiết bị/nhóm thiết bị sử dụng năng lượng chính cần chú ý\nkhi đi khảo sát lướt qua như lò hơi và hệ thống cấp nhiệt, các bộ làm mát\n(chillers), các động cơ và cách thức hoạt động, sử dụng đèn trong hệ thống chiếu sáng, v.v... Tham khảo các catalô của thiết bị, các sổ ghi chép về vận hành, cẩm nang hướng dẫn sửa chữa sẽ rất hữu ích trong việc xác định nhanh ở khu vực nào các thiết bị/nhóm thiết bị làm việc kém hiệu quả. Một vài tính toán đơn giản cần thực hiện để định lượng khả năng tiết kiệm khi thực hiện các giải pháp tiết kiệm năng lượng. Việc thực hiện chỉ cần một đến hai ngày, do một kiểm toán viên hoặc một nhóm nhỏ kiểm toán viên thực hiện, phụ thuộc vào kích cỡ và mức độ phức tạp của dây chuyền công nghệ và phạm vi khảo sát. Một số thiết bị đo đơn giản cần có như là nhiệt kế thủy ngân, các bộ đồng hồ đo tổng hợp, lux kế để phục vụ cho các đo lường kiểm tra cần thiết.\nThông qua bước này nhóm kiểm toán phải xác định yêu cầu khảo sát, đánh giá chi tiết cho nhóm thiết bị/một số phân xưởng hay toàn doanh nghiệp.\n2.2. Khảo sát, đánh giá chi tiết Nhóm kiểm toán kiểm tra tỷ mỷ hầu hết các thiết bị/hệ\nthống thiết bị, phát hiện được càng nhiều cơ hội tiết kiệm năng lượng càng tốt,\nphân loại theo nhóm, lập kế hoạch đề xuất thực hiện trình lãnh đạo doanh nghiệp.\nBước khảo sát, đánh giá chi tiết thường đòi hỏi thời gian nhiều gấp 5-10 lần so với bước khảo sát, đánh giá sơ bộ, tùy thuộc vào mức độ phức tạp của thiết bị/hệ\nthống thiết bị và kích cỡ của đối tượng cần kiểm toán.\nB. BÁO CÁO KIỂM TOÁN NĂNG LƯỢNG I. BỐ CỤC BÁO CÁO KIỂM TOÁN NĂNG LƯỢNG Báo cáo kiểm toán năng lượng được biên chế theo các chương như sau:\nChương 1. Tóm tắt\n- Tóm tắt các phát hiện tiềm năng tiết kiệm năng lượng,\nsắp xếp theo thứ tự ưu tiên.\n- Đề xuất lựa chọn các giải pháp ưu tiên đầu tư.\nChương 2. Giới thiệu\n- Giới thiệu tóm tắt về cơ sở được kiểm toán.\n- Tổ chức lực lượng kiểm toán.\n- Tổng quan và phạm vi công việc.\n- Nội dung của báo cáo kiểm toán năng lượng.\nChương 3. Các hoạt động của công ty\n- Lịch sử phát triển và hiện trạng.\n- Cơ cấu hoạt động và sản xuất.\nChương 4. Mô tả các quá trình trong dây chuyền công nghệ\n- Các dây chuyền sản xuất.\n- Các tiềm năng tiết kiệm năng lượng.\nChương 5. Nhu cầu và khả năng cung cấp năng lượng\n- Nhu cầu tiêu thụ năng lượng, nước.\n- Thông số và đặc tính nhiên liệu, năng lượng sử dụng.\n- Suất tiêu hao năng lượng.\nChương 6. Ràng buộc về tài chính - kỹ thuật\n- Các vấn đề về kỹ thuật - công nghệ, môi trường.\n- Các giải pháp và đánh giá về kinh tế.\nChương 7. Các giải pháp tiết kiệm năng lượng\n- Xác định và trình bày chi tiết các giải pháp tiết kiệm năng lượng.\n- Các giải pháp kỹ thuật được lựa chọn.\n- Phân tích về tài chính, năng lượng và môi trường.\nII. NỘI DUNG CHI TIẾT CÁC CHƯƠNG Chương 1. Tóm tắt Nội dung chính của chương một là tổng hợp những kết quả khảo sát, các phát hiện và đánh giá của nhóm kiểm toán về các cơ hội tiết kiệm năng lượng được khuyến cáo. Các cơ hội tiết kiệm năng lượng được xếp theo thứ tự ưu tiên, nhằm giúp doanh nghiệp quyết định lựa chọn các giải pháp sẽ lần lượt thực hiện. Mặc dù chỉ là bản tóm tắt ngắn gọn nhưng báo cáo phải đưa ra được một bức tranh đầy đủ về các phát hiện cơ hội tiết kiệm năng lượng thu được từ\ncông tác kiểm toán năng lượng, vấn đề chính của chương cần đề cập đến gồm:\n- Tiềm năng tiết kiệm năng lượng Tóm tắt tiềm năng tiết kiệm năng lượng đối với các giải pháp được đề xuất, trình bày theo các khoản mục như trong Bảng 3.\nBảng 3. Tiềm năng tiết kiệm năng lượng và ước tính chi phí đầu tư\nTT Các giải pháp Tiết kiệm năng lượng Dự kiến đầu tư\n (103 VND)\nTiết kiệm chi phí (103đ/năm)\nThời gian hoàn vốn (năm)\nĐiện năng (MWh/năm)\nNh/liệu (T/năm)\n1 2\n3 Tổng\n- Khả năng triển khai thực hiện các giải pháp tiết kiệm năng lượng, các dự án (trình bày tóm tắt)\n- Đề xuất kế hoạch thực hiện.\nChương 2. Giới thiệu Chương này giới thiệu và mô tả phạm vi hoạt động như: Tên và địa chỉ của cơ sở được kiểm toán, giới thiệu nhóm kiểm toán, tên của các thành viên, danh mục các thiết bị đo được sử dụng trong thời gian khảo sát tại cơ sở.\n- Cơ sở được kiểm toán năng lượng và Nhóm kiểm toán Tên công ty được kiểm toán năng lượng, địa chỉ;\nThời gian thực hiện kiểm toán năng lượng;\nThành phần của nhóm kiểm toán năng lượng;\n- Phạm vi kiểm toán năng lượng: Kiểm toán toàn bộ doanh nghiệp/một số bộ phận, v.v...\n- Phương pháp đo và thiết bị đo:\nTrình bày trình tự thủ tục thực hiện kiểm toán năng lượng và nội dung của kiểm toán. Liệt kê danh mục dụng cụ đo lường được trình bày trong Bảng 4.\nBảng 4. Danh mục các thiết bị đã sử dụng trong kiểm toán năng lượng TT Tên thiết bị đo Mã hiệu Số lượng Nước sản xuất Chương 3. Hoạt động của Công ty Chương này mô tả hoạt động của cơ sở: phác thảo ngắn gọn những nét đặc trưng của công ty, lĩnh vực hoạt động, sản phẩm chính, tiêu thụ năng lượng hàng năm. Nội dung chính của chương này là giới thiệu biểu đồ sử\ndụng các loại năng lượng, so sánh mức sử dụng năng lượng của cơ sở với những quy chuẩn kỹ thuật, đánh giá sơ bộ tiềm năng tiết kiệm năng lượng, đặc điểm/mặt tốt và chưa tốt trong việc sử dụng năng lượng của cơ sở.\n- Quá trình phát triển của công ty và tình hình hiện nay\n- Chế độ vận hành và tình hình sản xuất Nguyên liệu tiêu thụ và tổng sản phẩm của cơ sở được trình bày trong Bảng 5.\nBảng 5. Tổng sản phẩm của công ty năm ....\nTT Hạng mục\nĐơn vị\nSố liệu I\nNguyên liệu tiêu thụ thực tế năm ...\n1 2\n…\nII Sản phẩm chủ yếu sản xuất thực tế năm ...\n1 2\n…\nTổng hợp thời gian làm việc của các khu vực sử dụng năng lượng/các phân xưởng được trình bày ở Bảng 6.\nBảng 6. Số giờ vận hành trong năm của các khu vực sử dụng năng lượng/ các phân xưởng TT Khu vực/phân xưởng Số giờ vận hành\n (giờ/năm)\n1 2\n ….\nChương 4. Mô tả các quá trình trong dây chuyền công nghệ\nChương này Mô tả kỹ thuật công nghệ gồm sơ đồ công nghệ mô tả những công đoạn trong dây chuyền hoạt động trình bày theo kiểu “hộp\nđen”, trình bày dòng vật chất và năng lượng tại đầu vào/đầu ra mỗi khối. Mục tiêu của chương nhằm mô tả quy trình hoạt động và phát hiện các khâu sử dụng năng lượng kém hiệu quả. Các phát hiện này được rút ra từ những quan sát trong thời gian khảo sát tại hiện trường, thảo luận với kỹ sư, kỹ thuật viên, công nhân vận hành, phân tích dữ liệu thu được từ các sổ sách ghi chép của cơ sở và\nđọc các số liệu trên các đồng hồ đo tại chỗ.\n- Các công đoạn trong dây chuyền công nghệ/số\nphân xưởng sản xuất:\nMô tả đầy đủ các công đoạn công nghệ chính/dây chuyền sản xuất của các phân xưởng.\n- Tiềm năng tiết kiệm năng lượng được phát hiện tương ứng tại các công đoạn.\nChương 5. Nhu cầu và khả năng cung cấp năng lượng Chương này mô tả khả năng cung cấp năng lượng đầu vào và nhu cầu năng lượng của tất cả các thiết bị/hệ thống thiết bị sử dụng năng lượng trong cơ sở. Việc mô tả thiết bị kèm theo các kết quả kiểm tra, đánh giá; chú ý phát hiện các khâu vận hành kém hiệu quả như đã xác định ở trên.\nNgoài ra, kiểm toán viên năng lượng cần xác định suất tiêu hao năng lượng của cơ sở và so sánh với các quy định về định mức tiêu hao năng lượng của ngành (nếu có).\n- Cung cấp và tiêu thụ điện Sơ đồ nguyên lý hệ thống cung cấp điện Giá điện được áp dụng theo biểu giá năm .... (trình bày ở Bảng 7)\nBảng 7. Biểu giá điện theo giờ năm ....\nTT Hạng mục Giá điện (đ/kw.h)\nGiờ áp dụng 1\nGiờ bình thường 2\nGiờ cao điểm 3\nGiờ thấp điểm 4\nGiá điện trung bình Tình hình tiêu thụ điện và chi phí tiền điện từng tháng của cơ sở (năm ....) trình bày ở Bảng 8.\nBảng 8. Tiêu thụ điện hàng tháng và chi phí tiền điện theo hóa đơn của công ty Tháng\nĐiện theo giờ\n (kW.h)\nTổng (kW.h)\nChi phí tiền điện ba giá (103đồng/kW.h)\nTổng tiền điện\n (103 đồng)\nBình thường Cao điểm Thấp điểm Bình thường Cao điểm Thấp điểm Tháng 1 \n ………\n Tháng 12 Cả năm Tỷ lệ %\n- Cung cấp và tiêu thụ nhiên liệu Tình hình tiêu thụ nhiên liệu (năm ....) được trình bày trong Bảng 9 và Bảng 10.\nBảng 9. Chi phí\nnhiên liệu tiêu thụ năm ……..\n(Tên) Nhiên liệu 1\n(Tên) Nhiên liệu 2\n(Tên) Nhiên liệu 3 Tổng chi phí\n (103đ/năm)\nKhối lượng (T/năm)\nChi phí (103đ/năm)\nKhối lượng (T/năm)\nChi phí (103đ/năm)\nKhối lượng (T/năm)\nChi phí (103đ/năm)\nBảng 10. Tiêu thụ\nnhiên liệu theo từng tháng trong năm (……….)\nTháng\nĐơn vị\nNhiên liệu 1 Nhiên liệu 2 Nhiên liệu 3 Khối lượng Chi phí (103đồng)\nKhối lượng Chi phí (103đồng)\nKhối lượng Chi phí (103đồng)\nTháng 1 Tháng 1\n…..\nTháng 12 Tổng\n- Cung cấp và tiêu thụ khí nén\n- Cung cấp và tiêu thụ nước Bảng 11. Tiêu thụ nước năm ………\nTháng\nĐơn vị tính Lượng sử dụng Nguồn nước Tháng 1 m3 Tháng 2 m3\n...\nm3 Tháng 12 m3 Tổng m3\n- Suất tiêu hao năng lượng Phần này kiểm toán viên năng lượng cần xác định được suất tiêu hao năng lượng của cơ sở:\nο Đối với các cơ sở thuộc ngành có quy định về định mức tiêu hao năng lượng (ngành thép, ngành giấy và bột giấy,....):\n■ Xác định suất tiêu hao năng lượng thực tế của cơ\nsở theo phương pháp trong văn bản quy định về định mức tiêu hao năng lượng của ngành;\n■ Xác định định mức tiêu hao năng lượng của cơ sở\ntheo quy định;\n■ So sánh suất tiêu hao năng lượng thực tế với định mức tiêu hao năng lượng theo quy định;\n■ Khuyến cáo cơ sở các giải pháp thực hiện quy định về định mức tiêu hao năng lượng.\nο Đối với các cơ sở không thuộc ngành có quy định về\nđịnh mức tiêu hao năng lượng:\n■ Xác định suất tiêu hao năng lượng chung, suất tiêu hao năng lượng theo yếu tố ảnh hưởng đến tiêu thụ năng lượng (sản lượng,..)\ncủa cơ sở;\n■ So sánh suất tiêu hao năng lượng của cơ sở với suất tiêu hao năng lượng chung của ngành hoặc của công nghệ tiên tiến trên thế giới;\n■ Khuyến cáo cơ sở các giải pháp thực hiện cải thiện suất tiêu hao năng lượng.\nChương 6. Ràng buộc về tài chính - kỹ thuật Chương này trình bày khung kỹ thuật, tài chính và\ncác ràng buộc. Nội dung gồm các bảng biểu về thông số kỹ thuật chính và giá các loại năng lượng được sử dụng, phân tích chi tiết và xác định các cơ hội tiết kiệm năng lượng.\n- So sánh thực tế vận hành hiện tại của thiết bị/hệ\nthống thiết bị với thiết kế ban đầu (nếu có tài liệu này) và/hoặc đo đạc tại hiện trường, xác định các nguyên nhân gây ra sự khác biệt;\n- Xác định các khu vực cần nghiên cứu sâu hơn, nếu có;\n- Phát hiện các cơ hội tiết kiệm năng lượng và chứng minh tính đúng đắn kèm theo (tính toán tiềm năng tiết kiệm năng lượng có thể đạt\nđược và mô tả chi tiết đưa vào Phụ lục);\n- Phân nhóm các giải pháp được đề xuất (theo nhóm I, II, III);\n- Chi phí đầu tư để thực hiện các giải pháp (ghi số\nthứ tự chỉ dẫn tham khảo đối với các phát hiện, tính toán chi tiết chi phí, kèm theo các sơ đồ, bản vẽ, đưa vào Phụ lục);\n- So sánh các phương án xử lý đối với mỗi cơ hội tiết kiệm năng lượng, lựa chọn phương án thích hợp;\nCác ràng buộc tài chính cơ bản\n- Các loại giá và các chi phí tính với năm cơ bản là (năm....)\n- Các loại giá và chi phí dựa trên tỷ giá 1USD =\n.... VNĐ\nNăng lượng và các tiêu chuẩn Bảng 12 tóm tắt những ràng buộc về năng lượng và\ntình hình sử dụng năng lượng. Chi phí nhiên liệu và mức sử dụng nhiên liệu được thu thập từ các chứng từ, hóa đơn năng lượng của doanh nghiệp được kiểm toán.\nPhát thải CO2 là hệ số trung bình có thể tham khảo, sử dụng cho việc tính toán trong trường hợp cần thiết.\nBảng 12. Các ràng buộc về năng lượng và các tiêu chuẩn Loại nhiên liệu và tiêu chuẩn\nĐơn vị\nNhiệt trị/đơn vị\nPhát thải CO2 MJ/đơn vị\nKWh Kg/GJ Kg/MWh Nhiên liệu rắn Than đá\nkg Than antracite kg Gỗ\nm3 Nhiên liệu lỏng Dầu DO (p=0.86 kg/dm3)\nLít Dầu FO (p=0.94 kg/dm3)\nKg Nhiên liệu khí\nKhí tự nhiên m3 Khí hóa lỏng (LPG) \nKg\nĐiện năng MWh\nĐánh giá các biện pháp tiết kiệm năng lượng\nĐánh giá các biện pháp tiết kiệm năng lượng theo các thông số:\n- Tiết kiệm năng lượng theo đơn vị nhiệt (kJ hoặc kWh)\n- Tiết kiệm năng lượng theo đơn vị tự nhiên (tấn,\nlít, m3)\n- Tiết kiệm chi phí năng lượng hằng năm (103\nđồng/năm)\n- Chi phí đầu tư để thực hiện các biện pháp tiết kiệm năng lượng (103 đồng)\n- Thời gian hoàn vốn giản đơn (năm)\nThời gian hoàn vốn\n =\nChi phí đầu tư\n ban đầu [nghìn đồng]\n[năm Tiết kiệm chi phí hàng năm [nghìn đồng/năm]\n- Hạn chế\n- Thảo luận về chiến lược sử dụng nhiên liệu hiện hành của công ty\n- Đề xuất chiến lược dài hạn Căn cứ để nhóm kiểm toán năng lượng đề xuất xây dựng chiến lược sử dụng năng lượng:\n- Giá các loại nhiên liệu và xu thế thay đổi giá\nnhiên liệu trong tương lai;\n- Các nhiên liệu sẵn có ở Việt Nam và tiềm năng khai thác;\n- Chi phí vận chuyển nhiên liệu;\n- Mức giới hạn cho phép về nồng độ ô nhiễm trong khói thải hiện tại và tương lai;\n- Chiến lược giảm ô nhiễm môi trường của Việt Nam;\n- Xu hướng phát triển công nghệ đốt nhiên liệu dầu,\nthan và xử lý chất thải.\nChương 7. Các giải pháp tiết kiệm năng lượng Chương này tổng hợp các giải pháp tiết kiệm năng lượng bao gồm các mô tả kỹ thuật chi tiết và ước lượng lượng mức tiết kiệm của các cơ\nhội tiết kiệm năng lượng.\n- Sử dụng bảng tính excel để tính toán, đánh giá những biện pháp lựa chọn, bao gồm tất cả các thông số và dữ liệu cần thiết, đưa vào Phụ\nlục.\n- Đề xuất chương trình thực hiện;\n- Đề xuất các bên tham gia thực hiện chương trình,\nxác định các khó khăn, thuận lợi; các biện pháp khắc phục khó khăn;\n- Tổng hợp chi phí đầu tư và thời gian hoàn vốn.\n- Quản lý và Xây dựng định mức tiêu thụ năng lượng sau khi thực hiện các giải pháp\n- Đề xuất tổ chức quản lý năng lượng (ví dụ cần có\nngười quản lý năng lượng/ban quản lý năng lượng trong doanh nghiệp, xác định chức năng nhiệm vụ của người quản lý năng lượng/ban quản lý năng lượng; vai trò của các bộ phận trong công ty về quản lý năng lượng, đề xuất lắp đặt các đồng hồ đo tại các vị trí cần thiết, v.v...). Xác định chiến lược quản lý năng lượng bền vững\n(chính sách, các mục tiêu dài hạn, trung và ngắn hạn của công ty về sử dụng năng lượng, chính sách tài chính, xây dựng nguồn nhân lực, đào tạo, chính sách khuyến khích người lao động tham gia tiết kiệm năng lượng, v.v...)\nCác khuyến nghị\n- Tổng hợp các khuyến nghị theo hệ thống;\n- Tập hợp theo nhóm các nội dung giải pháp tiết kiệm năng lượng theo trình tự tự nhiên/theo bộ phận/theo phương thức sử dụng hoặc theo nhóm giải pháp không cần đầu tư/đầu tư thấp/đầu tư cao.\nPHỤ LỤC IV MẪU TIẾP NHẬN VÀ THÔNG QUA BÁO CÁO KIỂM TOÁN NĂNG LƯỢNG\n(Ban hành kèm theo Thông tư số 25/2020 /TT-BCT ngày 29 tháng 9 năm 2020 của Bộ Trưởng Bộ Công Thương)\nỦY BAN NHÂN DÂN TỈNH, THÀNH PHỐ...\n SỞ CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBIÊN BẢN TIẾP NHẬN VÀ THÔNG QUA BÁO CÁO KIỂM TOÁN NĂNG LƯỢNG I. THÔNG TIN CƠ SỞ\nTên cơ sở: …………………………………………………………………………………………..\nĐịa chỉ: ……………………………………………………………..[Tên Huyện ....]\n[Tên Tỉnh ...]\nNgày phát hành báo cáo:\n…………………………………………………………………………..\nĐơn vị thực hiện kiểm toán năng lượng:\n………..……………………………………………….\nII. ĐÁNH GIÁ\nTT Tiêu chí đánh giá\nCó\nKhông 1\nHình thức báo cáo 1.1 Báo cáo Kiểm toán năng lượng theo mẫu quy định trong Phụ lục III của Thông tư số ………./2020/TT-BCT 1.2 Kiểm toán viên năng lượng có chứng chỉ Kiểm toán năng lượng theo quy định pháp luật 1.3 Báo cáo kiểm toán năng lượng được ký bởi kiểm toán viên năng lượng 1.4 Báo cáo kiểm toán năng lượng được phê duyệt bởi lãnh đạo của doanh nghiệp 2\nNội dung báo cáo 2.1 Mô tả dây chuyền công nghệ\n2.2 Tính cập nhật của dữ liệu năng lượng 2.3 Mô tả hệ thống cung cấp năng lượng 2.4\nĐánh giá hệ thống quản lý năng lượng của cơ sở\n2.5\nĐề xuất cải tiến phù hợp hiện trạng của cơ sở\nIII. KẾT LUẬN 1. Báo cáo Kiểm toán năng lượng:\n□ Thông qua □ Đề nghị sửa đổi, bổ sung 2. Ý kiến phản hồi (Lý do nếu cần sửa đổi, bổ\nsung):\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n[1] Thông tư số 15/2023/TT-BCT sửa đổi, bổ sung một số thông tư của Bộ trưởng Bộ Công Thương hướng dẫn chức năng, nhiệm vụ, quyền hạn của Sở Công Thương có căn cứ ban hành như sau:\n“Căn cứ Nghị định số 96/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương và Nghị định số 107/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số 37/2014/NĐ-CP ngày 05 tháng 5 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố trực thuộc Trung\nương và Nghị định số 108/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa\nđổi, bổ sung một số điều của Nghị định số 37/2014/NĐ-CP ngày 05 tháng 5 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố trực thuộc Trung ương;\nTheo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ;\nBộ trưởng Bộ Công Thương ban hành Thông tư sửa đổi,\nbổ sung một số thông tư của Bộ trưởng Bộ Công Thương hướng dẫn chức năng, nhiệm vụ, quyền hạn của Sở Công Thương.”\n[2] Khoản này được sửa đổi theo quy định tại Điều 2 của Thông tư số 15/2023/TT-BCT sửa đổi, bổ sung một số thông tư của Bộ trưởng Bộ Công Thương hướng dẫn chức năng, nhiệm vụ, quyền hạn của Sở Công Thương, có\nhiệu lực kể từ ngày 22 tháng 8 năm 2023.\n[3] Điều 3 và Điều 4 Thông tư số số\n15/2023/TT-BCT sửa đổi, bổ sung một số thông tư của Bộ trưởng Bộ Công Thương hướng dẫn chức năng, nhiệm vụ, quyền hạn của Sở Công Thương có hiệu lực kể từ ngày 22 tháng 8 năm 2023 quy định như sau:\n“Điều 3. Trách nhiệm tổ chức thực hiện 1. Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân cấp tỉnh có trách nhiệm chỉ đạo, tổ chức triển khai thực hiện Thông tư này.\n2. Trong quá trình thực hiện Thông tư, nếu có vướng mắc hoặc cần bổ sung, sửa đổi, đề nghị Ủy ban nhân dân cấp tỉnh, Sở Công Thương, các tổ chức, cá nhân có liên quan báo cáo về Bộ Công Thương để xem xét,\ngiải quyết theo thẩm quyền.\nĐiều 4. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 22 tháng 8 năm 2023.\n2. Thông tư này bãi bỏ Quyết định số 612/QĐ-BCT ngày 04 tháng 4 năm 2022 của Bộ trưởng Bộ Công Thương đính chính Thông tư số\n04/2022/TT-BCT ngày 28 tháng 01 năm 2022 của Bộ trưởng Bộ Công thương hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về công thương thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương và Ủy ban nhân dân huyện, quận,\nthị xã, thành phố thuộc tỉnh, thành phố trực thuộc Trung ương.”"
}