{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Van-ban-hop-nhat-24-VBHN-BCT-2023-Thong-tu-lien-tich-quan-ly-nhap-khau-chat-lam-suy-giam-tang-odon-580420.aspx",
  "title": "Văn bản hợp nhất 24/VBHN-BCT 2023 Thông tư liên tịch quản lý nhập khẩu chất làm suy giảm tầng ôdôn",
  "properties": {
    "Số hiệu": "24/VBHN-BCT",
    "Loại văn bản": "Văn bản hợp nhất",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Sinh Nhật Tân",
    "Ngày ban hành": "20/09/2023",
    "Ngày hợp nhất": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 24/VBHN-BCT Hà Nội, ngày 20 tháng 09 năm 2023 THÔNG TƯ LIÊN TỊCH QUY\nĐỊNH VIỆC QUẢN LÝ NHẬP KHẨU, XUẤT KHẨU VÀ TẠM NHẬP - TÁI XUẤT CÁC CHẤT LÀM SUY GIẢM TẦNG Ô-DÔN THEO QUY ĐỊNH CỦA NGHỊ ĐỊNH THƯ MONTREAL VỀ CÁC CHẤT LÀM SUY GIẢM TẦNG Ô-DÔN Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và\nMôi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về\ncác chất làm suy giảm tầng ô-dôn, có hiệu lực kể từ ngày 01 tháng 01 năm 2012,\nđược sửa đổi, bổ sung bởi:\n1. Thông tư số 03/2018/TT-BTNMT ngày 14 tháng 8 năm 2018 của Bộ trưởng Bộ Tài nguyên và Môi trường sửa đổi, bãi bỏ một số quy định về thủ tục hành chính liên quan đến kiểm tra chuyên ngành thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường, có hiệu lực kể từ ngày 01 tháng 10 năm 2018;\n2. Thông tư số 51/2018/TT-BCT ngày 19 tháng 12 năm 2018 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số điều của Thông tư\nliên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ\nCông Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn, có hiệu lực kể từ ngày 04 tháng 02 năm 2019;\n3. Thông tư số 42/2019/TT-BCT ngày 18 tháng 12 năm 2019 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số quy định về chế độ\nbáo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ Công Thương ban hành hoặc liên tịch ban hành, có hiệu lực kể từ ngày 05 tháng 02 năm 2020;\n4. Thông tư số 05/2020/TT-BCT ngày 16 tháng 3 năm 2020 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số điều của Thông tư\nliên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ\nCông Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn, có hiệu lực kể từ ngày 01 tháng 5 năm 2020.\nCăn cứ Công ước Viên năm 1985 về bảo vệ tầng\nô-dôn và Nghị định thư Montreal năm 1987 về các chất làm suy giảm tầng ô-dôn và\ncác văn kiện sửa đổi, bổ sung của Nghị định thư Montreal đã được Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam phê chuẩn tham gia;\nCăn cứ Nghị định số 189/2007/NĐ-CP ngày 27 tháng 12 năm 2007 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị định số 44/2011/NĐ-CP ngày 14 tháng 6 năm 2011 của Chính phủ sửa đổi, bổ sung điều 3 Nghị định số 189/2007/NĐ-CP ngày 27 tháng 12 năm 2007 của Chính phủ về việc quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Bộ Công Thương;\nCăn cứ Nghị định số 25/2008/NĐ-CP ngày 04 tháng 3 năm 2008 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Tài nguyên và Môi trường;\nCăn cứ Nghị định số 19/2010/NĐ-CP ngày 05 tháng 3 năm 2010 của Chính phủ sửa đổi các điểm c, d, g, h và i khoản 5 Điều 2 Nghị định số 25/2008/NĐ-CP ngày 04 tháng 3 năm 2008 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường;\nCăn cứ Nghị định số 89/2010/NĐ-CP ngày 16 tháng 8 năm 2010 của Chính phủ sửa đổi Điều 3 Nghị định số 25/2008/NĐ-CP ngày 04 tháng 3 năm 2008 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường;\nCăn cứ Nghị định số 12/2006/NĐ-CP ngày 23 tháng 01 năm 2006 của Chính phủ quy định chi tiết thi hành Luật Thương mại về hoạt động mua bán hàng hóa quốc tế và các hoạt động đại lý mua, bán, gia công và quá cảnh hàng hóa với nước ngoài;\nCăn cứ Quyết định số 41/2005/QĐ-TTg ngày 02 tháng 3 năm 2005 của Thủ tướng Chính phủ ban hành Quy chế về cấp phép nhập khẩu hàng hóa;\nTheo đề nghị của Cục trưởng Cục Xuất nhập khẩu;\nBộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập -\ntái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư\nMontreal về các chất làm suy giảm tầng ô-dôn như sau:[1]\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Thông tư này quy định trình tự, thủ tục cấp giấy phép nhập khẩu, xuất khẩu, tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn và các chất gây hiệu ứng nhà kính mạnh thuộc Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn (trong Thông tư này gọi tắt là Nghị định thư).\n2. Thông tư này áp dụng đối với thương nhân tham gia vào các hoạt động nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn, các chất gây hiệu ứng nhà kính mạnh và các tổ chức, cá\nnhân có liên quan.\n3. Các chất làm suy giảm tầng ô-dôn và các chất gây hiệu ứng nhà kính mạnh được quản lý theo Thông tư này là:\na) Các chất hydrochlorofluorocarbon (trong Thông tư\ngọi tắt là các chất HCFC) thuộc Phụ lục I của Thông tư này.\nb) Polyol trộn sẵn HCFC-141b (HCFC-141b Pre-blended polyol).\nc)[2] 2 Các chất hydrofluorocarbon (trong Thông tư\ngọi tắt là các chất HFC) thuộc Phụ lục IIa và Phụ lục Ilb của Thông tư này.\nĐiều 2. Nguyên tắc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn 1. Thương nhân chỉ được phép nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn với các nước thành viên của Nghị định thư. Bộ Tài nguyên và Môi trường có trách nhiệm thông báo và cập nhật danh sách các nước thành viên của Nghị định thư trên trang mạng của Bộ Tài nguyên và Môi trường.\n2. Các chất HCFC thuộc Phụ\nlục I ban hành kèm theo Thông tư này được quản lý bằng hạn ngạch nhập khẩu theo lộ trình loại trừ các chất này do Nghị định thư quy định và theo các thỏa thuận song phương về cung cấp hỗ trợ tài chính cho loại trừ các chất HCFC giữa Việt Nam và Quỹ đa phương thi hành Nghị định thư.\n3.[3] Việc quản lý nhập khẩu các chất HCFC thuộc Phụ lục I Thông tư số 47 được thực hiện theo các nguyên tắc sau:\na) Việc nhập khẩu các chất HCFC thuộc Phụ lục I Thông tư số 47 được thực hiện theo giấy phép của Bộ Công Thương.\nb) Trên cơ sở lượng hạn ngạch nhập khẩu các chất HCFC quy định tại Điều 3 Thông tư số 47, báo cáo tình hình thực hiện nhập khẩu và đăng ký nhập khẩu cho năm tiếp theo của thương nhân, Bộ Công Thương trao đổi với Bộ Tài nguyên và Môi trường về đối tượng được phép nhập khẩu và phương thức\nđiều hành.\nc) Thương nhân báo cáo tình hình thực hiện nhập khẩu và đăng ký nhập khẩu cho năm tiếp theo trước tháng 12 hàng năm.\nChương II HẠN NGẠCH NHẬP KHẨU VÀ\nTHỦ TỤC NHẬP KHẨU CÁC CHẤT HCFC\nĐiều 3. Hạn ngạch nhập khẩu các chất HCFC 1.[4] Lượng hạn ngạch nhập khẩu các chất HCFC thuộc Phụ lục I Thông tư này cho từng năm từ ngày 01 tháng 01 năm 2020 đến ngày 31 tháng 12 năm 2028 được quản lý nhập khẩu theo giấy phép của Bộ Công Thương, cụ thể như sau:\nĐơn vị tính: tấn Năm 2020 2021 2022 2023 2024 2025 2026 2027 2028 Các chất HCFC 2.600 2.600 2.600 2.600 2.600 1.300 1.300 1.300 1.300 2.[5] (được bãi bỏ)\n3. Hạn ngạch nhập khẩu các chất HCFC thuộc Phụ lục I cho các năm sau năm 2019 sẽ được Bộ Công Thương và Bộ Tài nguyên và Môi trường cập nhật theo kết quả loại trừ các chất HCFC ở Việt Nam và theo quyết định của các nước thành viên Nghị định thư.\n4. Hạn ngạch nhập khẩu các chất HCFC thuộc Phụ lục I không được phép chuyển nhượng và chỉ được thực hiện nhập khẩu vào Việt Nam trong năm cấp phép.\n5. Các thương nhân nhập khẩu các chất HCFC thuộc Phụ lục I theo hạn ngạch nhưng sau đó xuất khẩu (trực tiếp hoặc ủy thác xuất khẩu) và có nhu cầu nhập khẩu tiếp thì được xem xét cấp hạn ngạch bổ sung không vượt quá lượng đã xuất khẩu.\nĐiều 3a. Hạn ngạch nhập khẩu các chất HFC[6]\n1. Lượng hạn ngạch nhập khẩu các chất HFC thuộc Phụ lục IIa và Ilb Thông tư này cho từng năm từ ngày 01 tháng 01 năm 2020 đến ngày 31 tháng 12 năm 2028 được quản lý nhập khẩu theo giấy phép của Bộ Công Thương, cụ thể như sau:\nĐơn vị tính: tấn Năm 2020 2021 2022 2023 2024 2025 2026 2027 2028 Các chất HFC Nhập khẩu để xây dựng hạn ngạch cơ sở. Không giới hạn lượng nhập khẩu.\nNhập khẩu để xây dựng hạn ngạch cơ sở. Không giới hạn lượng nhập khẩu.\nNhập khẩu để xây dựng hạn ngạch cơ sở. Không giới hạn lượng nhập khẩu.\nBình quân nhập khẩu năm (2020 + 2021 + 2022)/3 của các chất HFC + 65% mức tiêu thụ cơ sở các chất HCFC 100% HNNK các chất HFC năm cơ sở 2023 100% HNNK các chất HFC năm cơ sở 2023 100% HNNK các chất HFC năm cơ sở 2023 100% HNNK các chất HFC năm cơ sở 2023 100% HNNK các chất HFC năm cơ sở 2023 2. Lượng hạn ngạch nhập khẩu các chất HFC thuộc Phụ lục IIa và Phụ lục Ilb Thông tư này từ năm 2023 trở đi sẽ được Bộ Công Thương xác định và công bố theo kết quả bình quân nhập khẩu các năm 2020, 2021, 2022 của các chất HFC cộng với 65% mức tiêu thụ cơ sở các chất HCFC. Từ năm 2024 đến năm 2028, lượng hạn ngạch nhập khẩu các chất HFC sẽ duy trì với khối lượng không đổi như hạn ngạch năm cơ\nsở 2023. Số lượng cụ thể hạn ngạch các chất HFC cho từng năm sẽ được công bố và\nđược tính theo lượng CO2 tương đương theo quy định của Bản sửa đổi,\nbổ sung Kigali thuộc Nghị định thư Montreal.\nĐiều 4. Thủ tục nhập khẩu các chất HCFC 1.[7] (được bãi bỏ)\n2. Thủ tục cấp giấy phép nhập khẩu các chất HCFC tại Bộ Công Thương a) Thương nhân gửi một (01) bộ hồ sơ đề nghị cấp giấy phép nhập khẩu các chất HCFC thuộc Phụ lục I theo\nđường bưu điện đến Bộ Công Thương, hồ sơ gồm:\n-[8] (được bãi bỏ)\n-[9] Đơn đăng ký nhập khẩu các chất HCFC theo mẫu quy định tại Phụ lục Ilb của Thông tư này. Phụ lục Ilb của Thông tư này thay thế Phụ lục II của Thông tư 47.\n- Hợp đồng nhập khẩu: một (01) bản sao có xác nhận và đóng dấu sao y bản chính của thương nhân.\n- Giấy chứng nhận đăng ký kinh doanh hoặc giấy chứng nhận đầu tư hoặc giấy phép kinh doanh: một (01) bản sao có xác nhận và đóng dấu sao y bản chính của thương nhân.\nb) Trong thời hạn bảy (07) ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ của thương nhân, Bộ Công Thương cấp giấy phép nhập khẩu cho thương nhân theo mẫu quy định tại Phụ lục III của Thông tư này và gửi giấy phép nhập khẩu cho thương nhân theo đường bưu điện.\nTrường hợp từ chối cấp giấy phép nhập khẩu, Bộ Công Thương trả lời bằng văn bản cho thương nhân biết và nêu rõ lý do trong thời hạn bảy (07) ngày làm việc kể từ ngày nhận được hồ sơ của thương nhân.\n3. Hồ sơ thương nhân nộp cho cơ quan Hải quan khi làm thủ tục nhập khẩu các chất HCFC Thương nhân khi làm thủ tục nhập khẩu các chất HCFC thuộc Phụ lục I nộp cho cơ quan Hải quan các giấy tờ sau:\na) Một (01) bản chính giấy phép nhập khẩu do Bộ\nCông Thương cấp theo mẫu quy định tại Phụ lục III của Thông tư này;\nb) Các giấy tờ khác theo quy định pháp luật về hải quan.\nĐiều 4a. Thủ tục nhập khẩu các chất HFC[10]\nThủ tục cấp giấy phép nhập khẩu các chất HFC được thực hiện theo quy định tại khoản 2 Điều 4 Thông tư liên tịch 47, đã được sửa đổi,\nbổ sung tại Điều 2 Thông tư số 51/2018/TT-BCT. Riêng đơn đăng ký nhập khẩu các chất HFC theo hướng dẫn tại Phụ lục III ban hành kèm theo Thông tư này.\nChương III THỦ TỤC NHẬP KHẨU POLYOL TRỘN SẴN HCFC-141B, XUẤT KHẨU VÀ TẠM NHẬP - TÁI XUẤT CÁC CHẤT HCFC\nĐiều 5.[11]\n(được bãi bỏ)\nĐiều 6. Thủ tục xuất khẩu các chất HCFC 1.[12] (được bãi bỏ)\n2. Hồ sơ thương nhân nộp cho cơ quan Hải quan khi làm thủ tục xuất khẩu các chất HCFC Thương nhân khi làm thủ tục xuất khẩu các chất HCFC thuộc Phụ lục I nộp cho cơ quan Hải quan các giấy tờ sau:\na)[13] (được bãi bỏ)\nb) Các giấy tờ khác theo quy định pháp luật về hải quan.\nĐiều 6a. Thủ tục xuất khẩu các chất HFC theo hạn ngạch[14]\nBộ Công Thương cấp Giấy phép xuất khẩu các chất HFC theo hạn ngạch theo Quyết định của các nước thành viên Nghị định thư. Hồ sơ,\nquy trình cấp phép nhập khẩu được thực hiện theo quy định tại khoản 1 và khoản 2 Điều 9 Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy\nđịnh chi tiết một số điều của Luật Quản lý ngoại thương. Hồ sơ được gửi đến Bộ\nCông Thương (Cục Xuất nhập khẩu), riêng đơn đăng ký xuất khẩu các chất HFC theo quy định tại Phụ lục IV ban hành kèm theo Thông tư\nnày.\nĐiều 7. Thủ tục tạm nhập - tái xuất các chất HCFC 1.[15] Thủ tục tạm nhập, tái xuất các chất HCFC thực hiện theo quy định tại Nghị định 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết một số điều của Luật Quản lý ngoại thương.\n2. Hồ sơ thương nhân nộp cho cơ quan Hải quan khi làm thủ tục tạm nhập - tái xuất các chất HCFC Thương nhân khi làm thủ tục tạm nhập - tái xuất các chất HCFC thuộc Phụ lục I nộp cho cơ quan Hải quan các giấy tờ sau:\na) Một (01) bản chính giấy phép tạm nhập - tái xuất các chất HCFC do Bộ Công Thương cấp.\nb) Các giấy tờ khác theo quy định pháp luật về hải quan.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 8. Chế độ báo cáo[16]\nThương nhân thực hiện chế độ báo cáo tình hình nhập khẩu các chất HCFC theo mẫu quy định tại Phụ lục VIIb của Thông tư này về Bộ Công Thương như sau:\n1. Báo cáo theo từng quý về nhập khẩu các chất HCFC theo giấy phép nhập khẩu đã được cấp và báo cáo gửi về Bộ Công Thương qua dịch vụ bưu chính trước ngày 5 của quý tiếp theo.\n2. Báo cáo theo từng năm về tình hình thực hiện nhập khẩu theo giấy phép được cấp, báo cáo nêu rõ tình hình thực hiện nhập khẩu, dự\nkiến thực hiện và đăng ký nhập khẩu cho năm tiếp theo. Báo cáo gửi về Bộ Công Thương qua dịch vụ bưu chính trước ngày 31 tháng 12 hàng năm.\nPhụ lục VIIb của Thông tư này thay thế Phụ lục VII của Thông tư số\n47. Trong trường hợp cần thiết, thương nhân báo cáo theo văn bản yêu cầu của Bộ\nCông Thương (Cục Xuất nhập khẩu) về những nội dung liên quan đến nhập khẩu các chất HCFC.\n3.[17] Thương nhân thực hiện chế độ báo cáo tình hình xuất khẩu, nhập khẩu các chất HFC theo từng quý, năm với hình thức và thời gian báo cáo như quy định đối với các chất HCFC tại khoản 1, khoản 2 Điều 8 Thông tư liên tịch 47 và theo hướng dẫn tại Phụ lục V ban hành kèm theo Thông tư này.\nĐiều 9. Hiệu lực thi hành[18]\n1. Thông tư này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2012 và thay thế Thông tư liên tịch số 14/2005/TTLT-BTM-BTNMT ngày 11 tháng 7 năm 2005 của Bộ Thương mại và Bộ Tài nguyên và Môi trường hướng dẫn quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô- dôn.\n2. Trong quá trình thực hiện Thông tư này, nếu phát sinh vướng mắc, các thương nhân, các tổ chức hoặc cá nhân có liên quan phản ánh bằng văn bản về Bộ Công Thương và Bộ Tài nguyên và Môi trường để xem xét và hướng dẫn.\nNơi nhận:\n - VPCP (để đăng công báo);\n - Bộ Tư pháp (để theo dõi);\n - Văn phòng Bộ (để đăng Cổng thông tin điện tử BCT);\n - Vụ Pháp chế (để đăng tải CSDLQG về VBPL);\n - Lưu: VT, XNK(3).\nXÁC THỰC VĂN BẢN HỢP NHẤT KT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Sinh Nhật Tân PHỤ LỤC I[19]\nDANH MỤC CÁC CHẤT HCFC\n(Ban hành kèm theo Thông tư số 05/2020/TT-BCT ngày 16 tháng 3 năm 2020 sửa đổi,\nbổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và\nMôi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về\ncác chất làm suy giảm tầng ô-dôn)\nMã hàng Mô tả hàng hóa Tên chất Tên hóa học Công thức hóa học Số ashrae (dùng cho môi chất lạnh)\n2903.71.00 Gas lạnh R21 HCFC-21 Dichlorofluoromethane CHFCl2 R-21 Gas lạnh R22 HCFC-22 Chlorodifluoromethane CHF2Cl R-22 2903.72.00 Gas lạnh R123 HCFC-123 Dichlorotrifluoroethanes C2HF3Cl2 R-123 2903.73.00 Gas lạnh R141 HCFC-141 Dichlorofluoroethanes C2H3FCl2 R-141 Gas lạnh R141b HCFC-141b Dichlorofluoroethanes CH3CFCl2 R-141b 2903.74.00 Gas lạnh R142 HCFC-142 Chlorodiflouroethanes C2H3F2Cl R-142 Gas lạnh R142b HCFC-142b 1-chloro-1,1- difluoroethane CH3CF2Cl R-142b 2903.75.00 Gas lạnh R225 HCFC-225 Dichloropentafluoropropanes C3HF5Cl2 R-225 Gas lạnh R225ca HCFC-225ca 1,1-dichloro-2,2,3,3,3-pentafluoropropane CF3CF2CHCl2 R-225ca Gas lạnh R225cb HCFC-225cb 1,3-dichloro-1,2,2,3,3- pentafluoropropane CF2ClCF2CHClF R-225cb 2903.79.00 Gas lạnh R31 HCFC-31 Chlorofluoromethane CH2FCl R-31 Gas lạnh R121 HCFC-121 Tetrachlorofluoroethanes C2HFCl4 R-121 Gas lạnh R122 HCFC-122 Tricchlorodifluoroethanes C2HF2Cl3 R-122 Gas lạnh R124 HCFC-124 Chlorotetrafluoethanes C2HF4Cl R-124 Gas lạnh R131 HCFC-131 Trichlorofluoroethanes C2H2FCl3 R-131 Gas lạnh R132 HCFC-132 Dichlorodifluoroethanes C2H2F2Cl2 R-132 Gas lạnh R133 HCFC-133 Chlorotrifluoroethanes C2H2F3Cl R-133 Gas lạnh R151 HCFC-151 Chloroflouroethanes C2H4FCl R-151 Gas lạnh R221 HCFC-221 Hexachlorofluoropropanes C3HFCL6 R-221 Gas lạnh R222 HCFC-222 Pentachlorodifluoropropanes C3HF2Cl5 R-222 Gas lạnh R223 HCFC-223 Tetrachlorotrifluoropropanes C3HF3Cl4 R-223 2903.79.00 Gas lạnh R224 HCFC-224 Trichlorotetrafluoropropanes C3HF4Cl3 R-224 Gas lạnh R226 HCFC-226 Chlorohexafluoropropanes C3HF6Cl R-226 Gas lạnh R231 HCFC-231 Pentachlorofluoropropanes C3H2FCl5 R-231 Gas lạnh R232 HCFC-232 Tetrachlorodifluoropropanes C3H2F2Cl4 R-232 Gas lạnh R233 HCFC-233 Trichlorotrifluoropropanes C3H2F3Cl3 R-233 Gas lạnh R234 HCFC-234 Dichlorotetrafluoropropanes C3H2F4Cl2 R-234 Gas lạnh R235 HCFC-235 Chloropentafluoropropanes C3H2F5Cl R-235 Gas lạnh R241 HCFC-241 Tetrachlorofluoropropanes C3H3FCl4 R-241 Gas lạnh R242 HCFC-242 Trichlorodifluoropropanes C3H3F2Cl3 R-242 Gas lạnh R243 HCFC-243 Dichlorotrifluoropropanes C3H3F3Cl2 R-243 Gas lạnh R244 HCFC-244 Chlorotetrafluoropropanes C3H4F4Cl R-244 Gas lạnh R251 HCFC-251 Trichlorotetrafluoropropanes C3H4FCl3 R-251 Gas lạnh R252 HCFC-252 Dichlorodifluoropropanes C3H4F2Cl2 R-252 Gas lạnh R253 HCFC-253 Chorotrifluoropropanes C3H4F3Cl R-253 Gas lạnh R261 HCFC-261 Dichlorofluoropropanes C3H5FCl2 R-261 Gas lạnh R262 HCFC-262 Chlorodifluoropropanes C3H5F2Cl R-262 Gas lạnh R271 HCFC-271 Chlorofluoropropanes C3H6FCl R-271 PHU LỤC IIa[20]\nDANH MỤC CÁC CHẤT HFC NGUYÊN CHẤT\n(Ban hành kèm theo Thông tư số 05/2020/TT-BCT ngày 16 tháng 3 năm 2020 sửa đổi,\nbổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và\nMôi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về\ncác chất làm suy giảm tầng ô-dôn)\nMã hàng Mô tả hàng hóa Tên chất Tên hóa học Công thức hóa học Số ashrae (dùng cho môi chất lạnh)\n2903.39.90 HFC-134 1,1,2,2-Tetrafluorethane CHF2CHF2 Gas lạnh R134a HFC-134a 1,1,1,2-Tetrafluoroethane CH2FCF3 R-134a HFC-143 1,1,2-Trifluoroethane CH2FCHF2 Gas lạnh R245fa HFC-245fa 1,1,1,3,3-Pentafluoropropane CHF2CH2CF3 R-245fa HFC-365mfc 1,1,1,3,3- Pentafluorobutane CF3CH2CF2CH3 HFC-227ea 1,1,1,2,3,3,3-Heptafluoropropane CF3CHFCF3 HFC-236cb 1,1,1,2,2,3-Hexafluoropropane CH2FCF2CF3 HFC-236ea 1,1,1,2,3,3-Hexafluoropropane CHF2CHFCF3 HFC-236fa 1,1,1,3,3,3- Hexafluoropropane CF3CH2CF3 HFC-245ca 1,1,2,2,3-Pentafluoropropane CH2FCF2CHF2 HFC-43-10mee 1,1,1,2,2,3,4,5,5,5-Decafluoropentane CF3CHFCHFCF2CF3 Gas lạnh R32 HFC-32 Difluoromethane CH2F2 R-32 Gas lạnh R125 HFC-125 Pentafluoroethane CHF2CF3 R-125 Gas lạnh R143a HFC-143a Trifluoroethane CH3CF3 R-143a HFC-41 Fluoromethane CH3F HFC-152 1,2-Difluoroethane CH2FCH2F Gas lạnh R152a HFC-152a 1.1-Difluoroethane CH3CHF2 R-152a Gas lạnh R23 HFC-23 Trifluoromethane CHF3 R-23\n* Giá trị tiềm năng nóng lên toàn cầu của các chất trong bảng trên theo Báo cáo đánh giá lần thứ tư của Ủy ban Liên chính phủ về\nbiến đổi khí hậu của Liên hợp quốc.\nPHỤ LỤC IIb[21]\nDANH MỤC CÁC CHẤT HFC HỢP CHẤT\n(Ban hành kèm theo Thông tư số 05/2020/TT-BCT ngày 16 tháng 3 năm 2020 sửa đổi,\nbổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT- BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và\nMôi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về\ncác chất làm suy giảm tầng ô-dôn)\nMã hàng Mô tả hàng hóa Tên chất Thành phần Số ashrae (dùng cho môi chất lạnh)\n3827.78.00 Gas lạnh R404 HFC-404A R143a/125/134a R-404 Gas lạnh R507A HFC-507A R143a/125 R-507A Gas lạnh R407A HFC-407A R32/125/134a R-407A Gas lạnh R407B HFC-407B R32/125/134a R-407B Gas lạnh R407C HFC-407C R32/125/134a R-407C Gas lạnh R410A HFC-410A R32/125 R-410A Gas lạnh R508A HFC-508A R32/116 R-508A Gas lạnh R508B HFC-508B R32/116 R-508B\n* Giá trị tiềm năng nóng lên toàn cầu của các chất trong bảng trên theo Báo cáo đánh giá lần thứ tư của Ủy ban Liên chính phủ về\nbiến đổi khí hậu của Liên hợp quốc.\nPHỤ LỤC IIb[22]\nĐƠN ĐĂNG KÝ NHẬP KHẨU CÁC CHẤT HCFC\n(Ban hành kèm theo Thông tư số 51/2018/TT-BCT ngày 19 tháng 12 năm 2018 sửa\nđổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT- BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và\nMôi trường)\nTÊN THƯƠNG NHÂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:…….\n V/v đăng ký nhập khẩu các chất HCFC (Phụ lục I)\n…...., ngày …..\n tháng …. năm 20…\nKính gửi: Bộ Công Thương Tên thương nhân:\n............................................................................................................\nĐịa chỉ liên hệ:\n.................................................................................................................\nĐiện thoại:....................................\nFax:.................................... E-mail: ...........................\nCăn cứ Thông tư số …./2018/TT-BCT ngày ... tháng\n... năm 2018 sửa đổi, bổ sung một số điều của Thông tư liên tịch số\n47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn, (tên thương nhân)\n... đăng ký nhập khẩu các chất HCFC như sau:\nTên chất:\n.................................................................................................................\nKhối lượng nhập khẩu dự kiến (kg): ........................................................................\nKhối lượng đăng ký (kg):\n.........................................................................................\nHợp đồng nhập khẩu số……… ngày .... tháng …. năm …..\nNước xuất khẩu: .......................................................................................................\n(Tên thương nhân) ..... cam đoan những nội dung kê\nkhai trên đây là đúng sự thật và cam kết thực hiện đúng các quy định của pháp luật hiện hành.\nNgười đại diện theo pháp luật của thương nhân\n (Ghi rõ họ tên, chức danh, ký tên và đóng dấu)\nPHỤ LỤC III GIẤY PHÉP NHẬP KHẨU CÁC CHẤT HCFC\n(Ban hành kèm theo Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ Công Thương và Bộ Tài nguyên và Môi trường)\nBỘ CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n /BCT- XNK V/v cấp phép nhập khẩu các chất HCFC (Phụ lục I)\nHà Nội, ngày….\n tháng ….năm 20…\nKính gửi: (thương nhân) ..........................................\nCăn cứ Thông tư liên tịch số\n.../2011/TTLT-BCT-BTNMT ngày ... tháng ... năm 2011 của Bộ Công Thương và Bộ\nTài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập\n- tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư\nMontreal về các chất làm suy giảm tầng ô-dôn;\nXét Đơn đăng ký nhập khẩu số ... ngày ... tháng ...\nnăm ... của (tên thương nhân) ... về việc đăng ký nhập khẩu các chất HCFC (Phụ\nlục I) và căn cứ xác nhận số ... ngày ... tháng ... năm ... của Bộ Tài nguyên và Môi trường.\nBộ Công Thương đồng ý (tên thương nhân)... được nhập khẩu:\n- Tên chất:\n............................................................................................................\n- Khối lượng (kg):\n.................................................................................................\n- Mã HS:\n...............................................................................................................\n- Nước xuất khẩu:\n.................................................................................................\nVăn bản này có giá trị đến hết ngày 31 tháng 12 năm 20...\nNơi nhận:\n - Như trên; \n - Bộ Tài nguyên và Môi trường;\n - Bộ Tài chính (Tổng cục Hải quan);\n - Lưu: VT, XNK.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG PHỤ LỤC IV[23]\nĐƠN ĐĂNG KÝ NHẬP KHẨU POLYOL TRỘN SẴN HCFC - 141B\n(Ban hành kèm theo Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ Công Thương và Bộ Tài nguyên và Môi trường)\nPHỤ LỤC IV[24]\nĐƠN ĐĂNG KÝ XUẤT KHẨU CÁC CHẤT HFC\n(Ban hành kèm theo Thông tư số 05/2020/TT-BCT ngày 16 tháng 3 năm 2020 sửa đổi,\nbổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT- BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và\nMôi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về\ncác chất làm suy giảm tầng ô-dôn)\nTÊN THƯƠNG NHÂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……..\n V/v đăng ký xuất khẩu các chất HFC (Phụ lục IIa và IIb)\n………., ngày ...\n tháng ... năm 20...\nKính gửi: Bộ Công Thương Tên thương nhân:\n......................................................................................................\nĐịa chỉ liên hệ:\n............................................................................................................\nĐiện thoại: .....................Fax:\n........................... E-mail:\n...............................................\nCăn cứ Thông tư số .../2020/TT-BCT ngày... tháng...\nnăm 2020 của Bộ trưởng Bộ Công Thương, (tên thương nhân)... đăng ký nhập khẩu các chất HFC như sau:\nTên chất:\n......................................................................................................................\nKhối lượng đăng ký (kg):\n..............................................................................................\nThương nhân nhập khẩu:....................................Nước nhập khẩu: .............................\nHợp đồng xuất khẩu số……. ngày ….. tháng …. năm …..\nNước xuất khẩu:\n............................................................................................................\nThương nhân bán hàng:\n................................................................................................\n(Tên thương nhân) ... cam đoan những nội dung kê\nkhai trên đây là đúng sự thật và cam kết thực hiện đúng các quy định của pháp luật hiện hành.\nNgười đại diện theo pháp luật của thương nhân\n (Ghi rõ họ tên, chức danh, ký tên và đóng dấu)\nXác nhận của Bộ\nCông Thương PHỤ LỤC V[25]\nĐƠN ĐĂNG KÝ XUẤT KHẨU CÁC CHẤT HCFC\n(Ban hành kèm theo Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ Công Thương và Bộ Tài nguyên và Môi trường)\nPHỤ LỤC V[26]\nMẪU BÁO CÁO TÌNH HÌNH XUẤT KHẨU, NHẬP KHẨU CÁC CHẤT HFC\n(Ban hành kèm theo Thông tư số 05/2020/TT-BCT ngày 16 tháng 3 năm 2020 sửa đổi,\nbổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT- BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và\nMôi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về\ncác chất làm suy giảm tầng ô-dôn)\nTÊN THƯƠNG NHÂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……..\n………., ngày ...\n tháng ... năm 20...\nBÁO CÁO Tình hình xuất khẩu,\nnhập khẩu các chất HFC Kính gửi: Bộ Công Thương Căn cứ Thông tư số .../2020/TT-BCT ngày ... tháng\n... năm 2020 của Bộ trưởng Bộ Công Thương, (tên thương nhân)... báo cáo tình hình thực hiện xuất khẩu, nhập khẩu các chất HFC trong quý .../20... hoặc năm 20... của thương nhân như sau:\nTên chất Mã HS Giấy phép do Bộ\n Công Thương cấp (số ... ngày ... tháng ... năm ...)\nSố hiệu tờ khai hải quan Khối lượng (kg)\nTrị giá (USD)\nKhối lượng xuất khẩu,\n nhập khẩu lũy kế tới thời điểm báo cáo (kg)\nTrị giá xuất khẩu,\n nhập khẩu lũy kế tới thời điểm báo cáo (USD)\nKhối lượng xuất khẩu,\n nhập khẩu dự kiến (kg)\n(Tên thương nhân) ... cam đoan những kê khai trên\nđây là chính xác, nếu sai thương nhân hoàn toàn chịu trách nhiệm trước pháp luật.\nNgười đại diện theo pháp luật của thương nhân\n (Ghi rõ họ tên, chức danh, ký tên và đóng dấu)\nPHỤ LỤC VI \nĐƠN ĐỀ NGHỊ CẤP PHÉP TẠM NHẬP - TÁI XUẤT CÁC CHẤT HCFC\n(Ban hành kèm theo Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ Công Thương và Bộ Tài nguyên và Môi trường)\nTÊN THƯƠNG NHÂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …….\n V/v đề nghị cấp phép tạm nhập - tái xuất các chất HCFC (Phụ lục I)\n………., ngày ...\n tháng ... năm 20….\nKính gửi: Bộ Công Thương Tên thương nhân:\n.......................................................................................................\nĐịa chỉ liên hệ:\n............................................................................................................\nĐiện thoại: .............................Fax:\n................................E-mail: ..................................\nCăn cứ Thông tư liên tịch số\n.../2011/TTLT-BCT-BTNMT ngày ... tháng ... năm 2011 của Bộ Công Thương và Bộ\nTài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập\n- tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư\nMontreal về các chất làm suy giảm tầng ô-dôn, (tên thương nhân)... đề nghị cấp phép tạm nhập - tái xuất các chất HCFC như sau:\nTên chất:\n............................................................................................................\nKhối lượng (kg)\n...................................................................................................\nThương nhân nước ngoài bán hàng:\n................................................................\nHợp đồng mua hàng số:…………. ngày ... tháng ... năm\n...\nCửa khẩu nhập hàng:\n........................................................................................\nThương nhân nước ngoài mua hàng:\n................................................................\nHợp đồng bán hàng số:…………… ngày ... tháng ... năm\n...\nCửa khẩu xuất hàng:\n..........................................................................................\n(Tên thương nhân) ... cam đoan những nội dung kê\nkhai trên đây là đúng sự thật và cam kết thực hiện đúng các quy định của pháp luật hiện hành.\nNgười đại diện theo pháp luật của thương nhân\n (Ghi rõ họ tên, chức danh, ký tên và đóng dấu)\nPHỤ LỤC VII[27]\nMẪU BÁO CÁO TÌNH HÌNH NHẬP KHẨU CÁC CHẤT HCFC\n(Ban hành kèm theo Thông tư số 51/2018/TT-BCT ngày 19 tháng 12 năm 2018 sửa\nđổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT- BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và\nMôi trường)\nTÊN THƯƠNG NHÂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …….\n………., ngày ...\n tháng ... năm 20...\nBÁO CÁO Tình hình nhập khẩu các chất HCFC Kính gửi: Bộ Công Thương Căn cứ Thông tư số .../2018/TT-BCT ngày ... tháng ...\nnăm 2018 sửa đổi, bổ sung một số điều của Thông tư liên tịch số\n47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn, (tên thương nhân)\n... báo cáo tình hình thực hiện nhập khẩu các chất HCFC trong quý .../20... hoặc năm 20... của thương nhân như sau:\nTên chất Mã HS Giấy phép do Bộ\n Công Thương cấp (số ... ngày ... tháng ... năm ...)\nSố hiệu tờ khai hải quan Khối lượng (kg)\nTrị giá (USD)\nKhối lượng nhập khẩu lũy kế tới thời điểm báo cáo (kg)\nTrị giá nhập khẩu lũy kế tới thời điểm báo cáo (USD)\nKhối lượng nhập khẩu dự kiến (kg)\n(Tên thương nhân) ... cam đoan những kê khai trên\nđây là chính xác, nếu sai thương nhân hoàn toàn chịu trách nhiệm trước pháp luật.\nNgười đại diện theo pháp luật của thương nhân\n (Ghi rõ họ tên, chức danh, ký tên và đóng dấu)\n[1] Thông tư số 03/2018/TT-BTNMT sửa đổi, bãi bỏ\nmột số quy định về thủ tục hành chính liên quan đến kiểm tra chuyên ngành thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường có căn cứ\nban hành như sau:\n\"Căn cứ Luật thương mại năm 2005;\nCăn cứ Luật bảo vệ môi trường năm 2014;\nCăn cứ Nghị định số 38/2015/NĐ-CP ngày 24 tháng 04 năm 2015 của Chính phủ về quản lý chất thải và phế liệu;\nCăn cứ Nghị định số 36/2017/NĐ-CP ngày 04 tháng 4 năm 2017 của Chỉnh phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Tài nguyên và Môi trường;\nTheo đề nghị của Vụ trưởng Vụ Pháp chế;\nBộ Tài nguyên và Môi trường ban hành Thông tư sửa\nđổi, bãi bỏ một số quy định về thủ tục hành chính liên quan đến kiểm tra chuyên ngành thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường.”\nThông tư số 51/2018/TT-BCT sửa đổi, bổ sung một số\nđiều của Thông tư liên tịch số 47/2011/TTLT- BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy\nđịnh việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn có căn cứ ban hành như sau:\n“Căn cứ Luật Quản lý ngoại thương số\n05/2017/QH14 ngày 12 tháng 6 năm 2017;\nCăn cứ Nghị định số 98/2017/NĐ-CP ngày 18 tháng 8 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết một số điều của Luật Quản lý ngoại thương;\nThực hiện Công ước Viên năm 1985 về bảo vệ tầng\nô-dôn và Nghị định thư Montreal năm 1987 về các chất làm suy giảm tầng ô-dôn và\ncác văn kiện sửa đổi, bổ sung của Nghị định thư Montreal đã được Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam phê chuẩn tham gia;\nTheo đề nghị của Cục trưởng Cục Xuất nhập khẩu,\nBộ trưởng Bộ Công Thương ban hành Thông tư sửa đổi,\nbổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và\nMôi trường quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn (sau đây gọi tắt Thông tư số 47). ”\nThông tư số 42/2019/TT-BCT sửa đổi, bổ sung một số\nquy định về chế độ báo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ Công Thương ban hành hoặc liên tịch ban hành có căn cứ ban hành như sau:\n“Căn cứ Nghị định số 98/2017/NĐ-CP ngày 18 tháng 8 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị định số 09/2019/NĐ-CP ngày 24 tháng 01 năm 2019 của Chính phủ quy định về chế độ báo cáo của cơ quan hành chính nhà\nnước;\nTheo đề nghị của Chánh Văn phòng Bộ;\nBộ trưởng Bộ Công Thương ban hành Thông tư sửa đổi,\nbổ sung một số quy định về chế độ báo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ Công Thương ban hành hoặc liên tịch ban hành.”\nThông tư số 05/2020/TT-BCT sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT- BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng\nô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng\nô-dôn có căn cứ ban hành như sau:\n“Căn cứ Luật Quản lý ngoại thương số\n05/2017/QH14 ngày 12 tháng 6 năm 2017;\nCăn cứ Nghị định số 98/2017/NĐ-CP ngày 18 tháng 8 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị định số 69/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết một số điều của Luật Quản lý ngoại thương;\nThực hiện Công ước Viên năm 1985 về bảo vệ tầng\nô-dôn và Nghị định thư Montreal năm 1987 về các chất làm suy giảm tầng ô-dôn và\ncác văn kiện sửa đổi, bổ sung của Nghị định thư Montreal đã được Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam phê chuẩn tham gia;\nTheo đề nghị của Cục trưởng Cục Xuất nhập khẩu,\nBộ trưởng Bộ Công Thương ban hành Thông tư sửa đổi,\nbổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMTngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và\nMôi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về\ncác chất làm suy giảm tầng ô-dôn (sau đây gọi tắt là Thông tư liên tịch 47).”\n[2] Điểm này được bổ sung theo quy định tại khoản 2 Điều 1 của Thông tư số 05/2020/TT-BCT sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý\nnhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn,\ncó hiệu lực kể từ ngày 01 tháng 05 năm 2020.\n[3] Khoản này được sửa đổi, bổ sung bởi Thông tư\nsố 03/2018/TT-BTNMT ngày 14 tháng 8 năm 2018 của Bộ trưởng Bộ Tài nguyên và Môi trường sửa đổi, bãi bỏ một số quy định về thủ tục hành chính liên quan đến kiểm tra chuyên ngành thuộc phạm vi chức năng quản lý nhà nước của trưởng Bộ Tài nguyên và Môi trường, có hiệu lực kể từ ngày 01 tháng 10 năm 2018;\nKhoản này được sửa đổi theo quy định tại Điều 1 của Thông tư số 51/2018/TT-BCT sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu,\nxuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn, có hiệu lực kể\ntừ ngày 04 tháng 02 năm 2019.\n[4] Khoản này được sửa đổi theo quy định tại khoản 3 Điều 1 của Thông tư số 05/2020/TT-BCT sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý\nnhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn,\ncó hiệu lực kể từ ngày 01 tháng 05 năm 2020.\n[5] Khoản này được bãi bỏ theo quy định tại Điều 2 của Thông tư số 05/2020/TT-BCT sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu,\nxuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn, có hiệu lực kể\ntừ ngày 01 tháng 05 năm 2020.\n[6] Điều này được bổ sung theo quy định tại khoản 4 Điều 1 của Thông tư số 05/2020/TT-BCT sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý\nnhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn,\ncó hiệu lực kể từ ngày 01 tháng 05 năm 2020.\n[7] Khoản này được bãi bỏ theo quy định tại khoản 3 Điều 2 của Thông tư số 03/2018/TT-BTNMT sửa đổi, bãi bỏ một số quy định về thủ\ntục hành chính liên quan đến kiểm tra chuyên ngành thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường, có hiệu lực kể từ ngày 01 tháng 10 năm 2018.\n[8] Đoạn này được bãi bỏ theo quy định tại khoản 4 Điều 2 của Thông tư số 03/2018/TT-BTNMT sửa đổi, bãi bỏ một số quy định về thủ\ntục hành chính liên quan đến kiểm tra chuyên ngành thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường, có hiệu lực kể từ ngày 01 tháng 10 năm 2018.\n[9] Đoạn này được bổ sung theo quy định tại Điều 2 của Thông tư số 51/2018/TT-BCT sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu,\nxuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn, có hiệu lực kể\ntừ ngày 04 tháng 02 năm 2019.\n[10] Điều này được bổ sung theo quy định tại khoản 5 Điều 1 của Thông tư số 05/2020/TT-BCT sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý\nnhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn,\ncó hiệu lực kể từ ngày 01 tháng 05 năm 2020.\n[11] Điều này được bãi bỏ theo quy định tại khoản 5 Điều 2 của Thông tư số 03/2018/TT-BTNMT sửa đổi, bãi bỏ một số quy định về thủ\ntục hành chính liên quan đến kiểm tra chuyên ngành thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường, có hiệu lực kể từ ngày 01 tháng 10 năm 2018.\n[12] Điều này được bãi bỏ theo quy định tại khoản 6 Điều 2 của Thông tư số 03/2018/TT-BTNMT sửa đổi, bãi bỏ một số quy định về thủ\ntục hành chính liên quan đến kiểm tra chuyên ngành thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường, có hiệu lực kể từ ngày 01 tháng 10 năm 2018.\n[13] Điểm này được bãi bỏ theo quy định tại khoản 7 Điều 2 của Thông tư số 03/2018/TT-BTNMT sửa đổi, bãi bỏ một số quy định về thủ\ntục hành chính liên quan đến kiểm tra chuyên ngành thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường, có hiệu lực kể từ ngày 01 tháng 10 năm 2018.\n[14] Điều này được bổ sung theo quy định tại khoản 6 Điều 1 của Thông tư số 05/2020/TT-BCT sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý\nnhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn,\ncó hiệu lực kể từ ngày 01 tháng 05 năm 2020.\n[15] Khoản này được sửa đổi theo quy định tại Điều 3 của Thông tư số 51/2018/TT-BCT sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu,\nxuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn, có hiệu lực kể\ntừ ngày 04 tháng 02 năm 2019.\n[16] Điều này được sửa đổi, bổ sung bởi Thông tư\nsố 03/2018/TT-BTNMT ngày 14 tháng 8 năm 2018 của Bộ trưởng Bộ Tài nguyên và Môi trường sửa đổi, bãi bỏ một số quy định về thủ tục hành chính liên quan đến kiểm tra chuyên ngành thuộc phạm vi chức năng quản lý nhà nước của trưởng Bộ Tài nguyên và Môi trường, có hiệu lực kể từ ngay 01 tháng 10 năm 2018;\nĐiều này được sửa đổi theo quy định tại Điều 20 của Thông tư số 42/2019/TT-BCT ngày 18 tháng 12 năm 2019 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số quy định về chế độ báo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ Công Thương ban hành hoặc liên tịch ban hành, có hiệu lực kể\ntừ ngày 05 tháng 02 năm 2020.\n[17] Khoản này được bổ sung theo quy định tại khoản 7 Điều 1 của Thông tư số 05/2020/TT-BCT sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ\ntrưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn,\ncó hiệu lực kể từ ngày 01 tháng 5 năm 2020.\n[18] Điều 5 của Thông tư số 03/2018/TT-BTNMT sửa\nđổi, bãi bỏ một số quy định về thủ tục hành chính liên quan đến kiểm tra chuyên ngành thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường,\ncó hiệu lực kể từ ngày 01 tháng 10 năm 2018 quy định như sau:\n“Điều 5. Hiệu lực và trách nhiệm thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 01 tháng 10 năm 2018.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ\nquan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, Thủ trưởng các đơn vị trực thuộc Bộ Tài nguyên và Môi trường, Giám\nđốc Sở Tài nguyên và Môi trường và tổ chức, cá nhân có liên quan chịu trách nhiệm thực hiện Thông tư này.\n3. Trong quá trình thực hiện nếu có vướng mắc, đề\nnghị các cơ quan, tổ chức, cá nhân phản ánh kịp thời về Bộ Tài nguyên và Môi trường để xem xét, giải quyết./.”\nĐiều 5 của Thông tư số 51/2018/TT-BCT sửa đổi, bổ\nsung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn, có hiệu lực kể từ ngày 04 tháng 02 năm 2019 quy định như\nsau:\n“Điều 5. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 04 tháng 02 năm 2019.\n2. Trong quá trình thực hiện Thông tư này, nếu phát sinh vướng mắc, các thương nhân, các tổ chức hoặc cá nhân có liên quan phản\nánh bằng văn bản về Bộ Công Thương để xem xét và hướng dẫn.”\nĐiều 37 của Thông tư số 42/2019/TT-BCT sửa đổi, bổ\nsung một số quy định về chế độ báo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ\nCông Thương ban hành hoặc liên tịch ban hành, có hiệu lực kể từ ngày 05 tháng 02 năm 2020 quy định như sau:\n“Điều 37. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 05 tháng 02 năm 2020.\n2. Bãi bỏ các quy định sau:\na) Khoản 6 Điều 1 Thông tư số 33/2016/TT-BCT ngày 23 tháng 12 năm 2016 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số\nđiều của Thông tư số 36/2015/TT-BCT ngày 28 tháng 10 năm 2015 ban hành Quy chuẩn kỹ thuật quốc gia đối với sản phẩm khăn giấy và giấy vệ sinh.\nb) Điều 4 Thông tư số 51/2018/TT-BCT ngày 19 tháng 12 năm 2018 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ\ntrưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn.\nc) Khoản 20 Điều 1 Thông tư số 31/2018/TT-BCT ngày 05 tháng 10 năm 2018 của Bộ trưởng Công Thương sửa đổi, bổ sung một số điều của Thông tư số 27/2013/TT-BCTngày 31 tháng 10 năm 2013 quy định về kiểm tra hoạt\nđộng điện lực và sử dụng điện, giải quyết tranh chấp hợp đồng mua bán điện.\nd) Điều 29 Thông tư số 43/2013/TT-BCT ngày 31 tháng 12 năm 2013 của Bộ trưởng Bộ Công Thương quy định nội dung, trình tự, thủ\ntục lập, thẩm định, phê duyệt và điều chỉnh Quy hoạch phát triển điện lực 3. Các chế độ báo cáo định kỳ trong lĩnh vực Công Thương hiện hành phải đảm bảo thời gian chốt số liệu báo cáo theo quy định tại Điều 12 của Nghị định số 09/2019/NĐ-CP .\n4. Trong quá trình thực hiện nếu có vướng mắc,\ncác tổ chức, cá nhân phản ánh về Bộ Công Thương để được hướng dẫn, giải quyết./.”\nĐiều 3 của Thông tư số 05/2020/TT-BCT sửa đổi, bổ\nsung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn, có hiệu lực kể từ ngày 01 tháng 05 năm 2020 quy định như\nsau:\n“Điều 3. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 01 tháng 5 năm 2020.\n2. Trong quá trình thực hiện Thông tư này, nếu phát sinh vướng mắc, các thương nhân, các tổ chức hoặc cá nhân có liên quan phản\nánh bằng văn bản về Bộ Công Thương để xem xét và hướng dẫn./.”\n[19] Phụ lục này được thay thế theo quy định tại khoản 1 Điều 1 của Thông tư số 05/2020/TT-BCT sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ\ntrưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn,\ncó hiệu lực kể từ ngày 01 tháng 5 năm 2020.\n[20] Phụ lục này được bổ sung theo quy định tại khoản 2 Điều 1 của Thông tư số 05/2020/TT-BCT sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ\ntrưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn,\ncó hiệu lực kể từ ngày 01 tháng 5 năm 2020.\n[21] Phụ lục này được bổ sung theo quy định tại khoản 2 Điều 1 của Thông tư số 05/2020/TT-BCT sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ\ntrưởng Bộ Công Thươrng và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng\nô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng\nô-dôn, có hiệu lực kể từ ngày 01 tháng 5 năm 2020.\n[22] Phụ lục này được thay thế theo quy định tại\nĐiều 2 của Thông tư số 51/2018/TT-BCT sửa đổi, bổ sung một số điều của Thông tư\nliên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ\nCông Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn, có hiệu lực kể từ ngày 04 tháng 02 năm 2019.\n[23] Phụ lục này được bãi bỏ theo quy định tại khoản 10 Điều 2 của Thông tư số 03/2018/TT-BTNMT sửa đổi, bãi bỏ một số quy định về thủ tục hành chính liên quan đến kiểm tra chuyên ngành thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường, có hiệu lực kể từ ngày 01 tháng 10 năm 2018.\n[24] Phụ lục này được bổ sung theo quy định tại khoản 6 Điều 1 của Thông tư số 05/2020/TT-BCT sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ\ntrưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn,\ncó hiệu lực kể từ ngày 01 tháng 05 năm 2020.\n[25] Phụ lục này được bãi bỏ theo quy định tại khoản 10 Điều 2 của Thông tư số 03/2018/TT-BTNMT sửa đổi, bãi bỏ một số quy định về thủ tục hành chính liên quan đến kiểm tra chuyên ngành thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường, có hiệu lực kể từ ngày 01 tháng 10 năm 2018.\n[26] Phụ lục này được bổ sung theo quy định tại khoản 7 Điều 1 của Thông tư số 05/2020/TT-BCT sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ\ntrưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn,\ncó hiệu lực kể từ ngày 01 tháng 05 năm 2020.\n[27] Phụ lục này được sửa đổi, bổ sung bởi Thông tư số 03/2018/TT-BTNMT ngày 14 tháng 8 năm 2018 của Bộ trưởng Bộ Tài nguyên và\nMôi trường sửa đổi, bãi bỏ một số quy định về thủ tục hành chính liên quan đến kiểm tra chuyên ngành thuộc phạm vi chức năng quản lý nhà nước của trưởng Bộ\nTài nguyên và Môi trường, có hiệu lực kể từ ngày 01 tháng 10 năm 2018;\nPhụ lục này được sửa đổi theo quy định tại Điều 20 của Thông tư số 42/2019/TT-BCT ngày 18 tháng 12 năm 2019 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số quy định về chế độ báo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ Công Thương ban hành hoặc liên tịch ban hành, có hiệu lực kể\ntừ ngày 05 tháng 02 năm 2020."
}