{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Van-ban-hop-nhat-26-VBHN-BCT-2023-Thong-tu-hoat-dong-kiem-dinh-ky-thuat-an-toan-lao-dong-586371.aspx",
  "title": "Văn bản hợp nhất 26/VBHN-BCT 2023 Thông tư hoạt động kiểm định kỹ thuật an toàn lao động",
  "properties": {
    "Số hiệu": "26/VBHN-BCT",
    "Loại văn bản": "Văn bản hợp nhất",
    "Nơi ban hành": "Bộ Công thương",
    "Người ký": "Nguyễn Sinh Nhật Tân",
    "Ngày ban hành": "10/11/2023",
    "Ngày hợp nhất": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG THƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 26/VBHN-BCT Hà Nội, ngày 10 tháng 11 năm 2023 THÔNG TƯ\nQUY\nĐỊNH HOẠT ĐỘNG KIỂM ĐỊNH KỸ THUẬT AN TOÀN LAO ĐỘNG THUỘC THẨM QUYỀN QUẢN LÝ CỦA BỘ CÔNG THƯƠNG Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ trưởng Bộ Công Thương quy định hoạt động kiểm định kỹ thuật an toàn lao\nđộng thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 31 tháng 8 năm 2017, được sửa đổi, bổ sung bởi:\n1. Thông tư số 37/2018/TT-BCT ngày 25 tháng 10 năm 2018 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung, bãi bỏ một số quy định về\nquản lý an toàn và kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý\ncủa Bộ Công Thương, có hiệu lực kể từ ngày 10 tháng 12 năm 2018;\n2. Thông tư số 42/2019/TT-BCT ngày 18 tháng 12 năm 2019 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số quy định về chế độ\nbáo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ Công Thương ban hành hoặc liên tịch ban hành, có hiệu lực kể từ ngày 05 tháng 02 năm 2020;\n3. Thông tư số 12/2020/TT-BCT ngày 18 tháng 6 năm 2020 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung, bãi bỏ một số điều của Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ trưởng Bộ Công Thương quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương và một số quy trình kiểm định ban hành kèm theo Thông tư số 10/2017/TT-BCT ngày 26 tháng 7 năm 2017 của Bộ trưởng Bộ Công Thương ban hành quy trình kiểm định kỹ thuật an toàn lao động đối với máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý\ncủa Bộ Công Thương, có hiệu lực kể từ ngày 02 tháng 8 năm 2020;\n4. Thông tư số 18/2023/TT-BCT ngày 31 tháng 10 năm 2023 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung và bãi bỏ một số điều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 20 tháng 12 năm 2023.\nCăn cứ Luật An toàn, vệ sinh lao động ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 44/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều của Luật An toàn, vệ\nsinh lao động về hoạt động kiểm định kỹ thuật an toàn lao động, huấn luyện an toàn, vệ sinh lao động và quan trắc môi trường lao động;\nCăn cứ Nghị định số 96/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nTheo đề nghị của Cục trưởng Cục Kỹ thuật an toàn và Môi trường công nghiệp;\nBộ trưởng Bộ Công Thương ban hành Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ\nCông Thương. [1]\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Thông tư này quy định về hoạt động kiểm định kỹ thuật an toàn lao động máy, thiết bị, vật tư trong Danh mục máy, thiết bị, vật tư có\nyêu cầu nghiêm ngặt về an toàn lao động do Bộ Lao động - Thương binh và Xã hội ban hành thuộc thẩm quyền quản lý của Bộ Công Thương theo quy định tại Phụ lục Ib Nghị định số 44/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều của Luật An toàn, vệ sinh lao động về hoạt động kiểm định kỹ thuật an toàn lao động, huấn luyện an toàn, vệ sinh lao động và quan trắc môi trường lao động (Nghị định 44/2016/NĐ-CP).\nĐiều 2. Đối tượng áp dụng 1. Tổ chức, cá nhân liên quan đến hoạt động kiểm định máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương.\n2. Tổ chức, cá nhân liên quan đến quản lý, sở hữu và sử dụng máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương.\nĐiều 3. Phân loại đối tượng kiểm\nđịnh\nĐối tượng kiểm định là máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, bao gồm:\n1. Đối tượng kiểm định nhóm A (nhóm A) là nồi hơi nhà máy điện.\n2.[2] Đối tượng kiểm định nhóm B (nhóm B) bao gồm:\n- Đối tượng kiểm định nhóm B1 (nhóm B1) là nồi hơi công nghiệp có áp suất trên 16 bar.\n- Đối tượng kiểm định nhóm B2 (nhóm B2) là bình chịu áp lực, hệ thống đường ống dẫn hơi và nước nóng.\n3. Đối tượng kiểm định nhóm C (nhóm C) là hệ\nthống điều chế, nạp, cấp, bình, bồn, bể chứa sản phẩm dầu khí, khí dầu mỏ (LPG,\nLNG, CNG), đường ống vận chuyển, phân phối khí dầu mỏ cố định bằng kim loại và\nđường ống công nghệ trong các công trình dầu khí trên đất liền.\n4. Đối tượng kiểm định nhóm D (nhóm D) là\nchai chứa LPG.\n5.[3] Đối tượng kiểm định nhóm E (nhóm E)\nlà cột chống thủy lực đơn, giá khung di động và giàn chống tự hành (cột chống thủy lực, vì chống thủy lực đơn, giá chống thủy lực và giàn chống thủy lực) sử\ndụng trong khai thác hầm lò.\n6. Đối tượng kiểm định nhóm G (nhóm G) là tời,\ntrục tải mỏ.\n7.[4] Đối tượng kiểm định nhóm H (nhóm H)\nlà thiết bị điện phòng nổ được sử dụng trong môi trường có nguy cơ cháy, nổ.\n8. Đối tượng kiểm định nhóm I (nhóm I) là\nmáy nổ mìn điện (trừ máy nổ mìn điện phòng nổ).\nChương II QUY ĐỊNH VỀ HOẠT ĐỘNG KIỂM\nĐỊNH\nĐiều 4. Thiết bị, dụng cụ phục vụ kiểm định 1. Thiết bị, dụng cụ phục vụ kiểm định phải có\nthông số kỹ thuật phù hợp với đối tượng kiểm định và được kiểm định, hiệu chuẩn,\nthử nghiệm theo quy định của pháp luật.\n2. Yêu cầu thiết bị, dụng cụ tối thiểu phải có phục vụ hoạt động kiểm định theo từng nhóm đối tượng kiểm định cụ thể như sau:\na) Đối với nhóm A, B và C\n- Bơm thử thủy lực;\n- Áp kế kiểm tra các loại;\n- Thiết bị đo chiều dày kim loại;\n- Thiết bị kiểm tra chất lượng mối hàn bằng phương pháp siêu âm[5];\n- Thiết bị kiểm tra khuyết tật kim loại bằng phương pháp từ[6];\n- Thiết bị kiểm tra khuyết tật bằng phương pháp nội soi;\n- Dụng cụ, phương tiện kiểm tra kích thước hình học;\n- Dụng cụ kiểm tra kích thước khuyết tật bề mặt kim loại;\n- Thiết bị kiểm tra van an toàn[7];\n- Thiết bị đo nhiệt độ.\nb) Đối với nhóm D\n- Thiết bị thu hồi LPG còn lại trong chai;\n- Thiết bị đo chiều dày kim loại;\n- [8] (được bãi bỏ)\n- Dụng cụ kiểm tra kích thước khuyết tật bề mặt kim loại;\n- Thiết bị tháo, lắp van chai;\n- Thiết bị thử bền, thử kín;\n- Thiết bị làm khô vỏ chai;\n- Thiết bị kiểm tra bên trong chai;\n- Thiết bị làm sạch bề mặt;\n- Thiết bị kiểm tra van chai;\n- Cân khối lượng;\n- Thiết bị, dụng cụ đóng số, ký hiệu kiểm định;\n- Thiết bị hút chân không;\n- Thiết bị thử giãn nở thể tích.\nc)[9] Đối với nhóm E\n- Hệ thống tạo áp suất thử nghiệm van, cột chống và\nđường ống áp lực;\n- Thiết bị duy trì áp suất thử cột chống thủy lực;\n- Thiết bị thử xà, mái giàn hoặc giá chống thủy lực;\n- Thiết bị kiểm tra chất lượng mối hàn bằng phương pháp siêu âm[10];\n- Áp kế kiểm tra các loại.\nd) Đối với nhóm G\n- Lực kế;\n- Thiết bị, dụng cụ đo kích thước hình học;\n- Thiết bị đo tốc độ;\n- Dụng cụ đo cương cự đường ray;\n- Máy trắc đạc;\n- Thiết bị kiểm tra khuyết tật cáp thép;\n- Thiết bị kiểm tra độ lệch hướng tâm và hướng kính của các mối ghép trục;\n- Thiết bị kéo kiểm tra cáp thép bằng phương pháp phá hủy;\n- Thiết bị kiểm tra chất lượng mối hàn bằng phương pháp siêu âm[11];\n- Thiết bị kiểm tra khuyết tật kim loại bằng phương pháp từ[12];\n- Thiết bị đo thời gian tác động phanh;\n- Thiết bị đo điện trở cách điện, điện trở nối đất;\n- Vôn kế, Ampe kế;\n- Áp kế kiểm tra các loại.\nđ) Đối với nhóm H \n-[13] (được bãi bỏ)\n- Thiết bị thử áp lực nước;\n-[14] (được bãi bỏ)\n-[15] (được bãi bỏ)\n-[16] (được bãi bỏ)\n- Thiết bị thử nghiệm va đập;\n- Thiết bị thử nghiệm kéo cáp điện trong phễu đấu nối cáp;\n- Thiết bị kiểm tra mô-men xoắn cọc, bu lông đấu cáp;\n- Thiết bị đo điện trở cách điện;\n- Đồng hồ đo điện vạn năng;\n- Thiết bị, dụng cụ đo kích thước hình học;\n- Thiết bị điện tử đo ghi dữ liệu (Oscilloscope).\ne) Đối với nhóm I\n- Thiết bị đo điện trở cách điện;\n- Đồng hồ đo điện vạn năng;\n- Thiết bị điện tử ghi dữ liệu (Oscilloscope);\n- Đồng hồ bấm giây.\nĐiều 5.[17]\n(được bãi bỏ)\nĐiều 6.[18]\n(được bãi bỏ)\nĐiều 7. Kiểm định viên\n[19]\nKiểm định viên phải đáp ứng tiêu chuẩn quy định tại Điều 9 của Nghị định 44/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy\nđịnh chi tiết một số điều của Luật an toàn, vệ sinh lao động về hoạt động kiểm\nđịnh kỹ thuật an toàn lao động, huấn luyện an toàn, vệ sinh lao động và quan trắc môi trường lao động và Điều 2 của Nghị định số 140/2018/NĐ-CP ngày 08 tháng 10 năm 2018 của Chính phủ sửa đổi, bổ sung các Nghị định liên quan đến điều kiện đầu tư kinh doanh và thủ tục hành chính thuộc phạm vi quản lý nhà nước của Bộ Lao động\n- Thương binh và Xã hội.\nĐiều 8.[20](được bãi bỏ)\nĐiều 9. Hồ sơ, thủ tục cấp Giấy chứng nhận đủ điều kiện hoạt động kiểm định kỹ thuật an toàn lao động và Chứng chỉ kiểm định viên 1.[21] Tổ chức, cá nhân có nhu cầu cấp, gia hạn, cấp lại Giấy chứng nhận đủ điều kiện hoạt động kiểm định kỹ thuật an toàn lao động\n(Giấy chứng nhận đủ điều kiện), Chứng chỉ kiểm định viên (Chứng chỉ) lập 01 bộ\nhồ sơ theo quy định gửi qua đường bưu điện, nộp trực tiếp tại Cục Kỹ thuật an toàn và Môi trường công nghiệp hoặc qua Cổng thông tin điện tử của Bộ Công Thương theo hình thức dịch vụ công trực tuyến.\n2.[22] Hồ sơ, thủ tục cấp, gia hạn, cấp lại Giấy chứng nhận đủ điều kiện thực hiện theo quy định tại Điều 5 của Nghị định số\n44/2016/NĐ-CP và khoản 2, khoản 3 Điều 1 Nghị định số 140/2018/NĐ-CP ngày 08 tháng 10 năm 2018 của Chính phủ sửa đổi, bổ sung các Nghị định liên quan đến điều kiện đầu tư kinh doanh và thủ tục hành chính thuộc phạm vi quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội.\n3. Hồ sơ, thủ tục, trình tự cấp, cấp lại Chứng chỉ\ntheo quy định tại Điều 11, 12 và 13 của Nghị định 44/2016/NĐ-CP .\n4.[23] Các thiết bị, dụng cụ phục vụ kiểm định, kiểm\nđịnh viên nêu tại Điều 4 và 7 của Thông tư này chỉ được sử dụng\nđể làm điều kiện cấp Giấy chứng nhận đủ điều kiện đối với một Tổ chức kiểm định.\nChương III HUẤN LUYỆN, BỒI DƯỠNG,\nSÁT HẠCH NGHIỆP VỤ KIỂM ĐỊNH \nĐiều 10. Hình thức huấn luyện,\nbồi dưỡng, sát hạch [24]\n1. Sát hạch sau huấn luyện, áp dụng đối với: cá\nnhân đề nghị cấp chứng chỉ kiểm định viên lần đầu, kiểm định viên bị thu hồi chứng chỉ, kiểm định viên có chứng chỉ đã hết hạn.\n2. Sát hạch sau bồi dưỡng áp dụng đối với kiểm định viên đã được cấp chứng chỉ ít nhất một lần trong thời gian 36 tháng kể từ thời\nđiểm được cấp chứng chỉ.\nĐiều 11. Nội dung, thời gian huấn luyện, bồi dưỡng [25]\n1. Nội dung huấn luyện a) Lý thuyết chung\n- Hệ thống các văn bản quy phạm pháp luật liên quan công tác an toàn, vệ sinh lao động và hoạt động kiểm định.\n- Tổng quan về hệ thống quy chuẩn kỹ thuật quốc gia về an toàn, tiêu chuẩn quốc gia có liên quan đến hoạt động kiểm định.\n- Tổng quan về hệ thống quy trình kiểm định.\n- Tổng quan về các máy, thiết bị có yêu cầu nghiêm ngặt về an toàn lao động, phương tiện, dụng cụ phục vụ công tác kiểm định.\n- Phương pháp đánh giá rủi ro, biện pháp an toàn liên quan đến hoạt động kiểm định.\nb) Lý thuyết chuyên ngành và thực hành kiểm định đối với thiết bị nhóm A, B, C\n- Quy chuẩn kỹ thuật quốc gia, tiêu chuẩn quốc gia\náp dụng.\n- Phân loại, nguyên lý cấu tạo, đặc tính cơ bản.\n- Yêu cầu về thiết bị đo kiểm và an toàn.\n- Nguyên lý vận hành, quy trình kiểm tra các cơ cấu\nđo lường điều khiển chính.\n- Yêu cầu về kỹ thuật an toàn trong thiết kế, chế tạo,\nlắp đặt, thử nghiệm, sử dụng, bảo dưỡng và sửa chữa đối tượng kiểm định.\n- Các yếu tố nguy hiểm đặc trưng, các yếu tố gây phá hủy và hư hỏng, các sự cố thường gặp đối với đối tượng kiểm định.\n- Các tính toán liên quan đến việc đánh giá an toàn trong quá trình kiểm định máy, thiết bị.\n- Kỹ thuật đánh giá chất lượng mối hàn.\n- Kỹ thuật kiểm tra không phá hủy.\n- Quy trình kiểm định và tổ chức thực hiện công tác kiểm định đối với đối tượng kiểm định.\n- Hướng dẫn sử dụng dụng cụ, thiết bị kiểm định.\n- Huấn luyện thực hành liên quan đến kỹ năng, nghiệp vụ kiểm định từng đối tượng cụ thể (tại hiện trường hoặc trên phần mềm, mô hình mô phỏng).\n- Hệ thống, thiết bị, phương tiện phòng chống cháy nổ; Các thiết bị cảnh báo và xử lý sự cố rò rỉ khí cháy nổ (đối với nhóm C).\nc) Lý thuyết chuyên ngành và thực hành kiểm định đối với thiết bị nhóm D\n- Quy chuẩn kỹ thuật quốc gia, tiêu chuẩn quốc gia\náp dụng đối với chai LPG.\n- Phân loại, nguyên lý cấu tạo, đặc tính cơ bản.\n- Đặc tính của LPG.\n- Yêu cầu về kỹ thuật an toàn trong thiết kế, chế tạo,\nthử nghiệm, sử dụng chai LPG.\n- Các yếu tố nguy hiểm đặc trưng, các yếu tố gây phá hủy và hư hỏng, các sự cố thường gặp đối với chai LPG.\n- Tính toán bền chai LPG.\n- Kỹ thuật đánh giá chất lượng mối hàn, Kỹ thuật kiểm tra không phá hủy.\n- Quy trình kiểm định và tổ chức thực hiện công tác kiểm định đối với chai LPG.\n- Các dạng hư hỏng và tiêu chuẩn loại bỏ khi kiểm định chai LPG.\n- Hướng dẫn sử dụng dụng cụ, thiết bị kiểm định.\n- Huấn luyện thực hành thực hiện quy trình kiểm định chai LPG.\nd) Lý thuyết chuyên ngành và thực hành kiểm định đối với nhóm thiết bị E, G:\n- Quy chuẩn kỹ thuật quốc gia, tiêu chuẩn quốc gia\náp dụng.\n- Phân loại, nguyên lý cấu tạo, đặc tính cơ bản.\n- Yêu cầu về thiết bị đo kiểm và an toàn.\n- Nguyên lý vận hành, quy trình kiểm tra các cơ cấu\nđo lường điều khiển chính.\n- Yêu cầu về kỹ thuật an toàn trong thiết kế, chế tạo,\nlắp đặt, thử nghiệm, sử dụng, bảo dưỡng và sửa chữa đối tượng kiểm định.\n- Các yếu tố nguy hiểm đặc trưng, các yếu tố gây phá hủy và hư hỏng, các sự cố thường gặp đối với đối tượng kiểm định.\n- Các tính toán liên quan đến việc đánh giá an toàn trong quá trình kiểm định máy, thiết bị.\n- Kỹ thuật đánh giá chất lượng mối hàn.\n- Kỹ thuật kiểm tra không phá hủy.\n- Quy trình kiểm định và tổ chức thực hiện công tác kiểm định đối với đối tượng kiểm định.\n- Hướng dẫn sử dụng dụng cụ, thiết bị kiểm định.\n- Huấn luyện thực hành liên quan đến kỹ năng, nghiệp vụ kiểm định từng đối tượng cụ thể (tại hiện trường hoặc trên phần mềm, mô hình mô phỏng).\nđ) Lý thuyết chuyên ngành và thực hành kiểm định đối với nhóm thiết bị H, I Như quy định tại điểm d khoản 1 Điều này và:\n- Môi trường khí cháy và bụi nổ: Đặc điểm, phân loại vùng nguy hiểm.\n- Kiểm tra, bảo trì, sửa chữa, đại tu và lắp đặt các thiết bị điện trong môi trường khí và bụi nổ.\n2. Nội dung Bồi dưỡng a) Cập nhật các quy định tại Quy chuẩn kỹ thuật quốc gia, tiêu chuẩn quốc gia và các quy định mới liên quan đến nội dung huấn luyện tại điểm a khoản 1 Điều này.\nb) Cập nhật kiến thức chuyên ngành.\nc) Hướng dẫn sử dụng dụng cụ, thiết bị kiểm định mới trang bị.\nd) Quy trình kiểm định và tổ chức thực hiện công tác kiểm định đối với đối tượng kiểm định.\n3. Thời gian huấn luyện, bồi dưỡng Căn cứ vào đối tượng huấn luyện, bồi dưỡng tổ chức huấn luyện nghiệp vụ kiểm định xây dựng nội dung chi tiết và thời gian huấn luyện,\nbồi dưỡng nhưng không ít hơn 06 ngày đối với huấn luyện và không ít hơn 02 ngày\nđối với bồi dưỡng.\nĐiều 12. Tổ chức huấn luyện, bồi dưỡng 1.[26] Đơn vị thực hiện huấn luyện, bồi dưỡng nghiệp vụ kiểm định phải đáp ứng yêu cầu sau đây:\na) Xây dựng kế hoạch tổ chức khóa huấn luyện, bồi dưỡng nghiệp vụ kiểm định kỹ thuật an toàn lao động bao gồm các nội dung chính sau:\n- Thời gian, địa điểm tổ chức, số lượng học viên dự\nkiến.\n- Nội dung huấn luyện, bồi dưỡng.\n- Danh sách giảng viên tham gia huấn luyện, bồi dưỡng nghiệp vụ kiểm định kỹ thuật an toàn lao động (có chuyên ngành, kinh nghiệm liên quan đến hoạt động kiểm định phù hợp).\n- Kế hoạch tổ chức sát hạch nghiệp vụ kiểm định kỹ\nthuật an toàn lao động sau khi kết thúc khóa huấn luyện, bồi dưỡng.\nb) Chuẩn bị đầy đủ cơ sở vật chất, con người, đảm bảo an ninh, an toàn trong suốt quá trình huấn luyện, bồi dưỡng, sát hạch lý thuyết và sát hạch thực hành.\nc) Xây dựng tài liệu huấn luyện, bồi dưỡng phù hợp với quy định tại Điều 11 của Thông tư này.\n2. Tổ chức huấn luyện, bồi dưỡng có trách nhiệm cấp Giấy chứng nhận hoàn thành khóa huấn luyện, bồi dưỡng nghiệp vụ kiểm định kỹ\nthuật an toàn lao động cho đối tượng huấn luyện, bồi dưỡng theo mẫu quy định tại Phụ lục 4 và 5 của Thông tư này.\nĐiều 13. Tổ chức sát hạch\n[27]\n1. Hội đồng sát hạch thực hiện sát hạch nghiệp vụ\nkiểm định viên do Cục trưởng Cục Kỹ thuật an toàn và Môi trường công nghiệp quyết\nđịnh thành lập.\n2. Chủ tịch Hội đồng là lãnh đạo Cục Kỹ thuật an toàn và Môi trường công nghiệp. Hội đồng sát hạch có ít nhất 05 thành viên,\ntrong đó có đại diện của đơn vị tổ chức huấn luyện, bồi dưỡng và có trách nhiệm như sau:\na) Duyệt danh sách học viên đủ điều kiện sát hạch theo quy định tại Điều 7 của Thông tư này.\nb) Xây dựng, điều chỉnh đề sát hạch phù hợp với đối tượng tham dự khóa huấn luyện, bồi dưỡng nghiệp vụ kiểm định kỹ thuật an toàn lao động.\nc) Tổ chức sát hạch lý thuyết và thực hành;\nd) Thành lập Tổ chấm sát hạch, chấm điểm và đánh giá kết quả sát hạch.\nđ) Tổng hợp kết quả sát hạch.\n3. Nội dung sát hạch Nội dung sát hạch phù hợp với đối tượng kiểm định theo quy định tại Điều 11 của Thông tư này.\n4. Hình thức sát hạch a) Đối với hình thức sát hạch cấp chứng chỉ kiểm định viên:\n- Sát hạch lý thuyết theo hình thức viết và vấn\nđáp.\n- Sát hạch thực hành được thực hiện trực tiếp trên\nđối tượng kiểm định hoặc trên phần mềm, mô hình mô phỏng.\nb) Đối với hình thức sát hạch sau bồi dưỡng: sát hạch lý thuyết theo hình thức trắc nghiệm.\n5. Đánh giá kết quả sát hạch:\na) Đối với hình thức sát hạch cấp chứng chỉ kiểm định viên: Kết quả sát hạch là đạt yêu cầu khi điểm sát hạch lý thuyết đạt từ 80 điểm trở lên và điểm thực hành đạt từ 75 điểm trở lên (theo thang điểm 100).\nb) Đối với hình thức sát hạch sau bồi dưỡng: Kết quả\nsát hạch là đạt yêu cầu khi điểm sát hạch lý thuyết đạt từ 80 điểm trở lên.\nc) Học viên được sát hạch lần 2 nếu kết quả sát hạch lần 1 không đạt yêu cầu. Thời gian và địa điểm do Hội đồng sát hạch quyết định.\n6. Cá nhân có kết quả sát hạch đạt yêu cầu được xem xét cấp Chứng chỉ theo quy định tại Điều 9 của Thông tư này.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 14. Đăng tải thông tin trên trang thông tin điện tử của Bộ Công Thương [28]\n1. Nội dung đăng tải thông tin của tổ chức được cấp Giấy chứng nhận đủ điều kiện hoạt động kiểm định gồm:\na) Tên, địa chỉ, mã số của Tổ chức kiểm định.\nb) Danh mục đối tượng kiểm định.\nc) Thời hạn có hiệu lực của Giấy chứng nhận đủ điều kiện.\nd) Các hành vi vi phạm hành chính của tổ chức kiểm\nđịnh (nếu có).\n2. Nội dung đăng tải thông tin theo đề nghị của tổ\nchức huấn luyện, bồi dưỡng nghiệp vụ kiểm định đáp ứng quy định tại khoản 1 Điều 12 của Thông tư này:\na) Tên, địa chỉ của tổ chức huấn luyện, bồi dưỡng nghiệp vụ kiểm định;\nb) Đối tượng kiểm định được huấn luyện, bồi dưỡng.\nĐiều 15. Trách nhiệm Cục Kỹ\nthuật an toàn và Môi trường công nghiệp 1. Hướng dẫn thực hiện hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương.\n2.[29] (được bãi bỏ)\n3. Quyết định thành lập Hội đồng sát hạch và ban hành Quy chế sát hạch.\n4. Cấp, cấp lại, thu hồi Chứng chỉ theo quy định.\n5. Thực hiện thanh tra, kiểm tra và xử lý vi phạm liên quan đến hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương theo quy định.\n6.[30] (được bãi bỏ)\n7. Công bố các thông tin liên quan đến hoạt động kiểm\nđịnh kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương trên trang thông tin điện tử của Bộ Công Thương theo quy định tại Điều 14 của Thông tư này.\nĐiều 16. Trách nhiệm của Sở\nCông Thương 1. Phối hợp với các cơ quan liên quan hướng dẫn, kiểm tra việc thực hiện các quy định của Thông tư này.\n2. Tổng hợp, báo cáo việc chấp hành quy định tại Thông tư này trên địa bàn theo mẫu tại Phụ lục 1 của Thông tư này trước ngày 15 tháng 01 hàng năm.\nĐiều 17. Trách nhiệm của Tổ chức kiểm định 1.[31] Tổ chức thực hiện kiểm định kỹ thuật an toàn lao động theo đúng quy định của pháp luật và Thông tư này.\nTrường hợp thực hiện kiểm định trên cơ sở rủi ro,\nphải tuân thủ các quy định đối với công tác kiểm định trên cơ sở rủi ro tại Quy chuẩn kỹ thuật quốc gia tương ứng.\n2. Xây dựng, duy trì hệ thống quản lý chất lượng để\nkiểm soát chất lượng kiểm định.\n3. Chịu trách nhiệm trước pháp luật về kết quả kiểm\nđịnh.\n4. Tổ chức thực hiện bồi dưỡng nghiệp vụ kiểm định theo quy định.\n5.[32] Báo cáo được gửi trực tiếp hoặc qua dịch vụ\nbưu chính trước ngày 15 tháng 01 hàng năm hoặc đột xuất khi có yêu cầu về tình hình hoạt động kiểm định kỹ thuật an toàn lao động theo mẫu tại Phụ lục 2 của Thông tư này.\n6.[33] Gửi thông báo bằng văn bản về Cục Kỹ thuật an toàn và Môi trường công nghiệp chậm nhất sau 10 ngày kể từ khi có sự thay đổi kiểm định viên, người phụ trách hoạt động kiểm định được sử dụng làm điều kiện cấp Giấy chứng nhận đủ điều kiện của Tổ chức kiểm định.\nĐiều 18. Trách nhiệm của tổ chức,\ncá nhân quản lý, sở hữu, sử dụng máy, thiết bị có yêu cầu nghiêm ngặt về an toàn lao động 1. Thực hiện kiểm định tại Tổ chức kiểm định đã được Bộ Công Thương cấp Giấy chứng nhận đủ điều kiện.\n2. Duy trì các điều kiện để máy, thiết bị vận hành an toàn.\n3.[34] Báo cáo tình hình thực hiện kiểm định về Sở\nCông Thương nơi lắp đặt máy, thiết bị theo phương thức trực tiếp hoặc qua dịch vụ bưu chính trước ngày 05 tháng 01 hàng năm theo mẫu tại Phụ\nlục 3 của Thông tư này.\nĐiều 19. Điều khoản thi hành\n[35]\n1. Thông tư này có hiệu lực thi hành kể từ ngày 31 tháng 8 năm 2017 và bãi bỏ Thông tư số 35/2009/TT-BCT ngày 09 tháng 12 năm 2009 của Bộ Công Thương quy định về điều kiện hoạt động đối với các tổ chức kiểm định kỹ thuật an toàn.\n2.[36] Các Tổ chức kiểm định chỉ thực hiện kiểm định máy, thiết bị có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương sau khi có Giấy chứng nhận đủ điều kiện kiểm định kỹ thuật an toàn lao động.\nCác tổ chức kiểm định đã được cấp Giấy chứng nhận đủ\nđiều kiện trước ngày 01 tháng 7 năm 2016 được tiếp tục sử dụng đến hết thời hạn ghi trên Giấy chứng nhận đủ điều kiện đó.\n3. Trường hợp có sự thay đổi đối với các văn bản quy phạm pháp luật, tiêu chuẩn, quy chuẩn kỹ thuật quốc gia thì áp dụng theo văn bản mới.\n4. Trong quá trình thực hiện, nếu có vấn đề phát sinh hoặc vướng mắc, các tổ chức, cá nhân phản ánh về Bộ Công Thương để kịp thời xem xét, giải quyết./.\nNơi nhận:\n - Văn phòng Chính phủ (để đăng Công báo);\n - Bộ trưởng (để báo cáo);\n - Bộ Tư pháp (để theo dõi);\n - Văn phòng Bộ (để đăng Cổng thông tin điện tử\n Bộ Công Thương);\n - Vụ Pháp chế (để đăng Cơ sở dữ liệu quốc gia về VBQPPL);\n - Lưu: VT, ATMT.\nXÁC THỰC VĂN BẢN HỢP NHẤT KT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Sinh Nhật Tân PHỤ LỤC 1 BÁO CÁO TÌNH HÌNH KIỂM ĐỊNH KỸ THUẬT AN TOÀN LAO ĐỘNG CỦA SỞ CÔNG THƯƠNG\n(Ban hành kèm theo Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ\nCông Thương)\nSỞ CÔNG THƯƠNG\n …………………\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ………….\n………., ngày …..\n tháng ….. năm ………\nBÁO CÁO TÌNH HÌNH KIỂM ĐỊNH KỸ THUẬT AN TOÀN LAO ĐỘNG Kính gửi: Cục Kỹ thuật an toàn và Môi trường công nghiệp Thực hiện quy định theo Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ Công Thương quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, …….. (tên Sở\nCông Thương) báo cáo tình hình kiểm định kỹ thuật an toàn lao động trong\n……….. (ghi năm báo cáo) tại các doanh nghiệp trên địa bàn, cụ thể như\nsau:\n1. Đánh giá công tác quản lý máy, thiết bị, vật tư\ncó yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương trên địa bàn \n………………………………………………………………………………………………………\n2. Tình hình thực hiện kiểm định kỹ thuật an toàn lao động máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương\n………………………………………………………………………………………………………\n3. Thống kê máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương trên địa bàn được kiểm định\nĐối tượng kiểm định\nĐơn vị tính Tổng số thiết bị\nSố lượng thiết bị\n được kiểm định Lần đầu\nĐịnh kỳ\nBất thường\nĐạt Không đạt*\nĐạt Không đạt*\nĐạt Không đạt*\n1. Nhóm A:\n…......………..\n2. Nhóm B\n…......………..\n3. Nhóm C\n…......………..\n4. Nhóm D\n…......………..\n5. Nhóm E\n…......………..\n6. Nhóm G\n…......………..\n7. Nhóm H\n…......………..\n8. Nhóm I\n…......………..\nTổng số\n* Trường hợp không đạt, nêu lý do không đạt.\n4. Kiến nghị, đề xuất: ………………………../.\nGIÁM ĐỐC\n (Ký, ghi rõ họ tên và đóng dấu)\nPHỤ LỤC 2 BÁO CÁO TÌNH HÌNH KIỂM ĐỊNH KỸ THUẬT AN TOÀN LAO ĐỘNG CỦA TỔ CHỨC KIỂM ĐỊNH\n(Ban hành kèm theo Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ\nCông Thương)\nTÊN TỔ CHỨC KIỂM\n ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: …………….\n………., ngày …..\n tháng ….. năm ………\nBÁO CÁO TÌNH HÌNH KIỂM ĐỊNH KỸ THUẬT AN TOÀN LAO ĐỘNG Kính gửi: Cục Kỹ thuật an toàn và Môi trường công nghiệp Thực hiện quy định theo Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ Công Thương quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, ………..(tên tổ\nchức kiểm định), số GCNĐĐK kiểm định………….., báo cáo tình hình kiểm định kỹ\nthuật an toàn lao động trong ………. (ghi năm báo cáo hoặc thời gian khi có yêu cầu báo cáo) như sau:\n1. Đánh giá việc thực hiện kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương\n………………………………………………………………………………………………………\n2. Thống kê máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương được kiểm\nđịnh\nĐối tượng kiểm định\nĐơn vị tính Tổng số thiết bị\nSố lượng thiết bị\n được kiểm định Lần đầu\nĐịnh kỳ\nBất thường\nĐạt Không đạt*\nĐạt Không đạt*\nĐạt Không đạt*\n1. Nhóm A:\n…......………..\n2. Nhóm B\n…......………..\n3. Nhóm C\n…......………..\n4. Nhóm D\n…......………..\n5. Nhóm E\n…......………..\n6. Nhóm G\n…......………..\n7. Nhóm H\n…......………..\n8. Nhóm I\n…......………..\nTổng số\n* Trường hợp không đạt, nêu lý do không đạt.\n3. Kiến nghị, đề xuất:\n………………................................................................................…/.\nGIÁM ĐỐC\n (Ký, ghi rõ họ tên và đóng dấu)\nPHỤ LỤC 3 BÁO CÁO TÌNH HÌNH KIỂM ĐỊNH KỸ THUẬT AN TOÀN LAO ĐỘNG CỦA\nĐƠN VỊ SỬ DỤNG\n(Ban hành kèm theo Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ\nCông Thương)\nTÊN ĐƠN VỊ SỬ DỤNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: …………….\n………., ngày …..\n tháng ….. năm ………\nBÁO CÁO TÌNH HÌNH KIỂM ĐỊNH MÁY, THIẾT BỊ, VẬT TƯ CÓ YÊU CẦU NGHIÊM NGẶT VỀ AN TOÀN LAO ĐỘNG THUỘC THẨM QUYỀN QUẢN LÝ CỦA BỘ\nCÔNG THƯƠNG Kính gửi: Sở Công Thương.... (địa phương đơn vị sử dụng)\nThực hiện quy định theo Thông tư số\n /2017/TT-BCT ngày tháng năm 2017 của Bộ Công Thương quy định hoạt động kiểm\nđịnh kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương,\n………….. (tên đơn vị sử dụng) báo cáo tình hình kiểm định kỹ thuật an toàn lao động trong …………… (ghi năm báo cáo) như sau:\n1. Công tác quản lý máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương tại\nđơn vị\n………………………………………………………………………………………………………\n2. Tình hình thực hiện kiểm định máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý của Bộ\nCông Thương\n………………………………………………………………………………………………………\n3. Thống kê máy, thiết bị có yêu cầu nghiêm ngặt về\nan toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương được kiểm định\nĐối tượng kiểm định\nĐơn vị tính Tổng số thiết bị\nSố lượng thiết bị\n được kiểm định Lần đầu\nĐịnh kỳ\nBất thường\nĐạt Không đạt*\nĐạt Không đạt*\nĐạt Không đạt*\n1. Nhóm A:\n…......………..\n2. Nhóm B\n…......………..\n3. Nhóm C\n…......………..\n4. Nhóm D\n…......………..\n5. Nhóm E\n…......………..\n6. Nhóm G\n…......………..\n7. Nhóm H\n…......………..\n8. Nhóm I\n…......………..\nTổng số\n* Trường hợp không đạt, nêu lý do không đạt.\n4. Kiến nghị, đề xuất:\n…......................................................................……………./.\nNơi nhận:\n - Như trên; \n - Sở LĐTBXH;\n - Lưu: VT,……\nTHỦ TRƯỞNG ĐƠN VỊ\n (Ký, ghi rõ họ tên và đóng dấu)\nPHỤ LỤC 4 MẪU GIẤY CHỨNG NHẬN ĐÃ HOÀN THÀNH KHÓA HUẤN LUYỆN NGHIỆP VỤ KIỂM ĐỊNH KỸ THUẬT AN TOÀN LAO ĐỘNG\n(Ban hành kèm theo Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ\nCông Thương)\n(TÊN ĐƠN VỊ \n HUẤN LUYỆN)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n………., ngày …..\n tháng ….. năm ………\nẢnh 3x4 (đóng dấu giáp lai hoặc dấu nổi)\nGIẤY CHỨNG NHẬN\n ĐÃ HOÀN THÀNH KHÓA HUẤN LUYỆN NGHIỆP VỤ KIỂM ĐỊNH KỸ THUẬT AN TOÀN LAO ĐỘNG Số: ……………….\nHọ và tên: ……………………………….……………………………….……………………….\nSinh ngày:………………………………., Nơi sinh\n……………………………………………..\nNam, Nữ: ………………………………. Quốc tịch:…………………………………………….\nSố CMND/Căn cước công dân/Định danh cá nhân/ Hộ chiếu\n………………………………\nĐơn vị công tác: ……………………………….…………………………………………………\nChức vụ: ……………………………….……………………………….…………………………\nĐã hoàn thành khóa huấn luyện nghiệp vụ kiểm định kỹ\nthuật an toàn lao động các đối tượng kiểm định:\n………………………………………………………………………………………………………\nthuộc thẩm quyền quản lý của Bộ Công Thương.\nĐược tổ chức từ ngày ... tháng .... năm....đến ngày\n...tháng ……. năm ………………….\nTại ………………………………………………………………………………………………../.\nGIÁM ĐỐC\n (Ký, ghi rõ họ tên và đóng dấu)\nPHỤ LỤC 5 MẪU GIẤY CHỨNG NHẬN ĐÃ HOÀN THÀNH KHÓA BỒI DƯỠNG NGHIỆP VỤ KIỂM ĐỊNH KỸ THUẬT AN TOÀN LAO ĐỘNG\n(Ban hành kèm theo Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ\nCông Thương)\n(TÊN ĐƠN VỊ \n HUẤN LUYỆN)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n………., ngày …..\n tháng ….. năm ………\nẢnh 3x4 (đóng dấu giáp lai hoặc dấu nổi)\nGIẤY CHỨNG NHẬN\nĐÃ HOÀN THÀNH KHÓA BỒI DƯỠNG NGHIỆP VỤ KIỂM ĐỊNH KỸ THUẬT AN TOÀN LAO ĐỘNG Số: ……………….\nHọ và tên: ……………………………….……………………………….…………………………\nSinh ngày:………………………………, Nơi sinh\n……………………………………………….\nNam, Nữ: ………………………………. Quốc tịch:………………………………………………\nSố CMND/Căn cước công dân/Định danh cá nhân/ Hộ chiếu\n…………………………………\nĐơn vị công tác: ……………………………….……………………………………………………\nChức vụ: ……………………………….Số hiệu kiểm định viên:\n.….……………………………\nĐã hoàn thành khóa bồi dưỡng nghiệp vụ kiểm định kỹ\nthuật an toàn lao động các đối tượng kiểm định:\n………………………………………………………………………………………………………\nthuộc thẩm quyền quản lý của Bộ Công Thương.\nĐược tổ chức từ ngày ... tháng .... năm....đến ngày\n...tháng ……. năm ………………….\nTại ………………………………………………………………………………………………../.\nGIÁM ĐỐC\n (Ký, ghi rõ họ tên và đóng dấu)\n[1] Thông tư số 37/2018/TT-BCT sửa đổi, bổ sung,\nbãi bỏ một số quy định về quản lý an toàn và kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương có căn cứ ban hành như sau:\n“Căn cứ Luật An toàn, vệ sinh lao động ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 98/2017/NĐ-CP ngày 18 tháng 8 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công Thương;\nCăn cứ Nghị định số 44/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều của Luật An toàn,\nvệ sinh lao động về hoạt động kiểm định kỹ thuật an toàn lao động, huấn luyện an toàn, vệ sinh lao động và quan trắc môi trường lao động;\nCăn cứ Nghị định số 87/2018/NĐ-CP ngày 15 tháng 6 năm 2018 của Chính phủ về kinh doanh khí;\nCăn cứ Nghị định số 140/2018/NĐ-CP ngày 08 tháng 10 năm 2018 của Chính phủ sửa đổi, bổ sung các Nghị định liên quan đến\nđiều kiện đầu tư kinh doanh và thủ tục hành chính thuộc phạm vi quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội;\nTheo đề nghị của Cục trưởng Cục Kỹ thuật an toàn và Môi trường công nghiệp,”\nThông tư số 42/2019/TT-BCT sửa đổi, bổ sung một số\nquy định về chế độ báo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ Công Thương ban hành hoặc liên tịch ban hành có căn cứ ban hành như sau:\n“Căn cứ Nghị định số 98/2017/NĐ-CP ngày 18 tháng 8 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị định số 09/2019/NĐ-CP ngày 24 tháng 01 năm 2019 của Chính phủ quy định về chế độ báo cáo của cơ quan hành chính nhà\nnước;\nTheo đề nghị của Chánh Văn phòng Bộ;”\nThông tư số 12/2020/TT-BCT sửa đổi, bổ sung, bãi bỏ\nmột số điều của Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ trưởng Bộ Công Thương quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương và một số quy trình kiểm định ban hành kèm theo Thông tư số 10/2017/TT-BCT ngày 26 tháng 7 năm 2017 của Bộ trưởng Bộ Công Thương ban hành quy trình kiểm định kỹ thuật an toàn lao động đối với máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý\ncủa Bộ Công Thương có căn cứ ban hành như sau:\n“Căn cứ Luật An toàn, vệ sinh lao động ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 98/2017/NĐ-CP ngày 18 tháng 8 năm 2017 của Chính phủ quy định chức năng nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công Thương;\nCăn cứ Nghị định số 44/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều của Luật An toàn,\nvệ sinh lao động về hoạt động kiểm định kỹ thuật an toàn lao động, huấn luyện an toàn, vệ sinh lao động và quan trắc môi trường lao động;\nCăn cứ Nghị định số 140/2018/NĐ-CP ngày 08 tháng 10 năm 2018 của Chính phủ sửa đổi, bổ sung các Nghị định liên quan đến\nđiều kiện đầu tư kinh doanh và thủ tục hành chính thuộc phạm vi quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội;\nTheo đề nghị của Cục trưởng Cục Kỹ thuật an toàn và Môi trường công nghiệp,”\nThông tư số 18/2023/TT-BCT sửa đổi, bổ sung và bãi bỏ một số điều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương có căn cứ ban hành như\nsau:\n\"Căn cứ Luật An toàn, vệ sinh lao động ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 96/2022/NĐ-CP ngày 29 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Công Thương;\nCăn cứ Nghị định số 44/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều của Luật an toàn, vệ\nsinh lao động về hoạt động kiểm định kỹ thuật an toàn lao động, huấn luyện an toàn, vệ sinh lao động và quan trắc môi trường lao động;\nCăn cứ Nghị định số 140/2018/NĐ-CP ngày 08 tháng 10 năm 2018 của Chính phủ sửa đổi, bổ sung các Nghị định liên quan đến điều kiện\nđầu tư kinh doanh và thủ tục hành chính thuộc phạm vi quản lý nhà nước của Bộ\nLao động - Thương binh và Xã hội;\nCăn cứ Nghị định số 4/2023/NĐ-CP ngày 13 tháng 02 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến điều kiện đầu tư kinh doanh và thủ tục hành chính thuộc phạm vi quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội;\nTheo đề nghị của Cục trưởng Cục Kỹ thuật an toàn và Môi trường công nghiệp,”\n[2] Khoản này được sửa đổi theo quy định tại khoản 1 Điều 1 của Thông tư số 18/2023/TT-BCT sửa đổi, bổ sung và bãi bỏ một số điều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 20 tháng 12 năm 2023.\n[3] Khoản này được sửa đổi theo quy định tại khoản 1 Điều 1 của Thông tư số 12/2020/TT-BCT sửa đổi, bổ sung, bãi bỏ một số điều của Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ trưởng Bộ Công Thương quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương và một số quy trình kiểm định ban hành kèm theo Thông tư số 10/2017/TT-BCT ngày 26 tháng 7 năm 2017 của Bộ trưởng Bộ Công Thương ban hành quy trình kiểm định kỹ thuật an toàn lao động đối với máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý\ncủa Bộ Công Thương, có hiệu lực kể từ ngày 02 tháng 8 năm 2020.\n[4] Khoản này được sửa đổi theo quy định tại khoản 1 Điều 1 của Thông tư số 12/2020/TT-BCT sửa đổi, bổ sung, bãi bỏ một số điều của Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ trưởng Bộ Công Thương quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý\ncủa Bộ Công Thương và một số quy trình kiểm định ban hành kèm theo Thông tư số\n10/2017/TT-BCT ngày 26 tháng 7 năm 2017 của Bộ trưởng Bộ Công Thương ban hành quy trình kiểm định kỹ thuật an toàn lao động đối với máy, thiết bị, vật tư có\nyêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 02 tháng 8 năm 2020.\n[5] Cụm từ “Thiết bị kiểm tra chất lượng mối hàn” được thay thế bởi cụm từ “Thiết bị kiểm tra chất lượng mối hàn bằng phương pháp siêu âm” theo quy định tại khoản 1 Điều 2 của Thông tư số 18/2023/TT-BCT sửa\nđổi, bổ sung và bãi bỏ một số điều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 20 tháng 12 năm 2023.\n[6] Cụm từ “Thiết bị kiểm tra khuyết tật kim loại bằng phương pháp từ, dòng điện xoáy và thẩm thấu” được thay thế bởi cụm từ “Thiết bị kiểm tra khuyết tật kim loại bằng phương pháp từ và thẩm thấu” theo quy định tại khoản 1 Điều 2 của Thông tư số 37/2018/TT-BCT sửa đổi, bổ sung, bãi bỏ một số quy định về quản lý an toàn và kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 10 tháng 12 năm 2018 và Cụm từ “Thiết bị kiểm tra khuyết tật kim loại bằng phương pháp từ, và thẩm thấu” tại khoản 1 Điều 2 của Thông tư số 37/2018/TT-BCT được thay thế bởi cụm từ\n“Thiết bị kiểm tra khuyết tật kim loại bằng phương pháp từ” theo quy định tại Khoản 2 Điều 2 của Thông tư số 18/2023/TT-BCT sửa đổi, bổ sung và bãi bỏ một số\nđiều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 20 tháng 12 năm 2023.\n[7] Cụm từ “Thiết bị kiểm định van an toàn” được thay thế bởi cụm từ “Thiết bị kiểm tra van an toàn” theo quy định tại Khoản 3\nĐiều 2 của Thông tư số 18/2023/TT-BCT sửa đổi, bổ sung và bãi bỏ một số điều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 20 tháng 12 năm 2023.\n[8] Nội dung này được bãi bỏ theo quy định tại khoản 4 Điều 2 của Thông tư số 18/2023/TT-BCT sửa đổi, bổ sung và bãi bỏ một số\nđiều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 20 tháng 12 năm 2023.\n[9] Điểm này được sửa đổi theo quy định tại khoản 2 Điều 1 của Thông tư số 12/2020/TT-BCT sửa đổi, bổ sung, bãi bỏ một số điều của Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ trưởng Bộ Công Thương quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương và một số quy trình kiểm định ban hành kèm theo Thông tư số 10/2017/TT-BCT ngày 26 tháng 7 năm 2017 của Bộ trưởng Bộ Công Thương ban hành quy trình kiểm định kỹ thuật an toàn lao động đối với máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý\ncủa Bộ Công Thương, có hiệu lực kể từ ngày 02 tháng 8 năm 2020 và khoản 1 Điều 2 của Thông tư số 18/2023/TT-BCT sửa đổi, bổ sung và bãi bỏ một số điều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 20 tháng 12 năm 2023.\n[10] Cụm từ “Thiết bị kiểm tra chất lượng mối hàn” được thay thế bởi cụm từ “Thiết bị kiểm tra chất lượng mối hàn bằng phương pháp siêu âm” theo quy định tại khoản 1 Điều 2 của Thông tư số 18/2023/TT-BCT sửa\nđổi, bổ sung và bãi bỏ một số điều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 20 tháng 12 năm 2023.\n[11] Cụm từ “Thiết bị kiểm tra chất lượng mối hàn” được thay thế bởi cụm từ “Thiết bị kiểm tra chất lượng mối hàn bằng phương pháp siêu âm” theo quy định tại khoản 1 Điều 2 của Thông tư số 18/2023/TT-BCT sửa\nđổi, bổ sung và bãi bỏ một số điều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 20 tháng 12 năm 2023.\n[12] Cụm từ “Thiết bị kiểm tra khuyết tật kim loại bằng phương pháp từ, dòng điện xoáy và thẩm thấu” được thay thế bởi cụm từ “Thiết bị kiểm tra khuyết tật kim loại bằng phương pháp từ” theo quy định tại khoản 2\nĐiều 2 của Thông tư số 18/2023/TT-BCT sửa đổi, bổ sung và bãi bỏ một số điều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 20 tháng 12 năm 2023.\n[13] Nội dung này được bãi bỏ theo quy định tại\nđiểm a khoản 5 Điều 1 của Thông tư số 12/2020/TT-BCT sửa đổi, bổ sung, bãi bỏ một số điều của Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ trưởng Bộ\nCông Thương quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương và một số quy trình kiểm định ban hành kèm theo Thông tư số 10/2017/TT-BCT ngày 26 tháng 7 năm 2017 của Bộ trưởng Bộ Công Thương ban hành quy trình kiểm định kỹ thuật an toàn lao động đối với máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý\ncủa Bộ Công Thương, có hiệu lực kể từ ngày 02 tháng 8 năm 2020.\n[14] Nội dung này được bãi bỏ theo quy định tại\nđiểm a khoản 5 Điều 1 của Thông tư số 12/2020/TT-BCT sửa đổi, bổ sung, bãi bỏ một số điều của Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ trưởng Bộ\nCông Thương quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương và một số quy trình kiểm định ban hành kèm theo Thông tư số 10/2017/TT-BCT ngày 26 tháng 7 năm 2017 của Bộ trưởng Bộ Công Thương ban hành quy trình kiểm định kỹ thuật an toàn lao động đối với máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý\ncủa Bộ Công Thương, có hiệu lực kể từ ngày 02 tháng 8 năm 2020.\n[15] Nội dung này được bãi bỏ theo quy định tại khoản 2 Điều 2 của Thông tư số 37/2018/TT-BCT sửa đổi, bổ sung, bãi bỏ một số\nquy định về quản lý an toàn và kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 10 tháng 12 năm 2018.\n[16] Nội dung này được bãi bỏ theo quy định tại\nđiểm a khoản 5 Điều 1 của Thông tư số 12/2020/TT-BCT sửa đổi, bổ sung, bãi bỏ một số điều của Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ trưởng Bộ\nCông Thương quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương và một số quy trình kiểm định ban hành kèm theo Thông tư số 10/2017/TT-BCT ngày 26 tháng 7 năm 2017 của Bộ trưởng Bộ Công Thương ban hành quy trình kiểm định kỹ thuật an toàn lao động đối với máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý\ncủa Bộ Công Thương, có hiệu lực kể từ ngày 02 tháng 8 năm 2020.\n[17] Điều này được bãi bỏ theo quy định tại khoản 4 Điều 2 của Thông tư số 37/2018/TT-BCT sửa đổi, bổ sung, bãi bỏ một số quy định về quản lý an toàn và kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 10 tháng 12 năm 2018.\n[18] Điều này được bãi bỏ theo quy định tại khoản 4 Điều 2 của Thông tư số 37/2018/TT-BCT sửa đổi, bổ sung, bãi bỏ một số quy định về quản lý an toàn và kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 10 tháng 12 năm 2018.\n[19] Điều này được sửa đổi, bổ sung theo quy định tại khoản 2 Điều 1 của Thông tư số 18/2023/TT sửa đổi, bổ sung và bãi bỏ một số\nđiều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 20 tháng 12 năm 2023.\n[20] Điều này được bãi bỏ theo quy định tại khoản 4 Điều 2 của Thông tư số 37/2018/TT-BCT sửa đổi, bổ sung, bãi bỏ một số quy định về quản lý an toàn và kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 10 tháng 12 năm 2018.\n[21] Khoản này được sửa đổi theo quy định tại khoản 3 Điều 2 của Thông tư số 37/2018/TT-BCT sửa đổi, bổ sung, bãi bỏ một số\nquy định về quản lý an toàn và kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 10 tháng 12 năm 2018.\n[22] Khoản này được sửa đổi theo quy định tại khoản 3 Điều 2 của Thông tư số 37/2018/TT-BCT sửa đổi, bổ sung, bãi bỏ một số\nquy định về quản lý an toàn và kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 10 tháng 12 năm 2018.\n[23] Khoản này được sửa đổi theo quy định tại khoản 3 Điều 1 của Thông tư số 12/2020/TT-BCT sửa đổi, bổ sung, bãi bỏ một số\nđiều của Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ trưởng Bộ\nCông Thương quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương và một số quy trình kiểm định ban hành kèm theo Thông tư số 10/2017/TT-BCT ngày 26 tháng 7 năm 2017 của Bộ trưởng Bộ Công Thương ban hành quy trình kiểm định kỹ thuật an toàn lao động đối với máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý\ncủa Bộ Công Thương, có hiệu lực kể từ ngày 02 tháng 8 năm 2020.\n[24] Điều này được sửa đổi theo quy định tại khoản 3 Điều 1 của Thông tư số 18/2023/TT-BCT sửa đổi, bổ sung và bãi bỏ một số điều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 20 tháng 12 năm 2023.\n[25] Điều này được sửa đổi theo quy định tại khoản 4 Điều 1 của Thông tư số 18/2023/TT-BCT sửa đổi, bổ sung và bãi bỏ một số điều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 20 tháng 12 năm 2023.\n[26] Khoản này được sửa đổi theo quy định tại khoản 5 Điều 1, khoản 6 Điều 2 của Thông tư số 18/2023/TT-BCT sửa đổi, bổ sung và bãi bỏ một số điều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ\nngày 20 tháng 12 năm 2023.\n[27] Điều này được sửa đổi theo quy định tại khoản 6 Điều 1 của Thông tư số 18/2023/TT-BCT sửa đổi, bổ sung và bãi bỏ một số điều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 20 tháng 12 năm 2023.\n[28] Điều này được sửa đổi theo quy định tại khoản 7 Điều 1 của Thông tư số 18/2023/TT-BCT sửa đổi, bổ sung và bãi bỏ một số điều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 20 tháng 12 năm 2023.\n[29] Khoản này được bãi bỏ theo quy định tại khoản 4 Điều 2 của Thông tư số 37/2018/TT-BCT sửa đổi, bổ sung, bãi bỏ một số quy định về quản lý an toàn và kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 10 tháng 12 năm 2018.\n[30] Khoản này được bãi bỏ theo quy định tại khoản 5 Điều 2 của Thông tư số 18/2023/TT-BCT sửa đổi, bổ sung và bãi bỏ một số điều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 20 tháng 12 năm 2023.\n[31] Khoản này được sửa đổi theo quy định tại khoản 8 Điều 1 của Thông tư số 18/2023/TT-BCT sửa đổi, bổ sung và bãi bỏ một số\nđiều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 20 tháng 12 năm 2023.\n[32] Khoản này được sửa đổi, bổ sung theo quy định tại khoản 1 Điều 15 của Thông tư số 42/2019/TT-BCT sửa đổi, bổ sung một số quy\nđịnh về chế độ báo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ Công Thương ban hành hoặc liên tịch ban hành, có hiệu lực kể từ ngày 05 tháng 02 năm 2020.\n[33] Khoản này được bổ sung theo quy định tại khoản 4 Điều 1 của Thông tư số 12/2020/TT-BCT sửa đổi, bổ sung, bãi bỏ một số\nđiều của Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ trưởng Bộ\nCông Thương quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương và một số quy trình kiểm định ban hành kèm theo Thông tư số 10/2017/TT-BCT ngày 26 tháng 7 năm 2017 của Bộ trưởng Bộ Công Thương ban hành quy trình kiểm định kỹ thuật an toàn lao động đối với máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý\ncủa Bộ Công Thương, có hiệu lực kể từ ngày 02 tháng 8 năm 2020.\n[34] Khoản này được sửa đổi, bổ sung theo quy định tại khoản 2 Điều 15 của Thông tư số 42/2019/TT-BCT sửa đổi, bổ sung một số quy\nđịnh về chế độ báo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ Công Thương ban hành hoặc liên tịch ban hành, có hiệu lực kể từ ngày 05 tháng 02 năm 2020.\n[35] Điều 3 của Thông tư số 37/2018/TT-BCT sửa đổi,\nbổ sung, bãi bỏ một số quy định về quản lý an toàn và kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ\nngày 10 tháng 12 năm 2018 quy định như sau:\n“Điều 3. Điều khoản thi hành 1. Bộ trưởng Bộ Công Thương ủy quyền cho Cục trưởng Cục Kỹ thuật an toàn và Môi trường công nghiệp thực hiện:\na) Cấp, gia hạn, cấp lại, thu hồi giấy chứng nhận\nđủ điều kiện hoạt động kiểm định kỹ thuật an toàn lao động;\nb) Cấp, cấp lại, điều chỉnh, thu hồi giấy chứng nhận đủ điều kiện sản xuất, sửa chữa chai LPG và giấy chứng nhận đủ điều kiện sản xuất chai LPG mini.\n2. Thông tư này có hiệu lực thi hành kể từ ngày 10 tháng 12 năm 2018.\n3. Trong quá trình thực hiện, nếu có vấn đề phát sinh hoặc vướng mắc, các tổ chức, cá nhân phản ánh về Bộ Công Thương để kịp thời xem xét, giải quyết./.”\nĐiều 37 của Thông tư số 42/2019/TT-BCT sửa đổi, bổ\nsung một số quy định về chế độ báo cáo định kỳ tại các Thông tư do Bộ trưởng Bộ\nCông Thương ban hành hoặc liên tịch ban hành, có hiệu lực kể từ ngày 05 tháng 02 năm 2020 quy định như sau:\n“Điều 37. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 05 tháng 02 năm 2020.\n2. Bãi bỏ các quy định sau:\na) Khoản 6 Điều 1 Thông tư số 33/2016/TT-BCT ngày 23 tháng 12 năm 2016 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số\nđiều của Thông tư số 36/2015/TT-BCT ngày 28 tháng 10 năm 2015 ban hành Quy chuẩn kỹ thuật quốc gia đối với sản phẩm khăn giấy và giấy vệ sinh.\nb) Điều 4 Thông tư số 51/2018/TT-BCT ngày 19 tháng 12 năm 2018 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số điều của Thông tư liên tịch số 47/2011/TTLT-BCT-BTNMT ngày 30 tháng 12 năm 2011 của Bộ\ntrưởng Bộ Công Thương và Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc quản lý nhập khẩu, xuất khẩu và tạm nhập - tái xuất các chất làm suy giảm tầng ô-dôn theo quy định của Nghị định thư Montreal về các chất làm suy giảm tầng ô-dôn.\nc) Khoản 20 Điều 1 Thông tư số 31/2018/TT-BCT ngày 05 tháng 10 năm 2018 của Bộ trưởng Công Thương sửa đổi, bổ sung một số điều của Thông tư số 27/2013/TT-BCT ngày 31 tháng 10 năm 2013 quy định về kiểm tra hoạt động điện lực và sử dụng điện, giải quyết tranh chấp hợp đồng mua bán điện.\nd) Điều 29 Thông tư số 43/2013/TT-BCT ngày 31 tháng 12 năm 2013 của Bộ trưởng Bộ Công Thương quy định nội dung, trình tự, thủ\ntục lập, thẩm định, phê duyệt và điều chỉnh Quy hoạch phát triển điện lực 3. Các chế độ báo cáo định kỳ trong lĩnh vực Công Thương hiện hành phải đảm bảo thời gian chốt số liệu báo cáo theo quy định tại\nĐiều 12 của Nghị định số 09/2019/NĐ-CP .\n4. Trong quá trình thực hiện nếu có vướng mắc,\ncác tổ chức, cá nhân phản ánh về Bộ Công Thương để được hướng dẫn, giải quyết./.”\nĐiều 3 của Thông tư số 12/2020/TT-BCT sửa đổi, bổ\nsung, bãi bỏ một số điều của Thông tư số 09/2017/TT-BCT ngày 13 tháng 7 năm 2017 của Bộ trưởng Bộ Công Thương quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương và một số quy trình kiểm định ban hành kèm theo Thông tư số 10/2017/TT-BCT ngày 26 tháng 7 năm 2017 của Bộ\ntrưởng Bộ Công Thương ban hành quy trình kiểm định kỹ thuật an toàn lao động đối với máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 02 tháng 8 năm 2020 quy định như sau:\n“Điều 3. Điều khoản thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 02 tháng 8 năm 2020.\n2. Trong quá trình thực hiện, nếu có vấn đề phát sinh hoặc vướng mắc, các tổ chức, cá nhân phản ánh về Bộ Công Thương để kịp thời xem xét, giải quyết./.”\nĐiều 3 của Thông tư số 18/2023/TT-BCT sửa đổi, bổ\nsung và bãi bỏ một số điều của các Thông tư quy định hoạt động kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ\nngày 20 tháng 12 năm 2023.\n“Điều 3. Điều khoản thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 20 tháng 12 năm 2023.\n2. Trong quá trình thực hiện, nếu có vấn đề phát sinh hoặc vướng mắc, các tổ chức, cá nhân phản ánh về Bộ Công Thương để kịp thời xem xét, giải quyết./.”\n[36] Khoản này được sửa đổi theo quy định tại khoản 3 Điều 2 của Thông tư số 37/2018/TT-BCT sửa đổi, bổ sung, bãi bỏ một số\nquy định về quản lý an toàn và kiểm định kỹ thuật an toàn lao động thuộc thẩm quyền quản lý của Bộ Công Thương, có hiệu lực kể từ ngày 10 tháng 12 năm 2018."
}