{
  "title": "Thông báo hiệu lực của Hiệp định về hợp tác kinh tế, văn hóa, khoa học và kỹ thuật giữa Việt Nam và Xây-sen",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Thông báo 39/2016/TB-LPQT hiệu lực của Hiệp định về hợp tác kinh tế giữa Việt Nam và Ma-xê-đô-ni-a do Bộ Ngoại giao ban hành",
      "id": "39/2016/TB-LPQT",
      "legislationType": "Thông báo",
      "categories": [
        "Thương mại"
      ],
      "organization": "Bộ Ngoại giao",
      "signers": [
        "Nguyễn Văn Ngự"
      ],
      "issuedDate": "2014-12-02",
      "effectiveDate": "2016-06-20",
      "gazetteDate": "2016-07-17",
      "gazetteNumber": "Từ số 567 đến số 568",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông báo hiệu lực của Bản ghi nhớ về Dự án CASA I-ta-li-a (Ngôi nhà I-ta-li-a) giữa Việt Nam và I-ta-li-a",
      "id": "11/2013/TB-LPQT",
      "legislationType": "Điều ước quốc tế",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Chính phủ Cộng hoà Italia, Chính phủ Cộng hoà xã hội chủ nghĩa Việt Nam",
      "signers": [
        "Hoàng Tuấn Anh",
        "Giulio Terzi"
      ],
      "issuedDate": "2013-01-21",
      "effectiveDate": "2013-01-21",
      "gazetteDate": "2013-02-28",
      "gazetteNumber": "Từ số 129 đến số 130",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông báo hiệu lực của Bản ghi nhớ về dự án Tăng cường năng lực thanh tra, giám sát ngân hàng giữa Việt Nam và Ca-na-đa",
      "id": "08/2013/TB-LPQT",
      "legislationType": "Điều ước quốc tế",
      "categories": [
        "Tiền tệ - Ngân hàng"
      ],
      "organization": "Chính phủ Cộng hoà xã hội chủ nghĩa Việt Nam, Chính phủ Canađa",
      "signers": [
        "Nguyễn Văn Bình",
        "Deborah Chatsis"
      ],
      "issuedDate": "2012-12-11",
      "effectiveDate": "2012-12-11",
      "gazetteDate": "2013-02-22",
      "gazetteNumber": "Từ số 125 đến số 126",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "15/2013/TB-LPQT",
  "legislationType": "Điều ước quốc tế",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Chính phủ Cộng hoà xã hội chủ nghĩa Việt Nam, Chính phủ Cộng hòa Xây-sen",
  "signers": [
    "Phạm Gia Khiêm",
    "Jean-Paul Adam"
  ],
  "issuedDate": "2010-08-18",
  "effectiveDate": "2013-02-22",
  "gazetteDate": "2013-03-17",
  "gazetteNumber": "Từ số 161 đến số 162",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA0ADIAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ NGOẠI\n  GIAO<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ\n  HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  15/2013/TB-LPQT</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà Nội, ngày\n  04 tháng 3 năm 2013</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG BÁO</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ VIỆC ĐIỀU ƯỚC QUỐC TẾ CÓ HIỆU LỰC</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện quy định tại khoản 3 Điều 47 của Luật\nKý kết, gia nhập và thực hiện điều ước quốc tế năm 2005, Bộ Ngoại giao trân trọng\nthông báo:</p>\n\n<p style=\"margin-bottom:6.0pt\">Hiệp định giữa Chính phủ nước Cộng hòa xã hội chủ\nnghĩa Việt Nam và Chính phủ nước Cộng hòa Xây-sen về hợp tác kinh tế, văn hóa,\nkhoa học và kỹ thuật, ký tại Hà Nội ngày 18 tháng 8 năm 2010, có hiệu lực kể từ\nngày 22 tháng 02 năm 2013.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bộ Ngoại giao trân trọng gửi bản sao Hiệp định\ntheo quy định tại Điều 68 của Luật nêu trên./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA0ADIAMAA=-->\n <tbody><tr>\n  <td width=\"235\" valign=\"top\" style=\"width:2.45in;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"355\" valign=\"top\" style=\"width:3.7in;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>TL. BỘ TRƯỞNG<br>\n  KT. VỤ TRƯỞNG<br>\n  VỤ LUẬT PHÁP VÀ ĐIỀU ƯỚC QUỐC TẾ<br>\n  PHÓ VỤ TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lê Thị Tuyết Mai</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_2\"><b><span style=\"font-size:12.0pt\">AGREEMENT</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_2_name\">BETWEEN THE GOVERNMENT OF THE SOCIALIST REPUBLIC OF VIETNAM\nAND THE GOVERNMENT OF THE REPUBLIC OF SEYCHELLES ON ECONOMIC, CULTURAL,\nSCIENTIFIC AND TECHNICAL COOPERATION</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Preamble</b></p>\n\n<p style=\"margin-bottom:6.0pt\">The Government of the Socialist Republic of\nVietnam and the Government of the Republic of Seychelles (hereinafter jointly\nreferred to as the \"<i>Parties''</i> and separately as a “<i>Party</i>”),</p>\n\n<p style=\"margin-bottom:6.0pt\">Recognizing the friendly ties existing between\nthe peoples of the Republic of Seychelles and the Socialist Republic of\nVietnam;</p>\n\n<p style=\"margin-bottom:6.0pt\">Considering that the people of the Socialist\nRepublic of Vietnam and the Republic of Seychelles have a common interest in\neconomic, cultural, scientific and technical progress and that their joint\nefforts to exchange technical knowledge and skills will assist in achieving\nthis objective;</p>\n\n<p style=\"margin-bottom:6.0pt\">Being mutually desirous of advancing the closest\npossible cooperation in the economic, cultural, scientific and technical fields\non the basis of equality and mutual benefit;</p>\n\n<p style=\"margin-bottom:6.0pt\">Believing firmly that such cooperation between\npeoples of the two countries will further advance the cooperative efforts;</p>\n\n<p style=\"margin-bottom:6.0pt\">Have agreed as follows;</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Article 1</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_name\">The Parties shall\nfacilitate and promote, in conformity with the provisions of this Agreement, all\nform of economic, cultural, scientific and technical cooperation as they may\ndeem useful to their respective countries.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Article 2</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_name\">The economic, cultural,\nscientific and technical cooperation between the Parties shall be effected\nthrough Memorandums of Understanding to be concluded between authorized\ninstitutions or bodies of the Parties, subject to the approval of the two\nParties and in accordance with laws and regulations in force from time to time\nin each country.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Article 3</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3_name\">The economic, cultural,\nscientific and technical cooperation shall include, inter alia, the following\nactivities which may always be extended to such other forms as may be found\nmutually beneficial;</a></p>\n\n<p style=\"margin-bottom:6.0pt\">(a) Exchange of personnel, grant of\nscholarships, etc., for training purpose including practical and academic\ntraining in cultural, scientific, technical fields between institutes,\nfactories and other production centres in each country;</p>\n\n<p style=\"margin-bottom:6.0pt\">(b) Exchange of visits of experts and government\nofficials in economic, cultural, scientific and technical fields with a view to\nacquiring expert knowledge, lecturing and instructing in the other country;</p>\n\n<p style=\"margin-bottom:6.0pt\">(c) Provision of the services of experts in\neconomic, cultural, scientific and technical fields;</p>\n\n<p style=\"margin-bottom:6.0pt\">(d) Exchange, preparation and giving of\ntechnical documentation, including the exchange and giving of corresponding\ninformation;</p>\n\n<p style=\"margin-bottom:6.0pt\">(e) Setting up of joint ventures in the fields\nthat are of comparative advantages or interest of the Parties, including, inter\nalia, agricultural and aquacultural productions, woodworks and other fields;</p>\n\n<p style=\"margin-bottom:6.0pt\">(f) Economic, commercial, investment, scientific\nand technical cooperation in textile and garment, leather and footwear, food\nprocessing, agricultural methods and consumer’s mechanism;</p>\n\n<p style=\"margin-bottom:6.0pt\">(g) Cooperation between production enterprises\nin exchanging technology in finding the most suitable technical solutions and\nattaining increased productivity; and</p>\n\n<p style=\"margin-bottom:6.0pt\">(h) Taking all necessary steps to encourage\ntourism and facilitate travel between the two countries in accordance with\ntheir respective laws or regulations and including exchange of technical\nassistance and expertise between the organizations in the two countries\nemployed in the promotion and marketing of tourism, and reciprocal publicity\narrangements.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>Article 4</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4_name\">The Parties who appoint,\nin their respective countries, representatives at vice-ministerial level, which\nshall be charged with the execution of economic and technical cooperation as\nprovided for in this Agreement and shall keep in touch with their counterparts\non all questions relating to this Agreement.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>Article 5</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. <a name=\"dieu_5_name\">In order to establish\nregular contact and to review the progress made on the volume and conditions of\nmutual economic, cultural, scientific and technical cooperation, the\nrepresentatives to be appointed in accordance with Article 4 shall meet either\nin Hanoi or in Mahe. The decisions of these meetings shall be subject to the\napproval of the Parties.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">2. Each Party shall bear the expenses of its\nrepresentatives who participate in the meetings mentioned in the precedent\nparagraph. Meetings organizational expenses shall be covered by the host Party.\nBudget for each individual program or activity within the framework of this\nAgreement shall be prescribed in Memorandums of Understanding to be concluded\nby the Parties.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b>Article 6</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6_name\">The terms and conditions\nof the services of experts and trainees and all other forms of economic,\ncultural, scientific and technical cooperation mentioned in Article 3 shall be\nagreed on a case by case basis between the respective representatives of the Parties\nin individual arrangements as contemplated in Article 2 of the Agreement. Where\nnecessary, these terms and conditions will also be provided against the\nimproper disclosure of such knowledge or information as may be acquired by the\nrecipient Party.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\"><b>Article 7</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. <a name=\"dieu_7_name\">Persons deputed under\nthis Agreement shall be obliged to comply with the laws or regulations in force\nfrom time to time, of the country in which they perform their duties, render or\ncarry out any activities.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">2. Each Party, receiving assistance in\naccordance with this Agreement, shall in so far as the same may be permissible\nunder the laws or regulations in force in the country of such Party, extend to\nthe experts and/ or trainees of the other Party all facilities and immunities\nas may be necessary for the successful fulfillment of their duties under this\nAgreement.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_8\"><b>Article 8</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_8_name\">Further details regarding\nfulfillment of the obligations undertaken by the Parties pursuant to this\nAgreement shall be separately defined in such case by exchange of letters between\nthe Parties or in any other suitable forms as may be mutually agreed upon\nbetween them.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_9\"><b>Article 9</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_9_name\">All disputes arising from\nthe interpretation or application of this Agreement shall be resolved amicably\nthrough consultations and negotiations by the Parties.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_10\"><b>Article 10</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_10_name\">The present Agreement\nshall enter into force on the date of the last notification, whereby the\nParties notify each other trough diplomatic channel of the fulfillment of their\ninternal procedures for the Agreement to enter into force, in accordance with\ntheir respective laws or regulations.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Since its entry into force, this Agreement shall\nreplace the Technical Assilance Agreement between the Government of the\nRepublic of Seychelles and the Government of the Socialist Republic of Vietnam\nsigned in 1986.</p>\n\n<p style=\"margin-bottom:6.0pt\">The present Agreement shall remain in force for\na period of five years. Thereafter, it shall be renewable in every five-year\nperiod by tacit consent, unless either Party terminates it by giving to the\nother a written notice at least six months prior to the expiry of any period of\nvalidity of the Agreement.</p>\n\n<p style=\"margin-bottom:6.0pt\">In witness whereof, the undersigned, being duly\nauthorized by their respective Governments, have signed this Agreement in\nduplicate in the English language.</p>\n\n<p style=\"margin-bottom:6.0pt\">Done in Hanoi on this 18th day of August 2010.</p>\n\n<p>&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA0ADIAMAA=-->\n <tbody><tr>\n  <td width=\"301\" valign=\"top\" style=\"width:225.9pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ON BEHALF OF\n  THE GOVERNMENT <br>\n  OF THE SOCIALIST REPUBLIC <br>\n  OF VIETNAM<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Pham Gia Khiem<br>\n  Deputy Prime Minister<br>\n  Minister of Foreign Affairs</b></p>\n  </td>\n  <td width=\"318\" valign=\"top\" style=\"width:238.5pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ON BEHALF OF\n  THE GOVERNMENT <br>\n  OF THE PUBLIC OF SEYCHELLES<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Jean-Paul Adam<br>\n  Minister of Foreign Affairs</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p>&nbsp;</p>\n\n",
  "mdContent": "**BỘ NGOẠI GIAO  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 15/2013/TB-LPQT\n\n_Hà Nội, ngày 04 tháng 3 năm 2013_\n\n**THÔNG BÁO**\n\nVỀ VIỆC ĐIỀU ƯỚC QUỐC TẾ CÓ HIỆU LỰC\n\nThực hiện quy định tại khoản 3 Điều 47 của Luật Ký kết, gia nhập và thực hiện điều ước quốc tế năm 2005, Bộ Ngoại giao trân trọng thông báo:\n\nHiệp định giữa Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam và Chính phủ nước Cộng hòa Xây-sen về hợp tác kinh tế, văn hóa, khoa học và kỹ thuật, ký tại Hà Nội ngày 18 tháng 8 năm 2010, có hiệu lực kể từ ngày 22 tháng 02 năm 2013.\n\nBộ Ngoại giao trân trọng gửi bản sao Hiệp định theo quy định tại Điều 68 của Luật nêu trên./.\n\n**TL. BỘ TRƯỞNG  \nKT. VỤ TRƯỞNG  \nVỤ LUẬT PHÁP VÀ ĐIỀU ƯỚC QUỐC TẾ  \nPHÓ VỤ TRƯỞNG  \n  \n  \n  \n  \nLê Thị Tuyết Mai**\n\n**AGREEMENT**\n\nBETWEEN THE GOVERNMENT OF THE SOCIALIST REPUBLIC OF VIETNAM AND THE GOVERNMENT OF THE REPUBLIC OF SEYCHELLES ON ECONOMIC, CULTURAL, SCIENTIFIC AND TECHNICAL COOPERATION\n\n**Preamble**\n\nThe Government of the Socialist Republic of Vietnam and the Government of the Republic of Seychelles (hereinafter jointly referred to as the \"_Parties''_ and separately as a “_Party_”),\n\nRecognizing the friendly ties existing between the peoples of the Republic of Seychelles and the Socialist Republic of Vietnam;\n\nConsidering that the people of the Socialist Republic of Vietnam and the Republic of Seychelles have a common interest in economic, cultural, scientific and technical progress and that their joint efforts to exchange technical knowledge and skills will assist in achieving this objective;\n\nBeing mutually desirous of advancing the closest possible cooperation in the economic, cultural, scientific and technical fields on the basis of equality and mutual benefit;\n\nBelieving firmly that such cooperation between peoples of the two countries will further advance the cooperative efforts;\n\nHave agreed as follows;\n\n**Article 1**\n\nThe Parties shall facilitate and promote, in conformity with the provisions of this Agreement, all form of economic, cultural, scientific and technical cooperation as they may deem useful to their respective countries.\n\n**Article 2**\n\nThe economic, cultural, scientific and technical cooperation between the Parties shall be effected through Memorandums of Understanding to be concluded between authorized institutions or bodies of the Parties, subject to the approval of the two Parties and in accordance with laws and regulations in force from time to time in each country.\n\n**Article 3**\n\nThe economic, cultural, scientific and technical cooperation shall include, inter alia, the following activities which may always be extended to such other forms as may be found mutually beneficial;\n\n(a) Exchange of personnel, grant of scholarships, etc., for training purpose including practical and academic training in cultural, scientific, technical fields between institutes, factories and other production centres in each country;\n\n(b) Exchange of visits of experts and government officials in economic, cultural, scientific and technical fields with a view to acquiring expert knowledge, lecturing and instructing in the other country;\n\n(c) Provision of the services of experts in economic, cultural, scientific and technical fields;\n\n(d) Exchange, preparation and giving of technical documentation, including the exchange and giving of corresponding information;\n\n(e) Setting up of joint ventures in the fields that are of comparative advantages or interest of the Parties, including, inter alia, agricultural and aquacultural productions, woodworks and other fields;\n\n(f) Economic, commercial, investment, scientific and technical cooperation in textile and garment, leather and footwear, food processing, agricultural methods and consumer’s mechanism;\n\n(g) Cooperation between production enterprises in exchanging technology in finding the most suitable technical solutions and attaining increased productivity; and\n\n(h) Taking all necessary steps to encourage tourism and facilitate travel between the two countries in accordance with their respective laws or regulations and including exchange of technical assistance and expertise between the organizations in the two countries employed in the promotion and marketing of tourism, and reciprocal publicity arrangements.\n\n**Article 4**\n\nThe Parties who appoint, in their respective countries, representatives at vice-ministerial level, which shall be charged with the execution of economic and technical cooperation as provided for in this Agreement and shall keep in touch with their counterparts on all questions relating to this Agreement.\n\n**Article 5**\n\n1\\. In order to establish regular contact and to review the progress made on the volume and conditions of mutual economic, cultural, scientific and technical cooperation, the representatives to be appointed in accordance with Article 4 shall meet either in Hanoi or in Mahe. The decisions of these meetings shall be subject to the approval of the Parties.\n\n2\\. Each Party shall bear the expenses of its representatives who participate in the meetings mentioned in the precedent paragraph. Meetings organizational expenses shall be covered by the host Party. Budget for each individual program or activity within the framework of this Agreement shall be prescribed in Memorandums of Understanding to be concluded by the Parties.\n\n**Article 6**\n\nThe terms and conditions of the services of experts and trainees and all other forms of economic, cultural, scientific and technical cooperation mentioned in Article 3 shall be agreed on a case by case basis between the respective representatives of the Parties in individual arrangements as contemplated in Article 2 of the Agreement. Where necessary, these terms and conditions will also be provided against the improper disclosure of such knowledge or information as may be acquired by the recipient Party.\n\n**Article 7**\n\n1\\. Persons deputed under this Agreement shall be obliged to comply with the laws or regulations in force from time to time, of the country in which they perform their duties, render or carry out any activities.\n\n2\\. Each Party, receiving assistance in accordance with this Agreement, shall in so far as the same may be permissible under the laws or regulations in force in the country of such Party, extend to the experts and/ or trainees of the other Party all facilities and immunities as may be necessary for the successful fulfillment of their duties under this Agreement.\n\n**Article 8**\n\nFurther details regarding fulfillment of the obligations undertaken by the Parties pursuant to this Agreement shall be separately defined in such case by exchange of letters between the Parties or in any other suitable forms as may be mutually agreed upon between them.\n\n**Article 9**\n\nAll disputes arising from the interpretation or application of this Agreement shall be resolved amicably through consultations and negotiations by the Parties.\n\n**Article 10**\n\nThe present Agreement shall enter into force on the date of the last notification, whereby the Parties notify each other trough diplomatic channel of the fulfillment of their internal procedures for the Agreement to enter into force, in accordance with their respective laws or regulations.\n\nSince its entry into force, this Agreement shall replace the Technical Assilance Agreement between the Government of the Republic of Seychelles and the Government of the Socialist Republic of Vietnam signed in 1986.\n\nThe present Agreement shall remain in force for a period of five years. Thereafter, it shall be renewable in every five-year period by tacit consent, unless either Party terminates it by giving to the other a written notice at least six months prior to the expiry of any period of validity of the Agreement.\n\nIn witness whereof, the undersigned, being duly authorized by their respective Governments, have signed this Agreement in duplicate in the English language.\n\nDone in Hanoi on this 18th day of August 2010.\n\n**ON BEHALF OF THE GOVERNMENT  \nOF THE SOCIALIST REPUBLIC  \nOF VIETNAM  \n  \n  \n  \n  \nPham Gia Khiem  \nDeputy Prime Minister  \nMinister of Foreign Affairs**\n\n**ON BEHALF OF THE GOVERNMENT  \nOF THE PUBLIC OF SEYCHELLES  \n  \n  \n  \n  \n  \nJean-Paul Adam  \nMinister of Foreign Affairs**",
  "htmlContentEn": "",
  "mdContentEn": ""
}