{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Thong-tu-03-2023-TT-BTTTT-truyen-thong-phat-trien-kinh-te-xa-hoi-vung-dong-bao-dan-toc-thieu-so-568466.aspx",
  "title": "Thông tư 03/2023/TT-BTTTT truyền thông phát triển kinh tế xã hội vùng đồng bào dân tộc thiểu số mới nhất",
  "properties": {
    "Số hiệu": "03/2023/TT-BTTTT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Thông tin và Truyền thông",
    "Người ký": "Phạm Đức Long",
    "Ngày ban hành": "30/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ\n THÔNG TIN VÀ\n TRUYỀN THÔNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 03/2023/TT-BTTTT Hà Nội, ngày 30 tháng 5 năm 2023 THÔNG TƯ\nHƯỚNG DẪN THỰC HIỆN MỘT SỐ NỘI DUNG VỀ THÔNG TIN VÀ TRUYỀN THÔNG TRONG TIỂU DỰ ÁN 1 VÀ TIỂU DỰ ÁN 2 THUỘC DỰ ÁN 10 CỦA CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI GIAI ĐOẠN 2021 -\n2030, GIAI ĐOẠN I: TỪ NĂM 2021 ĐẾN NĂM 2025 Căn cứ Nghị định số 48/2022/NĐ-CP ngày 26 tháng 7 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Thông tin và Truyền thông;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Quyết định số 39/2021/QĐ-TTg ngày 30 tháng 12 năm 2021 của Thủ tướng Chính phủ quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: Từ năm 2021 đến năm 2025;\nThực hiện Quyết định số 1719/QĐ-TTg ngày 14 tháng 10 năm 2021 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021 - 2030, giai đoạn I: Từ năm 2021 đến năm 2025;\nThực hiện Quyết định số 1191/QĐ-TTg ngày 05 tháng 8 năm 2020 của Thủ tướng Chính phủ phê duyệt mục tiêu, nhiệm vụ, giải pháp đổi mới và nâng cao năng lực công tác thông tin tuyên truyền và thông tin đối ngoại góp phần xây dựng biên giới hòa bình, hữu nghị, hợp tác và phát triển;\nTheo đề nghị của Vụ trưởng Vụ Kế hoạch- Tài chính,\nBộ trưởng Bộ thông tin và Truyền thông ban hành Thông tư hướng dẫn thực hiện một số nội dung về thông tin và truyền thông trong Tiểu dự án 1 và Tiểu dự án 2 thuộc Dự án 10 của Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: Từ năm 2021 đến năm 2025.\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh:\nThông tư này hướng dẫn tổ chức thực hiện một số nội dung về thông tin và truyền thông trong Tiểu dự án 1 và Tiểu dự án 2 thuộc Dự\nán 10 của Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: Từ năm 2021 đến năm 2025 đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số\n1719/QĐ-TTg ngày 14 tháng 10 năm 2021 (viết tắt là Chương trình), cụ thể:\na) Nhiệm vụ thông tin đối ngoại vùng đồng bào dân tộc thiểu số và miền núi thuộc Tiểu dự án 10.1 của Chương trình;\nb) Nhiệm vụ hỗ trợ thiết lập các điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin tại Ủy ban nhân dân cấp xã để\nphục vụ phát triển kinh tế - xã hội và đảm bảo an ninh trật tự thuộc Tiểu dự án 10.2 của Chương trình (viết tắt là điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin).\n2. Đối tượng áp dụng:\na) Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ\ntham gia thực hiện nhiệm vụ của Chương trình tại khoản 1 Điều này (sau đây viết tắt là cơ quan Trung ương);\nb) Các địa phương thực hiện các nhiệm vụ của Chương trình tại khoản 1 Điều này;\nc) Các cơ quan, đơn vị, tổ chức, cá nhân có liên quan trong triển khai thực hiện; thụ hưởng kết quả của nhiệm vụ thuộc Chương trình tại khoản 1 Điều này.\nĐiều 2. Mục tiêu thực hiện 1. Mục tiêu hoạt động thông tin đối ngoại vùng đồng bào dân tộc thiểu số và miền núi được quy định tại Quyết định số 1191/QĐ-TTg ngày 05 tháng 8 năm 2020 của Thủ tướng Chính phủ phê duyệt mục tiêu, nhiệm vụ,\ngiải pháp đổi mới và nâng cao năng lực công tác thông tin tuyên truyền và thông tin đối ngoại góp phần xây dựng biên giới hòa bình, hữu nghị, hợp tác và phát triển (sau đây viết tắt là Quyết định số 1191/QĐ-TTg) và quy định tại Nội dung số 02: Phổ biến, giáo dục pháp luật và tuyên truyền, vận động đồng bào dân tộc thiểu số thuộc Tiểu dự án 10.1 của Chương trình.\n2. Mục tiêu thiết lập điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin được quy định tại Tiểu dự án 10.2: Ứng dụng công nghệ thông tin hỗ trợ phát triển kinh tế - xã hội và đảm bảo an ninh trật tự vùng đồng bào dân tộc thiểu số và miền núi thuộc Dự án 10 của Quyết định số\n1719/QĐ-TTg ngày 14 tháng 10 năm 2021 của Thủ tướng Chính phủ.\nĐiều 3. Nguyên tắc thực hiện Nguyên tắc thực hiện các nhiệm vụ tại khoản 1 Điều 1 Thông tư này được quy định tại Điều 4 Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia.\nChương II THÔNG TIN ĐỐI NGOẠI VÙNG\nĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI\nĐiều 4. Nhiệm vụ thông tin đối ngoại vùng đồng bào dân tộc thiểu số và miền núi 1. Các nhiệm vụ tại Quyết định số 1191/QĐ-TTg thực hiện tại Chương trình này bao gồm:\na) Sản xuất nội dung phục vụ công tác thông tin tuyên truyền và thông tin đối ngoại;\nb) Xây dựng cơ sở dữ liệu phục vụ công tác thông tin đối ngoại khu vực biên giới;\nc) Bồi dưỡng nghiệp vụ công tác thông tin tuyên truyền, thông tin đối ngoại cho cán bộ làm công tác thông tin đối ngoại khu vực biên giới;\nd) Lồng ghép thông tin đối ngoại với các hoạt động giao lưu xúc tiến đầu tư, thương mại, du lịch, giới thiệu về tiềm năng, thế mạnh,\nnét văn hóa đặc sắc của các tỉnh biên giới góp phần quảng bá hình ảnh đất nước.\n2. Các nhiệm vụ còn lại của Quyết định số\n1191/QĐ-TTg không quy định tại khoản 1 Điều này được thực hiện ờ chương trình khác, từ nguồn kinh phí khác.\nĐiều 5. Sản xuất nội dung phục vụ công tác thông tin tuyên truyền và thông tin đối ngoại 1. Yêu cầu đối với sản phẩm thông tin đối ngoại vùng đồng bào dân tộc thiểu số và miền núi:\na) Sản phẩm thông tin đối ngoại phải có nội dung phù\nhợp với chủ trương, chính sách của Đảng, pháp luật của nhà nước; gắn với thực hiện nhiệm vụ thông tin đối ngoại khu vực biên giới, có nội dung thiết yếu,\nchuyên sâu, có ý nghĩa thực tiễn, lâu dài, có giá trị lan tỏa; phù hợp với tình hình thực tế và khả năng tiếp cận thông tin của nhân dân vùng đồng bào dân tộc thiểu số và miền núi khu vực biên giới;\nb) Chú trọng ứng dụng công nghệ thông tin trong công tác sản xuất các sản phẩm thông tin đối ngoại phù hợp với nhu cầu nhiều địa bàn, có thể sử dụng chung cho công tác thông tin tuyên truyền, thông tin đối ngoại khu vực biên giới;\nc) Không trùng lặp với việc thực hiện nhiệm vụ của các chương trình, đề án khác sử dụng nguồn vốn nhà nước.\n2. Nội dung sản phẩm thông tin đối ngoại vùng đồng bào dân tộc thiểu số và miền núi a) Tuyên truyền chủ trương, đường lối, quan điểm của\nĐảng, chính sách, pháp luật của Nhà nước trong quản lý, bảo vệ chủ quyền lãnh thổ, an ninh biên giới quốc gia; xây dựng biên giới hòa bình, hữu nghị, hợp tác và phát triển; góp phần tăng cường, củng cố niềm tin của nhân dân đối với Đảng,\nNhà nước; bảo đảm các dân tộc Việt Nam bình đẳng, đoàn kết, tôn trọng, giúp nhau cùng phát triển, đặc biệt là khu vực biên giới, đóng góp vào công cuộc phát triển kinh tế - xã hội của địa phương và đất nước;\nb) Tuyên truyền về tiềm năng, thế mạnh, các chính sách thu hút đầu tư ở vùng đồng bào dân tộc thiểu số và miền núi, khu vực biên giới; các giá trị, bản sắc văn hóa truyền thống của cộng đồng các dân tộc thiểu số và miền núi khu vực biên giới gắn với phát triển du lịch;\nc) Tuyên truyền về thành tựu của Việt Nam trong việc bảo vệ và thúc đẩy quyền con người ở vùng đồng bào các dân tộc thiểu số và miền núi khu vực biên giới; tình hình tội phạm khu vực biên giới; tội phạm công nghệ\ncao để nâng cao cảnh giác, phòng ngừa cho đồng bào dân tộc thiểu số; đấu tranh với các thông tin, quan điểm sai trái, thù địch, lợi dụng không gian mạng nhằm chia rẽ, phá hoại khối đại đoàn kết toàn dân tộc ở khu vực biên giới; những nỗ\nlực, quyết tâm của Đảng và Nhà nước Việt Nam trong việc bảo đảm quyền của đồng bào các dân tộc thiểu số và miền núi.\n3. Hình thức sản phẩm: Bản tin (thể hiện dưới dạng\nâm thanh, chữ viết, hình ảnh), tài liệu (thông tin chuyên đề, sổ tay nghiệp vụ),\ntờ rơi, tờ gấp, áp phích, thư viện điện tử, video clip.\n4. Về ngôn ngữ thể hiện:\nCác sản phẩm thông tin đối ngoại được sản xuất bằng tiếng Việt, tiếng dân tộc thiểu số, tiếng Lào, tiếng Campuchia, tiếng Trung Quốc,\ntiếng nước ngoài khác phù hợp với nhu cầu của công tác thông tin đối ngoại từng\nđịa bàn.\n5. Thực hiện in (đối với bản tin in), nhân bản,\nphát hành, phát sóng, đăng các sản phẩm thông tin đối ngoại phục vụ đối tượng,\nđịa bàn thụ hưởng.\n6. Tổ chức thực hiện:\na) Cơ quan trung ương:\n- Bộ Thông tin và Truyền thông chủ trì, phối hợp với các cơ quan liên quan, Ủy ban nhân dân cấp tỉnh tổ chức sản xuất sản phẩm thông tin đối ngoại; số hóa các tài liệu, tư liệu và đưa vào cơ sở dữ liệu phục vụ\ncông tác thông tin đối ngoại khu vực biên giới.\n- Các cơ quan trung ương được giao kinh phí thực hiện nhiệm vụ của Quyết định 1191/QĐ-TTg thuộc Tiểu dự án 10.1 theo quy định tại Phụ lục X Quyết định số 39/2021/QĐ-TTg ngày 30 tháng 12 năm 2021 của Thủ tướng Chính phủ quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế -\nxã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030 giai đoạn I: Từ năm 2021 đến năm 2025, có trách nhiệm:\n+ Xây dựng kế hoạch thực hiện nhiệm vụ theo quy định,\ngửi Bộ Thông tin và Truyền thông tổng hợp, báo cáo các cơ quan liên quan theo quy định.\n+ Căn cứ dự toán được cấp có thẩm quyền giao, tổ chức triển khai thực hiện kế hoạch theo quy định hiện hành; báo cáo kết quả thực hiện về Bộ Thông tin và Truyền thông để tổng hợp, báo cáo theo quy định.\n+ Gửi sản phẩm thông tin đối ngoại đã hoàn thành\n(dưới dạng số hóa) thực hiện bằng nguồn kinh phí của Chương trình về Bộ Thông tin và Truyền thông (Cục Thông tin đối ngoại) để đưa vào cơ sở dữ liệu phục vụ\ncông tác thông tin đối ngoại vùng đồng bào dân tộc thiểu số và miền núi khu vực biên giới.\nb) Các địa phương:\n- Ủy ban nhân dân cấp tỉnh giao, chỉ đạo Sở Thông tin và Truyền thông chủ trì, phối hợp với cơ quan công tác dân tộc tại địa phương tham mưu tổ chức thực hiện nhiệm vụ tại địa phương; gửi kế hoạch và kết quả thực hiện nhiệm vụ về Bộ Thông tin và Truyền thông tổng hợp, báo cáo theo quy định.\n- Ủy ban nhân dân cấp tỉnh giao Sở Thông tin và\nTruyền thông tiếp nhận và gửi sản phẩm thông tin đối ngoại dưới dạng số hóa do\nđịa phương thực hiện bằng nguồn kinh phí của Chương trình về Bộ Thông tin và\nTruyền thông (Cục Thông tin đối ngoại) để đưa vào cơ sở dữ liệu phục vụ công tác thông tin đối ngoại vùng đồng bào dân tộc thiểu số và miền núi khu vực biên giới.\nĐiều 6. Xây dựng cơ sở dữ liệu phục vụ công tác thông tin đối ngoại khu vực biên giới 1. Nội dung thực hiện:\na) Xây dựng phần mềm, cơ sở dữ liệu thông tin đối ngoại tập trung, thống nhất phục vụ công tác thông tin tuyên truyền, thông tin\nđối ngoại vùng đồng bào dân tộc thiểu số khu vực biên giới và công tác quản lý\nnhà nước về thông tin đối ngoại;\nb) Lưu trữ và cung cấp dữ liệu thông tin đến các Sở\nThông tin và Truyền thông, Ủy ban nhân dân các huyện biên giới, các đồn biên phòng trên toàn tuyến biên giới, công an cấp huyện, công an cấp xã để phục vụ\ncông tác thông tin đối ngoại khu vực biên giới;\nc) Duy trì, vận hành, cập nhật hệ thống cơ sở dữ liệu phục vụ công tác thông tin đối ngoại khu vực biên giới;\nd) Thuê dịch vụ công nghệ thông tin để triển khai thực hiện nhiệm vụ;\nđ) Theo dõi, giám sát việc khai thác, sử dụng cơ sở\ndữ liệu.\n2. Tổ chức thực hiện a) Bộ Thông tin và Truyền thông: Chủ trì, phối hợp với các cơ quan trung ương, các địa phương xây dựng, tiếp nhận, lựa chọn, chuyển ngữ và số hóa các tài liệu, tư liệu và đưa vào cơ sở dữ liệu; quản lý, vận hành và đảm bảo an toàn thông tin cho hệ thống cơ sở dữ liệu; cung cấp dữ liệu phục vụ hoạt động thông tin đối ngoại vùng đồng bào dân tộc thiểu số và miền núi khu vực biên giới;\nb) Bộ Thông tin và Truyền thông chủ trì, phối hợp với Bộ Quốc phòng, Bộ Công an, các địa phương xây dựng và cung cấp cơ sở dữ liệu phục vụ công tác thông tin đối ngoại vùng đồng bào dân tộc thiểu số và miền núi khu vực biên giới cho các cơ quan theo nội dung nhiệm vụ tại điểm b khoản 1 Điều này.\nĐiều 7. Bồi dưỡng nghiệp vụ\ncông tác thông tin tuyên truyền, thông tin đối ngoại cho cán bộ làm công tác thông tin đối ngoại khu vực biên giới 1. Đối tượng bồi dưỡng:\na) Cán bộ làm công tác quản lý, cán bộ làm công tác thông tin đối ngoại cấp tỉnh, cấp huyện, xã có biên giới;\nb) Lãnh đạo, phóng viên, biên tập viên các cơ quan thông tấn, báo chí;\nc) Cán bộ phụ trách cổng, trang thông tin điện tử,\nthông tin đối ngoại của các sở, ban, ngành, Ủy ban nhân dân các cấp có biên giới;\nd) Cán bộ cơ sở truyền thanh - truyền hình cấp huyện,\nđài truyền thanh cấp xã ở địa bàn có biên giới;\nđ) Cán bộ lực lượng quân đội, công an tại địa phương được phân công kiêm nhiệm, phụ trách thực hiện công tác thông tin đối ngoại khu vực biên giới.\n2. Nội dung thực hiện a) Xây dựng chương trình; biên soạn, số hóa, in,\nphát hành tài liệu phục vụ công tác bồi dưỡng, tập huấn kiến thức, kỹ năng,\nnghiệp vụ thông tin đối ngoại cho các lực lượng tham gia hoạt động thông tin đối ngoại khu vực biên giới;\nb) Tổ chức các lớp bồi dưỡng, tập huấn cho các đối tượng, bao gồm hình thức trực tuyến, trực tiếp hoặc kết hợp trực tuyến và trực tiếp. Thời gian tập huấn do các cơ quan chủ trì quyết định phù hợp với đối tượng,\nnội dung tập huấn; đảm bảo thiết thực, tiết kiệm, hiệu quả.\n3. Tổ chức thực hiện a) Bộ Thông tin và Truyền thông chủ trì, phối hợp với\nỦy ban Dân tộc, Bộ Quốc phòng, Bộ Công an thực hiện nhiệm vụ xây dựng chương trình, tài liệu bồi dưỡng, tập huấn để sử dụng chung cho các địa phương và tổ\nchức các lớp bồi dưỡng, tập huấn cho các đối tượng thuộc các cơ quan báo chí\nTrung ương quản lý, cán bộ công an cấp tỉnh, lực lượng bộ đội biên phòng và lực lượng quân đội khác được giao nhiệm vụ liên quan đến công tác thông tin đối ngoại vùng dân tộc thiểu số và miền núi khu vực biên giới;\nb) Ủy ban nhân dân cấp tỉnh phân công, chỉ đạo thực hiện nhiệm vụ xây dựng chương trình, tài liệu theo yêu cầu đặc thù của địa phương (nếu có); phân công, chỉ đạo thực hiện nhiệm vụ tổ chức các lớp bồi dưỡng,\ntập huấn cho các đối tượng ngoài đối tượng do Trung ương tổ chức bồi dưỡng, tập huấn đã quy định tại điểm a khoản này.\nĐiều 8. Lồng ghép thông tin đối ngoại với các hoạt động giao lưu, xúc tiến đầu tư, thương mại, du lịch, giới thiệu về tiềm năng, thế mạnh, nét văn hóa đặc sắc của các tỉnh biên giới góp phần quảng bá hình ảnh đất nước 1. Nội dung hoạt động a) Tổ chức các chương trình, sự kiện lồng ghép thông tin đối ngoại với các hoạt động giao lưu, xúc tiến đầu tư, thương mại, du lịch, văn hóa của các tỉnh biên giới với các tỉnh bạn có chung đường biên giới nhằm tăng cường mối quan hệ hữu nghị truyền thống với các quốc gia láng giềng;\ngiới thiệu, quảng bá những thành tựu của đất nước đến nhân dân các nước láng giềng,\ntăng cường hợp tác kinh tế giữa các tỉnh biên giới;\nb) Tổ chức các hình thức tuyên truyền, thông tin đối ngoại nhân các dịp kỷ niệm, các sự kiện quan trọng giữa Việt Nam với các quốc gia có chung đường biên giới;\nc) Tổ chức giao lưu hữu nghị quốc phòng biên giới với các nước láng giềng; giao lưu với lực lượng bảo vệ biên giới các nước có chung\nđường biên giới.\n2. Tổ chức thực hiện a) Các cơ quan trung ương, các địa phương căn cứ điều kiện thực tế xây dựng kế hoạch thực hiện nhiệm vụ này phù hợp với chức năng,\nnhiệm vụ quản lý và các quy định của pháp luật;\nb) Các cơ quan trung ương khi thực hiện nội dung này càn có sự phối hợp với các cơ quan liên quan và các địa phương liên quan để\nđảm bảo hiệu quả, tránh trùng lặp.\nChương III THIẾT LẬP CÁC ĐIỂM HỖ TRỢ\nĐỒNG BÀO DÂN TỘC THIỂU SỐ ỨNG DỤNG CÔNG NGHỆ THÔNG TIN\nĐiều 9. Điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin 1. Địa bàn thiết lập điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin là các xã thuộc tiêu chí phân bổ vốn thực hiện Tiểu dự án 10.2 theo quy định tại Phụ\nlục X Quyết định số 39/2021/QĐ-TTg ngày 30 tháng 12 năm 2021 của Thủ tướng Chính phủ quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung\nương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: Từ năm 2021 đến năm 2025, bao gồm:\na) Xã đặc biệt khó khăn (xã khu vực III);\nb) Xã không thuộc khu vực III có thôn đặc biệt khó\nkhăn.\n2. Số lượng điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin tại các xã nêu tại khoản 1 Điều này: Mỗi xã 01 điểm.\n3. Yêu cầu cơ bản về điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin:\na) Có sẵn nhà kiên cố và hạ tầng công trình xây dựng;\nb) Thuận tiện người dân đến tiếp cận, sử dụng dịch vụ;\nc) Đảm bảo an toàn, an ninh về con người, tài sản,\nthiết bị;\nd) Có nguồn điện ổn định.\nĐiều 10. Danh mục, số lượng thiết bị đầu tư, mua sắm; tập huấn, hướng dẫn sử dụng; duy trì, vận hành, khai thác điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin 1. Danh mục thiết bị cơ bản tại mỗi điểm hỗ trợ đồng bào dân tộc thiểu số và miền núi ứng dụng công nghệ thông tin:\na) Danh mục, số lượng thiết bị:\n- Internet Ti vi: 01 cái, được kết nối internet;\n- Amplifier (Amply): 01 cái;\n- Loa (phục vụ hội trường);\n- Microphone (Micro);\n- Bàn phím máy tính (có thể kết nối với Internet Tivi);\n- Vật tư, thiết bị phụ trợ phục vụ công tác lắp đặt.\nb) Các thiết bị nêu tại điểm a khoản 1 Điều này phải\nđảm bảo cấu hình kỹ thuật được quy định tại Phụ lục 1 ban hành kèm theo Thông tư này.\n2. Tập huấn, hướng dẫn sử dụng:\na) Đối tượng được tập huấn, hướng dẫn là cán bộ được\nỦy ban nhân dân cấp xã giao quản lý sử dụng thiết bị, duy trì, vận hành điểm ứng dụng công nghệ thông tin; mỗi điểm ít nhất 02 người;\nb) Nội dung tập huấn: Kiến thức, kỹ năng ứng dụng công nghệ thông tin, chuyển đổi số và bảo đảm an toàn thông tin mạng để đảm bảo vận hành, duy trì hoạt động của điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin. Chương trình, tài liệu tập huấn do các cơ quan xây dựng theo hướng dẫn tại điểm a khoản 1 và điểm b khoản 3 Điều 14 Thông tư này;\nc) Trách nhiệm tổ chức tập huấn cho các đối tượng tại\nđiểm a khoản này do các địa phương thực hiện theo hướng dẫn tại điểm b khoản 3 Điều 14 Thông tư này.\n3. Duy trì vận hành, khai thác:\nỦy ban nhân dân cấp xã có trách nhiệm quản lý tài sản và tổ chức quản lý, duy trì, vận hành, khai thác điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin theo quy định tại Thông tư này và hướng dẫn của địa phương.\nĐiều 11. Cung cấp dịch vụ truy nhập internet băng rộng tại điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin\nĐiểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin được hỗ trợ sử dụng dịch vụ truy nhập internet băng rộng theo Chương trình cung cấp dịch vụ viễn thông công ích đến năm 2025 (đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 2269/QĐ-TTg ngày 31 tháng 12 năm 2021 của Thủ tướng Chính phủ và hướng dẫn tại Mục 5 Chương IV Thông tư số\n14/2022/TT-BTTTT ngày 28 tháng 10 năm 2022 của Bộ Thông tin và Truyền thông quy định danh mục, chất lượng dịch vụ viễn thông công ích và hướng dẫn thực hiện Chương trình cung cấp dịch vụ viễn thông công ích đến năm 2025).\nĐiều 12. Hoạt động của điểm hỗ\ntrợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin 1. Hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin; tiếp cận thông tin về đường lối, chính sách, pháp luật của Đảng,\nNhà nước qua mạng internet; sử dụng dịch vụ công trực tuyến; học tập, nâng cao trình độ, kiến thức, kỹ năng sản xuất, phát triển kinh tế, thương mại, khoa học kỹ thuật, văn hóa - xã hội, kiến thức về đảm bảo an ninh, trật tự cho đồng bào dân tộc thiểu số.\n2. Phổ biến kiến thức, nâng cao kỹ năng số và năng lực tiếp cận thông tin cho người dân, bao gồm các nội dung chính: Kỹ năng khai thác, sử dụng các ứng dụng di động, nền tảng số, dịch vụ trực tuyến trên mạng internet; kỹ năng sử dụng các dịch vụ công trực tuyến; kiến thức cơ bản về an toàn thông tin mạng và kỹ năng tự bảo vệ, chống các nguy cơ mất an toàn thông tin mạng cho cá nhân; nhận diện một số hình thức lừa đảo trên mạng; kiến thức,\nkỹ năng cơ bản về sử dụng máy tính và các nội dung khác theo xu hướng phát triển công nghệ số; nhận diện các phương thức, thủ đoạn của tội phạm công nghệ cao để\nnâng cao ý thức cảnh giác, phòng ngừa cho nhân dân; kiến thức, kỹ năng phòng ngừa,\ncảnh giác với các thông tin giả, sai sự thật, quan điểm sai trái, thù địch nhằm vào vùng dân tộc thiểu số.\n3. Các hoạt động khác hỗ trợ đồng bào dân tộc thiểu số phù hợp với mục tiêu của Tiểu dự án 10.2 thuộc Chương trình.\nĐiều 13. Hỗ trợ cung cấp sản phẩm thông tin, nền tảng số cho các điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin Các điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin được hỗ trợ, cung cấp sử dụng các sản phẩm, dịch vụ sau:\n1. Các nền tảng số do các cơ quan trung ương, các địa phương phát triển, kết nối phù hợp với mục tiêu phát triển kinh tế - xã hội và\nđảm bảo an ninh, trật tự tại các xã, thôn đặc biệt khó khăn vùng dân tộc thiểu số và miền núi.\n2. Các sản phẩm thông tin do địa phương tổ chức sản xuất, cung cấp để khai thác tại điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin.\nĐiều 14. Trách nhiệm trong quản lý thiết lập và duy trì hoạt động của điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin 1. Bộ Thông tin và Truyền thông:\na) Tổ chức xây dựng chương trình, tài liệu sử dụng chung cho công tác tập huấn kiến thức, kỹ năng ứng dụng công nghệ thông tin,\nchuyển đổi số và bảo đảm an toàn thông tin mạng cho các đối tượng nêu tại điểm a khoản 2 Điều 10 Thông tư này;\nb) Thông báo doanh nghiệp được đặt hàng cung cấp dịch vụ truy nhập internet băng rộng theo Chương trình cung cấp dịch vụ viễn thông công ích đến năm 2025 để các địa phương phối hợp tiếp nhận, quản lý sử dụng dịch vụ khi thiết lập điểm ứng dụng công nghệ thông tin;\nc) Chủ trì, phối hợp với các cơ quan trung ương liên quan lựa chọn nền tảng số sẵn có và đang phát triển, thông báo cho Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương để triển khai phục vụ đồng bào dân tộc thiểu số và miền núi.\n2. Các cơ quan trung ương, các cơ quan liên quan:\nThông báo kịp thời cho Bộ Thông tin và Truyền thông các nền tảng số sẵn có và\nđang phát triển phù hợp với mục tiêu phát triển kinh tế - xã hội và đảm bảo an ninh, trật tự tại các xã, thôn đặc biệt khó khăn vùng dân tộc thiểu số và miền núi để triển khai theo điểm c khoản 1 Điều này.\n3. Các địa phương a) Ủy ban nhân dân cấp tỉnh hoặc cơ quan có thẩm quyền do Ủy ban nhân dân tỉnh phân cấp quyết định:\n- Địa bàn, địa điểm cụ thể thiết lập điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin, đảm bảo thuận lợi cho người dân sử dụng theo hướng dẫn tại Điều 9 Thông tư này.\nTrong phạm vi nguồn vốn thực hiện nhiệm vụ được phân bổ, các địa phương xem xét, ưu tiên thực hiện đối với các xã đặc biệt khó\nkhăn. Đối với các xã nêu tại điểm b khoản 1 Điều 9, cần lựa chọn địa điểm để nhân dân các thôn đặc biệt khó khăn thuận lợi sử dụng.\n- Danh mục và số lượng, cấu hình kỹ thuật các loại thiết bị được đầu tư tại mỗi điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin theo hướng dẫn tại khoản 1 Điều 10 Thông tư\nnày; không đầu tư trùng lặp với thiết bị đã được đầu tư từ các nguồn kinh phí khác và đang hoạt động ổn định.\nTrường hợp địa phương có nhu cầu về danh mục thiết bị, cấu hình kỹ thuật ngoài danh mục, cấu hình hướng dẫn tại khoản 1 Điều 10 Thông tư này, cấp có thẩm quyền tại địa phương xem xét, quyết định trên cơ sở đảm bảo đúng mục tiêu, tiết kiệm, hiệu quả sử dụng ngân sách nhà nước và chịu trách nhiệm về quyết định của mình.\nb) Ủy ban nhân dân cấp tỉnh tổ chức, chỉ đạo:\n- Xây dựng, ban hành văn bản hướng dẫn quản lý hoạt\nđộng của điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin phù\nhợp với điều kiện cụ thể tại địa phương.\n- Xây dựng các tài liệu tập huấn, hướng dẫn sử dụng các thiết bị, kỹ năng khai thác thông tin tại điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin theo yêu cầu đặc thù của địa phương (ngoài nội dung chương trình, tài liệu do Bộ Thông tin và Truyền thông xây dựng).\n- Tổ chức tập huấn cho các đối tượng quản lý, vận hành, khai thác điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin cho các đối tượng theo quy định.\n- Tổ chức lựa chọn nền tảng số có sẵn và đang phát triển thuộc phạm vi quản lý của địa phương phù hợp với mục tiêu phát triển kinh tế - xã hội và đảm bảo an ninh, trật tự tại các xã, thôn đặc biệt khó khăn để\ntriển khai phục vụ đồng bào dân tộc thiểu số và miền núi trên địa bàn.\n- Tổ chức sản xuất, cung cấp các sản phẩm thông tin\nđiện tử để khai thác, sử dụng chung cho các điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin tại địa phương, đảm bảo tiết kiệm, hiệu quả,\nphù hợp với nhu cầu của đồng bào dân tộc thiểu số, khả năng bố trí nguồn kinh phí; tránh trùng lặp với các sản phẩm sử dụng từ nguồn kinh phí khác.\n4. Tổ chức, cá nhân được giao quản lý, vận hành điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin có trách nhiệm quản lý, sử dụng tài sản đã được đầu tư đúng mục đích của Chương trình, đảm bảo duy trì hoạt động ứng dụng công nghệ thông tin theo quy định của pháp luật.\nChương IV CÔNG TÁC KẾ HOẠCH, HUY ĐỘNG NGUỒN LỰC VÀ BÁO CÁO, GIÁM SÁT THỰC HIỆN\nĐiều 15. Kế hoạch thực hiện 1. Căn cứ hướng dẫn tại Thông tư này, nguồn lực được bố trí, Ủy ban nhân dân cấp tỉnh hướng dẫn, chỉ đạo công tác xây dựng, phê duyệt kế hoạch thực hiện nội dung thông tin và truyền thông của Chương trình theo quy\nđịnh của pháp luật.\n2. Kế hoạch thực hiện nội dung về thông tin và truyền thông thuộc Chương trình được lập cho cả giai đoạn, chia ra hằng năm (Mẫu biểu của Phụ lục 2, Phụ lục 3 kèm theo Thông tư này).\n3. Thời hạn Ủy ban nhân dân cấp tỉnh gửi báo cáo kế\nhoạch thực hiện nội dung về thông tin và truyền thông về Bộ Thông tin và Truyền thông (đồng gửi Ủy ban Dân tộc) để phối hợp theo dõi, giám sát thực hiện như\nsau:\na) Báo cáo kế hoạch cả giai đoạn trước ngày 15 tháng 7 năm 2023;\nb) Báo cáo kế hoạch thực hiện hàng năm gửi trước ngày 15 tháng 7 hằng năm.\n4. Bộ Thông tin và Truyền thông tổng hợp kế hoạch thực hiện nội dung thiết lập ứng dụng công nghệ thông tin gửi các cơ quan liên quan theo quy định.\nĐiều 16. Huy động, lồng ghép nguồn lực thực hiện 1. Căn cứ điều kiện cụ thể, các địa phương lựa chọn nguồn nhân lực đủ điều kiện để quản lý thực hiện nhiệm vụ về thông tin và truyền thông của Chương trình.\n2. Quỹ Dịch vụ viễn thông công ích Việt Nam hỗ trợ\nchi phí sử dụng dịch vụ truy nhập internet băng rộng tại điểm hỗ trợ đồng bào dân tộc thiểu số ứng dụng công nghệ thông tin theo Chương trình cung cấp dịch vụ\nviễn thông công ích đến năm 2025.\n3. Các nguồn lực lồng ghép từ thực hiện các chương trình, đề án, dự án khác do các địa phương triển khai thực hiện.\nĐiều 17. Báo cáo kết quả thực hiện Các địa phương có trách nhiệm báo cáo thực hiện nội dung về thông tin và truyền thông thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi theo quy định tại Thông tư số 01/2022/TT-UBDT ngày 20 tháng 6 năm 2022 của Ủy ban Dân tộc quy định quy trình giám sát, đánh giá thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030; giai đoạn I: Từ năm 2021 đến năm 2025; đồng thời gửi báo cáo Bộ\nThông tin và Truyền thông kết quả thực hiện theo các biểu mẫu của Phụ lục 4, Phụ lục 5 ban hành kèm theo Thông tư này.\nĐiều 18. Kiểm tra, giám sát,\nđánh giá thực hiện 1. Bộ Thông tin và Truyền thông lập kế hoạch và tổ\nchức giám sát thực hiện nội dung về thông tin và truyền thông theo quy định tại Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ\nchế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia và hướng dẫn thực hiện tại Thông tư này.\n2. Ủy ban nhân dân cấp tỉnh tổ chức, chỉ đạo giám sát, đánh giá thực hiện nội dung về thông tin và truyền thông thuộc Chương trình theo quy định tại Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia và hướng dẫn thực hiện tại Thông tư này.\nChương V TỔ CHỨC THỰC HIỆN\nĐiều 19. Tổ chức thực hiện 1. Bộ Thông tin và Truyền thông chủ trì, phối hợp với các cơ quan tham mưu của Ủy ban Dân tộc triển khai, giám sát thực hiện nội dung về thông tin và truyền thông thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi tại địa phương.\n2. Ủy ban nhân dân cấp tỉnh giao Sở Thông tin và\nTruyền thông chủ trì, phối hợp với cơ quan công tác dân tộc tham mưu công tác quản lý thực hiện nội dung về thông tin và truyền thông thuộc Chương trình.\nĐiều 20. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày ký.\n2. Trong quá trình thực hiện, nếu có vướng mắc đề\nnghị các cơ quan Trung ương, các địa phương phản ánh về Bộ Thông tin và Truyền thông để phối hợp nghiên cứu, giải quyết./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ (để b/c);\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán Nhà nước;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc CP;\n - HĐND, UBND các tỉnh, TP trực thuộc TW;\n - Bộ trưởng, các Thứ trưởng Bộ TTTT;\n - Sở TTTT, Sở KHĐT, Sở Tài chính, Ban Dân tộc các tỉnh, thành phố trực thuộc TW;\n - Cổng TTĐT CP, Công báo;\n - Các đơn vị thuộc Bộ TTTT; Cổng TTĐT Bộ;\n - Cục Kiểm tra văn bản (Bộ Tư pháp);\n - Lưu: VT, KHTC.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Phạm Đức Long PHỤ LỤC 1 CẤU HÌNH KỸ THUẬT CƠ BẢN CÁC LOẠI THIẾT BỊ CỦA ĐIỂM HỖ TRỢ\nĐỒNG BÀO DÂN TỘC THIỂU SỐ ỨNG DỤNG CÔNG NGHỆ THÔNG TIN\n(Ban hành kèm theo Thông tư số 03/2023/TT-BTTTT ngày 30/5/2023 của Bộ Thông tin và Truyền thông)\nThiết bị\nChỉ tiêu Yêu cầu kỹ thuật Internet Tivi Màn hình Kích thước: từ 60 inch trở lên*\n Hỗ trợ một trong các độ phân giải: HD, FULL HD,\n PAL, NTSC Kết nối Hỗ trợ (một) hoặc nhiều cổng kết nối: HDMI, DVI,\n USB, Ethernet, Audio, DVB-T2.\nWi-Fi Có\nBluetooth Có\nPhụ kiện Thiết bị điều khiển từ xa, dây nguồn Hệ điều hành Android hoặc có chức năng truy cập và cài đặt ứng dụng trên Google Play Amplifier Loại 2 kênh trở lên*\nĐiện áp 220V Kết nối Bluetooth, USB, thẻ nhớ, video input, output Tần số hoạt động Trong dải tần 10 Hz - 70 KHz Cấu tạo 2 đầu ra loa trở lên Công suất 240W trở lên*\nLoa Tần số hoạt động Trong dải tần 20 Hz - 20 KHz Công suất 1200W trở lên*\nCấu tạo 2 đường tiếng trở lên\nĐộ nhạy 90dB trở lên Microphone Loại Tay cầm Số tay 02 Kết nối Không dây Tần số hoạt động Trong dải tần 20 Hz - 20 KHz\nĐộ nhạy Trong khoảng -40 đến 55 ± 3dB Phạm vi bắt sóng 30-50m*\n* Có thể thay đổi trong quá trình thiết kế hệ thống\nđể bảo đảm phù hợp với quy mô, mục đích và hiệu quả sử dụng.\nPHỤ LỤC 2 KẾ HOẠCH THỰC HIỆN NHIỆM VỤ THÔNG TIN ĐỐI NGOẠI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI GIAI ĐOẠN 2021-2030, GIAI ĐOẠN I: TỪ NĂM 2021 ĐẾN NĂM 2025\n(Ban hành kèm theo Thông tư số 03/2023/TT-BTTTT ngày 30 tháng 5 năm 2023 của Bộ Thông tin và Truyền thông)\nSTT Nội dung thực hiện Thực hiện theo mẫu biểu Ghi chú\n1 Kế hoạch sản xuất các sản phẩm thông tin đối ngoại vùng đồng bào dân tộc thiểu số và miền núi Biểu 1 2\nKế hoạch bồi dưỡng nghiệp vụ công tác thông tin tuyên truyền, thông tin đối ngoại Biểu 2 3\nKế hoạch tổ chức các hoạt động thông tin đối ngoại quảng bá hình ảnh đất nước Biểu 3 Biểu 1 Bộ, cơ quan Trung ương/ tỉnh, thành phố: ………\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: /KH-\n…………., ngày ….\n tháng …. năm …..\nKẾ HOẠCH THỰC HIỆN Sản xuất các sản phẩm thông tin đối ngoại vùng đồng bào dân tộc thiểu số và miền núi STT Nội dung thực hiện Số lượng Kinh phí (triệu đồng)\nĐơn vị tính Tổng số giai đoạn 2021-2025 Trong đó\nTổng số giai đoạn 2021-2025 Trong đó: NSTW Tổng số giai đoạn 2021-2025 Trong đó: NSĐP Năm 2023 Năm 2024 Năm 2025 Năm 2023 Năm 2024 Năm 2025 Năm 2023 Năm 2024 Năm 2025 1\nBản tin 2\nTài liệu 3\nTờ rơi 4\nTờ gấp 5\nÁp phích 6\nThư viện điện tử\n7 Video clip Tổng Lập biểu\n (Ký và ghi rõ họ tên)\n………., ngày.....tháng …. năm 20....\n Thủ trưởng đơn vị\n (Ký tên, đóng dấu)\nBiểu 2 Bộ, cơ quan Trung ương/ tỉnh, thành phố: ………\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: /KH-\n…………., ngày ….\n tháng …. năm 20...\nKẾ HOẠCH THỰC HIỆN Bồi dưỡng nghiệp vụ công tác thông tin tuyên truyền, thông tin đối ngoại STT\nĐối tượng Số lượng đối tượng được tập huấn (người)\nKinh phí (triệu đồng)\nTổng số giai đoạn 2021-2025 Trong đó\nTổng số giai đoạn 2021-2025 Trong đó: NSTW Tổng số giai đoạn 2021-2025 Trong đó: NSĐP Năm 2023 Năm 2024 Năm 2025 Năm 2023 Năm 2024 Năm 2025 Năm 2023 Năm 2024 Năm 2025 1\n…\nTổng Lập biểu\n (Ký và ghi rõ họ tên)\n………., ngày.....tháng …. năm 20....\n Thủ trưởng đơn vị\n (Ký tên, đóng dấu)\nBiểu 3 Bộ, cơ quan Trung ương/ tỉnh, thành phố: ………\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: /KH-\n…………., ngày ….\n tháng …. năm 20...\nKẾ HOẠCH THỰC HIỆN Các nội dung khác thực hiện thông tin đối ngoại vùng đồng bào dân tộc thiểu số và miền núi STT Nội dung\nĐơn vị tính Giai đoạn 2021-2025 Năm 2023 Năm 2024 Năm 2025 Ghi chú\nSố lượng Nguồn kinh phí (triệu đồng)\nSố lượng Nguồn kinh phí (triệu đồng)\nSố lượng Nguồn kinh phí (triệu đồng)\nSố lượng Nguồn kinh phí (triệu đồng)\nNguồn\n …..\nNguồn\n …..\nNguồn\n …..\nNguồn\n …..\nNguồn\n …..\nNguồn\n …..\nNguồn\n …..\nNguồn\n …..\n1 Tổ chức các hoạt động thông tin đối ngoại quảng bá hình ảnh đất nước 2\n………….\nTổng cộng Lập biểu\n (Ký và ghi rõ họ tên)\n………., ngày.....tháng ……. năm 20....\n Thủ trưởng đơn vị\n (Ký tên, đóng dấu)\nPHỤ LỤC 3\n(Ban hành kèm theo Thông tư số 03/2023/TT-BTTTT ngày 30 tháng 5 năm 2023 của Bộ Thông tin và\nTruyền thông)\nBộ, ngành/ tỉnh,\n thành phố: ………\n -------\nSố: /KH-\nKẾ HOẠCH THỰC HIỆN Thiết lập điểm hỗ trợ: đồng bào dân tộc thiểu số\nứng dụng công nghệ thông tin trong Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 -\n2030, giai đoạn I: Từ năm 2021 đến năm 2025\nĐơn vị tính: Triệu\nđồng STT\nĐơn vị hành chính (Huyện/xã)\nKhu vực Tổng số giai đoạn 2021-2025 Trong đó:\nGhi chú\nNăm 2023 Năm 2024 Năm 2025 Tổng số\nNSTW NSĐP Khác Tổng Số\nNSTW NSĐP Khác Tổng số\nNSTW NSĐP Khác\n(1)\n(2)\n(3)\n(4)\n(6)\n(7)\n(8)\n(9)\n(16)\n(17)\n(18)\n(19)\n(21)\n(22)\n(23)\n(24)\n(30)\nI Huyện...\n1 Xã….\n2 Xã….\n3 Xã….\n4 Xã….\nTổng cộng Lập biểu\n (Ký và ghi rõ họ tên)\n………., ngày.....tháng ……. năm 20....\n Thủ trưởng đơn vị\n (Ký tên, đóng dấu)\nGhi chú: Kế hoạch này do UBND tỉnh, thành phố xây dựng a. Đối với kế hoạch cả giai đoạn gửi về Bộ Thông tin và Truyền thông trước ngày 15/7/2023.\nb. Đối với kế hoạch năm gửi về Bộ Thông tin và\nTruyền thông trước ngày 15/7 hằng năm.\nc. Đối với cột (3): ghi rõ xã thuộc khu vực III hoặc xã không thuộc khu vực III có thôn, bản đặc biệt khó khăn.\nPHỤ LỤC 4 BÁO CÁO KẾT QUẢ THỰC HIỆN NHIỆM VỤ THÔNG TIN ĐỐI NGOẠI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI TRONG CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI GIAI ĐOẠN 2021-2030, GIAI ĐOẠN I: TỪ NĂM 2021 ĐẾN NĂM 2025\n(Ban hành kèm theo Thông tư số 03/2023/TT-BTTTT ngày 30 tháng 5 năm 2023 của Bộ Thông tin và Truyền thông)\nSTT Nội dung thực hiện Thực hiện theo mẫu biểu Ghi chú\n1 Báo cáo kết quả thực hiện sản xuất các sản phẩm thông tin đối ngoại vùng đồng bào dân tộc thiểu số và miền núi Biểu 1 2\nBáo cáo kết quả thực hiện bồi dưỡng nghiệp vụ\n công tác thông tin, tuyên truyền, thông tin đối ngoại Biểu 2 3\nBáo cáo kết quả thực hiện tổ chức các hoạt động thông tin đối ngoại quảng bá hình ảnh đất nước Biểu 3 Biểu 1 BÁO CÁO KẾT QUẢ THỰC HIỆN Sản xuất các sản phẩm thông tin đối ngoại vùng đồng bào dân tộc thiểu số và miền núi Số TT Tên Sản phẩm Số lượng Nội dung Hình thức thể hiện\n (Bản tin, xuất bản phẩm...)\nNgôn ngữ\nNguồn kinh phí được cấp (triệu đồng)\nNguồn kinh phí dã\n sử dụng (triệu đồng)\nNSTW\nĐịa phương Khác NSTW\nĐịa phương Khác\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\n(12)\n1\n…\n2\n…\n…\nTHỦ TRƯỞNG ĐƠN VỊ\n (Chữ ký, dấu)\nHọ và tên Biểu 2 BÁO CÁO KẾT QUẢ THỰC HIỆN Bồi dưỡng nghiệp vụ công tác thông tin tuyên truyền, thông tin đối ngoại Số TT Tên chương trình (tập huấn/bồi dưỡng)\nSố lượng lớp\nĐối tượng Số lượng người tham dự\nNgôn ngữ\nNguồn kinh phí\n được cấp (triệu đồng)\nNguồn kinh phí\n đã sử dụng (triệu đồng)\nNSTW\nĐịa phương Khác NSTW\nĐịa phương Khác\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\n(12)\n1\n…\n2\n…\n…\nTHỦ TRƯỞNG ĐƠN VỊ\n (Chữ ký, dấu)\nHọ và tên Biểu 3 BÁO CÁO KẾT QUẢ THỰC HIỆN các nội dung khác thực hiện thông tin đối ngoại vùng đồng bào dân tộc thiểu số và miền núi STT Nội dung\nĐơn vị tính Năm ….\nGhi chú\nSố lượng Nguồn kinh phí\n (triệu đồng)\nNguồn ...\nNguồn ...\n1 Tổ chức các hoạt động thông tin đối ngoại quảng bá hình ảnh đất nước 2\nTổng cộng THỦ TRƯỞNG ĐƠN VỊ\n (Chữ ký, dấu)\nHọ và tên PHỤ LỤC 5\n(Ban hành kèm theo Thông tư số 03/2023/TT-BTTTT ngày 30 tháng 5 năm 2023 của Bộ Thông tin và\nTruyền thông)\nBộ, ngành/ tỉnh,\n thành phố: ………\nSố:\n /KH-\nBÁO CÁO KẾT QUẢ THỰC HIỆN Thiết lập điểm hỗ trợ đồng bào dân tộc thiểu số\nứng dụng công nghệ thông tin trong Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 -\n2030, giai đoạn I: Từ năm 2021 đến năm 2025 STT\nĐơn vị hành chính (Huyện/xã)\nKhu vực Internet Tivi Amplifier Loa Microphone Bàn phím máy tính Vật tư, thiết bị phụ trợ khác phục vụ công tác lắp đặt Kinh phí thực hiện (triệu đồng)\nKinh phí thực hiện (triệu đồng)\nSố lượng (cái)\nKinh phí thực hiện (triệu đồng)\nSố lượng (cái)\nKinh phí thực hiện (triệu đồng)\nSố lượng (cái)\nKinh phí thực hiện (triệu đồng)\nKinh phí thực hiện (triệu đồng)\nTổng số\nNSTW NSĐP Khác Tổng số\nNSTW NSĐP Khác Tổng số\nNSTW NSĐP Khác Tổng số\nNSTW NSĐP Khác Tổng số\nNSTW NSĐP Khác Tổng số\nNSTW NSĐP Khác\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\n(12)\n(13)\n(14)\n(15)\n(16)\n(17)\n(18)\n(19)\n(20)\n(21)\n(22)\n(23)\n(24)\n(25)\n(26)\n(27)\n(28)\n(29)\n(30)\nI Huyện...\n1 Xã.....\n2 Xã.....\n3 Xã.....\n4 Xã.....\nLập biểu\n (Ký và ghi rõ họ tên)\n………., ngày.....tháng ……. năm 20....\n Thủ trưởng đơn vị\n (Ký tên, đóng dấu)\nGhi chú:\nĐối với cột (3): Ghi rõ xã thuộc khu vực III hoặc xã không thuộc khu vực III có thôn đặc biệt khó khăn."
}