{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1199-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-So-Giao-duc-Can-Tho-567095.aspx",
  "title": "Quyết định 1199/QĐ-UBND 2023 công bố thủ tục hành chính Sở Giáo dục Cần Thơ",
  "properties": {
    "Số hiệu": "1199/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Nguyễn Thực Hiện",
    "Ngày ban hành": "19/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1199/QĐ-UBND Cần Thơ, ngày 19 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 1160/QĐ-BGDĐT ngày 21 tháng 4 năm 2023 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc công bố thủ tục hành chính được sửa đổi, bổ sung lĩnh vực thi, tuyển sinh thuộc phạm vi, chức năng quản lý của Bộ Giáo dục và Đào tạo.\nTheo đề nghị của Giám đốc Sở Giáo dục và Đào tạo.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Giáo dục và Đào tạo.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký; đồng thời bãi bỏ:\nQuyết định số 1138/QĐ-UBND ngày 10 tháng 5 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố Cần Thơ về việc công bố danh mục thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Giáo dục và Đào tạo.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân thành phố, Giám đốc Sở Giáo dục và Đào tạo; Chủ tịch Ủy ban nhân dân cấp huyện và đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - VPCP (Cục KSTTHC);\n - Sở Thông tin và Truyền thông;\n - VP UBND TP (2,3);\n - Cổng TTĐT TP;\n - Lưu: VT, QN.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thực Hiện DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO\n(Kèm theo Quyết định số 1199/QĐ-UBND ngày 19 tháng 5 năm 2023 của Chủ tịch\nỦy ban nhân dân thành phố)\nA. THỦ TỤC HÀNH CHÍNH CẤP THÀNH PHỐ\nSỐ TT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\nI Lĩnh vực thi, tuyển sinh 01\nĐăng ký dự thi tốt nghiệp trung học phổ thông Theo hướng dẫn tổ chức kỳ thi tốt nghiệp trung học phổ thông hằng năm của Bộ Giáo dục và Đào tạo.\n- Sở Giáo dục và Đào tạo, địa chỉ: Số 39, đường 3/2,\n phường Xuân Khánh, quận Ninh Kiều, thành phố Cần Thơ;\n - Cơ sở giáo dục.\nKhông\n- Thông tư số 15/2020/TT-BGDĐT ngày 26 tháng 5 năm 2020 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy chế thi tốt nghiệp trung học phổ thông.\n - Thông tư số 05/2021/TT-BGDĐT ngày 12 tháng 3 năm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo sửa đổi, bổ sung một số điều của Quy chế thi tốt nghiệp trung học phổ thông ban hành kèm theo Thông tư số\n 15/2020/TT-BGDĐT ngày 26 tháng 5 năm 2020 của Bộ trưởng Bộ Giáo dục và Đào tạo.\n - Thông tư số 06/2023/TT-BGDĐT ngày 24 tháng 3 năm 2023 của Bộ trưởng Bộ Giáo dục và Đào tạo sửa đổi, bổ sung một số điều của Quy chế thi tốt nghiệp trung học phổ thông ban hành kèm theo Thông tư số 15/2020/TT-BGDĐT ngày 26 tháng 5 năm 2020 được sửa đổi bổ sung bởi Thông tư số 05/2021/TT-BGDĐT ngày 12 tháng 3 năm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo."
}