{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-11-2023-QD-UBND-quan-ly-chat-luong-thi-cong-xay-dung-bao-tri-cong-trinh-xay-dung-Can-Tho-569875.aspx",
  "title": "Quyết định 11/2023/QĐ-UBND quản lý chất lượng thi công xây dựng bảo trì công trình xây dựng Cần Thơ",
  "properties": {
    "Số hiệu": "11/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Dương Tấn Hiển",
    "Ngày ban hành": "09/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 11/2023/QĐ-UBND Cần Thơ, ngày 09 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH QUY ĐỊNH TRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ CHẤT LƯỢNG, THI CÔNG XÂY DỰNG VÀ BẢO TRÌ CÔNG TRÌNH XÂY DỰNG TRÊN ĐỊA BÀN THÀNH PHỐ\nCẦN THƠ\nỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014; Luật Sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số\n06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ Quy định chi tiết một số\nnội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng;\nCăn cứ Thông tư số\n10/2021/TT-BXD ngày 25 tháng 8 năm 2021 của Bộ trưởng Bộ Xây dựng hướng dẫn một số điều và biện pháp thi hành Nghị định số 06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 và Nghị định số 44/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ;\nCăn cứ Thông tư số\n06/2021/TT-BXD ngày 30 tháng 6 năm 2021 của Bộ trưởng Bộ Xây dựng quy định về\nphân cấp công trình xây dựng và hướng dẫn áp dụng trong quản lý hoạt động đầu tư xây dựng;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 1613/TTr-SXD ngày 02 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định trách nhiệm quản lý nhà nước về chất lượng, thi công xây dựng và bảo trì công trình xây dựng trên địa bàn thành phố Cần Thơ.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày 22 tháng 6 năm 2023 và thay thế Quyết định số 01/2019/QĐ-UBND ngày 10 tháng 01 năm 2019 của Ủy ban nhân dân thành phố Cần Thơ phân công, phân cấp trách nhiệm quản lý nhà nước về an toàn lao động trong thi công xây dựng công trình trên địa bàn thành phố Cần Thơ và Quyết định số 02/2019/QĐ-UBND ngày 14 tháng 01 năm 2019 của UBND thành phố Cần Thơ phân công, phân cấp trách nhiệm quản lý nhà nước về chất lượng công trình xây dựng trên địa bàn thành phố Cần Thơ; Quyết định số 11/2020/QĐ-UBND ngày 29 tháng 10 năm 2020 của Ủy ban nhân dân thành phố Cần Thơ sửa đổi, bổ sung một số điều của Quyết định số\n02/2019/QĐ-UBND ngày 14 tháng 01 năm 2019 của Ủy ban nhân dân thành phố phân công, phân cấp trách nhiệm quản lý nhà nước về chất lượng công trình xây dựng trên địa bàn thành phố Cần Thơ.\nĐiều 3.\nTrách nhiệm thi hành Chánh Văn phòng Ủy ban nhân dân thành phố; Giám đốc Sở, Thủ trưởng cơ quan, ban, ngành thành phố, Chủ tịch Ủy ban nhân dân quận, huyện và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Tấn Hiển QUY ĐỊNH TRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ CHẤT LƯỢNG, THI CÔNG XÂY DỰNG VÀ BẢO TRÌ CÔNG TRÌNH XÂY DỰNG TRÊN ĐỊA BÀN THÀNH PHỐ CẦN THƠ\n(Ban hành kèm theo Quyết định số 11/2023/QĐ-UBND ngày 09/6/2023 của Ủy ban nhân dân thành phố Cần Thơ)\nĐiều 1.\nPhạm vi điều chỉnh và đối tượng áp dụng 1. Quy định này quy định một số\nnội dung trách nhiệm quản lý nhà nước về chất lượng, thi công xây dựng và bảo trì công trình xây dựng; áp dụng đối với cơ quan, tổ chức, cá nhân có liên quan\nđến hoạt động xây dựng trên địa bàn thành phố Cần Thơ.\n2. Quy định này không áp dụng đối với các công trình phục vụ quốc phòng, an ninh.\nĐiều 2.\nTrách nhiệm của Sở Xây dựng 1. Là cơ quan đầu mối giúp Ủy ban nhân dân thành phố thống nhất quản lý nhà nước về chất lượng, thi công xây dựng và bảo trì công trình xây dựng trên địa bàn thành phố Cần Thơ.\n2. Tổ chức thực hiện đánh giá\nan toàn công trình thuộc trách nhiệm quản lý được quy định tại khoản 3 Điều 38 Nghị định số 06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ quy định chi tiết một số nội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng.\na) Rà soát các công trình xây dựng do Sở Xây dựng quản lý thuộc đối tượng phải đánh giá an toàn công trình trên địa bàn; yêu cầu chủ sở hữu hoặc người quản lý, sử dụng công trình tổ chức thực hiện việc đánh giá an toàn công trình đối với các công trình theo quy định.\nb) Tham mưu cho Ủy ban nhân dân thành phố ban hành quy định lộ trình thực hiện việc đánh giá an toàn công trình\nđối với các công trình theo quy định tại Nghị định số 06/2021/NĐ-CP .\nc) Đối với các công trình quy định\nđiểm a khoản này chưa xác định được chủ sở hữu hoặc người quản lý, sử dụng công trình trên địa bàn, Sở Xây dựng có trách nhiệm tổ chức thực hiện việc đánh giá\nan toàn công trình đối với các công trình theo quy định.\n3. Thực hiện trách nhiệm quản lý nhà nước về chất lượng, thi công xây dựng và bảo trì công trình xây dựng đối với các công trình trên địa bàn thành phố được quy định tại điểm a khoản 4 Điều 52 Nghị định số 06/2021/NĐ-CP .\n4. Thực hiện các nội dung được quy định tại:\na) Điểm a khoản 2 Điều 6; điểm a khoản 4 Điều 39; khoản 5 Điều 40; khoản 3, khoản 6 Điều 41; điểm a khoản 1 Điều 46 và điểm a khoản 1 Điều 50 Nghị định số 06/2021/NĐ-CP đối với các công trình thuộc trách nhiệm quản lý.\nb) Khoản 3 Điều 44 Nghị định số\n06/2021/NĐ-CP khi xảy ra sự cố công trình đi qua địa bàn 02 tỉnh, thành trở lên thuộc trách nhiệm quản lý, sau khi nhận được báo cáo bằng văn bản hoặc nhận được thông tin về sự cố, tham mưu Ủy ban nhân dân thành phố báo cáo sự cố cho Bộ quản lý công trình xây dựng chuyên ngành.\n5. Thực hiện kiểm tra công tác nghiệm thu các công trình xây dựng theo trách nhiệm quản lý, thuộc đối tượng phải kiểm tra công tác nghiệm thu quy định tại khoản 1 Điều 24 Nghị định số\n06/2021/NĐ-CP , trừ các công trình thuộc trách nhiệm kiểm tra của Ban Quản lý\ncác khu chế xuất và công nghiệp Cần Thơ và Ủy ban nhân dân quận, huyện.\n6. Chủ trì, tham mưu Ủy ban nhân dân thành phố giải quyết sự cố công trình xây dựng cấp I theo quy định tại khoản 2 Điều 45 Nghị định số 06/2021/NĐ-CP , đối với các công trình được quy định tại điểm a khoản 4 Điều 52 Nghị định số 06/2021/NĐ-CP .\n7. Tổng hợp và báo cáo Bộ Xây dựng,\nỦy ban nhân dân thành phố về tình hình quản lý nhà nước về chất lượng, thi công xây dựng và bảo trì công trình xây dựng trên địa bàn thành phố trước ngày 15 tháng 12 hàng năm và đột xuất khi có yêu cầu.\nĐiều 3.\nTrách nhiệm các Sở: Giao thông vận tải, Nông nghiệp và Phát triển nông thôn,\nCông Thương (Sở quản lý công trình xây dựng chuyên ngành)\n1. Thực hiện trách nhiệm quản lý nhà nước về chất lượng, thi công xây dựng và bảo trì công trình xây dựng đối với các công trình trên địa bàn thành phố được quy định tại điểm b khoản 4 Điều 52 Nghị định số 06/2021/NĐ-CP theo chức năng, nhiệm vụ được giao.\n2. Tổ chức thực hiện đánh giá\nan toàn công trình thuộc trách nhiệm quản lý được quy định tại khoản 3 Điều 38 Nghị định số 06/2021/NĐ-CP .\na) Rà soát các công trình xây dựng theo trách nhiệm quản lý thuộc đối tượng phải đánh giá an toàn công trình trên\nđịa bàn; yêu cầu chủ sở hữu hoặc người quản lý, sử dụng công trình tổ chức thực hiện việc đánh giá an toàn công trình đối với các công trình theo quy định tại Nghị định số 06/2021/NĐ-CP .\nb) Đối với các công trình quy định\nđiểm a khoản này chưa xác định được chủ sở hữu hoặc người quản lý, sử dụng công trình trên địa bàn, cơ quan được giao quản lý có trách nhiệm tổ chức thực hiện việc đánh giá an toàn công trình đối với các công trình theo quy định.\n3. Thực hiện các nội dung được quy định tại:\na) Điểm a khoản 2 Điều 6; điểm a khoản 4 Điều 39; khoản 5 Điều 40; khoản 3, khoản 6 Điều 41; điểm a khoản 1 Điều 46 và điểm a khoản 1 Điều 50 Nghị định số 06/2021/NĐ-CP đối với các công trình thuộc trách nhiệm quản lý.\nb) Khoản 3 Điều 44 Nghị định số\n06/2021/NĐ-CP khi xảy ra sự cố công trình đi qua địa bàn 02 tỉnh, thành trở lên thuộc trách nhiệm quản lý, sau khi nhận được báo cáo bằng văn bản hoặc nhận được thông tin về sự cố, tham mưu Ủy ban nhân dân thành phố báo cáo sự cố cho Bộ quản lý công trình xây dựng chuyên ngành.\n4. Thực hiện kiểm tra công tác nghiệm thu các công trình xây dựng theo trách nhiệm thuộc ngành mình quản lý,\nthuộc đối tượng phải kiểm tra công tác nghiệm thu quy định tại khoản 1 Điều 24 Nghị định số 06/2021/NĐ-CP , trừ các công trình thuộc trách nhiệm kiểm tra của Ban Quản lý các khu chế xuất và công nghiệp Cần Thơ và Ủy ban nhân dân quận,\nhuyện.\n5. Chủ trì, tham mưu Ủy ban nhân thành phố giải quyết sự cố công trình xây dựng cấp I theo quy định tại khoản 2 Điều 45 Nghị định số 06/2021/NĐ-CP đối với các công trình thuộc trách nhiệm quản lý.\n6. Tổng hợp, báo cáo về Sở Xây dựng tình hình quản lý nhà nước về chất lượng, thi công xây dựng và bảo trì\ncông trình xây dựng thuộc trách nhiệm quản lý định kỳ trước ngày 05 tháng 12 hàng năm và đột xuất khi có yêu cầu.\nĐiều 4.\nTrách nhiệm của Ban Quản lý các khu chế xuất và công nghiệp Cần Thơ\n1. Thực hiện trách nhiệm quản lý nhà nước về chất lượng công trình xây dựng đối với các công trình thuộc dự\nán đầu tư xây dựng trong các khu công nghiệp trên địa bàn thành phố giao quản lý được quy định tại điểm đ khoản 4 Điều 52 Nghị định số 06/2021/NĐ-CP .\n2. Tổ chức thực hiện đánh giá\nan toàn công trình thuộc trách nhiệm quản lý được quy định tại khoản 3 Điều 38 Nghị định số 06/2021/NĐ-CP .\na) Rà soát các công trình xây dựng do Ban Quản lý các khu chế xuất và công nghiệp Cần Thơ quản lý thuộc đối tượng phải đánh giá an toàn công trình trên địa bàn; yêu cầu chủ sở hữu hoặc người quản lý, sử dụng công trình tổ chức thực hiện việc đánh giá an toàn công trình đối với các công trình theo quy định tại Nghị định số 06/2021/NĐ-CP .\nb) Đối với các công trình quy định\nđiểm a khoản này chưa xác định được chủ sở hữu hoặc người quản lý, sử dụng công trình trên địa bàn, Ban Quản lý các khu chế xuất và công nghiệp Cần Thơ có\ntrách nhiệm tổ chức thực hiện việc đánh giá an toàn công trình đối với các công trình theo quy định.\n3. Thực hiện các nội dung được quy định tại điểm a khoản 2 Điều 6; điểm a khoản 4 Điều 39; khoản 5 Điều 40;\nkhoản 3, khoản 6 Điều 41; điểm a khoản 1 Điều 46 và điểm a khoản 1 Điều 50 Nghị\nđịnh số 06/2021/NĐ-CP đối với các công trình thuộc trách nhiệm quản lý.\n4. Thực hiện kiểm tra công tác nghiệm thu các công trình xây dựng theo trách nhiệm quản lý, thuộc đối tượng phải kiểm tra công tác nghiệm thu quy định tại khoản 1 Điều 24 Nghị định số\n06/2021/NĐ-CP .\n5. Tổng hợp, báo cáo về Sở Xây dựng tình hình quản lý nhà nước về chất lượng, thi công xây dựng và bảo trì\ncông trình xây dựng thuộc trách nhiệm quản lý định kỳ trước ngày 05 tháng 12 hàng năm và đột xuất khi có yêu cầu.\nĐiều 5.\nTrách nhiệm của Ủy ban nhân dân quận, huyện; cơ quan được giao quản lý xây dựng thuộc Ủy ban nhân dân quận, huyện 1. Ủy ban nhân dân quận, huyện thực hiện trách nhiệm quản lý nhà nước về chất lượng, thi công xây dựng và bảo trì công trình xây dựng đối với các công trình cấp III trở xuống trên địa bàn hành chính quận, huyện được quy định tại khoản 5, khoản 6 Điều 52 Nghị định số\n06/2021/NĐ-CP .\n2. Ủy ban nhân dân quận, huyện tổ chức thực hiện đánh giá an toàn công trình thuộc trách nhiệm quản lý được quy định tại khoản 3 Điều 38 Nghị định số 06/2021/NĐ-CP .\na) Rà soát các công trình xây dựng do Ủy ban nhân dân quận, huyện quản lý thuộc đối tượng phải đánh giá an toàn công trình trên địa bàn; yêu cầu chủ sở hữu hoặc người quản lý, sử dụng công trình tổ chức thực hiện việc đánh giá an toàn công trình đối với các công trình theo quy định tại Nghị định số 06/2021/NĐ-CP .\nb) Đối với các công trình quy định\nđiểm a khoản này chưa xác định được chủ sở hữu hoặc người quản lý, sử dụng công trình trên địa bàn, Ủy ban nhân dân quận, huyện có trách nhiệm tổ chức thực hiện việc đánh giá an toàn công trình đối với các công trình theo quy định.\n3. Ủy ban nhân dân quận, huyện thực hiện các nội dung được quy định tại điểm a khoản 2 Điều 6; điểm a khoản 4\nĐiều 39; khoản 5 Điều 40; khoản 3 Điều 44; điểm a khoản 1 Điều 46 và điểm a khoản 1 Điều 50 Nghị định số 06/2021/NĐ-CP đối với các công trình thuộc trách nhiệm quản lý.\n4. Cơ quan được giao quản lý\nxây dựng (phòng Quản lý đô thị quận hoặc phòng Kinh tế Hạ tầng huyện) thuộc Ủy ban nhân dân quận, huyện thực hiện kiểm tra công tác nghiệm thu đối với các dự\nán đầu tư xây dựng công trình trên địa bàn hành chính của quận, huyện có tổng mức\nđầu tư dưới 15 tỷ đồng thuộc đối tượng phải kiểm tra công tác nghiệm thu quy định tại khoản 1 Điều 24 Nghị định số 06/2021/NĐ-CP do Ủy ban nhân dân quận, huyện quyết định đầu tư.\n5. Ủy ban nhân dân quận, huyện giải quyết sự cố công trình xây dựng cấp II, cấp III theo quy định tại khoản 2\nĐiều 45 Nghị định số 06/2021/NĐ-CP đối với đối với các công trình thuộc trách nhiệm quản lý.\n6. Ủy ban nhân dân quận, huyện tổng hợp, báo cáo về Sở Xây dựng tình hình quản lý nhà nước về chất lượng, thi công xây dựng và bảo trì công trình xây dựng thuộc trách nhiệm quản lý định kỳ\ntrước ngày 05 tháng 12 hàng năm và đột xuất khi có yêu cầu.\nĐiều 6. Tổ\nchức thực hiện 1. Giao Sở Xây dựng chủ trì, phối hợp các cơ quan, đơn vị có liên quan để tổ chức triển khai, hướng dẫn, theo dõi việc thực hiện Quy định này.\n2. Trong trường hợp dự án đầu tư xây dựng công trình gồm nhiều công trình, hạng mục công trình có loại và cấp khác nhau thì thực hiện theo điểm đ khoản 2 Điều 24 Nghị định 06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ.\n3. Trong quá trình thực hiện,\nkhi có phát sinh vướng mắc, các cơ quan, đơn vị phản ánh về Sở Xây dựng để tổng hợp, báo cáo đề xuất Ủy ban nhân dân thành phố xem xét, quyết định./."
}