{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-12-2023-QD-UBND-khuyen-khich-can-bo-hoc-tap-nang-cao-trinh-do-sau-dai-hoc-Can-Tho-571158.aspx",
  "title": "Quyết định 12/2023/QĐ-UBND khuyến khích cán bộ học tập nâng cao trình độ sau đại học Cần Thơ",
  "properties": {
    "Số hiệu": "12/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Trần Việt Trường",
    "Ngày ban hành": "27/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 12/2023/QĐ-UBND Cần Thơ, ngày 27 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ CHẾ ĐỘ KHUYẾN KHÍCH CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC HỌC TẬP NÂNG CAO TRÌNH ĐỘ CHUYÊN MÔN SAU ĐẠI HỌC\nỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Cán bộ,\ncông chức ngày 13 tháng 11 năm 2008;\nCăn cứ Luật Viên chức ngày 15 tháng 11 năm 2010;\nCăn cứ Luật sửa đổi,\nbổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức năm 2019;\nCăn cứ Nghị định số\n101/2017/NĐ-CP ngày 01 tháng 9 năm 2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức; \nCăn cứ Nghị định số\n89/2021/NĐ-CP ngày 18 tháng 10 năm 2021 của Chính phủ sửa đổi, bổ sung một số\nĐiều của Nghị định số 101/2017/NĐ-CP ngày 01 tháng 9 năm 2017 của Chính phủ về\nđào tạo, bồi dưỡng cán bộ, công chức, viên chức;\nTheo đề nghị của Giám\nđốc Sở Nội vụ.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Quyết\nđịnh này quy định chế độ khuyến khích học tập nâng cao trình độ chuyên môn sau\nđại học của cán bộ, công chức, viên chức trong các cơ quan, tổ chức, đơn vị\nthuộc thành phố Cần Thơ. \n2. Đối tượng áp dụng Cán bộ,\ncông chức, viên chức đang công tác trong các cơ quan của Đảng Cộng sản Việt Nam, Mặt trận Tổ quốc Việt Nam, tổ chức chính trị - xã hội, cơ quan Nhà nước,\nđơn vị sự nghiệp công lập cấp thành phố, cấp huyện và cán bộ, công chức cấp xã,\nhọc tập nâng cao trình độ chuyên môn sau đại học với ngành nghề đào tạo phù hợp vị trí việc làm đang đảm nhận. \nĐiều 2. Nguyên tắc thực hiện 1. Kịp thời động viên, khuyến khích cán bộ, công chức, viên chức học tập nâng cao trình độ chuyên môn, đáp ứng yêu cầu xây dựng và phát triển nguồn nhân lực theo định hướng của thành phố.\n2. Việc thực hiện chính sách khuyến khích phải căn cứ vào yêu cầu nhiệm vụ, vị trí việc làm, phù hợp quy định về công tác quản lý đào tạo, bồi dưỡng hiện hành, phù hợp yêu cầu, lĩnh vực yêu cầu nguồn nhân lực có trình độ chuyên môn cao.\n3. Ngoài quyền lợi của cán bộ, công chức, viên chức được cử đi\nđào tạo, bồi dưỡng theo quy định tại Điều 37 Nghị định số 101/2017/NĐ-CP ngày 01 tháng 9 năm 2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức,\nviên chức; sau khi hoàn thành khóa học, cán bộ, công chức, viên chức còn được hưởng chế độ khuyến khích theo quy định của Quyết định này.\nĐiều 3. Yêu cầu, điều kiện 1. Yêu cầu a) Cán bộ, công chức, viên chức chấp hành sự phân công, bố trí công tác của cơ quan có thẩm quyền và thực hiện đúng thời gian cam kết làm việc tại cơ quan, đơn vị sau khi hoàn thành chương trình đào tạo theo quy định; hoàn thành tốt nhiệm vụ được giao.\nb) Cán bộ, công chức, viên chức được xem xét đề nghị nâng bậc lương trước thời hạn,\nđược biểu dương, khen thưởng trên cơ sở phải được cơ sở đào tạo cấp văn bằng tốt nghiệp, giấy khen hoặc các văn bản có liên quan đến việc xác nhận mức độ\nhoàn thành thời gian đào tạo, kết quả học tập.\n2. Điều kiện Việc thực hiện chế độ khuyến khích đối với cán bộ, công chức, viên chức\nđáp ứng các điều kiện sau:\na) Cán bộ, công chức, viên chức được cơ quan có thẩm quyền cử đi đào tạo có kết quả\nđánh giá, xếp loại hoàn thành tốt nhiệm vụ trở lên, phải thực hiện đúng quy\nđịnh về đăng ký, xét duyệt, chọn cử đi đào tạo (kể cả trường hợp đào tạo từ\nnguồn kinh phí tự túc).\nb)\nChuyên ngành đào tạo phù hợp với vị trí việc làm đang đảm nhận và định hướng phát triển của thành phố.\nc) Cán bộ, công chức, viên chức được cử đi đào tạo sau đại học hoàn thành chương trình đào tạo đúng thời hạn (thời gian được cơ quan có thẩm quyền cử đào tạo), có thành tích, kết quả học tập xuất sắc được cơ sở đào tạo công nhận. \nĐiều 4. Chế độ khuyến khích cán bộ, công chức, viên chức học tập nâng cao trình\nđộ chuyên môn 1. Được\nưu tiên xem xét, giới thiệu để quy hoạch vào các chức danh, chức vụ lãnh đạo,\nquản lý các cấp; ưu tiên xem xét trong việc cử tham gia dự thi, xét nâng ngạch công chức, thăng hạng chức danh nghề nghiệp viên chức theo quy định hiện hành.\n2. Được\nưu tiên xem xét nâng bậc lương trước thời hạn theo tiêu chuẩn, điều kiện quy\nđịnh tại Thông tư số 08/2013/TT-BNV ngày 31 tháng 7 năm 2013 của Bộ trưởng Bộ\nNội vụ hướng dẫn thực hiện chế độ nâng bậc lương thường xuyên và nâng bậc lương trước thời hạn đối với cán bộ, công chức, viên chức và người lao động. \nKết quả học tập xuất sắc được xem là thành tích để đưa vào danh sách\nđược xét nâng bậc lương trước thời hạn hằng năm do tập thể bình chọn. Kết quả học tập của cán bộ, công chức, viên chức và thời gian\nđược nâng bậc lương trước thời hạn tương ứng với từng cấp độ do người đứng đầu cơ quan, đơn vị quản lý cán bộ, công chức, viên chức trao đổi với cấp ủy và Ban Chấp hành Công đoàn cùng cấp quy định cụ\nthể trong Quy chế nâng bậc lương trước thời hạn của cơ quan, đơn vị.\n3. Được biểu dương, khen thưởng về kết quả xuất sắc trong đào tạo theo Luật thi đua,\nkhen thưởng và các văn bản quy định pháp luật hiện hành về thi đua, khen thưởng.\n4. Căn cứ yêu cầu thực tế và khả năng nguồn tài chính của mình, khuyến khích cơ quan,\nđơn vị tùy vào năng lực, mức chi tiêu nội bộ mà các cơ quan, đơn vị xem xét,\nquy định mức chi hỗ trợ cho cán bộ, công chức, viên chức học tập nâng cao trình\nđộ chuyên môn phù hợp và phải được quy định trong quy chế chi tiêu nội bộ của cơ quan, đơn vị.\nĐiều 5. Hiệu lực thi hành Quyết\nđịnh này có hiệu lực thi hành kể từ ngày 10 tháng 7 năm 2023\nĐiều 6. Trách nhiệm thi hành 1. Chánh Văn phòng Ủy ban nhân dân thành phố, Giám đốc sở, Thủ trưởng cơ quan, ban,\nngành thành phố, Chủ tịch Ủy ban nhân dân quận, huyện, và tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này.\n2. Giám\nđốc Sở Nội vụ có trách nhiệm chủ trì, phối hợp với Thủ trưởng cơ quan, đơn vị\ncó liên quan tổ chức triển khai, hướng dẫn, kiểm tra việc thực hiện Quyết định này./.\nNơi nhận:\n - Bộ Nội vụ\n (Vụ Pháp chế);\n - Bộ Tư pháp (cục KTVB);\n - TT TU, TT HĐND TP;\n - Ban Tổ chức Thành ủy;\n - UBMTTQVN TP và các đoàn thể;\n - Sở, ban, ngành thành phố;\n - UBND quận, huyện;\n - Báo Cần Thơ;\n - Cổng thông tin điện tử thành phố;\n - VP UBND thành phố (2,3,4,5,6,7);\n - Lưu: VT, M TM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Việt Trường"
}