{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-1303-QD-UBND-2023-Dieu-le-sua-doi-Lien-doan-Taekwondo-Can-Tho-568235.aspx",
  "title": "Quyết định 1303/QĐ-UBND 2023 Điều lệ sửa đổi Liên đoàn Taekwondo Cần Thơ",
  "properties": {
    "Số hiệu": "1303/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Nguyễn Thực Hiện",
    "Ngày ban hành": "31/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1303/QĐ-UBND Cần Thơ,\n ngày 31 tháng 5 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT ĐIỀU LỆ (SỬA ĐỔI, BỔ SUNG) LIÊN ĐOÀN TAEKWONDO THÀNH PHỐ CẦN THƠ\nCHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 45/2010/NĐ-CP ngày 21 tháng 4 năm 2010 của Chính phủ quy định về tổ chức,\nhoạt động và quản lý hội và Nghị định số 33/2012/NĐ-CP ngày 13 tháng 4 năm 2012 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 45/2010/NĐ-CP ;\nCăn cứ Thông tư số 03/2013/TT-BNV ngày 16 tháng 4 năm 2013 của Bộ Nội vụ quy định chi tiết thi hành Nghị định số\n45/2010/NĐ-CP ngày 21 tháng 4 năm 2010 của Chính phủ quy định về tổ chức, hoạt\nđộng và quản lý hội và Nghị định số 33/2012/NĐ-CP ngày 13 tháng 4 năm 2012 của Chính phủ sửa\nđổi,\nbổ sung một số điều của Nghị\nđịnh số 45/2010/NĐ-CP;\nXét đề nghị của Chủ tịch Liên đoàn Taekwondo thành phố Cần Thơ và Giám đốc Sở Nội vụ tại Tờ\ntrình số 1468/TTr-SNV ngày 26 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Điều lệ (sửa đổi, bổ sung) của Liên đoàn Taekwondo thành phố Cần Thơ, đã được Đại hội đại biểu, nhiệm kỳ 2023 - 2027 của Liên đoàn thông qua vào ngày 09 tháng 4 năm 2023 (Đính kèm Điều lệ).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân thành phố, Giám đốc Sở Nội vụ,\nGiám đốc Sở Văn hóa, Thể thao và Du lịch, Chủ tịch Liên đoàn Taekwondo thành phố\nCần Thơ và Thủ trưởng cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n -\n Như Điều 3;\n - CT, PCT UBND TP (1AD);\n - VP. UBND TP (3C);\n - Cổng TTĐT TP;\n -\n Lưu:\n VT,\n H CVĐ\n 8930 KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thực Hiện\nĐIỀU LỆ\n(SỬA ĐỔI, BỔ SUNG)\nLIÊN\nĐOÀN TAEKWONDO THÀNH PHỐ CẦN THƠ\n(Phê\nduyệt kèm theo Quyết định số 1303/QĐ-UBND ngày 31 tháng 5 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố Cần Thơ)\nChương I QUY\nĐỊNH CHUNG\nĐiều 1. Tên gọi,\nbiểu trưng 1. Tên tiếng việt: Liên đoàn Taekwondo Cần Thơ, (LĐ.TKDCT)\n2. Tên tiếng nước ngoài (Tiếng Anh):\nCantho City Taekwondo Federation 3. Tên viết tắt: CTTF 4. Biểu tượng:\nĐiều 2. Tôn chỉ, mục đích Liên đoàn Taekwondo thành phố Cần Thơ\n(sau đây gọi tắt là Liên\nđoàn) là tổ chức xã hội - nghề nghiệp hoạt động trong lĩnh vực môn thể thao võ\nthuật Taekwondo của tổ chức, cá nhân sinh sống và làm việc tại thành phố Cần Thơ, tự nguyện thành lập, nhằm mục đích tập hợp, đoàn kết hội viên,\nbảo vệ quyền, lợi ích hợp pháp của hội viên, hỗ trợ nhau hoạt động có hiệu quả, góp phần cho sự phát triển,\nnâng cao vị thế của Taekwondo thành phố Cần Thơ.\nĐiều 3. Địa vị\npháp lý, trụ sở\n1. Liên đoàn có tư cách pháp nhân, con dấu, tài khoản riêng; hoạt động theo quy định của pháp luật Việt Nam và Điều lệ\nLiên đoàn được cơ quan nhà nước có thẩm quyền phê duyệt.\n2. Trụ sở của Liên đoàn đặt tại Trung tâm Thể dục Thể thao thành phố Cần Thơ, số 03, đường Lê Lợi, phường Cái Khế, quận Ninh Kiều thành phố Cần Thơ.\nĐiều 4. Phạm vi, lĩnh vực hoạt động 1. Liên đoàn hoạt động trên địa bàn thành phố Cần Thơ, trong lĩnh vực môn thể thao võ thuật Taekwondo theo quy định của pháp luật.\n2. Liên đoàn chịu sự quản lý Nhà nước của Sở Văn hóa, Thể thao và Du lịch và các sở, ngành có liên quan đến lĩnh vực hoạt động của Liên đoàn theo quy định của pháp luật.\n3. Liên đoàn Taekwondo thành phố Cần Thơ là thành viên của Liên đoàn Taekwondo Việt Nam, hoạt động về chuyên môn do Liên đoàn Taekwondo Việt Nam quy định.\nĐiều 5. Nguyên tắc tổ\nchức, hoạt động 1. Tự nguyện, tự quản.\n2. Dân chủ, bình đẳng, công khai, minh bạch.\n3. Tự bảo đảm kinh phí hoạt động.\n4. Không vì mục đích lợi nhuận.\n5. Tuân thủ Hiến pháp, pháp luật và Điều lệ Liên đoàn.\nChương II QUYỀN HẠN, NHIỆM VỤ CỦA LIÊN ĐOÀN\nĐiều 6. Quyền hạn 1. Tổ chức, hoạt động theo quy định của pháp luật và Điều lệ Liên đoàn đã được phê duyệt.\n2. Tuyên truyền mục đích, tôn chỉ của Liên đoàn.\n3. Đại diện Hội viên trong mối quan hệ\nđối nội, đối ngoại có liên quan đến chức năng, nhiệm vụ của Liên đoàn theo quy\nđịnh của pháp luật.\n4. Bảo vệ quyền, lợi ích hợp pháp hội viên phù hợp với tôn chỉ, mục đích của Liên đoàn và quy định của pháp luật.\n5. Tổ chức, phối hợp hoạt động giữa các hội viên của Liên đoàn vì lợi ích chung của Liên đoàn; hòa giải tranh chấp trong nội bộ Liên đoàn.\n6. Phổ biến, huấn luyện nâng cao trình\nđộ, kiến thức cho Hội viên; cung cấp thông tin cần thiết cho Hội viên theo quy\nđịnh của pháp luật.\n7. Tham gia chương trình, dự án, đề\ntài nghiên cứu, tư vấn, phản biện và giám định xã hội theo đề nghị của cơ quan Nhà nước; cung cấp dịch vụ thuộc lĩnh vực, phạm vi hoạt động của Liên đoàn theo quy định của pháp luật.\n8. Tham gia ý kiến vào các văn bản quy phạm pháp luật có liên quan đến nội dung hoạt động của Liên đoàn theo quy định của pháp luật. Kiến nghị với cơ quan Nhà nước có thẩm quyền đối với các vấn đề\ncó liên quan đến sự phát triển và lĩnh vực Liên đoàn hoạt động. Được tổ chức\nđào tạo, bồi dưỡng, tổ chức các kỳ thi, các hoạt động dịch vụ khác theo quy định của pháp luật và được cấp chứng chỉ hành nghề khi có đủ điều kiện theo quy định của pháp luật.\n9. Phối hợp với cơ quan, tổ chức có\nliên quan trong thực hiện nhiệm vụ.\n10. Thành lập pháp nhân thuộc Liên\nđoàn theo quy định của pháp luật.\n11. Được gây quỹ Liên đoàn trên cơ sở\nhội phí của hội viên và các nguồn thu từ hoạt động kinh doanh, dịch vụ theo quy\nđịnh của pháp luật để tự trang trải về kinh phí hoạt động.\n12. Được nhận các nguồn tài trợ hợp pháp của các tổ chức, cá nhân trong và ngoài nước theo quy định của pháp luật.\nĐược Nhà nước hỗ trợ kinh phí đối với những hoạt động gắn với nhiệm vụ của Nhà\nnước giao (nếu có).\n13. Thực hiện các quyền khác theo quy\nđịnh của pháp luật.\nĐiều 7. Nhiệm vụ\n1. Điều hành và huấn luyện đúng chương trình, nội dung theo quy định thống nhất của Liên đoàn Taekwondo Việt Nam.\n2. Chấp hành các quy định của pháp luật có liên quan đến tổ chức, hoạt động của Liên đoàn. Tổ chức, hoạt động theo Điều lệ Liên đoàn đã được phê duyệt. Không được lợi dụng hoạt động của Liên đoàn để\nlàm phương hại đến an ninh quốc gia, trật tự xã hội, đạo đức, thuần phong mỹ tục,\ntruyền thống của dân tộc và lợi ích hợp pháp của cá nhân, tổ chức.\n3. Tập hợp, đoàn kết hội viên; tổ chức,\nphối hợp hoạt động giữa các hội viên vì lợi ích chung của Liên đoàn; thực hiện\nđúng tôn chỉ, mục đích của Liên đoàn nhằm tham gia phát triển lĩnh vực liên quan đến hoạt động của Liên đoàn, góp phần xây dựng, phát triển đất nước và\nthành phố Cần Thơ.\n4. Phổ biến, huấn luyện kiến thức cho hội viên, hướng dẫn hội viên tuân thủ pháp luật, chính sách của Nhà nước; Điều lệ, quy chế, quy định của Liên đoàn Taekwondo Việt Nam và của Liên đoàn Taekwondo thành phố Cần Thơ.\n5. Đại diện hội viên tham gia, kiến nghị với các cơ quan có thẩm quyền về các chủ tưởng, chính sách có liên quan đến lĩnh vực hoạt động của Liên đoàn theo quy định của pháp luật.\n6. Hòa giải tranh chấp, giải quyết khiếu nại, tố cáo trong nội bộ Liên đoàn theo quy định của pháp luật.\n7. Xây dựng và ban hành quy tắc đạo đức trong hoạt động của Liên đoàn.\n8. Quản lý và sử dụng các nguồn kinh phí của Liên đoàn theo đúng quy định của pháp luật. Tài chính của Liên đoàn được sử dụng đúng mục đích, đảm bảo nguyên nguyên tắc công khai, minh bạch.\n9. Hàng năm, Liên đoàn thực hiện chế độ\nthông tin báo cáo về tình hình tổ chức, kết quả hoạt động của Liên đoàn với Ủy ban nhân dân thành phố, Sở Nội vụ, Sở Văn hóa, Thể thao và Du lịch và các sở,\nban ngành có liên quan; đảm bảo chất lượng, đúng thời gian quy định; đồng thời công khai trong Liên đoàn.\n10. Thực hiện theo đúng quy định Nhà\nnước về lập, lưu giữ và quản lý hồ sơ, tài liệu của Liên đoàn theo đúng quy định.\n11. Thực hiện các nhiệm vụ khác khi cơ\nquan có thẩm quyền yêu cầu.\nChương III HỘI VIÊN\nĐiều 8. Hội viên 1. Hội viên của Liên đoàn gồm hội viên chính thức và hội viên danh dự\na) Hội viên chính thức: Tất cả công dân Việt Nam và tổ chức hoạt động trong lĩnh vực Taekwondo, có đủ tiêu chuẩn theo quy định tại khoản 2 Điều này, tán thành Điều lệ Liên đoàn, tự nguyện xin gia nhập Liên đoàn đều được công nhận là hội viên chính thức của Liên đoàn.\nb) Hội viên danh dự: Là cá nhân hoặc tổ\nchức không có điều kiện trở thành hội viên chính thức nhưng có nhiều công sức\nđóng góp xây dựng và phát triển phong trào Taekwondo.\n2. Tiêu chuẩn hội viên chính thức a) Là những trọng tài, võ sư,\nhuấn luyện viên, hướng dẫn viên, võ sinh đang sinh hoạt tập luyện thường xuyên tại các Câu lạc bộ thành viên hoặc tham gia Ban chấp hành Liên đoàn, Ban chủ\nnhiệm Câu lạc bộ Taekwondo ở cơ sở.\nb) Các tổ chức tổ chức hoạt động trong lĩnh vực Taekwondo, có đủ điều kiện hoạt động theo quy định của pháp luật hiện hành.\nĐiều 9. Quyền của hội viên 1. Được Liên đoàn bảo vệ quyền, lợi\ních hợp pháp theo quy định của pháp luật và giúp đỡ, tạo điều kiện thuận lợi để công tác.\n2. Được Liên đoàn cung cấp thông tin liên quan đến lĩnh vực hoạt động của Liên đoàn, được tham gia các hoạt động do Liên đoàn tổ chức.\n3. Được tham gia thảo luận, biểu quyết,\nquyết định các chủ trương công tác của Liên đoàn theo quy định; được kiến nghị,\nđề xuất ý kiến với cơ quan có thẩm quyền về những vấn đề có liên quan đến lĩnh vực hoạt động của Liên đoàn.\n4. Được tham dự Đại hội, ứng cử, đề cử\nvà bầu cử các cơ quan, các chức danh lãnh đạo và Ban Kiểm tra Liên đoàn theo quy định của Liên đoàn.\n5. Được giới thiệu Hội viên mới.\n6. Được khen thưởng theo quy định của Liên đoàn.\n7. Được cấp thẻ Hội viên của Liên\nđoàn.\n8. Có quyền xin ra khỏi Liên đoàn khi xét thấy không thể tiếp tục là hội viên.\n9. Được giám sát hoạt động của Ban Chấp hành, Ban Kiểm tra Liên\nđoàn.\n10. Hội viên danh dự được hưởng quyền và nghĩa vụ như hội viên chính thức, trừ quyền biểu quyết các vấn đề của Liên\nđoàn và quyền ứng cử, đề cử, bầu cử Ban Lãnh đạo, Ban Kiểm tra Liên đoàn.\nĐiều 10. Nghĩa vụ của hội viên 1. Chấp hành nghiêm chủ trương đường lối của Đảng, chính sách, pháp luật của Nhà nước; chấp hành điều lệ, nghị quyết,\nquy chế và quy định của Liên đoàn Taekwondo Việt Nam và Liên đoàn Taekwondo thành phố Cần Thơ.\n2. Tham gia các hoạt động và sinh hoạt của Liên đoàn, luôn có ý thức phối hợp các hội viên khác thúc đẩy hoạt động của Liên đoàn để không ngừng nâng cao chất lượng phong trào Taekwondo thành phố Cần Thơ.\n3. Nêu cao ý thức, tinh thần trách nhiệm,\nhoàn thành các nhiệm vụ khi được Liên đoàn phân công.\n4. Bảo vệ uy tín của Liên đoàn, không\nđược nhân danh Liên đoàn trong các quan hệ giao dịch, trừ khi được lãnh đạo Liên đoàn phân công; thường xuyên tuyên truyền tôn chỉ, mục đích của Liên đoàn;\nquan tâm phát triển hội viên.\n5. Thực hiện chế độ thông tin báo cáo theo quy định của Liên đoàn.\n6. Đóng hội phí đầy đủ và đúng hạn theo quy định của Liên đoàn.\n7. Phải bàn giao lại công việc, cơ sở\nvật chất, tài chính có liên quan khi không còn hoạt động ở Liên đoàn\nĐiều 11. Thủ tục, thẩm quyền kết nạp hội viên; thủ tục thể thức ra khỏi Liên đoàn 1. Tổ chức, cá nhân theo quy định tại\nđiều 8 của Điều lệ này nếu có nguyện vọng trở thành hội viên của Liên đoàn phải nộp hồ sơ đề nghị được gia nhập Liên đoàn tại Văn phòng Liên đoàn theo quy định tại khoản 2 điều này.\n2. Đối với hội viên tổ chức a) Đơn xin đăng ký tham gia Liên đoàn\n(theo mẫu do Liên đoàn quy định);\nb) Bản sao Điều lệ, quyết định thành lập,\ngiấy phép cho phép hoạt động, giấy phép cho phép hoạt động của cơ quan Nhà nước có thẩm quyền và\ncác quyết định của tổ chức xin gia nhập Liên đoàn;\nc) Danh sách lãnh đạo chủ chốt của tổ\nchức và công văn cử đại diện của tổ chức tham gia Liên đoàn;\nd) Văn bản cam kết tuân thủ Điều lệ\nLiên đoàn, Luật thi đấu, các quy định khác của Liên đoàn;\nđ) Nộp hội phí theo quy định của Liên\nđoàn.\n3. Đối với hội viên cá nhân a) Đơn đăng ký tham gia Liên đoàn\n(theo mẫu do Liên đoàn quy định);\nb) Văn bản cam kết tuân thủ Điều lệ\nLiên đoàn, Luật thi đấu, các quy định khác của Liên đoàn;\nc) Nộp hội phí theo quy định của Liên\nđoàn.\n4. Việc công nhận hội viên của Liên\nđoàn do tập thể Ban Chấp hành Liên đoàn xem xét, quyết định.\n5. Thủ tục, thể thức ra khỏi Liên đoàn a) Hội viên không đóng hội phí năm hoặc không sinh hoạt trong sáu (06) tháng theo quy định mặc nhiên sẽ bị xóa tên trong danh sách hội viên của Liên đoàn. Ủy viên Ban Chấp hành nếu không sinh hoạt hai (02) kỳ liên tiếp mà không có lý do chính đáng thì mặc nhiên bị xóa tên trong danh sách Ban Chấp hành; đồng thời phải có trách nhiệm bàn giao công việc, cơ sở vật chất, tài chính mà mình phụ trách cho Liên đoàn;\nb) Tổ chức hội viên trực thuộc sau một\n(01) năm không có báo cáo kết quả hoạt động sẽ bị nhắc nhở và hai (02) năm liền vẫn vi phạm thì\nxem như ra khỏi Liên đoàn;\nc) Khi xét thấy không thể tiếp tục tham gia, muốn ra khỏi Liên đoàn, hội viên phải có đơn gửi Ban Chấp hành Liên\nđoàn, Ban Chấp hành sẽ tổ\nchức họp xem xét và ra quyết định;\nd) Ủy viên Ban Chấp hành Liên đoàn xin ra khỏi Liên đoàn phải có đơn và được đưa ra cuộc họp Ban Chấp hành xem xét,\nquyết định.\nđ) Trước khi ra khỏi Liên đoàn,\nhội viên phải bàn giao công việc, cơ sở vật chất, tài chính mà mình phụ trách cho Liên đoàn.\nChương IV TỔ\nCHỨC, HOẠT ĐỘNG\nĐiều 12. Cơ cấu tổ chức của Liên đoàn gồm 1. Đại hội.\n2. Ban Chấp hành.\n3. Ban Thường vụ.\n4. Ban Kiểm tra.\n5. Văn phòng và các ban chức năng chuyên môn.\n6. Các tổ chức thuộc Liên đoàn.\n7. Ban chuyên môn.\nĐiều 13. Đại hội 1. Cơ quan lãnh đạo cao nhất của Liên\nđoàn là Đại hội nhiệm kỳ hoặc Đại hội bất thường. Đại hội nhiệm kỳ được tổ chức năm (05) năm 01 lần. Đại hội bất thường được triệu tập khi ít nhất có hai phần ba (2/3) tổng số Ủy viên chính thức đề nghị.\n2. Đại hội nhiệm kỳ hoặc Đại hội bất thường được tổ chức dưới hình thức Đại hội Đại biểu. Được tổ chức khi có trên một phần hai (1/2) số đại biểu chính thức triệu tập có mặt.\n3. Nhiệm vụ của Đại hội a) Thảo luận và thông qua Báo cáo tổng kết nhiệm kỳ; phương hướng, nhiệm vụ nhiệm kỳ mới của Liên đoàn;\nb) Thảo luận và thông qua Điều lệ; Điều lệ (sửa đổi, bổ sung); đổi tên, chia, tách, sáp nhập, hợp nhất giải thể Liên đoàn (nếu có);\nc) Thảo luận góp ý kiến vào Báo kiểm\nđiểm của Ban Chấp hành và báo cáo tài chính của Liên đoàn;\nd) Bầu Ban Chấp hành và Ban Kiểm tra;\nđ) Các nội dung khác (nếu có);\ne) Thông qua nghị quyết đại hội.\n4. Nguyên tắc biểu quyết tại Đại hội a) Đại hội có thể biểu quyết bằng hình thức giơ tay hoặc bỏ phiếu kín. Việc quy định hình thức biểu quyết do Đại hội quyết định;\nb) Việc biểu quyết thông qua các quyết\nđịnh của Đại hội phải được quá một phần hai (1/2) đại biểu chính thức có mặt tại Đại hội tán thành;\n5. Hội nghị thường niên: Căn cứ vào tình hình hoạt động cụ thể, Liên đoàn có thể tổ chức Hội nghị thường niên của Liên đoàn một năm một lần để Liên đoàn tổng kết, đánh giá hoạt động của Liên đoàn trong một năm và thông qua phương hướng hoạt động của năm tới.\nĐiều 14. Ban Chấp hành Liên đoàn 1. Ban Chấp hành Liên đoàn do đại hội bầu ra trong số hội viên của Liên đoàn. Số lượng, cơ cấu, tiêu chuẩn\nủy viên Ban Chấp hành do Đại hội quyết định. Nhiệm kỳ của Ban Chấp hành bằng với nhiệm kỳ Đại hội.\n2. Nhiệm vụ và quyền hạn của Ban Chấp hành a) Tổ chức triển khai thực hiện nghị\nquyết Đại hội, Điều lệ Liên đoàn, lãnh đạo mọi hoạt động của Liên đoàn giữa hai nhiệm kỳ Đại hội;\nb) Chuẩn bị và quyết định triệu tập Đại hội;\nc) Quyết định chương trình, kế hoạch công tác hàng năm của Liên đoàn;\nd) Quyết định cơ cấu tổ chức bộ máy của Liên đoàn. Ban hành Quy chế hoạt động của Ban Chấp hành, Ban Thường vụ; Quy chế\nquản lý, sử dụng tài sản của Liên đoàn; Quy chế quản lý, sử dụng con dấu của Liên đoàn; Quy chế khen thưởng,\nkỷ luật; các quy định trong nội bộ Liên đoàn phù hợp với quy định của Điều lệ Liên đoàn và quy định của pháp luật;\nđ) Bầu, miễn nhiệm Chủ tịch, các Phó\nChủ tịch, Ủy viên Ban Chấp hành, Ban Kiểm tra. Số lượng Ban Chấp hành bầu bổ\nsung không được quá một phần tư (1/4) so với số lượng ủy viên Ban Chấp hành đã\nđược Đại hội quyết định.\n3. Nguyên tắc hoạt động của Ban Chấp hành a) Ban Chấp hành hoạt động theo Quy chế\ncủa Ban Chấp hành, tuân thủ quy định của pháp luật và Điều lệ Liên đoàn;\nb) Ban Chấp hành mỗi năm họp bốn\n(04) lần; mỗi ba (03) tháng họp một (01) lần, có thể họp bất thường khi có yêu cầu của Ban Thường vụ hoặc trên hai phần ba (2/3) tổng số ủy viên Ban Chấp hành;\nc) Các cuộc họp của Ban Chấp hành là hợp lệ khi có từ hai phần ba (2/3) số lượng ủy viên Ban Chấp hành tham gia dự họp.\nBan Chấp hành có thể biểu quyết bằng hình thức giơ tay hoặc bỏ phiếu kín. Việc quy định hình thức biểu quyết do Ban Chấp hành quyết định;\nd) Các nghị quyết, quyết định của Ban Chấp hành được thông qua khi có trên một phần hai (1/2) tổng số ủy viên Ban Chấp hành dự họp biểu quyết tán thành. Trong trường hợp số ý kiến tán thành ngang nhau thì quyết định thuộc về bên có ý kiến của Chủ tịch Liên đoàn.\nĐiều 15. Ban Thường vụ\nLiên đoàn 1. Ban Thường vụ Liên đoàn do Ban Chấp hành bầu trong số các ủy viên Ban Chấp hành; Ban Thường vụ Liên đoàn gồm: Chủ tịch, các phó Chủ tịch, Tổng Thư ký và các ủy viên. Số lượng,\ncơ cấu, tiêu chuẩn ủy viên Ban Thường vụ do Ban Chấp hành quyết định nhưng không quá một phần ba (1/3) số lượng ủy viên Ban Chấp hành đã được quy định tại Đại hội. Nhiệm kỳ của Ban Thường vụ\ncùng với nhiệm kỳ Đại hội.\n2. Nhiệm vụ và quyền hạn của Ban Thường vụ\na) Giúp Ban Chấp hành triển khai thực hiện Nghị\nquyết Đại hội, Điều lệ Liên đoàn; tổ chức thực hiện nghị quyết, quyết định của Ban Chấp hành; lãnh đạo hoạt động của Liên đoàn giữa hai nhiệm kỳ Đại hội;\nb) Chuẩn bị nội dung và quyết định triệu tập họp Ban Chấp hành;\nc) Quyết định thành lập các tổ chức,\nđơn vị thuộc Liên đoàn theo nghị quyết của Ban Chấp hành; quy định chức năng nhiệm vụ, quyền hạn, cơ cấu tổ chức; quyết định bổ nhiệm, miễn nhiệm lãnh đạo các tổ chức, đơn vị trực thuộc Liên đoàn.\n3. Nguyên tắc hoạt động của Ban Thường vụ\na) Ban Thường vụ hoạt động theo Quy chế\ndo Ban Chấp hành ban hành, tuân thủ quy định của pháp luật và Điều lệ Liên\nđoàn;\nb) Ban Thường vụ mỗi tháng họp một\n(01) lần, có thể họp bất thường khi có yêu cầu của Chủ tịch Liên đoàn hoặc trên hai phần ba (2/3) tổng số ủy viên Ban Thường vụ;\nc) Các cuộc họp của Ban Thường vụ là hợp lệ khi có hai phần ba (2/3) ủy viên Ban Chấp hành dự họp. Ban Thường vụ có thể\nbiểu quyết bằng hình thức giơ tay hoặc bỏ phiếu kín. Việc quy định hình thức biểu quyết tại cuộc họp do Ban Thường vụ quyết định;\nd) Các nghị quyết, quyết định của Ban Thường vụ được thông qua khi có trên một phần hai (1/2) tổng số ủy viên Ban Thường vụ dự họp biểu quyết tán thành. Trong trường hợp số ý kiến tán thành và không tán thành ngang nhau thì quyết định thuộc về bên có ý kiến của Chủ tịch Liên đoàn.\nĐiều 16. Ban Kiểm tra Liên đoàn 1. Ban Kiểm tra Liên đoàn gồm Trưởng ban, Phó trưởng ban và các ủy viên do Đại hội bầu ra. Số lượng, cơ cấu, tiêu chuẩn của Ban Kiểm tra do Đại hội quyết định. Trưởng Ban Kiểm tra do Ban Kiểm tra bầu trực tiếp trong số các ủy viên Ban Chấp hành. Nhiệm kỳ của Ban Kiểm tra cùng với nhiệm kỳ Đại hội.\n2. Nhiệm vụ và quyền hạn của Ban Kiểm tra a) Kiểm tra, giám sát việc thực hiện\nĐiều lệ Liên đoàn, nghị quyết Đại hội; nghị quyết, quyết định của Ban Chấp hành, Ban Thường vụ, các quy chế của Liên đoàn trong hoạt động của các tổ chức,\nđơn vị trực thuộc Liên đoàn và hoạt động của hội viên Liên đoàn;\nb) Xem xét, giải quyết đơn, thư kiến nghị, khiếu nại, tố cáo của tổ chức, hội viên và công dân gửi đến Liên đoàn.\n3. Nguyên tắc hoạt động của Ban Kiểm tra: Ban Kiểm tra hoạt động theo quy chế do Ban Chấp hành ban hành, tuân thủ\nquy định của pháp luật và Điều lệ của Liên đoàn.\nĐiều 17. Chủ tịch,\nPhó Chủ tịch Liên đoàn 1. Chủ tịch Liên đoàn là đại diện pháp nhân của Liên đoàn trước pháp luật, chịu trách nhiệm trước pháp luật về mọi hoạt\nđộng của Liên đoàn. Chủ tịch Liên đoàn do Ban Chấp hành bầu trong số các ủy viên Ban Chấp hành Liên đoàn. Tiêu chuẩn Chủ tịch do Ban Chấp hành Liên đoàn quy định.\n2. Nhiệm vụ và quyền hạn của Chủ tịch Liên đoàn a) Thực hiện nhiệm vụ, quyền hạn theo Quy chế hoạt động của Ban Chấp hành, Ban Thường vụ Liên đoàn;\nb) Chịu trách nhiệm toàn diện trước cơ\nquan có thẩm quyền cho phép thành lập Liên đoàn, cơ quan quản lý Nhà nước về\nlĩnh vực hoạt động chính của Liên đoàn, trước Ban Chấp hành, Ban Thường vụ Liên\nđoàn về mọi hoạt động của Liên đoàn. Chỉ đạo, điều hành mọi hoạt động của Liên đoàn theo quy định Điều lệ\nLiên đoàn; nghị quyết Đại hội; nghị quyết, quyết định của Ban Chấp hành, Ban Thường vụ Liên đoàn;\nc) Chủ trì các phiên họp của Ban Chấp hành; chỉ đạo chuẩn bị, triệu tập và chủ trì các cuộc họp của Ban Thường vụ;\nd) Thay mặt Ban Chấp hành, Ban Thường vụ ký các văn bản quan trọng của Liên đoàn;\nđ) Khi Chủ tịch Liên đoàn vắng mặt, việc chỉ đạo, điều hành giải quyết công việc của Chủ tịch sẽ được ủy quyền bằng văn bản cho một Phó Chủ tịch Liên\nđoàn.\n3. Phó Chủ tịch Liên đoàn do Ban Chấp hành bầu trong số các ủy viên Ban Chấp hành Liên đoàn. Tiêu chuẩn Phó Chủ tịch Liên đoàn do Ban Chấp hành liên\nđoàn quy định, có nhiệm vụ và quyền hạn sau a) Phó Chủ tịch giúp Chỉ tịch Liên\nđoàn chỉ đạo, điều hành công tác của Liên đoàn theo sự phân công của Chủ tịch Liên đoàn;\nchịu trách nhiệm trước Chủ tịch Liên đoàn và trước pháp luật về lĩnh vực công việc được Chủ tịch Liên đoàn phân công hoặc ủy quyền;\nb) Phó Chủ tịch Liên đoàn thực hiện nhiệm vụ, quyền hạn theo Quy chế hoạt động của Ban Chấp hành, Ban Thường vụ\nLiên đoàn phù hợp với Điều lệ Liên\nđoàn và quy định của pháp luật.\nĐiều 18. Tổng Thư ký\nLiên đoàn Tổng Thư ký do Ban Chấp hành bầu có\nquyền hạn và nhiệm vụ như sau:\n1. Tổng Thư ký chịu trách nhiệm trước Ban Chấp hành, Ban Thường vụ, Chủ tịch Liên đoàn về mọi hoạt động của Văn phòng Liên đoàn.\n2. Tổng Thư ký là người điều hành các hoạt động của Văn phòng Liên đoàn, chuẩn bị nội dung các cuộc họp của Ban Chấp hành, Ban Thường vụ, định kỳ báo cáo Ban Thường vụ và Ban Chấp hành về các hoạt\nđộng của Liên đoàn.\n3. Được ủy quyền thứ nhất về tài khoản của Liên đoàn.\n4. Chịu trách nhiệm về công tác hành chính, kế hoạch, tổng hợp của Liên đoàn; chuẩn bị các báo cáo hàng năm, báo cáo nhiệm kỳ của Ban Chấp hành.\n5. Đảm bảo mối liên hệ với Liên đoàn Taekwondo Việt Nam, Liên đoàn/hội Taekwondo các địa phương, tổ chức Taekwondo quốc tế và các tổ chức thể thao khác theo quy định của pháp luật và thông lệ quốc tế.\n6. Tổng Thư ký ký các văn bản do Chủ tịch Liên đoàn ủy nhiệm.\nĐiều 19. Văn phòng,\nBan chuyên môn trực thuộc Liên đoàn 1. Ban Thường vụ Liên đoàn căn cứ vào yêu cầu và nhiệm vụ công tác để quyết định thành lập Văn phòng, các ban chức năng, chuyên môn thuộc Liên đoàn theo quy định của pháp luật và Điều lệ Liên\nđoàn.\n2. Văn phòng (trụ sở) của Liên đoàn đặt tại địa chỉ số 03, đường Lê Lợi, phường Cái Khế, quận Ninh Kiều, thành phố Cần Thơ.\n3. Ban Chấp hành quy định cụ thể về\nnhiệm vụ, nhân sự, quy chế hoạt động của Văn phòng, các Ban chức năng, chuyên môn thuộc Liên đoàn.\nĐiều 20. Ban chuyên môn 1. Ban chuyên môn gồm Trưởng ban, các phó trưởng ban (nếu có) và một số thành viên. Số lượng, cơ cấu, tiêu chuẩn thành viên của Ban chuyên môn do Chủ tịch liên đoàn đề nghị và được Ban Chấp hành thông qua.\n2. Ban chuyên môn làm việc theo chế độ\ntập thể và theo sự chỉ đạo của Ban Chấp hành.\n3. Nhiệm vụ của Ban chuyên môn là xem xét, quyết định và quản lý những nội dung quan trọng về chuyên môn, kỹ thuật; Xây dựng kế hoạch đào tạo, bồi dưỡng trọng tài, huấn luyện viên, hướng dẫn viên trình Ban chấp hành xem xét, thông qua; Cập nhật phổ biến các kỹ thuật để nâng cao chất lượng phong trào và thành tích Taekwondo thành phố Cần Thơ; thực hiện giám sát,\nchấm thi thăng cấp đai cho các hội viên theo phân công của Ban Chấp hành;\nNghiên cứu, dịch thuật, biên soạn tài liệu, chương trình kỹ thuật; thông tin những vấn đề về chuyên môn kỹ thuật đến các Hội viên.\nChương V CHIA,\nTÁCH, SÁP NHẬP; HỢP NHẤT; ĐỔI TÊN VÀ GIẢI THỂ\nĐiều 21. Chia, tách,\nsáp nhập; hợp nhất; đổi tên và giải thể Liên đoàn Việc chia, tách; sáp nhập; hợp nhất; đổi tên và giải thể Liên đoàn thực hiện theo quy định của Bộ luật dân sự, quy định của pháp luật về hội/Liên đoàn, nghị quyết Đại hội và các quy định pháp luật có\nliên quan.\nChương VI TÀI CHÍNH VÀ TÀI SẢN CỦA LIÊN ĐOÀN\nĐiều 22. Tài chính,\ntài sản của Liên đoàn 1. Nguồn tài chính của Liên đoàn a) Nguồn thu của Liên đoàn:\n- Lệ phí gia nhập Liên đoàn, hội phí\nhàng năm của hội viên;\n- Thu từ các hoạt động của Liên đoàn theo quy định của pháp luật;\n- Tiền tài trợ, ủng hộ của tổ chức, cá\nnhân trong và ngoài nước theo quy định của pháp luật\n- Nguồn hỗ trợ của nhà nước gắn với nhiệm vụ được giao (nếu có);\n- Các nguồn thu hợp pháp khác.\nb) Các khoản chi của Liên đoàn\n- Chi hoạt động thực hiện nhiệm vụ của Liên đoàn;\n- Chi thuê trụ sở làm việc (nếu có),\nmua sắm các phương tiện làm việc;\n- Chi thực hiện chế độ, chính sách đối với những người làm việc tại Liên đoàn theo quy định của Ban Chấp hành Liên\nđoàn và phải phù hợp với quy định của pháp luật;\n- Chi khen thưởng và các khoản chi khác theo quy định của Ban Chấp hành và quy định của pháp luật;\n- Chi thực hiện các nhiệm vụ nhà nước giao (nếu có).\n2. Tài sản của Liên đoàn: Tài sản của Liên đoàn bao gồm trụ sở (nếu có đứng tên chủ sở hữu), trang thiết bị, phương tiện phục vụ hoạt động của Liên đoàn. Tài sản của Liên đoàn được hình thành từ\nnguồn kinh phí của Liên đoàn; do các cá nhân, tổ chức trong và ngoài nước hiến, tặng theo quy định của pháp luật; được Nhà nước hỗ trợ (nếu có).\nĐiều 23. Quản lý, sử\ndụng tài chính, tài sản của Liên đoàn 1. Tài chánh, tài sản của Liên đoàn chỉ được sử dụng cho các hoạt động của Liên đoàn.\n2. Tài chính, tài sản của Liên đoàn khi chia, tách, sáp nhập; hợp nhất và giải thể phải được giải quyết theo quy định của pháp luật.\n3. Ban Chấp hành Liên đoàn phải ban hành Quy chế quản lý và sử dụng tài chính, tài sản của Liên đoàn bảo đảm nguyên tắc công khai, minh bạch và tiết kiệm; đồng thời phải có sổ sách ghi chép đầy đủ, khi giao nhận có ký nhận quản lý sử dụng theo quy chế hiện hành của nhà\nnước.\nChương VII KHEN THƯỞNG, KỶ LUẬT\nĐiều 24. Khen thưởng 1. Tổ chức, đơn vị thuộc Liên đoàn, hội viên có thành tích xuất sắc được khen thưởng, hoặc đề nghị cấp có thẩm quyền khen thưởng theo quy định của pháp luật.\n2. Ban Chấp hành Liên đoàn quy định cụ\nthể hình thức, thẩm quyền, thủ tục khen thưởng trong nội bộ Liên đoàn theo quy\nđịnh của pháp luật và Điều lệ Liên đoàn.\nĐiều 25. Kỷ luật 1. Tổ chức, đơn vị, hội viên thuộc Liên đoàn vi phạm pháp luật, vi phạm Điều lệ, quy định, quy chế hoạt động của Liên đoàn thì bị xem xét, thi hành kỷ luật bằng hình thức: Khiển trách, cảnh cáo, tước hoặc hạ cấp đai, đình chỉ quyền sinh hoạt có thời hạn hoặc khai trừ\nra khỏi Liên đoàn.\n2. Ban Chấp hành Liên đoàn quy định cụ\nthể thẩm quyền, quy trình và thủ tục xem xét kỷ luật trong nội bộ Liên đoàn theo quy định của pháp luật và Điều lệ Liên đoàn.\nĐiều 26. Giải quyết khiếu nại, tố cáo Việc giải quyết tranh chấp, khiếu nại và xử lý kỷ luật trong nội bộ Liên đoàn do Liên đoàn quyết định theo quy định của\nĐiều lệ Liên đoàn và pháp luật. Ban Lãnh đạo Liên đoàn có trách nhiệm quy định cụ thể về trình tự,\nthủ tục, thẩm quyền giải quyết tranh chấp, khiếu nại trong nội bộ Liên đoàn phù\nhợp Điều lệ\nLiên đoàn, quy định của pháp luật và báo cáo cơ quan nhà nước có thẩm quyền theo quy định.\nChương VIII\nĐIỀU KHOẢN THI HÀNH\nĐiều 27. Sửa đổi, bổ\nsung Điều lệ Liên đoàn Chỉ có Đại hội đại biểu Liên đoàn Taekwondo thành phố Cần Thơ mới có quyền sửa đổi, bổ sung Điều lệ này. Việc sửa\nđổi, bổ sung Điều lệ Liên đoàn phải được trên một phần hai (1/2) số đại biểu chính thức có mặt tại Đại hội biểu quyết tán thành.\nĐiều 28. Hiệu lực thi hành 1. Điều lệ Liên đoàn Taekwondo thành phố Cần Thơ gồm có 08 Chương, 28 Điều đã được Đại hội đại biểu Liên đoàn Taekwondo thành phố Cần Thơ, nhiệm kỳ 2023 - 2027 thông qua ngày 09 tháng 4 năm 2023 tại thành phố Cần Thơ và có hiệu lực thi hành theo quyết định phê duyệt của Chủ tịch Ủy ban nhân dân thành phố Cần Thơ.\n2. Căn cứ pháp luật về hội và Điều lệ Liên\nđoàn, Ban Chấp hành Liên đoàn Taekwondo thành phố Cần Thơ có trách nhiệm hướng dẫn và tổ chức thực hiện Điều lệ này./."
}