{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1596-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-moi-truong-Uy-ban-xa-Can-Tho-572359.aspx",
  "title": "Quyết định 1596/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực môi trường Ủy ban xã Cần Thơ",
  "properties": {
    "Số hiệu": "1596/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Dương Tấn Hiển",
    "Ngày ban hành": "11/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1596/QĐ-UBND Cần Thơ, ngày 11 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH LĨNH VỰC MÔI TRƯỜNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN XÃ, PHƯỜNG, THỊ TRẤN TRÊN ĐỊA BÀN THÀNH PHỐ CẦN THƠ\nCHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 1240/QĐ-BTNMT ngày 12 tháng 5 năm 2023 của Bộ trưởng Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực môi trường thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính lĩnh vực môi trường thuộc thẩm quyền giải quyết của Ủy ban nhân dân xã, phường, thị trấn trên địa bàn thành phố Cần Thơ (Đính kèm Danh mục).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký. Đồng thời, bãi bỏ danh mục thủ tục hành chính kèm theo Quyết định số 273/QĐ-UBND ngày 31 tháng 01 năm 2018 của Chủ tịch Ủy ban nhân dân thành phố\nCần Thơ về việc công bố Danh mục thủ tục hành chính thuộc thẩm quyền giải quyết của Ủy ban nhân dân xã, phường, thị trấn trên địa bàn thành phố Cần Thơ.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân thành phố, Giám đốc Sở Tài nguyên và Môi trường; Giám đốc Sở Thông tin và\nTruyền thông, Chủ tịch Ủy ban nhân dân xã, phường, thị trấn và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC (VPCP);\n - VP. UBND TP;\n - Trung tâm CNTT&TT (Sở TTTT);\n - Cổng TTĐT TP;\n - Lưu: VT, MT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Tấn Hiển DANH MỤC THỦ TỤC HÀNH CHÍNH LĨNH VỰC MÔI TRƯỜNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN XÃ, PHƯỜNG,\nTHỊ TRẤN TRÊN ĐỊA BÀN THÀNH PHỐ CẦN THƠ\n(Kèm theo Quyết định số 1596/QĐ-UBND ngày 11 tháng 7 năm 2023 của Chủ tịch\nỦy ban nhân dân thành phố Cần Thơ)\nTT Tên thủ tục hành chính Thời gian giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\n1 Xác nhận Hợp đồng tiếp cận nguồn gen và chia sẻ\n lợi ích Không quá ba (03) ngày làm việc, kể từ ngày nhận được hồ sơ\n- Nộp hồ sơ: Tổ chức, cá nhân sau khi thực hiện thỏa thuận, ký Hợp đồng tiếp cận nguồn gen và chia sẻ lợi ích với Bên cung cấp, nộp 01 bộ hồ sơ trực tiếp tại trụ sở của Ủy ban nhân dân cấp xã hoặc gửi qua đường bưu điện tới Ủy ban nhân dân cấp xã.\n - Trả kết quả: Trả kết quả trực tiếp tại Ủy ban nhân dân xã hoặc qua đường bưu điện.\nKhông thu phí\n- Luật Đa dạng sinh học năm 2008;\n - Nghị định số 59/2017/NĐ-CP ngày 12 tháng 5 năm 2017 của Chính phủ về quản lý tiếp cận nguồn gen và chia sẻ lợi ích từ việc sử\n dụng nguồn gen;\n - Nghị định số 22/2023/NĐ-CP ngày 12 tháng 5 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường."
}