{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-1609-QD-UBND-2023-du-toan-kinh-phi-nhiem-vu-cong-nghe-ho-tro-doanh-nghiep-Can-Tho-572474.aspx",
  "title": "Quyết định 1609/QĐ-UBND 2023 dự toán kinh phí nhiệm vụ công nghệ hỗ trợ doanh nghiệp Cần Thơ",
  "properties": {
    "Số hiệu": "1609/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Nguyễn Ngọc Hè",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1609/QĐ-UBND Cần Thơ, ngày 12 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT DANH MỤC VÀ DỰ TOÁN KINH PHÍ NHIỆM VỤ KHOA HỌC CÔNG NGHỆ THUỘC CHƯƠNG TRÌNH HỖ\nTRỢ DOANH NGHIỆP NHỎ VÀ VỪA ĐỔI MỚI CÔNG NGHỆ, THIẾT BỊ THÀNH PHỐ CẦN THƠ ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030 THỰC HIỆN NĂM 2023 CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\nCăn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính quyền địa phương năm 2019;\nCăn cứ Luật Khoa học và Công nghệ ngày 18 tháng 6 năm 2013;\nCăn cứ Quyết định số 118/QĐ-TTg ngày 25 tháng 01 năm 2021 của Thủ tướng Chính phủ ban hành Chương trình đổi mới công nghệ quốc gia đến năm 2030;\nCăn cứ Thông tư số 06/2021/TT-BKHCN ngày 18 tháng 6 năm 2021 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn quản lý\nChương trình đổi mới công nghệ quốc gia đến năm 2030;\nCăn cứ Quyết định số 06/2019/QĐ-UBND ngày 11 tháng 3 năm 2019 của Ủy ban nhân dân thành phố Cần Thơ ban hành Quy định quản lý nhiệm vụ khoa học và công nghệ cấp thành phố sử dụng ngân sách nhà nước;\nCăn cứ Quyết định số 13/2021/QĐ-UBND ngày 20 tháng 9 năm 2021 của Ủy ban nhân dân thành phố Cần Thơ về việc sửa đổi, bổ sung một số điều của Quyết định số 06/2019/QĐ-UBND ngày 11 tháng 3 năm 2019 của Ủy ban nhân dân thành phố ban hành Quy định quản lý nhiệm vụ khoa học và công nghệ\ncấp thành phố sử dụng ngân sách nhà nước;\nCăn cứ Quyết định số 3187/QĐ-UBND ngày 26 tháng 8 năm 2022 của Ủy ban nhân dân thành phố phê duyệt Chương trình hỗ trợ doanh nghiệp nhỏ và vừa đổi mới công nghệ, thiết bị thành phố Cần Thơ đến năm 2025,\nđịnh hướng đến năm 2030;\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ tại Tờ trình số 866/TTr-SKHCN ngày 07 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt danh mục và dự toán kinh phí nhiệm vụ khoa học và công nghệ thuộc Chương trình hỗ trợ doanh nghiệp nhỏ\nvà vừa đổi mới công nghệ, thiết bị thành phố Cần Thơ đến năm 2025, định hướng\nđến năm 2030 thực hiện năm 2023 theo Phụ lục kèm theo.\nĐiều 2. Giao Giám đốc Sở Khoa học và Công nghệ phối hợp với Giám đốc Sở, Thủ trưởng cơ quan, ban ngành thành phố có liên quan tổ chức triển khai thực hiện nhiệm vụ khoa học và công nghệ năm 2023 theo\nđúng quy định.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân thành phố, Giám đốc Sở: Khoa học và Công nghệ, Tài chính, Kế hoạch và Đầu tư,\nGiám đốc Kho bạc Nhà nước Cần Thơ, Chủ tịch Ủy ban nhân dân quận, huyện, các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Khoa học và Công nghệ;\n - TT.Thành ủy;\n - TT. HĐND TP;\n - CT, các PCT UBND TP;\n - Ban Tuyên giáo TU;\n - VP.UBND TP (3C);\n - Cổng TTĐT thành phố;\n - Lưu: VT, HK.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Ngọc Hè\nPHỤ LỤC DANH MỤC NHIỆM VỤ\nKHOA HỌC VÀ CÔNG NGHỆ THUỘC CHƯƠNG TRÌNH HỖ TRỢ DNNVV ĐỔI MỚI CÔNG NGHỆ, THIẾT BỊ THÀNH PHỐ CẦN THƠ ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030 THỰC HIỆN NĂM 2023\n(Kèm theo Quyết định số 1609/QĐ-UBND ngày 12 tháng 7 năm 2023 của Chủ\ntịch Ủy ban nhân dân thành phố)\nStt Tên nhiệm vụ\nĐịnh hướng mục tiêu Dự kiến sản phẩm/kết quả\nDự kiến Kinh phí (triệu đồng)\nPhương thức tổ\n chức thực hiện 1\nNghiên cứu ứng dụng công nghệ tiên tiến tách màu,\n tách thóc và đóng gói định hình khuôn mẫu nâng cao giá trị gạo thành phẩm chất lượng cao đáp ứng nhu cầu xuất khẩu tại Công ty Cổ phần Hoàng Minh Nhật.\nỨng dụng công nghệ tiên tiến trong dây chuyền xay xát, chế biến gạo từ khẩu phần loại hạt, tách màu, tách thóc chính xác, loại bỏ tạp chất và đóng gói định hình khuôn mẫu, cải tiến chất lượng sản phẩm và\n mẫu mã bao bì nâng cao giá trị sản phẩm gạo thành phẩm chất lượng cao đáp ứng thị trường xuất khẩu.\n- Một mô hình chế biến sản xuất gạo tiên tiến trong khâu tách hạt, tách màu, phân loại, tách thóc và đóng gói khuôn mẫu\n (tách màu khoảng 10-12 tấn/giờ, tách thóc khoảng 02-04 tấn/giờ, đóng gói định hình khuôn mẫu khoảng 02 - 12 tấn/giờ) nâng cao giá trị chuỗi sản xuất lúa gạo an toàn hướng đến sản xuất sạch theo tiêu chuẩn GLOBAL GAP bền vững.\n - Tăng xuất khẩu ít nhất 15 - 20% trên tổng sản lượng gạo chất lượng cao được đóng gói định hình, mang lại giá trị gia tăng 10 - 15% lợi nhuận so với sản phẩm thông thường.\n - Sản xuất 10.000 - 15.000 tấn gạo thành phẩm chất lượng cao, đáp ứng nhu cầu thị trường trong nước và xuất khẩu của Công ty.\nTổng kinh phí: 15.200 Trong đó:\n - Vốn đối ứng của Doanh nghiệp: 10.700\n - Hỗ trợ từ NSNN: 4.500 Xét giao trực tiếp Công ty Cổ phần Hoàng Minh Nhật chủ trì thực hiện 2\nNghiên cứu ứng dụng công nghệ điện tử cảm biến quản lý hệ thống mạng lưới các tuyến ống cấp nước và giám sát chất lượng nước tại Công ty Cổ phần cấp nước Trà Nóc - Ô Môn\nỨng dụng công nghệ điện tử cảm biến, nền tảng công nghệ IoTs và công nghệ 4.0 vào các khâu của quá trình khai thác, xử lý\n và cung cấp nước sạch và ứng dụng vào việc quản lý hệ thống mạng lưới các tuyến ống cấp nước và giám sát chất lượng nước tại các trạm xử lý nước.\n- Một hệ thống giám sát online các thông số về\n lưu lượng, áp lực trên mạng lưới các tuyến ống, giám sát các thông số cấp nước (sản lượng nước thô, nước cấp, Clor, độ đục,...) tại các các trạm cấp nước của Nhà máy.\n - 34 thiết bị thu thập số liệu các trạm trên mạng lưới cấp nước.\n - 04 thiết bị giám sát tại các nhà máy.\n - 01 phần mềm quản lý toàn bộ hệ thống.\nTổng kinh phí: 2.426,253 Trong đó:\n - Vốn đối ứng của Doanh nghiệp: 1.698,403\n - Hỗ trợ từ NSNN: 727,85 Xét giao trực tiếp Công ty Cổ phần Cấp nước Trà Nóc\n - Ô Môn chủ trì thực hiện 3\nĐánh giá trình độ và năng lực công nghệ sản xuất của doanh nghiệp và các ngành, lĩnh vực sản xuất trên địa bàn thành phố Cần Thơ.\nXây dựng hệ thống cơ sở dữ liệu và phần mềm thực hiện thu thập dữ liệu, đánh giá trình độ và năng lực công nghệ sản xuất của các doanh nghiệp chế biến, chế tạo, lắp ráp và các ngành công nghiệp hỗ trợ, đáp\n ứng yêu cầu của Thông tư 17/2019/TT-BKHCN ngày 10/12/2019 của Bộ Khoa học và\n Công nghệ\n- Phần mềm thu thập và đánh giá trình độ và năng lực công nghệ sản xuất của DNNVV trên địa bàn thành phố Cần Thơ\n - Bộ dữ liệu khảo sát doanh nghiệp.\n - Báo cáo đánh giá trình độ và năng lực sản xuất của doanh nghiệp.\nTổng kinh phí: 500 từ NSNN Tuyển chọn tổ chức và cá nhân chủ trì thực hiện Tổng cộng:\n5.727,85"
}