{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1838-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-linh-vuc-Giao-duc-Uy-ban-Can-Tho-576136.aspx",
  "title": "Quyết định 1838/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính lĩnh vực Giáo dục Ủy ban Cần Thơ",
  "properties": {
    "Số hiệu": "1838/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Nguyễn Thực Hiện",
    "Ngày ban hành": "10/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1838/QĐ-UBND Cần Thơ, ngày 10 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO THUỘC PHẠM VI QUẢN LÝ NHÀ NƯỚC CỦA ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\nCHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 4333/QĐ-UBND ngày 27 tháng 12 năm 2022 của Ủy ban nhân dân thành phố Cần Thơ về việc phê duyệt Kế hoạch rà\nsoát, đánh giá thủ tục hành chính năm 2023 trên địa bàn thành phố Cần Thơ;\nTheo đề nghị của Giám đốc Sở Giáo dục và Đào tạo.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua phương án đơn giản hóa 04 thủ tục hành chính trong lĩnh vực Giáo dục và Đào tạo, thuộc phạm vi quản lý nhà nước của Ủy ban nhân dân thành phố Cần Thơ (Phụ lục đính kèm).\nĐiều 2. Giao Giám đốc Sở Giáo dục và Đào tạo dự thảo văn bản thực thi phương án đơn giản hóa, sáng kiến cải cách thủ tục hành chính này sau khi\nđược Thủ tướng Chính phủ thông qua.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân thành phố có trách nhiệm kiểm tra, đôn đốc Sở Giáo dục và Đào tạo, Thủ trưởng cơ quan, đơn vị liên quan thực hiện Quyết định này.\nĐiều 4. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 5. Chánh Văn phòng Ủy ban nhân dân thành phố, Giám đốc Sở Giáo dục và Đào tạo, Thủ trưởng cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Cục KSTTHC-VPCP;\n - UBND TP (1AD);\n - VP UBND TP (2,3CG);\n - Cổng TTĐT thành phố;\n - Lưu: VT, QN.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thực Hiện PHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO\n(Kèm theo Quyết định số 1838/QĐ-UBND ngày 10 tháng 8 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố Cần Thơ)\n1. Thủ tục “Cho phép cơ sở\ngiáo dục khác thực hiện chương trình giáo dục tiểu học”\n1.1. Nội dung đơn giản hóa Cắt giảm thời gian (03/10 ngày làm việc) thực hiện trình tự giải quyết TTHC, cụ thể:\n- Tổ chức, cá nhân gửi trực tiếp hoặc qua bưu điện 01 bộ hồ sơ đến Ủy ban nhân dân cấp xã;\n- Ủy ban nhân dân cấp xã tiếp nhận hồ sơ. Nếu hồ sơ\nchưa đúng quy định thì thông báo bằng văn bản những nội dung cần chỉnh sửa, bổ\nsung cho tổ chức, cá nhân trong thời hạn 05 ngày làm việc, kể từ ngày nhận hồ\nsơ;\n- Trong thời hạn 07 ngày làm việc, kể từ ngày nhận\nđủ hồ sơ hợp lệ, Chủ tịch Ủy ban nhân dân cấp xã xem xét, quyết định cho phép cơ sở giáo dục khác thực hiện chương trình giáo dục tiểu học; nếu chưa cho phép thì có văn bản thông báo cho tổ chức, cá nhân nêu rõ lý do và hướng giải quyết.\nLý do: Thời gian quy định 10 ngày làm việc kể từ\nngày nhận đủ hồ sơ hợp lệ là không cần thiết. Để bảo đảm trình tự thực hiện giải quyết TTHC này chỉ cần thời gian 07 ngày làm việc.\n1.2. Kiến nghị thực thi Sửa đổi điểm c khoản 3 Điều 23 Nghị định số\n46/2017/NĐ-CP ngày 21 tháng 4 năm 2017 của Chính phủ quy định về điều kiện đầu tư và hoạt động trong lĩnh vực giáo dục (được sửa đổi, bổ sung tại khoản 13 Điều 1 Nghị định số 135/2018/NĐ-CP ngày 04 tháng 10 năm 2018 của Chính phủ) thành\n“c) Trong thời hạn 07 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ, Chủ tịch Ủy ban nhân dân cấp xã xem xét, quyết định cho phép cơ sở giáo dục khác thực hiện chương trình giáo dục tiểu học; nếu chưa cho phép thì có văn bản thông báo cho tổ chức, cá nhân nêu rõ lý do và hướng giải quyết.”\n1.3. Lợi ích phương án đơn giản hóa Giảm thời gian 03 ngày làm việc, thời gian thực hiện TTHC là 07 ngày làm việc. \n2. Thủ tục “Thành lập nhóm trẻ,\nlớp mẫu giáo độc lập”\n2.1. Nội dung đơn giản hóa Cắt giảm thời gian (06/20 ngày làm việc) thực hiện trình tự giải quyết TTHC, cụ thể:\n- Tổ chức, cá nhân gửi trực tiếp hoặc qua bưu điện 01 bộ hồ sơ đến Ủy ban nhân dân cấp xã;\n- Ủy ban nhân dân cấp xã tiếp nhận và tổ chức thẩm\nđịnh hồ sơ. Trong thời hạn 03 ngày làm việc, kể từ ngày nhận hồ sơ, nếu hồ sơ\nchưa đúng quy định thì thông báo bằng văn bản những nội dung cần chỉnh sửa, bổ\nsung cho tổ chức, cá nhân nếu hồ sơ đúng quy định thì có văn bản gửi Phòng Giáo dục và Đào tạo đề nghị kiểm tra thực tế các điều kiện thành lập đối với nhóm trẻ,\nlớp mẫu giáo độc lập;\n- Trong thời hạn 08 ngày làm việc, Phòng Giáo dục và Đào tạo tổ chức kiểm tra trên thực tế và có ý kiến bằng văn bản gửi Ủy ban nhân dân cấp xã nêu rõ nhóm trẻ, lớp mẫu giáo độc lập đủ hay không đủ điều kiện thành lập;\n- Trong thời hạn 03 ngày làm việc, kể từ ngày nhận\nđược văn bản trả lời của Phòng Giáo dục và Đào tạo, Chủ tịch Ủy ban nhân dân cấp xã có quyết định thành lập hoặc cho phép thành lập; nếu chưa quyết định thì có\nvăn bản thông báo cho tổ chức, cá nhân và Phòng Giáo dục và Đào tạo nêu rõ lý\ndo.\nLý do: Thời gian quy định 20 ngày làm việc kể từ\nngày nhận đủ hồ sơ hợp lệ là không cần thiết. Để bảo đảm trình tự thực hiện giải quyết thủ tục chỉ cần thời gian 14 ngày làm việc 2.2. Kiến nghị thực thi Sửa đổi điểm b, c khoản 3 Điều 11 Nghị định số\n46/2017/NĐ-CP ngày 21 tháng 4 năm 2017 của Chính phủ quy định về điều kiện đầu tư và hoạt động trong lĩnh vực giáo dục; khoản 6 Điều 1 Nghị định số\n135/2018/NĐ-CP ngày 04 tháng 10 năm 2018 của Chính phủ sửa đổi một số điều của Nghị định số 46/2017/NĐ-CP ngày 21 tháng 4 năm 2017 của Chính phủ quy định về\nđiều kiện đầu tư và hoạt động trong lĩnh vực giáo dục thành “b) Ủy ban nhân dân cấp xã tiếp nhận và tổ chức thẩm định hồ sơ. Trong thời hạn 03 ngày làm việc, kể\ntừ ngày nhận hồ sơ, nếu hồ sơ chưa đúng quy định thì thông báo bằng văn bản những nội dung cần chỉnh sửa, bổ sung cho tổ chức, cá nhân nếu hồ sơ đúng quy định thì có văn bản gửi Phòng Giáo dục và Đào tạo đề nghị kiểm tra thực tế các điều kiện thành lập đối với nhóm trẻ, lớp mẫu giáo độc lập; c) Trong thời hạn 08 ngày làm việc, Phòng Giáo dục và Đào tạo tổ chức kiểm tra trên thực tế và có ý\nkiến bằng văn bản gửi Ủy ban nhân dân cấp xã nêu rõ nhóm trẻ, lớp mẫu giáo độc lập đủ hay không đủ điều kiện thành lập; d) Trong thời hạn 03 ngày làm việc, kể\ntừ ngày nhận được văn bản trả lời của Phòng Giáo dục và Đào tạo, Chủ tịch Ủy ban nhân dân cấp xã có quyết định thành lập hoặc cho phép thành lập; nếu chưa quyết định thì có văn bản thông báo cho tổ chức, cá nhân và Phòng Giáo dục và\nĐào tạo nêu rõ lý do.”\n2.3. Lợi ích phương án đơn giản hóa Giảm thời gian 06 ngày làm việc, thời gian thực hiện TTHC là 14 ngày làm việc.\n3. Thủ tục “Cho phép nhóm trẻ,\nlớp mẫu giáo độc lập hoạt động giáo dục trở lại”\n3.1. Nội dung đơn giản hóa Cắt giảm thời gian (06/20 ngày làm việc) thực hiện trình tự giải quyết TTHC, cụ thể:\n- Sau thời hạn bị đình chỉ hoạt động giáo dục, tổ\nchức, cá nhân gửi trực tiếp hoặc qua bưu điện 01 bộ hồ sơ đến Ủy ban nhân dân cấp xã;\n- Ủy ban nhân dân cấp xã tiếp nhận và tổ chức thẩm\nđịnh hồ sơ. Trong thời hạn 03 ngày làm việc, kể từ ngày nhận hồ sơ, nếu hồ sơ\nchưa đúng quy định thì thông báo bằng văn bản những nội dung cần chỉnh sửa, bổ\nsung cho tổ chức, cá nhân nếu hồ sơ đúng quy định thì có văn bản gửi Phòng Giáo dục và Đào tạo đề nghị kiểm tra thực tế các điều kiện thành lập đối với nhóm trẻ,\nlớp mẫu giáo độc lập;\n- Trong thời hạn 08 ngày làm việc, Phòng Giáo dục và Đào tạo tổ chức kiểm tra trên thực tế và có ý kiến bằng văn bản gửi Ủy ban nhân dân cấp xã nêu rõ nhóm trẻ, lớp mẫu giáo độc lập đủ hay không đủ điều kiện thành lập;\n- Trong thời hạn 03 ngày làm việc, kể từ ngày nhận\nđược văn bản trả lời của Phòng Giáo dục và Đào tạo, Chủ tịch Ủy ban nhân dân cấp xã có quyết định thành lập hoặc cho phép thành lập; nếu chưa quyết định thì có\nvăn bản thông báo cho tổ chức, cá nhân và Phòng Giáo dục và Đào tạo nêu rõ lý\ndo.\nLý do: Thời gian quy định 20 ngày làm việc kể từ\nngày nhận đủ hồ sơ hợp lệ là không cần thiết. Để bảo đảm trình tự thực hiện giải quyết thủ tục chỉ cần thời gian 14 ngày làm việc.\n3.2. Kiến nghị thực thi Sửa đổi điểm b, c khoản 3 Điều 11 Nghị định số\n46/2017/NĐ-CP ngày 21 tháng 4 năm 2017 của Chính phủ quy định về điều kiện đầu tư và hoạt động trong lĩnh vực giáo dục; khoản 6 Điều 1 Nghị định số\n135/2018/NĐ-CP ngày 04 tháng 10 năm 2018 của Chính phủ sửa đổi một số điều của Nghị định số 46/2017/NĐ-CP ngày 21 tháng 4 năm 2017 của Chính phủ quy định về\nđiều kiện đầu tư và hoạt động trong lĩnh vực giáo dục thành “b) Ủy ban nhân dân cấp xã tiếp nhận và tổ chức thẩm định hồ sơ. Trong thời hạn 03 ngày làm việc, kể\ntừ ngày nhận hồ sơ, nếu hồ sơ chưa đúng quy định thì thông báo bằng văn bản những nội dung cần chỉnh sửa, bổ sung cho tổ chức, cá nhân nếu hồ sơ đúng quy định thì có văn bản gửi Phòng Giáo dục và Đào tạo đề nghị kiểm tra thực tế các điều kiện thành lập đối với nhóm trẻ, lớp mẫu giáo độc lập; c) Trong thời hạn 08 ngày làm việc, Phòng Giáo dục và Đào tạo tổ chức kiểm tra trên thực tế và có ý\nkiến bằng văn bản gửi Ủy ban nhân dân cấp xã nêu rõ nhóm trẻ, lớp mẫu giáo độc lập đủ hay không đủ điều kiện thành lập; d) Trong thời hạn 03 ngày làm việc, kể\ntừ ngày nhận được văn bản trả lời của Phòng Giáo dục và Đào tạo, Chủ tịch Ủy ban nhân dân cấp xã có quyết định thành lập hoặc cho phép thành lập; nếu chưa quyết định thì có văn bản thông báo cho tổ chức, cá nhân và Phòng Giáo dục và\nĐào tạo nêu rõ lý do.”\n3.3. Lợi ích phương án đơn giản hóa Giảm thời gian 06 ngày làm việc, thời gian thực hiện TTHC là 14 ngày làm việc.\n4. Thủ tục “Sáp nhập, chia,\ntách nhóm trẻ, lớp mẫu giáo độc lập”\n4.1. Nội dung đơn giản hóa Cắt giảm thời gian (06/20 ngày làm việc) thực hiện trình tự giải quyết TTHC, cụ thể:\n- Tổ chức, cá nhân gửi trực tiếp hoặc qua bưu điện 01 bộ hồ sơ đến Ủy ban nhân dân cấp xã. Trong thời hạn 03 ngày làm việc, kể từ\nngày nhận đủ hồ sơ hợp lệ, Ủy ban nhân dân cấp xã có văn bản gửi Phòng Giáo dục và Đào tạo đề nghị kiểm tra các điều kiện sáp nhập, chia, tách nhóm trẻ, lớp mẫu giáo độc lập;\n- Trong thời hạn 08 ngày làm việc, Phòng Giáo dục và Đào tạo xem xét, kiểm tra trên thực tế, nếu thấy đủ điều kiện, Phòng Giáo dục và Đào tạo có ý kiến bằng văn bản gửi Ủy ban nhân dân cấp xã;\n- Trong thời hạn 03 ngày làm việc, kể từ ngày nhận\nđược văn bản trả lời của Phòng Giáo dục và Đào tạo, Chủ tịch Ủy ban nhân dân cấp xã quyết định sáp nhập, chia, tách. Nếu không sáp nhập, chia, tách nhóm trẻ, lớp mẫu giáo độc lập thì có văn bản thông báo đến Phòng Giáo dục và Đào tạo và tổ\nchức, cá nhân nộp hồ sơ nêu rõ lý do.\nLý do: Thời gian quy định 20 ngày làm việc kể từ\nngày nhận đủ hồ sơ hợp lệ là không cần thiết. Để bảo đảm trình tự thực hiện giải quyết thủ tục chỉ cần thời gian 14 ngày làm việc.\n4.2. Kiến nghị thực thi Sửa đổi điểm khoản 4 Điều 12 Nghị định số\n46/2017/NĐ-CP ngày 21 tháng 4 năm 2017 của Chính phủ quy định về điều kiện đầu tư và hoạt động trong lĩnh vực giáo dục; khoản 7 Điều 1 Nghị định số\n135/2018/NĐ-CP ngày 04 tháng 10 năm 2018 của Chính phủ sửa đổi một số điều của Nghị định số 46/2017/NĐ-CP ngày 21 tháng 4 năm 2017 của Chính phủ quy định về\nđiều kiện đầu tư và hoạt động trong lĩnh vực giáo dục thành “a) Tổ chức, cá\nnhân gửi trực tiếp hoặc qua bưu điện 01 bộ hồ sơ quy định tại khoản 3 Điều này\nđến Ủy ban nhân dân cấp xã. Trong thời hạn 03 ngày làm việc, kể từ ngày nhận đủ\nhồ sơ hợp lệ, Ủy ban nhân dân cấp xã có văn bản gửi Phòng Giáo dục và Đào tạo đề\nnghị kiểm tra các điều kiện sáp nhập, chia, tách nhóm trẻ, lớp mẫu giáo độc lập;\nb) Trong thời hạn 08 ngày làm việc, Phòng Giáo dục và Đào tạo xem xét, kiểm tra trên thực tế, nếu thấy đủ điều kiện, Phòng Giáo dục và Đào tạo có ý kiến bằng văn bản gửi Ủy ban nhân dân cấp xã; c) Trong thời hạn 03 ngày làm việc, kể từ\nngày nhận được văn bản trả lời của Phòng Giáo dục và Đào tạo, Chủ tịch Ủy ban nhân dân cấp xã quyết định sáp nhập, chia, tách. Nếu không sáp nhập, chia, tách nhóm trẻ, lớp mẫu giáo độc lập thì có văn bản thông báo đến Phòng Giáo dục và\nĐào tạo và tổ chức, cá nhân nộp hồ sơ nêu rõ lý do.”\n4.3. Lợi ích phương án đơn giản hóa Giảm thời gian 06 ngày làm việc, thời gian thực hiện TTHC là 14 ngày làm việc."
}