{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2040-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-to-chuc-phi-chinh-phu-Uy-ban-Can-Tho-577930.aspx",
  "title": "Quyết định 2040/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính tổ chức phi chính phủ Ủy ban Cần Thơ",
  "properties": {
    "Số hiệu": "2040/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Dương Tấn Hiển",
    "Ngày ban hành": "05/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2040/QĐ-UBND Cần Thơ, ngày 05 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ VIỆC THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC TỔ CHỨC PHI CHÍNH PHỦ\nTHUỘC PHẠM VI QUẢN LÝ CỦA ỦY BAN NHÂN DÂN THÀNH PHỐ\nCHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ Chỉ thị số 23/CT-TTg ngày 09 tháng 7 năm 2023 của Thủ tướng Chính phủ về việc đẩy mạnh cải cách thủ tục hành chính cấp Phiếu lý lịch tư pháp tạo thuận lợi cho người dân, doanh nghiệp;\nTheo đề nghị của Giám đốc Sở Nội vụ.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua phương án đơn giản hóa 03 thủ tục hành chính trong lĩnh vực tổ chức phi chính phủ thuộc phạm vi quản lý\ncủa Ủy ban nhân dân thành phố (Phụ lục đính kèm).\nĐiều 2. Giao Giám đốc Sở Nội vụ dự thảo văn bản thực thi phương án đơn giản hóa, sáng kiến cải cách thủ tục hành chính không thuộc thẩm quyền xử lý sau khi được Chính phủ, Thủ tướng Chính phủ thông qua.\nĐiều 3. Giao Chánh Văn phòng Ủy ban nhân dân thành phố có trách nhiệm kiểm tra, đôn đốc Giám đốc Sở Nội vụ, Thủ trưởng cơ\nquan, đơn vị có liên quan thực hiện Quyết định này.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân thành phố, Giám đốc Sở Nội vụ và Thủ trưởng cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký./.\nNơi nhận:\n - Như Điều 4;\n - Cục KSTTHC, VPCP;\n - UBND TP (1A);\n - VP UBND TP (2B,3EG);\n - Cổng TTĐT TP;\n - Lưu: VT, ĐTS.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Tấn Hiển PHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH LĨNH VỰC TỔ CHỨC PHI CHÍNH PHỦ\n(Kèm theo Quyết định số 2040/QĐ-UBND ngày 05 tháng 9 năm 2023 của Chủ tịch\nỦy ban nhân dân thành phố Cần Thơ)\n1. Thủ tục: Cấp giấy phép thành lập và công nhận điều lệ quỹ (Cấp tỉnh)\na) Nội dung đơn giản hóa:\nCắt giảm thành phần hồ sơ “Phiếu lý lịch tư pháp của các thành viên ban sáng lập quỹ, sáng lập viên thành lập quỹ đối với trường hợp là cán bộ, công chức, viên chức hoặc đã là cán bộ, công chức, viên chức nhưng đã nghỉ hưu”.\nLý do đơn giản hóa: Cắt giảm thành phần hồ\nsơ “Phiếu lý lịch tư pháp của các thành viên ban sáng lập quỹ, sáng lập viên thành lập quỹ đối với trường hợp là cán bộ, công chức, viên chức hoặc đã là cán bộ, công chức, viên chức nhưng đã nghỉ hưu” nhằm làm giảm chi phí thực hiện thủ\ntục hành chính, tạo thuận lợi cho tổ chức và cá nhân.\nb) Kiến nghị thực thi:\nSửa đổi khoản 2 Điều 15 Nghị định số 93/2019/NĐ-CP ngày 25 tháng 11 năm 2019 của Chính phủ.\nc) Lợi ích phương án đơn giản hóa:\n- Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 1.692.000 đồng/năm;\n- Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 1.260.000 đồng/năm;\n- Chi phí tiết kiệm: 432.000 đồng/năm;\n- Tỷ lệ cắt giảm chi phí: 26 % chi phí thực hiện thủ tục hành chính theo quy định hiện hành.\n2. Thủ tục: Công nhận quỹ đủ điều kiện hoạt\nđộng và công nhận thành viên hội đồng quản lý quỹ (Cấp tỉnh)\na) Nội dung đơn giản hóa:\nCắt giảm thành phần hồ sơ “Phiếu lý lịch tư pháp của các thành viên Hội đồng quản lý quỹ đối với trường hợp là cán bộ, công chức, viên chức hoặc đã là cán bộ, công chức, viên chức nhưng đã nghỉ hưu”.\nLý do đơn giản hóa: Cắt giảm thành phần hồ\nsơ “Phiếu lý lịch tư pháp của các thành viên Hội đồng quản lý quỹ đối với trường hợp là cán bộ, công chức, viên chức hoặc đã là cán bộ, công chức, viên chức nhưng đã nghỉ hưu” nhằm làm giảm chi phí thực hiện thủ tục hành chính, tạo thuận lợi cho tổ chức và cá nhân.\nb) Kiến nghị thực thi:\nSửa đổi khoản 2 Điều 25 Nghị định số 93/2019/NĐ-CP ngày 25 tháng 11 năm 2019 của Chính phủ.\nc) Lợi ích phương án đơn giản hóa:\n- Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 2.810.000 đồng/năm;\n- Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 2.430.000 đồng/năm;\n- Chi phí tiết kiệm: 380.000 đồng/năm;\n- Tỷ lệ cắt giảm chi phí: 14 % chi phí thực hiện thủ tục hành chính theo quy định hiện hành.\n3. Thủ tục: Công nhận thay đổi, bổ sung thành viên hội đồng quản lý quỹ (Cấp tỉnh)\na) Nội dung đơn giản hóa:\nCắt giảm thành phần hồ sơ “Phiếu lý lịch tư pháp của thành viên Hội đồng quản lý quỹ được bổ sung đối với trường hợp là cán bộ,\ncông chức, viên chức hoặc đã là cán bộ, công chức, viên chức nhưng đã nghỉ hưu”.\nLý do đơn giản hóa: Cắt giảm thành phần hồ\nsơ “Phiếu lý lịch tư pháp của thành viên Hội đồng quản lý quỹ được bổ sung đối với trường hợp là cán bộ, công chức, viên chức hoặc đã là cán bộ, công chức,\nviên chức nhưng đã nghỉ hưu” nhằm làm giảm chi phí thực hiện thủ tục hành chính, tạo thuận lợi cho tổ chức và cá nhân.\nb) Kiến nghị thực thi:\nSửa đổi khoản 4 Điều 25 Nghị định số 93/2019/NĐ-CP ngày 25 tháng 11 năm 2019 của Chính phủ.\nc) Lợi ích phương án đơn giản hóa:\n- Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 1.010.000 đồng/năm;\n- Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 630.000 đồng/năm;\n- Chi phí tiết kiệm: 380.000 đồng/năm;\n- Tỷ lệ cắt giảm chi phí: 38 % chi phí thực hiện thủ tục hành chính theo quy định hiện hành./."
}