{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2195-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-ngan-sach-Nha-nuoc-Uy-ban-Can-Tho-579560.aspx",
  "title": "Quyết định 2195/QĐ-UBND 2023 công bố thủ tục hành chính ngân sách Nhà nước Ủy ban Cần Thơ",
  "properties": {
    "Số hiệu": "2195/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Nguyễn Văn Hồng",
    "Ngày ban hành": "18/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2195/QĐ-UBND Cần Thơ, ngày 18 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ LĨNH VỰC NGÂN SÁCH NHÀ NƯỚC TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\nCHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\nCăn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số 1085/QĐ-TTg ngày 15 tháng 9 năm 2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022 - 2025;\nTheo đề nghị của Giám đốc Sở Tài chính.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này thủ tục hành chính nội bộ\nlĩnh vực ngân sách nhà nước trong hệ thống hành chính nhà nước thuộc phạm vi chức năng quản lý của Ủy ban nhân dân thành phố Cần Thơ.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân thành phố; Giám đốc Sở Tài chính; Thủ trưởng cơ quan, đơn vị liên quan; Chủ tịch Ủy ban nhân dân quận, huyện,\nxã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./. \nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC, VPCP;\n - UBND TP (1E);\n - VP UBND TP (2B,3G);\n - Cổng TTĐT TP;\n - Lưu: VT.PM KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Hồng THỦ\nTỤC HÀNH CHÍNH NỘI BỘ LĨNH VỰC NGÂN SÁCH NHÀ NƯỚC TRONG HỆ THỐNG HÀNH CHÍNH NHÀ\nNƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n(Kèm theo Quyết định số 2195/QĐ-UBND ngày 18 tháng 9 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên thủ tục hành chính Lĩnh vực Cơ quan thực hiện 1\nThẩm định kế hoạch lựa chọn nhà thầu mua sắm tài sản, hàng hóa, dịch vụ, nhằm duy trì hoạt động thường xuyên của cơ quan, tổ\n chức, đơn vị thuộc thẩm quyền phê duyệt của Chủ tịch Ủy ban nhân dân cấp tỉnh theo Thông tư số 58/2026/TT-BTC, Thông tư số 68/2022/TT-BTC Ngân sách nhà nước Sở Tài chính 2\nTrình phê duyệt dự toán ngân sách hàng năm Ngân sách nhà nước Sở Tài chính PHẦN II. NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH 1. Thẩm định kế hoạch lựa chọn nhà thầu mua sắm tài sản, hàng hóa, dịch vụ, nhằm duy trì hoạt động thường xuyên của cơ quan, tổ chức, đơn vị thuộc thẩm quyền phê duyệt của Chủ tịch Ủy ban nhân dân cấp tỉnh theo Thông tư số 58/2026/TT-BTC, Thông tư số\n68/2022/TT-BTC a) Trình tự thực hiện: Không quy định.\nb) Cách thức thực hiện: Không quy định.\nc) Thành phần, số lượng hồ sơ bao gồm:\n- Thành phần hồ sơ: Không quy định.\n- Số lượng hồ sơ: Không quy định.\nd) Thời hạn giải quyết:\n- Thời gian thẩm định tối đa là 20 ngày kể từ ngày tổ chức thẩm định nhận được đầy đủ hồ sơ trình duyệt đến ngày gửi báo cáo thẩm\nđịnh đến người có thẩm quyền.\n- Thời gian phê duyệt kế hoạch lựa chọn nhà thầu:\n05 ngày làm việc kể từ ngày nhận được đầy đủ báo cáo trình duyệt kế hoạch lựa chọn nhà thầu và báo cáo thẩm định kế hoạch lựa chọn nhà thầu của cơ quan, tổ\nchức thẩm định.\nđ) Đối tượng thực hiện: Sở, ban, ngành, đoàn thể\nthành phố.\ne) Cơ quan giải quyết:\n- Cơ quan có thẩm quyền quyết định: Ủy ban nhân dân thành phố.\n- Cơ quan trực tiếp thực hiện thủ tục hành chính: Sở\nTài chính.\n- Cơ quan phối hợp thực hiện thủ tục hành chính:\nKhông quy định.\ng) Kết quả thực hiện thủ tục hành chính:\n- Báo cáo thẩm định kế hoạch lựa chọn nhà thầu của Sở Tài chính;\n- Quyết định phê duyệt kế hoạch lựa chọn nhà thầu của\nỦy ban nhân dân thành phố.\nh) Phí, lệ phí (nếu có): Không quy định.\ni) Tên mẫu đơn, mẫu tờ khai: Không quy định.\nk) Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n- Căn cứ lập kế hoạch lựa chọn nhà thầu mua sắm tài sản, hàng hóa, dịch vụ:\n+ Tiêu chuẩn, định mức trang thiết bị và phương tiện làm việc của cơ quan và cán bộ, công chức, viên chức; trang thiết bị, phương tiện làm việc hiện có cần thay thế, mua bổ sung, mua sắm mới phục vụ cho yêu cầu công việc.\n+ Quyết định mua sắm tài sản, hàng hóa, dịch vụ của cấp có thẩm quyền (quy định tại Điều 5 Thông tư số 58/2016/TT-BTC ngày 29 tháng 03 năm 2016 của Bộ trưởng Bộ Tài chính).\n+ Có nguồn kinh phí mua sắm tài sản, hàng hóa, dịch vụ theo quy định tại khoản 2 Điều 2 Thông tư số 58/2016/TT-BTC ngày 29 tháng 03 năm 2016 của Bộ trưởng Bộ Tài chính.\n+ Dự toán mua sắm thường xuyên được cơ quan có thẩm quyền phê duyệt trong phạm vi nguồn tài chính hợp pháp được sử dụng của cơ\nquan, đơn vị.\n+ Kết quả thẩm định giá của cơ quan có chức năng,\nnhiệm vụ thẩm định giá hoặc của tổ chức có chức năng cung cấp dịch vụ thẩm định giá hoặc các báo giá của các nhà cung cấp (nếu có).\n- Nội dung kế hoạch lựa chọn nhà thầu của từng gói thầu bao gồm:\n+ Tên gói thầu.\n+ Giá gói thầu.\n. Trên cơ sở dự toán mua sắm được phê duyệt, giá\ngói thầu được xác định căn cứ ít nhất một trong các tài liệu sau đây để sát giá\nthị trường:\nGiá thị trường được tham khảo từ ít nhất 03 báo giá\ncủa các nhà cung cấp khác nhau trên địa bàn tại thời điểm gần nhất, tối đa không quá 90 ngày trước ngày trình cơ quan thẩm định kế hoạch lựa chọn nhà thầu;\ntrong trường hợp không đủ 03 nhà cung cấp trên địa bàn có thể tham khảo trên địa bàn khác hoặc từ các nguồn thông tin do cơ quan có thẩm quyền, tổ chức có tư\ncách pháp nhân được thành lập theo quy định của pháp luật Việt Nam công bố.\nKết quả thẩm định giá của cơ quan nhà nước có thẩm quyền thực hiện thẩm định giá, doanh nghiệp thẩm định giá đối với các loại tài sản, hàng hóa, dịch vụ phải thẩm định giá theo quy định của Luật giá.\nGiá trúng thầu của gói thầu mua sắm loại hàng hóa tương tự trong thời gian trước đó gần nhất, tối đa không quá 90 ngày.\nTrường hợp gói thầu gồm nhiều phần riêng biệt thì\nghi rõ giá ước tính cho từng phần trong giá gói thầu.\n. Trường hợp có căn cứ xác định giá thị trường có sự\nbiến động so với giá đã được phê duyệt (tham khảo từ các báo giá, kết quả thẩm\nđịnh giá, giá trúng thầu của gói thầu mua sắm hàng hóa tương tự), người có thẩm quyền phê duyệt kế hoạch lựa chọn nhà thầu quyết định việc cập nhật giá gói thầu trong thời hạn 28 ngày trước ngày mở thầu nếu cần thiết.\n. Trường hợp quy định pháp luật chuyên ngành có quy\nđịnh về xác định giá gói thầu thì thực hiện theo quy định của pháp luật chuyên ngành.\n+ Nguồn vốn.\n+ Hình thức và phương thức lựa chọn nhà thầu.\n+ Thời gian bắt đầu tổ chức lựa chọn nhà thầu.\n+ Loại hợp đồng.\n+ Thời gian thực hiện hợp đồng.\n- Trình duyệt kế hoạch lựa chọn nhà thầu:\n+ Trách nhiệm trình duyệt:\nBên mời thầu có trách nhiệm trình kế hoạch lựa chọn nhà thầu lên người có thẩm quyền phê duyệt kế hoạch lựa chọn nhà thầu quy định tại Điều 6 Thông tư số 58/2016/TT-BTC xem xét phê duyệt; đồng thời gửi cho cơ\nquan, tổ chức, bộ phận thẩm định được quy định tại Điều 8 Thông tư số\n58/2016/TT-BTC .\n+ Văn bản trình duyệt gồm:\n. Phần công việc đã thực hiện bao gồm nội dung công việc liên quan đến các gói thầu thực hiện trước với giá trị tương ứng và các căn cứ pháp lý để thực hiện.\n. Phần công việc không áp dụng được một trong các hình thức lựa chọn nhà thầu quy định tại Thông tư số 58/2016/TT-BTC .\n. Phần công việc thuộc kế hoạch lựa chọn nhà thầu bao gồm nội dung công việc và giá trị tương ứng hình thành các gói thầu được thực hiện theo một trong các hình thức lựa chọn nhà thầu quy định tại Thông tư này.\nTrong phần này phải nêu rõ cơ sở của việc chia dự toán mua sắm thành các gói thầu.\nĐối với từng gói thầu, phải bảo đảm có đủ các nội dung quy định tại Điều 11 của Thông tư số 58/2016/TT-BTC. Đối với gói thầu không áp dụng hình thức đấu thầu rộng rãi, trong văn bản trình duyệt kế hoạch lựa chọn nhà thầu phải nêu rõ lý do áp dụng hình thức lựa chọn khác.\n. Phần công việc chưa đủ điều kiện lập kế hoạch lựa chọn nhà thầu (nếu có), trong đó nêu rõ nội dung và giá trị của phần công việc này.\n. Phần tổng hợp giá trị của các phần công việc quy\nđịnh tại các điểm nêu trên. Tổng giá trị của phần này không được vượt tổng dự\ntoán mua sắm được phê duyệt.\n+ Tài liệu kèm theo văn bản trình duyệt:\nKhi trình duyệt kế hoạch lựa chọn nhà thầu mua sắm tài sản, hàng hóa, dịch vụ phải gửi kèm bản chụp các tài liệu làm căn cứ lập kế\nhoạch lựa chọn nhà thầu quy định tại Điều 10 Thông tư số 58/2016/TT-BTC .\nl) Căn cứ pháp lý của thủ tục hành chính:\n- Luật đấu thầu số 43/2013/QH13 ngày 26 tháng 11 năm 2013.\n- Nghị định số 63/2014/NĐ-CP ngày 26 tháng 6 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật đấu thầu về\nlựa chọn nhà thầu.\n- Thông tư số 10/2015/TT-BKHĐT ngày 26 tháng 10 năm 2015 của Bộ trưởng Bộ Kế hoạch và Đầu tư về việc quy định chi tiết về kế hoạch lựa chọn nhà thầu.\n- Thông tư số 58/2016/TT-BTC ngày 29 tháng 03 năm 2016 của Bộ trưởng Bộ Tài chính quy định chi tiết việc sử dụng vốn nhà nước để\nmua sắm nhằm duy trì hoạt động thường xuyên của cơ quan nhà nước, đơn vị lực lượng vũ trang nhân dân, đơn vị sự nghiệp công lập, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp.\n- Thông tư số 68/2022/TT-BTC ngày 11 tháng 11 năm 2022 của Bộ trưởng Bộ Tài chính về việc sửa đổi, bổ sung một số điều của Thông tư số 58/2016/TT-BTC ngày 29 tháng 03 năm 2016 của Bộ Tài chính quy định chi tiết việc sử dụng vốn nhà nước để mua sắm nhằm duy trì hoạt động thường xuyên của cơ\nquan nhà nước, đơn vị lực lượng vũ trang nhân dân, đơn vị sự nghiệp công lập, tổ\nchức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề\nnghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp.\n- Công văn số 1678/UBND-XDĐT ngày 15 tháng 5 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố về việc chủ trì thẩm định kế hoạch lựa chọn nhà thầu gói thầu mua sắm tài sản, hàng hóa, dịch vụ thuộc thẩm quyền phê duyệt của Chủ tịch Ủy ban nhân dân thành phố.\n2. Trình phê duyệt dự toán ngân sách hàng năm a) Trình tự thực hiện: Không quy định.\nb) Cách thức thực hiện: Không quy định.\nc) Thành phần, số lượng hồ sơ:\n- Thành phần hồ sơ: Không quy định.\n- Số lượng hồ sơ: Không quy định.\nd) Thời hạn giải quyết: Không quy định.\nđ) Đối tượng thực hiện: Sở, ban, ngành, đoàn thể\nthành phố.\ne) Cơ quan giải quyết:\n- Cơ quan có thẩm quyền quyết định: Sở Tài chính.\n- Cơ quan trực tiếp thực hiện thủ tục hành chính: Sở\nTài chính.\n- Cơ quan phối hợp thực hiện thủ tục hành chính:\nKhông quy định.\ng) Kết quả thực hiện thủ tục hành chính: Không quy\nđịnh.\nh) Phí, lệ phí (nếu có): Không quy định.\ni) Tên mẫu đơn, mẫu tờ khai: Không quy định.\nk) Yêu cầu, điều kiện thực hiện thủ tục hành chính\n(nếu có): Không quy định.\nl) Căn cứ pháp lý của thủ tục hành chính:\n- Luật Ngân sách nhà nước số 83/2015/QH13 ngày 25 tháng 6 năm 2015 của Quốc hội.\n- Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước.\n- Thông tư số 342/2016/TT-BTC ngày 30 tháng 12 năm 2016 của Bộ trưởng Bộ Tài chính quy định chi tiết và hướng dẫn thi hành một số\nđiều của Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ\nquy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước.\n- Quyết định số 23/2022/QĐ-UBND ngày 17 tháng 8 năm 2022 của Ủy ban nhân dân thành phố quy định chức năng, nhiệm vụ, quyền hạn và\ncơ cấu tổ chức của Sở Tài chính."
}