{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-25-2023-QD-UBND-Dinh-muc-du-toan-cong-tac-xay-dung-dac-thu-Can-Tho-587657.aspx",
  "title": "Quyết định 25/2023/QĐ-UBND Định mức dự toán công tác xây dựng đặc thù Cần Thơ",
  "properties": {
    "Số hiệu": "25/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Dương Tấn Hiển",
    "Ngày ban hành": "21/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 25/2023/QĐ-UBND Cần Thơ, ngày 21 tháng 11 năm 2023 QUYẾT ĐỊNH BAN HÀNH ĐỊNH MỨC DỰ TOÁN CHO CÁC CÔNG TÁC XÂY DỰNG ĐẶC THÙ CỦA THÀNH PHỐ CẦN THƠ\nỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014;\nLuật Sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số 10/2021/NĐ-CP ngày 09 tháng 02 năm 2021 của Chính phủ về quản lý chi phí đầu tư xây dựng;\nTheo đề nghị của Giám đốc Sở Xây dựng tại Tờ\ntrình số 3732/TTr-SXD ngày 13 tháng 11 năm 2023; kết luận tại Phiên họp Ủy ban nhân dân thành phố thường kỳ tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh:\nQuyết định này ban hành định mức dự toán cho các công tác xây dựng đặc thù trên địa bàn thành phố Cần Thơ.\n2. Đối tượng áp dụng:\na) Quyết định này áp dụng đối với cơ quan, tổ chức,\ncá nhân có liên quan đến quản lý chi phí đầu tư xây dựng các dự án sử dụng vốn\nđầu tư công, vốn nhà nước ngoài đầu tư công, dự án đầu tư theo hình thức đối tác công tư (dự án PPP).\nb) Các tổ chức, cá nhân kham khảo các quy định tại Quyết định này để quản lý chi phí đầu tư xây dựng đối với các dự án có nguồn vốn ngoài quy định tại điểm a khoản 2 Điều này.\nĐiều 2. Định mức dự toán cho các công tác xây dựng đặc thù\nĐịnh mức dự toán cho các công tác xây dựng đặc thù\nkèm theo Quyết định này để cơ quan, tổ chức, cá nhân áp dụng vào việc quản lý\nchi phí đầu tư xây dựng công trình theo Nghị định số 10/2021/NĐ-CP ngày 09 tháng 02 năm 2021 của Chính phủ về quản lý chi phí đầu tư xây dựng, với nội dung chi tiết theo Phụ lục đính kèm.\nĐiều 3. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày 05 tháng 12 năm 2023.\nĐiều 4. Trách nhiệm thi hành Chánh Văn phòng Ủy ban nhân dân thành phố, Giám đốc Sở, Thủ trưởng cơ quan, ban, ngành thành phố, Chủ tịch Ủy ban nhân dân quận,\nhuyện và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - VP Chính phủ (b/c);\n - Bộ Xây dựng (b/c);\n - Bộ Tư pháp (Cục Kiểm tra VB QPPL);\n - TT Thành ủy; TT HĐND TP;\n - UBMTTQVN, các Đoàn thể TP;\n - Sở, ban ngành, UBND quận, huyện;\n - Công báo thành phố;\n - VP UBND TP (3D);\n - Cổng TTĐT TP;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Tấn Hiển PHỤ LỤC\nĐỊNH MỨC DỰ TOÁN CHO CÁC CÔNG TÁC XÂY DỰNG ĐẶC THÙ CỦA THÀNH PHỐ CẦN THƠ\n(Kèm theo Quyết định số 25/2023/QĐ-UBND ngày 21 tháng 11 năm 2023 của Ủy ban nhân dân thành phố Cần Thơ)\nCT.10001 Trải tấm nilon chống mất nước bê tông (lót nền, đường bê tông xi măng)\nThành phần công việc:\n- Chuẩn bị; vận chuyển vật liệu trong phạm vi 30m;\nkiểm tra độ bằng phẳng của mặt nền, sàn, xà, dầm, giằng chỉnh sửa (nếu cần);\nkéo trải nilon theo chiều ngang; đo, cắt nilon; ghim chặt ni lon theo yêu cầu kỹ\nthuật.\n- Vệ sinh, tập trung dụng cụ về nơi quy định.\nĐơn vị tính: 100 m2 Mã hiệu Tên công tác Thành phần hao phí\nĐơn vị\nHao phí\nCT.10001 Trải tấm nilon chống mất nước bê tông (lót nền, đường bê tông xi măng)\nVật liệu:\n- Tấm nilon m2 105\n- Vật liệu khác\n%\n2 Nhân công:\n- Nhân công 3,5/7 công 0,15 CT.10002 Trải tấm nilon chống mất nước bê tông (lót sàn)\nThành phần công việc:\n- Chuẩn bị; vận chuyển vật liệu trong phạm vi 30m;\nkiểm tra độ bằng phẳng của mặt nền, sàn, xà, dầm, giằng chỉnh sửa (nếu cần);\nkéo trải ni lon theo chiều ngang; đo, cắt nilon; ghim chặt nilon theo yêu cầu kỹ\nthuật.\n- Vệ sinh, tập trung dụng cụ về nơi quy định.\nĐơn vị tính: 100 m2 Mã hiệu Tên công tác Thành phần hao phí\nĐơn vị\nHao phí\nCT. 10002 Trải tấm nilon chống mất nước bê tông (lót sàn)\nVật liệu:\n- Tấm nilon m2 105\n- Vật liệu khác\n%\n2 Nhân công:\n- Nhân công 3,5/7 công 0,18 CT.10003 Trải tấm nilon chống mất nước bê tông Thành phần công việc:\n- Chuẩn bị; vận chuyển vật liệu trong phạm vi 30m;\nkiểm tra độ bằng phẳng của mặt nền, sàn, xà, dầm, giằng chỉnh sửa (nếu cần);\nkéo trải nilon theo chiều ngang; đo, cắt nilon; ghim chặt nilon theo yêu cầu kỹ\nthuật.\n- Vệ sinh, tập trung dụng cụ về nơi quy định.\nĐơn vị tính: 100 m2 Mã hiệu Tên công tác Thành phần hao phí\nĐơn vị\nHao phí\nCT.10003 Trải tấm nilon chống mất nước bê tông (lót xà, dầm, giằng)\nVật liệu:\n- Tấm nilon m2 105\n- Vật liệu khác\n%\n2 Nhân công:\n- Nhân công 3,5/7 công 0,20 Ghi chú:\n* Vật liệu khác: xác định theo hướng dẫn tại mục 6.1, xác định hao phí vật liệu thuộc Phụ lục số III theo Thông tư số 13/2021/TT-BXD ngày 31/8/2021 và các văn bản pháp luật khác có liên quan.\n* Nhân công bậc 3,5/7: theo hướng dẫn tại Thông tư\nsố 13/2021/TT-BXD ngày 31/8/2021 (Phụ lục IV, Bảng 4.3 Bảng hệ số cấp bậc đơn giá nhân công xây dựng, nhóm nhân công xây dựng, Nhóm I, II, III) và các văn bản pháp luật khác có liên quan.\nCT.20001 Đá 4x6 chèn vữa xi măng mác 100 Thành phần công việc:\n- Chuẩn bị dụng cụ, vật liệu vận chuyển trong phạm vi 30m, sắp đá lên diện tích cần thiết theo đúng yêu cầu kỹ thuật, trộn vữa xi măng sau đó đổ lên diện tích đá, đầm cho phẳng bề mặt.\n- Vệ sinh thu dọn hiện trường, tập trung dụng cụ,\nphương tiện về nơi quy định.\nĐơn vị tính: m3 Mã hiệu Tên công tác Thành phần hao phí\nĐơn vị\nHao phí\nCT.20001\nĐá 4x6 chèn vữa xi măng mác 100 Vật liệu:\n- Xi măng PC30 kg 198\n- Cát vàng m3 0,573\n- Đá 4x6 m3 0,929\n- Nước lít 166 Nhân công:\n- Nhân công 3,0/7 công 0,640 Máy thi công:\n- Máy trộn 250 lít ca 0,095\n- Máy đầm bàn 1 kW ca 0,089 Ghi chú:\n* Cát vàng: được áp dụng theo TCVN 10796:2015 - Cát mịn cho bê tông và vữa, được thể hiện trong hồ sơ bản vẽ, thuyết minh thiết kế\nhoặc từ yêu cầu triển khai dự án, thi công xây dựng, chỉ dẫn kỹ thuật, các hồ\nsơ chỉ dẫn khác có liên quan.\n* Nhân công bậc 3,5/7: theo hướng dẫn tại Thông tư\nsố 13/2021/TT-BXD ngày 31/8/2021 (Phụ lục IV, Bảng 4.3 Bảng hệ số cấp bậc đơn giá nhân công xây dựng, nhóm nhân công xây dựng, Nhóm I, II, III) và các văn bản pháp luật khác có liên quan."
}