{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-2701-QD-UBND-2023-Chuong-trinh-binh-on-thi-truong-mat-hang-thiet-yeu-Can-Tho-586925.aspx",
  "title": "Quyết định 2701/QĐ-UBND 2023 Chương trình bình ổn thị trường mặt hàng thiết yếu Cần Thơ",
  "properties": {
    "Số hiệu": "2701/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Nguyễn Ngọc Hè",
    "Ngày ban hành": "10/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2701/QĐ-UBND Cần Thơ, ngày 10 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nBAN HÀNH CHƯƠNG TRÌNH BÌNH ỔN THỊ TRƯỜNG CÁC MẶT HÀNG THIẾT YẾU, THÚC ĐẨY HOẠT\nĐỘNG THƯƠNG MẠI NĂM 2023, TẾT NGUYÊN ĐÁN NĂM 2024 TRÊN ĐỊA BÀN THÀNH PHỐ CẦN THƠ\nỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; căn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Nghị quyết số 78/NQ-CP ngày 18 tháng 6 năm 2022 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 13-NQ/TW ngày 02 tháng 4 năm 2022 của Bộ Chính trị về Phương hướng phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Đồng bằng sông Cửu Long đến năm 2030, tầm nhìn đến năm 2045, Chương trình số 31-CTr/TU ngày 16 tháng 6 năm 2022 của Thành ủy Cần Thơ thực hiện Nghị quyết số 13-NQ/TW của Bộ\nChính trị; Nghị quyết số 14-NQ/TU ngày 06 tháng 12 năm 2022 của Thành ủy Cần Thơ về nhiệm vụ năm 2023;\nTheo đề nghị của Sở Công Thương tại Tờ trình số\n2528/TTr-SCT ngày 04 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này “Chương trình bình ổn thị trường các mặt hàng thiết yếu, thúc đẩy hoạt động thương mại năm 2023, Tết Nguyên đán năm 2024 trên địa bàn thành phố Cần Thơ” (viết tắt là Chương trình).\nĐiều 2. Giao Giám đốc sở,\nThủ trưởng cơ quan ban ngành thành phố, Chủ tịch Ủy ban nhân dân quận, huyện,\nThủ trưởng cơ quan, đơn vị có liên quan và doanh nghiệp tham gia Chương trình căn cứ chức năng, nhiệm vụ được giao, chủ động phối hợp triển khai thực hiện Chương trình này, báo cáo kết quả thực hiện về Sở Công Thương tổng hợp theo quy\nđịnh.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân thành phố, Giám đốc sở, Thủ trưởng cơ quan, ban ngành thành phố,\nChủ tịch Ủy ban nhân dân quận, huyện, Thủ trưởng cơ quan, đơn vị có liên quan và doanh nghiệp tham gia Chương trình có trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Công Thương;\n - TT TU, TT HĐND TP;\n - CT, PCT UBND TP (1ABC);\n - UBMTTQVN TPCT và các Đoàn thể TP;\n - Sở, ban ngành TP;\n - UBND quận, huyện;\n - Ngân hàng NNVN - Chi nhánh TPCT;\n - Báo Cần Thơ;\n - Đài Phát thanh và Truyền hình TPCT;\n - Cổng TTĐT TPCT;\n - VP UBND TP (3B);\n - Lưu: VT. NNQ.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Ngọc Hè\nCHƯƠNG TRÌNH BÌNH\nỔN THỊ TRƯỜNG CÁC MẶT HÀNG THIẾT YẾU, THÚC ĐẨY HOẠT ĐỘNG THƯƠNG MẠI NĂM 2023, TẾT NGUYÊN ĐÁN NĂM 2024 TRÊN ĐỊA BÀN THÀNH PHỐ CẦN THƠ\n(Ban hành kèm theo Quyết định số 2701/QĐ-UBND ngày 10 tháng 11 năm 2023 của Ủy ban nhân dân thành phố Cần Thơ)\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích:\n- Góp phần bình ổn giá, đảm bảo cung cầu hàng hóa,\nđáp ứng nhu cầu của Nhân dân về các mặt hàng thiết yếu thời gian cuối năm 2023 và Tết Nguyên đán năm 2024.\n- Triển khai các giải pháp ổn định cung cầu thị trường và an sinh xã hội, ứng phó với các biến động về nguồn cung nhiên liệu (xăng dầu,\nkhí đốt) và nguyên vật liệu phục vụ chăn nuôi, trồng trọt, sản xuất và xuất khẩu.\n- Đẩy mạnh hoạt động phân phối hàng hóa kết hợp ứng dụng thương mại điện tử để hàng hóa đến tay người tiêu dùng một cách thuận lợi,\nnhanh chóng, trực tiếp; đặc biệt là tại vùng ven các quận, huyện, khu công nghiệp,\nchế xuất, các chợ trên địa bàn.\n- Hỗ trợ doanh nghiệp trên địa bàn thành phố nâng cao năng lực cạnh tranh; tăng cường quảng bá hàng Việt Nam, các sản phẩm đặc trưng, đặc thù, sản phẩm OCOP của địa phương.\n2. Yêu cầu:\n- Tạo điều kiện thuận lợi cho các doanh nghiệp, cơ\nsở sản xuất kinh doanh tham gia Chương trình bình ổn được tiếp cận vốn ưu đãi,\ncó kế hoạch chuẩn bị nguồn hàng. Mở rộng thêm các nhóm hàng bình ổn thị trường gắn với thực hiện hiệu quả Cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam”, “Chương trình tinh hoa hàng Việt”; góp phần hạn chế tốc độ tăng giá, kiềm chế lạm phát, thúc đẩy sản xuất kinh doanh phát triển.\n- Tăng cường mối liên kết giữa doanh nghiệp, cơ sở\nsản xuất kinh doanh với phân phối, giúp cơ sở sản xuất chủ động được đầu ra, đảm bảo chất lượng sản phẩm, an toàn vệ sinh thực phẩm phục vụ nhu cầu tiêu dùng của Nhân dân.\n- Tăng cường hợp tác giữa các tỉnh, thành phố trong các hoạt động đầu tư, kết nối giao thương, nâng cao năng suất, chất lượng sản phẩm, mở rộng thị trường.\n- Nâng cao ý thức, trách nhiệm của doanh nghiệp trong thực hiện hoạt động bảo vệ quyền lợi người tiêu dùng; thúc đẩy xây dựng văn hóa kinh doanh bền vững.\n- Lồng ghép thực hiện công tác dự trữ hàng hóa thiết yếu, phục vụ phòng, chống thiên tai trên địa bàn thành phố Cần Thơ năm 2023.\nII. NGUYÊN TẮC VÀ THỜI GIAN THỰC HIỆN 1. Nguyên tắc: Các mặt hàng tham gia Chương trình phải đảm bảo ít nhất một trong các nguyên tắc sau:\n- Có tính chất thiết yếu, nhu cầu sử dụng lớn và\nthường xuyên cho thị trường trên địa bàn thành phố.\n- Có tính chất nhạy cảm về giá cả, cung cầu, khó chủ\nđộng về lượng và nguồn cung ứng một cách ổn định.\n- Các mặt hàng có nhu cầu sử dụng cao trong dịp lễ,\nTết Nguyên đán hoặc cần thiết đáp ứng cho Nhân dân khi có thiên tai, dịch bệnh xảy ra.\n2. Thời gian thực hiện:\nChương trình được chia làm 2 giai đoạn thực hiện:\n- Giai đoạn 1: từ tháng 10/2023 đến ngày 31/12/2023, thực hiện các hoạt động bình ổn hàng hóa đảm bảo công tác phòng, chống dịch trên địa bàn, đáp ứng nhu cầu mua sắm của Nhân dân trong các ngày lễ cuối năm và Tết Dương lịch; dự trữ hàng hóa phòng chống thiên tai.\n- Giai đoạn 2: từ ngày 01/01/2024 đến hết ngày 31/3/2024, thực hiện các hoạt động bình ổn hàng hóa đảm bảo công tác phòng chống dịch, đáp ứng nhu cầu mua sắm của Nhân dân cho dịp Tết Nguyên đán và các ngày lễ\nđầu năm.\nIII. ĐỐI TƯỢNG THAM GIA Doanh nghiệp, hợp tác xã, hộ kinh doanh thuộc các thành phần kinh tế, được thành lập, hoạt động theo Luật Doanh nghiệp, Luật Hợp tác xã và các quy định pháp luật khác có liên quan (gọi chung là doanh nghiệp);\ncác tổ chức tín dụng hoạt động theo Luật các Tổ chức tín dụng, đáp ứng đầy đủ\nđiều kiện đăng ký tham gia và chấp hành các quy định của Chương trình.\n(Xem chi tiết điều kiện tham gia Chương trình tại Phụ lục 1)\nIV. NỘI DUNG THỰC HIỆN 1. Nhóm hàng tham gia Chương trình:\nCăn cứ Nghị định số 177/2013/NĐ-CP ngày 14/11/2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nThông tư số 56/2014/TT-BTC ngày 28/4/2014 của Bộ trưởng Bộ Tài chính hướng dẫn thực hiện Nghị định số 177/2013/NĐ-CP của Chính phủ; Nghị định số\n149/2016/NĐ-CP ngày 11/11/2016 của Chính phủ về việc sửa đổi, bổ sung một số điều của Nghị định số 177/2013/NĐ-CP ; Thông tư số 233/2016/TT-BTC ngày 11/11/2016 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số\n56/2014/TT-BTC và qua thực tiễn triển khai các năm:\na) Nhóm I:\n- Nhóm hàng lương thực, thực phẩm: gạo, mì ăn liền,\nthực phẩm chế biến các loại, thịt các loại, trứng, thủy hải sản, rau củ quả.\n- Nhóm phục vụ nhu cầu Tết Nguyên đán: Nước giải khát, bia các loại, bánh, kẹo, mứt.\n- Nhóm gia vị: đường, dầu ăn, nước chấm các loại, bột ngọt, bột nêm các loại,\n- Sản phẩm tiêu dùng gia đình: nước rửa chén, chất tẩy rửa.\nb) Nhóm II: nhóm hàng khác do doanh nghiệp đề xuất.\nc) Nhóm hàng nhiên liệu, yêu cầu các doanh nghiệp đầu mối phải đảm bảo cung ứng đầy đủ cho hệ thống đại lý, cửa hàng trực thuộc và\nthương nhân kinh doanh có hợp đồng mua bán nhiên liệu với doanh nghiệp.\n2. Nhu cầu tiêu dùng và khả\nnăng cung ứng trên địa bàn:\nViệc xác định nhu cầu tiêu thụ cho từng mặt hàng được thực hiện căn cứ vào Quyết định số 02/QĐ-TTg ngày 05 tháng 01 năm 2022 của Thủ\ntướng Chính phủ về phê duyệt Chiến lược Quốc gia về dinh dưỡng giai đoạn 2021-2030 và tầm nhìn đến năm 2045; Tháp dinh dưỡng cho người trưởng thành của Viện dinh dưỡng - Bộ Y tế; số liệu báo cáo 8 tháng đầu năm của Sở Nông nghiệp và Phát triển nông thôn1;\ntình hình thực tế của thị trường và các sự kiện diễn ra ảnh hưởng đến hành vi tiêu dùng để xây dựng và ước lượng số lượng hàng hóa cần thiết cần phải được cung cấp cho thị trường địa phương, thể hiện tại Bảng nhu cầu hàng hóa thiết yếu cho người dân trên địa bàn thành phố\n(Chi tiết tại Phụ lục 2 đính kèm).\n- Lương thực: Nhu cầu gạo trên địa bàn thành phố\nkhoảng 6.617 tấn/tháng, tương đương với 79.400 tấn/năm2. Theo báo cáo của ngành nông nghiệp, sản lượng thu hoạch lúa 9 tháng đầu năm 2023 đạt 1.076.582 tấn (trung bình đạt 119.620 tấn/tháng).\nđạt 88% KH, tăng 3% so cùng kỳ. lượng gạo thành phẩm 95.696 tấn/tháng (tỷ lệ\nhao hụt khi xay xát lúa là khoảng 20%).\n- Các loại thịt, trứng: nhu cầu tiêu thụ các loại thịt trên địa bàn khoảng 6.617 tấn/tháng. tương đương với 79.400 tấn/năm2;\nnhu cầu tiêu thụ trứng trên địa bàn khoảng 6.860.246 quả/tháng. tương đương với 82.322.932 quả/năm2. Kết quả chăn nuôi 9 tháng 2023 sản lượng thịt hơi các loại 28.487 tấn, trong đó: thịt gia súc: 20.279 tấn (trung bình 2.253 tấn/tháng).\nthịt gia cầm: 8.208 tấn (trung bình 912 tấn/tháng); các loại trứng: 71.148.280 quả (trung bình 7.905.364 quả/tháng).\n- Thủy hải sản tươi/đông lạnh: Nhu cầu tiêu thụ\ntrên địa bàn khoảng 4.032 tấn/tháng. tương đương với 48.379 tấn/năm2.\nKết quả sản lượng nuôi trồng thủy sản và khai thác đạt 171.429 tấn (trung bình 19.048 tấn/tháng) trong đó sản lượng thủy sản nuôi trồng đạt 166.508 tấn, sản lượng khai thác 4.921 tấn.\n- Rau củ quả: nhu cầu tiêu thụ trên địa bàn khoảng 8.032 tấn/tháng, tương đương với 96.388 tấn/năm2. Kết quả 9 tháng đầu năm 2023 đã thu hoạch được sản lượng 126.788 tấn rau màu các loại (trung bình 14.087 tấn/tháng) và 104.955 tấn trái cây (trung bình 13.119 tấn/tháng).\nNhìn chung, sản lượng thu hoạch của gạo, thịt các loại, thủy sản, rau củ quả vừa đảm bảo cho nhu cầu tiêu thụ trên địa bàn, vừa cung ứng cho các tỉnh, thành phố khác và phục vụ xuất khẩu. Ngoài ra, các đầu mối doanh nghiệp kinh doanh phân phối trên địa bàn thành phố đồng thời cung ứng nhiều loại gạo nhập khẩu chất lượng cao; thịt gia súc, gia cầm, thủy hải sản nhập khẩu;\ncác loại rau củ quả nhập khẩu. Bên cạnh đó, còn hệ thống thu mua nông sản, thủy hải sản (5.000-7.000 tấn/tháng) và thịt gia súc, gia cầm từ các tỉnh, thành trong cả nước về Cần Thơ, phân phối qua hệ thống các chợ trên địa bàn, hệ thống nhà hàng, siêu thị, cửa hàng tiện lợi, quán ăn.\n3. Đăng ký tham gia cung ứng hàng hóa của các doanh nghiệp:\nHiện nay, hệ thống cung ứng hàng hóa, lương thực,\nthực phẩm cho người dân trên địa bàn được thực hiện thông qua hệ thống của 109 chợ, phân bố rộng rãi khắp 9 quận, huyện; 13 siêu thị (04 siêu thị hạng 1; 04 siêu thị hạng 2; 03 siêu thị hạng 3; 02 siêu thị chưa phân hạng), 10/13 siêu thị\nbán hàng tổng hợp có thực phẩm tươi sống, tập trung chủ yếu tại quận Ninh Kiều,\nCái Răng và Bình Thủy; 140/162 cửa hàng tiện lợi kinh doanh hàng hóa tươi sống,\nthực phẩm, rau củ quả.\nChương trình nhận được đăng ký tham gia của 12 doanh nghiệp (tính đến tháng 9 năm 2023) với tổng giá trị dự trữ hàng hóa là\nhơn 227,78 tỷ đồng (trong đó: Giai đoạn 1 gồm 3 tháng cuối năm 2023 hơn 94,5 tỷ\nđồng; Giai đoạn 2 gồm 3 tháng đầu năm 2023 hơn 133,2 tỷ đồng).\n(Chi tiết tại Phụ lục 3 đính kèm)\nCác doanh nghiệp đăng ký mới sau khi Chương trình\nđã ban hành sẽ được tổng hợp, báo cáo cập nhật số liệu tại các báo cáo bình ổn thị trường năm 2023-2024 theo quy định.\n4. Kinh phí thực hiện:\n- Nguồn vốn tự có của doanh nghiệp.\n- Chương trình hỗ trợ kết nối với các Ngân hàng trên địa bàn cho các doanh nghiệp có nhu cầu vay vốn để dự trữ hàng hóa.\n5. Các biện pháp triển khai phân phối:\n- Tổ chức kinh doanh hàng hóa tại các điểm bán hàng cố định của doanh nghiệp: siêu thị, trung tâm thương mại, cửa hàng tiện lợi,\ncác chợ, các hộ kinh doanh; tổ chức sắp xếp, bố trí các điểm kinh doanh thời vụ\nTết Nguyên đán năm 2024; mở rộng chuỗi liên kết từ sản xuất, trồng trọt, chăn nuôi đến tiêu thụ để phát triển mạng lưới phân phối.\n- Vận động doanh nghiệp lập kế hoạch thực hiện Chương trình đưa hàng Việt về nông thôn; các điểm bán bình ổn gần các khu dân cư, khu công nghiệp; kết nối với các bếp ăn tập thể.\n- Tổ chức triển khai Kế hoạch số 161/KH-UBND ngày 26 tháng 7 năm 2023 của Ủy ban nhân dân thành phố Cần Thơ về Kế hoạch tổ chức Chương trình “Khuyến mại tập trung năm 2023” trên địa bàn thành phố Cần Thơ,\n“Khuyến mại tập trung Quốc gia năm 2023 - Vietnam Grand Sale 2023” theo Quyết định số 1873/QĐ-BCT của Bộ Công Thương; đẩy mạnh công tác thông tin, hướng dẫn Doanh nghiệp đăng ký tham gia; thực hiện quảng bá để đẩy mạnh việc tiêu thụ các mặt hàng thuộc Chương trình.\n- Vận động các đơn vị cung ứng thương mại điện tử\ncùng tổ chức triển khai thực hiện nhiều Chương trình để đẩy mạnh bán hàng trực tuyến, liên kết dịch vụ giao hàng công nghệ để phục vụ nhanh chóng nhu cầu người dân, đảm bảo an toàn phòng, chống dịch bệnh.\n6. Về chế độ báo cáo:\n- Tất cả các đơn vị tham gia bình ổn, các Ngân hàng, tổ chức tín dụng phải báo cáo tình hình, kết quả thực hiện mỗi tháng 01 lần,\ntrước 15 giờ ngày 03 hàng tháng (nếu ngày báo cáo rơi vào thứ bảy, Chủ nhật,\nngày Lễ thì báo cáo vào ngày làm việc liền kề) về Sở Công Thương để tổng hợp báo cáo Ủy ban nhân dân thành phố.\n- Khi có biến động về giá hàng hóa, các doanh nghiệp tham gia Chương trình báo cáo nhanh về Sở Công Thương theo địa chỉ 19-21 Lý Tự\nTrọng, phường An Phú, quận Ninh Kiều, thành phố Cần Thơ hoặc qua email:\nphongqltm_soct@cantho.gov.vn.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Công Thương:\n- Chủ trì, phối hợp với các sở, ban ngành, đơn vị\nliên quan, Ủy ban nhân dân quận, huyện tổ chức triển khai thực hiện Chương trình này; kiểm tra, giám sát công tác chuẩn bị nguồn hàng, cung ứng hàng hóa và các điểm bán lẻ phục vụ Chương trình.\n- Chủ trì, phối hợp các cơ quan, đơn vị có liên quan theo dõi sát diễn biến thị trường và tình hình cung - cầu hàng hóa, đặc biệt là hàng hóa tham gia chương trình bình ổn để kịp thời thực hiện biện pháp bình ổn thị trường theo thẩm quyền và tham mưu Ủy ban nhân dân thành phố chỉ đạo thực hiện trong trường hợp vượt thẩm quyền.\n- Tổng hợp, cung cấp danh sách những điểm bán lẻ\nbình ổn, các mặt hàng bình ổn của đơn vị tham gia chương trình bình ổn cho các ngành, đơn vị chức năng liên quan, Ủy ban nhân dân quận, huyện và cơ quan Báo,\nĐài để công bố rộng rãi cho người dân trên địa bàn thành phố biết đến tham gia mua sắm và đồng thời thực hiện chức năng kiểm tra, giám sát.\n- Phối hợp với Sở Tài chính theo dõi, đánh giá và đề\nxuất Ủy ban nhân dân thành phố khen thưởng các cá nhân, tập thể có thành tích xuất sắc trong việc thực hiện chương trình bình ổn thị trường.\n- Phối hợp Sở Tài chính, Sở Nông nghiệp và Phát triển nông thôn, Liên minh Hợp tác xã thành phố, Ủy ban nhân dân các địa phương trong công tác phát triển điểm bán hàng bình ổn tại vùng nông thôn, đặc biệt là tại các khu vực có ít điểm bán.\n- Phối hợp với Sở Nông nghiệp và Phát triển nông thôn, Liên minh Hợp tác xã thành phố và các sở, ban ngành, đơn vị có liên quan làm việc với các nhà cung ứng sản phẩm đáp ứng hài hòa nhu cầu tiêu dùng của người dân trên địa bàn thành phố, thực hiện kết nối doanh nghiệp, đa dạng hóa các mặt hàng bình ổn giá.\n- Phối hợp với Cục Quản lý thị trường thành phố\ntăng cường kiểm tra, xử lý hoạt động sản xuất, kinh doanh, buôn bán, vận chuyển hàng cấm, hàng giả, hàng kém chất lượng; hành vi vi phạm trong lĩnh vực thương mại.\n- Kịp thời nắm bắt những khó khăn, vướng mắc của các đơn vị tham gia chương trình bình ổn thị trường, đề xuất Ủy ban nhân dân thành phố các biện pháp giải quyết và xử lý những trường hợp vi phạm quy định theo Chương trình; tổng hợp kết quả thực hiện chương trình bình ổn thị trường của các đơn vị báo cáo Ủy ban nhân dân thành phố; nhận xét, đánh giá quá trình triển khai thực hiện Chương trình và đề xuất kiến nghị để thực hiện cho năm tiếp theo\nđược tốt hơn.\n2. Sở Tài chính:\n- Phối hợp với Sở Công Thương và các đơn vị liên quan thường xuyên theo dõi sát giá cả thị trường đối với các những hàng hóa, dịch vụ trên địa bàn thành phố đặc biệt là các mặt hàng lương thực, thực phẩm thiết yếu; kịp thời có ý kiến phối hợp với Sở Công Thương trong việc đề xuất cấp có\nthẩm quyền xây dựng các biện pháp bình ổn giá đối với các mặt hàng thiết yếu tại\nđịa phương nhất là trong các dịp lễ hội, sự kiện lớn của thành phố.\n- Phối hợp với các đơn vị liên quan hướng dẫn và thực hiện tiếp nhận, rà soát Biểu mẫu đăng ký giá, Kê khai giá đối với các loại hàng hóa dịch vụ phải thực hiện đăng ký giá, kê khai giá theo quy định đối với các các nhân, tổ chức sản xuất kinh doanh trên địa bàn thành phố.\n- Chủ trì, phối hợp với Cục Quản lý thị trường thành phố, Sở Công Thương và các đơn vị có liên quan tổ chức kiểm tra việc chấp hành các quy định của pháp luật về giá trên địa bàn thành phố Cần Thơ; chủ động tổ chức kiểm tra đối với các trường hợp biến động giá bất thường (nếu có).\n3. Sở Nông nghiệp và Phát triển nông thôn:\n- Tăng cường công tác chỉ đạo sản xuất, mở rộng vùng sản xuất tập trung nhằm tạo nguồn hàng hóa nông sản, thủy sản ổn định, đảm bảo chất lượng, an toàn thực phẩm,... để đáp ứng nhu cầu tiêu dùng trong nước và phục vụ xuất khẩu.\n- Thực hiện tốt công tác phòng, chống dịch bệnh động vật trên địa bàn thành phố; kiểm tra, giám sát tình hình chăn nuôi, giết mổ gia súc gia cầm tập trung và chỉ đạo sản xuất chăn nuôi phù hợp, bền vững, khuyến khích chăn nuôi theo mô hình khép kín, áp dụng các giải pháp công nghệ và chăn nuôi an toàn sinh học; đẩy mạnh việc sản xuất theo chuỗi liên kết và hỗ trợ con giống vật nuôi nhằm đáp ứng nhu cầu tiêu thụ sản phẩm thịt gia súc (nhất là mặt hàng thịt heo), thịt gia cầm và trứng gia cầm, góp phần bình ổn giá thị trường.\n- Tăng cường công tác thanh tra, kiểm tra hoạt động sản xuất, kinh doanh phân bón, thuốc bảo vệ thực vật, thức ăn chăn nuôi, thuốc thú y, thủy sản trên địa bàn thành phố.\n- Giới thiệu các doanh nghiệp, hợp tác xã, tổ hợp tác sản xuất đảm bảo an toàn thực phẩm gắn truy suất nguồn gốc và có sản lượng ổn\nđịnh tham gia Chương trình bình ổn thị trường.\n- Phối hợp với Sở Công Thương và các đơn vị liên quan theo dõi sát diễn biến cung cầu, giá cả thị trường các mặt hàng thiết yếu\nđể có biện pháp điều hành, bình ổn phù hợp.\n4. Sở Thông tin và Truyền thông:\n- Chủ trì, phối hợp với các sở, ban ngành thành phố\nrà soát và đề xuất những phương án xử lý phù hợp đối với các thông tin không chính xác, sai lệch trên báo chí, trang thông tin điện tử, mạng xã hội, gây ảnh hưởng đến công tác ổn định thị trường hàng hóa thiết yếu.\n- Chỉ đạo, định hướng các cơ quan thông tin báo chí\ntrên địa bàn tuyên truyền về công tác bình ổn thị trường hàng hóa, ổn định tâm lý người dân, để người dân yên tâm mua sắm hàng hóa, không lo thiếu hàng, tránh tuyên truyền gây ra trường hợp người dân thu gom, mua hàng tích trữ, ảnh hưởng\nđến sự ổn định của thị trường.\n- Chủ trì, phối hợp với Sở Công Thương và các đơn vị\nliên quan xây dựng nội dung tuyên truyền về Chương trình bình ổn thị trường các mặt hàng thiết yếu trên địa bàn Thành phố năm 2023; kịp thời cung cấp thông tin cho các cơ quan báo chí về những nội dung liên quan đến Chương trình.\n5. Sở Giao thông vận tải:\n- Tạo điều kiện thuận lợi cho hoạt động vận chuyển hàng hóa, lương thực, thực phẩm lưu thông, tập kết tại các bến bãi trên địa bàn.\n- Chỉ đạo các doanh nghiệp kinh doanh vận tải chuẩn bị các phương tiện đảm bảo tiêu chuẩn an toàn kỹ thuật để phục vụ nhu cầu đi lại của Nhân dân và lưu thông hàng hóa.\n- Chủ trì, phối hợp với các đơn vị liên quan tăng cường kiểm tra giá cước vận tải và có biện pháp xử lý nghiêm đối với các trường hợp lợi dụng nhu cầu đi lại tăng cao trong các dịp Lễ để tăng giá cước và các trường hợp không thực hiện việc kê khai, niêm yết giá; đồng thời công bố công khai tổ chức, cá nhân có hành vi vi phạm và hình thức xử lý trên các phương tiện thông tin đại chúng.\n6. Công an thành phố:\n- Căn cứ chức năng, nhiệm vụ được giao, chủ động phòng ngừa, đấu tranh, ngăn chặn các hành vi vi phạm như đầu cơ, găm hàng, buôn lậu, gian lận thương mại và sản xuất, kinh doanh hàng giả, hàng nhái, hàng kém chất lượng; Điều tra xử lý tội phạm và các hành vi vi phạm pháp luật liên quan\nđến việc nâng giá nhằm thu lợi bất chính, lợi dụng hình thức thương mại điện tử\nđể thực hiện các hành vi phạm tội; sản xuất, kinh doanh hàng hóa vi phạm vệ\nsinh môi trường và vệ sinh an toàn thực phẩm.\n- Phối hợp chặt chẽ với lực lượng Quản lý thị trường,\nlực lượng thanh tra chuyên ngành trong việc thanh tra, kiểm soát thị trường và\nxử lý các hành vi vi phạm, nhất là hành vi tung tin đồn thất thiệt, gây hoang mang trong Nhân dân.\n- Phối hợp với Sở Giao thông vận tải hướng dẫn các\nđơn vị tham gia Chương trình thực hiện các thủ tục cần thiết theo quy định của pháp luật để được lưu thông, vận chuyển, phân phối hàng hóa thiết yếu đến các địa\nđiểm kinh doanh trên địa bàn (theo chỉ đạo của Ủy ban nhân dân thành phố).\n- Chỉ đạo Công an đơn vị, địa phương tăng cường phối hợp với chính quyền địa phương các cấp đảm bảo an toàn trật tự tại khu chợ trên\nđịa bàn, không để phát sinh các điểm mua bán lấn chiếm lòng đường, vỉa hè.\n- Tạo điều kiện cho doanh nghiệp tham gia chương trình vận chuyển hàng hóa trong giờ cao điểm, khi có biến động hàng hóa, xảy ra bão, lụt úng, dịch bệnh... triển khai các biện pháp đảm bảo an ninh trật tự để\ncác doanh nghiệp lưu thông vận chuyển, phân phối hàng hóa đáp ứng kịp thời nhu cầu tiêu dùng của Nhân dân.\n7. Sở Văn hóa, Thể thao và Du lịch:\nChỉ đạo, tuyên truyền các cơ sở lưu trú du lịch, cơ\nsở kinh doanh dịch vụ du lịch đạt tiêu chuẩn phục vụ khách du lịch, các khu điểm du lịch trên địa bàn thành phố cam kết chấp hành nghiêm các quy định của pháp luật về giá, niêm yết giá, thực hiện bán, cung cấp dịch vụ lưu trú du lịch theo\nđúng giá niêm yết; phối hợp với các sở, ngành, đơn vị có liên quan kiểm tra việc thực hiện của các đơn vị.\n8. Sở Xây dựng:\nPhối hợp Sở Tài nguyên và Môi trường quản lý hiệu quả nguồn cung vật liệu xây dựng; phối hợp với Sở Tài chính, Cục Quản lý thị\ntrường thành phố xử lý kịp thời các trường hợp găm hàng, giữ hàng, làm đứt gãy chuỗi cung ứng, đẩy giá tăng cao bất hợp lý ảnh hưởng đến tiến độ xây dựng của các công trình, dự án đầu tư, nhất là các dự án trọng điểm; đẩy mạnh công tác theo dõi, cập nhật biến động giá để kịp thời công bố giá vật liệu xây dựng.\n9. Sở Y tế:\nPhối hợp Sở Tài chính, Cục Quản lý thị trường thành phố tổ chức thực hiện bình ổn giá thuốc, vật tư y tế, trang thiết bị theo quy định của pháp luật; tăng cường rà soát giá thuốc, vật tư y tế kê khai; theo dõi sát sao tình hình dịch bệnh để đảm bảo cung ứng đủ thuốc và vật tư y tế với giá hợp lý phục vụ nhu cầu khám bệnh, chữa bệnh và phòng chống dịch bệnh.\n10. Sở Giáo dục và Đào tạo:\nPhối hợp Sở Tài chính tiếp tục theo dõi tiếp nhận,\nrà soát kê khai giá sách giáo khoa theo quy định của pháp luật; triển khai các biện pháp hỗ trợ các đối tượng học sinh thuộc diện khó khăn, đảm bảo an sinh xã\nhội.\n11. Sở Kế hoạch và Đầu tư, Sở Khoa học và Công nghệ:\n- Phối hợp với các đơn vị liên quan, hỗ trợ, kết nối doanh nghiệp tham gia Chương trình bình ổn thị trường với các chương trình hỗ\ntrợ phát triển doanh nghiệp, nâng cao năng lực cạnh tranh của thành phố.\n- Phối hợp với các đơn vị liên quan tuyên truyền,\nphổ biến, cung cấp thông tin hỗ trợ doanh nghiệp tham gia Chương trình bình ổn thị trường tiếp cận với chính sách ưu đãi, hỗ trợ theo quy định.\n12. Ban Quản lý các khu chế xuất và công nghiệp Cần Thơ:\nTạo điều kiện thuận lợi và chủ động liên hệ với các\nđơn vị tham gia Chương trình tổ chức bán hàng lưu động phục vụ cho công nhân tại các khu chế xuất và công nghiệp trên địa bàn thành phố.\n13. Liên minh Hợp tác xã thành phố:\n- Phối hợp Ủy ban nhân dân quận, huyện lựa chọn, giới thiệu các hợp tác xã có uy tín, có điều kiện về mặt bằng, nhân lực,...tham gia hệ thống bán hàng bình ổn giá.\n- Phối hợp Sở Công Thương, Sở Nông nghiệp và Phát triển nông thôn, Sở Tài chính kiểm tra, giám sát và giúp đỡ các hợp tác xã tổ\nchức tốt việc bán hàng bình ổn giá.\n14. Ủy ban nhân dân quận, huyện\n- Tổ chức thông tin, tuyên truyền về các điểm bán bán lẻ bình ổn để người dân trên địa bàn biết, tham gia mua sắm.\n- Chỉ đạo lực lượng chức năng của quận, huyện phối hợp với các sở, ban ngành tăng cường kiểm tra, kiểm soát thị trường, xử lý\nnghiêm các hành vi vi phạm về kinh doanh hàng giả, hàng nhập lậu, hàng cấm,\ngian lận thương mại, việc niêm yết giá và bán đúng giá niêm yết; kiểm tra, giám sát công tác bình ổn thị trường của các đơn vị tham gia bình ổn trên địa bàn.\n- Rà soát, bố trí các điểm phù hợp và hỗ trợ, tạo\nđiều kiện thuận lợi cho đơn vị tham gia Chương trình phát triển mới nhiều điểm bán lẻ bình ổn, bán hàng lưu động phục vụ nhân dân trên địa bàn.\n- Thường xuyên theo dõi diễn biến cung cầu, giá cả\nthị trường; thông tin kịp thời về Sở Công Thương khi thị trường có biến động bất thường.\n- Chỉ đạo Ban Quản lý chợ/doanh nghiệp đầu tư quản lý chợ tạo điều kiện thuận lợi, hỗ trợ các đơn vị tham Chương trình khi có yêu cầu đăng ký điểm bán lẻ bình ổn tại các chợ để phục vụ Nhân dân mua sắm (với các chợ được phép hoạt động trở lại). Ban Quản lý chợ/doanh nghiệp quản lý chợ\nphải thường xuyên kiểm tra, nhắc nhở việc niêm yết giá, bán đúng giá niêm yết và chấp hành quy định về giá tại các chợ trên địa bàn; sắp xếp, phân lô cho các hộ kinh doanh tham gia buôn bán các mặt hàng phục vụ Tết Nguyên đán 2024.\n15. Đề nghị Ngân hàng Nhà nước Việt Nam - Chi nhánh thành phố Cần Thơ:\nLàm đầu mối giữa ngân hàng thương mại với các doanh nghiệp tham gia Chương trình để cung ứng vốn tín dụng, tạo điều kiện thuận lợi về thủ tục vay vốn và giải ngân kịp thời cho doanh nghiệp.\n16. Cục Quản lý thị trường thành phố Cần Thơ:\n- Xây dựng kế hoạch kiểm tra, kiểm soát thị trường nhằm phát hiện và xử lý nghiêm các hành vi vi phạm pháp luật như đầu cơ, găm hàng, kinh doanh hàng cấm, hàng nhập lậu, hàng gian, hàng giả, hàng không hóa\nđơn, chứng từ, không rõ nguồn gốc, xuất xứ, không nhãn mác, gian lận thương mại,\nđẩy giá tăng cao bất hợp lý làm ảnh hưởng đến hoạt động kinh doanh thương mại trên địa bàn, thiệt hại cho người tiêu dùng, tiến độ xây dựng của các công trình, dự án đầu tư, nhất là các dự án trọng điểm,...\n- Tập trung lực lượng kiểm tra, kiểm soát đối với những mặt hàng thiết yếu, có nhu cầu tiêu dùng lớn trong dịp Lễ, Tết, sự kiện lớn của thành phố; phối hợp Sở Công Thương tăng cường kiểm tra, xử lý hoạt động sản xuất, kinh doanh, buôn bán, vận chuyển hàng cấm, hàng giả, hàng kém chất lượng;\nhành vi vi phạm trong lĩnh vực thương mại; không để xảy ra tình trạng đầu cơ,\ntăng giá bất hợp lý đảm bảo ổn định thị trường để phục vụ nhu cầu cho Nhân dân.\n- Phối hợp Sở Văn hóa, Thể thao và Du lịch thành lập các Tổ kiểm tra các cơ sở kinh doanh dịch vụ du lịch (khách sạn, nhà nghỉ, nhà\nhàng dịch vụ ăn uống, các điểm thăm quan du lịch) về chấp hành nghiêm các quy định của pháp luật về giá, thực hiện niêm yết giá và bán đúng giá niêm yết.\n- Phối hợp Sở Khoa học và Công nghệ kiểm tra việc chấp hành các quy định của pháp luật về lĩnh vực tiêu chuẩn, đo lường, chất lượng sản phẩm hàng hóa.\n- Phối hợp Sở Y tế kiểm tra việc thực hiện các quy\nđịnh của pháp luật về đảm bảo an toàn vệ sinh thực phẩm.\n17. Sở Nội vụ (Ban Thi đua - Khen thưởng):\nPhối hợp với Sở Công Thương thẩm định hồ sơ, trình Ủy ban nhân dân thành phố xem xét, khen thưởng các sở, ban ngành, quận, huyện, đơn vị, các doanh nghiệp, tổ chức tín dụng... có thành tích xuất sắc theo quy định tại Quyết định số 16/2018/QĐ-UBND ngày 08 tháng 8 năm 2023 của Ủy ban nhân dân thành phố Cần Thơ về công tác thi đua, khen thưởng.\n18. Trung tâm Xúc tiến Đầu tư - Thương mại và Hội chợ triển lãm Cần Thơ:\nTổ chức thực hiện các chương trình liên kết vùng, kết nối cung cầu hàng hóa giữa thành phố Cần Thơ và các tỉnh, thành phố trong cả nước;\ncác hoạt động hỗ trợ quảng bá, tiêu thụ hàng hóa, đặc biệt nông sản; hỗ trợ kết nối doanh nghiệp sản xuất tiếp cận, đưa sản phẩm vào hệ thống phân phối hiện đại phục vụ tiêu thụ trong nước và hướng tới xuất khẩu; đẩy mạnh hỗ trợ kết nối, quảng bá online (quảng bá, tiêu thụ sản phẩm trên các sản thương mại điện tử,...);\ncung cấp thông tin, hỗ trợ doanh nghiệp nâng cao năng lực cạnh tranh; chủ trì,\nphối hợp các đơn vị liên quan tổ chức có hiệu quả các hoạt động xúc tiến đầu tư, thương mại đã được phê duyệt, góp phần đảm bảo cân đối cung cầu, ổn định thị\ntrường.\n19. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố Cần Thơ, các sở, ban ngành và các Đoàn thể thành phố:\nTheo chức năng, nhiệm vụ của đơn vị, các sở, ban ngành, đơn vị liên quan tích cực tham gia tuyên truyền, phổ biến sâu rộng đến Nhân dân trên địa bàn thành phố chủ trương của Chính phủ, Ủy ban nhân dân thành phố về ổn định kinh tế, bảo đảm an sinh xã hội và các hoạt động sản xuất, kinh doanh, hỗ trợ doanh nghiệp, cung ứng hàng hóa, nhu yếu phẩm, bình ổn giá cả thị\ntrường.\n20. Các đơn vị đăng ký tham gia chương trình bình ổn giá:\n- Có kế hoạch sản xuất, khai thác, thu mua, dự trữ\nnguồn hàng đăng ký tham gia Chương trình.\n- Nghiên cứu phát triển thêm điểm bán tại khu vực vùng nông thôn, tổ chức thêm nhiều chuyến bán hàng lưu động vùng sâu vùng xa.\n- Có kế hoạch nâng cấp các điểm bán hàng cố định,\nlưu động, thực hiện nghiêm việc treo băng rôn, dán logo, niêm yết giá rõ ràng,\ndễ thấy; sắp xếp, trưng bày sản phẩm có tính thẩm mỹ; hàng hóa chất lượng, có\nxuất xứ rõ ràng.\n- Thực hiện Chương trình bình ổn hàng hóa theo cam kết, báo cáo kết quả thực hiện theo quy định.\nTrên đây là nội dung Chương trình bình ổn thị trường các mặt hàng thiết yếu, thúc đẩy hoạt động thương mại năm 2023, Tết Nguyên đán năm 2024 trên địa bàn thành phố Cần Thơ. Các sở, ban ngành thành phố, Ủy ban nhân dân quận, huyện, doanh nghiệp và các đơn vị liên quan tập trung tổ chức triển khai nhiệm vụ được giao, đảm bảo chất lượng, hiệu quả và tiến độ công việc.\nTrong quá trình triển khai thực hiện, trường hợp có khó khăn, vướng mắc, phản\nánh kịp thời về Sở Công Thương tổng hợp, báo cáo Ủy ban nhân dân thành phố xem xét, chỉ đạo giải quyết./.\nPHỤ LỤC 1:\nĐIỀU KIỆN THAM GIA, QUYỀN LỢI VÀ NGHĨA VỤ CỦA CÁC ĐƠN VỊ\nTHAM QUAN 1. Đối với doanh nghiệp, cơ sở\nsản xuất kinh doanh, hộ kinh doanh:\n- Doanh nghiệp, cơ sở sản xuất kinh doanh, hộ kinh doanh (gọi tắt là đơn vị) có ngành nghề sản xuất - kinh doanh phù hợp với các nhóm hàng trong Chương trình; có thương hiệu, uy tín, năng lực sản xuất và kinh nghiệm kinh doanh các mặt hàng trong Chương trình; có nguồn hàng cung ứng cho thị trường với số lượng ổn định và xuyên suốt thời gian thực hiện Chương trình.\n- Có trụ sở chính, văn phòng, chi nhánh đang sản xuất,\nkinh doanh trên lãnh thổ Việt Nam; có hệ thống nhà xưởng, kho bãi, trang thiết bị phục vụ sản xuất đảm bảo tiêu chuẩn chất lượng; có phương tiện vận chuyển phục vụ việc phân phối hàng hóa và bán hàng lưu động theo yêu cầu của Chương trình.\n- Tuân thủ các quy định về yêu cầu đảm bảo chất lượng,\nan toàn thực phẩm, truy xuất nguồn gốc, thông tin nhãn mác theo quy định của pháp luật.\n- Cam kết sản xuất, cung ứng hàng hóa tham gia Chương trình đúng chủng loại, đủ số lượng; thực hiện việc niêm yết giá theo quy\nđịnh, bán đúng theo giá thông báo của doanh nghiệp.\n- Các hệ thống phân phối khi tham gia Chương trình tạo mọi điều kiện thuận lợi cho cơ sở tham gia Chương trình cung ứng hàng hóa vào hệ thống với mức chiết khấu ưu đãi, thực hiện việc chia sẻ chiết khấu và\ncác chi phí khác khi có biến động giá nhằm ổn định thị trường.\n- Các cơ sở phân phối phải có điểm bán cố định, các cơ sở sản xuất phải đưa hàng vào các điểm bán lẻ hoạt động ổn định trên địa bàn.\n2. Đối với các tổ chức tín dụng:\n- Tất cả các tổ chức tín dụng có trụ sở chính hoặc chi nhánh đang hoạt động trên lãnh thổ Việt Nam.\n- Có gói lãi suất ưu đãi cho các doanh nghiệp trực tiếp thực hiện Chương trình và các doanh nghiệp tham gia vào chuỗi cung ứng hàng hóa cho doanh nghiệp bình ổn được vay vốn để sản xuất kinh doanh (thời gian cho vay giữa doanh nghiệp và tổ chức tín dụng không phụ thuộc vào thời hạn của Chương trình).\n3. Quyền lợi và nghĩa vụ của các đơn vị tham gia:\n3.1. Quyền lợi và nghĩa vụ của các doanh nghiệp, cơ\nsở sản xuất, kinh doanh:\na) Quyền lợi:\n- Được hỗ trợ hoạt động sản xuất, kinh doanh như:\nphát triển chuỗi sản xuất, cung ứng, liên kết tiêu thụ, tham gia các chương trình kết nối hợp tác, xúc tiến thương mại trong và ngoài nước của thành phố; hỗ\ntrợ kết nối với các ngân hàng để bổ sung vốn liên quan đến công tác dự trữ hàng hóa.\n- Hỗ trợ về hoạt động quảng bá, thông tin và truyền thông đối với các đơn vị tham gia Chương trình bình ổn thị trường.\n- Đề xuất Ủy ban nhân dân thành phố khen thưởng đối với các đơn vị hoạt động tốt, tích cực, đạt hiệu quả và được người tiêu dùng\nđánh giá cao.\nb) Nghĩa vụ:\n- Đảm bảo chất lượng hàng hóa: hàng hóa tham gia phải\nđảm bảo an toàn thực phẩm, có nguồn gốc xuất xứ, đáp ứng các quy định về chất lượng, an toàn cho người tiêu dùng. Khuyến khích các doanh nghiệp lựa chọn nhiều sản phẩm mang thương hiệu Việt để tham gia Chương trình, lồng ghép với Chương trình “Người Việt Nam ưu tiên dùng hàng Việt Nam”.\n- Thực hiện nghiêm việc niêm yết giá, bán đúng giá\ntheo niêm yết. Lựa chọn nhiều loại sản phẩm có giá cả phù hợp với thu nhập của người tiêu dùng; trao đổi với nhà sản xuất để có các sản phẩm với giá cả thích hợp với điều kiện thu nhập của các đối tượng là người lao động có thu nhập thấp,\ncông nhân.\n- Định kỳ hoặc đột xuất báo cáo tình hình thực hiện bán hàng bình ổn về Sở Công Thương theo quy định tại Chương trình này.\n3.2. Quyền lợi và nghĩa vụ của các tổ chức tín dụng khi tham gia:\na) Quyền lợi:\n- Được hỗ trợ truyền thông, quảng bá thương hiệu.\n- Được cung cấp thông tin về nhu cầu vay vốn của các đơn vị tham gia thực hiện Chương trình và tạo điều kiện để kết nối với các\nđơn vị.\n- Ngân hàng Nhà nước Việt Nam - Chi nhánh thành phố\nCần Thơ sẽ đánh giá, báo cáo và có đề xuất Ủy ban nhân dân thành phố khen thưởng\nđối với các Ngân hàng, tổ chức tín dụng hoàn thành xuất sắc nhiệm vụ hỗ trợ vay vốn cho Chương trình bình ổn thị trường của thành phố.\nb) Nghĩa vụ:\n- Xây dựng nhiều chương trình hỗ trợ vốn ưu đãi cho doanh nghiệp bằng nhiều hình thức linh hoạt.\n- Phối hợp với doanh nghiệp để cung ứng dịch vụ\nthanh toán không dùng tiền mặt.\n- Đẩy mạnh triển khai cung ứng dịch vụ thanh toán\nđiện tử cho khách hàng để thúc đẩy hoạt động mua bán thông qua ứng dụng thương mại điện tử.\n- Báo cáo tình hình thực hiện về Ngân hàng Nhà nước Việt Nam - Chi nhánh thành phố Cần Thơ và Sở Công Thương theo quy định tại Chương trình này.\n4. Cách thức đăng ký tham gia:\n- Thực hiện theo hướng dẫn tại Công văn số\n2210/SCT-QLTM ngày 29 tháng 8 năm 2023 của Sở Công Thương về việc mời doanh nghiệp tham gia Chương trình bình ổn thị trường các mặt hàng thiết yếu, thúc đẩy hoạt động thương mại năm 2023, Tết Nguyên đán năm 2024 trên địa bàn thành phố Cần Thơ.\n- Doanh nghiệp gửi văn bản đề nghị tham gia Chương trình bình ổn thị trường các mặt hàng thiết yếu, thúc đẩy hoạt động thương mại năm 2023, Tết Nguyên đán năm 2024 trên địa bàn thành phố Cần Thơ kèm Phương án tổ chức bán hàng và các Phụ lục 1, 2, 3, 4, 5 đã được điền đầy đủ thông tin về\nhàng hóa đăng ký tham gia theo mẫu, gửi về Sở Công Thương thành phố Cần Thơ.\nLưu ý file gửi gồm 01 bản scan Văn bản đề nghị và\nPhụ lục có ký tên, đóng dấu của đơn vị + 01 file mềm Phụ lục.\nPHỤ LỤC 2:\nNHU CẦU HÀNG HÓA THIẾT YẾU CỦA NGƯỜI DÂN TRÊN ĐỊA BÀN THÀNH PHỐ\nSTT Mặt hàng\nĐVT Nhu cầu lượng hàng hóa của toàn thành phố trong 01 tháng Nhu cầu lượng hàng hóa của toàn thành phố trong 01 năm 1\nGạo tấn 6.617 79.400 2\nMì ăn liền thùng 837.142 10.045.706 3\nThực phẩm CB các loại tấn 6.605.007 79.260.081 4\nThịt các loại tấn 6.617 79.400 5\nTrứng quả\n6.860.246 82.322.953 6\nThủy hải sản tấn 4.032 48.379 7\nRau củ quả\ntấn 8.032 96.388 8\nĐường tấn 172.280 2.067.356 9\nDầu ăn lít 272.484 3.269.805 10 Nước chấm các loại lít 588.914 7.066.973 11 Bột ngọt kg 36.222 434.669 12 Bột nêm các loại kg 356.131 4.273.569 13 Bánh kẹo, mứt kg 350.407 4.204.879 14 Nước giải khát thùng 4.018.289 48.219.463 15 Bia các loại lít 3.414.479 40.973.748 16 Nước rửa chén, chất tẩy rửa các loại lít 401.832 4.821.983 PHỤ LỤC 3:\nHÀNG HÓA THAM GIA CHƯƠNG TRÌNH BÌNH ỔN THỊ TRƯỜNG NĂM 2023-2024\n(từ tháng 10/2023 đến hết tháng 03/2024)\nSTT Nhóm hàng Giai đoạn 1 Giai đoạn 2 2 giai đoạn Giá trị (đồng)\nGiá trị (đồng)\nGiá trị (đồng)\n1 Nhóm hàng lương thực, thực phẩm, bánh kẹo, nước uống/\n giải khát, sản phẩm phục vụ nhà bếp 53.056.400.000 89.466.800.000 142.523.200.000 2\nNhóm hàng nhiên liệu 41.483.900.392 43.781.113.156 85.265.013.548 3\nNhóm hàng doanh nghiệp đề xuất (khẩu trang, nước sát khuẩn, giấy vệ sinh)\nTổng cộng 94.540.300.392 133.247.913.156 227.788.213.548 1\nBáo cáo số 2511/BC-SNN&PTNT ngày 19 tháng 9 năm 2023 của Sở Nông nghiệp và\nPTNT về kết quả thực hiện Kế hoạch phát triển nông nghiệp, nông thôn tháng 9 năm 2023 và Kế hoạch tháng 10 năm 2023.\n2 Tính toán dựa trên thống kê số lượng dân cư trên địa bàn thành phố Cần Thơ và\nTháp dinh dưỡng cho người trưởng thành của Viện dinh dưỡng- Bộ Y tế."
}