{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2714-QD-UBND-2023-phe-duyet-quy-trinh-noi-bo-thu-tuc-hanh-chinh-So-Khoa-hoc-Can-Tho-586717.aspx",
  "title": "Quyết định 2714/QĐ-UBND 2023 phê duyệt quy trình nội bộ thủ tục hành chính Sở Khoa học Cần Thơ",
  "properties": {
    "Số hiệu": "2714/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Nguyễn Ngọc Hè",
    "Ngày ban hành": "14/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2714/QĐ-UBND Cần Thơ, ngày 14 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\nCHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\nCăn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Căn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 101/QĐ-BKHCN ngày 21 tháng 01 năm 2019 của Bộ trưởng Bộ Khoa học và Công nghệ về việc công bố Mô hình khung Hệ thống quản lý chất lượng theo tiêu chuẩn quốc gia TCVN 9001:2015 cho các cơ quan, tổ chức thuộc hệ thống hành chính nhà nước tại địa phương;\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt quy trình nội bộ giải quyết thủ tục hành chính thuộc thẩm quyền tiếp nhận và giải quyết của Sở Khoa học và Công nghệ (kèm Danh mục quy trình).\nĐiều 2.\n1. Giao Giám đốc Sở Khoa học và Công nghệ rà soát,\nđiều chỉnh các quy trình nội bộ đã phê duyệt; tái cấu trúc quy trình nghiệp vụ để\ntriển khai thực hiện dịch vụ công trực tuyến phù hợp với Quyết định này.\n2. Giao Giám đốc Sở Thông tin và Truyền thông chủ trì,\nphối hợp với Giám đốc Sở Khoa học và Công nghệ xây dựng quy trình điện tử giải quyết thủ tục hành chính tại phần mềm của Hệ thống thông tin giải quyết thủ tục hành chính thành phố để áp dụng.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân thành phố; Giám đốc Sở Khoa học và Công nghệ; Giám đốc Sở Thông tin và Truyền thông, Thủ trưởng cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC, VPCP;\n - CT, các PCT UBND;\n - VP UBND TP (2B,3CG);\n - Cổng TTĐT thành phố;\n - Lưu: VT, PV.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Ngọc Hè\nDANH MỤC QUY TRÌNH NỘI BỘ\nTHUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\n(Kèm theo Quyết định số: 2714/QĐ-UBND ngày 14 tháng 11 năm 2023 của Chủ tịch\nỦy ban nhân dân thành phố Cần Thơ)\nSTT Tên quy trình nội bộ\n1 Thủ tục khai báo thiết bị X-quang chẩn đoán trong y tế\n2 Thủ tục cấp giấy phép tiến hành công việc bức xạ\n - Sử dụng thiết bị X-quang chẩn đoán trong y tế\n3 Thủ tục gia hạn giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\n4 Thủ tục sửa đổi giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\n5 Thủ tục bổ sung giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\n6 Thủ tục cấp lại giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\n7 Thủ tục cấp chứng chỉ nhân viên bức xạ (đối với người phụ trách an toàn cơ sở X-quang chẩn đoán trong y tế)"
}