{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-934-QD-UBND-2023-bai-bo-thu-tuc-hanh-chinh-linh-vuc-Do-dac-So-Tai-nguyen-Can-Tho-563481.aspx",
  "title": "Quyết định 934/QĐ-UBND 2023 bãi bỏ thủ tục hành chính lĩnh vực Đo đạc Sở Tài nguyên Cần Thơ",
  "properties": {
    "Số hiệu": "934/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Dương Tấn Hiển",
    "Ngày ban hành": "12/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 934/QĐ-UBND Cần Thơ, ngày 12 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BÃI BỎ DANH MỤC THỦ TỤC HÀNH CHÍNH LĨNH VỰC ĐO ĐẠC, BẢN ĐỒ VÀ THÔNG TIN ĐỊA LÝ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ Danh mục thủ tục hành chính lĩnh vực Đo đạc, Bản đồ và thông tin địa lý thuộc thẩm quyền giải quyết của Sở\nTài nguyên và Môi trường (kèm Danh mục).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân thành phố, Giám đốc Sở Tài nguyên và Môi trường; Giám đốc Sở Thông tin và Truyền thông; Chủ tịch Ủy ban nhân dân quận, huyện; Chủ tịch Ủy ban nhân dân xã,\nphường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC (VPCP);\n - Trung tâm Công nghệ Thông tin và Truyền thông (Sở TTTT);\n - VP. UBND TP;\n - Lưu: VT, MT KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Tấn Hiển DANH MỤC THỦ TỤC HÀNH CHÍNH LĨNH VỰC ĐO ĐẠC, BẢN ĐỒ VÀ THÔNG TIN ĐỊA LÝ BỊ BÃI BỎ\n(Kèm theo Quyết định số 934/QĐ-UBND ngày 12 tháng 4 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố Cần Thơ)\nSTT Mã hồ sơ thủ\n tục hành chính Tên thủ tục hành chính Tên VBQPPL quy định TTHC quy định Cơ quan thực hiện 1\n3.000114 Thẩm định hồ sơ nghiệm thu công trình, sản phẩm\n đo đạc địa chính Luật Đo đạc và bản đồ năm 2018, Nghị định số\n 27/2019/NĐ-CP ngày 13 tháng 3 năm 2019 Sở Tài nguyên và\n Môi trường 2\n3.000115 Thẩm định hồ sơ cấp Giấy phép hoạt động đo đạc và\n bản đồ\nLuật Đo đạc và bản đồ năm 2018, Nghị định số\n 27/2019/NĐ-CP ngày 13 tháng 3 năm 2019 Sở Tài nguyên và\n Môi trường 3\n3.000116 Bổ sung nội dung Giấy phép hoạt động đo đạc và\n bản đồ\nLuật Đo đạc và bản đồ năm 2018, Nghị định số\n 27/2019/NĐ-CP ngày 13 tháng 3 năm 2019 Sở Tài nguyên và\n Môi trường 4\n3.000117 Thẩm định hồ sơ quyết toán công trình, sản phẩm Luật Đo đạc và bản đồ năm 2018, Nghị định số\n 27/2019/NĐ-CP ngày 13 tháng 3 năm 2019 Sở Tài nguyên và\n Môi trường 5\nCấp, gia hạn giấy phép hoạt động đo đạc và bản đồ\nLuật Đo đạc và bản đồ năm 2018, Nghị định số 27/2019/NĐ-CP ngày 13 tháng 3 năm 2019, Nghị định số 136/2021/NĐ-CP ngày 31 tháng 12 năm 2021 của Chính phủ\nSở Tài nguyên và\n Môi trường"
}