{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-14-2023-NQ-HDND-che-do-ho-tro-vien-chuc-tai-Truong-Chinh-tri-tinh-Binh-Duong-574814.aspx",
  "title": "Nghị quyết 14/2023/NQ-HĐND chế độ hỗ trợ viên chức tại Trường Chính trị tỉnh Bình Dương",
  "properties": {
    "Số hiệu": "14/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Nguyễn Văn Lộc",
    "Ngày ban hành": "26/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 14/2023/NQ-HĐND Bình Dương, ngày 26 tháng 7 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH CHẾ ĐỘ HỖ TRỢ ĐỐI VỚI VIÊN CHỨC ĐANG CÔNG TÁC TẠI TRƯỜNG CHÍNH TRỊ TỈNH VÀ\nTRUNG TÂM CHÍNH TRỊ CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH DƯƠNG KHÓA X - KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà\nnước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nXét Tờ trình số\n3435/TTr-UBND ngày 10 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị\nquyết của Hội đồng nhân dân tỉnh quy định chế độ hỗ trợ đối với viên chức đang công tác tại Trường Chính trị tỉnh và Trung tâm Chính trị cấp huyện trên địa bàn tỉnh Bình Dương; Báo cáo thẩm tra số 49/BC-HĐND ngày 13 tháng 7 năm 2023 của Ban Pháp chế; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ\nhọp.\nQUYẾT NGHỊ:\nĐiều 1. Quy định chế độ\nhỗ trợ đối với viên chức đang công tác tại Trường Chính trị tỉnh và Trung tâm Chính trị cấp huyện trên địa bàn tỉnh Bình Dương, cụ thể như sau:\n1. Hỗ trợ hàng tháng a) Viên chức là giảng viên công tác tại Trường Chính trị tỉnh: 10% mức lương.\nb) Viên chức là giảng viên công tác tại Trung tâm Chính trị cấp huyện: 25% mức lương.\nc) Viên chức khác (không tham gia giảng dạy) công tác tại Trường Chính trị tỉnh và Trung tâm Chính trị cấp huyện: 55% mức lương.\nMức lương được tính bằng:\n(lương cơ sở x hệ số lương hiện hưởng) + phụ cấp thâm niên vượt khung (nếu có).\n2. Hỗ trợ thêm mỗi tháng đối với viên chức giữ chức vụ lãnh đạo, quản lý\na) Trường Chính trị tỉnh\n- Hiệu trưởng:\n+ Không tham gia giảng dạy:\n0,495 x mức lương cơ sở.\n+ Tham gia giảng dạy: 0,09 x mức lương cơ sở.\n- Phó Hiệu trưởng:\n+ Không tham gia giảng dạy:\n0,385 x mức lương cơ sở.\n+ Tham gia giảng dạy: 0,07 x mức lương cơ sở.\n- Trưởng phòng, Trưởng khoa:\n+ Không tham gia giảng dạy:\n0,275 x mức lương cơ sở;\n+ Tham gia giảng dạy: 0,05 x mức lương cơ sở.\n- Phó Trưởng phòng, Phó Trưởng khoa:\n+ Không tham gia giảng dạy:\n0,165 x mức lương cơ sở.\n+ Tham gia giảng dạy: 0,03 x mức lương cơ sở. b) Trung tâm Chính trị cấp huyện\n- Trung tâm Chính trị thành phố\nlà đô thị loại I, II thuộc tỉnh\n+ Giám đốc:\nKhông tham gia giảng dạy: 0,275 x mức lương cơ sở; Tham gia giảng dạy: 0,125 x mức lương cơ sở.\n+ Phó Giám đốc Không tham gia giảng dạy: 0,165 x mức lương cơ sở; Tham gia giảng dạy: 0,075 x mức lương cơ sở.\n- Trung tâm Chính trị thành phố\nlà đô thị loại III thuộc tỉnh:\n+ Giám đốc Không tham gia giảng dạy: 0,22 x mức lương cơ sở; Tham gia giảng dạy: 0,1 x mức lương cơ sở.\n+ Phó Giám đốc Không tham gia giảng dạy:\n0,1375 x mức lương cơ sở;\nTham gia giảng dạy: 0,0625 x mức lương cơ sở.\n- Trung tâm Chính trị huyện,\nthị xã\n+ Giám đốc:\nKhông tham gia giảng dạy: 0,165 x mức lương cơ sở; Tham gia giảng dạy: 0,075 x mức lương cơ sở.\n+ Phó Giám đốc:\nKhông tham gia giảng dạy: 0,11 x mức lương cơ sở;\nTham gia giảng dạy: 0,05 x mức lương cơ sở.\n2. Nguồn kinh phí thực hiện:\nNgân sách Nhà nước đảm bảo theo phân cấp ngân sách hiện hành.\nĐiều 2. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này.\nĐiều 3. Thường trực Hội\nđồng nhân dân, các Ban của Hội đồng nhân dân, các Tổ đại biểu và đại biểu Hội\nđồng nhân dân tỉnh giám sát việc triển khai thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Bình Dương khóa X, kỳ họp thứ 11 thông qua ngày 21 tháng 7 năm 2023 và có hiệu lực kể từ ngày 01 tháng 8 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội; Chính phủ;\n - Ủy ban Trung ương MTTQVN;\n - Văn phòng: Quốc hội, Chính phủ;\n - Ban Công tác đại biểu - UBTVQH;\n - Các Bộ: Nội vụ, Tư pháp, Tài chính;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Thường trực HĐND, UBND, UBMTTQVN tỉnh;\n - Đại biểu Hội đồng nhân dân tỉnh;\n - Các Sở, Ban, ngành, đoàn thể cấp tỉnh;\n - LĐVP: Tỉnh uỷ, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - Thường trực HĐND, UBND cấp huyện;\n - Cơ sở Dữ liệu Quốc gia về pháp luật (Sở Tư pháp);\n - Trung tâm Công báo tỉnh Bình Dương;\n - Website, Báo, Đài PT - TH Bình Dương;\n - Các phòng thuộc Văn phòng, App, Web;\n - Lưu: VT, C (4).\nCHỦ TỊCH Nguyễn Văn Lộc"
}