{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-16-2023-NQ-HDND-che-do-chinh-sach-nguoi-hoat-dong-khong-chuyen-trach-Binh-Duong-574815.aspx",
  "title": "Nghị quyết 16/2023/NQ-HĐND chế độ chính sách người hoạt động không chuyên trách Bình Dương",
  "properties": {
    "Số hiệu": "16/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Nguyễn Văn Lộc",
    "Ngày ban hành": "26/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 16/2023/NQ-HĐND Bình Dương, ngày 26 tháng 7 năm 2023 NGHỊ QUYẾT QUY ĐỊNH CHỨC DANH, MỘT SỐ CHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI NGƯỜI HOẠT\nĐỘNG KHÔNG CHUYÊN TRÁCH, NGƯỜI TRỰC TIẾP THAM GIA HOẠT ĐỘNG; MỨC KHOÁN KINH PHÍ, HỖ TRỢ HOẠT ĐỘNG ĐỐI VỚI CÁC TỔ CHỨC CHÍNH TRỊ - XÃ HỘI, TỔ CHỨC XÃ HỘI Ở\nCẤP XÃ VÀ ẤP, KHU PHỐ TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH DƯƠNG KHÓA X - KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà\nnước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số 33/2023/NĐ-CP ngày 10 tháng 6 năm 2023 của Chính phủ quy định về cán bộ, công chức cấp xã và\nngười hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố;\nXét Tờ trình số 3388/TTr-UBND ngày 13 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Bình Dương về việc ban hành Nghị quyết quy định chức danh, một số chế độ, chính sách đối với người hoạt\nđộng không chuyên trách, người trực tiếp tham gia hoạt động; mức khoán kinh phí, hỗ trợ hoạt động đối với các tổ chức chính trị - xã hội, tổ chức xã hội ở\ncấp xã và ấp, khu phố trên địa bàn tỉnh Bình Dương; Báo cáo thẩm tra số 49/BC-HĐND ngày 13 tháng 7 năm 2023 của Ban Pháp chế; ý kiến thảo luận của đại biểu Hội\nđồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1.\nChức danh người hoạt động không chuyên trách ở cấp xã\nSTT Chức danh 1\nThư ký Đảng ủy 2\nPhó Chủ tịch Ủy ban Mặt trận Tổ\n quốc Việt Nam 3\nPhó Bí thư Đoàn Thanh niên Cộng sản Hồ Chí Minh 4\nPhó Chủ tịch Hội Liên hiệp Phụ nữ\n5 Phó Chủ tịch Hội Nông dân 6\nPhó Chủ tịch Hội Cựu chiến binh 7\nChủ tịch Hội Chữ thập đỏ\n8 Chủ tịch Hội Người cao tuổi 9\nPhó Chỉ huy trưởng Ban Chỉ huy Quân sự\n10 Phụ trách công tác nội vụ, thi\n đua, tôn giáo, dân tộc 11 Phụ trách công tác văn thư, lưu trữ, thủ quỹ\n12 Phụ trách công tác Đài truyền thanh 13 Phụ trách một phần công tác tư\n pháp, hộ tịch, chứng thực 14 Phụ trách công tác gia đình và trẻ em, giảm nghèo 15 Phụ trách công tác kế hoạch, giao thông, thủy lợi, nông nghiệp 16 Phụ trách công tác thương mại dịch vụ, công nghiệp, tiểu thủ công nghiệp, khoa học và công nghệ, hợp tác xã\n17 Phụ trách công tác giải quyết khiếu nại, tố cáo, tiếp công dân 18 Phó Chủ tịch Ủy ban Mặt trận Tổ\n quốc Việt Nam kiêm Trưởng ban Thanh tra nhân dân 19 Phó Bí thư Đoàn Thanh niên Cộng sản Hồ Chí Minh kiêm Chủ tịch Hội Liên hiệp Thanh niên 20 Trưởng ban Tổ chức Đảng ủy 21 Trưởng ban Tuyên giáo Đảng ủy 22 Trưởng ban Dân Vận Đảng ủy 23 Chủ nhiệm Ủy ban Kiểm tra\n Đảng ủy 24 Phó Chủ nhiệm Ủy ban kiểm tra\n Đảng ủy (đối với cơ sở đảng có từ 300 đảng viên trở lên)\n25 Phó Chủ tịch Hội Chữ thập đỏ\n26 Phó Chủ tịch Hội Người cao tuổi\nĐiều 2. Phụ\ncấp chức danh người hoạt động không chuyên trách ở cấp xã; ở ấp, khu phố\n1. Phụ cấp chức danh người hoạt\nđộng không chuyên trách ở cấp xã: 1,5 x mức lương cơ sở/người/tháng.\n2. Phụ cấp chức danh người hoạt\nđộng không chuyên trách ở ấp, khu phố\na) Đối với ấp có từ 350 hộ gia đình trở lên, khu phố có từ 500 hộ gia đình trở lên hoặc ấp, khu phố thuộc đơn vị\nhành chính cấp xã trọng điểm, phức tạp về an ninh, trật tự theo quyết định của cơ\nquan có thẩm quyền, mức phụ cấp: 2,0 x mức lương cơ sở/người/tháng.\nb) Đối với ấp, khu phố không thuộc quy định tại điểm a khoản 2 Điều này, mức phụ cấp: 1,5 x mức lương cơ\nsở/người/tháng.\nĐiều 3. Hỗ trợ\nngười hoạt động không chuyên trách ở cấp xã; ở ấp, khu phố\n1. Hỗ trợ người hoạt động không chuyên trách ở cấp xã \na) Hỗ trợ hàng tháng theo trình\nđộ đào tạo Trình độ của người hoạt động không chuyên trách ở cấp xã\nHệ số x mức lương cơ sở/người/tháng\nĐại học 0,84 Cao đẳng 0,60 Trung cấp 0,36 Sơ cấp và chưa đào tạo 0,21 b) Nâng mức hỗ trợ theo niên hạn Người hoạt động không chuyên trách ở cấp xã sau khi được hưởng mức hỗ trợ theo quy định tại điểm a khoản 1\nĐiều này, cứ sau thời gian làm việc đủ 03 năm (36 tháng) đối với trình độ đại học, cao đẳng; đủ 02 năm (24 tháng) đối với trình độ trung cấp, sơ cấp và chưa qua đào tạo nếu hoàn thành nhiệm vụ được giao và không bị kỷ luật, được xét nâng thêm một mức hỗ trợ theo niên hạn tương ứng với trình độ đào tạo, cụ thể\nnhư sau:\nTrình độ\nMức hỗ trợ theo niên hạn tương ứng với trình độ đào tạo Mức 1 Mức 2 Mức 3 Mức 4 Mức 5 Mức 6 Mức 7 Mức 8 Mức 9 Mức 10 Mức 11 Mức 12\nĐại học 0,84 1,17 1,5 1,83 2,16 2,49 2,82 3,15 3,48 Cao đẳng 0,6 0,91 1,22 1,53 1,84 2,15 2,46 2,77 3,08 3,39 Trung cấp 0,36 0,56 0,76 0,96 1,16 1,36 1,56 1,76 1,96 2,16 2,36 2,56 Sơ cấp và chưa đào tạo 0,21 0,39 0,57 0,75 0,93 1,11 1,29 1,47 1,65 1,83 c) Hỗ trợ công vụ\nNgười hoạt động không chuyên trách\nở cấp xã được hỗ trợ công vụ là 25% tổng phụ cấp và hỗ trợ hiện hưởng.\nTrong trường hợp có quy định thay đổi mức phụ cấp công vụ đối với cán bộ, công chức thì người hoạt động không chuyên trách ở cấp xã sẽ được hỗ trợ công vụ bằng mức phụ cấp công vụ của cán bộ công chức theo quy định mới.\nd) Hỗ trợ khi thôi việc Người hoạt động không chuyên trách\nở cấp xã khi thôi việc, kể cả trường hợp cán bộ, công chức cấp xã có thời gian trước đây đảm nhiệm chức danh không chuyên trách ở cấp xã mà chưa được giải quyết chế độ thôi việc thì được hưởng mức hỗ trợ thôi việc như sau: cứ đủ mỗi năm làm việc được tính bằng ½ tháng tổng phụ cấp và hỗ trợ (theo quy định tại điểm a, b khoản 1 Điều này) tại thời điểm thôi việc.\nđ) Hỗ trợ khi nghỉ thai sản đối với nữ\nNgười hoạt động không chuyên trách\nở cấp xã có thời gian làm việc từ đủ 01 năm trở lên, khi nghỉ thai sản thì được hưởng hỗ trợ với mức hỗ trợ là 06 tháng tổng phụ cấp và hỗ trợ (theo quy định tại\nđiểm a, b khoản 1 Điều này) tại thời điểm nghỉ thai sản.\n2. Hỗ trợ người hoạt động không chuyên trách ở ấp, khu phố, bao gồm:\na) Hỗ trợ hàng tháng đối với người hoạt động không chuyên trách ở ấp, khu phố: 1,5 x mức lương cơ sở/người/tháng.\nb) Hỗ trợ đóng bảo hiểm y tế: 100%\nmức đóng bảo hiểm y tế theo quy định.\nc) Hỗ trợ chế độ thôi việc Người hoạt động không chuyên trách\nở ấp, khu phố khi thôi việc được hưởng mức hỗ trợ thôi việc như sau: cứ mỗi năm làm việc được tính bằng 01 tháng tổng phụ cấp và hỗ trợ hàng tháng hiện hưởng.\nĐiều 4.\nMức hỗ trợ hàng tháng đối với người trực tiếp tham gia hoạt động ở ấp, khu phố\n1. Phó Trưởng ấp, khu phố; Phó trưởng Ban công tác Mặt trận ấp, khu phố; Phó Bí thư chi bộ ấp, khu phố: 2,2 x mức lương cơ sở/người/tháng.\n2. Trưởng các tổ chức chính trị\n- xã hội, tổ chức xã hội ở ấp, khu phố (bao gồm: Đoàn Thanh niên, Hội Liên hiệp Thanh niên, Hội Liên hiệp Phụ nữ, Hội Nông dân, Hội Cựu Chiến binh, Hội Chữ\nThập đỏ, Hội người cao tuổi): 1,0 x mức lương cơ sở/người/tháng.\n3. Hỗ trợ đóng bảo hiểm y tế: người trực tiếp tham gia hoạt động ở ấp, khu phố quy định tại khoản 1 và khoản 2 Điều này được hỗ trợ 100% mức đóng bảo hiểm y tế theo quy định.\nĐiều 5.\nViệc kiêm nhiệm chức danh người hoạt động không chuyên trách, người trực tiếp tham gia hoạt động ở ấp, khu phố\n1. Người hoạt động không chuyên trách ở cấp xã, ở ấp, khu phố kiêm nhiệm chức danh người hoạt động không chuyên trách ở cấp xã ở ấp, khu phố mà giảm được 01 người trong số lượng người hoạt\nđộng không chuyên trách ở cấp xã (được UBND cấp huyện giao) và ở ấp, khu phố\n(theo quy định) thì được hưởng phụ cấp kiêm nhiệm bằng 100% mức phụ cấp của chức danh kiêm nhiệm kể từ ngày cấp có thẩm quyền quyết định.\n2. Người hoạt động không chuyên trách ở cấp xã, ở ấp, khu phố kiêm nhiệm chức danh người trực tiếp tham gia hoạt động ở ấp, khu phố quy định tại khoản 1 và khoản 2 Điều 4 Nghị quyết này,\nkể từ ngày được cấp có thẩm quyền quyết định việc kiêm nhiệm thì được hưởng phụ\ncấp kiêm nhiệm bằng 50% mức hỗ trợ của chức danh kiêm nhiệm.\n3. Trường hợp kiêm nhiệm nhiều chức danh cũng chỉ được hưởng một mức phụ cấp kiêm nhiệm; phụ cấp kiêm nhiệm chức danh không dùng để tính đóng, hưởng chế độ bảo hiểm xã hội, bảo hiểm y tế.\nĐiều 6. Mức khoán kinh phí hoạt động của các tổ chức chính trị - xã hội ở cấp xã\nKhoán kinh phí hoạt động của các tổ chức chính trị - xã hội ở cấp xã (bao gồm: Ủy ban Mặt trận Tổ quốc Việt Nam,\nĐoàn Thanh niên cộng sản Hồ Chí Minh, Hội Liên hiệp Phụ nữ, Hội Nông dân, Hội Cựu chiến binh) như sau:\n1. Cấp xã loại 1: 6.000.000\nđồng/tổ chức/tháng.\n2. Cấp xã loại 2, loại 3: 5.500.000\nđồng/tổ chức/tháng\nĐiều 7. Hỗ trợ\nkinh phí hoạt động của ấp, khu phố; tổ chức xã hội ở cấp xã\n1. Hỗ trợ kinh phí hoạt động của ấp, khu phố a) Hỗ trợ kinh phí hoạt động ở ấp\n- Ấp thuộc cấp xã loại 1: 6.000.000\nđồng/tháng;\n- Ấp thuộc cấp xã loại 2, loại 3:\n5.000.000 đồng/tháng. \nb) Hỗ trợ kinh phí hoạt động ở khu phố\n- Khu phố thuộc cấp xã loại 1: 7.000.000\nđồng/tháng;\n- Khu phố thuộc cấp xã loại 2: 6.000.000\nđồng/tháng.\n2. Hỗ trợ kinh phí hoạt động của tổ chức xã hội ở cấp xã\nHàng năm, Ủy ban nhân dân cấp xã\ngiao nhiệm vụ và hỗ trợ kinh phí hoạt động đối với Hội Chữ thập đỏ, Hội Người cao tuổi cấp xã theo mức hỗ trợ tối đa như sau:\na) Cấp xã loại 1: 4.500.000\nđồng/tổ chức/tháng.\nb) Cấp xã loại 2, loại 3: 4.000.000\nđồng/tổ chức/tháng.\nĐiều 8.\nĐiều khoản chuyển tiếp 1. Người hoạt động không chuyên trách ở cấp xã đang hưởng hỗ trợ theo niên hạn theo Nghị quyết số 21/2019/NQ-HĐND ngày 12 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh Bình Dương (quy định về số\nlượng, chức danh, một số chế độ, chính sách, mức hỗ trợ đối với người hoạt động không chuyên trách ở cấp xã, ở ấp, khu phố; mức bồi dưỡng người trực tiếp tham gia hoạt động của ấp, khu phố; mức khoán kinh phí hoạt động của các tổ chức chính trị - xã hội ở cấp xã và ấp, khu phố trên địa bàn tỉnh Bình Dương) thì\nđược chuyển tiếp thực hiện hỗ trợ theo niên hạn theo Nghị quyết này như sau:\n- Đã có thời gian hưởng hỗ trợ đủ\n03 năm (36 tháng) trở lên đối với trình độ đại học, cao đẳng; đủ 02 năm (24 tháng)\ntrở lên đối với trình độ trung cấp, sơ cấp và chưa qua đào tạo thì được hưởng hỗ trợ theo niên hạn tương đương với trình độ đào tạo ở mức 3 của Nghị quyết này. Thời gian hưởng và xét nâng mức hỗ trợ theo niên hạn được tính kể từ ngày Nghị quyết này có hiệu lực thi hành.\n- Có thời gian hưởng hỗ trợ chưa\nđủ 03 năm (36 tháng) trở lên đối với trình độ đại học, cao đẳng; chưa đủ 02 năm\n(24 tháng) trở lên đối với trình độ trung cấp, sơ cấp và chưa qua đào tạo thì\nthời gian xét nâng mức hỗ trợ lần sau được tính từ ngày hưởng mức hỗ trợ hiện hưởng.\n2. Người hoạt động không chuyên trách ở ấp, khu phố trong kỳ bầu cử nhiệm kỳ 2023-2025 không tái cử hoặc thôi việc trước ngày Nghị quyết này có hiệu lực thì không áp dụng chế độ hỗ trợ thôi việc quy định tại Nghị quyết này.\nĐiều 9.\nNghị quyết này thay thế Nghị quyết số\n21/2019/NQ-HĐND ngày 12 tháng 12 năm 2019 của Hội\nđồng nhân dân tỉnh Bình Dương quy định về số lượng, chức danh, một số chế độ,\nchính sách, mức hỗ trợ đối với người hoạt động không chuyên trách ở cấp xã, ở\nấp, khu phố; mức bồi dưỡng người trực tiếp tham gia hoạt động của ấp, khu phố;\nmức khoán kinh phí hoạt động của các tổ chức chính trị - xã hội ở cấp xã và ấp,\nkhu phố trên địa bàn tỉnh Bình Dương.\nĐiều 10.\nGiao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này.\nĐiều 11.\nThường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, các Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Bình Dương khoá X, kỳ họp thứ 11 thông qua ngày 21 tháng 7 năm 2023 và có hiệu lực kể từ ngày 01 tháng 8 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội; Chính phủ;\n - Văn phòng: Quốc hội, Chính phủ;\n - Ban Công tác đại biểu - UBTVQH;\n - Các Bộ: Tài chính; Nội vụ;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Thường trực HĐND, UBND, UBMTTQVN tỉnh;\n - Đại biểu Hội đồng nhân dân tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - LĐVP: Tỉnh ủy, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - Thường trực HĐND, UBND cấp huyện;\n - Cơ sở Dữ liệu Quốc gia về pháp luật (Sở Tư pháp);\n - Trung tâm Công báo tỉnh Bình Dương;\n - Website, Báo, Đài PT-TH Bình Dương;\n - Các phòng thuộc Văn phòng, App, Web;\n - Lưu: VT, C (4).\nCHỦ TỊCH Nguyễn Văn Lộc"
}