{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Nghi-quyet-18-NQ-HDND-2023-dich-vu-su-nghiep-cong-su-dung-ngan-sach-linh-vuc-lao-dong-Binh-Duong-575622.aspx",
  "title": "Nghị quyết 18/NQ-HĐND 2023 dịch vụ sự nghiệp công sử dụng ngân sách lĩnh vực lao động Bình Dương",
  "properties": {
    "Số hiệu": "18/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Nguyễn Văn Lộc",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 18/NQ-HĐND Bình Dương, ngày 07 tháng 7 năm 2023 NGHỊ QUYẾT BAN HÀNH DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC THUỘC LĨNH VỰC LAO ĐỘNG, THƯƠNG BINH VÀ XÃ HỘI TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH DƯƠNG KHÓA X - KỲ HỌP THỨ MƯỜI (CHUYÊN ĐỀ)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n32/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ về quy định giao nhiệm vụ,\nđặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên;\nCăn cứ Nghị định số\n60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ về việc quy định cơ chế tự\nchủ tài chính của đơn vị sự nghiệp công lập;\nCăn cứ Quyết định số\n1508/QĐ-TTg ngày 27 tháng 7 năm 2016 của Thủ tướng Chính phủ ban hành Danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội;\nXét Tờ trình số 2932/TTr-UBND ngày 16 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị quyết ban hành Danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực lao động, thương binh và xã hội trên địa bàn tỉnh Bình Dương; Báo cáo thẩm tra số 41/BC-HĐND ngày 03 tháng 7 năm 2023 của Ban Văn hóa - Xã hội; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1.\nBan hành Danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực lao động, thương binh và xã hội trên địa bàn tỉnh Bình Dương (phụ lục kèm theo).\nĐiều 2.\nGiao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này.\nĐiều 3.\nThường trực Hội đồng nhân dân, các Ban của Hội\nđồng nhân dân, các Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội\nđồng nhân dân tỉnh Bình Dương khóa X, kỳ họp thứ mười (chuyên đề) thông qua ngày 04 tháng 7 năm 2023 và có hiệu lực kể từ ngày thông qua./.\nNơi nhận:\n - Uỷ ban Thường vụ Quốc hội, Chính phủ;\n - Văn phòng: Quốc hội, Chính phủ;\n - Ban Công tác đại biểu;\n - Các Bộ: Lao động - Thương binh và Xã hội, Tài chính;\n - Thường trực Tỉnh uỷ;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Thường trực HĐND, UBND, UBMTTQVN tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - LĐVP: Tỉnh uỷ, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - Thường trực HĐND, UBND cấp huyện;\n - Trung tâm CB, Website tỉnh, Báo, Đài PT-TH Bình Dương;\n - Các phòng, App, Web;\n - Lưu: VT, L (4).\nCHỦ TỊCH Nguyễn Văn Lộc PHỤ LỤC DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC THUỘC LĨNH VỰC LAO ĐỘNG, THƯƠNG BINH VÀ XÃ HỘI TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG\n(Ban hành kèm theo Nghị quyết số 18/NQ-HĐND ngày tháng năm 2023 của Hội đồng nhân dân tỉnh Bình Dương)\nSTT Tên dịch vụ sự nghiệp công Mức độ sử dụng ngân sách Ngân sách nhà nước bảo đảm toàn bộ chi phí\nNgân sách nhà nước bảo đảm hỗ trợ một phần chi phí theo lộ trình tính giá dịch vụ công I\nNHÓM DỊCH VỤ CHĂM SÓC NGƯỜI CÓ CÔNG 1\nDịch vụ điều dưỡng luân phiên người có công.\nx 2\nDịch vụ nuôi dưỡng, điều dưỡng thương bệnh binh, người có công.\nx II NHÓM DỊCH VỤ VỀ VIỆC LÀM 1\nDịch vụ tư vấn, giới thiệu việc làm, định hướng nghề nghiệp cho người lao động; đào tạo các kỹ năng tham gia phỏng vấn, tìm kiếm việc làm, kỹ năng làm việc cho người lao động; phổ biến kiến thức pháp luật cho người lao động, người sử dụng lao động.\nx 2\nDịch vụ thu thập, phân tích, dự\n báo và cung ứng thông tin thị trường lao động gồm: thu thập, cung cấp thông tin thị trường lao động, phân tích, dự báo thị trường lao động, kết nối thị\n trường lao động.\nx 3\nDịch vụ cung ứng và tuyển lao\n động theo yêu cầu của người sử dụng lao động, trừ đối tượng thuộc bảo hiểm thất nghiệp chi trả.\nx III DỊCH VỤ ĐƯA NGƯỜI LAO ĐỘNG\n ĐI LÀM VIỆC Ở NƯỚC NGOÀI THEO HỢP ĐỒNG CHO LAO ĐỘNG LÀ NGƯỜI DÂN TỘC THIỂU SỐ,\n NGƯỜI THUỘC HỘ NGHÈO, CẬN NGHÈO, THÂN NHÂN NGƯỜI CÓ CÔNG VỚI CÁCH MẠNG; NGƯỜI CẦN NÂNG CAO TRÌNH ĐỘ KỸ NĂNG NGHỀ, NGOẠI NGỮ THEO YÊU CẦU CỦA NƯỚC TIẾP NHẬN LAO ĐỘNG THUỘC DỰ ÁN, CHƯƠNG TRÌNH HỢP TÁC GIỮA CHÍNH PHỦ VIỆT NAM VÀ NƯỚC TIẾP NHẬN LAO ĐỘNG.\nx IV NHÓM DỊCH VỤ TRỢ GIÚP XÃ HỘI VÀ BẢO VỆ CHĂM SÓC TRẺ EM 1\nDịch vụ chăm sóc, nuôi dưỡng cho đối tượng cần bảo vệ khẩn cấp.\nx 2\nDịch vụ chăm sóc, nuôi dưỡng cho đối tượng bảo trợ xã hội.\n2.1 Dịch vụ đối với đối tượng khuyết tật nặng, khuyết tật nhẹ học văn hóa và nuôi dưỡng.\nx 2.2 Dịch vụ đối với đối tượng khuyết tật đặc biệt nặng học văn hóa và nuôi dưỡng.\nx 2.3 Dịch vụ đối với đối tượng khuyết tật nặng, khuyết tật nhẹ học nghề và nuôi dưỡng.\nx 2.4 Dịch vụ đối với đối tượng khuyết tật đặc biệt nặng học nghề và nuôi dưỡng.\nx 2.5 Dịch vụ đối với trẻ em dưới 18 tháng tuổi.\nx 2.6 Dịch vụ đối với trẻ em từ 18 tháng tuổi đến dưới 4 tuổi.\nx 2.7 Dịch vụ đối với trẻ em từ 4 tuổi đến dưới 6 tuổi.\nx 2.8 Dịch vụ đối với trẻ em từ 6 tuổi đến dưới 16 tuổi; đối tượng từ 16 tuổi đến 22 tuổi đang học tại các cấp học phổ thông, học nghề, trung học chuyên nghiệp, cao đẳng, đại học văn bằng thứ nhất.\nx 2.9 Dịch vụ đối với trẻ em khuyết tật; tâm thần; nhiễm HIV từ 18 tháng tuổi đến dưới 4 tuổi.\nx 2.10 Dịch vụ đối với trẻ em khuyết tật; tâm thần; nhiễm HIV từ 4 tuổi đến dưới 6 tuổi.\nx 2.11 Dịch vụ đối với trẻ em khuyết tật; tâm thần; nhiễm HIV từ 6 tuổi đến dưới 16 tuổi.\nx 2.12 Dịch vụ đối với người cao tuổi còn tự phục vụ được.\nx 2.13 Dịch vụ đối với người cao tuổi không còn tự phục vụ được.\nx 2.14 Dịch vụ đối với người khuyết tật còn tự phục vụ được.\nx 2.15 Dịch vụ đối với người khuyết tật không còn tự phục vụ được.\nx 2.16 Dịch vụ đối với người tâm thần\n đặc biệt nặng.\nx 2.17 Dịch vụ đối với người tâm thần nặng.\nx 2.18 Dịch vụ đối với người tâm thần\n đã phục hồi, ổn định.\nx 2.19 Dịch vụ đối với người lang thang được tiếp nhận vào cơ sở trợ giúp xã hội chờ phân loại, đưa về địa phương.\nx 2.20 Dịch vụ đối với trẻ em bị khủng hoảng tâm lý; bà mẹ đơn thân trong thời gian chờ sinh con hoặc bà mẹ đơn thân đang nuôi con nhỏ không quá 36 tháng tuổi không đủ điều kiện sống tại cộng\n đồng được tiếp nhận vào chăm sóc nuôi dưỡng tại cơ sở trợ giúp xã hội công lập của tỉnh.\nx 3\nDịch vụ công tác xã hội và\n chăm sóc bán trú\n3.1 Dịch vụ công tác xã hội.\nx 3.2 Dịch vụ chăm sóc, nhận nuôi.\nx 3.3 Dịch vụ chăm sóc bán trú.\nx 4\nNhóm dịch vụ lĩnh vực xã hội trong cơ sở bảo trợ xã hội 4.1 Dịch vụ chăm sóc, nuôi dưỡng cho\n đối tượng tự nguyện sống.\nx 4.2 Dịch vụ công tác xã hội và\n chăm sóc bán trú cho đối tượng tự nguyện.\nx V\nNHÓM DỊCH VỤ PHÒNG, CHỐNG TỆ NẠN XÃ HỘI 1\nDịch vụ tư vấn dự phòng nghiện ma túy, tư vấn điều trị, cai nghiện ma túy, cai nghiện phục hồi; đào tạo nghề,\n tạo việc làm cho người nghiện ma túy tại cơ sở cai nghiện công lập.\n1.1 Dịch vụ cai nghiện ma túy cho\n đối tượng bắt buộc.\nx 1.2 Dịch vụ chăm sóc, quản lý\n người nghiện ma túy lưu trú tại cơ sở tiếp nhận xã hội trong thời gian lập hồ sơ để phân loại, xử lý.\nx 1.3 Dịch vụ điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế.\nx 1.4 Dịch vụ cai nghiện ma túy cho\n đối tượng tự nguyện ngoại trú.\nx 1.5 Dịch vụ hỗ trợ điều trị cai nghiện ma túy tại gia đình, cộng đồng.\nx 1.6 Dịch vụ tư vấn, tuyên truyền về phòng, chống ma túy tại cộng đồng.\nx 2\nDịch vụ hỗ trợ cho người bán dâm tại cộng đồng và Trung tâm công tác xã hội.\nx 3\nDịch vụ hỗ trợ khẩn cấp, hỗ\n trợ phục hồi và hòa nhập cộng đồng cho nạn nhân mua bán.\nx VI NHÓM DỊCH VỤ THUỘC LĨNH VỰC GIÁO DỤC NGHỀ NGHIỆP 1\nDịch vụ đào tạo nghề học nặng nhọc, độc hại, nguy hiểm (Danh mục nghề học do Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định).\nx 2\nDịch vụ đào tạo trình độ\n trung cấp, cao đẳng đối với ngành, nghề khó tuyển sinh nhưng xã hội có nhu cầu;\n các ngành chuyên môn đặc thù đáp ứng yêu cầu phát triển kinh tế - xã hội, quốc phòng, an ninh (Danh mục ngành nghề do cơ quan quản lý giáo dục nghề nghiệp trung ương quy định).\nx 3\nDịch vụ đào tạo nghề trình độ\n sơ cấp, đào tạo dưới 03 tháng cho phụ nữ, lao động nông thôn, người khuyết tật,\n người thuộc hộ nghèo, cận nghèo, người chấp hành xong án phạt tù đã trở về\n cộng đồng (Danh mục ngành nghề do Ủy ban nhân dân tỉnh quy định).\nx 4\nDịch vụ đào tạo nghề trình độ\n sơ cấp, đào tạo dưới 03 tháng cho thanh niên hoàn thành nghĩa vụ quân sự,\n nghĩa vụ công an, thanh niên tình nguyện hoàn thành nhiệm vụ thực hiện chương trình, dự án phát triển kinh tế - xã hội (Danh mục ngành nghề do Ủy ban nhân dân tỉnh quy định).\nx 5\nDịch vụ đào tạo nghề trình độ\n cao đẳng, trình độ trung cấp các ngành nghề còn lại ngoài các ngành nghề quy\n định nêu trên.\nx VII NHÓM DỊCH VỤ VỀ AN TOÀN VỆ\n SINH LAO ĐỘNG: DỊCH VỤ HUẤN LUYỆN AN TOÀN VỆ SINH LAO ĐỘNG x"
}