{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-19-NQ-HDND-2023-dich-vu-su-nghiep-cong-su-dung-ngan-sach-linh-vuc-thong-tin-Binh-Duong-572824.aspx",
  "title": "Nghị quyết 19/NQ-HĐND 2023 dịch vụ sự nghiệp công sử dụng ngân sách lĩnh vực thông tin Bình Dương",
  "properties": {
    "Số hiệu": "19/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Nguyễn Văn Lộc",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 19/NQ-HĐND Bình Dương, ngày 07 tháng 7 năm 2023 NGHỊ QUYẾT BAN HÀNH DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ\nNƯỚC THUỘC LĨNH VỰC THÔNG TIN VÀ TRUYỀN THÔNG TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH DƯƠNG KHÓA X - KỲ HỌP THỨ MƯỜI (CHUYÊN ĐỀ)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n32/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ về quy định giao nhiệm vụ,\nđặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên;\nCăn cứ Nghị định số\n60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ về quy định cơ chế tự chủ\ntài chính của đơn vị sự nghiệp công lập;\nCăn cứ Quyết định số\n1265/QĐ-TTg ngày 18 tháng 8 năm 2020 của Thủ tướng Chính phủ ban hành Danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực thông tin và\ntruyền thông;\nXét Tờ trình số\n3130/TTr-UBND ngày 23 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị\nquyết ban hành danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực thông tin và truyền thông trên địa bàn tỉnh Bình Dương; Báo cáo thẩm tra số 41/BC-HĐND ngày 03 tháng 7 năm 2023 của Ban Văn hóa - Xã hội; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1.\nBan hành Danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực thông tin và truyền thông trên địa bàn tỉnh Bình Dương (phụ lục kèm theo).\nĐiều 2.\nGiao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này.\nĐiều 3.\nThường trực Hội đồng nhân dân, các Ban của Hội\nđồng nhân dân, các Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội\nđồng nhân dân tỉnh Bình Dương khóa X, kỳ họp thứ mười (chuyên đề) thông qua ngày 04 tháng 7 năm 2023 và có hiệu lực kể từ ngày thông qua./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội, Chính phủ;\n - Văn phòng: Quốc hội, Chính phủ;\n - Ban Công tác đại biểu;\n - Các Bộ: Thông tin và Truyền thông, Tài chính;\n - Thường trực Tỉnh uỷ;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Thường trực HĐND, UBND, UBMTTQVN tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - LĐVP: Tỉnh uỷ, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - Thường trực HĐND, UBND cấp huyện;\n - Trung tâm CB, Website tỉnh, Báo, Đài PT-TH Bình Dương;\n - Các phòng, App, Web;\n - Lưu: VT, L (4).\nCHỦ TỊCH Nguyễn Văn Lộc PHỤ LỤC DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC THUỘC LĨNH VỰC THÔNG TIN VÀ TRUYỀN THÔNG TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG\n(Ban hành kèm theo Nghị quyết số 19/NQ-HĐND ngày 7 tháng 7 năm 2023 của Hội\nđồng nhân dân tỉnh Bình Dương)\nSTT Tên dịch vụ sự nghiệp công Mức độ sử dụng ngân sách nhà nước I\nBÁO CHÍ, TRUYỀN THÔNG 1\nThông tin tuyên truyền phục vụ\n nhiệm vụ chính trị.\nNgân sách nhà nước đảm bảo 100%\n2 Thông tin tuyên truyền phục vụ\n nhiệm vụ đảm bảo an ninh - quốc phòng.\nNgân sách nhà nước đảm bảo 100%\n3 Thông tin tuyên truyền phục vụ\n tuyên truyền đối ngoại.\nNgân sách nhà nước đảm bảo 100%\n4 Thông tin tuyên truyền phục vụ\n thiếu niên, nhi đồng, người khiếm thính, khiếm thị, đồng bào dân tộc thiểu số, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, vùng sâu, vùng xa và các nhiệm vụ trọng yếu khác phù hợp với từng thời kỳ theo quyết định của Thủ tướng Chính phủ.\nNgân sách nhà nước đảm bảo 100%\n5\nĐo lường mức độ tiếp cận, sử\n dụng thông tin của khán giả phục vụ đánh giá hiệu quả nội dung thông tin tuyên truyền phục vụ nhiệm vụ chính trị, an ninh - quốc phòng, đối ngoại và phát triển kinh tế - xã hội.\nNgân sách nhà nước đảm bảo 100%\nII AN TOÀN THÔNG TIN 1\nĐiều phối hoạt động ứng cứu sự\n cố an toàn thông tin mạng của các cơ quan Đảng, nhà nước, tổ chức chính trị\n - xã hội.\nNgân sách nhà nước đảm bảo 100%\n2 Thu thập, phân tích và cảnh báo nguy cơ, sự cố tấn công mạng cho các cơ quan Đảng, Nhà nước, tổ chức chính trị - xã hội.\nNgân sách nhà nước đảm bảo 100%\n3 Diễn tập phòng chống tấn công mạng đảm bảo an toàn thông tin cho các lĩnh vực quan trọng của Đảng, Nhà nước.\nNgân sách nhà nước đảm bảo 100%\n4 Giám sát phòng, chống, ngăn chặn thư rác, tin nhắn rác cho các cơ quan Đảng, Nhà nước, tổ chức chính trị - xã hội.\nNgân sách nhà nước đảm bảo 100%\n5 Giám sát an toàn thông tin cho các lĩnh vực quan trọng và hệ thống thông tin phục vụ Chính phủ điện tử.\nNgân sách nhà nước đảm bảo 100%\n6 Rà quét, xử lý mã độc cho các cơ quan Đảng, Nhà nước, tổ chức chính trị - xã hội.\nNgân sách nhà nước đảm bảo 100%\n7 Kiểm định an toàn thông tin cho các sản phẩm, giải pháp hệ thống thông tin quan trọng (cấp độ 1 và 2)\n của cơ quan nhà nước trước khi đưa vào sử dụng.\nNgân sách nhà nước đảm bảo 100%\n8 Kiểm tra, đánh giá, phát hiện lỗ hổng bảo mật, điểm yếu an toàn thông tin cho các cơ quan nhà nước.\nNgân sách nhà nước đảm bảo 100%\n9 Giám sát an toàn không gian mạng.\nNgân sách nhà nước đảm bảo 100%\nIII\nĐÀO TẠO, BỒI DƯỠNG VỀ\n THÔNG TIN VÀ TRUYỀN THÔNG 1\nDịch vụ đào tạo, tập huấn quản trị, quản lý công nghệ thông tin.\nNgân sách nhà nước đảm bảo 100%\n2 Dịch vụ đào tạo, tập huấn kỹ\n thuật về công nghệ thông tin.\nNgân sách nhà nước đảm bảo 100%\n3 Dịch vụ đào tạo sử dụng công nghệ thông tin: \n - Đào tạo, bồi dưỡng kiến thức,\n kỹ năng công nghệ thông tin cho cán bộ, công chức, viên chức. \n - Đào tạo, bồi dưỡng kỹ năng công nghệ thông tin cho lao động đặc thù (bộ đội xuất ngũ, người khuyết tật,\n người thuộc diện được hưởng chính sách ưu đãi.\nNgân sách nhà nước đảm bảo 100%\n4 Dịch vụ đào tạo nghiệp vụ tư\n vấn về công nghệ thông tin.\nNgân sách nhà nước đảm bảo 100%\n5 Dịch vụ đào tạo, bồi dưỡng về\n thông tin, báo chí, xuất bản, bưu chính, viễn thông.\nNgân sách nhà nước đảm bảo 100%\nIV TƯ VẤN VỀ CÔNG NGHỆ THÔNG TIN CHO CÁC CƠ QUAN NHÀ NƯỚC 1\nDịch vụ khảo sát số liệu, hiện trạng, nhu cầu về công nghệ thông tin.\nNgân sách nhà nước đảm bảo 100%\n2 Dịch vụ điều tra nghiên cứu,\n tuyển chọn và tư vấn giải pháp, sản phẩm, hệ thống công nghệ thông tin.\nNgân sách nhà nước đảm bảo 100%\n3 Dịch vụ tư vấn về dự án, hoạt\n động ứng dụng công nghệ thông tin: \n - Lập báo cáo nghiên cứu khả\n thi, báo cáo kinh tế kỹ thuật, đề cương và dự toán chi tiết. \n - Thẩm tra tính hiệu quả,\n tính khả thi của dự án đầu tư. \n - Lập thiết kế thi công, dự\n toán. \n - Thẩm tra thiết kế thi công,\n dự toán. \n - Tư vấn quản lý dự án. \n - Giám sát thi công.\nNgân sách nhà nước đảm bảo 100%\n4 Dịch vụ tư vấn định giá sản phẩm, dịch vụ công nghệ thông tin:\n - Đánh giá, định giá thiết bị.\n - Định giá phần mềm.\n - Đánh giá hệ thống, chẩn\n đoán nguyên nhân sự cố.\nNgân sách nhà nước đảm bảo 100%\n5 Dịch vụ tư vấn về an toàn thông tin.\nNgân sách nhà nước đảm bảo 100%\nV DỊCH VỤ PHẦN MỀM CHO CƠ\n QUAN NHÀ NƯỚC 1\nDịch vụ phân tích, thiết kế,\n phát triển phần mềm nội bộ.\nNgân sách nhà nước đảm bảo 100%\n2 Dịch vụ quản lý, duy trì\n trang thông tin điện tử.\nNgân sách nhà nước đảm bảo 100%\n3 Dịch vụ kiểm thử phần mềm.\nNgân sách nhà nước đảm bảo 100%\n4 Dịch vụ phát hành, chuyển giao, triển khai phần mềm.\nNgân sách nhà nước đảm bảo 100%\nVI TÍCH HỢP HỆ THỐNG, QUẢN LÝ\n ỨNG DỤNG 1\nDịch vụ tích hợp, liên thông hệ thống:\n - Tích hợp, liên thông hệ thống trong nội bộ một cơ quan.\n - Tích hợp, liên thông hệ thống giữa các cơ quan.\nNgân sách nhà nước đảm bảo 100%\n2 Dịch vụ quản lý, vận hành,\n duy trì, triển khai hệ thống:\n - Hạ tầng kỹ thuật của Trung tâm dữ liệu.\n - Phần mềm quản lý văn bản.\n - Phần mềm một cửa và dịch vụ\n công trực tuyến.\n - Trục liên thông văn bản, trục LGSP.\n - Hệ thống hội nghị truyền hình trực tuyến.\n - Các hệ thống, phần mềm khác của cơ quan nhà nước.\nNgân sách nhà nước đảm bảo 100%\n3 Dịch vụ quản lý, duy trì mạng trong trụ sở cơ quan nhà nước.\nNgân sách nhà nước đảm bảo 100%\nVII LẮP ĐẶT, BẢO HÀNH, BẢO TRÌ, NÂNG CẤP VỀ CÔNG NGHỆ THÔNG TIN 1\nDịch vụ lắp đặt, bảo hành, bảo trì, sửa chữa sản phẩm phần cứng, điện tử:\n - Máy tính và thiết bị ngoại vi.\n - Hệ thống lưu trữ, sao lưu dữ\n liệu.\n - Các sản phẩm phần cứng, điện tử khác.\nNgân sách nhà nước đảm bảo 100%\n2 Dịch vụ cài đặt, bảo hành, bảo trì, sửa chữa phần mềm:\n - Phần mềm nội bộ.\n - Phần mềm nền: Hệ điều hành,\n Hệ quản trị cơ sở dự liệu.\n - Các phần mềm đóng gói khác.\nNgân sách nhà nước đảm bảo 100%\n3 Dịch vụ lắp đặt, cài đặt, bảo hành, bảo trì, sửa chữa mạng:\n - Mạng nội bộ: thiết bị mạng,\n hệ thống cáp mạng.\n - Mạng riêng ảo (VPN).\n - Các dịch vụ mạng khác.\nNgân sách nhà nước đảm bảo 100%\n4 Dịch vụ nâng cấp phần cứng,\n phần mềm, hệ thống.\nNgân sách nhà nước đảm bảo 100%\nVIII CẬP NHẬT, TÌM KIẾM, LƯU TRỮ,\n XỬ LÝ DỮ LIỆU VÀ KHAI THÁC CƠ SỞ DỮ LIỆU 1\nDịch vụ thu thập số liệu.\nNgân sách nhà nước đảm bảo 100%\n2 Dịch vụ nhập, số hóa, chuyển\n đổi dữ liệu:\n - Tạo lập, cập nhật dữ liệu.\n - Số hóa dữ liệu.\n - Chuyển đổi dữ liệu.\nNgân sách nhà nước đảm bảo 100%\nIX THUÊ, CHO THUÊ, CHIA SẺ\n TÀI NGUYÊN CÔNG NGHỆ THÔNG TIN 1\nDịch vụ thuê, cho thuê thiết bị công nghệ thông tin:\n - Thiết bị vật lý.\n - Thiết bị ảo hóa.\nNgân sách nhà nước đảm bảo 100%\n2 Dịch vụ thuê, cho thuê phần mềm,\n cơ sở dữ liệu.\nNgân sách nhà nước đảm bảo 100%"
}