{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-23-NQ-HDND-2023-chuong-trinh-giam-sat-Hoi-dong-nhan-dan-Binh-Duong-575653.aspx",
  "title": "Nghị quyết 23/NQ-HĐND 2023 chương trình giám sát Hội đồng nhân dân Bình Dương",
  "properties": {
    "Số hiệu": "23/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Nguyễn Văn Lộc",
    "Ngày ban hành": "21/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 23/NQ-HĐND Bình Dương, ngày 21 tháng 7 năm 2023 NGHỊ QUYẾT VỀ\nCHƯƠNG TRÌNH GIÁM SÁT CỦA HỘI ĐỒNG NHÂN DÂN TỈNH NĂM 2024 HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH DƯƠNG KHÓA X - KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân ngày 20 tháng 11 năm 2015;\nXét Tờ trình số 275/TTr-HĐND ngày 11 tháng 7 năm 2023 của Thường trực Hội đồng nhân dân tỉnh về Chương trình giám sát của Hội đồng nhân dân tỉnh năm 2024 và ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Quyết định chương trình giám sát của Hội đồng nhân dân tỉnh năm 2024, bao gồm các nội dung sau:\n1. Xem xét các báo cáo a) Báo cáo công tác 6 tháng, cả\nnăm của Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Ủy ban nhân dân, Tòa án nhân dân, Viện Kiểm sát nhân dân, Cục Thi hành án dân sự tỉnh.\nb) Các báo cáo của Ủy ban nhân dân tỉnh về: kinh tế - xã hội; thực hiện ngân sách nhà nước, quyết toán ngân sách nhà nước ở địa phương; công tác phòng, chống tham nhũng; thực hành tiết kiệm, chống lãng phí; công tác phòng, chống tội phạm và vi phạm pháp luật; giải quyết khiếu nại, tố cáo và kiến nghị của cử tri; tình hình thực hiện quyền tiếp cận thông tin của công dân, tình hình thực hiện quyền trẻ em trên địa bàn tỉnh.\nc) Báo cáo về việc thi hành pháp luật trong một số lĩnh vực khác theo quy định của pháp luật.\nd) Các báo cáo khác theo đề\nnghị của Thường trực Hội đồng nhân dân tỉnh.\n2. Chất vấn và xem xét trả lời chất vấn tại kỳ họp thường lệ của Hội đồng nhân dân tỉnh.\n3. Giám sát chuyên đề: tình hình và kết quả thực hiện các chính sách khuyến khích xã hội hóa trên địa bàn tỉnh Bình Dương.\n4.\nXem xét quyết định của Ủy ban nhân dân tỉnh, nghị quyết của Hội đồng nhân dân cấp huyện khi có dấu hiệu trái với Hiến pháp, luật, văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên, Nghị quyết của Hội đồng nhân dân tỉnh.\nĐiều 2. Tổ chức thực hiện Căn cứ chương trình giám sát năm 2024 đã đề ra, Hội đồng nhân dân tỉnh giao:\n1.\nThường trực Hội đồng nhân dân tỉnh a)\nBan hành kế hoạch tổ chức thực hiện chương trình giám sát của Hội đồng nhân dân tỉnh năm 2024 chậm nhất là 15 ngày, kể từ ngày Nghị quyết về chương trình giám sát của Hội đồng nhân dân được thông qua và báo cáo kết quả thực hiện tại kỳ\nhọp thường lệ giữa năm 2025.\nb)\nQuyết định chương trình giám sát của Thường trực Hội đồng nhân dân tỉnh năm 2024 chậm nhất là 15 ngày, kể từ ngày bế mạc kỳ họp cuối năm 2023.\nc)\nChỉ đạo, điều hòa, phối hợp hoạt động giám sát của các Ban Hội đồng nhân dân,\ncác Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh.\n2.\nCác Ban của Hội đồng nhân dân tỉnh quyết định chương trình giám sát của Ban năm 2024 vào cuối năm 2023; chịu trách nhiệm tham mưu các nội dung giám sát của Hội\nđồng nhân dân, Thường trực Hội đồng nhân dân theo lĩnh vực phụ trách.\n3.\nCác cơ quan, tổ chức, địa phương có trách nhiệm phối hợp chặt chẽ với Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, các Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh trong hoạt động giám sát; thực hiện nghiêm túc chế\nđộ báo cáo theo yêu cầu và các kiến nghị sau giám sát.\nĐiều 3. Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, các Tổ đại biểu, đại biểu Hội đồng nhân dân tỉnh và các cơ quan có liên quan chịu trách nhiệm thực hiện Nghị quyết này.\nNghị\nquyết này đã được Hội đồng nhân dân tỉnh khóa X, kỳ họp thứ 11 thông qua ngày 21 tháng 7 năm 2023 và có hiệu lực kể từ ngày thông qua./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Văn phòng: Quốc hội, Chính phủ;\n - Ban Công tác đại biểu - UBTVQH;\n - Thường trực Tỉnh ủy;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Thường trực HĐND, UBND, UBMTTQVN tỉnh;\n - Đại biểu Hội đồng nhân dân tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - TT. HĐND, UBND, UBMTTQ cấp huyện;\n - VP: Tỉnh uỷ, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - Báo, Đài PT-TH, Website Bình Dương;\n - Các phòng; App, web;\n - Lưu: VT, Trg.\nCHỦ TỊCH Nguyễn Văn Lộc"
}