{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/%e2%80%8bNghi-quyet-26-2023-NQ-HDND-sua-doi-quy-dinh-Nghi-quyet-04-2022-NQ-HDND-Binh-Duong%e2%80%8b-590210.aspx",
  "title": "​Nghị quyết 26/2023/NQ-HĐND sửa đổi quy định Nghị quyết 04/2022/NQ-HĐND Bình Dương​",
  "properties": {
    "Số hiệu": "26/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Nguyễn Văn Lộc",
    "Ngày ban hành": "08/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 26/2023/NQ-HĐND Bình Dương, ngày 08 tháng 12 năm 2023 NGHỊ QUYẾT SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY ĐỊNH BAN HÀNH KÈM THEO NGHỊ QUYẾT SỐ 04/2022/NQ-HĐND NGÀY 20 THÁNG 7 NĂM 2022 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH VỀ BAN HÀNH QUY ĐỊNH MỘT SỐ\nCHẾ ĐỘ CHI PHỤC VỤ HOẠT ĐỘNG CỦA HỘI ĐỒNG NHÂN DÂN CÁC CẤP TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH DƯƠNG KHÓA X - KỲ HỌP THỨ 13 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà\nnước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân các cấp ngày 20 tháng 11 năm 2015;\nCăn cứ Nghị quyết số\n1206/2016/NQ-UBTVQH13 ngày 13 tháng 5 năm 2016 của Ủy ban Thường vụ Quốc hội quy định về chế độ, chính sách và các điều kiện đảm bảo hoạt động của đại biểu Hội đồng nhân dân;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ Quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nXét Tờ trình số 471/TTr-HĐND ngày 28 tháng 11 năm 2023 của Ban Kinh tế - Ngân sách HĐND tỉnh về sửa đổi, bổ\nsung một số điều của Quy định ban hành kèm theo Nghị quyết số 04/2022/NQ-HĐND ngày 20 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh về ban hành Quy định một số\nchế độ chi phục vụ hoạt động của Hội đồng nhân dân các cấp trên địa bàn tỉnh Bình Dương; Báo cáo thẩm tra số 128/BC-HĐND ngày 05 tháng 12 năm 2023 của Ban Pháp chế\nHĐND tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Sửa đổi, bổ sung một số điều của Quy định ban hành kèm theo Nghị quyết số 04/2022/NQ-HĐND ngày 20 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh về ban hành Quy định một số chế\nđộ chi phục vụ hoạt động của Hội đồng nhân dân các cấp trên địa bàn tỉnh Bình Dương, cụ thể như sau:\n1. Sửa đổi tiêu đề mục III Điều 4: “Chi cho kỳ họp HĐND, sơ kết và tổng kết nhiệm kỳ”.\n2. Bổ sung khoản 6 mục III Điều 4: “6. Chi hỗ trợ tiền ăn đối với cấp tỉnh, cấp huyện, cấp xã: 300.000 đồng/người/ngày.\nTrường hợp đối tượng được hỗ trợ tiền ăn theo các mức khác nhau thì chỉ được hưởng một mức cao nhất”.\n3. Bổ sung khoản 4 mục VII Điều 4:\n“4. Đại biểu Hội đồng nhân dân các cấp được cấp sổ tay Đại biểu nhân dân, các Luật, Báo Bình Dương, Báo Đại biểu nhân dân, huy hiệu đại biểu, thẻ đại biểu, giấy chứng nhận đại biểu và các loại sách, tài liệu phục vụ công tác chuyên môn, việc mua sắm này thực hiện trên cơ sở chủ trương của Thường trực Hội đồng nhân dân và theo quy định hiện hành”.\nĐiều 2. Giao Thường trực Hội đồng nhân dân các cấp tổ chức quản lý, điều hành, thực hiện việc chi đúng mục đích và đúng quy định.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Bình Dương khóa X, kỳ họp thứ 13 thông qua ngày 08 tháng 12 năm 2023 và có hiệu lực kể từ ngày 01 tháng 01 năm 2024./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội, Chính phủ;\n - Văn phòng: Quốc hội, Chính phủ;\n - Bộ Tài chính;\n - Ban Công tác đại biểu - UBTVQH;\n - Cục Kiểm tra VB QPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy, Đoàn đại biểu Quốc hội tỉnh;\n - Thường trực HĐND, UBND, UBMTTQVN tỉnh;\n - Đại biểu Hội đồng nhân dân tỉnh;\n - Các Sở, ban, ngành, đoàn thể cấp tỉnh;\n - LĐVP: Tỉnh ủy, Đoàn ĐBQH và HĐND,UBND tỉnh;\n - Thường trực HĐND và UBND cấp huyện;\n - Cơ sở dữ liệu quốc gia về pháp luật (Sở Tư pháp);\n - Trung tâm Công báo tỉnh Bình Dương;\n - Cổng thông tin điện tử, Báo, Đài PTTH Bình Dương;\n - Các phòng thuộc Văn phòng, App, Web;\n - Lưu: VT, C (4).\nCHỦ TỊCH Nguyễn Văn Lộc"
}