{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-1816-KH-UBND-2023-thuc-hien-Nghi-quyet-thanh-lap-thanh-pho-Tan-Uyen-Binh-Duong-565595.aspx",
  "title": "Kế hoạch 1816/KH-UBND 2023 thực hiện Nghị quyết thành lập thành phố Tân Uyên Bình Dương",
  "properties": {
    "Số hiệu": "1816/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Võ Văn Minh",
    "Ngày ban hành": "17/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1816/KH-UBND Bình Dương, ngày 17 tháng 4 năm 2023 KẾ HOẠCH TRIỂN KHAI, THỰC HIỆN NGHỊ QUYẾT SỐ 725/NQ-UBTVQH15 NGÀY 13/02/2023 CỦA ỦY BAN THƯỜNG VỤ QUỐC HỘI VỀ VIỆC THÀNH LẬP THÀNH PHỐ TÂN UYÊN THUỘC TỈNH BÌNH DƯƠNG Thực hiện Nghị quyết số 725/NQ-UBTVQH15 ngày 13/02/2023 của Ủy ban Thường vụ Quốc hội về việc thành lập thành phố Tân Uyên thuộc tỉnh Bình Dương, Ủy ban nhân dân tỉnh Bình Dương ban hành Kế hoạch triển khai thực hiện như sau:\nI. MỤC ĐÍCH 1. Chuẩn bị các điều kiện để bộ máy trong hệ thống chính trị của các đơn vị hành chính thành phố mới được thành lập đi vào hoạt động theo đúng quy định khi Nghị quyết của Ủy ban Thường vụ Quốc có hiệu lực thi hành.\n2. Xác định các nội dung, công việc cần thực hiện để\ncác cơ quan, đơn vị, tổ chức, cá nhân có liên quan trong hệ thống chính trị từ\ncấp tỉnh đến cơ sở chủ động triển khai phù hợp với quy định và tình hình thực tế\nở địa phương.\n3. Tạo sự đồng thuận thống nhất cao trong cán bộ, đảng viên và các tầng lớp Nhân dân khi tổ chức thực hiện Nghị quyết của Ủy ban Thường vụ Quốc hội; tạo động lực tiếp tục thực hiện thắng lợi nhiệm vụ chính trị ở mỗi\nđịa phương.\nII. YÊU CẦU 1. Việc tổ chức triển khai thực hiện phải đảm bảo sự\nhoạt động thống nhất, liên tục của hệ thống chính trị từ cấp huyện đến cơ sở;\nkhông có sự gián đoạn trong hoạt động giữa đơn vị hành chính trước và sau khi\nđược thành lập, phải duy trì hoạt động liên tục để giải quyết công việc cho cá\nnhân, tổ chức, giải quyết kịp thời, có hiệu quả những khó khăn, vướng mắc ở cơ\nsở; phải đảm bảo an ninh chính trị, trật tự an toàn xã hội; không làm ảnh hưởng\nđến đời sống, hoạt động sản xuất kinh doanh của các cá nhân, tổ chức trên địa bàn.\n2. Các cơ quan, đơn vị, địa phương căn cứ chức năng, nhiệm vụ, quyền hạn được giao, phối hợp chặt chẽ với Ủy ban nhân dân thành phố Tân Uyên tham mưu Ủy ban nhân dân tỉnh triển khai thực hiện nội dung Nghị quyết của Ủy ban Thường vụ Quốc hội đảm bảo tiến độ thời gian và quy định của pháp luật; phối hợp chặt chẽ với Ủy ban Mặt trận Tổ quốc, các tổ chức chính trị - xã hội trong việc tổ chức triển khai thực hiện nội dung Nghị quyết; phát huy tính tích cực, chủ động của chính quyền các cấp trong công tác lãnh đạo, chỉ\nđạo.\n3. Các cơ quan, đơn vị, địa phương chủ động tham mưu thực hiện đầy đủ các nhiệm vụ được quy định tại Nghị quyết của Ủy ban Thường vụ Quốc hội; tuyên truyền sâu rộng chủ trương thành lập thành phố Tân Uyên; qua\nđó cổ vũ, động viên cán bộ, công chức, viên chức, người lao động và Nhân dân chung sức phấn đấu hoàn thành các mục tiêu, nhiệm vụ phát triển kinh tế - xã hội.\nIII. NỘI DUNG KẾ HOẠCH TT Nội dung công việc Cơ quan chủ trì\nCơ quan phối hợp Thời gian hoàn thành I\nCông tác chuẩn bị\n1 Thực hiện công tác tuyên truyền Nghị quyết của Ủy ban Thường vụ Quốc hội UBND thành phố Tân Uyên Các cơ quan có\n liên quan Trước khi tổ chức công bố đơn vị hành chính mới 2\nĐiều chỉnh các thủ tục hành chính liên quan thuộc các đơn vị hành chính cấp xã và thành phố Tân Uyên sau khi thành lập thành phố\nUBND thành phố Tân Uyên Các cơ quan có\n liên quan Trước khi tổ chức công bố đơn vị hành chính mới 3\nThu hồi con dấu cũ và khắc con dấu mới của các cơ\n quan, đơn vị thuộc các đơn vị hành chính cấp xã và thành phố Tân Uyên UBND thành phố Tân Uyên Công an tỉnh, Sở Nội vụ\nCon dấu mới được sử\n dụng ngay tại thời điểm công bố đơn vị hành chính mới II Tổ chức Lễ công bố Nghị quyết của Ủy ban Thường vụ Quốc hội UBND thành phố Tân Uyên Các cơ quan của đảng,\n đoàn thể, chính quyền có liên quan ở cấp tỉnh, cấp huyện Theo hiệu lực của Nghị quyết III Các nội dung thực hiện Nghị quyết của Ủy ban Thường vụ Quốc hội 1\nTổ chức, sắp xếp các tổ chức đảng, đoàn thể, ban,\n ngành, cơ quan hành chính cấp huyện, cơ quan hành chính cấp xã sau khi thành lập thành phố\nUBND thành phố Tân Uyên Sở Nội vụ và các ngành liên quan của tỉnh Sau khi tổ chức công bố đơn vị hành chính mới 2\nTổ chức, sắp xếp các đơn vị, cơ sở giáo dục, y tế,\n các đơn vị sự nghiệp công lập trên địa bàn đảm bảo duy trì hoạt động liên tục Các ngành liên quan của tỉnh Sở Nội vụ và các ngành liên quan của tỉnh Sau khi tổ chức công bố đơn vị hành chính mới 3\nThành lập cơ quan Tòa án nhân dân, Viện Kiểm sát nhân dân và các cơ quan ngành dọc khác trên địa bàn thành phố Tân Uyên Các cơ quan ngành dọc có liên quan UBND thành phố Tân Uyên Sau khi tổ chức công bố đơn vị hành chính mới 4\nChuyển đổi các giấy tờ hành chính đối với cá\n nhân, tổ chức (chứng minh thư, căn cước công dân, sổ hộ khẩu; giấy đăng ký\n kinh doanh và các giấy tờ có liên quan khác theo quy định) và không thực hiện thu phí chuyển đổi UBND thành phố Tân Uyên và các cơ quan có liên quan Các cơ quan cấp tỉnh có liên quan Sau khi tổ chức công bố đơn vị hành chính mới 5\nĐiều chỉnh, sửa đổi, bổ sung hồ sơ, bản đồ địa giới hành chính theo Nghị quyết của Ủy ban Thường vụ quốc hội Sở Nội vụ\nSở Tài nguyên và\n Môi trường, UBND thành phố Tân Uyên Sau khi tổ chức công bố đơn vị hành chính mới 6\nChỉ đạo tổ chức thực hiện chỉnh lý hồ sơ địa chính theo quy định hiện hành của Bộ Tài nguyên và Môi trường Sở Tài nguyên và\n Môi trường Sở Nội vụ, UBND thành phố Tân Uyên Sau khi tổ chức công bố đơn vị hành chính mới 7\nĐiều chỉnh hồ sơ điện tử, hệ thống cho phù hợp với các đơn vị mới gồm: điều chỉnh mã định danh điện tử của các đơn vị; điều chỉnh chữ ký số của các đơn vị, cá nhân; điều chỉnh Trang thông tin điện tử,...; điều chỉnh quy trình xử lý văn bản và hồ sơ công việc, quy trình xử lý dịch vụ\n công; thay đổi tên đăng nhập thư điện tử công vụ,...\nSở Thông tin và\n Truyền thông UBND thành phố Tân Uyên và các đơn vị liên quan Sau khi tổ chức công bố đơn vị hành chính mới 8\nĐiều chỉnh, bổ sung quy hoạch khu vực phòng thủ\n thành phố (nếu có)\nUBND thành phố Tân Uyên, BCHQS thành phố Tân Uyên Bộ Chỉ huy Quân sự\n tỉnh Sau khi tổ chức công bố đơn vị hành chính mới 9\nĐiều chỉnh các chỉ tiêu kinh tế - xã hội 5 năm 2021 - 2026 (nếu có)\nUBND thành phố Tân Uyên Sở Kế hoạch và Đầu tư\nSau khi tổ chức công bố đơn vị hành chính mới 10 Các công việc phát sinh, vướng mắc khác thuộc chức năng, nhiệm vụ của các cấp, các ngành, địa phương (nếu có)\nUBND thành phố Tân Uyên Các cơ quan, đơn vị\n của đảng, đoàn thể, chính quyền, tòa án, viện kiểm sát,... cấp huyện, cấp tỉnh có liên quan Sau khi tổ chức công bố đơn vị hành chính mới IV. TỔ CHỨC THỰC HIỆN 1. Sở Nội vụ\nKiểm tra, đôn đốc việc triển khai thực hiện Kế hoạch này; tổng hợp những vấn đề còn vướng mắc, kịp thời báo cáo Ủy ban nhân dân tỉnh xem xét, chỉ đạo giải quyết.\n2. Sở Tài chính Tham mưu việc hỗ trợ nguồn kinh phí triển khai thực hiện, hướng dẫn các cơ quan, đơn vị, địa phương sử dụng kinh phí để triển khai thực hiện Nghị quyết của Ủy ban Thường vụ Quốc hội.\n3. Sở Tài nguyên và Môi trường Tham mưu Ủy ban nhân dân tỉnh chỉ đạo các đơn vị, địa phương tăng cường công tác quản lý đất đai, tài nguyên và môi trường trên địa bàn; hướng dẫn, kiểm tra việc chuyển đổi các giấy tờ liên quan đến lĩnh vực tài nguyên, môi trường, đặc biệt đối với các hồ sơ, tài liệu đang trong thời gian thực hiện thủ tục hành chính công.\n4. Sở Xây dựng Tham mưu Ủy ban nhân dân tỉnh chỉ đạo các địa phương tăng cường công tác quản lý xây dựng, đô thị trên địa bàn; hướng dẫn, kiểm tra việc chuyển đổi giấy tờ liên quan đến lĩnh vực xây dựng.\n5. Sở Kế hoạch và Đầu tư\nTham mưu Ủy ban nhân dân tỉnh chỉ đạo các địa phương thực hiện việc quản lý các dự án đầu tư theo quy định, đảm bảo tính khả\nthi, hiệu quả của dự án; rà soát; ưu tiên bố trí nguồn lực đầu tư, xây dựng các công trình hạ tầng kỹ thuật, dịch vụ công thiết yếu,... đảm bảo hoạt động hiệu quả, phù hợp với đặc điểm tình hình thực tế tại địa phương.\n6. Ủy ban nhân dân thành phố Tân Uyên Xây dựng kế hoạch cụ thể để triển khai thực hiện Kế\nhoạch này; chủ trì, phối hợp với các cơ quan, đơn vị có liên quan thực hiện công bố đơn vị hành chính mới và giải quyết những vấn đề phát sinh trong quá\ntrình triển khai thực hiện Nghị quyết của Ủy ban Thường vụ Quốc hội.\n7. Các Sở, ban, ngành và cơ quan, đơn vị liên quan Các sở, ban, ngành có liên quan ở tỉnh và các cơ\nquan, đơn vị ngành dọc của Trung ương đóng trên địa bàn tỉnh, theo chức năng,\nnhiệm vụ có trách nhiệm phối hợp với Ủy ban nhân dân thành phố Tân Uyên để giải quyết những vấn đề phát sinh trong quá trình triển khai thực hiện Nghị quyết của\nỦy ban Thường vụ Quốc hội.\n8. Các cơ quan thông tin đại chúng Báo Bình Dương, Đài Phát thanh - Truyền hình tỉnh,\nTrung tâm Thông tin tỉnh, các cơ quan thông tin đại chúng cấp tỉnh, cấp huyện chủ động xây dựng kế hoạch tổ chức tuyên truyền về nội dung Nghị quyết số\n725/NQ-UBTVQH15 ngày 13/02/2023 của Ủy ban Thường vụ Quốc hội.\nYêu cầu các cơ quan, đơn vị, địa phương nghiêm túc triển khai thực hiện Kế hoạch này. Trong quá trình tổ chức thực hiện, nếu có vướng mắc phát sinh, các cấp, các ngành kịp thời phản ánh về Ủy ban nhân dân tỉnh\n(qua Sở Nội vụ và các sở, ban, ngành có liên quan của tỉnh) để kịp thời xem xét, giải quyết./.\nNơi nhận:\n - TT.Tỉnh ủy; TT.HĐND tỉnh;\n - CT, PCT.UBND tỉnh;\n - Các Ban XD Đảng của Tỉnh ủy;\n - Ủy ban MTTQ tỉnh;\n - Các tổ chức đoàn thể cấp tỉnh;\n - Các cơ quan TW đóng trên địa bàn tỉnh;\n - Các sở, ban, ngành tỉnh;\n - Thị ủy Tân Uyên;\n - UBND thị xã Tân Uyên;\n - Báo Bình Dương, Đài PT-TH tỉnh, Trung tâm Thông tin tỉnh;\n - LĐVP(T,Tg), TH;\n - Lưu: VT, Th.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Võ Văn Minh"
}