{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-2569-KH-UBND-2023-cung-cap-dich-vu-cong-truc-tuyen-toan-trinh-Binh-Duong-570665.aspx",
  "title": "Kế hoạch 2569/KH-UBND 2023 cung cấp dịch vụ công trực tuyến toàn trình Bình Dương",
  "properties": {
    "Số hiệu": "2569/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Võ Văn Minh",
    "Ngày ban hành": "31/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2569/KH-UBND Bình Dương, ngày 31 tháng 5 năm 2023 KẾ HOẠCH CUNG CẤP DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH, MỘT PHẦN, ĐỦ ĐIỀU KIỆN KHÔNG NHẬN HỒ SƠ\nGIẤY VÀ DỊCH VỤ CUNG CẤP THÔNG TIN TRỰC TUYẾN TRONG THỰC HIỆN THỦ TỤC HÀNH CHÍNH TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG Thực hiện Thông tư số 01/2023/TT-VPCP ngày 05/4/2023 của Văn phòng Chính phủ về việc quy định một số nội dung và biện pháp thi hành trong số hóa hồ sơ, kết quả giải quyết thủ tục hành chính và thực hiện thủ tục hành chính trên môi trường điện tử và Công văn số 2413-CV/VPTU ngày 08/5/2023 của Văn phòng Tỉnh ủy về công tác chuyển đổi số, cải cách hành chính và thực hiện Đề án 06; Ủy ban nhân dân tỉnh ban hành Kế hoạch cung cấp dịch vụ\ncông trực tuyến toàn trình, một phần, đủ điều kiện không nhận hồ sơ giấy và dịch vụ cung cấp thông tin trực tuyến trong thực hiện thủ tục hành chính trên địa bàn tỉnh Bình Dương (sau đây gọi tắt là kế hoạch), với những nội dung cụ thể\nnhư sau:\nI. MỤC ĐÍCH VÀ YÊU CẦU 1. Mục đích\n- Đẩy mạnh cải cách thủ tục hành chính (TTHC) gắn với\nđổi mới sáng tạo, chuyển đổi số, trọng tâm là thực hiện dịch vụ công trực tuyến\n(DVCTT) toàn trình, một phần hướng đến không nhận hồ sơ giấy trong quá trình thực hiện, giảm thời gian, chi phí hành chính, nâng cao chất lượng cung cấp DVCTT,\nnâng cao mức độ hài lòng của người dân và doanh nghiệp theo đúng tinh thần\n“Hành chính phục vụ” với phương châm “lấy người dân, doanh nghiệp là trung tâm phục vụ”, góp phần đẩy mạnh cải cách hành chính, nâng cao năng lực cạnh tranh,\nphát triển kinh tế - xã hội của tỉnh.\nTập trung triển khai cung cấp 100% DVCTT toàn trình, một phần, dịch vụ cung cấp thông tin trực tuyến trên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương (HTTTGQTTHC) và Cổng Dịch vụ công quốc gia;\ncung cấp kịp thời các tiện ích, phục vụ giao dịch trực tuyến như thanh toán trực tuyến, chứng thực điện tử, ký số,... tiến đến tiếp nhận, xử lý đồng bộ các hồ\nsơ đủ điều kiện không nhận hồ sơ giấy từ ngày 01/06/2023.\n2. Yêu cầu\n- Không cản trở tổ chức, cá nhân lựa chọn hình thức nộp hồ sơ, nhận, trả kết quả giải quyết TTHC theo quy định của pháp luật.\n- DVCTT đủ điều kiện không nhận hồ sơ giấy phải đáp\nứng yêu cầu trong quá trình xử lý hồ sơ và cung cấp dịch vụ được thực hiện trên môi trường điện tử, quá trình thực hiện, giải quyết TTHC không có quy định tổ\nchức, cá nhân phải nộp, xuất trình bản giấy để kiểm tra hoặc yêu cầu hiện diện tại cơ quan nhà nước hoặc thực hiện quy trình trước mặt cán bộ, công chức tiếp nhận, giải quyết; cơ quan nhà nước phải đi thẩm tra, xác minh tại hiện trường theo quy định của pháp luật.\n- Xác định cụ thể các nhiệm vụ, giải pháp thực hiện và trách nhiệm của từng cơ quan, đơn vị trong quá trình thực hiện.\n- Khai thác, sử dụng có hiệu quả HTTTGQTTHC tích hợp các ứng dụng Bình Dương Số; huy động nguồn lực tại chỗ và lực lượng tình nguyện viên để sẵn sàng vận động, hướng dẫn người dân, doanh nghiệp thực hiện DVCTT và\nhướng đến tiếp nhận DVCTT toàn trình và lưu trữ hồ sơ điện tử giải quyết TTHC theo quy định.\nII. NỘI DUNG VÀ THỜI GIAN THỰC HIỆN 1. Nội dung thực hiện a) Triển khai các DVCTT toàn trình, một phần, đủ\nđiều kiện không nhận hồ sơ giấy và dịch vụ cung cấp thông tin trực tuyến\n- Trên cơ sở Quyết định số 1384/QĐ-UBND ngày 31/5/2023 của Ủy ban nhân dân tỉnh Phê duyệt danh mục TTHC thuộc thẩm quyền giải quyết của sở, ban, ngành, Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã thực hiện DVCTT, dịch vụ cung cấp thông tin trực tuyến, Thủ trưởng các sở, ban,\nngành; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn triển khai danh mục TTHC thực hiện DVCTT và dịch vụ cung cấp thông tin trực tuyến tại cơ quan, địa phương.\n- Trên cơ sở Quyết định số 1385/QĐ-UBND ngày 31/5/2023 của Ủy ban nhân dân tỉnh Phê duyệt danh mục DVCTT đủ điều kiện không nhận hồ sơ giấy trên địa bàn tỉnh Bình Dương giai đoạn 1 (từ ngày 01/6/2023 đến ngày 30/9/2023) và tình hình thực tế tại cơ quan, địa phương, Thủ trưởng các sở,\nban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn quyết định số lượng, danh mục DVCTT triển khai không nhận hồ sơ giấy tại cơ quan, địa phương.\nb) Công tác tuyên truyền, phổ biến vận động người dân, doanh nghiệp\n- Đẩy mạnh truyền thông trên các phương tiện thông tin như báo, đài, Cổng/Trang thông tin điện tử, các trang mạng xã hội,...; xây dựng các video trực quan (sample form, mẫu điền thông tin) đơn giản, dễ hiểu, gần gũi, dễ tiếp cận để triển khai tại các địa điểm công cộng, Bộ phận Tiếp nhận và\nTrả kết quả các cấp, các bảng thông tin điện tử; lồng ghép trong các chương trình ngoài giờ lên lớp để hướng dẫn trong các trường phổ thông, trung học cơ sở để học sinh làm hạt nhân hướng dẫn cho người thân trong gia đình.\n- Tổ chức thực hiện hiệu quả đội hình tình nguyện viên tại Bộ phận Tiếp nhận và Trả kết quả các cấp cũng như đội hình tình nguyện viên lưu động nhằm chủ động hỗ trợ, hướng dẫn kịp thời người dân, doanh nghiệp khai thác, sử dụng HTTTGQTTHC; đăng ký tài khoản lần đầu, nộp hồ sơ qua mạng và\nhướng dẫn thanh toán trực tuyến,... tạo thuận lợi cho người dân, doanh nghiệp thao tác, sử dụng DVCTT toàn trình và một phần.\nc) Kiểm tra, giám sát việc thực thi tiếp nhận của công chức, viên chức tại Bộ phận Tiếp nhận và Trả kết quả, đánh giá mức độ hài lòng của người dân, doanh nghiệp khi sử dụng các hệ thống của tỉnh\n- Giám sát việc tiếp nhận và trả kết quả của công chức, viên chức tại Bộ phận Tiếp nhận và Trả kết quả các cấp; triển khai kênh tích hợp đánh giá sự hài lòng của người dân, doanh nghiệp khi sử dụng các hệ thống của tỉnh, qua đó cải tiến, nâng cao chất lượng phục vụ.\n- Thường xuyên kiểm tra tiếp nhận và xử lý hồ sơ\nTTHC, theo dõi tình hình hồ sơ tồn đọng, trễ hạn nhưng chưa được giải quyết của các sở, ban, ngành, Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã. Trên cơ sở đó, đôn đốc, chỉ đạo các cơ quan, đơn vị, địa phương thực hiện nghiêm túc.\n2. Thời gian thực hiện Lộ trình cung cấp DVCTT toàn trình, một phần, đủ điều kiện không nhận hồ sơ giấy và dịch vụ cung cấp thông tin trực tuyến trong giải quyết TTHC trên địa bàn tỉnh Bình Dương, cụ thể như sau:\na) Đối với việc cung cấp DVCTT toàn trình, một phần và dịch vụ cung cấp thông tin trực tuyến: triển khai theo Quyết định số\n1384/QĐ-UBND , cụ thể như sau:\n- 697 TTHC thực hiện DVCTT toàn trình.\n- 692 TTHC thực hiện DVCTT một phần.\n- 504 TTHC thực hiện dịch vụ cung cấp thông tin trực tuyến.\nb) Đối với việc cung cấp DVCTT đủ điều kiện không nhận hồ sơ giấy được thực hiện theo từng giai đoạn:\n- Giai đoạn 1 (từ ngày 01/6/2023 đến ngày 30/9/2023): triển khai danh mục DVCTT đủ điều kiện không nhận hồ sơ giấy theo Quyết định số 1385/QĐ-UBND , cụ thể như sau:\n+ Cấp tỉnh: 666 TTHC thuộc 91 lĩnh vực.\n+ Cấp huyện: 45 TTHC thuộc 15 lĩnh vực.\n+ Cấp xã: 20 TTHC thuộc 09 lĩnh vực.\nGiai đoạn 2: tiếp tục rà soát, kiểm tra, đánh giá,\nsơ kết giai đoạn 1 và triển khai giai đoạn tiếp theo.\nIII. TỔ CHỨC THỰC HIỆN 1. Văn phòng Ủy ban nhân dân tỉnh (Trung tâm Hành chính công tỉnh và Phòng Nội chính)\n- Căn cứ chức năng, nhiệm vụ được giao để phối hợp với Sở Thông tin và Truyền thông theo dõi, kiểm tra, đôn đốc, hướng dẫn các cơ\nquan, địa phương triển khai thực hiện hiệu quả đối những nội dung, nhiệm vụ được\nỦy ban nhân dân giao tại Kế hoạch này.\n- Tham mưu, đề xuất Ủy ban nhân dân tỉnh chỉ đạo giải quyết các vấn đề phát sinh trong quá trình thực hiện và trong các giai đoạn tiếp theo đảm bảo việc thực hiện DVCTT toàn trình, một phần, dịch vụ cung cấp thông tin trực tuyến (giao Phòng Nội chính chủ trì) và DVCTT đủ điều kiện không nhận hồ sơ giấy (giao Trung tâm Hành chính công tỉnh chủ trì) theo đúng quy định của pháp luật.\n- Hướng dẫn, theo dõi, đôn đốc việc xây dựng quy trình nội bộ, quy trình điện tử của các cơ quan, đơn vị đảm bảo các quy trình giải quyết TTHC được chuẩn hóa để triển khai thực hiện DVCTT toàn trình và một phần.\n- Chỉ đạo Trung tâm Hành chính công tỉnh thường xuyên kiện toàn Tổ hướng dẫn, hỗ trợ người dân, doanh nghiệp thực hiện TTHC trực tuyến tại Trung tâm Hành chính công tỉnh.\n2. Sở Thông tin và Truyền thông\n- Chủ trì, phối hợp với các cơ quan, đơn vị, địa phương triển khai cung cấp các DVCTT toàn trình, một phần và dịch vụ cung cấp thông tin trực tuyến (trên cơ sở bộ TTHC đã được rà soát, chuẩn hóa, thống nhất quy trình); hoàn thiện chức năng thanh toán trực tuyến của Cổng Dịch vụ công Quốc gia và của tỉnh gắn với việc phát hành biên lai thu phí điện tử.\n- Hoàn thiện HTTTGQTTHC đáp ứng việc cung cấp DVCTT toàn trình và một phần hướng đến không nhận hồ sơ giấy trong quá trình thực hiện trực tuyến. Xây dựng e-form đối với 100% DVCTT toàn trình và một phần thuộc thẩm quyền giải quyết của các sở, ban, ngành, Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã trên địa bàn tỉnh. Đồng thời, đảm bảo xây dựng đầy đủ e-form đối với những TTHC của cơ quan ngành dọc (Thuế, Hải quan, Kho bạc, Công an, Bảo hiểm xã\nhội,...) có kết nối và thực hiện liên thông TTHC trên HTTTGQTTHC và Cổng Dịch vụ\ncông quốc gia.\n- Chủ trì, phối hợp với các ngành, đơn vị đảm bảo các điều kiện về hạ tầng công nghệ thông tin, tiêu chuẩn kỹ thuật, chữ ký số và\ncác điều kiện có liên quan để các sở, ban, ngành, địa phương triển khai thực hiện thuận lợi. Đồng thời, tổ chức hiệu quả công tác tuyên truyền, truyền thông để vận\nđộng người dân, doanh nghiệp cùng tham gia việc nộp hồ sơ trực tuyến thay cho hình thức trực tiếp.\n- Hướng dẫn cơ quan, đơn vị, địa phương đầu tư, mua sắm, thuê trang thiết bị công nghệ thông tin chuyên dùng phục vụ hoạt động tiếp nhận, giải quyết hồ sơ TTHC trên địa bàn tỉnh.\n- Đảm bảo việc triển khai số hóa dữ liệu; kết nối Cơ sở dữ liệu quốc gia về dân cư và các Cơ sở dữ liệu dùng chung; liên kết giữa HTTTGQTTHC với Cổng Dịch vụ công Quốc gia, định danh và xác thực điện tử trên Hệ\nthống thông tin giải quyết TTHC của Bộ, ngành, địa phương; quản lý kho dữ liệu\nđiện tử của tổ chức, cá nhân; thanh toán trực tuyến trên nền tảng quốc gia và của tỉnh,...\n- Chỉ đạo các cơ quan báo, đài, truyền thanh cơ sở\ntuyên truyền, phổ biến đến người dân, doanh nghiệp thực hiện DVCTT toàn trình và một phần hướng đến không nhận hồ sơ giấy trên địa bàn tỉnh.\n3. Sở Tư pháp\n- Theo dõi, hỗ trợ các địa phương thực hiện nghiệp vụ chứng thực bản sao điện tử từ bản chính trên Cổng Dịch vụ công Quốc gia theo\nđúng quy định của pháp luật. Đẩy mạnh tổ chức tuyên truyền, phổ biến và hướng dẫn thông qua nhiều hình thức trực quan, sinh động,... để hướng dẫn người dân,\ndoanh nghiệp thực hiện dịch vụ công chứng thực bản sao điện tử từ bản chính trên Cổng Dịch vụ công Quốc gia.\n- Rà soát tính pháp lý của việc cung cấp DVCTT đủ\nđiều kiện không nhận hồ sơ giấy trong thực hiện TTHC.\n4. Sở Tài chính\n- Bố trí kinh phí bảo đảm để tổ chức triển khai Kế\nhoạch này (đầu tư, mua sắm, thuê trang thiết bị công nghệ thông tin chuyên dùng phục vụ hoạt động tiếp nhận, giải quyết hồ sơ TTHC trên địa bàn tỉnh; chế độ hỗ\ntrợ tình nguyện viên; tuyên truyền).\n- Phối hợp với Sở Thông tin và Truyền thông bố trí\nkinh phí trang bị cơ sở vật chất phục vụ cho việc triển khai, vận hành hiệu quả\nHTTTGQTTHC theo quy định hiện hành.\n5. Sở Nội vụ\nHướng dẫn lưu trữ hồ sơ TTHC điện tử; lập hồ sơ\nTTHC điện tử và nộp lưu hồ sơ TTHC điện tử, hồ sơ giấy trong giải quyết TTHC vào Lưu trữ cơ quan tại các cơ quan, đơn vị, địa phương trên địa bàn tỉnh.\n6. Các Sở, ban, ngành, Ủy ban nhân dân các huyện,\nthị xã, thành phố và Ủy ban nhân dân các xã, phường, thị trấn\n- Căn cứ chức năng, nhiệm vụ được giao, tập trung triển khai các nội dung trong Kế hoạch và các văn bản chỉ đạo khác có liên quan. Chịu trách nhiệm trước Chủ tịch Ủy ban nhân dân tỉnh về kết quả triển khai tại cơ quan, đơn vị, địa phương.\n- Phối hợp Sở Thông tin và Truyền thông rà soát,\ntái cấu trúc và hoàn thành kiểm thử 100% DVCTT toàn trình, một phần, đủ điều kiện không nhận hồ sơ giấy và dịch vụ cung cấp thông tin trực tuyến đã cung cấp trên HTTTGQTTHC.\n- Thực hiện các biện pháp tuyên truyền, hướng dẫn cụ\nthể việc thực hiện DVCTT trực tuyến để thu hút người dân, tổ chức tham gia khai thác và sử dụng hiệu quả. Trong đó, tập trung vào một số nội dung quan trọng như: xây dựng các video, clip hướng dẫn trực quan (sample form, mẫu điền thông tin) đơn giản, dễ hiểu, dễ tiếp cận để triển khai lên các địa điểm công cộng, tại Bộ phận Tiếp nhận và Trả kết quả các cấp, các bảng thông tin điện tử,... để người dân, doanh nghiệp biết cách thực hiện, hiểu về lợi ích khi nộp hồ sơ trực tuyến\nđể cùng thực hiện.\n- Rà soát, đăng ký nhu cầu mua sắm, đầu tư, thuê\ntrang thiết bị công nghệ thông tin chuyên dùng phục vụ hoạt động tiếp nhận, giải quyết hồ sơ TTHC của cơ quan, đơn vị (bao gồm các đơn vị trực thuộc), địa phương; gửi về Sở Thông tin và Truyền thông tổng hợp tham mưu Ủy ban nhân dân tỉnh xem xét, quyết định.\n- Các sở, ban, ngành cử công chức, viên chức phối hợp,\ntham gia Tổ hướng dẫn tại Trung tâm Hành chính công tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố tổ chức đội hình hướng dẫn (công chức, viên chức,\nthanh niên tình nguyện,...) hướng dẫn, hỗ trợ người dân, doanh nghiệp thực hiện TTHC trực tuyến tại Trung tâm Phục vụ hành chính công cấp huyện và Bộ phận Tiếp nhận và Trả kết quả cấp xã trên địa bàn.\n- Chủ động kiểm tra, theo dõi tình hình triển khai danh mục DVCTT toàn trình, một phần, đủ điều kiện không nhận hồ sơ giấy và dịch vụ cung cấp thông tin trực tuyến tại cơ quan, địa phương để triển khai thực hiện cho hiệu quả, đảm bảo theo Kế hoạch. Định kỳ rà soát để tham mưu Chủ tịch Ủy ban nhân dân tỉnh chuẩn hóa, điều chỉnh, thay thế, bổ sung cho phù hợp với quy\nđịnh và tình hình thực tế của tỉnh.\n7. Đề nghị các cơ quan ngành dọc\n- Phối hợp Sở Thông tin và Truyền thông xây dựng biểu mẫu điện tử (e-form) đối với những DVCTT có liên thông với các sở, ban, ngành, Ủy ban nhân dân cấp huyện trên địa bàn tỉnh. Đồng thời, phối hợp trong việc triển khai, sử dụng biên lai điện tử đối với việc thanh toán phí, lệ phí DVCTT trên Cổng Dịch vụ công quốc gia và HTTTGQTTHC.\n- Phối hợp thống nhất quy trình nội bộ, quy trình\nđiện tử liên thông với các sở, ban, ngành, Ủy ban nhân dân cấp huyện đối với những TTHC liên thông đến các cơ quan ngành dọc trên địa bàn tỉnh.\n8. Tỉnh Đoàn\n- Hướng dẫn các cơ sở Đoàn trực thuộc phối hợp với Ủy ban nhân dân cấp huyện, cấp xã tuyển chọn và thành lập đội hình tình nguyện viên cấp huyện, cấp xã.\n- Phối hợp với Văn phòng Ủy ban nhân dân tỉnh\n(Trung tâm Hành chính công tỉnh) tuyển chọn và thành lập đội hình tình nguyện viên cấp tỉnh. Định kỳ phối hợp kiện toàn đội hình để thực hiện các nội dung tại Kế hoạch này.\n- Chỉ đạo cơ sở đoàn trực thuộc phối hợp Ủy ban nhân dân cấp huyện, cấp xã xây dựng đội hình tình nguyện viên hỗ trợ thực hiện DVCTT lưu động.\n- Chủ trì, phối hợp với Văn phòng Ủy ban nhân dân tỉnh\n(Trung tâm Hành chính công tỉnh), Ủy ban nhân dân cấp huyện, cấp xã và các cơ\nquan, đơn vị có liên quan tổ chức tập huấn cho đội hình tình nguyện viên đã được tuyển chọn thông qua hình thức phù hợp (trực tiếp, trực tuyến,...).\n9. Các cơ quan cơ quan Báo Bình Dương, Đài Phát thanh và Truyền hình, Hệ thống truyền thanh cơ sở\nCăn cứ nội dung của Kế hoạch này và hướng dẫn của Sở\nThông tin và Truyền thông để chủ động thông tin, tuyên truyền về mục đích, yêu cầu, nội dung, lộ trình, tiến độ hoàn thành triển khai thực hiện DVCTT toàn trình, một phần, đủ điều kiện không nhận hồ sơ giấy và dịch vụ cung cấp thông tin trực tuyến trong thực hiện TTHC trên địa bàn tỉnh Bình Dương.\nTrên đây là Kế hoạch cung cấp dịch vụ công trực tuyến toàn trình, một phần, đủ điều kiện không nhận hồ sơ giấy và dịch vụ cung cấp thông tin trực tuyến trong thực hiện thủ tục hành chính trên địa bàn tỉnh Bình Dương; trong quá trình triển khai thực hiện nếu có vấn đề vướng mắc phát sinh các đơn vị, địa phương kịp thời phản ánh về Văn phòng Ủy ban nhân dân tỉnh\n(Trung tâm Hành chính công tỉnh đối với Quyết định số 1385/QĐ-UBND ; Phòng Nội chính đối với Quyết định số 1384/QĐ-UBND) để báo cáo, đề xuất tham mưu Ủy ban nhân dân tỉnh xem xét điều chỉnh, sửa đổi, bổ sung Kế hoạch cho phù hợp./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Thông tin và Truyền thông;\n - TT.Tỉnh ủy, TT.HĐND tỉnh;\n - CT, các PCT.UBND tỉnh;\n - Các sở, ban, ngành;\n - Các cơ quan TW đóng tại địa phương;\n - UBND các huyện, thị xã, thành phố;\n - Tỉnh Đoàn;\n - Viễn thông Bình Dương;\n - Cổng TTĐT tỉnh, Đài PTTH tỉnh, Báo BD;\n - LĐVP, NCKSTT, HCC, KGVX, TH, HCTC;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Võ Văn Minh"
}