{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Ke-hoach-3800-KH-UBND-2023-chuyen-doi-nang-luong-xanh-nganh-giao-thong-van-tai-Binh-Duong-575486.aspx",
  "title": "Kế hoạch 3800/KH-UBND 2023 chuyển đổi năng lượng xanh ngành giao thông vận tải Bình Dương",
  "properties": {
    "Số hiệu": "3800/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Nguyễn Văn Dành",
    "Ngày ban hành": "28/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3800/KH-UBND Bình Dương, ngày 28 tháng 7 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ 876/QĐ-TTG NGÀY 22 THÁNG 7 NĂM 2022 CỦA THỦ TƯỚNG CHÍNH PHỦ PHÊ DUYỆT CHƯƠNG TRÌNH HÀNH ĐỘNG CHUYỂN\nĐỔI NĂNG LƯỢNG XANH, GIẢM PHÁT THẢI KHÍ CÁC-BON VÀ KHÍ MÊ-TAN CỦA NGÀNH GIAO THÔNG VẬN TẢI TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG Căn cứ Quyết định số 876/QĐ-TTg ngày 22 tháng 7 năm 2022 của Thủ tướng Chính phủ phê duyệt Chương trình hành động chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải;\nTheo đề nghị của Sở Giao thông vận tải tại Tờ trình số 2607/TTr-SGTVT ngày 24/7/2023;\nỦy ban nhân dân tỉnh Bình Dương ban hành Kế hoạch triển khai thực hiện Quyết định số 876/QĐ-TTg ngày 22 tháng 7 năm 2022 của Thủ\ntướng Chính phủ trên địa bàn tỉnh Bình Dương như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Triển khai thực hiện các nội dung chương trình, nhiệm vụ tại Quyết định số 876/QĐ-TTg ngày 22 tháng 7 năm 2022 của Thủ tướng Chính phủ\nphê duyệt Chương trình hành động chuyển đổi năng lượng xanh, giảm phát thải khí\ncác-bon và khí mê-tan của ngành giao thông vận tải phù hợp với điều kiện thực tiễn của tỉnh Bình Dương, đảm bảo hoàn thành các mục tiêu, lộ trình thực hiện\nđã đề ra.\n2. Yêu cầu a) Chuyển đổi năng lượng xanh trong ngành giao thông vận tải có nền tảng là sự chuyển đổi công nghệ mạnh mẽ, cần dựa vào thể\nchế và quản trị hiện đại, khoa học và công nghệ tiên tiến, nguồn nhân lực chất lượng cao.\nb) Việc thực hiện chuyển đổi năng lượng xanh của ngành giao thông vận tải cần xây dựng lộ trình hợp lý, phù hợp với khả năng huy\nđộng nguồn lực, đảm bảo tính khả thi, hiệu quả và bền vững trong thực hiện thông qua các chương trình, kế hoạch hành động cụ thể.\nII. MỤC TIÊU 1. Mục tiêu tổng quát: Phát triển hệ thống giao thông vận tải xanh hướng tới mục tiêu phát thải ròng khí nhà kính về “0” vào năm 2050.\n2. Mục tiêu cụ thể\na) Giai đoạn đến năm 2030: Nâng cao hiệu quả sử dụng năng lượng, đẩy mạnh chuyển đổi sử dụng diện, năng lượng xanh đối với các lĩnh vực thuộc ngành giao thông vận tải đã sẵn sàng về mặt công nghệ, thể chế, nguồn lực nhằm thực hiện mức cam kết trong Đóng góp do quốc gia tự quyết định (NDC)\nvà mục tiêu giảm phát thải khí mê-tan của Việt Nam.\nb) Giai đoạn đến năm 2050: Phát triển hợp lý các phương thức vận tải, thực hiện mạnh mẽ việc chuyển đổi toàn bộ phương tiện,\ntrang thiết bị, hạ tầng giao thông vận tải sang sử dụng điện, năng lượng xanh,\nhướng đến phát thải ròng khí nhà kính về “0” vào năm 2050.\nIII. LỘ TRÌNH CHUYỂN ĐỔI NĂNG LƯỢNG XANH 1. Về đường bộ\na) Giai đoạn 2023 - 2030\n- Thúc đẩy chuyển đổi sử dụng các loại phương tiện giao thông cơ giới đường bộ sử dụng điện; mở rộng phối trộn, sử dụng 100% xăng E5 đối với phương tiện giao thông cơ giới đường bộ.\n- Phát triển hạ tầng sạc điện đáp ứng nhu cầu của người dân, doanh nghiệp.\n- Khuyến khích các bến xe, trạm dừng nghỉ xây dựng mới và hiện hữu chuyển đổi theo tiêu chí xanh.\nb) Giai đoạn 2031 - 2050\n- Đến năm 2040: Từng bước hạn chế tiến tới dừng sử\ndụng xe ô tô, xe mô tô, xe gắn máy dùng nhiên liệu hóa thạch trên địa bàn tỉnh.\n- Đến năm 2050: Có 100% phương tiện giao thông cơ\ngiới đường bộ, xe máy thi công tham gia giao thông chuyển đổi sang sử dụng điện,\nnăng lượng xanh, toàn bộ các bến xe, trạm dừng nghỉ đạt tiêu chí xanh; chuyển đổi toàn bộ máy móc, trang thiết bị xếp, dỡ sử dụng nhiên liệu hóa thạch sang sử dụng\nđiện, năng lượng xanh.\n- Hoàn thiện hạ tầng sạc điện, cung cấp năng lượng xanh trên phạm vi toàn tỉnh đáp ứng nhu cầu của người dân, doanh nghiệp.\n2. Về đường sắt Khuyến khích chuyển đổi trang thiết bị bốc, xếp tại các nhà ga sang thiết bị sử dụng điện, năng lượng xanh.\n3. Về đường thủy nội địa a) Giai đoạn 2023 - 2030\n- Khuyến khích đầu tư đóng mới, nhập khẩu, chuyển đổi phương tiện thủy nội địa sử dụng nhiên liệu hóa thạch sang sử dụng điện, năng lượng xanh.\n- Áp dụng tiêu chí cảng xanh, tuyến vận tải xanh làm cơ sở xây dựng cơ chế, chính sách khuyến khích đầu tư mới cảng thủy nội địa xanh trên địa bàn tỉnh.\nb) Giai đoạn 2031 -2050\n- Tiếp tục khuyến khích đầu tư đóng mới, nhập khẩu,\nchuyển đổi phương tiện thủy nội địa sử dụng nhiên liệu hóa thạch sang sử dụng\nđiện, năng lượng xanh. Khuyến khích hoạt động đầu tư mới cảng thủy nội địa theo hướng phát triển xanh.\n- Từ năm 2040: có 100% phương tiện thủy nội địa\nđóng mới sử dụng điện, năng lượng xanh; có 100% cảng thủy nội địa xây dựng mới\náp dụng tiêu chí cảng xanh; khuyến khích cảng, bến thủy nội địa đang hoạt động chuyển dịch áp dụng tiêu chí cảng xanh.\n- Đến năm 2050: có 100% phương tiện sử dụng nhiên liệu hóa thạch chuyển đổi sang sử dụng điện, năng lượng xanh; có 100% trang thiết bị tại các cảng, bến thủy nội địa chuyển đổi sang sử dụng điện, năng lượng xanh.\n4. Về hàng hải a) Giai đoạn 2023 - 2030\n- Khuyến khích tàu biển hoạt động nội địa tuân thủ\nđầy đủ các quy định của Phụ lục VI Công ước MARPOL về sử dụng hiệu quả năng lượng và Chiến lược giảm phát thải khí nhà kính từ tàu biển của Tổ chức Hàng hải quốc tế (IMO) từ năm 2025.\n- Khuyến khích chuyển đổi phương tiện, trang thiết bị sử dụng điện, năng lượng xanh hoặc có các biện pháp tương đương tại các cảng\nđầu tư mới.\nb) Giai đoạn 2031 - 2050\n- Tàu biến hoạt động nội địa tuân thủ đầy đủ các quy\nđịnh của Phụ lục VI Công ước MARPOL về sử dụng hiệu quả năng lượng và Chiến lược giảm phát thải khí nhà kính từ tàu biển của IMO.\n- Tàu biển đóng mới, hoán cải, nhập khẩu sau năm 2035 sử dụng điện, năng lượng xanh; từ năm 2050 có 100% tàu biển hoạt động tuyến nội địa chuyển đổi sang sử dụng điện, năng lượng xanh.\n- Từ năm 2031: đầu tư phương tiện, trang thiết bị sử\ndụng điện, năng lượng xanh hoặc có các biện pháp tương đương tại các cảng đầu tư mới, đầu tư bổ sung.\n- Từ năm 2040: thực hiện chuyển đổi phương tiện,\ntrang thiết bị tại các cảng hiện hữu, các thiết bị báo hiệu hàng hải sử dụng điện,\nnăng lượng xanh hoặc có các biện pháp tương đương.\n- Từ năm 2050: tất cả các phương tiện, trang thiết bị tại cảng, các thiết bị báo hiệu hàng hải sử dụng điện, năng lượng xanh hoặc có các biện pháp tương đương.\n5. Về giao thông đô thị\na) Giai đoạn 2023 - 2030\n- Từ năm 2025: phấn đấu 100% xe buýt thay thế, đầu tư mới sử dụng điện, năng lượng xanh.\n- Phấn đấu tỷ lệ đảm nhận của vận tải hành khách công cộng đạt 5%.\nb) Giai đoạn 2031 -2050\n- Từ năm 2030: tỷ lệ phương tiện sử dụng điện, năng lượng xanh đạt tối thiểu 50%; 100% xe taxi thay thế, đầu tư mới sử dụng điện,\nnăng lượng xanh.\n- Đến năm 2050: 100% xe buýt, xe taxi sử dụng điện,\nnăng lượng xanh.\n- Phấn đấu tỷ lệ đảm nhận của vận tải hành khách công cộng đạt 10%.\nIV. NHIỆM VỤ VÀ GIẢI PHÁP 1. Giải pháp về xây dựng,\nhoàn thiện thể chế, chính sách Phối hợp với các Bộ, ngành trung ương trong việc hoàn thiện hệ thống văn bản quy phạm pháp luật: bổ sung, sửa đổi, hoàn thiện các quy định về điều kiện tham gia giao thông, điều kiện kinh doanh, niên hạn sử\ndụng, đăng ký, đăng kiểm để giảm dần số lượng và tiến tới loại bỏ hoàn toàn phương tiện, trang thiết bị giao thông vận tải sử dụng nhiên liệu hóa thạch; cơ\nchế chính sách để thực hiện Chương trình hành động chuyển đổi năng lượng xanh,\ngiảm phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải; bổ sung các chiến lược, quy hoạch ngành quốc gia, quy hoạch kỹ thuật chuyên ngành giao thông vận tải và các quy hoạch, kế hoạch liên quan khác đảm bảo việc định hướng\nđầu tư, xây dựng, nâng cấp, vận hành khai thác kết cấu hạ tầng giao thông phù hợp và đồng bộ với đầu tư, khai thác phương tiện, trang thiết bị giao thông sử dụng\nđiện, năng lượng xanh, giảm phát thải khí nhà kính.\n2. Chuyển đổi phương tiện sử\ndụng điện, năng lượng xanh a) Triển khai, thực hiện các chương trình chuyển đổi sử dụng điện, năng lượng xanh đối với phương tiện vận tải trên địa bàn tỉnh.\nb) Triển khai, thực hiện các chính sách khuyến khích, hỗ trợ người dân, doanh nghiệp chuyển đổi phương tiện giao thông sử dụng năng lượng hóa thạch sang sử dụng điện, năng lượng xanh.\n3. Phát triển kết cấu hạ tầng giao thông xanh a) Đường bộ\n- Quy hoạch và xây dựng: hệ thống trạm sạc điện, trạm cấp năng lượng xanh trên mạng lưới đường bộ của tỉnh; hạ tầng trạm sạc điện, trạm cấp năng lượng xanh cho phương tiện giao thông cơ giới đường bộ tại các cảng biển,\ncảng thủy nội địa, bến xe và nhà ga.\n- Triển khai, thực hiện quy định, tiêu chí bến xe khách xanh, trạm dừng nghỉ xanh; xây dựng chính sách khuyến khích chuyển đổi bến xe khách, trạm dừng nghỉ theo tiêu chí xanh.\nb) Đường thủy nội địa\n- Quy hoạch và xây dựng hệ thống hạ tầng cung cấp\nđiện, năng lượng xanh cho phương tiện và trang thiết bị tại các cảng thủy nội địa.\n- Xây dựng chính sách khuyến khích, hỗ trợ các doanh nghiệp cảng thủy nội địa chuyển đổi năng lượng xanh.\n4. Nâng cao hiệu quả sử dụng năng lượng, giảm phát thải khí nhà kính a) Áp dụng giới hạn mức tiêu thụ nhiên liệu đối với phương tiện giao thông cơ giới đường bộ theo lộ trình, hướng tới giảm tối đa mức tiêu thụ nhiên liệu và phát thải khí nhà kính.\nb) Tổ chức vận tải khoa học trên cơ sở phát triển hợp lý các phương thức vận tải; thúc đẩy chuyển đổi phương thức vận tải hàng hóa từ\nđường bộ sang đường sắt, đường thủy, vận tải ven biển; tăng cường kết nối các phương thức vận tải kết hợp dịch vụ logistics chất lượng cao, giảm hệ số chạy rỗng của phương tiện, giảm ùn tắc hàng hóa trong hoạt động vận tải và chuỗi cung ứng dịch vụ logistics; tổ chức quản lý, điều hành, khai thác hiệu quả phương tiện,\ntrang thiết bị hạ tầng giao thông vận tải.\nc) Từng bước nâng cao thị phần vận tải hành khách công cộng, thúc đẩy chuyển đổi sử dụng phương tiện giao thông cá nhân sang sử dụng phương tiện giao thông công cộng.\n5. Tăng cường hợp tác quốc tế,\nkhoa học công nghệ, phát triển nguồn nhân lực và truyền thông a) Hợp tác quốc tế\n- Tăng cường hợp tác với các tổ chức, doanh nghiệp quốc tế để chủ động tham gia, tiếp nhận chuyển giao công nghệ tiên tiến và học hỏi kinh nghiệm về xây dựng cơ chế, chính sách, ứng dụng tiến bộ khoa học kỹ\nthuật, công nghệ và đào tạo nguồn nhân lực liên quan đến chuyển đổi năng lượng xanh, giảm phát thải khí nhà kính trong giao thông vận tải; nghiên cứu, áp dụng các cơ chế bù đắp các-bon.\n- Huy động đa dạng nguồn hỗ trợ tài chính từ các quỹ\nvề môi trường trên thế giới, nguồn vốn ODA và vốn vay ưu đãi nước ngoài, nguồn viện trợ phi chính phủ nước ngoài, ngân hàng thương mại quốc tế, đầu tư trực tiếp nước ngoài... theo quy định của pháp luật.\nb) Khoa học công nghệ\n- Nghiên cứu, phát triển, ứng dụng và chuyển giao công nghệ phương tiện, thiết bị sử dụng điện, năng lượng xanh, kết cấu hạ tầng xanh, giảm phát thải khí nhà kính, cung ứng năng lượng xanh; đặc biệt chú trọng công nghệ, công nghiệp hỗ trợ phát triển phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh.\n- Nghiên cứu ứng dụng công nghệ số, chuyển đổi số,\ntrí tuệ nhân tạo, giao thông thông minh trong quản lý, điều hành các lĩnh vực trong ngành giao thông vận tải.\nc) Phát triển nguồn nhân lực\n- Đào tạo, đào tạo lại, đào tạo nâng cao nguồn nhân lực hiện có của ngành giao thông vận tải sẵn sàng tiếp nhận chuyển giao, quản lý, khai thác, vận hành phương tiện, hạ tầng giao thông công nghệ mới không phát thải khí nhà kính.\n- Xây dựng chương trình đào tạo, mở mới các ngành\nđào tạo tại các trường đại học, cao đẳng, trung cấp dạy nghề trên địa bàn tỉnh về công nghệ phương tiện, năng lượng, kết cấu hạ tầng xanh.\nd) Truyền thông Xây dựng kế hoạch truyền thông và tổ chức truyền thông đến người dân và doanh nghiệp về lộ trình, chính sách, lợi ích của chuyển\nđổi phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Giao thông vận tải\n- Chủ trì, phối hợp các cơ quan, đơn vị có liên quan tham gia góp ý, hoàn thiện hệ thống pháp luật, cơ chế chính sách để thực hiện Chương trình hành động về chuyển đổi năng lượng xanh, giảm phát thải khí\ncác-bon và khí mê-tan của ngành giao thông vận tải.\n- Thúc đẩy doanh nghiệp vận tải chuyển đổi năng lượng xanh theo lộ trình của Kế hoạch.\n- Tham mưu phát triển hệ thống kết cấu hạ tầng giao thông theo quy hoạch; phát triển nguồn nhân lực sẵn sàng tiếp nhận chuyển giao,\nquản lý, khai thác, vận hành công nghệ mới về phương tiện, trang thiết bị, hạ tầng xanh.\n2. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp các ngành liên quan hướng dẫn, tiếp nhận, thẩm định chấp thuận chủ trương đầu tư, cấp Giấy chứng nhận đăng ký đầu tư dự án thuộc lĩnh vực phát triển hệ thống sạc điện, hạ tầng cung cấp năng lượng cho phương tiện giao thông sử dụng điện, năng lượng xanh thuộc thẩm quyền của Ủy ban nhân dân tỉnh theo quy định pháp luật về đầu tư.\n3. Sở Công Thương Chủ trì, phối hợp tổ chức thực hiện phát triển ngành công nghiệp sản xuất phương tiện, trang thiết bị giao thông vận tải sử dụng\nđiện, năng lượng xanh, phối hợp phát triển hệ thống sạc điện, năng lượng xanh cho phương tiện giao thông tại các đô thị trên địa bàn tỉnh.\n4. Sở Tài chính Căn cứ chức năng, nhiệm vụ dược phân công, khả năng cân đối ngân sách và dự toán của các cơ quan, đơn vị, địa phương (nếu có), tham mưu cấp có thẩm quyền về kinh phí theo phân cấp quản lý ngân sách hiện hành.\n5. Sở Xây dựng Chủ trì tham mưu chính sách ưu tiên phát triển hạ tầng giao thông đô thị cho phương tiện giao thông sử dụng điện, năng lượng xanh,\ngiao thông phi cơ giới. Tham mưu triển khai các quy định về thiết kế đường đô\nthị có đường dành riêng cho xe đạp và xe đạp điện.\n6. Sở Tài nguyên và Môi trường Chủ trì tham mưu rà soát quy hoạch, kế hoạch,\nchương trình, đề án, dự án về tài nguyên và môi trường để hướng dẫn doanh nghiệp lập các trạm sạc điện, trạm cấp năng lượng xanh cho các phương tiện sử dụng điện,\nnăng lượng xanh.\n7. Sở Khoa học và Công nghệ\nTham mưu Ủy ban nhân dân tỉnh ưu tiên hoạt động:\nNghiên cứu, ứng dụng và chuyển giao công nghệ sử dụng năng lượng xanh, kết cấu hạ tầng xanh, giảm phát thải khí nhà kính, cung ứng năng lượng xanh phù hợp với\nđịnh hướng, quy hoạch của Tỉnh; nghiên cứu ứng dụng công nghệ số, chuyển đổi số,\ntrí tuệ nhân tạo, giao thông thông minh trong quản lý, điều hành các lĩnh vực trong ngành giao thông vận tải trên cơ sở đề xuất của đơn vị ứng dụng.\n8. UBND các huyện, thành phố\nCăn cứ chức năng, nhiệm vụ chủ trì, phối hợp các cơ\nquan liên quan tổ chức triển khai thực hiện Chương trình hành động chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải trên địa bàn; đề xuất đầu tư hệ thống hạ tầng giao thông vận tải công cộng sử dụng điện, năng lượng xanh tại địa phương.\nTrên đây là kế hoạch triển khai thực hiện Quyết định số 876/QĐ-TTg ngày 22 tháng 7 năm 2022 của Thủ tướng Chính phủ phê duyệt Chương trình hành động chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí\nmê-tan của ngành giao thông vận tải trên địa bàn tỉnh Bình Dương.\nThủ trưởng các Sở, Ban, ngành, Chủ tịch Ủy ban nhân dân các huyện, thành phố và các cơ quan, đơn vị có liên quan căn cứ phạm vi,\nlĩnh vực phụ trách và nhiệm vụ được giao tổ chức triển khai thực hiện Kế hoạch này. Trong quá trình thực hiện có khó khăn, vướng mắc kịp thời báo cáo, đề xuất gửi về Sở Giao thông vận tải để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét,\nchỉ đạo./.\nNơi nhận:\n - Bộ GTVT;\n - Văn phòng Chính phủ;\n - TT.TU, TT.HĐND;\n - CT các PCT UBND;\n - Sở, ban, ngành Tỉnh;\n - Ban ATGT tỉnh;\n - Công an tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - LĐVP, KT, TH;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Dành"
}