{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-4318-KH-UBND-2023-Chuong-trinh-Chuyen-doi-so-xay-dung-nong-thon-moi-Binh-Duong-579310.aspx",
  "title": "Kế hoạch 4318/KH-UBND 2023 Chương trình Chuyển đổi số xây dựng nông thôn mới Bình Dương",
  "properties": {
    "Số hiệu": "4318/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Mai Hùng Dũng",
    "Ngày ban hành": "21/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4318/KH-UBND Bình Dương, ngày 21 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH CHUYỂN ĐỔI SỐ TRONG XÂY DỰNG NÔNG THÔN MỚI, HƯỚNG TỚI NÔNG THÔN MỚI THÔNG MINH TỈNH BÌNH DƯƠNG ĐẾN NĂM 2025 Thực hiện Quyết định số 924/QĐ-TTg ngày 02/8/2022 của Thủ tướng Chính phủ về phê duyệt Chương trình Chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh giai đoạn 2021 - 2025; Quyết định số 06/QĐ-BCĐTW-VPĐP ngày 12/10/2022 của Ban Chỉ đạo Trung ương các Chương trình Mục tiêu Quốc gia (MTQG) giai đoạn 2021 - 2025 ban hành Kế hoạch tổ chức thực hiện một số nhiệm vụ trọng tâm thuộc Chương trình Chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh giai đoạn 2021 - 2025; Văn bản số 3445/BNN-VPĐP ngày 29/5/2023 của Bộ Nông nghiệp và Phát triển nông thôn về\nviệc Hướng dẫn tạm thời về triển khai xây dựng mô hình thí điểm xã nông thôn mới thông minh, xã thương mại điện tử và Quyết định số 816/QĐ-UBND ngày 31/3/2022 của\nỦy ban nhân dân tỉnh Bình Dương ban hành Kế hoạch chuyển đổi số tỉnh Bình Dương giai đoạn 2021-2025, định hướng năm 2030.\nUBND Tỉnh ban hành Kế hoạch thực hiện Chương trình Chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh tỉnh Bình Dương đến năm 2025, cụ thể như sau:\nI. MỤC ĐÍCH YÊU CẦU\n- Chuyển đổi số trong xây dựng nông thôn mới là giải pháp, nhiệm vụ trọng tâm trong triển khai thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới trên địa bàn tỉnh nhằm góp phần thực hiện có hiệu quả\nKế hoạch Chuyển đổi số tỉnh Bình Dương đến năm 2025, làm cơ sở xây dựng kế hoạch hàng năm và tổ chức triển khai thực hiện chuyển đổi số thống nhất, hiệu quả, từng bước hình thành nông thôn mới thông minh, nâng cao hiệu quả hoạt động của cộng\nđồng, góp phần xây dựng nông thôn mới hiệu quả, thiết thực, có chiều sâu và bền vững.\n- Phát huy vai trò của cả hệ thống chính trị, các ngành, các cấp; đặc biệt là hình thành vai trò trung tâm của người dân tham gia thực hiện Chương trình Chuyển đổi số trong xây dựng nông thôn mới; đẩy mạnh công tác xã hội hóa trong đầu tư xây dựng hạ tầng, ứng dụng công nghệ, phát triển nguồn nhân lực để thực hiện hiệu quả Chương trình.\n- Nhằm khuyến khích người dân nông thôn chủ động áp dụng thực hiện chuyển đổi số, góp phần phát triển kinh tế nông thôn, nâng cao chất lượng tiếp cận dịch vụ và đời sống của người dân.\n- Tăng cường công tác lãnh đạo, chỉ đạo, phân công rõ trách nhiệm của các sở, ban, ngành, địa phương trong việc triển khai thực hiện Chương trình trên địa bàn tỉnh.\nII. MỤC TIÊU 1. Mục tiêu chung Triển khai thực hiện Nghị quyết số 05-NQ/TU ngày 20/5/2022 của Ban Thường vụ Tỉnh ủy Bình Dương, Quyết định số 816/QĐ-UBND ngày 31/3/2021 của UBND tỉnh Bình Dương ban hành Kế hoạch Chuyển đổi số tỉnh Bình Dương giai đoạn 2021 - 2025, định hướng năm 2030.\nTập trung đẩy mạnh ứng dụng công nghệ số trong xây dựng nông thôn mới nhằm tăng cường hiệu quả thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới, góp phần thúc đẩy kinh tế nông thôn, nâng cao chất lượng đời sống người dân, thu hẹp dần khoảng cách về chất lượng dịch vụ giữa nông thôn - thành thị, từng bước hướng tới nông thôn mới thông minh.\n2. Mục tiêu cụ thể đến năm 2025 a) Phát triển chính quyền số trong xây dựng nông thôn mới\n- Chương trình mục tiêu quốc gia xây dựng nông thôn mới được tổ chức đồng bộ, thống nhất trên nền tảng công nghệ số, ít nhất 90% hồ\nsơ công việc cấp tỉnh, 80% hồ sơ công việc cấp huyện và 60% hồ sơ công việc cấp xã được xử lý trên môi trường mạng (trừ những hồ sơ công việc thuộc phạm vi bí\nmật nhà nước); 100% địa phương, đơn vị sử dụng phần mềm quản lý văn bản.\n- Phấn đấu đến năm 2025 có 100% số xã đạt chuẩn chỉ\ntiêu 8.4 của Tiêu chí số 8 về Thông tin và Truyền thông và 100% số xã đạt chuẩn chỉ tiêu số 15.2 của Tiêu chí số 15 về Hành chính công theo Bộ tiêu chí về xã\nnông thôn mới/nông thôn mới nâng cao tỉnh Bình Dương giai đoạn 2021-2025.\n- Phấn đấu đến năm 2025 có 100% đơn vị cấp huyện đạt chuẩn chỉ tiêu 9.5 của Tiêu chí số 9 về An ninh trật tự - Hành chính công theo Bộ tiêu chí quốc gia về huyện nông thôn mới; 50% đơn vị cấp huyện đạt chuẩn chỉ\ntiêu 6.5 của Tiêu chí số 6 về Kinh tế, 50% đạt chỉ tiêu 9.2 của Tiêu chí số 9 về\nAn ninh trật tự - Hành chính công theo Bộ tiêu chí quốc gia về huyện nông thôn mới nâng cao.\n- Phấn đấu đến năm 2025 có 100% cán bộ quản lý các cấp tham gia thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới được tập huấn, nâng cao năng lực về chuyển đổi số.\nb) Phát triển kinh tế số, góp phần thúc đẩy kinh tế nông thôn Phấn đấu đến năm 2025 có ít nhất 70% số xã có ứng dụng công nghệ thông tin các lĩnh vực như:\n(1) Ứng dụng công nghệ thông tin trong sản xuất nông nghiệp, quản lý trang trại, quản lý hợp tác xã, kiểm soát dịch bệnh, truy xuất nguồn gốc sản phẩm, quản lý vùng trồng, quản lý sản xuất, lịch, thời vụ...;\n- Ứng dụng công nghệ thông tin, chuyển đổi số\ntrong, sơ chế, đóng gói, chế biến, tiếp cận thị trường cho nông sản và sản phẩm OCOP, sản phẩm chủ lực của xã;\n- Ứng dụng công nghệ thông tin trong hoạt động kinh tế hộ, kinh tế hợp tác;\n- Ứng dụng công nghệ thông tin trong hoạt động du lịch nông thôn.\n(2) Ứng dụng công nghệ số trong quản lý thủy lợi,\nquản lý môi trường nông thôn xanh-sạch- đẹp.\n(3) Ứng dụng công nghệ số trong hoạt động giám sát,\ngiữ gìn an ninh, trật tự-xã hội nông thôn.\nc) Xã hội số trong xây dựng nông thôn mới\n- Có ít nhất 50% đơn vị (cấp xã, huyện) cung cấp một dịch vụ thiết yếu (y tế, giáo dục, giám sát cộng đồng, an ninh trật tự, môi trường,\nvăn hóa...) và tổ chức lấy ý kiến phản hồi về sự hài lòng của người dân, cộng đồng về kết quả xây dựng nông thôn mới thông qua ứng dụng trực tuyến.\n- Phấn đấu đến năm 2025 có 01-02 xã triển khai xây dựng mô hình thí điểm xã nông thôn mới thông minh; xã thương mại điện tử đáp ứng các mục tiêu của Chương trình chuyển đổi số trong xây dựng nông thôn mới thông minh giai đoạn 2021-2025, theo Hướng dẫn số 3445/BNN-VPĐP ngày 29/5/2023 của Bộ\nNông nghiệp và Phát triển nông thôn.\nd) Xây dựng hệ thống cơ sở dữ liệu phục vụ\ncông tác quản lý, theo dõi, giám sát, thẩm định, công nhận địa phương đạt chuẩn nông thôn mới\n- Xây dựng và triển khai phần mềm phục vụ công tác thẩm định, xét công nhận địa phương đạt chuẩn nông thôn mới, nông thôn mới nâng cao, nông thôn mới kiểu mẫu; xã nông thôn mới thông minh, xã thương mại điện tử.\n- Xây dựng và triển khai phần mềm lấy ý kiến sự hài lòng của người dân trong xây dựng nông thôn mới của tỉnh nhằm nâng cao vai trò\ngiám sát và phản biện của các tầng lớp Nhân dân đối với hoạt động xây dựng nông thôn mới.\n3. Phạm vi, đối tượng thực hiện a) Phạm vi: Triển khai Chương trình ở\ncác huyện, thị xã, thành phố; các xã thực hiện Chương trình xây dựng nông thôn mới trên địa bàn tỉnh.\nb) Đối tượng\n- Đối tượng thụ hưởng: Người dân, cộng đồng dân cư,\ncác tổ chức kinh tế hợp tác, doanh nghiệp và các tổ chức kinh tế - xã hội trên\nđịa bàn nông thôn.\n- Đối tượng thực hiện: Hệ thống chính trị từ tỉnh đến xã, các tổ chức, doanh nghiệp và người dân trên địa bàn nông thôn.\nIII. CÁC NHIỆM VỤ CHỦ YẾU 1. Tuyên truyền, nâng cao nhận thức về chuyển đổi số trong xây dựng nông thôn mới\n- Tiếp tục đẩy mạnh và ứng dụng công nghệ thông tin trong công tác tuyên truyền, truyền thông nâng cao nhận thức, chuyển đổi tư duy về chuyển đổi số trong xây dựng nông thôn mới cho các cấp ủy, chính quyền, cán bộ và cộng đồng dân cư.\n- Tổ chức các hội nghị, các đợt bồi dưỡng, cập nhật kiến thức về chuyển đổi số, kỹ năng chuyên sâu về công nghệ thông tin, sử dụng dịch vụ số an toàn trên không gian mạng cho các cơ quan quản lý nhà nước, cán bộ\nxây dựng nông thôn mới các cấp (tỉnh, huyện, xã), các doanh nghiệp, hợp tác xã,\ntổ chức kinh tế và người dân, cộng đồng ở nông thôn.\n2. Xây dựng chính quyền số\ntrong xây dựng nông thôn mới\n- Tăng cường ứng dụng công nghệ thông tin trong việc thực hiện cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng phục vụ chuyển đổi số nông thôn. Trong đó, tăng cường thực hiện cải cách hành chính gắn với chính phủ điện tử, dịch vụ công trực tuyến mức\nđộ toàn trình, một phần ở cấp xã, huyện; đẩy mạnh kết nối, chia sẻ, khai thác dữ\nliệu từ cơ sở dữ liệu các cấp; nâng cao chất lượng cung cấp thông tin, giải quyết các thủ tục hành chính theo hướng công khai, minh bạch, thuận tiện, giảm thời gian, chi phí khi thực hiện các thủ tục hành chính.\n- Nâng cao khả năng tiếp cận dịch vụ viễn thông, hỗ\ntrợ người dân sử dụng thiết bị công nghệ thông tin (mạng internet không dây\n(wifi) miễn phí khu vực trung tâm xã, các điểm sinh hoạt văn hóa ở cộng đồng,\nđiểm du lịch nông thôn,...).\n- Đẩy mạnh áp dụng công nghệ thông tin trong các hoạt\nđộng quản lý, điều hành các cấp (tỉnh, huyện, xã), đặc biệt là quản lý quy hoạch xây dựng nông thôn và các lĩnh vực kinh tế, y tế, giáo dục, văn hóa, môi trường,\nan ninh trật tự...\n- Tăng cường áp dụng công nghệ số trong công tác quản lý, tổ chức triển khai Chương trình mục tiêu quốc gia xây dựng nông thôn mới,\nChương trình mỗi xã một sản phẩm (OCOP).\n+ Ứng dụng các phần mềm quản lý trực tuyến trong công tác: Lập kế hoạch, thẩm định, xét công nhận địa phương đạt chuẩn nông thôn mới và báo cáo kết quả thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới; hỗ trợ công tác quản lý, giám sát và đánh giá, phân hạng, sản phẩm OCOP và du lịch nông thôn; giám sát chất lượng môi trường, quản lý các nguồn chất thải, nước thải, chất thải nguy hại gây ô nhiễm nông thôn; tổ chức lấy ý kiến phản hồi về sự hài lòng của người dân, cộng đồng đối với kết quả xây dựng nông thôn mới; quản lý, chia sẻ và khai thác về công nghệ phục vụ xây dựng nông thôn mới.\n3. Thúc đẩy kinh tế số trong phát triển kinh tế nông thôn\n- Tăng cường ứng dụng công nghệ số trong phát triển kinh tế nông thôn theo hướng kinh tế tuần hoàn và kinh tế số.\n- Đẩy mạnh quá trình số hóa, hoàn thiện hệ thống cơ\nsở dữ liệu về nông nghiệp, nông thôn, nông dân để chia sẻ và cung cấp dữ liệu mở\nvề kết quả xây dựng nông thôn mới; thực hiện quản lý mã số vùng nguyên liệu,\ntruy xuất nguồn gốc đối với các sản phẩm nông nghiệp, nông thôn.\n- Tăng cường ứng dụng trực tuyến, công nghệ thực tế\nảo, trong công tác quảng bá, xúc tiến thương mại, thương mại điện tử cho các sản phẩm nông nghiệp, nông thôn, các sản phẩm OCOP. Tiếp tục triển khai thực hiện có hiệu quả Kế hoạch số 5681/KH-UBND ngày 8/11/2021 của UBND tỉnh về việc hỗ trợ\nhộ sản xuất nông nghiệp lên sàn thương mại điện tử, thúc đẩy phát triển kinh tế\nsố nông nghiệp, nông thôn trên địa bàn tỉnh Bình Dương.\n4. Tập trung phát triển xã hội số trong xây dựng nông thôn mới\n- Đẩy mạnh ứng dụng công nghệ số trong hoạt động lấy\ný kiến sự hài lòng của người dân về kết quả xây dựng nông thôn mới.\n- Tuyên truyền, tập huấn, hướng dẫn và khuyến khích người dân tham gia thị trường thương mại điện tử. Tuyên truyền cho các chủ thể\nsản xuất nông nghiệp ứng dụng các giải pháp công nghệ như: Hợp đồng điện tử,\nHóa đơn điện tử, các giải pháp quản trị cho hộ kinh doanh, các doanh nghiệp vừa và nhỏ, sử dụng các dịch vụ số và kỹ năng an toàn việc sử dụng các mạng xã hội,\nmua bán trực tuyến, thanh toán điện tử và khai thác tiện ích tài nguyên số trên internet.\n5. Triển khai thí điểm mô\nhình chuyển đổi số trong xây dựng nông thôn mới\n- Xây dựng, triển khai các dịch vụ, tiện ích thông minh phục vụ công tác quản lý, tăng tương tác với người dân; Phát triển du lịch nông thôn, theo hướng tăng trưởng xanh bền vững.\n- Xây dựng thí điểm mô hình Làng thông minh trong xây dựng nông thôn mới gắn với lĩnh vực nổi trội ở các địa phương (quản lý quy hoạch xây dựng, kinh tế, y tế, giáo dục, văn hóa, an ninh trật tự, du lịch nông thôn,...).\n- Chuyển đổi số trong xây dựng nông thôn mới để từng bước hoàn thành nông thôn mới thông minh, trên cơ sở kế thừa, tiếp tục phát triển,\nhoàn thiện kết quả các chương trình, dự án về công nghệ thông tin, chuyển đổi số\ndo Bộ Nông nghiệp và Phát triển nông thôn, các cơ quan liên quan đã và đang triển khai, đảm bảo tiết kiệm và bền vững.\n6. Huy động nguồn lực triển khai Chương trình\n- Huy động các nguồn lực tham gia thực hiện Chương trình, nhất là lồng ghép hiệu quả các Chương trình mục tiêu quốc gia, đề án, dự\nán phát triển kinh tế - xã hội, các nguồn huy động hợp pháp từ các thành phần kinh tế và người dân thực hiện chuyển đổi số.\n- Kêu gọi sự hỗ trợ về kỹ thuật, nguồn lực của các tổ chức, đối tác quốc tế trong lĩnh vực chuyển đổi số, xây dựng xã nông thôn mới thông minh.\nIV. NGUỒN VỐN THỰC HIỆN CHƯƠNG TRÌNH Nguồn vốn thực hiện Chương trình bao gồm:\n- Vốn ngân sách địa phương.\n- Vốn xã hội hóa (các doanh nghiệp, hợp tác xã, các loại hình kinh tế khác, cộng đồng dân cư...).\n- Vốn lồng ghép từ các chương trình, dự án khác.\n- Vốn huy động hợp pháp khác.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp Phát triển nông thôn Là cơ quan chủ trì, phối hợp các ngành có liên quan thực hiện các nhiệm vụ sau:\n- Phối hợp với Sở Thông tin và Truyền thông xây dựng và triển khai phần mềm phục vụ công tác thẩm định, xét công nhận địa phương đạt chuẩn nông thôn mới, nông thôn mới nâng cao, nông thôn mới kiểu mẫu; xã nông thôn mới thông minh, xã thương mại điện tử.\n- Tiếp tục số hóa, hoàn thiện hệ thống cơ sở dữ liệu ngành Nông nghiệp (theo Quyết định số 1187/QĐ-UBND ngày 16/5/2023 của Ủy ban nhân dân tỉnh); đẩy mạnh ứng dụng công nghệ số trong công tác quản lý,\ntuyên truyền, kết nối thị trường, quản lý chất lượng nông sản và truy xuất nguồn gốc sản phẩm nông nghiệp, đặc biệt là các sản phẩm OCOP.\n- Nghiên cứu, đề xuất, trình cấp có thẩm quyền ban hành các cơ chế, chính sách đặc thù để hỗ trợ triển khai thực hiện các hoạt động phục vụ chuyển đổi số trong xây dựng nông thôn mới; nông thôn mới thông minh;\nxã thương mại điện tử giai đoạn 2021-2025 trên địa bàn tỉnh.\n- Thường xuyên tổ chức kiểm tra, đánh giá kết quả;\ntham mưu đề xuất các giải pháp tháo gỡ khó khăn, vướng mắc trong quá trình thực hiện Chương trình, tổng hợp và định kỳ báo cáo UBND tỉnh, Bộ Nông nghiệp và\nPhát triển nông thôn; đề xuất điều chỉnh, bổ sung nội dung Chương trình nếu cần thiết, tổ chức sơ kết, tổng kết việc thực hiện Chương trình.\n- Chủ trì, hướng dẫn thực hiện các chỉ tiêu, tiêu chí trong Bộ tiêu chí nông thôn mới các cấp thuộc lĩnh vực ngành phụ trách; hướng dẫn lồng ghép các nội dung thực hiện Chương trình trong Đề án, Chương trình, Kế\nhoạch chuyển đổi số của tỉnh, các Sở, ban, ngành và địa phương.\n2. Sở Thông tin và Truyền thông\n- Phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các Sở, ngành có liên quan, xây dựng hệ thống thông tin quản lý về sản xuất, tiêu thụ sản phẩm nông nghiệp, nông thôn chủ lực, sản phẩm OCOP của địa phương, phục vụ mục đích đối chứng, hậu kiểm chất lượng khi giới thiệu, xúc tiến thương mại, tiêu thụ sản phẩm trên không gian mạng; Xây dựng và triển khai phần mềm phục vụ công tác thẩm định, xét công nhận địa phương đạt chuẩn nông thôn mới,\nnông thôn mới nâng cao, nông thôn mới kiểu mẫu; xã nông thôn mới thông minh, xã\nthương mại điện tử.\n- Chủ trì phối hợp với UBMTTQ Việt Nam tỉnh, Sở\nNông nghiệp và Phát triển nông thôn xây dựng và triển khai phần mềm lấy ý kiến sự hài lòng của người dân trong xây dựng nông thôn mới của tỉnh nhằm nâng cao vai trò giám sát và phản biện của các tầng lớp Nhân dân đối với hoạt động xây dựng nông thôn mới.\n- Chỉ đạo các cơ quan, đơn vị báo chí, phát thanh,\ntruyền hình tăng chuyên mục, thời lượng tuyên truyền về Chương trình; thường xuyên đăng tải các tin, bài, nêu gương tập thể, cá nhân có thành tích tiêu biểu trong thực hiện Chương trình.\n- Chủ trì, phối hợp với các Sở, ngành phát triển hạ\ntầng số nông thôn; vận động, thu hút các doanh nghiệp, tập đoàn viễn thông,\ncông nghệ thông tin để phát triển hạ tầng số và tham gia cung cấp các dịch vụ phục vụ chuyển đổi số trong xây dựng nông thôn mới.\n- Chủ trì, phối hợp với các Sở, ngành có liên quan:\nNghiên cứu, đề xuất, trình cấp có thẩm quyền ban hành chính sách hỗ trợ cho các thành viên Tổ công nghệ cộng đồng tham gia hướng dẫn, vận động, huy động sự\ntham gia của người dân trong thực hiện các hoạt động chuyển đổi số trong xây dựng nông thôn mới.\n- Chủ trì, hướng dẫn thực hiện các chỉ tiêu, tiêu chí trong Bộ tiêu chí nông thôn mới các cấp thuộc lĩnh vực ngành phụ trách; hướng dẫn lồng ghép các nội dung thực hiện Chương trình trong Đề án, Chương trình, Kế\nhoạch chuyển đổi số của tỉnh, các Sở, ban, ngành và địa phương.\n3. Sở Tài chính Hàng năm, căn cứ dự toán thực hiện Chương trình của Sở Nông nghiệp và Phát triển nông thôn, các đơn vị, địa phương có liên quan, Sở\nTài chính tham mưu bố trí kinh phí thực hiện Chương trình trên khả năng cân đối ngân sách và theo phân cấp ngân sách hiện hành.\n4. Công an tỉnh\n- Phối hợp với Sở Nông nghiệp và Phát triển nông thôn, xây dựng mô hình chuyển đổi số trong đảm bảo an ninh, trật tự xã hội;\nchia sẻ dữ liệu trong cơ sở dữ liệu về dân cư, ứng dụng công nghệ số trong hoạt\nđộng giám sát, giữ gìn an ninh trật tự - xã hội nông thôn.\n- Tổ chức tập huấn, tuyên truyền nâng cao kiến thức về an ninh, an toàn thông tin và phòng chống tội phạm sử dụng công nghệ cao trên không gian mạng cho các cơ quan quản lý nhà nước, cán bộ làm công tác xây dựng nông thôn mới các cấp, các doanh nghiệp, hợp tác xã, tổ chức kinh tế và\nngười dân, cộng đồng ở nông thôn\n- Chủ trì, hướng dẫn thực hiện các chỉ tiêu, tiêu chí trong Bộ tiêu chí nông thôn mới các cấp thuộc lĩnh vực ngành phụ trách; hướng dẫn lồng ghép các nội dung thực hiện Chương trình trong Đề án, Chương trình, Kế\nhoạch chuyển đổi số của tỉnh, các Sở, ban, ngành và địa phương.\n5. Sở Công Thương\n- Tiếp tục số hóa, hoàn thiện hệ thống cơ sở dữ liệu ngành Công Thương (Theo Quyết định số 3297/QĐ-UBND ngày 07/12/2022 của Ủy ban nhân dân tỉnh). Tăng cường ứng dụng trực tuyến, công nghệ thực tế ảo,\ntrong công tác quảng bá, xúc tiến thương mại, thương mại điện tử cho các sản phẩm nông nghiệp, nông thôn, các sản phẩm OCOP. Tiếp tục triển khai thực hiện có hiệu quả Kế hoạch số 5681/KH-UBND ngày 8/11/2021 của UBND Tỉnh về việc hỗ trợ hộ sản xuất nông nghiệp lên sàn thương mại điện tử, thúc đẩy phát triển kinh tế số\nnông nghiệp, nông thôn trên địa bàn tỉnh Bình Dương. Phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các Sở, ngành có liên quan triển khai các mô hình thí điểm về xã thương mại điện tử.\n- Chủ trì, hướng dẫn thực hiện các chỉ tiêu, tiêu chí trong Bộ tiêu chí nông thôn mới các cấp thuộc lĩnh vực ngành phụ trách; hướng dẫn lồng ghép các nội dung thực hiện Chương trình trong Đề án, Chương trình, Kế\nhoạch chuyển đổi số của tỉnh, các Sở, ban, ngành và địa phương.\n6. Sở Khoa học và Công nghệ\n- Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn huy động các cơ quan, tổ chức khoa học công nghệ, hiệp hội ngành nghề\ntham gia đào tạo, nâng cao năng lực ứng dụng công nghệ số cho cán bộ và người dân; đẩy mạnh tìm kiếm và thu thập thông tin về đổi mới sáng tạo trong chuyển đổi số trong xây dựng nông thôn mới, xây dựng nông thôn mới thông minh.\n- Phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các Sở, ban, ngành có liên quan, xây dựng nội dung và tổ chức các chương trình đào tạo, tập huấn ứng dụng công nghệ số cho các đối tượng có liên quan, nhằm nâng cao năng lực nắm bắt, ứng dụng công nghệ mới phục vụ Chương trình xây dựng nông thôn mới.\n- Tiếp tục thúc đẩy, nghiên cứu, chuyển giao, ứng dụng tiến bộ khoa học và công nghệ, tiếp cận xu hướng công nghệ tiên tiến, hiện đại,\nchuyển đổi số góp phần thực hiện Chương trình Chuyển đổi số trong xây dựng nông thôn mới, hướng nông thôn mới thông minh tỉnh Bình Dương đến năm 2025.\n- Chủ trì, hướng dẫn thực hiện các chỉ tiêu, tiêu chí trong Bộ tiêu chí nông thôn mới các cấp thuộc lĩnh vực ngành phụ trách; hướng dẫn lồng ghép các nội dung thực hiện Chương trình trong Đề án, Chương trình, Kế\nhoạch chuyển đổi số của tỉnh, các Sở, ban, ngành và địa phương.\n7. Sở Tài nguyên và Môi trường\n- Tiếp tục số hóa, hoàn thiện hệ thống cơ sở dữ liệu ngành Tài nguyên và Môi trường (theo Kế hoạch số 422/KH-UBND ngày 03/02/2023 của Ủy ban nhân dân tỉnh). Xây dựng phần mềm giám sát chất lượng môi trường,\nứng phó biến đổi khí hậu, quản lý các nguồn chất thải, chất thải nguy hại gây ô\nnhiễm môi trường, quản lý môi trường nông thôn xanh-sạch - đẹp.\n- Chủ trì, hướng dẫn thực hiện các chỉ tiêu, tiêu chí trong Bộ tiêu chí nông thôn mới các cấp thuộc lĩnh vực ngành phụ trách; hướng dẫn lồng ghép các nội dung thực hiện Chương trình trong Đề án, Chương trình, Kế\nhoạch chuyển đổi số của tỉnh, các Sở, ban, ngành và địa phương.\n8. Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị- xã hội, các tổ chức xã hội nghề nghiệp\n- Phối hợp với các Sở, ban, ngành có liên quan; (Sở\nNT&PTNT và Sở Thông tin truyền thông...) xây dựng và triển khai, tập huấn phần mềm lấy ý kiến sự hài lòng của người dân trong xây dựng nông thôn mới hướng\nđến nông thôn mới thông minh trên địa bàn tỉnh.\n- Nâng cao vai trò giám sát và phản biện của MTTQ và các tổ chức chính trị - xã hội và phản ánh ý kiến của các tầng lớp nhân dân\nđối với hoạt động xây dựng nông thôn mới hướng đến nông thôn mới thông minh tại\nđịa phương.\n- Hướng dẫn Ban Thường trực UBMTTQVN cấp huyện cùng các tổ chức thành viên tăng cường tuyên truyền, vận động để người dân, cộng đồng dân cư chủ động, tích cực tham gia chuyển đổi số trong xây dựng nông thôn mới,\nđẩy mạnh chuyển đổi số trong thực hiện các nội dung thành phần của Chương trình mục tiêu quốc gia xây dựng nông thôn mới theo nhiệm vụ được phân công.\n9. Các Sở, ban ngành có liên quan\n- Căn cứ nhiệm vụ được phân công, xây dựng kế hoạch,\nhoặc lồng ghép với các chương trình, đề án, dự án, kế hoạch của cơ quan, đơn vị\ntổ chức triển khai thực hiện chương trình chuyển đổi số trong xây dựng nông thôn mới giai đoạn 2021-2025.\n- Chủ động tuyên truyền về chuyển đổi số trong xây dựng nông thôn mới; chủ trì, hướng dẫn các địa phương tăng cường chuyển đổi số\ntrong thực hiện các nội dung thành phần thuộc Chương trình mục tiêu quốc gia xây dựng nông thôn mới; khuyến khích, hỗ trợ các doanh nghiệp, tổ chức kinh tế\ncông nghệ số triển khai cung cấp các dịch vụ trực tuyến tại khu vực nông thôn về\nlĩnh vực phụ trách.\n- Chủ trì, hướng dẫn thực hiện các chỉ tiêu, tiêu chí trong Bộ tiêu chí nông thôn mới các cấp thuộc lĩnh vực ngành phụ trách; hướng dẫn lồng ghép các nội dung thực hiện Chương trình trong Đề án, Chương trình, Kế\nhoạch chuyển đổi số của tỉnh, các Sở, ngành và địa phương.\n10. Ủy ban nhân dân các huyện,\nthị xã, thành phố\n- Xây dựng kế hoạch, hoặc lồng ghép với các chương trình, đề án, dự án, kế hoạch của huyện. Chỉ đạo các phòng, ban hỗ trợ UBND các xã xây dựng kế hoạch chi tiết và tổ chức triển khai thực hiện Chương trình chuyển\nđổi số trong xây dựng nông thôn mới giai đoạn 2021-2025 đạt mục tiêu đề ra.\n- Rà soát lựa chọn các xã điểm xây dựng xã nông thôn mới thông minh, xã thương mại điện tử theo hướng dẫn của Bộ Nông nghiệp và\nPhát triển nông thôn tại Văn bản số 3445/BNN-VPĐP ngày 29/5/2023.\n- Đẩy mạnh áp dụng công nghệ thông tin trong các hoạt\nđộng quản lý, điều hành các cấp (huyện, xã) đặc biệt là quản lý quy hoạch xây dựng nông thôn mới và các lĩnh vực kinh tế, y tế, giáo dục, văn hóa, môi trường, an ninh trật tự...\n- Tăng cường xây dựng, áp dụng hệ thống dịch vụ\ncông trực tuyến liên thông, đồng bộ các cấp; nâng cao dịch vụ phục vụ nhân dân sử dụng dịch vụ công trực tuyến; tăng cường thực hiện cải cách hành chính gắn với chính phủ điện tử, dịch vụ công trực tuyến mức độ toàn trình, một phần ở cấp xã, huyện.\n- Căn cứ vào mục tiêu, nhiệm vụ của Chương trình chủ\nđộng bố trí nguồn vốn ngân sách nhà nước và các nguồn vốn huy động hợp pháp khác để hỗ trợ thực hiện các nội dung của Chương trình theo đúng quy định; lựa chọn, đề xuất danh sách các mô hình thí điểm xây xã nông thôn mới thông minh,\nxã thương mại điện tử.\n- Đẩy mạnh công tác thông tin tuyên truyền sâu rộng về mục đích, ý nghĩa của Chương trình để toàn thể nhân dân, tổ chức kinh tế -\nxã hội trên địa bàn thấy được lợi ích khi thực hiện chuyển đổi số tại địa phương.\n11. Chế độ báo cáo\nĐịnh kỳ báo cáo 6 tháng (Trước ngày 15/6) và hàng năm (Trước ngày 15/12), các Sở, ngành liên quan, UBND các huyện, thị xã báo cáo kết quả triển khai thực hiện Kế hoạch này về UBND tỉnh (Thông qua Sở Nông nghiệp và Phát triển nông thôn).\nỦy ban nhân dân tỉnh đề nghị Thủ trưởng các Sở,\nban, ngành tỉnh, Chủ tịch Ủy ban nhân dân huyện, thị xã, thành phố, các đơn vị\nliên quan phối hợp thực hiện đồng bộ, có hiệu quả Kế hoạch nêu trên. Trong quá\ntrình thực hiện, vướng mắc, khó khăn; các đơn vị báo cáo về Sở Nông nghiệp và\nPhát triển nông thôn để tổng hợp, trình Ủy ban nhân dân tỉnh giải quyết kịp thời./.\nNơi nhận:\n - Bộ NN và PTNT, VP.Chính phủ;\n - TT.TU, TT.HĐND tỉnh;\n - CT, các PCT UBND;\n - Thành viên BCĐ XDNTM tỉnh;\n - UBND các huyện, thị xã;\n - LĐVP, Thi, TH;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH THƯỜNG TRỰC Mai Hùng Dũng"
}