{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-4876-KH-UBND-2023-xep-hang-Chuyen-doi-so-DTI-Binh-Duong-581886.aspx",
  "title": "Kế hoạch 4876/KH-UBND 2023 xếp hạng Chuyển đổi số DTI Bình Dương",
  "properties": {
    "Số hiệu": "4876/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Nguyễn Lộc Hà",
    "Ngày ban hành": "26/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4876/KH-UBND Bình Dương, ngày 26 tháng 9 năm 2023 KẾ HOẠCH NÂNG CAO XẾP HẠNG CHUYỂN ĐỔI SỐ CỦA TỈNH BÌNH DƯƠNG NĂM 2023 VÀ CÁC NĂM TIẾP THEO Thực hiện Quyết định số 922/QĐ-BTTTT ngày 20/5/2022 của Bộ Thông tin và Truyền thông phê duyệt Đề án “Xác định Bộ chỉ số đánh giá\nchuyển đổi số của các bộ, cơ quan ngang bộ, cơ quan thuộc chính phủ, các tỉnh trực thuộc Trung ương và của quốc gia” (gọi tắt là Quyết định số\n922/QĐ-BTTTT); Ủy ban nhân dân (UBND) tỉnh ban hành Kế hoạch Nâng cao xếp hạng Chuyển đổi số (DTI) của tỉnh Bình Dương năm 2023 và các năm tiếp theo, cụ thể\nnhư sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Đánh giá được hiện trạng thực hiện chuyển đổi số\nhàng năm của tỉnh; giúp các ngành, địa phương trên địa bàn tỉnh thấy được các\nđiểm mạnh cần phát huy, những điểm yếu cần khắc phục.\n- Xây dựng, tổ chức thực hiện hiệu quả các nhiệm vụ,\ngiải pháp để cải thiện và nâng cao xếp hạng chuyển đổi số của tỉnh năm 2023 và\ncác năm tiếp theo.\n- Phân công nhiệm vụ cho các ngành, địa phương chủ\ntrì thực hiện hiệu quả các chỉ số chính, chỉ số thành phần của DTI cấp tỉnh được thể hiện trong Quyết định số 922/QĐ-BTTTT .\n2. Yêu cầu\n- Bám sát các mục tiêu, nhiệm vụ, giải pháp chuyển\nđổi số theo chỉ đạo của Chính phủ, Bộ Thông tin và Truyền thông, Tỉnh ủy, UBND tỉnh để triển khai thực hiện, đảm bảo kịp thời, hiệu quả và phù hợp với yêu cầu thực tiễn của địa phương.\n- Duy trì các nhóm tiêu chí đã đạt điểm số cao;\nphân công rõ việc, rõ trách nhiệm của từng cơ quan, đơn vị và nghiêm túc thực hiện các nhiệm vụ đề ra nhằm đảm bảo cải thiện, nâng cao các nhóm tiêu chí đạt\nđiểm thấp, chưa đạt điểm.\n- Kế hoạch xây dựng cần chi tiết, cụ thể, phân công rõ từng nhiệm vụ, từng chỉ tiêu cho các cơ quan, đơn vị trong triển khai thực hiện.\nII. HIỆN TRẠNG Tháng 7/2023, Bộ Thông tin và Truyền thông đã công bố kết quả đánh giá chuyển đổi số (DTI) của các bộ, tỉnh năm 2022, với 08 chỉ số\nchính. Theo kết quả xếp hạng, Bình Dương hạng 19/63 tỉnh trên cả nước (tăng 3 bậc so với năm 2021), chi tiết thứ hạng các chỉ số như sau: về Nhận thức số (hạng 1/63); về Thể chế số (hạng 15/63); về Hạ tầng số (hạng 9/63); về Nhân lực số (hạng 9/63); về An toàn thông tin mạng (hạng 41/63); về Hoạt động chính quyền số (hạng 6/63); về Hoạt động kinh tế số (hạng 62/63); về Hoạt động xã hội số (hạng 24/63).\nĐể cải thiện, nâng cao các chỉ số DTI có thứ hạng thấp: An toàn thông tin mạng, Hoạt động kinh tế số, Hoạt động xã hội số.... cần tập trung thực hiện những nhiệm vụ, giải pháp cụ thể trong năm 2023 và các năm tiếp theo.\nIII. NHIỆM VỤ, GIẢI PHÁP NÂNG CAO XẾP HẠNG CHỈ SỐ DTI 1. Về nhận thức số\n- Tiếp tục nâng cao trách nhiệm và hiệu quả chỉ đạo\nđiều hành của các ngành, địa phương đối với việc xác định DTI cấp bộ, cấp tỉnh.\n- Tiếp tục đẩy mạnh công tác tuyên truyền, phổ biến nâng cao nhận thức về chuyển đổi số.\n2. Về thể chế số\n- Trình cấp thẩm quyền ban hành đầy đủ, kịp thời các văn bản, chính sách về chuyển đổi số: Ban hành chính sách thuê chuyên gia chuyển đổi số; Ban hành chính sách khuyến khích người dân, doanh nghiệp sử dụng dịch vụ công trực tuyến: Chính sách giảm phí, lệ phí khi người dân, doanh nghiệp sử dụng dịch vụ công trực tuyến; Chính sách miễn trung gian thanh toán và thực hiện chi trả bằng ngân sách nhà nước trên địa bàn tỉnh Bình Dương.\n- Tiếp tục tổ chức hội nghị, bồi dưỡng, tập huấn định kỳ hàng năm phổ biến, quán triệt và giám sát tuân thủ kiến trúc Chính quyền điện tử của tỉnh.\n- Tiếp tục tổ chức hội nghị, bồi dưỡng, tập huấn định kỳ hàng năm phổ biến, quán triệt công tác chi cho chuyển đổi số.\n3. Về hạ tầng số\n- Triển khai Trung tâm dữ liệu phục vụ chuyển đổi số\ntheo hướng sử dụng công nghệ điện toán đám mây, đạt tiêu chuẩn và kết nối với Nền tảng điện toán đám mây Chính phủ theo mô hình do Bộ Thông tin và Truyền thông hướng dẫn.\n- Triển khai ứng dụng Trí tuệ nhân tạo (AI) trong nền tảng số.\n4. Về nhân lực số\n- Nâng cao tỷ lệ công chức, viên chức chuyên trách,\nkiêm nhiệm về công nghệ thông tin, chuyển đổi số, an toàn thông tin (bao gồm hợp\nđồng chuyên trách, bán chuyên trách về an toàn thông tin (kiêm nhiệm)) trong các cơ quan nhà nước để phục vụ triển khai chuyển đổi số.\n- Nâng cao tỷ lệ sinh viên tốt nghiệp cao đẳng, đại học, sau đại học về chuyển đổi số. Các cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh tổ chức đào tạo về chuyển đổi số cho sinh viên. Yêu cầu các trường công lập,\nngoài công lập tăng cường công tác đào tạo về chuyển đổi số cho sinh viên.\n- Tiếp tục tổ chức đào tạo, tập huấn, bồi dưỡng kiến thức về chuyển đổi số cho CCVC trong các cơ quan nhà nước trên địa bàn tỉnh, đảm bảo tỷ lệ CCVC được đào tạo, bồi dưỡng là cao nhất.\n- Tiếp tục triển khai phổ cập kỹ năng số cơ bản cho người dân trên nền tảng OneTouch;\n- Nâng cao tỷ lệ người lao động được bồi dưỡng, tập huấn kỹ năng số.\n5. Về an toàn thông tin mạng\n- Xây dựng và phê duyệt hồ sơ đề xuất cấp độ cho tất cả hệ thống thông tin của các cơ quan nhà nước, đảm bảo các hệ thống thông tin\nđều được phê duyệt hồ sơ đề xuất cấp độ; triển khai đầy đủ phương án bảo vệ\ntheo Hồ sơ đề xuất cấp độ đã được phê duyệt cho các hệ thống thông tin.\n- Triển khai 100% số lượng máy chủ của cơ quan nhà\nnước cài đặt phòng, chống mã độc và chia sẻ thông tin với Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC).\n- Triển khai 100% số lượng máy trạm của cơ quan nhà\nnước cài đặt chống mã độc và chia sẻ thông tin với Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC).\n- Đảm bảo 100% số lượng IP botnet được phát hiện, cảnh báo và xử lý, loại bỏ mã độc và báo cáo Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC)\n- Triển khai 100% số lượng hệ thống thông tin của cơ quan nhà nước được giám sát trực tiếp và kết nối chia sẻ dữ liệu với Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC).\n- Triển khai 100% hệ thống thông tin của cơ quan nhà nước đã được kiểm tra, đánh giá đầy đủ các nội dung theo quy định tại Thông tư số 03/2017/TT-BTTTT ngày 24/4/2017.\n- Triển khai ít nhất 2 cuộc diễn tập an toàn thông tin.\n- Đảm bảo 100% sự cố an toàn thông tin được phát hiện và đã xử lý trong cơ quan nhà nước.\n6. Về hoạt động chính quyền số\n- Nâng cao tỷ lệ số dịch vụ dữ liệu có trên Nền tảng tích hợp, chia sẻ dữ liệu quốc gia (NDXP) được đưa vào sử dụng chính thức tại tỉnh;\ntập trung thực hiện kết nối 5 dịch vụ dữ liệu chưa kết nối: (1) Cơ sở dữ liệu quốc gia về giá (Bộ Tài chính); (2) Cơ sở dữ liệu đăng kiểm phương tiện (Bộ\nGiao thông Vận tải); (3) Hệ thống Đăng ký, giải quyết chính sách trợ giúp xã hội trực tuyến và rà soát, cập nhật cơ sở dữ liệu về trợ giúp xã hội; (4) Hệ thống danh mục điện tử dùng chung (Bộ Tài chính); (5) Hệ thống định danh và xác thực\nđiện tử (Bộ Công an). 100% tất cả các dịch vụ dữ liệu có trên Nền tảng tích hợp,\nchia sẻ dữ liệu quốc gia (NDXP) vào sử dụng chính thức tại tỉnh.\n- Nâng cao tỷ lệ DVCTT được cá thể hóa; tỷ lệ hồ sơ\nđược xử lý trực tuyến.\n- Triển khai nền tảng trợ lý ảo phục vụ công chức,\nviên chức (trong đó cá thể hóa theo nhu cầu của cá nhân)\n- Phấn đấu đảm bảo tỷ lệ chi ngân sách nhà nước cho hoạt động chính quyền số đạt tối thiểu 30 tỷ đồng.\n7. Về hoạt động kinh tế số\n- Nâng cao tỉ trọng kinh tế số trong GRDP đảm bảo đạt tối thiểu 20% GRDP của tỉnh.\n- Nâng cao tỷ lệ doanh nghiệp công nghệ số (đạt tỷ\nlệ ≥ 5%).\n- Nâng cao tỷ lệ doanh nghiệp nền tảng số trên địa bàn. Thúc đẩy các doanh nghiệp công nghệ số (doanh nghiệp cung cấp dịch vụ viễn thông - CNTT), doanh nghiệp nền tảng số hoạt động trên địa bàn tỉnh.\n- Thúc đẩy các doanh nghiệp nhỏ và vừa sử dụng nền tảng số đạt tối thiểu 50% doanh nghiệp vừa và nhỏ trên địa bàn tỉnh.\n- Thúc đẩy các doanh nghiệp sử dụng hợp đồng điện tử\nđạt tối thiểu 80% doanh nghiệp trên địa bàn tỉnh.\n- Đẩy mạnh các giao dịch trên sàn thương mại điện tử\nVoso.vn và Postmart.vn.\n- Thúc đẩy, gia tăng doanh nghiệp sử dụng tên miền\n.vn nhằm gia tăng số lượng.\n- Bổ sung các số liệu hạng mục chi liên quan kinh phí đầu tư từ Ngân sách nhà nước cho kinh tế số.\n- Bổ sung các số liệu hạng mục chi liên quan kinh phí chi thường xuyên từ NSNN cho kinh tế số.\n8. Về hoạt động xã hội số\n- Gia tăng số lượng phổ cập danh tính số/tài khoản\nđịnh danh điện tử cho người dân trên địa bàn tỉnh.\n- Gia tăng số lượng dân số ở độ tuổi trưởng thành có chữ ký số hoặc chữ ký điện tử cá nhân.\n- Triển khai gắn địa chỉ số đến 100% các hộ gia\nđình trên địa bàn tỉnh. Triển khai tích hợp thông tin địa chỉ nhà gắn với thửa\nđất trên bản đồ GIS; thông tin địa chỉ nhà được chuyển đổi thành địa chỉ số\ntrên Bản đồ số và công bố cho người dân, doanh nghiệp.\n- Tiếp tục tổ chức đào tạo bồi dưỡng kỹ năng số cơ\nbản cho người dân trong độ tuổi lao động trên địa bàn tỉnh.\n- Đảm bảo mức độ người dân được tham gia vào cùng cơ quan nhà nước giải quyết vấn đề của địa phương với chính quyền: Mức độ hài lòng với việc xử lý phản ánh qua App di động; Mức độ hài lòng với việc xử lý phản\nánh qua Tin nhắn trên các nền tảng liên lạc (Zalo, Messenger...); Mức độ hài lòng với việc xử lý phản ánh qua Kênh khác (sử dụng hình thức điện tử).\n- Bổ sung các số liệu hạng mục chi liên quan kinh phí đầu tư từ ngân sách nhà nước cho xã hội số.\n- Bổ sung các số liệu, hạng mục chi liên quan tổng kinh phí chi thường xuyên từ ngân sách nhà nước cho xã hội số. Thực hiện chi cho xã hội số bao gồm tuyên truyền, đào tạo cho người dân về kỹ năng số, các hoạt\nđộng dịch vụ, sản phẩm hỗ trợ khác giúp người dân tiếp cận môi trường số và chi khác theo quy định.\nIV. PHÂN CÔNG NHIỆM VỤ CÁC CƠ\nQUAN, ĐƠN VỊ\nCác cơ quan, đơn vị được giao chủ trì thực hiện cung cấp, theo dõi gồm: các sở, ban, cơ quan, đơn vị thuộc UBND tỉnh; Công an tỉnh;\nCục Thuế tỉnh; Cục Thống kê tỉnh; Ngân hàng nhà nước chi nhánh tỉnh; Bưu điện tỉnh;\nUBND các huyện, thị xã, thành phố; các trường Đại học, Cao đẳng trên địa bàn tỉnh;\ncác doanh nghiệp viễn thông trên địa bàn tỉnh có biện pháp cải thiện, nâng hạng các chỉ số DTI cấp tỉnh.\n(Chi tiết đính kèm tại Phụ lục)\nV. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông\n- Hướng dẫn, kiểm tra, đôn đốc các sở, ban, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ quan, đơn vị có liên quan thực hiện Kế hoạch này; định kỳ tổng hợp, báo cáo Ủy ban nhân dân tỉnh kết quả\nthực hiện theo quy định.\n- Chỉ đạo các cơ quan báo chí thực hiện công tác tuyên truyền sâu rộng về ý nghĩa, vai trò của việc nâng cao chỉ số chuyển đổi số.\n- Làm việc với các doanh nghiệp bưu chính, viễn thông trên địa bàn tỉnh để hoàn thiện các tiêu chí đánh giá.\n- Chủ trì tổng hợp số liệu phục vụ báo cáo đánh giá\nmức độ chuyển đổi số của tỉnh theo hướng dẫn của Bộ Thông tin và Truyền thông;\nphối hợp với Bộ Thông tin và Truyền thông trong việc tổ chức điều tra để xác định chỉ số, đánh giá chuyển đổi số của tỉnh.\n2. Thủ trưởng các Sở, Ban, cơ quan, đơn vị\nthuộc UBND tỉnh; Công an tỉnh; Cục Thuế tỉnh; Cục Thống kê tỉnh; Ngân hàng nhà\nnước chi nhánh tỉnh; Bưu điện tỉnh; Báo Bình Dương; Đài Phát thanh và Truyền hình Bình Dương; Chủ tịch UBND các huyện, thị xã, thành phố; Giám đốc các doanh nghiệp viễn thông trên địa bàn tỉnh:\n- Xây dựng, ban hành Kế hoạch thực hiện chi tiết, đề\nra biện pháp cụ thể để nâng cao các chỉ số được phân công chủ trì, trong đó chỉ\nrõ những đơn vị cụ thể có liên quan cần phối hợp để cải thiện chỉ tiêu được giao trong Kế hoạch này.\n- Đôn đốc, tổng hợp kết quả thực hiện Kế hoạch của các cơ quan, đơn vị phối hợp trong các chỉ tiêu được giao; thực hiện báo cáo,\ncung cấp đầy đủ số liệu liên quan tới các chỉ tiêu được giao tại Phụ lục của Kế\nhoạch này 3. Các trường Đại học, Cao đẳng trên địa bàn tỉnh đẩy mạnh ứng dụng công nghệ số trong công tác giảng dạy; mở rộng đào tạo các chuyên ngành CNTT-TT (ICT), thương mại điện tử, kinh doanh số.\nTrên đây là Kế hoạch nâng cao xếp hạng Chuyển đổi số\ncủa tỉnh Bình Dương năm 2023 và các năm tiếp theo; yêu cầu, đề nghị các cơ\nquan, đơn vị, UBND các huyện, thị xã, thành phố tổ chức triển khai thực hiện cụ\nthể theo các quy định hiện hành, đảm bảo thiết thực, hiệu quả, tiết kiệm, không gây lãng phí, thất thoát ngân sách. Trong quá trình thực hiện nếu gặp khó khăn,\nvướng mắc, các cơ quan đơn vị, địa phương kịp thời có ý kiến bằng văn bản gửi về\nSở Thông tin và Truyền thông để tổng hợp, tham mưu UBND tỉnh xem xét, điều chỉnh,\nbổ sung cho phù hợp./.\nNơi nhận:\n - Bộ TTTT (để b/c);\n - TT.Tỉnh ủy, TT.HĐND tỉnh;\n - CT, PCT.UBND tỉnh;\n - TV.Ban Chỉ đạo CĐS tỉnh;\n - Các Sở, Ban, ngành(19), Đoàn thể tỉnh(6);\n - CA tỉnh;\n - Cục Thuế tỉnh; Cục Thống kê tỉnh; NHNN CNBD;\n - Các Trường ĐH,CĐ, Doanh nghiệp BCVT-CNTT trên địa bàn tỉnh;\n - UBND các huyện, thị, thành phố;\n - Báo BD; Đài PTTH, Cổng TTĐT tỉnh;\n - LĐVP, Dg, TH, NC, TT.HCC;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Lộc Hà\nPHỤ LỤC BẢNG PHÂN CÔNG CÁC CƠ QUAN VÀ KẾ HOẠCH NÂNG CAO XẾP HẠNG DTI 2023\n(Kèm theo Kế hoạch số 4876/KH-UBND ngày 26/9/2023 của Ủy ban nhân dân tỉnh)\nSTT (theo bộ chỉ\n số DTI)\nChỉ số chính/Chỉ\n số thành phần\nĐiểm tối đa\nĐiểm năm 2022 Gợi ý hướng xử\n lý\nCơ quan chủ trì\nThời gian hoàn thành 2\nThể chế số\n100 80 2.7 Tổ chức hội nghị, bồi dưỡng, tập huấn định kỳ\n hàng năm phổ biến, quán triệt công tác chi cho chuyển đổi số\n10 10 Sở Tài chính; Sở Kế hoạch và Đầu tư\nHàng năm 2.8 Ban hành chính sách tỷ lệ chi Ngân sách nhà nước tối thiểu hằng năm cho chuyển đổi số\n10 10 Sở Tài chính 11/2023 2.9 Ban hành chính sách thuê chuyên gia chuyển đổi số\n10 0\nSở Thông tin và Truyền thông, Sở Tài chính, Sở Nội vụ\n10/2023 2.10 Ban hành chính sách khuyến khích người dân, doanh nghiệp sử dụng dịch vụ công trực tuyến (DVCTT)\n10 0\na)\nChính sách giảm phí, lệ phí khi người dân, doanh nghiệp sử dụng dịch vụ công trực tuyến Sở Tài chính 2023 b)\nChính sách giảm thời gian xử lý hồ sơ trực tuyến\n để khuyến khích người dân sử dụng dịch vụ công trực tuyến.\nVP UBND tỉnh 10/2023 c)\nChính sách miễn trung gian thanh toán và thực hiện chi trả bằng ngân sách nhà nước trên địa bàn tỉnh Bình Dương Tham mưu ban hành chính sách miễn phí cho trung gian thanh toán Sở Thông tin và Truyền thông 10/2023 3\nHạ tầng số\n100 72,84 3.5 Triển khai Trung tâm dữ liệu phục vụ Chuyển đổi số\n theo hướng sử dụng công nghệ điện toán đám mây 30 7,5 Sở Thông tin và Truyền thông 12/2023 3.5.1\nĐã triển khai theo hướng sử dụng công nghệ điện toán đám mây nhưng chưa đạt tiêu chuẩn 15 7,5 Trang bị bổ sung bản quyền công nghệ điện toán\n đám mây, chờ hướng dẫn của Chính phủ để đấu nối 3.5.2 Kết nối Nền tảng điện toán đám mây Chính phủ\n15 0\nChính phủ chưa ban hành hướng dẫn, các tỉnh đều không có điểm chỉ tiêu này, khi có hướng dẫn, Bình Dương sẽ tham gia kết nối 4\nNhân lực số\n100 71,93 4.5 Tỷ lệ công chức, viên chức chuyên trách, kiêm nhiệm về chuyển đổi số\n10 3,39\n- Các sở, ban, ngành, UBND cấp huyện, cấp xã sẽ\n thực hiện chỉ định, phê duyệt nhân sự chuyên trách, thực hiện kiêm nhiệm theo mảng, lĩnh vực được phụ trách có liên quan đến hoạt động CĐS, ứng dụng CNTT,\n ATTT, quản trị hệ thống....(không nhất thiết có bằng cấp CNTT).\n - Sau đó gửi về Sở TT&TT để tổng hợp\n- Các sở, ban, ngành\n - UBND các huyện, thị xã, thành phố\n - UBND các xã, phường, thị trấn 11/2023 4.6 Tỷ lệ công chức, viên chức chuyên trách, kiêm nhiệm về An toàn thông tin mạng 10 0,72\n- Các sở, ban, ngành, UBND cấp huyện, cấp xã sẽ\n thực hiện chỉ định, phê duyệt nhân sự chuyên trách, thực hiện kiêm nhiệm, sau\n đó gửi Sở TT&TT tổng hợp Sở Thông tin và Truyền thông 9/2023 4.9 Tỷ lệ sinh viên tốt nghiệp cao đẳng, đại học, sau\n đại học về chuyển đổi số\n5 0,95 Gia tăng số lượng sinh viên liên quan CĐS tại các trường;\n Thống kê những ngành học liên quan đến: điện,\n điện tử viễn thông, tự động hóa, CNTT, máy tính, an toàn thông tin, đồ họa,\n thương mại điện tử, logicstic, trí tuệ nhân tạo, hệ thống thông tin, phân tích dữ liệu...\n- Sở Giáo dục và Đào tạo\n - Sở Lao động - Thương binh và Xã hội 12/2023 5\nAn toàn thông tin mạng 100 46,41 5.1 Số lượng hệ thống thông tin đã được phê duyệt hồ\n sơ đề xuất cấp độ\n10 1\nThúc đẩy các cơ quan, đơn vị hoàn thiện hồ sơ đề\n xuất cấp độ để phê duyệt Sở Thông tin và Truyền thông 12/2023 5.3 Số lượng máy chủ của cơ quan nhà nước cài đặt phòng, chống mã độc và chia sẻ thông tin với Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC)\n10 4,63 Mở rộng giám sát trên các sở ngành và đơn vị có\n server cung cấp dịch vụ trên mạng truyền số liệu và Internet Sở Thông tin và Truyền thông 5.4 Số lượng máy trạm của cơ quan nhà nước cài đặt phòng, chống mã độc và chia sẻ thông tin với Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC)\n10 2,67 Triển khai giai đoạn 2 đến 100% máy tính cấp tỉnh,\n huyện, xã, các đơn vị trực thuộc có tham gia vào mạng truyền số liệu chuyên dùng Sở Thông tin và Truyền thông 5.5 Số lượng IP botnet được phát hiện, cảnh báo và xử\n lý, loại bỏ mã độc 5\n0\nĐảm bảo 100% số lượng IP botnet được phát hiện, cảnh báo và xử lý, loại bỏ mã độc và báo cáo Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC)\nSở Thông tin và Truyền thông 5.6 Số lượng hệ thống thông tin của cơ quan nhà nước\n được giám sát trực tiếp và kết nối chia sẻ dữ liệu với Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC)\n10 4,17 Mở rộng giám sát trên các sở ngành và đơn vị có\n server cung cấp dịch vụ trên mạng truyền số liệu và Internet Sở Thông tin và Truyền thông 5.7 Số lượng hệ thống thông tin của cơ quan nhà nước\n đã được kiểm tra, đánh giá đầy đủ các nội dung theo quy định tại Thông tư số\n 03/2017/TT-BTTTT ngày 24/4/2017 10 0,42 Tiến hành kiểm tra, đánh giá theo hồ sơ cấp độ đã\n duyệt Sở Thông tin và Truyền thông 5.9 Số lượng các cuộc diễn tập được triển khai 5\n0,33\nĐến cuối năm dự kiến tổ chức thêm 02 đợt, nâng tổng số lên 04 cuộc Sở Thông tin và Truyền thông 12/2023 5.12 Tổng kinh phí chi cho an toàn thông tin (ATTT)\n15 8,20 5.12.5 Kinh phí đào tạo, tập huấn ATTT 2\n0 Yêu cầu cấp tỉnh, cấp huyện tổ chức 1-2 khóa/1 năm\n- Sở Thông tin và Truyền thông\n - UBND các huyện, thị xã, thành phố\n10/2023 6\nHoạt động chính quyền số\n200 154,14 6.7 Tỷ lệ số dịch vụ dữ liệu có trên Nền tảng tích hợp,\n chia sẻ dữ liệu quốc gia (NDXP) được đưa vào sử dụng chính thức tại Tỉnh 10 4\nCác sở, ngành sẽ tiếp tục khai thác CSDL được chia sẻ theo chuyên ngành Sở Thông tin và Truyền thông\n* Có kết nối từ quốc gia nhưng chưa khai thác:\n1. Cơ sở dữ liệu quốc gia về văn bản quy phạm pháp luật\n- Sở Tư pháp\n - Trung tâm Công báo\n - Cổng Thông tin điện tử tỉnh 9/2023 2. Hệ thống thông tin quản lý danh mục điện tử dùng chung của các cơ quan nhà nước phục vụ phát triển Chính phủ điện tử Việt Nam\n- Các sở, ban, ngành, đơn vị có nhu cầu khai thác\n - IOC tỉnh 9/2023 3. Cơ sở dữ liệu đất đai quốc gia Sở Tài nguyên và Môi trường 11/2023 4. Hệ thống thông tin dịch vụ công trực tuyến\n đăng ký, giải quyết chính sách trợ giúp xã hội trực tuyến\n- Sở Lao động Thương binh và Xã hội 9/2023\n* Chưa kết nối:\n1. Liên thông Tài nguyên môi trường - Thuế\nSở Tài nguyên và Môi trường 2. Cơ sở dữ liệu Công chức viên chức Sở Nội vụ\n10/2023 3. Cơ sở dữ liệu quốc gia về giá\nSở Tài chính 12/2023 6.10 Tỷ lệ DVCTT được cá thể hóa 10 0\nĐưa tính năng vào hệ thống thông tin giải quyết thủ tục hành chính mới của tỉnh Sở Thông tin và Truyền thông 12/2023 6.12 Tỷ lệ hồ sơ xử lý trực tuyến 20 10,29 Nâng cao số lượng hồ sơ được xử lý trực tuyến VPUB tỉnh (Trung tâm Hành chính công)\n12/2023 6.22 Tổng chi Ngân sách nhà nước cho chính quyền số\n10 3,35 a\nKinh phí đầu tư từ Ngân sách nhà nước cho chính quyền số\nSở Kế hoạch và Đầu tư\n12/2023 b\nKinh phí chi thường xuyên từ Ngân sách nhà nước cho chính quyền số\nSở Tài chính, các sở, ngành, huyện, thị thống kê:\n đường TSLCD, đặt máy chủ, thuê máy chủ, Internet, đào tạo, bồi dưỡng, sửa chữa,\n nhuận bút, hội nghị, hội thảo....\nSở Tài chính 12/2023 c\nTổng chi Ngân sách nhà nước trên địa bàn Sở Tài chính 12/2023 7\nHoạt động kinh tế số\n150 62,89 7.1 Tỷ trọng kinh tế số trong GRDP 20 11,34 Cục Thống kê tỉnh Hàng năm 7.2 Số doanh nghiệp công nghệ số (Số lượng doanh nghiệp cung cấp dịch vụ viễn thông - CNTT)\n20 5,6 Thực hiện thu hút đầu tư liên quan mảng dịch vụ\n viễn thông - CNTT\n- Sở Thông tin và Truyền thông\n - Sở Kế hoạch và Đầu tư\n - Cục Thuế tỉnh 12/2023 7.3 Số lượng doanh nghiệp nền tảng số\n10 0,82 Thực hiện thu hút đầu tư liên quan mảng nền tảng số\n- Sở Thông tin và Truyền thông\n - Cục Thuế tỉnh 12/2023 7.5 Tỷ lệ doanh nghiệp nhỏ và vừa sử dụng nền tảng số\n10 4\nTuyên truyền, hướng dẫn và làm việc lại Bộ TTTT vì cả tỉnh theo báo cáo các doanh nghiệp kinh doanh nền tảng, có 43.000 doanh nghiệp đã sử dụng nền tảng số\nSở Thông tin và Truyền thông 12/2023 7.6 Tỷ lệ doanh nghiệp sử dụng hợp đồng điện tử\n10 2,11 Tuyên truyền, hướng dẫn Sở Thông tin và Truyền thông 12/2023 7.11 Tổng kinh phí đầu tư từ Ngân sách nhà nước cho kinh tế số\n10 0\nGia tăng tỷ lệ chi đầu tư cho kinh tế số\nSở Kế hoạch và Đầu tư\n12/2023 7.12 Tổng kinh phí chi thường xuyên từ Ngân sách nhà\n nước cho kinh tế số\n10 0,09 Gia tăng tỷ lệ chi thường xuyên cho kinh tế số. Sở\n Tài chính tổng hợp:\n - Các sở,ban, ngành.\n - UBND các huyện, thị xã, thành phố\nSở Tài chính 12/2023 8\nHoạt động xã hội số\n150 43,86 8.1 Số lượng người dân có danh tính số/tài khoản định danh điện tử\n20 1,54 Công an tỉnh 11/2023 8.2 Số lượng người từ 15 tuổi trở lên có tài khoản giao dịch tại ngân hàng hoặc các tổ chức được phép khác 20 20 Ngân hàng nhà nước chi nhánh tỉnh Bình Dương 11/2023 8.3 Số lượng dân số ở độ tuổi trưởng thành có chữ ký\n số hoặc chữ ký điện tử cá nhân 20 0,12 Tiếp tục tuyên truyền, đẩy mạnh các doanh nghiệp cung cấp CKS cho người dân.\n - Sở TT&TT phối hợp các đơn vị: Tuyên truyền thúc đẩy triển khai CKS.\n - TT.HCC tỉnh và các TT phục vụ HCC cấp huyện: tạo\n điều kiện phối hợp các đơn vị cung cấp dịch vụ, Tổ thanh niên tình nguyện hỗ\n trợ kích hoạt tài khoản DVC và chữ ký số miễn phí cho người dân.\n- Sở Thông tin và Truyền thông\n - Trung tâm Hành chính công tỉnh\n - Trung tâm phục vụ Hành chính công cấp huyện 12/2023 8.4 Số lượng hộ gia đình có địa chỉ số (trên tổng số\n hộ gia đình)\n20 0\nSở Xây dựng phối hợp Sở TNMT và phòng Quản lý đô\n thị của UBND huyện, thị, thành phố\n- Sở Xây dựng\n - Sở Tài nguyên và Môi trường\n - Sở Thông tin và Truyền thông;\n - Bưu điện tỉnh;\n - UBND huyện, thị, thành phố (Phòng Quản lý đô thị)\n12/2023 8.6 Tổng kinh phí đầu tư từ ngân sách nhà nước cho xã\n hội số\n20 0\nGia tăng mức chi ngân sách cho xã hội số (Đề\n xuất chi cho xã hội số bao gồm: tuyên truyền, đào tạo cho người dân về kỹ\n năng số, các hoạt động dịch vụ, sản phẩm hỗ trợ khác giúp người dân tiếp cận môi trường số và chi khác theo quy định)\nSở Kế hoạch và Đầu tư\n12/2023 8.7 Tổng kinh phí chi thường xuyên từ ngân sách nhà\n nước cho xã hội số\n20 0,25\nĐề xuất chi cho xã hội số bao gồm: tuyên truyền,\n đào tạo cho người dân về kỹ năng số, các hoạt động dịch vụ, sản phẩm hỗ trợ\n khác giúp người dân tiếp cận môi trường số và chi khác theo quy định.\n Kinh phí đường truyền Internet, wifi công cộng,\n phát thanh truyền hình, báo chí, chi phí tuyên truyền, kinh phí nhuận bút,\n đào tạo bồi dưỡng, hội nghị, hội thảo....\nSở Tài chính tổng hợp:\n - Các sở, ban, ngành\n - UBND các huyện, thị xã\nTheo niên độ báo cáo"
}