{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-5958-KH-UBND-2023-Chien-luoc-An-toan-An-ninh-mang-ung-pho-thach-thuc-Binh-Duong-589209.aspx",
  "title": "Kế hoạch 5958/KH-UBND 2023 Chiến lược An toàn An ninh mạng ứng phó thách thức Bình Dương",
  "properties": {
    "Số hiệu": "5958/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Nguyễn Lộc Hà",
    "Ngày ban hành": "16/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 5958/KH-UBND Bình Dương, ngày 16 tháng 11 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHIẾN LƯỢC AN TOÀN, AN NINH MẠNG QUỐC GIA, CHỦ ĐỘNG ỨNG PHÓ VỚI CÁC THÁCH THỨC TỪ KHÔNG GIAN MẠNG ĐẾN NĂM 2025, TẦM NHÌN ĐẾN NĂM 2030 Thực hiện Quyết định số 964/QĐ-TTg ngày 10/8/2022 của Thủ tướng Chính phủ về phê duyệt Chiến lược An toàn, An ninh mạng quốc gia, chủ\nđộng ứng phó với các thách thức từ không gian mạng đến năm 2025, tầm nhìn đến năm 2030 (gọi tắt là Quyết định số 964/QĐ-TTg); theo đề nghị của Sở\nThông tin và Truyền thông tại Tờ trình số 112/TTr-STTTT ngày 07/11/2023;\nỦy ban nhân dân tỉnh Bình Dương ban hành Kế hoạch triển khai thực hiện Chiến lược An toàn, An ninh mạng quốc gia, chủ động ứng phó với các thách thức từ không gian mạng đến năm 2025, tầm nhìn đến năm 2030 trên địa bàn tỉnh Bình Dương, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Tổ chức triển khai có hiệu quả các nhiệm vụ được giao tại Quyết định số 964/QĐ-TTg ngày 10/8/2022 của Thủ tướng Chính phủ về phê\nduyệt Chiến lược An toàn, An ninh mạng quốc gia, chủ động ứng phó với các thách thức từ không gian mạng đến năm 2025, tầm nhìn đến năm 2030.\n- Bảo đảm sự lãnh đạo toàn diện của Đảng, sự quản lý của Nhà nước trong công tác bảo đảm an toàn, an ninh mạng, chủ động phòng ngừa,\nsẵn sàng ứng phó với các thách thức từ không gian mạng trong thời đại Cách mạng công nghiệp lần thứ tư, nhất là trong bối cảnh đất nước đang đẩy mạnh quá trình chuyển đổi số. Phát huy sức mạnh của cả hệ thống chính trị và toàn xã hội, nhất là mối quan hệ giữa Nhà nước, doanh nghiệp và người dân trong bảo đảm an toàn,\nan ninh mạng.\n- Nâng cao năng lực về bảo đảm an toàn, an ninh mạng,\nchủ động, sẵn sàng ứng phó với các nguy cơ, thách thức từ không gian mạng nhằm bảo vệ vững chắc chủ quyền, lợi ích, quốc phòng, an ninh quốc gia, trật tự an toàn xã hội trên địa bàn tỉnh, bảo vệ chủ quyền quốc gia trên không gian mạng và công cuộc chuyển đổi số quốc gia, quyền và lợi ích hợp pháp của tổ chức, cá\nnhân trên không gian mạng.\n2. Yêu cầu\n- Bảo đảm triển khai kịp thời, đồng bộ, khoa học và\nhiệu quả các nhiệm vụ được giao tại Quyết định số 964/QĐ-TTg .\n- Xác định rõ các công việc, phân công trách nhiệm thực hiện cụ thể; chủ động giải quyết kịp thời những khó khăn, vướng mắc trong quá trình thực hiện đảm bảo hoàn thành các nhiệm vụ đề ra.\n- Nâng cao nhận thức của người đứng đầu và đội ngũ\ncán bộ, công chức, viên chức, người lao động về bảo đảm an ninh, an toàn thông tin trong quá trình chuyển đổi số và xây dựng đô thị thông minh.\n- Các nhiệm vụ được xác định có trọng tâm, trọng điểm,\nlộ trình thực hiện đảm bảo tính khả thi; phân công trách nhiệm theo đúng chức năng, nhiệm vụ của các cơ quan, đơn vị đảm bảo sự phối hợp chặt chẽ, hiệu quả,\nkịp thời giữa các cơ quan, đơn vị trong triển khai thực hiện nhiệm vụ.\n- Đưa tỉnh Bình Dương vào top 10 tỉnh, thành phố dẫn\nđầu trong cả nước về chỉ số an toàn, an ninh mạng.\nII. NHIỆM VỤ, GIẢI PHÁP 1. Tăng cường vai trò lãnh đạo của Đảng, sự quản lý của Nhà nước\n- Thống nhất nhận thức từ tỉnh tới địa phương về bảo\nđảm an toàn, an ninh mạng là trách nhiệm của cả hệ thống chính trị.\n- Thường xuyên phổ biến, quán triệt chủ trương của\nĐảng, chính sách, pháp luật của Nhà nước về an toàn, an ninh mạng, coi đây là\nnhiệm vụ quan trọng của hệ thống chính trị.\n- Nâng cao nhận thức, trách nhiệm của các cấp ủy đảng,\nchính quyền, Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội, người dân, doanh nghiệp trong công tác bảo đảm an toàn, an ninh mạng. Người đứng đầu cấp ủy, chính quyền trực tiếp lãnh đạo, chỉ đạo và chịu trách nhiệm về công tác\nđảm bảo an toàn, an ninh mạng, chủ động rà soát, xác định rõ những vấn đề trọng tâm, trọng điểm để chỉ đạo thực hiện hiệu quả.\n- Phát huy sự tham gia có hiệu quả của quần chúng Nhân dân trong công tác bảo đảm an toàn, an ninh mạng và chủ động ứng phó với các nguy cơ, thách thức từ không gian mạng.\n2. Hoàn thiện văn bản về an toàn, an ninh mạng Nghiên cứu, rà soát, đề xuất xây dựng, sửa đổi, bổ\nsung văn bản quy phạm pháp luật và văn bản hướng dẫn thi hành về bảo đảm an toàn, an ninh mạng cho giao dịch điện tử, chuyển đổi số, hạ tầng số, nền tảng số,\ndữ liệu số, bảo vệ thông tin cá nhân trên mạng. Triển khai các văn bản theo quy\nđịnh của Chính phủ và các Bộ ngành Trung ương.\n3. Bảo vệ chủ quyền quốc gia trên không gian mạng\n- Bộ Chỉ huy quân sự tỉnh, Công an tỉnh, Sở Thông tin và Truyền thông và các sở, ban, ngành liên quan phối hợp bảo vệ chủ quyền quốc gia trên không gian mạng theo đúng chức năng, nhiệm vụ được giao.\n- Nghiên cứu, đề xuất sửa đổi, bổ sung chính sách,\npháp luật về bảo vệ chủ quyền quốc gia trên không gian mạng phù hợp với tình hình thực tế của tỉnh.\n- Xây dựng năng lực tự chủ, phản ứng trước các hoạt\nđộng xâm phạm chủ quyền quốc gia trên không gian mạng.\n- Chủ động tham gia các diễn đàn, tổ chức đa phương và song phương; thực hiện đúng các văn bản và điều ước quốc tế về bảo vệ chủ\nquyền quốc gia trên không gian mạng.\n4. Bảo vệ hạ tầng số, nền tảng số, dữ liệu số, cơ sở hạ tầng không gian mạng\n- Bảo đảm an toàn, an ninh mạng trong quá trình lựa chọn, triển khai các dịch vụ, công nghệ cho cơ sở hạ tầng không gian mạng quốc gia trên địa bàn tỉnh; ưu tiên sử dụng sản phẩm, giải pháp an toàn, an ninh mạng của Việt Nam.\n- Tham gia bảo đảm an toàn, an ninh mạng trong quá\ntrình khai thác cơ sở hạ tầng không gian mạng quốc gia. Phối hợp trong công tác cảnh báo sớm các hành vi vi phạm pháp luật trên không gian mạng đối với cơ sở hạ\ntầng không gian mạng.\n- Nâng cao năng lực tự chủ về an toàn, an ninh mạng.\n- Bảo đảm an toàn, an ninh mạng cho quá trình triển khai Chính quyền điện tử, Chính quyền số, chuyển đổi số trên địa bàn tỉnh.\n5. Bảo vệ hệ thống thông tin của các cơ quan Đảng, Nhà nước\n- Nâng cao trách nhiệm tự bảo vệ hệ thống thông tin thuộc phạm vi quản lý. Chủ động giám sát, kịp thời phát hiện nguy cơ mất an toàn, an ninh mạng trong quá trình thi công, lắp đặt thiết bị trong các hệ thống thông tin.\n- Thực hiện nghiêm túc các quy định pháp luật về bảo vệ an ninh mạng; xác định cấp độ và trách nhiệm bảo đảm an toàn hệ thống thông tin theo từng cấp độ.\n- Đầu tư nguồn lực, thường xuyên nâng cấp hệ thống,\ncập nhật bản quyền, nâng cao nhận thức và kỹ năng an toàn, an ninh mạng cho cán bộ, công chức, viên chức và người lao động. Tối thiểu 1 năm/1 lần, tổ chức diễn tập, hướng dẫn, kiểm tra, ứng phó và ứng cứu sự cố an toàn, an ninh mạng.\n6. Tạo lập niềm tin số, xây dựng môi trường mạng trung thực, văn minh, lành mạnh và phòng, chống vi phạm pháp luật trên không gian mạng\n- Phối hợp với cơ quan chức năng và các doanh nghiệp nền tảng số xử lý tin giả, thông tin vi phạm pháp luật trong phạm vi quản lý.\n- Phát triển các website, trang mạng xã hội, tài khoản trên môi trường mạng uy tín, nhiều tương tác để tuyên truyền, định hướng thông tin, dư luận và phản bác hiệu quả các thông tin tiêu cực.\n7. Đào tạo, bồi dưỡng và phát triển nguồn nhân lực\n- Thực hiện Dự án “Đảm bảo nguồn nhân lực công nghệ\nthông tin và chuyển đổi số trong cơ quan nhà nước giai đoạn 2022-2026”.\n- Phát triển đội ngũ chuyên gia về an toàn, an ninh mạng; liên kết nguồn nhân lực an toàn thông tin trong các doanh nghiệp công nghệ\nsố và doanh nghiệp an toàn, an ninh mạng.\n- Thực hiện chế độ hỗ trợ đào tạo, bồi dưỡng nâng cao chất lượng nguồn nhân lực về an toàn, an ninh mạng của tỉnh.\n- Các trường đại học, cao đẳng, trung cấp trên địa bàn tỉnh tăng cường lồng ghép nội dung an toàn, an ninh mạng vào trong chương trình đào tạo.\n- Tuyên dương, khen thưởng kịp thời đối với các cơ\nquan, tổ chức, doanh nghiệp, cá nhân có cống hiến cho an toàn, an ninh mạng quốc gia trên địa bàn tỉnh.\n- Tổ chức hội nghị, hội thảo về an toàn, an ninh mạng cho cán bộ, công chức, viên chức trong các cơ quan, đơn vị trên địa bàn tỉnh.\n8. Tuyên truyền, phổ biến, nâng cao nhận thức và kỹ năng an toàn, an ninh mạng\n- Tăng cường các hoạt động tuyên truyền, nâng cao nhận thức và phổ biến kiến thức, trang bị kỹ năng bảo đảm an toàn thông tin cho người sử dụng Internet; triển khai hoạt động trang bị kỹ năng cho các nhóm người yếu thế, dễ bị tổn thương trong xã hội.\n- Hàng năm, tổ chức các chiến dịch tuyên truyền,\nnâng cao nhận thức, kiến thức về bảo đảm an ninh mạng với sự tham gia của các phương tiện truyền thông, báo chí, cơ quan, tổ chức, doanh nghiệp.\n- Thiết lập các kênh, mạng xã hội để tuyên truyền,\nnâng cao nhận thức về bảo đảm an ninh mạng đối với quần chúng Nhân dân về âm mưu, phương thức, thủ đoạn, các hành vi xâm phạm an ninh mạng; nâng cao sức đề\nkháng trước các thông tin xấu độc, thủ đoạn của các loại tội phạm sử dụng công nghệ cao.\n9. Hợp tác quốc tế\n- Đẩy mạnh thu hút và sử dụng hiệu quả các nguồn lực từ nước ngoài và các đối tác quốc tế cho hoạt động nghiên cứu, ứng dụng, đổi mới sáng tạo, khởi nghiệp, chuyển giao công nghệ về bảo đảm an ninh mạng.\n- Tham gia vào các tổ chức, diễn đàn quốc tế và khu vực về không gian mạng, an ninh mạng.\n10. Đầu tư nguồn lực và bảo đảm kinh phí thực hiện\n- Bố trí đủ nhân lực chuyên trách, chịu trách nhiệm về an toàn, an ninh mạng trong các cơ quan, tổ chức nhà nước.\n- Đầu tư nguồn lực để xây dựng hệ thống kỹ thuật và\ntriển khai các hoạt động bảo đảm an toàn, an ninh mạng trong hoạt động của các cơ quan, tổ chức.\n- Triển khai thực hiện khi có hướng dẫn về cơ chế\ntiền lương đặc thù cho lực lượng chuyên trách về an toàn, an ninh mạng và an ninh mạng trong các cơ quan, tổ chức nhà nước trên địa bàn tỉnh.\n- Ưu tiên bố trí nguồn lực để triển khai các dự án và xây dựng các hệ thống kỹ thuật bảo đảm an toàn, an ninh mạng.\n(Bảng nhiệm vụ chi tiết triển khai thực hiện Chiến lược An toàn, An ninh mạng quốc gia, chủ động ứng phó với các thách thức từ\nkhông gian mạng đến năm 2025, tầm nhìn đến năm 2030 gửi kèm tại Phụ lục Kế hoạch này).\nIII. PHÂN CÔNG TRÁCH NHIỆM THỰC HIỆN 1. Sở Thông tin và Truyền thông\n- Thường xuyên nghiên cứu, rà soát, đề xuất sửa đổi,\nbổ sung văn bản hướng dẫn về bảo đảm an toàn, an ninh mạng trong giao dịch điện tử, chuyển đổi số, hạ tầng số, nền tảng số, dữ liệu số, bảo vệ thông tin cá\nnhân trên mạng.\n- Tổ chức kiểm tra, đánh giá các doanh nghiệp hạ tầng số thực thi trách nhiệm và sứ mệnh bảo đảm an toàn, an ninh mạng quốc gia theo chức năng, nhiệm vụ được giao; tổ chức rà quét, xử lý bóc gỡ mã độc trên toàn địa bàn tỉnh.\n- Triển khai nền tảng điều hành, chỉ huy an toàn,\nan ninh mạng tập trung, kết nối, phân tích dữ liệu lớn, chia sẻ thông tin rủi ro an toàn, an ninh mạng với các trung tâm điều hành an ninh mạng (SOC) của các cơ quan nhà nước nhằm dự báo, cảnh báo sớm, giúp ngăn chặn, xử lý kịp thời sự cố\nan toàn, an ninh mạng, tránh thiệt hại trên diện rộng. Rà quét lỗ hổng bảo mật nhằm phòng ngừa sự cố mất an toàn, an ninh mạng cho các ứng dụng Chính quyền điện tử của các sở, ban, ngành.\n- Tuyên truyền, hướng dẫn tổ chức, cá nhân thay đổi thói quen, hành vi trên môi trường mạng theo các chuẩn mực an toàn; thường xuyên đổi mới phương thức tuyên truyền, nâng cao nhận thức, phổ biến kiến thức và thay đổi thái độ của người dân về an toàn thông tin với quan điểm lấy cộng đồng làm trung tâm qua các ứng dụng trên điện thoại, mạng xã hội. Cung cấp cho tổ chức,\ncá nhân thông tin, cảnh báo, giải đáp thắc mắc về an toàn, an ninh mạng; hỗ trợ\ncông cụ, tiện ích và hướng dẫn xử lý sự cố an toàn, an ninh mạng.\n- Tổ chức hoạt động của Đội Ứng cứu sự cố an toàn,\nan ninh mạng tỉnh Bình Dương triển khai các nhiệm vụ để phối hợp đồng bộ, hiệu quả giúp bảo đảm an toàn, an ninh mạng trên địa bàn tỉnh. Trong đó, hàng năm tổ\nchức tập huấn, diễn tập, hướng dẫn, kiểm tra, ứng phó và ứng cứu sự cố an toàn thông tin cho các lĩnh vực quan trọng cần ưu tiên bảo đảm an toàn thông tin.\n- Phối hợp quản lý chặt chẽ, tiếp tục xử lý triệt để\n“rác” viễn thông; thường xuyên tuyên truyền nội dung phòng ngừa tội phạm sử dụng công nghệ cao nhằm nâng cao ý thức cảnh giác của người dân.\n2. Công an tỉnh\n- Chủ trì, phối hợp với các sở, ban ngành liên quan thực hiện kiểm tra, giám sát, đôn đốc việc thực hiện các nội dung của Chiến lược An ninh mạng quốc gia (ban hành theo Nghị quyết số 30-NQ/TW ngày 25/7/2018 của Bộ Chính trị và Chương trình của Tỉnh ủy về thực hiện nghị quyết 30-NQ/TW).\n- Phối hợp với Sở Thông tin và Truyền thông có giải pháp quản lý hoạt động các doanh nghiệp cung cấp dịch vụ viễn thông, Internet trên địa bàn tỉnh trong việc bảo vệ chủ quyền, an ninh quốc gia của Việt Nam;\nkiên trì quan điểm của Việt Nam trong việc yêu cầu các doanh nghiệp nước ngoài phải nghiêm chỉnh chấp hành quy định của pháp luật Việt Nam.\n- Đổi mới nội dung, hình thức, biện pháp xây dựng phong trào Toàn dân bảo vệ An ninh Tổ quốc phù hợp với thực tiễn chuyển đổi số.\nPhát huy vai trò của thế trận An ninh nhân dân trên không gian mạng để hình thành mô hình toàn dân bảo vệ an ninh Tổ quốc trên không gian mạng.\n3. Sở Khoa học Công nghệ\nPhối hợp với Sở Thông tin và Truyền thông và các cơ\nquan, tổ chức, doanh nghiệp liên quan thúc đẩy tăng cường các đề xuất, đặt hàng các nhiệm vụ khoa học và công nghệ liên quan việc nghiên cứu, ứng dụng, chế tạo,\nsản xuất, chuyển giao công nghệ các phần mềm, thiết bị, phương tiện điện tử, dịch vụ phục vụ công tác tự chủ về công nghệ thông tin, an ninh mạng.\n4. Sở Nội vụ\n- Phối hợp với Sở Thông tin và Truyền thông, Sở Tài chính và các cơ quan, đơn vị có liên quan thẩm định, đưa nội dung đào tạo, bồi dưỡng an toàn thông tin vào Kế hoạch đào tạo, bồi dưỡng cán bộ, công chức, viên chức hằng năm của tỉnh, trình cấp thẩm quyền phê duyệt thực hiện.\n- Tham mưu UBND tỉnh triển khai thực hiện cơ chế tiền lương đặc thù cho lực lượng chuyên trách về an toàn, an ninh mạng phục vụ trong cơ quan, tổ chức nhà nước sau khi có quy định của Chính phủ hoặc hướng dẫn của Bộ, ngành Trung ương.\n5. Sở Tài chính Căn cứ khả năng cân đối ngân sách và dự toán của Sở\nThông tin và Truyền thông và các cơ quan, đơn vị, địa phương có liên quan, Sở\nTài chính tham mưu cấp có thẩm quyền về kinh phí triển khai thực hiện các nội dung của Kế hoạch theo phân cấp quản lý ngân sách nhà nước và các quy định hiện hành.\n6. Đài Phát thanh - truyền hình tỉnh, Báo Bình Dương Chủ động thực hiện tuyên truyền, phổ biến về việc thực hiện Quyết định số 964/QĐ-TTg nhằm đảm bảo an toàn, an ninh mạng để đẩy nhanh quá trình chuyển đổi số, phát triển chính quyền số, kinh tế số và xã hội số trên địa bàn tỉnh.\n7. Các doanh nghiệp viễn thông, công nghệ thông tin, công nghệ số, an toàn, an ninh mạng trên địa bàn tỉnh Bố trí nguồn lực đầu tư nghiên cứu, làm chủ công nghệ, phát triển các hệ thống, cơ sở dữ liệu, nền tảng số, các giải pháp an toàn, an ninh mạng cung cấp dịch vụ cho các cơ quan, đơn vị đạt yêu cầu, tiêu chí về an toàn, an ninh mạng để phục vụ quá trình chuyển đổi số, phát triển chính quyền số, kinh tế số và xã hội số trên địa bàn tỉnh.\n7. Các sở, ban, ngành và UBND các huyện, thị xã, thành phố\n- Chủ động thực hiện và phối hợp với Sở Thông tin và Truyền thông tổ chức thực hiện các nhiệm vụ trong Kế hoạch theo chức năng,\nnhiệm vụ được giao.\n- Triển khai xác định, phê duyệt và thực hiện đảm bảo an toàn thông tin theo cấp độ đã được phê duyệt cho các cơ sở dữ liệu, hệ thống thông tin dùng chung của tỉnh và các hệ thống dùng riêng.\n- Đẩy mạnh hoạt động bảo đảm an toàn, an ninh mạng trong phạm vi quản lý; tuân thủ tiêu chuẩn, quy chuẩn kỹ thuật, hướng dẫn nghiệp vụ của Sở Thông tin và Truyền thông và quy định của pháp luật; ưu tiên sử dụng sản phẩm, giải pháp, dịch vụ an toàn, an ninh mạng “Make in Viet Nam”, an ninh mạng tự chủ. Gắn kết công tác bảo đảm an toàn, an ninh mạng với công tác triển khai chuyển đổi số, ứng dụng công nghệ thông tin, phát triển Chính quyền số,\nkinh tế số và xã hội số.\n- Chủ động rà soát, phát hiện và xử lý hoặc phối hợp với cơ quan chức năng có thẩm quyền xử lý thông tin vi phạm pháp luật trên môi trường mạng thuộc phạm vi quản lý. Tăng cường hoạt động thanh tra, kiểm tra,\ncông bố và xử lý nghiêm các hành vi vi phạm.\n- Ưu tiên bố trí nguồn lực (nhân lực, kinh phí) và\nđiều kiện để triển khai hoạt động bảo đảm an toàn, an ninh mạng trong hoạt động nội bộ của cơ quan, tổ chức và lĩnh vực quản lý.\n- Kiểm tra, đánh giá và báo cáo hàng năm hoặc đột xuất theo hướng dẫn của Sở Thông tin và Truyền thông về tình hình, kết quả triển khai Chiến lược để tổng hợp, báo cáo Thủ tướng Chính phủ theo quy định về chế độ\nbáo cáo.\nIV. TỔ CHỨC THỰC HIỆN 1. Căn cứ Kế hoạch này, các sở, ban, ngành,\nUBND các huyện, thị xã, thành phố, doanh nghiệp nhà nước trên địa bàn tỉnh triển khai thực hiện theo các quy định hiện hành, đảm bảo hiệu quả, tiết kiệm, không gây lãng phí, thất thoát ngân sách; đảm bảo hình thành lực lượng bảo đảm an toàn, an ninh mạng tại các cơ quan, đơn vị, trong đó mỗi cơ quan, đơn vị có một bộ phận được giao nhiệm vụ làm đầu mối, chịu trách nhiệm về công tác đảm bảo an toàn, an ninh mạng.\n2. Giao Sở Thông tin và Truyền thông chủ\ntrì, phối hợp Công an tỉnh giúp UBND tỉnh theo dõi, hướng dẫn, kiểm tra, đôn đốc các sở, ban, ngành và UBND các địa phương thực hiện Kế hoạch này; định kỳ hàng năm tổng hợp báo cáo tham mưu UBND tỉnh và Thủ tướng Chính phủ về tình hình, kết quả thực hiện theo hướng dẫn của Bộ Thông tin và Truyền thông, Bộ Công an.\n3. Trong quá trình thực hiện, nếu có khó\nkhăn, vướng mắc, các sở, ban, ngành, UBND các huyện, thị xã, thành phố có văn bản\nđề xuất, gửi về Sở Thông tin và Truyền thông để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, điều chỉnh cho phù hợp./.\nNơi nhận:\n - Bộ TTTT (b/c);\n - CT, PCT.UBND tỉnh;\n - Các Ban Đảng, VP.Tỉnh ủy;\n - UBMTTQVN tỉnh;\n - Các Sở, Ban, ngành(60), đoàn thể(6) tỉnh;\n - Công an tỉnh;\n - Bộ CHQS tỉnh;\n - Các Doanh nghiệp BCVT, CNTT;\n - UBND các huyện, thị, thành phố;\n - LĐVP, Dg, Lh, TH;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Lộc Hà\nPHỤ LỤC BẢNG NHIỆM VỤ CHI TIẾT TRIỂN KHAI THỰC HIỆN CHIẾN LƯỢC AN TOÀN, AN NINH MẠNG QUỐC GIA, CHỦ ĐỘNG ỨNG PHÓ VỚI CÁC THÁCH THỨC TỪ KHÔNG GIAN MẠNG ĐẾN NĂM 2025, TẦM NHÌN ĐẾN NĂM 2030\n(Kèm theo Kế hoạch số 5958/KH-UBND ngày 16/11/2023 của Ủy ban nhân dân tỉnh)\nSTT Nội dung nhiệm vụ\nTrách nhiệm Thời hạn hoàn thành Chủ trì\nPhối hợp 1.\nBảo đảm an toàn hệ thống thông tin theo cấp độ\n bao gồm:\n - Lập hồ sơ đề xuất.\n - Thẩm định hồ sơ.\n - Phê duyệt cấp độ.\nCác sở, ban,\n ngành, UBND các huyện, thị xã, thành phố\nSở Thông tin và\n Truyền thông\nĐến 31/03/2024 2.\nĐầu tư chuẩn hóa hạ tầng CNTT, đường truyền, thiết bị bảo mật (tường lửa) cho Hệ thống thông tin theo cấp độ và theo hướng dẫn 1552/BTTTT-THH của Bộ Thông tin và Truyền thông Các sở, ban,\n ngành, UBND các huyện, thị xã, thành phố\nSở Thông tin và\n Truyền thông \nĐến 31/7/2024 3.\nKết nối giám sát chia sẻ mã độc (antivirus) về hệ\n thống giám sát an toàn thông tin tập trung của tỉnh. Yêu cầu 100% máy chủ,\n máy trạm của cơ quan nhà nước được giám sát.\nSở Thông tin và\n Truyền thông Các sở, ban,\n ngành, UBND các huyện, thị xã, thành phố\nĐến 31/3/2024 4.\nKiểm tra, đánh giá an toàn thông tin đầy đủ theo Thông tư số 12/2022/TT-BTTTT ngày 12/8/2022 của Bộ Thông tin và Truyền thông\n - Hệ thống thông tin cấp độ 3 tối thiểu 1 năm/lần\n - Hệ thống thông tin cấp độ 1, cấp độ 2 tối thiểu 2 năm/lần Các sở, ban,\n ngành, UBND các huyện, thị xã, thành phố\nSở Thông tin và\n Truyền thông\nĐịnh kỳ hàng năm 5.\nĐào tạo tập huấn kiến thức, kỹ năng an toàn thông tin, cung cấp các công cụ, giải pháp phù hợp kỹ năng cho cán bộ chuyên trách về CNTT, an toàn thông tin theo tiêu chuẩn của Bộ Thông tin và Truyền thông\n (tối thiểu 01 năm/lần).\nSở Thông tin và\n Truyền thông Các sở, ban,\n ngành, UBND các huyện, thị xã, thành phố\nĐịnh kỳ hàng năm"
}