{
  "url": "https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Quyet-dinh-1123-QD-NHNN-2023-lai-suat-tai-cap-von-cho-vay-qua-dem-thanh-toan-dien-tu-lien-ngan-hang-569862.aspx",
  "title": "Quyết định 1123/QĐ-NHNN 2023 lãi suất tái cấp vốn cho vay qua đêm thanh toán điện tử liên ngân hàng",
  "properties": {
    "Số hiệu": "1123/QĐ-NHNN",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Ngân hàng Nhà nước Việt Nam",
    "Người ký": "Phạm Thanh Hà",
    "Ngày ban hành": "16/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "NGÂN HÀNG NHÀ\n NƯỚC VIỆT NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1123/QĐ-NHNN Hà Nội, ngày 16 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nLÃI SUẤT TÁI CẤP VỐN, LÃI SUẤT TÁI CHIẾT KHẤU, LÃI SUẤT CHO VAY QUA ĐÊM TRONG THANH TOÁN ĐIỆN TỬ LIÊN NGÂN HÀNG VÀ CHO VAY BÙ ĐẮP THIẾU HỤT VỐN TRONG THANH TOÁN BÙ TRỪ CỦA NGÂN HÀNG NHÀ NƯỚC VIỆT NAM ĐỐI VỚI TỔ CHỨC TÍN DỤNG, CHI NHÁNH NGÂN HÀNG NƯỚC NGOÀI THỐNG ĐỐC NGÂN HÀNG NHÀ NƯỚC Căn cứ Luật Ngân hàng Nhà nước Việt Nam số\n46/2010/QH12 ngày 16 tháng 06 năm 2010;\nCăn cứ Nghị định số 102/2022/NĐ-CP ngày 12 tháng 12 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Ngân hàng Nhà nước Việt Nam;\nTheo đề nghị của Vụ trưởng Vụ Chính sách tiền tệ.\nQUYẾT ĐỊNH:\nĐiều 1. Quy định các mức lãi suất của Ngân hàng Nhà nước Việt Nam như sau:\n1. Lãi suất tái cấp vốn: 4,5%/năm.\n2. Lãi suất tái chiết khấu: 3,0%/năm.\n3. Lãi suất cho vay qua đêm trong thanh toán điện tử\nliên ngân hàng và cho vay bù đắp thiếu hụt vốn trong thanh toán bù trừ của Ngân hàng Nhà nước Việt Nam đối với tổ chức tín dụng, chi nhánh ngân hàng nước ngoài: 5,0%/năm.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày 19 tháng 6 năm 2023 và thay thế Quyết định số\n950/QĐ-NHNN ngày 23 tháng 5 năm 2023 của Thống đốc Ngân hàng Nhà nước về lãi suất tái cấp vốn, lãi suất tái chiết khấu, lãi suất cho vay qua đêm trong thanh toán điện tử liên ngân hàng và cho vay bù đắp thiếu hụt vốn trong thanh toán bù trừ của Ngân hàng Nhà nước Việt Nam đối với tổ chức tín dụng, chi nhánh ngân hàng nước ngoài.\nĐiều 3. Chánh Văn phòng, Vụ\ntrưởng Vụ Chính sách tiền tệ và Thủ trưởng các đơn vị thuộc Ngân hàng Nhà nước Việt Nam, tổ chức tín dụng, chi nhánh ngân hàng nước ngoài chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Ban lãnh đạo NHNN;\n - Lưu: VP, Vụ CSTT (2).NTH.Loan.\nKT.THỐNG ĐỐC PHÓ THỐNG ĐỐC Phạm Thanh Hà"
}