{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-1408-QD-NHNN-2023-Ke-hoach-hanh-dong-nganh-ngan-hang-tang-truong-xanh-2021-2030-574294.aspx",
  "title": "Quyết định 1408/QĐ-NHNN 2023 Kế hoạch hành động ngành ngân hàng tăng trưởng xanh 2021 2030",
  "properties": {
    "Số hiệu": "1408/QĐ-NHNN",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Ngân hàng Nhà nước Việt Nam",
    "Người ký": "Đào Minh Tú",
    "Ngày ban hành": "26/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "NGÂN HÀNG NHÀ\n NƯỚC VIỆT NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1408/QĐ-NHNN Hà Nội, ngày 26 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH KẾ HOẠCH HÀNH ĐỘNG CỦA NGÀNH NGÂN HÀNG THỰC HIỆN CHIẾN LƯỢC QUỐC GIA VỀ TĂNG TRƯỞNG XANH GIAI ĐOẠN 2021-2030 VÀ ĐỀ ÁN VỀ NHỮNG NHIỆM VỤ, GIẢI PHÁP TRIỂN KHAI KẾT QUẢ HỘI NGHỊ LẦN THỨ 26 CÁC BÊN THAM GIA CÔNG ƯỚC KHUNG CỦA LIÊN HỢP QUỐC VỀ BIẾN ĐỔI KHÍ HẬU THỐNG ĐỐC NGÂN HÀNG NHÀ NƯỚC Căn cứ Luật Ngân hàng Nhà nước Việt Nam ngày 16 tháng 06 năm 2010;\nCăn cứ Luật Các Tổ chức tín dụng ngày 16 tháng 06 năm 2010; Luật sửa đổi, bổ sung một số điều của Luật Các tổ chức tín dụng ngày 20 tháng 11 năm 2017;\nCăn cứ Nghị định số 102/2022/NĐ-CP ngày 12 tháng 12 năm 2022 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ngân hàng Nhà nước Việt Nam;\nCăn cứ Quyết định số 1658/QĐ-TTg ngày 01 tháng 10 năm 2021 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia về tăng trưởng xanh giai đoạn 2021 - 2030, tầm nhìn 2050;\nCăn cứ Quyết định số 882/QĐ-TTg ngày 22 tháng 7 năm 2022 của Thủ tướng Chính phủ phê duyệt Kế hoạch hành động quốc gia về tăng trưởng xanh giai đoạn 2021-2030;\nCăn cứ Quyết định số 888/QĐ-TTg ngày 25 tháng 7 năm 2022 của Thủ tướng Chính phủ phê duyệt Đề án về những nhiệm vụ, giải pháp triển khai kết quả Hội nghị lần thứ 26 các bên tham gia Công ước khung của Liên hợp quốc về biến đổi khí hậu;\nCăn cứ Quyết định số 896/QĐ-TTg ngày 26 tháng 7 năm 2022 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia về biến đổi khí\nhậu giai đoạn đến năm 2050;\nCăn cứ Quyết định số 687/QĐ-TTg ngày 07 tháng 6 năm 2022 của Thủ tướng Chính phủ phê duyệt Đề án phát triển kinh tế tuần hoàn ở\nViệt Nam;\nCăn cứ Quyết định số 889/QĐ-TTg ngày 24 tháng 6 năm 2020 của Thủ tướng Chính phủ phê duyệt Chương trình hành động quốc gia về sản xuất và tiêu dùng bền vững giai đoạn 2021-2030;\nXét đề nghị của Vụ trưởng Vụ Tín dụng các ngành kinh tế.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch hành động của ngành ngân hàng thực hiện Chiến lược quốc gia về tăng trưởng xanh giai đoạn 2021-2030 và Đề án về những nhiệm vụ, giải pháp triển khai kết quả Hội nghị lần thứ 26 các bên tham gia Công ước khung của Liên hợp quốc về biến đổi khí hậu.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng, Vụ trưởng Vụ Tín dụng các ngành kinh tế, Thủ\ntrưởng các đơn vị thuộc Ngân hàng Nhà nước, Hiệp hội ngân hàng Việt Nam và các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3;\n - Thủ tướng Chính phủ (để b/c);\n - Văn phòng Chính phủ;\n - Bộ Kế hoạch và Đầu tư;\n - Bộ Tài nguyên và môi trường;\n - Ban lãnh đạo NHNN;\n - Lưu: VP, VTDCNKT (3b).\nKT. THỐNG ĐỐC PHÓ THỐNG ĐỐC\nĐào Minh Tú\nKẾ HOẠCH HÀNH ĐỘNG CỦA NGÀNH NGÂN HÀNG THỰC HIỆN CHIẾN LƯỢC QUỐC GIA VỀ TĂNG TRƯỞNG XANH GIAI ĐOẠN 2021-2030 VÀ ĐỀ ÁN NHỮNG NHIỆM VỤ, GIẢI PHÁP TRIỂN KHAI KẾT QUẢ HỘI NGHỊ LẦN THỨ 26 CÁC BÊN THAM GIA CÔNG\nƯỚC KHUNG CỦA LIÊN HỢP QUỐC VỀ BIẾN ĐỔI KHÍ HẬU\n(Ban hành kèm theo Quyết định số 1408/QĐ-NHNN ngày 26 tháng 7 năm 2023 của Thống đốc Ngân hàng Nhà nước)\nThực hiện Quyết định số 1658/QĐ-TTg ngày 01/10/2012 của Thủ tướng Chính phủ phê duyệt chiến lược quốc gia về tăng trưởng xanh giai\nđoạn 2021 - 2030, tầm nhìn 2050; Quyết định số 882/QĐ-TTg ngày 22/7/2022 của Thủ\ntướng Chính phủ phê duyệt Kế hoạch hành động quốc gia về tăng trưởng xanh giai\nđoạn 2021 - 2030; Quyết định số 888/QĐ-TTg ngày 25/7/2022 của Thủ tướng Chính phủ phê duyệt Đề án những nhiệm vụ, giải pháp triển khai kết quả Hội nghị lần thứ 26 các bên tham gia Công ước khung của Liên hợp quốc về biến đổi khí hậu;\nQuyết định số 896/QĐ-TTg ngày 25/7/2022 Phê duyệt Chiến lược quốc gia về biến đổi khí hậu giai đoạn đến năm 2050; Quyết định số 687/QĐ-TTg ngày 07 tháng 6 năm 2022 của Thủ tướng Chính phủ phê duyệt Đề án phát triển kinh tế tuần hoàn ở Việt Nam; Quyết định số 889/QĐ-TTg ngày 24 tháng 6 năm 2020 của Thủ tướng Chính phủ\nphê duyệt Chương trình hành động quốc gia về sản xuất và tiêu dùng bền vững giai đoạn 2021-2030, Ngân hàng Nhà nước Việt Nam xây dựng kế hoạch hành động nhằm cụ thể hóa tổ chức, triển khai thực hiện có hiệu quả các Quyết định với các nội dung sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Ngành ngân hàng tham gia thực hiện có hiệu quả Chiến lược quốc gia về tăng trưởng xanh; thực hiện các nhiệm vụ, giải pháp của ngành ứng phó với biến đổi khí hậu, góp phần thúc đẩy cơ cấu lại nền kinh tế\ngắn với đổi mới mô hình tăng trưởng, nhằm đạt được mục tiêu thịnh vượng về kinh tế, bền vững về môi trường và công bằng về xã hội, hướng tới nền kinh tế xanh,\nkinh tế tuần hoàn, trung hòa các-bon và đóng góp vào mục tiêu hạn chế sự gia tăng nhiệt độ toàn cầu.\n2. Việc triển khai Chiến lược quốc gia về\ntăng trưởng xanh, các nhiệm vụ, giải pháp ứng phó với biến đổi khí hậu được lồng ghép, tích hợp trong quá trình xây dựng chiến lược phát triển ngành ngân hàng,\nđiều hành chính sách tiền tệ, ban hành cơ chế, chính sách tín dụng, hoạt động ngân hàng của Ngân hàng Nhà nước và trong quá trình định hướng, xây dựng và triển khai chiến lược, kế hoạch kinh doanh của từng tổ chức tín dụng nhằm thúc đẩy tín dụng xanh, quản lý rủi ro môi trường và xã hội, hướng tới phát triển mô\nhình ngân hàng xanh.\n3. Nâng cao nhận thức, vai trò và năng lực của ngành ngân hàng trong thực hiện cấp tín dụng cho các ngành/lĩnh vực xanh, quản lý rủi ro môi trường và xã hội trong hoạt động cấp tín dụng đối với các ngành,\nlĩnh vực phát thải cao; phát triển các sản phẩm và dịch vụ ngân hàng, tạo điều kiện cho các thành phần kinh tế đẩy mạnh thực hiện tăng trưởng xanh.\n4. Nâng cao năng lực hoạch định chính sách và năng lực thực thi chính sách của ngành ngân hàng theo hướng cập nhật, phát triển và đa dạng sản phẩm, dịch vụ ngân hàng nhằm tăng khả năng đáp ứng nhu cầu về nguồn lực phục vụ tăng trưởng xanh của nền kinh tế; đẩy mạnh huy động nguồn lực xanh, tăng dần tỷ trọng dư nợ tín dụng xanh, thực hiện quản lý rủi ro về\nmôi trường và xã hội trong hoạt động cấp tín dụng của tổ chức tín dụng, chi nhánh ngân hàng nước ngoài (sau đây gọi là tổ chức tín dụng), dần tiệm cận với tiêu chuẩn quốc tế về tài chính xanh.\n5. Phát triển các mô hình ngân hàng số, ứng dụng mạnh mẽ thành tựu của Cách mạng công nghiệp 4.0 để xanh hóa hoạt động ngân hàng, gia tăng tiện ích, trải nghiệm khách hàng và thực hiện mục tiêu phát triển bền vững trên cơ sở thúc đẩy ứng dụng công nghệ mới, tiên tiến trong quản trị\nđiều hành và cung ứng sản phẩm, dịch vụ ngân hàng theo hướng tự động hóa quy trình, tối ưu hóa hoạt động nghiệp vụ.\nII. NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU 1. Xây dựng và hoàn thiện thể\nchế, chính sách, nâng cao năng lực, hiệu quả quản lý Nhà nước phù hợp với mục tiêu tăng trưởng xanh 1.1. Hoàn thiện khuôn khổ pháp lý về tín dụng xanh phù hợp với mục tiêu tăng trưởng xanh.\na) Rà soát, sửa đổi, hoàn thiện các quy định của pháp luật về hoạt động cấp tín dụng của tổ chức tín dụng đối với khách hàng nhằm tạo sự thống nhất, đồng bộ và phù hợp với xu hướng tăng trưởng xanh, phát triển bền vững; tạo điều kiện nâng cao năng lực hoạt động của các tổ chức tín dụng,\nđa dạng hình thức cấp tín dụng nhằm tăng khả năng tiếp cận vốn tín dụng ngân hàng của người dân, doanh nghiệp phục vụ sản xuất kinh doanh, trong đó có các dự\nán, phương án sản xuất kinh doanh có lợi ích về môi trường, bảo vệ môi trường.\n(Các đơn vị thuộc Ngân hàng Nhà nước Việt Nam căn cứ chức năng, nhiệm vụ được giao thực hiện).\nb) Tiếp tục nghiên cứu, hoàn thiện các quy định về\nquản lý rủi ro về môi trường trong hoạt động cấp tín dụng phù hợp quy định của pháp luật và thực tiễn hoạt động của các TCTD (Vụ Tín dụng các ngành kinh tế\nđầu mối thực hiện).\nc) Rà soát, hoàn thiện chính sách quản lý ngoại hối,\ngóp phần hỗ trợ huy động nguồn lực tài chính từ nước ngoài phục vụ tăng trưởng xanh, phù hợp với mức độ phát triển và độ mở của nền kinh tế Việt Nam, tuân thủ\ncác quy định của pháp luật (Vụ Quản lý ngoại hối đầu mối phối hợp với Vụ Hợp tác quốc tế, Vụ Chính sách tiền tệ và các đơn vị liên quan thực hiện).\nd) Rà soát, sửa đổi, bổ sung các chiến lược, kế hoạch hành động của ngành ngân hàng đảm bảo tích hợp, phù hợp với các mục tiêu của Chiến lược quốc gia về tăng trưởng xanh giai đoạn 2021-2030, tầm nhìn đến 2050,\nChiến lược về thích ứng với biến đổi khí hậu và giảm phát thải khí nhà kính đến năm 2050 và Đề án những nhiệm vụ, giải pháp triển khai kết quả Hội nghị lần thứ\n26 các bên tham gia Công ước khung của Liên hợp quốc về biến đổi khí hậu (Viện Chiến lược ngân hàng đầu mối phối hợp các đơn vị liên quan thực hiện).\n1.2. Tiếp tục triển khai, thực hiện Đề\nán phát triển ngân hàng xanh tại Việt Nam giai đoạn 2021-2025; nghiên cứu, đề\nxuất định hướng phát triển mô hình ngân hàng xanh tại Việt Nam phù hợp với Chiến lược quốc gia về tăng trưởng xanh giai đoạn 2021-2030, tầm nhìn đến 2050 (Viện Chiến lược ngân hàng đầu mối phối hợp các đơn vị liên quan thực hiện).\n1.3. Điều hành chính sách tiền tệ, tín dụng ngân hàng góp phần thực hiện mục tiêu tăng trưởng xanh quốc gia.\na) Bám sát diễn biến thị trường, tình hình kinh tế trong và ngoài nước, phối hợp hài hòa với chính sách tài khóa và các chính sách kinh tế vĩ mô khác để điều hành linh hoạt, đồng bộ các công cụ và giải pháp chính sách tiền tệ nhằm kiểm soát lạm phát, góp phần giữ vững ổn định kinh tế vĩ mô, ổn\nđịnh thị trường tiền tệ và ngoại hối, hỗ trợ tăng trưởng xanh, ứng phó với biến\nđổi khí hậu và phát triển bền vững (Vụ Chính sách tiền tệ đầu mối phối hợp các đơn vị liên quan thực hiện).\nb) Hướng dẫn các tổ chức tín dụng cấp tín dụng đối với Danh mục phân loại xanh sau khi cấp có thẩm quyền phê duyệt Danh mục phân loại xanh; hướng dẫn thống kê dư nợ tín dụng xanh trong hệ thống ngân hàng (Vụ\nTín dụng các ngành kinh tế đầu mối phối hợp với Vụ Dự báo, thống kê và các đơn vị có liên quan thực hiện).\nc) Nghiên cứu kinh nghiệm quốc tế để đề xuất triển khai công tác quản lý rủi ro khí hậu trong hoạt động ngân hàng (Vụ Tín dụng các ngành kinh tế, Vụ Chính sách tiền tệ, Cơ quan Thanh tra, giám sát ngân hàng căn cứ chức năng, nhiệm vụ phối hợp các đơn vị liên quan thực hiện).\nd) Điều hành tăng trưởng tín dụng hợp lý, đáp ứng nhu cầu vốn tín dụng cho nền kinh tế, góp phần thực hiện mục tiêu tăng trưởng xanh quốc gia; Chỉ đạo các tổ chức tín dụng:\n(i) Đẩy mạnh huy động nguồn lực, trong đó có hoạt động phát hành trái phiếu xanh để tài trợ cho các dự án thuộc Danh mục phân loại xanh nhằm mục tiêu bảo vệ môi trường, ứng phó với biến đổi khí hậu;\n(ii) Tập trung, ưu tiên bố trí nguồn vốn hợp lý tài trợ cho các dự án thuộc Danh mục phân loại xanh trên cơ sở đánh giá hiệu quả sử\ndụng vốn và năng lực tài chính của khách hàng;\n(iii) Tăng dần tỷ trọng vốn tín dụng ngân hàng đầu tư, tài trợ cho các dự án thuộc Danh mục phân loại xanh, trong đó chú trọng các ngành/lĩnh vực như: năng lượng tái tạo, giao thông vận tải, sản xuất vật liệu xây dựng, nông nghiệp, xử lý chất thải, các ngành sản xuất, tiêu dùng ít các bon,... phù hợp với mục tiêu cam kết của Việt Nam đạt mức phát thải ròng bằng\n“0” vào năm 2050;\n(iv) Thực hiện các quy định về quản lý rủi ro về\nmôi trường trong hoạt động cấp tín dụng; Chủ động nghiên cứu, cập nhật và phát triển các sản phẩm tín dụng xanh, quản lý rủi ro về môi trường và xã hội, rủi ro khí hậu trong hoạt động cấp tín dụng dần tiệm cận với các tiêu chuẩn quốc tế.\n(Vụ Chính sách tiền tệ, Vụ Tín dụng các ngành kinh tế, các tổ chức tín dụng và các đơn vị liên quan thực hiện).\nđ) Ưu tiên xem xét, giao chỉ tiêu tăng trưởng tín dụng\nđối với các tổ chức tín dụng có dư nợ tín dụng đối với Danh mục phân loại xanh,\nphù hợp với chủ trương, định hướng điều hành tín dụng của Ngân hàng Nhà nước trong từng thời kỳ (Vụ Chính sách tiền tệ đầu mối thực hiện).\ne) Nghiên cứu, hoàn thiện và nâng cao chất lượng công tác thống kê, ứng dụng chuyển đổi số đối với hệ thống báo cáo thống kê, cơ\nsở dữ liệu tăng trưởng xanh của ngành (Vụ Dự báo, thống kê, Cục Công nghệ\nthông tin phối hợp các đơn vị liên quan thực hiện).\n2. Hợp tác quốc tế nhằm đẩy mạnh huy động nguồn lực cho tăng trưởng xanh 2.1. Các đơn vị chức năng thuộc Ngân hàng Nhà nước,\ncác tổ chức tín dụng tăng cường công tác hợp tác quốc tế nhằm đẩy mạnh huy động nguồn lực quốc tế thực hiện mục tiêu tăng trưởng xanh, cụ thể:\na) Tăng cường hợp tác với các tổ chức quốc tế, các\nđối tác phát triển quốc tế trong việc xây dựng chính sách và huy động nguồn lực hỗ trợ Việt Nam, thúc đẩy tăng trưởng xanh, phát triển bền vững, thực hiện các cam kết giảm phát thải ròng bằng “0” vào năm 2050 và Tuyên bố chính trị thiết lập quan hệ đối tác Chuyển đổi năng lượng công bằng (JETP) theo chủ trương, chính sách của Nhà nước;\nb) Hỗ trợ các tổ chức tín dụng tiếp cận và tiếp nhận nguồn hỗ trợ quốc tế nhằm đẩy mạnh tài trợ cho các dự án thuộc Danh mục phân loại xanh, phù hợp với quy định của pháp luật;\nc) Tăng cường vận động, tiếp nhận và triển khai các hoạt động hỗ trợ kỹ thuật để nâng cao năng lực hoạch định, xây dựng và thực thi các chính sách, quy định về tài chính xanh và tăng trưởng xanh của ngành ngân hàng;\nd) Phối hợp với các đối tác quốc tế triển khai các chương trình, sự kiện, diễn đàn, hội thảo, hội nghị nhằm chia sẻ kinh nghiệm,\nnâng cao nhận thức và tăng cường năng lực về tài chính xanh, tăng trưởng xanh và phát triển bền vững;\nđ) Tiếp tục thực hiện vai trò của ngành ngân hàng trong việc đề xuất, triển khai các sáng kiến, hoạt động hợp tác với đối tác quốc tế và nghiên cứu về các tổ chức, diễn đàn quốc tế về tăng trưởng xanh, phát triển bền vững nhằm hỗ trợ công tác huy động nguồn lực cho tăng trưởng xanh.\n(Vụ Hợp tác quốc tế, Vụ Tổ chức cán bộ, các tổ chức tín dụng thực hiện).\n2.2. Theo dõi, đánh giá nguồn lực quốc tế hỗ trợ thực hiện tăng trưởng xanh, ứng phó với biến đổi khí hậu qua hệ thống ngân hàng (Vụ\nHợp tác quốc tế đầu mối thực hiện).\n2.3. Theo dõi, cập nhật các cam kết quốc tế của Việt Nam liên quan đến tăng trưởng xanh, ứng phó với biến đổi khí hậu trên trang thông tin chuyên đề về tăng trưởng xanh - Cổng thông tin điện tử của Ngân hàng Nhà nước. (Vụ Hợp tác quốc tế đầu mối thực hiện).\n3. Hoàn thiện chính sách đẩy mạnh chuyển đổi số nhằm phát triển bền vững ngành ngân hàng 3.1. Hoàn thiện hành lang pháp lý, cơ chế chính sách thúc đẩy hoạt động thanh toán và chuyển đổi số trong hoạt động ngân hàng, trong\nđó tập trung hỗ trợ phát triển mô hình kinh doanh mới, cung ứng sản phẩm, dịch vụ ngân hàng tiện ích đáp ứng nhu cầu của người dân, doanh nghiệp.\n3.2. Phát triển mô hình ngân hàng số, triển khai có\nhiệu quả Kế hoạch chuyển đổi số ngành Ngân hàng đến năm 2025, định hướng đến năm 2030; trong đó, chú trọng phát triển dịch vụ ngân hàng số đáp ứng đầy đủ\nnhu cầu của nền kinh tế trong chuyển đổi xanh, phát triển bền vững và ứng phó với biến đổi khí hậu.\n3.3. Phát triển các sản phẩm, dịch vụ ngân hàng hiện\nđại, sử dụng công nghệ cao, công nghệ thân thiện với môi trường góp phần phục vụ\ntăng trưởng xanh.\n3.4. Phát triển các hình thức, phương tiện thanh toán mới, hiện đại ứng dụng công nghệ cao, công nghệ thân thiện với môi trường nhằm tạo sự đồng bộ và điều kiện thuận lợi, khuyến khích phát triển thanh toán không dùng tiền mặt, hạn chế thanh toán dùng tiền mặt, giảm lưu thông tiền giấy trên thị trường.\n(Vụ Thanh toán đầu mối phối hợp các đơn vị liên quan thực hiện)\n4. Đào tạo, bồi dưỡng, phát triển nguồn nhân lực ngành ngân hàng thực hiện Chiến lược quốc gia về tăng trưởng xanh 4.1. Tổ chức các đợt khảo sát/thực tập đến các nước có chính sách và hoạt động cấp tiến về tài chính - ngân hàng xanh nhằm tăng cường hiểu biết, trao đổi kinh nghiệm với các tổ chức quốc tế về các vấn đề liên quan\nđến xây dựng và triển khai chính sách ngân hàng về tín dụng xanh, ứng phó biến\nđổi khí hậu, thực hiện các cam kết giảm phát thải ròng bằng “0” và Tuyên bố\nchính trị thiết lập quan hệ đối tác Chuyển đổi năng lượng công bằng (JETP) (Vụ\nTổ chức cán bộ đầu mối phối hợp các đơn vị liên quan thực hiện).\n4.2. Xây dựng và triển khai các chương trình đào tạo và bồi dưỡng về tăng trưởng xanh, phát triển kinh tế xanh đối với ngành ngân hàng; xây dựng chương trình đào tạo về nghiệp vụ cấp tín dụng xanh, quản lý rủi ro về môi trường - xã hội trong hoạt động kinh doanh ngân hàng, tài trợ tín dụng cho mô hình kinh tế tuần hoàn, mô hình sản xuất, tiêu dùng bền vững; tổ chức giảng dạy cho cán bộ, sinh viên tại các trường Đại học, Học viện thuộc ngành ngân hàng về tăng trưởng xanh, tài chính xanh và phát triển kinh tế xanh đối với ngành ngân hàng (Vụ Tổ chức cán bộ đầu mối phối hợp với Vụ Tín dụng các ngành kinh tế, Vụ Hợp tác quốc tế, Hiệp hội ngân hàng và các đơn vị liên quan thực hiện).\n4.3. Triển khai các hoạt động nghiên cứu khoa học,\ncác đề tài khoa học để phục vụ xây dựng chiến lược, chính sách tín dụng xanh,\nngân hàng xanh (Viện Chiến lược ngân hàng phối hợp với Vụ Tín dụng các ngành kinh tế và các đơn vị liên quan thực hiện).\n4.4. Các tổ chức tín dụng căn cứ năng lực và điều kiện thực tế để xây dựng chương trình đào tạo, tập huấn nâng cao năng lực đội ngũ cán bộ thực thi công tác tài chính xanh trong lĩnh vực ngân hàng (Các tổ\nchức tín dụng thực hiện).\n5. Công tác thông tin, truyền thông về hoạt động của ngành ngân hàng góp phần thực hiện tăng trưởng xanh, ứng phó với biến đổi khí hậu 5.1. Tăng cường truyền thông để nâng cao nhận thức của ngành ngân hàng về vai trò, ý nghĩa, sự cần thiết thực hiện tín dụng xanh,\nngân hàng xanh, phát triển ngân hàng bền vững.\n5.2. Kịp thời thông tin, truyền thông về kết quả hoạt\nđộng ngành ngân hàng, góp phần thực hiện tăng trưởng xanh, ứng phó với biến đổi khí hậu; xây dựng nội dung thông tin chuyên về tình hình thực hiện chiến lược tăng trưởng xanh của ngành ngân hàng trên Cổng thông tin điện tử của Ngân hàng Nhà nước.\n5.3. Khuyến khích lối sống, tiêu dùng xanh hài hòa với thiên nhiên gắn với các giá trị văn hóa truyền thống, chống chịu với biến đổi khí hậu và thiên tai trong các nội dung truyền thông của ngành ngân hàng.\n5.4. Khuyến khích các tổ chức tín dụng xây dựng và\ncông bố Báo cáo phát triển bền vững, công bố các cam kết “xanh” của tổ chức mình.\n(Vụ Truyền thông đầu mối phối hợp với các đơn vị\nliên quan thực hiện nội dung 5.1, 5.2, 5.3; các Tổ chức tín dụng thực hiện nội dung 5.4)\n6. Nghiên cứu, thành lập diễn\nđàn chung về tài chính xanh của ngành ngân hàng góp phần thực hiện mục tiêu tăng trưởng xanh, ứng phó với biến đổi khí hậu và thực hiện các cam kết giảm phát thải ròng bằng “0” vào năm 2050 để các tổ chức tín dụng tham gia chia sẻ\nkinh nghiệm, hỗ trợ các thành viên thực hiện (Hiệp hội Ngân hàng đầu mối thực hiện).\n7. Đẩy mạnh thực hiện mua sắm xanh đối với các dự án, nhiệm vụ sử dụng ngân sách nhà nước theo quy định của pháp luật và Chính phủ; ưu tiên sử dụng, tiêu dùng các sản phẩm, dịch vụ thân thiện với môi trường được chứng nhận Nhãn sinh thái Việt Nam trong hoạt động mua sắm công.\n(Vụ Tài chính - Kế toán, các đơn vị liên quan của Ngân hàng Nhà nước, các tổ chức tín dụng thực hiện).\nIII. NGUỒN LỰC THỰC HIỆN Nguồn lực để triển khai Kế hoạch thực hiện theo Quyết\nđịnh số 882/QĐ-TTg ngày 22/7/2022 của Thủ tướng Chính phủ phê duyệt Kế hoạch hành động quốc gia về tăng trưởng xanh giai đoạn 2021-2030.\nIV. TỔ CHỨC THỰC HIỆN 1. Các đơn vị thuộc ngân hàng Nhà nước Việt Nam, Hiệp hội ngân hàng, các tổ chức tín dụng căn cứ chức năng, nhiệm vụ và hoạt\nđộng của đơn vị, tổ chức triển khai thực hiện các nhiệm vụ, giải pháp tại Kế hoạch hành động này của Ngân hàng Nhà nước Việt Nam.\n2. Định kỳ hàng năm (trước 15/11) hoặc\nđột xuất theo yêu cầu, các đơn vị được giao đầu mối triển khai các nhiệm vụ tại Kế hoạch hành động này có báo cáo về tiến độ triển khai, kết quả đạt được, khó\nkhăn, vướng mắc và đề xuất giải pháp xử lý gửi Vụ Tín dụng các ngành kinh tế để\nxây dựng báo cáo của ngành ngân hàng thực hiện Chiến lược quốc gia về tăng trưởng xanh, trình Lãnh đạo Ngân hàng Nhà nước và gửi Ban Chỉ đạo quốc gia về tăng trưởng xanh./."
}