{
  "url": "https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Quyet-dinh-2345-QD-NHNN-2023-giai-phap-bao-mat-thanh-toan-truc-tuyen-va-the-ngan-hang-591895.aspx",
  "title": "Quyết định 2345/QĐ-NHNN 2023 giải pháp bảo mật thanh toán trực tuyến và thẻ ngân hàng",
  "properties": {
    "Số hiệu": "2345/QĐ-NHNN",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Ngân hàng Nhà nước Việt Nam",
    "Người ký": "Phạm Tiến Dũng",
    "Ngày ban hành": "18/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "NGÂN HÀNG NHÀ\n NƯỚC VIỆT NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2345/QĐ-NHNN Hà Nội, ngày 18 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ\nTRIỂN KHAI CÁC GIẢI PHÁP AN TOÀN, BẢO MẬT TRONG THANH TOÁN TRỰC TUYẾN VÀ THANH TOÁN THẺ NGÂN HÀNG THỐNG ĐỐC NGÂN HÀNG NHÀ NƯỚC Căn cứ Luật Ngân hàng Nhà nước Việt Nam ngày 16 tháng 6 năm 2010;\nCăn cứ Nghị định số 102/2022/NĐ-CP ngày 12 tháng 12 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Ngân hàng Nhà nước Việt Nam;\nCăn cứ Thông tư số 35/2016/TT-NHNN ngày 29 tháng 12 năm 2016 của Thống đốc Ngân hàng Nhà nước quy định an toàn, bảo mật cho việc cung cấp dịch vụ ngân hàng trên Internet;\nCăn cứ Thông tư số 35/2018/TT-NHNN ngày 24 tháng 12 năm 2018 của Thống đốc Ngân hàng Nhà nước sửa đổi, bổ sung một số điều của Thông tư số 35/2016/TT-NHNN ngày 29 tháng 12 năm 2016 của Thống đốc Ngân hàng Nhà nước quy định an toàn, bảo mật cho việc cung cấp dịch vụ ngân hàng trên Internet;\nXét đề nghị của Cục trưởng Cục Công nghệ thông tin.\nQUYẾT ĐỊNH:\nĐiều 1. Các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài, tổ chức cung ứng dịch vụ trung gian thanh toán căn cứ phân loại giao dịch tại Phụ lục 01 đính kèm, triển khai áp dụng các biện pháp xác thực trong thanh toán trực tuyến trên Internet (Internet Banking, Mobile Banking) như sau:\nSTT Giao dịch1 Biện pháp xác thực2 tối thiểu Khách hàng cá\n nhân Khách hàng tổ\n chức 1\nGiao dịch loại A\n- Tên đăng nhập, mật khẩu hoặc mã PIN (trường hợp\n đã xác thực tại bước đăng nhập thì không bắt buộc phải xác thực tại bước thực hiện giao dịch).\n- Tên đăng nhập, mật khẩu hoặc mã PIN (trường hợp\n đã xác thực tại bước đăng nhập thì không bắt buộc phải xác thực tại bước thực hiện giao dịch).\n2 Giao dịch loại B\n- OTP gửi qua phương thức SMS hoặc Voice hoặc Email.\n - Hoặc Thẻ ma trận OTP.\n - Hoặc Soft OTP/ Token OTP loại cơ bản.\n - Hoặc biện pháp xác thực qua hai kênh.\n - Hoặc bằng dấu hiệu nhận dạng sinh trắc học của khách hàng gắn liền với thiết bị cầm tay thông minh3.\n - Hoặc Soft OTP/Token OTP loại nâng cao.\n - Hoặc theo chuẩn FIDO.\n - Hoặc bằng chữ ký điện tử an toàn.\n- OTP gửi qua phương thức SMS hoặc Voice hoặc Email.\n - Hoặc Thẻ ma trận OTP.\n - Hoặc Token OTP loại cơ bản, không có chức năng xác thực người dùng sử dụng Token.\n - Hoặc bằng dấu hiệu nhận dạng sinh trắc học của người đại diện hợp pháp, người phụ trách kế toán (nếu có) của khách hàng gắn liền với thiết bị cầm tay thông minh3.\n3 Giao dịch loại C\n- Bằng dấu hiệu nhận dạng sinh trắc học của khách hàng: (i) khớp đúng với dữ liệu sinh trắc học được lưu trong chip của thẻ căn cước công dân (CCCD) của khách hàng do cơ quan Công an cấp4; (ii) hoặc thông qua xác thực tài khoản định danh điện tử của khách hàng do hệ thống định danh và xác thực điện tử tạo lập5.\n - Hoặc bằng dấu hiệu nhận dạng sinh trắc học của khách hàng khớp đúng với dữ liệu sinh trắc học được lưu trong cơ sở dữ liệu\n (CSDL) sinh trắc học về khách hàng đã thu thập và kiểm tra6, khuyến khích kết hợp với phương thức xác thực OTP gửi qua SMS/Voice hoặc Soft OTP/Token OTP.\n- Soft OTP/Token OTP loại cơ bản, có chức năng xác thực người dùng sử dụng phần mềm, Token.\n - Hoặc biện pháp xác thực qua hai kênh.\n4 Giao dịch loại D Bằng dấu hiệu nhận dạng sinh trắc học của khách hàng: (i) khớp đúng với dữ liệu sinh trắc học được lưu trong chip của thẻ\n CCCD của khách hàng do cơ quan Công an cấp4; (ii) hoặc thông qua xác thực tài khoản định danh điện tử của khách hàng do hệ thống định danh và\n xác thực điện tử tạo lập; (iii) hoặc khớp đúng với dữ liệu sinh trắc học được lưu trong CSDL sinh trắc học về khách hàng đã thu thập và kiểm tra6,\n kết hợp một trong các biện pháp xác thực sau:\n - Soft OTP/Token OTP loại nâng cao.\n - Hoặc theo chuẩn FIDO.\n - Hoặc bằng chữ ký điện tử an toàn.\n - Soft OTP/Token OTP loại nâng cao.\n - Hoặc theo chuẩn FIDO.\n - Hoặc bằng chữ ký điện tử an toàn.\nGhi chú:\n- Biện pháp xác thực giao dịch loại D có thể xác thực giao dịch loại A, B, C.\n- Biện pháp xác thực giao dịch loại C có thể xác thực giao dịch loại A, B.\n- Biện pháp xác thực giao dịch loại B có thể xác thực giao dịch loại A.\n- Trường hợp các đơn vị sử dụng các biện pháp xác thực khác các loại trên thì báo cáo bằng văn bản gửi Ngân hàng Nhà nước (qua Cục Công nghệ thông tin) trước khi áp dụng tối thiểu 03 tháng.\nĐiều 2. Các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài, tổ chức cung ứng dịch vụ trung gian thanh toán phải triển khai áp dụng các giải pháp giảm thiểu rủi ro trong thanh toán trực tuyến như sau:\n1. Đối với khách, hàng cá nhân, trước khi thực hiện giao dịch lần đầu bằng ứng dụng Mobile Banking hoặc trước khi thực hiện giao dịch trên thiết bị khác với thiết bị thực hiện giao dịch Mobile Banking lần gần nhất thì phải xác thực khách hàng:\n- Bằng dấu hiệu nhận dạng sinh trắc học của khách hàng: (i) khớp đúng với dữ liệu sinh trắc học được lưu trong chip của thẻ CCCD của khách hàng do cơ quan Công an cấp4; (ii) hoặc thông qua xác thực tài khoản định danh điện tử của khách hàng trong do hệ thống định danh và xác thực điện tử tạo lập;\n- Hoặc bằng dấu hiệu nhận dạng sinh trắc học của khách hàng khớp đúng với dữ liệu sinh trắc học được lưu trong CSDL sinh trắc học về khách hàng đã thu thập và kiểm tra6, kết hợp với phương thức xác thực OTP gửi qua SMS/Voice hoặc Soft OTP/Token OTP.\n2. Thông báo việc đăng nhập lần đầu ứng dụng Internet Banking/ Mobile Banking hoặc việc đăng nhập ứng dụng Internet Banking/\nMobile Banking trên thiết bị khác với thiết bị thực hiện đăng nhập ứng dụng Internet Banking/ Mobile Banking lần gần nhất qua SMS hoặc các kênh khác do khách hàng đăng ký (email, điện thoại,…)\n3. Lưu trữ thông tin về thiết bị thực hiện các giao dịch trực tuyến của khách hàng và nhật ký (log) xác thực giao dịch tối thiểu trong vòng 3 tháng.\na) Thông tin về thiết bị tối thiểu bao gồm;\n- Đối với thiết bị di động: Thông tin định danh duy nhất của thiết bị (như số IMEL Serial, WLAN MAC, Android ID,…).\n- Đối với máy tính; địa chỉ MAC hoặc thông tin định danh thiết bị khác thông qua các API (Application Programming Interface) của hệ\nđiều hành.\nb) Nhật ký (log) xác thực giao dịch tối thiểu gồm:\nbiện pháp xác thực, thời gian xác thực, mã giao dịch được xác thực, mã khách hàng.\nĐiều 3. Các tổ chức cung ứng dịch vụ thanh toán thẻ phải triển khai các giải pháp giảm thiểu rủi ro như sau:\n1. Thông báo giao dịch qua tin nhắn SMS hoặc thư điện tử.\n2. Thiết lập hạn mức giao dịch trong ngày.\n3. Thiết lập tính năng cho phép/ không cho phép thanh toán trực tuyến.\n4. Thiết lập hạn mức thanh toán thẻ trực tuyến trong ngày.\n5. Thiết lập tính năng cho phép/ không cho phép thanh toán ở nước ngoài (ngoại trừ các giao dịch trực tuyến).\n6. Triển khai giải pháp xác thực 3D Secure (hoặc tương đương) cho việc thanh toán trực tuyến với thẻ quốc tế.\nĐiều 4.\n1. Cục Công nghệ thông tin có\ntrách nhiệm đầu mối theo dõi, giám sát, kiểm tra việc thực hiện Quyết định này và tổng hợp tình hình thực hiện, báo cáo Thống đốc Ngân hàng Nhà nước.\n2. Vụ Thanh toán có trách nhiệm phối hợp với Cục Công nghệ thông tin theo dõi, giám sát và kiểm tra việc triển khai Quyết định này.\n3. Vụ Truyền thông phối hợp với các đơn vị liên quan thực hiện công tác truyền thông đến người dân, doanh nghiệp hỗ trợ hiệu quả\ncho việc áp dụng các tiêu chuẩn, các giải pháp xác thực trong thanh toán trực tuyến và thanh toán thẻ.\nĐiều 5. Hiệu lực thi hành:\n1. Quyết định này có hiệu lực thi hành kể từ ngày 01 tháng 7 năm 2024 và thay thế Quyết định số 630/QĐ-NHNN ngày 31 tháng 3 năm 2017 của Thống đốc Ngân hàng Nhà nước về việc ban hành Kế hoạch áp dụng các giải pháp về an toàn bảo mật trong thanh toán trực tuyến và thanh toán thẻ ngân hàng.\n2. Đối với các tổ chức tín dụng được kiểm soát đặc biệt, thời gian áp dụng các quy định tại Điều 1 và Điều 2 Quyết định này kể từ\nngày 01 tháng 01 năm 2025.\nĐiều 6. Chánh Văn phòng, Cục trưởng Cục Công nghệ thông tin và Thủ\ntrưởng các đơn vị thuộc Ngân hàng Nhà nước Việt Nam, Chủ tịch Hội đồng quản trị,\nChủ tịch Hội đồng thành viên, Tổng giám đốc (Giám đốc) các tổ chức tín dụng,\nchi nhánh ngân hàng nước ngoài, các tổ chức cung ứng dịch vụ trung gian thanh toán chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 6; \n - Ban Lãnh đạo NHNN;\n - Lưu; VP, CNTT (HMTiến).\nKT. THỐNG ĐỐC PHÓ THỐNG ĐỐC Phạm Tiến Dũng PHỤ LỤC 01 PHÂN LOẠI GIAO DỊCH\n(kèm theo Quyết định số 2345/QĐ-NHNN ngày 18 tháng 12 năm 2023 của Thống đốc Ngân hàng Nhà nước)\nSTT Loại hình giao dịch Giao dịch loại A\nGiao dịch loại B\nGiao dịch loại C\nGiao dịch loại D\nI Khách hàng cá nhân 1\nNhóm I.1:\n - Các giao dịch tra cứu thông tin.\n - Chuyển tiền trong cùng ngân hàng, cùng chủ tài khoản.\nTất cả các giao dịch.\n2 Nhóm I.2:\n - Các giao dịch thanh toán hàng hóa, dịch vụ hợp pháp được tổ chức cung ứng dịch vụ thanh toán, trung gian thanh toán cung cấp hoặc tại các đơn vị chấp nhận thanh toán do các tổ chức cung ứng dịch vụ\n thanh toán, trung gian thanh toán chịu trách nhiệm lựa chọn, thẩm định, giám sát và quản lý.\nGiao dịch thỏa mãn điều kiện:\n G + T ≤ 5 triệu VND.\nGiao dịch thỏa mãn các điều kiện: \n (i) G + T > 5 triệu VND.\n (ii) G + T ≤ 100 triệu VND;\nGiao dịch thỏa mãn các điều kiện:\n (i) G + T > 100 triệu VND.\n (ii) G + T ≤ 1,5 tỷ VND,\nGiao dịch thỏa mãn điều kiện:\n G + T > 1,5 tỷ VND.\n3 Nhóm I.3:\n - Chuyển tiền trong cùng ngân hàng, khác chủ tài khoản.\n - Chuyển tiền liên ngân hàng trong nước.\n - Chuyển tiền giữa các ví điện tử.\n - Nạp tiền vào Ví điện tử7.\n - Rút tiền từ Ví điện tử.\nGiao dịch thỏa mãn các điều kiện:\n (i) G ≤ 10 triệu VND. \n (ii) G + Tksth ≤ 20 triệu VND.\nGiao dịch thỏa mãn một trong các trường hợp sau: \n 1. Trường hợp 1: Giao dịch thỏa mãn các điều kiện:\n (i) G ≤ 10 triệu VND.\n (ii) G + Tksth > 20 triệu VND.\n (iii) G + T ≤ 1,5 tỷ VND.\n 2. Trường hợp 2: Giao dịch thỏa mãn các điều kiện:\n (i) G > 10 triệu VND. \n (ii) G ≤ 500 triệu VND. \n (iii) G + T ≤ 1,5 tỷ VND.\nGiao dịch thỏa mãn một trong các trường hợp sau:\n 1. Trường hợp 1: Giao dịch thỏa mãn các điều kiện:\n (i) G ≤ 10 triệu VND.\n (ii) G + Tksth > 20 triệu VND.\n (iii) G + T > 1,5 tỷ VND.\n 2. Trường hợp 2: Giao dịch thỏa mãn các điều kiện:\n (i) G > 10 triệu VND.\n (ii) G ≤ 500 triệu VND. \n (iii) G + T > 1,5 tỷ VND.\n 3. Trường hợp 3: Giao dịch thỏa mãn điều kiện:\n G > 500 triệu VND.\n4 Nhóm I.4:\n Chuyển tiền liên ngân hàng ra nước ngoài*.\nGiao dịch thỏa mãn các điều kiện:\n (i) G ≤ 200 triệu VND.\n (ii) G + T ≤ 1 tỷ VND.\nGiao dịch thỏa mãn một trong các trường hợp sau:\n 1. Trường hợp 1: Giao dịch thỏa mãn các điều kiện:\n (i) G ≤ 200 triệu VND.\n (ii) G + T > 1 tỷ VND.\n 2. Trường hợp 2: Giao dịch thỏa mãn điều kiện:\n G > 200 triệu VND.\nII Khách hàng tổ chức 1\nNhóm II.1;\n Các giao dịch tra cứu thông tin.\nTất cả các giao dịch.\n2 Nhóm II.2:\n Chuyển tiền trong cùng ngân hàng, cùng chủ tài khoản.\nTất cả các giao dịch.\n3 Nhóm II.3:\n - Chuyển tiền trong cùng ngân hàng, khác chủ tài khoản.\n - Chuyển tiền liên ngân hàng trong nước.\n - Các giao dịch thanh toán hàng hóa, dịch vụ hợp pháp được tổ chức cung ứng dịch vụ thanh toán, trung gian thanh toán cung cấp hoặc tại các đơn vị chấp nhận thanh toán do các tổ chức cung ứng dịch vụ\n thanh toán, trung gian thanh toán chịu trách nhiệm lựa chọn, thẩm định, giám sát và quản lý.\n - Chuyển tiền giữa các ví điện tử.\n - Nạp tiền vào Ví điện tử.\n - Rút tiền từ Ví điện tử.\nGiao dịch thỏa mãn các điều kiện:\n (i) G ≤ 1 tỷ VND.\n (it) G + T ≤ 10 tỷ VND.\nGiao dịch thỏa mãn một trong các trường hợp sau;\n 1. Trường hợp 1: Giao dịch thỏa mãn các điều kiện:\n (i) G ≤ 1 tỷ VND.\n (ii) G + T > 10 tỷ VND.\n 2. Trường hợp 2: Giao dịch thỏa mãn điều kiện:\n G > 1 tỷ VND.\n4 Nhóm II.4:\n Chuyển tiền liên ngân hàng ra nước ngoài*\nGiao dịch thỏa mãn các điều kiện:\n (i) G ≤ 500 triệu VND.\n (ii) G + T ≤ 5 tỷ VND.\nGiao dịch thỏa mãn một trong các trường hợp sau: \n 1. Trường hợp 1: Giao dịch thỏa mãn các điều kiện:\n (i) G ≤ 500 triệu VND. \n (ii) G + T > 5 tỷ VND. \n 2. Trường hợp 2: Giao dịch thỏa mãn điều kiện:\n G > 500 triệu VND.\nGhi chú:\nG: Giá trị của giao dịch.\nTksth: Tổng giá trị các giao dịch loại A và loại B của từng nhóm loại hình giao dịch đã thực hiện của một tài khoản ngân hàng (bao gồm giao dịch nạp tiền vào ví điện tử) hoặc một ví điện tử (không bao gồm giao dịch nạp tiền vào ví điện tử). Tksth của một tài khoản ngân hàng/ví điện tử được tính giá trị bằng 0 tại thời điểm đầu ngày hoặc ngay sau khi tài khoản ngân hàng/ví điện tử đó có phát sinh giao dịch trong ngày sử dụng biện pháp xác thực cho giao dịch loại C hoặc loại D.\nT: Tổng giá trị các giao dịch của từng nhóm loại hình giao dịch đã thực hiện trong ngày (của một tài khoản ngân hàng (bao gồm giao dịch nạp tiền vào ví điện tử) hoặc một ví điện tử (không bao gồm giao dịch nạp tiền vào ví điện tử)).\n*: Hạn mức quy đổi theo tỷ giá tại thời điểm thực hiện giao dịch.\nPHỤ LỤC 02 CÁC BIỆN PHÁP XÁC THỰC GIAO DỊCH TRỰC TUYẾN\n(kèm theo Quyết định số 2345/QĐ-NHNN ngày 18 tháng 12 năm 2023 của Thống đốc Ngân hàng Nhà nước)\nSTT Biện pháp Chi tiết về biện pháp 1\nOTP gửi qua phương thức SMS hoặc Voice hoặc Email.\nKhi thực hiện giao dịch thanh toán trực tuyến, hệ\n thống Internet Banking / Mobile Banking sẽ gửi mã OTP qua tin nhắn SMS (SMS OTP) hoặc qua cuộc gọi thoại (Voice OTP) hoặc qua thư điện tử (Email OTP)\n khách hàng đã đăng ký trước.\n Khách hàng nhập mã OTP trên giao diện thanh toán trực tuyến để hoàn thành giao dịch để thanh toán.\n2 Thẻ ma trận OTP Thẻ ma trận là một bảng 2 chiều (dòng, cột),\n tương ứng với mỗi dòng, cột là một mã OTP.\n Khi thực hiện giao dịch thanh toán trực tuyến, hệ\n thống Internet Banking / Mobile Banking sẽ thông báo số dòng, cột trên thẻ ma trận để khách hàng nhập mã OTP tương ứng hoàn thành giao dịch thanh toán.\n3 Soft OTP loại cơ bản Phần mềm tạo mã OTP (Soft: OTP) thường được cài đặt trên thiết bị cầm tay thông minh đã đăng ký với tổ chức cung ứng dịch vụ\n thanh toán, trung gian thanh toán. Đối với loại cơ bản, mã OTP được sinh ngẫu nhiên theo thời gian, đồng bộ với hệ thống thanh toán trực tuyến tại tổ chức cung ứng dịch vụ thanh toán, trung gian thanh toán.\n Khi thực hiện giao dịch thanh toán trực tuyến, hệ\n thống Internet Banking / Mobile Banking yêu cầu khách hàng nhập mã OTP được sinh bởi Soft OTP.\n Khách hàng hoặc phần mềm tự động nhập mã OTP trên giao diện thanh toán trực tuyến và khách hàng thực hiện xác nhận để hoàn thành giao dịch thanh toán.\n4 Soft OTP loại nâng cao Soft OTP loại nâng cao thường được cài đặt trên thiết bị cầm tay thông minh đã đăng ký với tổ chức cung ứng dịch vụ thanh toán, trung gian thanh toán. Đối với loại nâng cao, mã OTP được tạo kết hợp với mã của từng giao dịch (transaction signing).\n Khi thực hiện giao dịch thanh toán trực tuyến, hệ\n thống Internet Banking / Mobile Banking tạo ra một mã giao dịch thông báo cho khách hàng.\n Khách hàng hoặc phần mềm tự động nhập mã giao dịch vào Soft OTP để phần mềm tạo ra mã OTP.\n Sau đó khách hàng hoặc phần mềm tự động nhập mã\n OTP trên giao diện thanh toán trực tuyến và khách hàng thực hiện xác nhận để\n hoàn thành giao dịch thanh toán.\n5 Token OTP loại cơ bản Token OTP là thiết bị tạo mã OTP. Đối với loại cơ\n bản, mã OTP được sinh ngẫu nhiên theo thời gian, đồng bộ với hệ thống thanh toán trực tuyến tại tổ chức cung ứng dịch vụ thanh toán, trung gian thanh toán.\n Khi thực hiện giao dịch thanh toán trực tuyến, hệ\n thống Internet Banking / Mobile Banking yêu cầu khách hàng nhập mã OTP được sinh bởi Token OTP để hoàn thành giao dịch thanh toán.\n6 Token OTP loại nâng cao Token OTP loại nâng cao là thiết bị tạo mã OTP.\n Trong đó mã OTP được tạo kết hợp với mã của từng giao dịch (transaction signing).\n Khi thực hiện giao dịch thanh toán trực tuyến, hệ\n thống Internet Banking / Mobile Banking tạo ra một mã giao dịch thông báo cho khách hàng.\n Khách hàng nhập mã giao dịch vào Token OTP để thiết bị tạo ra mã OTP.\n Sau đó khách hàng nhập mã OTP trên giao diện thanh toán trực tuyến để hoàn thành giao dịch thanh toán.\n7 Xác thực hai kênh Khi thực hiện giao dịch thanh toán trực tuyến, hệ\n thống Internet Banking / Mobile Banking gửi thông tin yêu cầu xác thực giao dịch\n đến thiết bị di động của khách hàng qua kênh thoại hoặc qua mã USSD hoặc qua phần mềm chuyên dụng.\n Khách hàng phản hồi trực tiếp qua kênh đã kết nối\n để xác nhận hoặc không xác nhận thực hiện giao dịch.\n8 Sinh trắc học Khí thực hiện giao dịch thanh toán trực tuyến, hệ\n thống Internet Banking / Mobile Banking yêu cầu khách hàng trình diện dấu hiệu nhận dạng sinh trắc học của khách hàng khó có khả năng làm giả để xác thực giao dịch (như khuôn mặt, tĩnh mạch ngón tay hoặc bàn tay, vân tay, mống mắt,\n giọng nói).\n9 FIDO Tiêu chuẩn xác thực do Liên minh Xác thực trực tuyến thế giới FIDO Alliance ban hành (tham khảo tại Fidoalliance.org).\n Khi thực hiện giao dịch thanh toán trực tuyến, hệ\n thống Internet Banking / Mobile Banking yêu cầu khách hàng sử dụng thiết bị\n U2F/UAF (giao tiếp qua cổng USB hoặc không dây (Bluetooth, NFC)) hoặc phần mềm xác thực tích hợp với điện thoại thông minh hoặc trình duyệt đáp ứng tiêu chuẩn FIDO2, Sau khi xác thực sử dụng thiết bị bằng mã truy cập hoặc dấu hiệu sinh trắc học, thiết bị U2F/UAF hoặc phần mềm xác thực sẽ tự động giao tiếp với trình duyệt và máy chủ xác thực để xác thực địa chỉ website Internet Banking và giao dịch.\n10 Chữ ký điện tử an toàn Khi thực hiện giao dịch thanh toán trực tuyến, hệ\n thống Internet Banking / Mobile Banking yêu cầu khách hàng sử dụng chữ ký điện tử an toàn đã đăng ký sử dụng với tổ chức cung ứng dịch vụ thanh toán, trung gian thanh toán.\n Chữ ký điện tử an toàn bao gồm Chữ ký điện tử\n chuyên dùng bảo đảm an toàn hoặc chữ ký số hoặc chữ ký điện tử nước ngoài được công nhận theo quy định của pháp luật.\n1 Phân loại giao dịch quy định tại Phụ lục 01.\n2 Chi tiết về các biện pháp xác thực quy định tại Phụ lục 02.\n3 Trường hợp khách hàng đã đăng nhập ứng dụng Internet Banking/ Mobile Banking bằng dấu hiệu nhận dạng sinh trắc học gắn liền với thiết bị cầm tay thông minh (như điện thoại thông minh (smart phone), máy tính bảng) thì không áp dụng biện pháp xác thực này khi thực hiện giao dịch trong phiên đăng nhập đó.\n4 Đơn vị phải triển khai giải pháp để xác thực chính xác thẻ CCCD của khách hàng là do cơ quan Công an cấp.\n5 Tài khoản định danh điện tử, hệ thống định danh và xác thực điện tử theo quy định tại Nghị định 59/2022/NĐ-CP ngày 05/9/2022 của Chính phủ quy định về định danh và xác thực điện tử.\n6 Kiểm tra đảm bảo:\n(i) sự khớp đúng giữa dữ liệu nhận dạng sinh trắc học của khách hàng với dữ liệu sinh trắc học trong chip của thẻ CCCD của khách hàng do cơ quan Công an cấp;\n(ii) hoặc sự khớp đúng giữa dữ liệu nhận dạng sinh trắc học của khách hàng thông qua xác thực tài khoản định danh điện tử của khách hàng do hệ thống định danh và xác thực điện tử tạo lập.\n7 Trường hợp giao dịch nạp tiền vào Ví điện tử: căn cứ theo phân loại giao dịch của tài khoản ngân hàng của khách hàng được liên kết với Ví điện tử."
}