{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Nghi-quyet-36-NQ-HDND-2023-du-an-cong-trinh-chuyen-muc-dich-su-dung-dat-trong-lua-Khanh-Hoa-578581.aspx",
  "title": "Nghị quyết 36/NQ-HĐND 2023 dự án công trình chuyển mục đích sử dụng đất trồng lúa Khánh Hòa",
  "properties": {
    "Số hiệu": "36/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Trần Mạnh Dũng",
    "Ngày ban hành": "21/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 36/NQ-HĐND Khánh Hòa, ngày 21 tháng 7 năm 2023 NGHỊ QUYẾT VỀ\nVIỆC THÔNG QUA DANH MỤC CÁC DỰ ÁN, CÔNG TRÌNH CHUYỂN MỤC ĐÍCH SỬ DỤNG ĐẤT TRỒNG LÚA, ĐẤT RỪNG PHÒNG HỘ SANG MỤC ĐÍCH KHÁC TRÊN ĐỊA BÀN TỈNH KHÁNH HÒA HỘI ĐỒNG NHÂN DÂN TỈNH KHÁNH HÒA KHÓA VII, KỲ HỌP THỨ 10 Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số\n43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai;\nCăn cứ Nghị định số\n01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nnghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số\n148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số\nnghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số\n10/2023/NĐ-CP ngày 03 tháng 4 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định hướng dẫn thi hành Luật Đất đai;\nCăn cứ Thông tư số\n30/2014/TT-BTNMT ngày 02 tháng 6 năm 2014 của Bộ Tài nguyên và Môi trường quy định về hồ sơ giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất, thu hồi\nđất;\nCăn cứ Thông tư số\n33/2017/TT-BTNMT ngày 29 tháng 9 năm 2017 của Bộ Tài nguyên và Môi trường quy định chi tiết Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa\nđổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số\n09/2021/TT-BTNMT ngày 30 tháng 6 năm 2021 của Bộ Tài nguyên và Môi trường sửa đổi,\nbổ sung một số điều của các thông tư quy định chi tiết và hướng dẫn thi hành Luật\nĐất đai;\nTriển khai thực hiện Quyết định số 2028/QĐ-UBND ngày 22 tháng 10 năm 2021 của Bộ Tài nguyên và Môi trường về việc\nđính chính Thông tư số 09/2021/TT-BTNMT ngày 30 tháng 6 năm 2021 của Bộ Tài nguyên và Môi trường sửa đổi, bổ sung một số điều của các thông tư quy định chi tiết và hướng dẫn thi hành Luật Đất đai;\nXét Tờ trình số 6740/TTr-UBND ngày 07 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh; Báo cáo thẩm tra số\n93/BC-BKTNS ngày 19 tháng 7 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; tiếp thu, giải trình của Ủy ban nhân dân tỉnh tại Văn bản số\n7210/UBND-XDNĐ ngày 20 tháng 7 năm 2023 và ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thông qua danh mục các dự án, công trình chuyển mục đích sử dụng đất trồng lúa, đất rừng phòng hộ sang mục đích khác trên địa bàn tỉnh Khánh Hòa như sau:\nTổng số dự án: 07 công trình, dự\nán có vốn ngân sách quy định tại điểm b Khoản 1 Điều 58 Luật Đất đai với tổng diện tích chuyển mục đích sử dụng đất trồng lúa là 4,1711 ha và đất rừng phòng hộ là 4,2 ha.\n(Đính kèm danh mục các dự án cần chuyển mục đích sử dụng đất trồng lúa, đất rừng phòng hộ sang mục đích khác trên địa bàn tỉnh Khánh Hòa).\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ\nchức triển khai thực hiện Nghị quyết này.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và các đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Khánh Hòa khóa VII, nhiệm kỳ 2021 - 2026, Kỳ họp thứ 10 thông qua ngày 21 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Văn phòng Chính phủ;\n - Vụ Pháp chế - Bộ Tài nguyên và Môi trường;\n - Ban Thường vụ Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - UBND tỉnh, UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh, Đại biểu HĐND tỉnh;\n - Đảng ủy khối các cơ quan tỉnh;\n - Đảng ủy khối doanh nghiệp tỉnh;\n - Các cơ quan tham mưu, giúp việc Tỉnh ủy;\n - VP Đoàn ĐBQH và HĐND tỉnh;\n - VP UBND tỉnh;\n - Các Sở, ban, ngành, đoàn thể;\n - HĐND, UBND các huyện, thị xã, thành phố;\n - Lưu: VT, TH.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Mạnh Dũng DANH MỤC CÁC CÔNG TRÌNH, DỰ ÁN CẦN CHUYỂN MỤC ĐÍCH SỬ\nDỤNG ĐẤT TRỒNG LÚA, ĐẤT RỪNG PHÒNG HỘ SANG MỤC ĐÍCH KHÁC TRÊN ĐỊA BÀN TỈNH KHÁNH HÒA\n (Kèm theo Nghị quyết số 36/NQ-HĐND ngày 21 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Khánh Hòa)\nSTT Tên công trình,\n dự án Tổng diện tích dự án (ha)\nTrong đó\nĐịa điểm thực hiện Văn bản pháp lý, nguồn vốn đầu tư, văn bản chấp thuận chủ trương đầu tư\nGhi chú\nDiện tích đất trồng lúa (ha)\nDiện tích đất rừng phòng hộ (ha)\nA. Công trình sử dụng vốn ngân sách 16,5640 4,1711 4,200 I. Thị xã Ninh Hòa 1\nKhu tái định cư đường Minh Mạng 2,76 0,260 Phường Ninh Hiệp Quyết định số 2161/QĐ-TCĐBVN của Tổng cục Đường bộ\n Việt Nam phê duyệt Dự án cải tạo, nâng cấp QL 26 các đoạn còn lại chưa đầu tư\n trên địa bàn tỉnh Khánh Hòa;\n Quyết định số 1354/QĐ-CĐBVN của Cục Đường bộ Việt Nam phê duyệt điều chỉnh Dự án cải tạo, nâng cấp QL 26 các đoạn còn lại chưa\n đầu tư trên địa bàn tỉnh Khánh Hòa;\n Văn bản số 520/BQLDA5-KTTD ngày 23/5/2022 của Ban Quản lý dự án 5 về Kế hoạch sử dụng đất cho Dự án mở rộng QL 26 các đoạn còn lại chưa đầu tư trên địa bàn tỉnh Khánh Hòa.\n2 Cầu qua sông Cái Ninh Bình - Ninh Phụng 2,200 0,600 Các xã: Ninh Bình, Ninh Phụng Quyết định số 15742/QĐ-UBND ngày 12/10/2021 của Chủ tịch UBND thị xã Ninh Hòa về việc phê duyệt Báo cáo nghiên cứu khả thi đầu tư;\n Quyết định số 3993/QĐ-UBND ngày 30/9/2022 của CTUBND thị xã Ninh Hòa về việc điều chỉnh Quyết định số 15742/QĐ-UBND ngày 12/10/2021 của Chủ tịch UBND thị xã Ninh Hòa về việc phê duyệt Báo cáo nghiên cứu khả thi đầu tư.\nII. Huyện Diên Khánh 3\nĐường từ chợ Hội Xương đến sông Kinh 0,544 0,350 Xã Suối Hiệp Quyết định số 41/QĐ-UBND ngày 28/3/2023 của UBND xã Suối Hiệp v/v chuyển vốn ngân sách năm 2022 sang năm 2023; Quyết định số\n 67c/QĐ-UBND ngày 16/11/2020 của UBND xã Suối Hiệp phê duyệt Báo cáo KT-KT công trình;\n Nghị quyết số 114/NQ-HĐND ngày 11/11/2020 của HĐND xã Suối Hiệp v/v phê duyệt chủ trương đầu tư.\n4 Chợ xã Diên Lạc 0,500 0,100 Xã Diên Lạc Nghị quyết số 33/NQ-HĐND ngày 30/12/2022 của HĐND xã Diên Lạc v/v phê duyệt chủ trương đầu tư dự án 5\nĐầu tư Trung tâm Kiểm soát bệnh tật (CDC) tỉnh Khánh Hòa 1,0411 1,0411 Xã Diên An Nghị quyết số 05/NQ-HĐND tỉnh ngày 10/3/2023 của HĐND tỉnh về chấp thuận chủ trương đầu tư;\n Quyết định số 1224/QĐ-UBND ngày 01/6/2023 của UBND tỉnh v/v phê duyệt Báo cáo nghiên cứu khả thi dự án.\n6 Xây dựng mới Trường Trung cấp nghề Diên Khánh 1,82 1,82 Xã Diên Lạc, xã Diên Thạnh Nghị quyết số 139/NQ-HĐND ngày 10/12/2021 của HĐND tỉnh chấp thuận chủ trương đầu tư; Văn bản số 7146/UBND-XDNĐ ngày 17/7/2020 của UBND tỉnh về phê duyệt địa điểm thực hiện dự án đầu tư\nIII. Huyện Khánh Sơn 7\nXây dựng tuyến đường từ thôn Dốc Gạo thị trấn Tô\n Hạp đi thôn Xóm Cỏ xã Sơn Bình 7,700 4,200 Thị trấn Tô Hạp, Xã Sơn Bình Quyết định số 2093/QĐ-UBND ngày 03/10/2022 của UBND huyện Khánh Sơn về việc phê duyệt dự án: Xây dựng tuyến đường từ thôn Dốc Gạo thị trấn Tô Hạp đi thôn Xóm Cỏ xã Sơn Bình"
}