{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-49-NQ-HDND-2023-so-nguoi-huong-luong-tu-ngan-sach-don-vi-su-nghiep-y-te-Khanh-Hoa-583967.aspx",
  "title": "Nghị quyết 49/NQ-HĐND 2023 số người hưởng lương từ ngân sách đơn vị sự nghiệp y tế Khánh Hòa",
  "properties": {
    "Số hiệu": "49/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Trần Mạnh Dũng",
    "Ngày ban hành": "11/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 49/NQ-HĐND Khánh Hòa, ngày 11 tháng 10 năm 2023 NGHỊ QUYẾT VỀ VIỆC PHÊ DUYỆT TỔNG SỐ LƯỢNG NGƯỜI LÀM VIỆC HƯỞNG LƯƠNG TỪ NGÂN SÁCH NHÀ NƯỚC TRONG ĐƠN VỊ SỰ\nNGHIỆP Y TẾ, VĂN HÓA - THỂ THAO, SỰ NGHIỆP KHÁC NĂM 2023 TRÊN ĐỊA BÀN TỈNH KHÁNH HÒA HỘI ĐỒNG NHÂN DÂN TỈNH KHÁNH HÒA KHÓA VII, KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Viên chức ngày 15 tháng 11 năm 2010;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25 tháng 11 năm 2019;\nCăn cứ Nghị định số 106/2020/NĐ-CP ngày 10 tháng 9 năm 2020 của Chính phủ về vị trí việc làm và số lượng người làm việc trong\nđơn vị sự nghiệp công lập;\nCăn cứ Quyết định số 2044-Qp/BTCTW ngày 26 tháng 7 năm 2023 của Ban Tổ chức Trung ương về biên chế của tỉnh Khánh Hòa năm 2023;\nCăn cứ Quyết định số 940-QĐ/TU ngày 17 tháng 8 năm 2023 của Ban Thường vụ Tỉnh ủy về việc giao biên chế cán bộ, công chức,\nviên chức khối chính quyền địa phương năm 2023;\nXét Tờ trình số 9728/TTr-UBND ngày 25 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh; Báo cáo thẩm tra số 149/BC-BPC ngày 06 tháng 10 năm 2023 của Ban Pháp chế Hội đồng nhân dân tỉnh; tiếp thu, giải trình của\nỦy ban nhân dân tỉnh tại văn bản số 10405/UBND-TH ngày 10 tháng 10 năm 2023 và\ný kiến thảo luận của các đại biểu Hội đồng nhân dân tại Kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phê duyệt tổng số lượng người làm việc hưởng lương từ ngân sách nhà nước trong đơn vị sự nghiệp y tế, văn hóa - thể\nthao, sự nghiệp khác năm 2023 trên địa bàn tỉnh Khánh Hòa là 3.757 người, cụ thể\nnhư sau:\n1. Sự nghiệp y tế: 2.500 người;\n2. Sự nghiệp văn hóa - thể thao: 407 người;\n3. Sự nghiệp khác: 850 người.\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và các đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Khánh Hòa khóa VII, nhiệm kỳ 2021 - 2026, Kỳ họp thứ 11 thông qua ngày 11 tháng 10 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Văn phòng Chính phủ;\n - Bộ Nội vụ;\n - Ban Thường vụ Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - UBND tỉnh;\n - UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các cơ quan tham mưu, giúp việc Tỉnh ủy;\n - ĐUK các cơ quan tỉnh, ĐUK doanh nghiệp tỉnh;\n - VP Đoàn ĐBQH và HĐND tỉnh;\n - VP UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể;\n - HĐND, UBND các huyện, thị xã, thành phố;\n - Lưu: VT, TN.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Mạnh Dũng"
}