{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-71-NQ-HDND-2023-dieu-chinh-ke-hoach-dau-tu-cong-trung-han-Khanh-Hoa-585567.aspx",
  "title": "Nghị quyết 71/NQ-HĐND 2023 điều chỉnh kế hoạch đầu tư công trung hạn Khánh Hòa",
  "properties": {
    "Số hiệu": "71/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Trần Mạnh Dũng",
    "Ngày ban hành": "11/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 71/NQ-HĐND Khánh Hòa, ngày 11 tháng 10 năm 2023 NGHỊ QUYẾT VỀ VIỆC ĐIỀU CHỈNH, BỔ SUNG KẾ HOẠCH ĐẦU TƯ CÔNG TRUNG HẠN GIAI ĐOẠN 2021-2025 HỘI ĐỒNG NHÂN DÂN TỈNH KHÁNH HÒA KHÓA VII,\nKỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị định số 40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật\nĐầu tư công;\nXét Tờ trình số 9691/TTr-UBND ngày 25 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh; Báo cáo thẩm tra số 129/BC-BKTNS ngày 06 tháng 10 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh;\ntiếp thu, giải trình của Ủy ban nhân dân tỉnh tại văn bản số 10478/UBND-KT ngày 10 tháng 10 năm 2023 và ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ\nhọp.\nQUYẾT NGHỊ:\nĐiều 1. Điều chỉnh, bổ sung kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 theo Phụ lục 1, 2, 3 đính kèm.\nĐiều 2. Giữ nguyên các nội dung khác của Nghị quyết số 131/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh về kế hoạch đầu tư công trung hạn 5 năm 2021-2025, Nghị quyết số\n22/NQ-HĐND ngày 02 tháng 6 năm 2023 và Nghị quyết số 32/NQ-HĐND ngày 21 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh về việc điều chỉnh, bổ sung kế hoạch đầu tư\ncông trung hạn giai đoạn 2021-2025.\nĐiều 3. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và các đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Khánh Hòa Khóa VII, nhiệm kỳ 2021-2026, Kỳ họp thứ 11 thông qua ngày 11 tháng 10 năm 2023./.\nNơi nhận:\n -\n Ủy ban Thường vụ Quốc hội;\n - Văn phòng Chính phủ;\n - Các Bộ: KH&ĐT, TC;\n - Ban Thường vụ Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - UBND tỉnh;\n - UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các cơ quan tham mưu, giúp việc Tỉnh ủy;\n - ĐUK các cơ quan, ĐUK doanh nghiệp;\n - VP Đoàn ĐBQH và HĐND tỉnh;\n - VP UBND tỉnh;\n - Các Sở, ban, ngành, đoàn thể;\n - HĐND, UBND các huyện, thị xã, thành phố;\n - Lưu: VT, ĐN.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Mạnh Dũng FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}