{
  "title": "Quyết định 226-CP năm 1981 về việc thành lập Ban chỉ đạo phân bố lao động và dân cư do Hội đồng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Luật tổ chức Hội đồng Chính phủ 1960",
      "id": "18/LCT",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Hồ Chí Minh"
      ],
      "issuedDate": "1960-07-14",
      "effectiveDate": "1960-07-26",
      "gazetteDate": "1960-08-03",
      "gazetteNumber": "Số 32",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [
    {
      "title": "Quyết định 60-HĐBT năm 1982 bổ sung nhiệm vụ và tổ chức bộ máy của Ban chỉ đạo phân bổ lao động và dân cư Trung ương do Hội đồng Bộ Trường ban hành",
      "id": "60-HĐBT",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Hội đồng Bộ trưởng",
      "signers": [
        "Tố Hữu"
      ],
      "issuedDate": "1982-04-01",
      "effectiveDate": "1982-04-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 02/06/1984"
    }
  ],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Nghị định 76-HĐBT năm 1984 về việc giải thể Ban chỉ đạo phân bố lao động và dân cư Trung ương và các cấp do Hội đồng Bộ trưởng ban hành",
      "id": "76-HĐBT",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Hội đồng Bộ trưởng",
      "signers": [
        "Tố Hữu"
      ],
      "issuedDate": "1984-05-19",
      "effectiveDate": "1984-06-03",
      "gazetteDate": "1984-06-30",
      "gazetteNumber": "Số 2",
      "status": "Không còn phù hợp"
    }
  ],
  "relevantDocuments": [],
  "id": "226-CP",
  "legislationType": "Quyết định",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Hội đồng Chính phủ",
  "signers": [
    "Tố Hữu"
  ],
  "issuedDate": "1981-06-01",
  "effectiveDate": "1981-06-16",
  "gazetteDate": "1981-06-30",
  "gazetteNumber": "Số 3",
  "status": "Hết hiệu lực: 02/06/1984",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"35%\" valign=\"top\" style=\"width:35.08%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>HỘI\n  ĐỒNG CHÍNH PHỦ<br>\n  ********</b></p>\n  </td>\n  <td width=\"62%\" valign=\"top\" style=\"width:62.46%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"35%\" valign=\"top\" style=\"width:35.08%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  226-CP</p>\n  </td>\n  <td width=\"62%\" valign=\"top\" style=\"width:62.46%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 01 tháng 6 năm 1981</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\" class=\"clsBookmark\" onclick=\"LS_Tip_Type_Bookmark('.lqhlTip-760737')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-760737')\" atmm=\".lqhlTootip-760737\" onmouseout=\"hideddrivetip();\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\" class=\"clsBookmark\" onclick=\"LS_Tip_Type_Bookmark('.lqhlTip-760737')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-760737')\" atmm=\".lqhlTootip-760737\" onmouseout=\"hideddrivetip();\">CỦA HỘI ĐỒNG CHÍNH PHỦ SỐ 226-CP NGÀY 1-6-1981 VỀ VIỆC THÀNH\nLẬP BAN CHỈ ĐẠO PHÂN BỐ LAO ĐỘNG VÀ DÂN CƯ</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">HỘI ĐỒNG CHÍNH PHỦ</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ vào Luật tổ chức hội\nđồng Chính phủ ngày 14-7-1960</i><br>\n<i>Căn cứ vào nghị quyết của Hội đồng Chính phủ trong hội nghị thường vụ của Hội\nđồng Chính phủ ngày 13 tháng 5 năm 1981;</i><br>\n<i>Để đầy mạnh việc phân bố lại lao động và dân cư trên địa bàn cả nước theo\nyêu cầu phát triển kinh tế và củng cố quốc phòng,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Điều 1. -</b> Thành lập Ban\nchỉ đạo phân bố lao động và dân cư Trung ương để giúp Thủ tướng Chính phủ chỉ\nđạo các mặt sau đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Nghiên cứu, kiến nghị với Hội\nđồng Chính phủ thông qua các chủ trương, chính sách, kế hoạch phân bố lao động\nvà dân cư phục vụ yêu cầu phát triển kinh tế và củng cố quốc phòng trong thời\ngian 1981 -1985 và các kế hoạch dài hạn.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Hướng dẫn, kiểm tra đôn đốc\ncác ngành, các cấp trong việc thực hiện kế hoạch phân bố lao động và dân cư đã\ngiao.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Điều hoà, phối hợp các ngành\ntrong quá trình thực hiện; phát hiện các vấn đề nảy sinh và kiến nghị cách giải\nquyết các vấn đề mà các ngành không giải quyết được, phối hợp với các ngành để\nthực hiện đồng bộ có hiệu quả các chủ trương, biện pháp về điều động lao động,\ntổ chức sản xuất và tổ chức đời sống ở các nơi phân bố lao động đến.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ban chỉ đạo phân bố lao động và\ndân cư Trung ương có quyền:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. yêu cầu các ngành, các cấp\nbáo cáo chủ trương, kế hoạch, biện pháp và tình hình thực hiện việc điều động,\nphân bố lao động và dân cư, tổ chức sản xuất, tổ chức đời sống... theo chỉ tiêu\nkế hoạch Nhà nước giao.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Kiến nghị với các ngành, các\ncấp những công việc cần làm để thực hiện các chỉ tiêu kế hoạch của Nhà nước về\nphân bố lao động và dân cư.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Căn cứ kế hoạch phân bố lao\nđộng và dân cư, và tình hình thực hiện kế hoạch ấy, đề ra các yêu cầu cần thống\nnhất hành động để thực hiện tốt kế hoạch phân bố lao động.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Điều 2. -</b> Thành phần Ban\nchỉ đạo phân bố lao động và dân cư Trung ương gồm có:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trưởng ban: Đào Thiện Thi, Bộ\ntrưởng Bộ Lao động;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phó trưởng ban: Chế Viết Tấn,\nphó chủ nhiệm Uỷ ban Kế hoạch Nhà nước, </p>\n\n<p style=\"margin-bottom:6.0pt\">Nguyễn Công Tạn, Thứ trưởng Bộ\nNông nghiệp,</p>\n\n<p style=\"margin-bottom:6.0pt\">Hoàng Tiến, phó trưởng ban\nthường trực.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Uỷ viên: Đại diện các Bộ Lâm\nnghiệp, Hải sản, Quốc phòng, Tài chính, Lương thực, Giao thông vận tải và Trung\nương Đoàn thanh niên cộng sản Hồ chí Minh.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Điều 3. - </b>Thành lập Ban\nchỉ đạo phân bố lao động và dân cư ở các tỉnh, thành phố trực thuộc trung ương\nđể giúp Uỷ ban nhân dân tỉnh, thành phố tổ chức thực hiện các nhiệm vụ về phân\nbố lao động và dân cư.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ban chỉ đạo phân bố lao động\ntỉnh, thành phố có nhiệm vụ, quyền hạn ở địa phương giống như Ban chỉ đạo phân\nbố lao động của các tỉnh, thành phố khác có liên quan để tổ chức thực hiện kế\nhoạch điều động lao động và dân cư giữa các địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\">Thành phân Ban chỉ đạo phân bố\nlao động và dân cư tỉnh, thành phố gồm :</p>\n\n<p style=\"margin-bottom:6.0pt\">Trưởng ban: Phó chủ tịch Uỷ ban\nnhân dân tỉnh, thành phố;</p>\n\n<p style=\"margin-bottom:6.0pt\">Phó trưởng ban: Phó thủ trưởng\ncác cơ quan lao động, kế hoạch, nông nghiệp, bí thư hoặc phó bí thư đoàn thanh\nniên cộng sản Hồ Chí Minh và một hoặc hai phó trưởng ban chuyên trách;</p>\n\n<p style=\"margin-bottom:6.0pt\">Uỷ viên: Đại diện các Ty, Sở tài\nchính, lương thực, giao thông vận tải, bộ chỉ huy quân sự tỉnh, thành phố (và\nlâm nghiệp, hải sản nếu dịa phương có các cơ quan này).</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Điều 4. -</b> Uỷ ban nhân dân\nhuyện, quận, thị xã phân công một Phó chủ tịch phụ trách việc huy động, điều\nhoà, phối hợp lực lượng của các ban, ngành trong địa phương (nhất là các ban\nnông, lâm, ngư nghiệp) và đoàn thanh niên cộng sản Hồ Chí Minh để tổ chức thực\nhiện kế hoạch phân bố lao động trên địa bàn huyện và chỉ đạo các xã, phường\nđộng viên, tổ chức lao động và dân cư đi và đến theo kế hoạch phân bố lao động\nvà dân cư do Nhà nước giao.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Điều 5. -</b> Ban chỉ đạo\nphân bố lao động và dân cư ở Trung ương và tỉnh, thành phố có một số chuyên\nviên giúp việc, làm việc thường xuyên do các thành viên trong ban cử đến.</p>\n\n<p style=\"margin-bottom:6.0pt\">Địa điểm làm việc và bộ máy giúp\nviệc của Ban ở Trung ương là Văn phòng Phủ thủ Thủ tướng và ở địa phương là Văn\nphòng Uỷ ban nhân dân tỉnh, thành phố.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Điều 6. -</b> Các đồng chí bộ\ntrưởng Phủ Thủ tướng, bộ trưởng các Bộ, thủ trưởng cơ quan ngang Bộ và cơ quan\ntrực thuộc Hội đồng Chính phủ, chủ tịch Uỷ ban nhân dân các tỉnh, thành phố,\nđặc khu trực thuộc Trung ương thi hành quyết định này.</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"619\"><!--VABWAFAATABfADIAMAAyADIAMAA3ADIANwA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Tố\n  Hữu</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**HỘI ĐỒNG CHÍNH PHỦ  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 226-CP\n\n_Hà Nội, ngày 01 tháng 6 năm 1981_\n\n**QUYẾT ĐỊNH**\n\nCỦA HỘI ĐỒNG CHÍNH PHỦ SỐ 226-CP NGÀY 1-6-1981 VỀ VIỆC THÀNH LẬP BAN CHỈ ĐẠO PHÂN BỐ LAO ĐỘNG VÀ DÂN CƯ\n\n**HỘI ĐỒNG CHÍNH PHỦ**\n\n_Căn cứ vào Luật tổ chức hội đồng Chính phủ ngày 14-7-1960_  \n_Căn cứ vào nghị quyết của Hội đồng Chính phủ trong hội nghị thường vụ của Hội đồng Chính phủ ngày 13 tháng 5 năm 1981;_  \n_Để đầy mạnh việc phân bố lại lao động và dân cư trên địa bàn cả nước theo yêu cầu phát triển kinh tế và củng cố quốc phòng,_\n\n**QUYẾT ĐỊNH**\n\n**Điều 1. -** Thành lập Ban chỉ đạo phân bố lao động và dân cư Trung ương để giúp Thủ tướng Chính phủ chỉ đạo các mặt sau đây:\n\n1\\. Nghiên cứu, kiến nghị với Hội đồng Chính phủ thông qua các chủ trương, chính sách, kế hoạch phân bố lao động và dân cư phục vụ yêu cầu phát triển kinh tế và củng cố quốc phòng trong thời gian 1981 -1985 và các kế hoạch dài hạn.\n\n2\\. Hướng dẫn, kiểm tra đôn đốc các ngành, các cấp trong việc thực hiện kế hoạch phân bố lao động và dân cư đã giao.\n\n3\\. Điều hoà, phối hợp các ngành trong quá trình thực hiện; phát hiện các vấn đề nảy sinh và kiến nghị cách giải quyết các vấn đề mà các ngành không giải quyết được, phối hợp với các ngành để thực hiện đồng bộ có hiệu quả các chủ trương, biện pháp về điều động lao động, tổ chức sản xuất và tổ chức đời sống ở các nơi phân bố lao động đến.\n\nBan chỉ đạo phân bố lao động và dân cư Trung ương có quyền:\n\n1\\. yêu cầu các ngành, các cấp báo cáo chủ trương, kế hoạch, biện pháp và tình hình thực hiện việc điều động, phân bố lao động và dân cư, tổ chức sản xuất, tổ chức đời sống... theo chỉ tiêu kế hoạch Nhà nước giao.\n\n2\\. Kiến nghị với các ngành, các cấp những công việc cần làm để thực hiện các chỉ tiêu kế hoạch của Nhà nước về phân bố lao động và dân cư.\n\n3\\. Căn cứ kế hoạch phân bố lao động và dân cư, và tình hình thực hiện kế hoạch ấy, đề ra các yêu cầu cần thống nhất hành động để thực hiện tốt kế hoạch phân bố lao động.\n\n**Điều 2. -** Thành phần Ban chỉ đạo phân bố lao động và dân cư Trung ương gồm có:\n\n\\- Trưởng ban: Đào Thiện Thi, Bộ trưởng Bộ Lao động;\n\n\\- Phó trưởng ban: Chế Viết Tấn, phó chủ nhiệm Uỷ ban Kế hoạch Nhà nước,\n\nNguyễn Công Tạn, Thứ trưởng Bộ Nông nghiệp,\n\nHoàng Tiến, phó trưởng ban thường trực.\n\n\\- Uỷ viên: Đại diện các Bộ Lâm nghiệp, Hải sản, Quốc phòng, Tài chính, Lương thực, Giao thông vận tải và Trung ương Đoàn thanh niên cộng sản Hồ chí Minh.\n\n**Điều 3. -** Thành lập Ban chỉ đạo phân bố lao động và dân cư ở các tỉnh, thành phố trực thuộc trung ương để giúp Uỷ ban nhân dân tỉnh, thành phố tổ chức thực hiện các nhiệm vụ về phân bố lao động và dân cư.\n\nBan chỉ đạo phân bố lao động tỉnh, thành phố có nhiệm vụ, quyền hạn ở địa phương giống như Ban chỉ đạo phân bố lao động của các tỉnh, thành phố khác có liên quan để tổ chức thực hiện kế hoạch điều động lao động và dân cư giữa các địa phương.\n\nThành phân Ban chỉ đạo phân bố lao động và dân cư tỉnh, thành phố gồm :\n\nTrưởng ban: Phó chủ tịch Uỷ ban nhân dân tỉnh, thành phố;\n\nPhó trưởng ban: Phó thủ trưởng các cơ quan lao động, kế hoạch, nông nghiệp, bí thư hoặc phó bí thư đoàn thanh niên cộng sản Hồ Chí Minh và một hoặc hai phó trưởng ban chuyên trách;\n\nUỷ viên: Đại diện các Ty, Sở tài chính, lương thực, giao thông vận tải, bộ chỉ huy quân sự tỉnh, thành phố (và lâm nghiệp, hải sản nếu dịa phương có các cơ quan này).\n\n**Điều 4. -** Uỷ ban nhân dân huyện, quận, thị xã phân công một Phó chủ tịch phụ trách việc huy động, điều hoà, phối hợp lực lượng của các ban, ngành trong địa phương (nhất là các ban nông, lâm, ngư nghiệp) và đoàn thanh niên cộng sản Hồ Chí Minh để tổ chức thực hiện kế hoạch phân bố lao động trên địa bàn huyện và chỉ đạo các xã, phường động viên, tổ chức lao động và dân cư đi và đến theo kế hoạch phân bố lao động và dân cư do Nhà nước giao.\n\n**Điều 5. -** Ban chỉ đạo phân bố lao động và dân cư ở Trung ương và tỉnh, thành phố có một số chuyên viên giúp việc, làm việc thường xuyên do các thành viên trong ban cử đến.\n\nĐịa điểm làm việc và bộ máy giúp việc của Ban ở Trung ương là Văn phòng Phủ thủ Thủ tướng và ở địa phương là Văn phòng Uỷ ban nhân dân tỉnh, thành phố.\n\n**Điều 6. -** Các đồng chí bộ trưởng Phủ Thủ tướng, bộ trưởng các Bộ, thủ trưởng cơ quan ngang Bộ và cơ quan trực thuộc Hội đồng Chính phủ, chủ tịch Uỷ ban nhân dân các tỉnh, thành phố, đặc khu trực thuộc Trung ương thi hành quyết định này.\n\n**Tố Hữu**\n\n(Đã ký)",
  "htmlContentEn": "",
  "mdContentEn": ""
}