{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-2127-KH-UBND-2023-tang-cuong-thuc-hien-cac-giai-phap-tiet-kiem-dien-mua-kho-Ninh-Thuan-568339.aspx",
  "title": "Kế hoạch 2127/KH-UBND 2023 tăng cường thực hiện các giải pháp tiết kiệm điện mùa khô Ninh Thuận",
  "properties": {
    "Số hiệu": "2127/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Phan Tấn Cảnh",
    "Ngày ban hành": "29/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2127/KH-UBND Ninh Thuận, ngày 29 tháng 5 năm 2023 KẾ HOẠCH TĂNG CƯỜNG THỰC HIỆN CÁC GIẢI PHÁP TIẾT KIỆM ĐIỆN MÙA KHÔ VÀ CẢ NĂM 2023 TRÊN ĐỊA BÀN TỈNH NINH THUẬN Căn cứ Chỉ thị số 20/CT-TTg ngày 07/5/2020 của Thủ\ntướng Chính phủ về tăng cường tiết kiệm điện giai đoạn 2020-2025;\nCăn cứ Công điện số 397/CĐ-TTg ngày 13/5/2023 của Thủ tướng Chính phủ về việc chủ động triển khai các biện pháp cấp bách ứng phó\nvới nguy cơ nắng nóng, hạn hán, thiếu nước, xâm nhập mặn;\nCăn cứ Kế hoạch số 964/KH-UBND ngày 27/3/2020 của Ủy ban nhân dân tỉnh Ninh Thuận về triển khai Chương trình sử dụng năng lượng tiết kiệm và hiệu quả giai đoạn 2020-2025, định hướng đến năm 2030 trên địa bàn tỉnh Ninh Thuận.\nỦy ban nhân dân tỉnh ban hành Kế hoạch tăng cường thực hiện các giải pháp tiết kiệm điện mùa khô và cả năm 2023 trên địa bàn tỉnh Ninh Thuận và chỉ đạo thực hiện theo các nội dung giải pháp như sau:\nI. Mục đích, ý nghĩa.\nDo ảnh hưởng của hiện tượng El Nino, tình trạng nắng nóng và hạn hán đã làm cho các hồ thủy điện thiếu hụt nguồn nước nghiêm trọng,\ndự báo việc thiếu hụt này sẽ tiếp diễn đến cuối mùa cạn năm 2023, gây ảnh hưởng rất lớn đến nguồn cung cấp điện của cả nước. Nhằm đẩy mạnh tiết kiệm điện và đảm bảo cung cấp điện an toàn, ổn định trên địa bàn tỉnh Ninh Thuận trong năm 2023,\nđặc biệt là giai đoạn cao điểm nắng nóng có nguy cơ thiếu điện do thiếu hụt nguồn nước, Ủy ban nhân dân tỉnh yêu cầu Thủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thành phố phối hợp cùng Công ty Điện lực Ninh Thuận tăng cường triển khai các giải pháp theo Kế hoạch thực hiện tiết kiệm điện trên\nđịa bàn tỉnh Ninh Thuận giai đoạn 2020-2025 đã được Ủy ban nhân dân tỉnh Ninh Thuận ban hành Kế hoạch số 964/KH-UBND ngày 27/3/2020;\nII. Các giải pháp thực hiện tiết kiệm điện.\n1. Công tác tuyên truyền:\n- Xây dựng thiết kế băng rôn, phát hành tờ rơi với nội dung tuyên truyền về việc sử dụng tiết kiệm điện\n- Tổ chức tọa đàm phát động trên Đài Phát thanh Truyền hình Ninh Thuận, Báo Ninh Thuận dành thời lượng để phát sóng và đưa tin các nội dung tuyên truyền về việc sử dụng điện tiết kiệm đến các tổ chức, cá\nnhân và nhân dân trên địa bàn tỉnh.\n2. Đối với cơ quan hành chính sự\nnghiệp:\n- Xây dựng và ban hành kế hoạch tiết kiệm điện tại\nđơn vị mình, đảm bảo tối thiểu mỗi năm tiết kiệm 10% tổng điện năng tiêu thụ\ntrong năm.\n- Điều chỉnh máy điều hòa ở nhiệt độ từ 26 độ C trở\nlên.\n- Mở máy điều hòa trễ 60 phút và tắt máy điều hòa sớm 60 phút so với giờ bắt đầu và giờ kết thúc làm việc.\n- Tận dụng tối đa ánh sáng tự nhiên tại phòng làm việc.\n3. Thực hiện tiết kiệm điện tại hộ\ngia đình:\n- Thực hiện triệt để các biện pháp tiết kiệm điện trong hộ gia đình, tắt thiết bị khi không sử dụng.\n- Sử dụng máy điều hòa ở nhiệt độ từ 26 độ C trở\nlên.\n- Tận dụng tối đa ánh sáng tự nhiên trong nhà.\n4. Thực hiện tiết kiệm điện tại các nơi công cộng:\n- Tiết giảm điện đối với các bảng quảng cáo, pano,\n... trên các tuyến đường đảm bảo phù hợp.\n- Tắt mở hệ thống chiếu sáng công cộng trễ hơn và tắt sớm hơn với thời gian phù hợp như mọi khi (đảm bảo không làm ảnh hưởng đến an ninh xã hội, trật tự, an toàn giao thông)\n5. Tiết kiệm trong sản xuất kinh doanh:\n- Tối ưu hóa không gian sáng tự nhiên đối với phòng làm việc và nơi sản xuất.\n- Điều hòa mở ở nhiệt độ phù hợp và tiết kiệm lý tưởng.\n- Các dây chuyền sản xuất được thực hiện liền mạnh hạn chế việc tắt và khởi động lại.\n- Tắt các thiết bị điện không cần thiết.\nIII. Thời gian thực hiện.\nTừ ngày 30/5/2023 đến ngày 30/7/2023.\nIV. Tổ chức thực hiện.\n1. Sở Công Thương:\n- Đẩy mạnh công tác thanh tra, kiểm tra, giám sát việc tuân thủ Luật sử dụng năng lượng tiết kiệm và hiệu quả, chỉ thị số\n20/CT-TTg ; công điện số 397/CĐ-TTg của Thủ tướng Chính phủ và kế hoạch số\n964/KH-UBND của Ủy ban nhân dân tỉnh.\n- Tham mưu thành lập đoàn kiểm tra giám sát đối với lĩnh vực cơ quan quản lý nhà nước\n- Tổ chức triển khai, theo dõi và tổng hợp báo cáo kết quả triển khai kế hoạch này.\n2. Sở Xây dựng:\n- Triển khai và kiểm tra, giám sát việc thực hiện đối với các hệ thống chiếu sáng đối với các khu đô thị, nhà ở, khu chung cư cao tầng\n- Báo cáo kết quả thực hiện về Sở Công Thương để tổng hợp.\n3. Chủ tịch Ủy ban nhân dân các huyện, thành phố:\n- Quán triệt, triển khai ngay các kế hoạch giải pháp tiết kiệm điện đến từng nhóm khách hàng sử dụng điện trên địa bàn quản lý.\n- Chủ trì phối hợp với Điện lực các huyện, thành phố\nthông báo Kế hoạch của UBND tỉnh tới các khách hàng sử dụng điện trên địa bàn quản lý.\n- Tổ chức kiểm tra, giám sát việc thực hiện.\n- Báo cáo kết quả thực hiện cho Sở Công Thương.\n4. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và\ncác Tổ chức đoàn thể phối hợp với Công ty Điện lực Ninh Thuận thực hiện tuyên truyền sử dụng điện tiết kiệm, hiệu quả đến các đoàn viên, hội viên và người lao động tại các đơn vị trực thuộc; lồng ghép nội dung tuyên truyền tiết kiệm\nđiện trong các cuộc họp giao ban, hội thảo, sinh hoạt cộng đồng, các chương trình do đơn vị phát động.\n5. Đài Phát thanh và Truyền hình tỉnh phối hợp với Công ty Điện lực Ninh Thuận thực hiện tuyên truyền tiết kiệm điện đến tất cả\ncác cơ quan ban ngành, các tổ chức đoàn thể, các doanh nghiệp và người dân để\nthực hiện tiết kiệm điện, đặc biệt là trong giai đoạn cao điểm nắng nóng của năm 2023.\n6. Công ty Điện lực Ninh Thuận:\n- Tổ chức thực hiện các biện pháp (quản lý, kiểm tra, nghiên cứu ứng dụng kỹ thuật, cải tạo, nâng cấp đồng bộ lưới điện và hệ thống lưới điện tự dùng) nhằm giảm tổn thất điện trong khâu phân phối và kinh doanh.\n- Chịu trách nhiệm lập kinh phí triển khai treo băng rôn, phát hành tờ rơi tuyên truyền về sử dụng tiết kiệm điện tại các đường phố lớn của các huyện, thị xã, thành phố, các trường học trên địa bàn tỉnh và\nkhu vực đông người.\n- Xây dựng chi tiết phương án đảm bảo cung cấp điện trên địa bàn tỉnh Ninh Thuận trong mùa khô và cả năm 2023; báo cáo Ủy ban nhân dân tỉnh các nội dung vướng mắc, khó khăn để Tỉnh chỉ đạo giải quyết kịp thời.\n- Đảm bảo cung cấp điện cho các phụ tải quan trọng trên địa bàn tỉnh Ninh Thuận theo Quyết định số 726/QĐ-UBND ngày 23/12/2022 của UBND tỉnh Ninh Thuận. Trong trường hợp phải thực hiện ngừng, giảm cung cấp điện khách hàng trên địa bàn theo Điều 5 và Điều 6 của Thông tư số 22/2020/TT-BCT ngày 09/9/2020 của Bộ Công Thương về quy định điều kiện, trình tự ngừng, giảm mức cung cấp điện, Công ty Điện lực Ninh Thuận phải thông báo cụ thể các khu vực,\nthời gian thực hiện ngừng, giảm cung cấp điện theo đúng quy định cho khách hàng biết trước để chủ động kế hoạch sản xuất, kinh doanh của doanh nghiệp và sinh hoạt của người dân.\n- Tổ chức Hội thảo, tọa đàm về chương trình sử dụng\nđiện tiết kiệm.\n- Phối hợp với các cơ quan chức năng, địa phương trong việc thực hiện, kiểm tra và báo cáo kết quả thực hiện về Sở Công Thương tổng hợp.\nTrong quá trình thực hiện Kế hoạch, trường hợp có\nphát sinh các khó khăn, vướng mắc, đề nghị các cơ quan và đơn vị có liên quan kịp thời phản ánh về Sở Công Thương kết quả thực hiện đợt cao điểm tiết kiệm điện tỉnh\nđể tổng hợp, báo cáo Ủy ban nhân dân tỉnh./.\nNơi nhận:\n - Thường trực: Tỉnh ủy, HĐND tỉnh (báo cáo);\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQ VN tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Công ty Điện lực Ninh Thuận;\n - Doanh nghiệp nhà nước và Công ty cổ phần có vốn Nhà nước;\n - UBND các huyện, thành phố;\n - Cổng thông tin điện tử;;\n - VPUB: LĐ, CV;\n - Lưu: VT, Nam. KTTH.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Tấn Cảnh"
}