{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-3228-KH-UBND-2023-doi-moi-giao-duc-dap-ung-cong-nghiep-hoa-hien-dai-hoa-Ninh-Thuan-576016.aspx",
  "title": "Kế hoạch 3228/KH-UBND 2023 đổi mới giáo dục đáp ứng công nghiệp hóa hiện đại hóa Ninh Thuận",
  "properties": {
    "Số hiệu": "3228/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Nguyễn Long Biên",
    "Ngày ban hành": "07/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 3228/KH-UBND Ninh Thuận, ngày 07 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN KẾT LUẬN SỐ 390-KL/TU NGÀY 11/7/2023 CỦA BAN CHẤP HÀNH ĐẢNG BỘ TỈNH LẦN THỨ\n16 VỀ TỔNG KẾT 10 NĂM THỰC HIỆN NGHỊ QUYẾT SỐ 29- NQ/TW NGÀY 04/11/2013 CỦA BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHÓA XI VỀ ĐỔI MỚI CĂN BẢN, TOÀN DIỆN GIÁO DỤC VÀ ĐÀO TẠO ĐÁP ỨNG YÊU CẦU CÔNG NGHIỆP HÓA, HIỆN ĐẠI HÓA TRONG ĐIỀU KIỆN KINH TẾ THỊ TRƯỜNG ĐỊNH HƯỚNG XÃ HỘI CHỦ NGHĨA VÀ HỘI NHẬP QUỐC TẾ\nThực hiện Kết luận số 390-KL/TU ngày 11/7/2023 của Ban Chấp hành Đảng bộ tỉnh lần thứ 16 về tổng kết 10 năm thực hiện Nghị quyết số 29-NQ/TW ngày 04/11/2013 của Ban Chấp hành Trung ương Đảng khóa XI về đổi mới căn bản, toàn diện giáo dục và đào tạo, đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa trong điều kiện kinh tế thị trường định hướng xã hội chủ nghĩa và hội nhập quốc tế, Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện với các nội dung như sau:\nI. MỤC ĐÍCH VÀ YÊU CẦU 1. Mục đích Phổ biến, quán triệt và thực hiện nghiêm túc, có hiệu quả Kết luận số 390-KL/TU ngày 11/7/2023 của Ban Chấp hành\nĐảng bộ tỉnh lần thứ 16 nhằm nâng cao nhận thức và hành động, tạo sự chuyển biến mạnh mẽ và đột phá về chất lượng, hiệu quả giáo dục, đào tạo trong đổi mới căn bản, toàn diện giáo dục và đào tạo, đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa trong điều kiện kinh tế thị trường định hướng xã hội chủ nghĩa và hội nhập quốc tế trong tình hình mới.\n2. Yêu cầu Cụ thể hóa các những nhiệm vụ,\ngiải pháp chủ yếu thành các nhiệm vụ cụ thể, gắn với chức năng, nhiệm vụ của các Sở, ban, ngành và địa phương; các cơ quan có liên quan và phù hợp với đặc\nđiểm tình hình, điều kiện thực tế của tỉnh.\nCăn cứ vào các nhiệm vụ, giải pháp theo Kết luận số 390-KL/TU ngày 11/7/2023 của Ban Chấp hành Đảng bộ tỉnh lần thứ 16, các Sở, ban, ngành và địa phương tổ chức triển khai thực hiện quyết liệt,\ncụ thể, phù hợp với điều kiện thực tế của ngành, địa phương, đơn vị.\nĐồng thời, xác định rõ nhiệm vụ\ncủa các Sở, ban, ngành và địa phương và các cơ quan có liên quan, đảm bảo sự phối hợp chặt chẽ trong chỉ đạo, tổ chức triển khai thực hiện; kịp thời đôn đốc, hướng dẫn và tháo gỡ các khó khăn, vướng mắc; đảm bảo sự chỉ đạo, điều hành tập trung thống nhất của UBND tỉnh đối với những nhiệm vụ trọng tâm, trọng điểm.\nII. CÁC NHIỆM VỤ VÀ GIẢI PHÁP CHỦ YẾU 1. Tiếp tục\nđẩy mạnh tuyên truyền, quán triệt và thực hiện hiệu quả các chủ trương, chính sách của Đảng và Nhà nước về đổi mới căn bản, toàn diện giáo dục và đào tạo đáp\nứng yêu cầu trong tình hình mới bảo đảm mạnh mẽ, thực chất hơn. Đồng thời, rà\nsoát, bổ sung, điều chỉnh mục tiêu, nhiệm vụ và giải pháp để thực hiện có hiệu quả, phù hợp với yêu cầu nhiệm vụ trong tình hình hiện nay Tiếp tục đẩy mạnh công tác tuyên truyền, quán triệt sâu rộng các quan điểm, mục tiêu, nhiệm vụ đã nêu trong Nghị quyết số 29-NQ/TW ngày 04/11/2013 của Ban Chấp hành Trung ương Đảng khóa XI, Chương trình hành động và các nghị quyết chuyên đề của Tỉnh ủy về lĩnh vực giáo dục và đào tạo, giáo dục nghề nghiệp.\nBám sát các chủ trương của Đảng,\nchính sách pháp luật của Nhà nước, kế hoạch về phát triển kinh tế - xã hội của Trung ương và Nghị quyết Đại hội Đảng bộ tỉnh và Nghị quyết chuyên đề của Tỉnh ủy,\nkịp thời tham mưu, đề xuất Tỉnh ủy, Hội đồng nhân dân và Ủy ban nhân dân tỉnh thực hiện các chính sách phát triển giáo dục, đào tạo, bảo đảm hoàn thành cao nhất các chỉ tiêu, nhiệm vụ trọng tâm, đột phá về lĩnh vực giáo dục và đào tạo,\ngiáo dục nghề nghiệp.\nTăng cường công tác chính trị,\ntư tưởng đối với cán bộ, công chức, viên chức và người lao động trong toàn ngành Giáo dục để tạo sự đoàn kết, thống nhất trong nhận thức và hành động; đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh theo Chỉ\nthị số 05-CT/TW ngày 15/5/2016 và Kết luận số 01-KL/TW ngày 18/5/2021 của Bộ\nChính trị gắn với thực hiện Nghị quyết Trung ương 4 (khóa XII) về tăng cường xây dựng, chỉnh đốn Đảng; ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị,\nđạo đức, lối sống, những biểu hiện “tự diễn biến”,”tự chuyển hóa” trong nội bộ;\nChủ động thông tin, truyền thông về các chủ trương, chính sách mới của ngành và việc triển khai thực hiện các nghị quyết của Đảng, Quốc hội, Chính phủ, Tỉnh ủy, Hội đồng nhân dân tỉnh về\nđổi mới căn bản, toàn diện giáo dục và đào tạo. Đổi mới nội dung, phương thức truyền thông để nâng cao hiệu quả tuyên truyền; tăng cường phối hợp, xử lý hiệu quả các vấn đề, dư luận xã hội quan tâm, bức xúc để xã hội, nhân dân hiểu, chia sẻ, ủng hộ và đóng góp nhiều hơn cho sự nghiệp phát triển giáo dục và đào tạo của tỉnh.\n2. Tập trung đổi mới mạnh mẽ và đồng bộ các yếu tố theo hướng coi trọng phát triển phẩm chất, năng lực của người học; chú trọng giáo dục đạo đức, lối sống, kỹ năng sống.\nThực hiện đổi mới chương trình, sách giáo khoa giáo dục phổ thông mới theo lộ\ntrình gắn với thực hiện các khâu đột phá, nhiệm vụ trọng tâm của ngành Giáo dục và của tỉnh Tập trung thực hiện đổi mới mạnh mẽ và đồng bộ các yếu tố theo hướng coi trọng phát triển phẩm chất năng lực của người học; chú trọng giá trị đạo đức, rèn kỹ năng sống, kỹ năng nghề nghiệp,\ntay nghề cao cho học sinh; đổi mới các hoạt động quản lý giáo dục, phương pháp giảng dạy, kiểm tra, đánh giá kết quả theo định hướng phát huy tính tích cực,\nchủ động, sáng tạo của người học; điều chỉnh linh hoạt nội dung dạy học và hoạt\nđộng giáo dục trong các cơ sở giáo dục, đào tạo phù hợp với điều kiện, hoàn cảnh và đối tượng học sinh, hướng đến mục tiêu xây dựng con người phát triển toàn diện,\ncó sức khỏe, đạo đức, nhân cách, năng lực, trình độ, có ý thức trách nhiệm cao với bản thân, gia đình, xã hội và đất nước, nâng cao chất lượng nguồn nhân lực trong tình hình mới.\nĐẩy mạnh công tác giáo dục lý\ntưởng cách mạng, tư tưởng chính trị, đạo đức, lối sống, kỹ năng sống, kỹ năng nghề nghiệp, việc làm cho học sinh, sinh viên; tiếp tục đẩy mạnh xây dựng văn hóa học đường, chú trọng xây dựng văn hóa ứng xử lành mạnh, phát huy những giá\ntrị tích cực về thuần phong, mỹ tục, nêu cao tinh thần tương thân, tương ái,\nđoàn kết. Tiếp tục triển khai có hiệu quả Chương trình “Tăng cường giáo dục lý\ntưởng cách mạng, đạo đức, lối sống và khơi dậy khát vọng cống hiến cho thanh niên, thiếu niên, nhi đồng giai đoạn 2021-2030” theo Quyết định số 1895/QĐ-TTg ngày 11/11/2021 của Thủ tướng Chính phủ; Chương trình “Giáo dục lý tưởng cách mạng,\nđạo đức, lối sống văn hoá cho thanh niên, thiếu niên, nhi đồng trên không gian mạng giai đoạn 2022-2030” theo Quyết định số 311/QĐ-TTg ngày 05/3/2022 của Thủ\ntướng Chính phủ; thực hiện nghiêm Chỉ thị số 08/CT-TTg ngày 01/6/2022 của Thủ\ntướng Chính phủ về việc tăng cường triển khai công tác xây dựng văn hóa học đường;\nChương trình sức khỏe học đường giai đoạn 2021-2025 theo Quyết định số\n1660/QĐ-TTg , ngày 02/10/2021 của Thủ tướng Chính phủ và Đề án “Hỗ trợ học sinh,\nsinh viên khởi nghiệp đến năm 2025” ban hành theo Quyết định số 1665/QĐ-TTg ngày 30/7/2017 của Thủ tướng Chính phủ.\nChuẩn bị các điều kiện đảm bảo về đội ngũ giáo viên, cơ sở vật chất, trang thiết bị dạy học để triển khai hiệu quả Chương trình giáo dục phổ thông 2018 theo Nghị quyết số 88/2014/QH13 và Nghị\nquyết số 51/2017/QH14 của Quốc hội trên địa bàn tỉnh đúng lộ trình đối với các lớp còn lại cho những năm học tiếp theo; công tác tổ chức lựa chọn sách giáo khoa các khối lớp/môn học sử dụng trong các cơ sở giáo dục phổ thông trên địa bàn tỉnh thực hiện hiệu quả, khoa học, đúng quy định, đáp ứng yêu cầu học tập của học sinh; nâng cao chất lượng công tác biên soạn, xây dựng tài liệu giáo dục địa phương trong Chương trình giáo dục phổ thông 2018 đảm bảo đúng quy trình, quy định của Bộ Giáo dục và Đào tạo và phát hành tài liệu kịp thời để phục vụ công tác giảng dạy trong các cơ sở giáo dục.\n3. Tiếp tục thực hiện rà soát, sắp xếp mạng lưới trường lớp học và đội ngũ giáo viên trên địa bàn tỉnh gắn với việc đổi mới tổ chức và quản lý; nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập; rà soát, kiện toàn tổ chức bộ\nmáy, nhân sự của các cơ quan quản lý giáo dục, cơ sở giáo dục đào tạo các cấp đảm bảo tinh gọn, hiệu lực, hiệu quả\nLàm tốt công tác quy hoạch,\nphát triển giáo dục và đào tạo; rà soát quy hoạch, kế hoạch sử dụng đất cho các cơ sở giáo dục trên địa bàn tỉnh, ưu tiên các cơ sở giáo dục có đủ diện tích đạt tiêu chí trường học đạt chuẩn quốc gia theo quy định; tiếp tục thực hiện rà\nsoát, sắp xếp, tổ chức lại mạng lưới trường lớp học và đội ngũ giáo viên các cơ\nsở giáo dục công lập trên địa bàn tỉnh phù hợp tình hình thực tế tại từng địa phương, đơn vị trường học bảo đảm nguyên tắc tạo thuận lợi cho việc học tập của học sinh gắn với các điều kiện bảo đảm chất lượng, đáp ứng yêu cầu đổi mới chương trình giáo dục mầm non, giáo dục phổ thông.\nTập trung xây dựng, phát triển\nđội ngũ nhà giáo và cán bộ quản lý giáo dục toàn ngành bảo đảm về số lượng, đồng bộ về cơ cấu, đạt chuẩn về trình độ đào tạo, có phẩm chất đạo đức tốt, đảm bảo về chuyên môn nghiệp vụ. Tổ chức triển khai thực hiện đúng quy định Quyết định số 72-QĐ/TW ngày 18/7/2022 của Bộ Chính trị, quan tâm bổ sung đủ biên chế giáo viên theo định mức quy định, ưu tiên biên chế để tuyển dụng giáo viên cho các môn học mới trong Chương trình giáo dục phổ thông 2018; đẩy mạnh công tác dự\nbáo nhu cầu và xây dựng kế hoạch dài hạn để thực hiện đào tạo giáo viên có chất lượng gắn với nhu cầu sử dụng đáp ứng yêu cầu đổi mới giáo dục và đào tạo theo Nghị định số 116/2020/NĐ-CP ngày 25/9/2020 của Chính phủ.\nChú trọng triển khai công tác bồi dưỡng thường xuyên, bồi dưỡng nâng cao năng lực quản lý, giảng dạy hướng đến đạt chuẩn hiệu trưởng, chuẩn nghề nghiệp giáo viên các cấp học theo quy định. Triển khai có hiệu quả lộ trình nâng trình độ chuẩn được đào tạo của giáo viên mầm non, tiểu học, trung học cơ sở theo Nghị định số 71/2020/NĐ-CP ngày 30/6/2020 của Chính phủ và Đề án phát triển đội ngũ giáo viên, cán bộ quản lý giáo dục đáp ứng yêu cầu triển khai thực hiện Chương trình giáo dục phổ thông 2018 giai đoạn 2021-2025, định hướng đến năm 2030 theo Quyết định số 396/QĐ-UBND ngày 08/9/2021 của Ủy ban nhân dân tỉnh.\n4. Tăng cường đầu tư cơ sở vật chất theo hướng hiện đại, xây dựng trường đạt chuẩn quốc gia. Đẩy mạnh phân cấp quản lý nhà nước về giáo dục và đào tạo theo quy định gắn với năng lực quản lý, điều hành, quản trị trường học của đội ngũ cán bộ quản lý\ngiáo dục. Tập trung rà soát, bổ sung các cơ chế, chính sách liên quan đến công tác giáo dục và đào tạo.\nTăng cường đầu tư cơ sở vật chất theo hướng hiện đại, chuẩn quốc gia; chú trọng chuẩn hóa phòng học, phòng thí\nnghiệm, phòng học bộ môn; đẩy mạnh thực hiện chương trình kiên cố hoá trường học,\nlớp học, bảo đảm đủ phòng học cho các cấp học, đáp ứng nhu cầu tổ chức dạy học 02 buổi/ngày; ưu tiên củng cố, phát triển các trường phổ thông dân tộc nội trú,\nphổ thông dân tộc bán trú, các cơ sở giáo dục mầm non, phổ thông ở vùng đồng bào dân tộc thiểu số, miền núi, vùng có điều kiện kinh tế xã hội đặc biệt khó\nkhăn. Triển khai có hiệu quả kế hoạch xây dựng trường đạt chuẩn quốc gia giai\nđoạn 2021-2025 theo lộ trình, gắn với thực hiện đồng bộ các nhiệm vụ, giải pháp về rà soát, sắp xếp, tổ chức lại mạng lưới trường, lớp học và đội ngũ giáo viên các cơ sở giáo dục công lập trên địa bàn tỉnh Ninh Thuận giai đoạn 2021-2025 theo Kế hoạch số 362/KH-UBND ngày 25/01/2022 của Ủy ban nhân dân tỉnh, phấn đấu thực hiện đạt và vượt chỉ tiêu trường phổ thông đạt chuẩn quốc gia theo Nghị\nquyết Đại hội Đại biểu Đảng bộ tỉnh lần thứ XIV đã đề ra; tiếp tục xây dựng,\nphát triển Phân hiệu Đại học Nông Lâm TP Hồ Chí Minh tại Ninh Thuận theo Nghị\nquyết số 115/NQ-CP ngày 31/8/2018 của Chính phủ trở thành phân hiệu mạnh, làm nòng cốt hướng đến thành lập trường đại học đa ngành tại tỉnh.\nĐẩy mạnh phân cấp quản lý nhà\nnước về giáo dục và đào tạo theo quy định; tăng cường quyền tự chủ, tự chịu trách nhiệm của đơn vị trong việc thực hiện chương trình, kế hoạch giáo dục,\ncông tác quản trị trường học theo hướng tinh gọn, hiện đại, minh bạch; tăng cường thực hiện dân chủ cơ sở, phát huy vai trò và tiếng nói của đội ngũ nhà giáo và\ncán bộ quản lý giáo dục trong các nhà trường. Tập trung rà soát, tham mưu đề xuất cấp có thẩm quyền bổ sung, điều chỉnh các cơ chế, chính sách, pháp luật liên quan đến công tác giáo dục và đào tạo, giáo dục nghề nghiệp phù hợp với tình hình thực tiễn và điều kiện phát triển kinh tế xã hội của địa phương.\n5. Tập trung nâng cao chất lượng giáo dục toàn diện, chú trọng chất lượng giáo dục miền núi, vùng dân tộc thiểu số, vùng đặc biệt khó khăn. Củng cố, nâng cao chất lượng xóa mù chữ, phổ cập giáo dục ở các cấp học; đẩy mạnh phân luồng học sinh sau trung học cơ sở. Đẩy mạnh cải cách hành chính về giáo dục và đào tạo; chuyển đổi số và ứng dụng công nghệ thông tin trong công tác quản lý, dạy học, kiểm tra,\nđánh giá\nTập trung nâng cao chất lượng giáo dục toàn diện các cấp học; song song với nâng chất lượng giáo dục đại trà,\nchú trọng công tác đầu tư, nâng cao chất lượng giáo dục mũi nhọn chất lượng cao trong giáo dục phổ thông; tổ chức nuôi dưỡng, chăm sóc, giáo dục trẻ đáp ứng yêu cầu của chương trình giáo dục mầm non trong điều kiện mới và triển khai Chương trình Giáo dục mầm non mới, Chương trình Hỗ trợ phát triển giáo dục mầm non vùng khó khăn giai đoạn 2022-2030 ban hành theo Quyết định số 1609/QĐ-TTg ngày 26/12/2022 của Thủ tướng Chính phủ. Thực hiện tốt Đề án “Tăng cường chuẩn bị tiếng Việt cho trẻ mầm non và học sinh tiểu học vùng dân tộc thiểu số giai\nđoạn 2016-2020, định hướng đến 2025” ban hành theo Quyết định số 1008/QĐ-TTg ngày 02/6/2016 của Thủ tướng Chính phủ. Thực hiện đồng bộ các nhiệm vụ, giải pháp phát triển chất lượng giáo dục miền núi, vùng dân tộc thiểu số, vùng đặc biệt khó khăn theo Đề án “Nâng cao chất lượng giáo dục vùng dân tộc thiểu số,\nmiền núi, vùng đặc biệt khó khăn trên địa bàn tỉnh giai đoạn 2021-2025 và định hướng đến năm 2030 ban hành tại Quyết định số 46/QĐ-UBND ngày 16/01/2022 của UBND tỉnh.\nChú trọng đổi mới công tác quản lý, quản trị trường học theo hướng phát huy tính chủ động, linh hoạt của nhà\ntrường và năng lực tự chủ, sáng tạo của đội ngũ giáo viên trong việc thực hiện Chương trình giáo dục phổ thông 2018, triển khai thực hiện chương trình giáo dục thường xuyên cấp trung học cơ sở và cấp trung học phổ thông chất lượng, hiệu quả;\ntăng cường sự phối hợp giữa nhà trường, cha mẹ học sinh và các cơ quan, tổ chức có liên quan tại địa phương trong quá trình thực hiện kế hoạch giáo dục của nhà\ntrường.\nXây dựng kế hoạch về giáo dục hướng nghiệp và định hướng phân luồng học sinh trong giáo dục phổ thông theo hướng mở; đổi mới nội dung, hình thức giáo dục hướng nghiệp, đào tạo nghề gắn với thực tiễn phát triển kinh tế - xã hội và nhu cầu của thị trường lao động. Đa dạng hóa nội dung chương trình, tạo điều kiện thuận lợi cho người dân được học tập liên tục, suốt đời; nâng cao chất lượng các chương trình bồi dưỡng chuyên môn,\nnghiệp vụ đáp ứng yêu cầu phát triển và chuyển đổi nghề cho người lao động.\nBảo đảm công bằng trong tiếp cận giáo dục và đáp ứng nhu cầu học tập, đào tạo nghề của người dân vùng đồng bào dân tộc thiểu số, miền núi, vùng có điều kiện kinh tế - xã hội đặc biệt khó\nkhăn, người khuyết tật, trẻ em có hoàn cảnh đặc biệt và các đối tượng chính sách khác. Tiếp tục triển khai có hiệu quả Chỉ thị số 29-CT/TU ngày 22/8/2022 của Ban Thường vụ Tỉnh ủy về tăng cường sự lãnh đạo của các cấp ủy Đảng đối với công tác phổ cập giáo dục, xóa mù chữ và phân luồng học sinh sau THCS giai đoạn 2022-2030; tăng cường giải pháp, củng cố duy trì và nâng cao chất lượng công tác phổ cập giáo dục và xóa mù chữ, khuyến khích thực hiện phổ cập giáo dục mầm non cho trẻ mẫu giáo. Rà soát, sắp xếp nâng cao hiệu quả các Trung tâm thể\nthao-văn hóa (học tập cộng đồng) cấp xã; tổ chức triển khai thực hiện đồng bộ,\nhiệu quả Chỉ thị số 14/CT-TTg ngày 25/5/2021 của Thủ tướng Chính phủ về đẩy mạnh công tác khuyến học, khuyến tài, xây dựng xã hội học tập giai đoạn 2021-2030; Đề\nán “Xây dựng xã hội học tập giai đoạn 2021-2030” phê duyệt theo Quyết định số\n1373/QĐ-TTg ngày 30/7/2021 của Thủ tướng Chính phủ.\nĐẩy mạnh công tác cải cách hành chính trong lĩnh vực giáo dục và đào tạo, giáo dục nghề nghiệp; tiếp tục rà\nsoát, hoàn thiện các văn bản quy phạm pháp luật về lĩnh giáo dục và đào tạo,\ngiáo dục nghề nghiệp phù hợp với tình hình thực tế nhằm đáp ứng yêu cầu đổi mới căn bản, toàn diện giáo dục và đào tạo. Tăng cường chuyển đổi số và ứng dụng công nghệ thông tin trong lĩnh vực giáo dục và đào tạo, giáo dục nghề nghiệp; đảm bảo các điều kiện về hạ tầng kỹ thuật và kỹ năng ứng dụng công nghệ thông tin trong dạy - học và trong công tác kiểm tra, đánh giá chất lượng giáo dục, đào tạo.\nTiếp tục triển khai thực hiện hiệu quả Đề án “Tăng cường ứng dụng công nghệ\nthông tin và chuyển đổi số trong giáo dục và đào tạo giai đoạn 2022-2025, định hướng đến năm 2030” ban hành theo Quyết định số 131/QĐ-TTg ngày 25/01/2022 của Thủ tướng Chính phủ; Đề án “Chuyển đổi số tỉnh Ninh Thuận giai đoạn 2021-2025,\ntầm nhìn đến năm 2030” ban hành theo Quyết định số 2314/QĐ-UBND ngày 15/12/2021 của Ủy ban nhân dân tỉnh tỉnh và Kế hoạch số 393/KH-UBND ngày 07/4/2022 của Ủy ban nhân dân tỉnh về chuyển đổi số, ứng dụng công nghệ thông tin trong quản lý\nvà dạy-học của ngành Giáo dục tỉnh Ninh Thuận giai đoạn 2022-2025, định hướng đến năm 2030. Khuyến khích phát triển và ứng dụng công nghệ dữ liệu lớn, trí tuệ\nnhân tạo vào lĩnh vực giáo dục và đào tạo.\n6. Tăng cường nguồn lực đầu tư cho giáo dục và đào tạo; đổi mới cơ chế tài chính, giao quyền tự chủ về tài chính, tài sản; sử dụng và quản lý có hiệu quả các nguồn đầu tư cho giáo dục và đào tạo; ưu tiên lồng ghép các nguồn vốn ngân sách gắn với đẩy mạnh công tác xã hội hóa để đầu tư cơ sở vật chất, mua sắm trang thiết bị… cho giáo dục và đào tạo Tăng cường huy động các nguồn lực của xã hội đầu tư cho phát triển giáo dục và đào tạo trên địa bàn tỉnh theo Nghị\nquyết số 35/NQ-CP ngày 04/6/2019 của Chính phủ; sử dụng và quản lý có hiệu quả\ncác nguồn đầu tư cho giáo dục và đào tạo theo quy định; tăng cường công tác quản lý, sử dụng cơ sở vật chất, trang thiết bị dạy học, đồ dùng, đồ chơi trẻ em đã\ntrang bị đảm bảo hiệu quả; bảo đảm điều kiện thực hiện hiệu quả, chất lượng giáo dục mầm non, phổ thông theo Chỉ thị số 14/CT-TTg ngày 31/8/2022 của Thủ tướng Chính phủ và Đề án đảm bảo cơ sở vật chất cho chương trình giáo dục mầm non và\ngiáo dục phổ thông giai đoạn 2017-2025 phê duyệt tại Quyết định số 1436/QĐ-TTg của Thủ tướng Chính phủ.\nƯu tiên thực hiện lồng ghép có\nhiệu quả các Chương trình mục tiêu quốc gia với các dự án thuộc danh mục Kế hoạch\nđầu tư công trung hạn của địa phương giai đoạn 2021-2025 để đầu tư cơ sở vật chất,\nthiết bị dạy học, đặc biệt tại các cơ sở giáo dục vùng dân tộc thiểu số và miền núi gắn với đẩy mạnh công tác xã hội hóa thực hiện cơ chế tự chủ đối với các cơ\nsở giáo dục (nơi có đủ điều kiện); tiếp tục đổi mới cơ chế tài chính, giao quyền tự chủ về tài chính, tài sản.\nĐẩy mạnh công tác xã hội hóa trong lĩnh vực giáo dục, giáo dục nghề nghiệp, đổi mới xúc tiến kêu gọi đầu tư\nđể thu hút các nguồn lực của xã hội, sự quan tâm của các tổ chức, cá nhân đến sự\nphát triển giáo dục và đào tạo, giáo dục nghề nghiệp trên địa bàn tỉnh, tiếp tục triển khai hiệu quả các chính sách khuyến khích xã hội hóa đối với các hoạt động trong lĩnh vực giáo dục theo Nghị định số 69/2008/NĐ-CP ngày 30/5/2008 và Nghị\nđịnh số 59/2014/NĐ-CP ngày 16/6/2014 của Chính phủ và Đề án một số chính sách khuyến khích phát triển các cơ sở thực hiện xã hội hóa hoạt động trong lĩnh vực giáo dục và đào tạo tỉnh Ninh Thuận giai đoạn 2018-2020 và định hướng đến năm 2030 theo Quyết định 71/2018/QĐ-UBND ngày 16/8/2018 của Ủy ban nhân dân tỉnh.\nIII. TỔ CHỨC THỰC HIỆN 1. Trên cơ sở những nhiệm vụ và\ngiải pháp chủ yếu trong Kế hoạch này, Giám đốc các sở, ban, ngành; Thủ trưởng các cơ quan, đơn vị có liên quan và Chủ tịch UBND các huyện, thành phố có trách nhiệm:\nKhẩn trương cụ thể hóa để tổ chức thực hiện kịp thời, hiệu quả các nhiệm vụ và giải pháp tại Kế hoạch này theo chức năng, nhiệm vụ được giao. Tập trung chỉ đạo, tăng cường kiểm tra, đôn đốc việc triển khai thực hiện Kế hoạch này; định kỳ báo cáo kết quả thực hiện gửi Ủy ban nhân dân tỉnh (thông qua Sở Giáo dục và Đào tạo) trước ngày 20/11 hàng năm.\nTrong quá trình thực hiện, nếu cần sửa đổi, bổ sung những nội dung cụ thể, các sở, ban, ngành, địa phương chủ\nđộng đề xuất, gửi Sở Giáo dục và Đào tạo tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, giải quyết.\n2. Đề nghị Ban Tuyên giáo Tỉnh ủy:\nTham mưu Tỉnh ủy chỉ đạo các Thành ủy, Huyện ủy và các cơ quan báo chí tăng cường công tác tuyên truyền, vận động các tổ chức và cá nhân tích cực tham gia thực hiện Kế hoạch này.\n3. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh và tổ chức thành viên: Tham gia phổ biến, thực hiện, vận động các tổ chức và người dân tích cực tham gia và giám sát thực hiện Kế hoạch này.\n4. Sở Giáo dục và Đào tạo, Sở\nLao động-Thương binh và Xã hội có trách nhiệm thường xuyên rà soát, cập nhật các chủ trương, chính sách, pháp luật liên quan đến lĩnh vực giáo dục và đào tạo,\ngiáo dục nghề nghiệp; phối hợp các sở, ban, ngành, cơ quan, đơn vị, địa phương có liên quan kịp thời tham mưu Ủy ban nhân dân tỉnh bổ sung, điều chỉnh các mục tiêu, nhiệm vụ và giải pháp phù hợp với nhiệm vụ trong tình hình hiện nay, đảm bảo thực hiện có hiệu quả Kế hoạch này.\n5. Giao Sở Giáo dục và Đào tạo theo dõi, đôn đốc, kiểm tra việc triển khai thực hiện Kế hoạch này; định kỳ\nhàng năm tổng hợp, báo cáo tình hình thực hiện và kịp thời đề xuất, báo cáo Ủy ban nhân dân tỉnh giải quyết những vấn đề vướng mắc, phát sinh trong quá trình thực hiện./.\nNơi nhận:\n - Bộ Giáo dục và Đào tạo (b/c);\n - TT. TU, TT. HĐND, Đoàn ĐBQH tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - UBMTTQ và các Đoàn thể tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Các Sở, ban, ngành thuộc tỉnh;\n - UBND các huyện, thành phố;\n - Báo Ninh Thuận, Đài PTTH;\n - Cổng TTĐT tỉnh;\n - VPUB: LĐ, KTTH, VXNV;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Long Biên"
}