{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-3359-KH-UBND-2023-thuc-hien-Chi-thi-47-CT-TU-phong-chong-ma-tuy-Ninh-Thuan-579717.aspx",
  "title": "Kế hoạch 3359/KH-UBND 2023 thực hiện Chỉ thị 47-CT/TU phòng chống ma túy Ninh Thuận",
  "properties": {
    "Số hiệu": "3359/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Nguyễn Long Biên",
    "Ngày ban hành": "15/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3359/KH-UBND Ninh Thuận, ngày 15 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN CHỈ THỊ SỐ 47-CT/TU NGÀY 20/6/2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY VỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CÔNG TÁC PHÒNG, CHỐNG VÀ\nKIỂM SOÁT MA TÚY TRÊN ĐỊA BÀN TỈNH NINH THUẬN Thực hiện Chỉ thị số 47-CT/TU ngày 20/6/2023 của Ban Thường vụ Tỉnh ủy về tăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống và kiểm soát ma túy trên địa bàn tỉnh Ninh Thuận (viết tắt là Chỉ thị số 47-CT/TU), Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Chỉ thị số 47-CT/TU như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Chủ động nắm chắc tình hình, đánh giá, dự báo và chủ động tham mưu với cấp ủy, chính quyền địa phương những giải pháp cơ bản, chiến lược về công tác phòng, chống và kiểm soát ma túy, góp phần giữ vững tình hình an ninh trật tự (ANTT), phục vụ có\nhiệu quả mục tiêu phát triển kinh tế - xã hội của tỉnh.\n2. Phát huy sức mạnh tổng hợp của cả hệ thống chính trị, kết hợp chặt chẽ giữa phòng ngừa và tấn công trấn\náp tội phạm ma túy, góp phần đẩy lùi tội phạm và tệ nạn ma túy, nâng cao hiệu quả công tác quản lý nhà nước về ANTT xã hội, tạo chuyển biến tích cực về trật tự, an toàn xã hội, xây dựng xã hội kỷ cương, an toàn, lành mạnh.\n3. Tăng cường quan hệ phối hợp giữa các lực lượng, các Sở, ban, ngành, địa phương, mặt trận, đoàn thể\ntrong thực hiện nhiệm vụ phòng, chống và kiểm soát ma túy. Nâng cao hiệu quả hoạt\nđộng của Ban Chỉ đạo và các thành viên Ban Chỉ đạo trên lĩnh vực bảo đảm an ninh, trật tự; tổ chức thực hiện có hiệu quả các quy chế phối hợp giữa Công an tỉnh với các Sở, ban, ngành, địa phương.\nII. NHIỆM VỤ\nTRỌNG TÂM 1. Tiếp tục cụ thể hóa,\nthực hiện nghiêm túc, có hiệu quả các chủ trương của Đảng, Nhà nước về công tác phòng, chống và kiểm soát ma túy, trọng tâm là: Nghị quyết số 12-NQ/TW ngày 16/3/2022 của Bộ Chính trị (về đẩy mạnh xây dựng lực lượng công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại, đáp ứng yêu cầu nhiệm vụ trong tình hình mới); Chỉ thị số 36-CT/TW của Bộ Chính trị khóa XI\n(về tăng cường sự lãnh đạo của Đảng đối với công tác bảo đảm ANTT trong tình hình mới); Chỉ thị số 09-CT/TW ngày 01/12/2011 của Ban Bí thư (về tăng cường sự lãnh đạo của Đảng đối với công tác xây dựng phong trào toàn dân bảo vệ\nANTQ trong tình hình mới); Kế hoạch số 199-KH/TU ngày 15/10/2019 của Tỉnh ủy\n(về quán triệt và thực hiện Chỉ thị số 36-CT/TW; Chỉ đạo đẩy mạnh việc triển khai thi hành Luật Phòng, chống ma túy năm 2021); Quyết định số 1452/QĐ-TTg ngày 31/8/2021 của Thủ tướng Chính phủ (phê duyệt Chương trình phòng, chống ma túy giai đoạn 2021-2025), Quyết định số 5026/QĐ-BCA-C04 ngày 05/7/2022 của Bộ trưởng Bộ Công an (phê duyệt Dự án “Đấu tranh phòng, chống tội phạm ma túy tại các địa bàn, tuyến trọng điểm”), Quyết định số 5027/QĐ-BCA-C04 ngày 05/7/2022 của Bộ trưởng Bộ Công an (phê duyệt Dự án “Giải quyết điểm, tụ điểm và chuyển hóa địa bàn trọng điểm, phức tạp về ma túy tại xã, phường, thị trấn”\ngắn với thực hiện các văn bản chỉ đạo của Đảng, Quốc hội, Chính phủ và Ủy ban Quốc gia về công tác phòng, chống tội phạm và phòng, chống ma túy)...\n2. Tiếp tục đổi mới công tác tuyên truyền, phổ biến, giáo dục pháp luật về ma túy, chú trọng đổi mới về\nnội dung, phương pháp tuyên truyền phù hợp với từng thành phần, đối tượng để\nnâng cao tính tự giác chấp hành pháp luật của cán bộ, đảng viên, công chức,\nviên chức,… và người dân. Chủ động tổ chức tuyên truyền về sự cần thiết ban hành Luật phòng, chống ma túy năm 2021; nội dung cơ bản và những điểm mới của Luật và các văn bản hướng dẫn thi hành để tạo sự đồng thuận trong cả hệ thống chính trị và quần chúng nhân dân.\n3. Tăng cường công tác nắm tình hình, chủ động triển khai các biện pháp đấu tranh phòng, chống và kiểm soát ma túy. Chủ động mở các đợt cao điểm tấn công trấn áp, truy nã tội phạm ma túy; tăng cường các biện pháp đấu tranh với tội phạm ma túy, các tụ điểm mua bán, tổ chức sử dụng ma túy, nhất là ma túy tổng hợp; triệt phá bắt giữ số đối tượng chủ mưu, cầm đầu hoạt động trong các đường dây, tổ chức tội phạm ma túy;\nngăn chặn không để tội phạm ma túy lợi dụng Ninh Thuận làm địa bàn sản xuất,\ntàng trữ, trung chuyển ma túy; rà soát, thống kê và có biện pháp quản lý chặt số\nđối tượng nghiện ma túy; tập trung chuyển hóa địa bàn phức tạp về ma túy, xây dựng xã/phường/thị trấn không có ma túy. Tiếp tục triển khai hiệu quả Dự án 2\n“Đấu tranh phòng, chống tội phạm về ma túy tại các địa bàn, tuyến trọng điểm”;\nDự án 3 “Giải quyết điểm, tụ điểm và chuyển hóa địa bàn trọng điểm, phức tạp về\nma túy tại xã, phường, thị trấn” giai đoạn 2021-2025.\nNâng cao chất lượng công tác tiếp nhận, xử lý tố giác, tin báo về tội phạm và kiến nghị khởi tố; chấp hành nghiêm pháp luật trong hoạt động điều tra, xử lý tội phạm ma túy. Tiếp tục triển khai Dự án “Xây dựng cơ sở vật chất kỹ thuật thực hiện việc ghi âm hoặc ghi hình có\nâm thanh theo quy định của Bộ luật tố tụng hình sự”.\n4. Tăng cường công tác quản lý nhà nước về ANTT, kiểm tra, giám sát các cơ sở kinh doanh dịch vụ có\nđiều kiện về ANTT nhằm phát hiện, ngăn chặn, xử lý nghiêm minh hành vi mua bán,\ntổ chức, chứa chấp sử dụng trái phép chất ma túy; tăng cường ứng dụng khoa học kỹ thuật, công nghệ thông tin; khai thác hiệu quả cơ sở dữ liệu quốc gia về dân cư, dữ liệu căn cước công dân phục vụ công tác phòng, chống tội phạm về ma túy và công tác quản lý người nghiện, người sử dụng trái phép chất ma túy.\n5. Nâng cao hiệu quả\ncông tác cai nghiện ma túy và điều trị nghiện ma túy; đổi mới công tác chỉ đạo,\nđiều hành và cơ chế chính sách để nâng cao chất lượng công tác cai nghiện bắt buộc, cai nghiện tự nguyện tại gia đình, cộng đồng. Tiếp tục tổ chức đào tạo, tập huấn, đảm bảo đội ngũ cán bộ y tế đủ điều kiện xác định tình trạng nghiện ma túy; xây dựng cơ chế phối hợp nâng cao hiệu quả công tác xác định tình trạng nghiện ma túy. Đẩy mạnh chương trình điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone; quan tâm giúp đỡ, hỗ trợ vốn, giải quyết việc làm cho người sau cai nghiện ma túy, người chấp hành xong hình phạt tù về tội ma túy tái hòa nhập cộng đồng.\n6. Củng cố, kiện toàn,\nnâng cao năng lực của Ban Chỉ đạo phòng, chống tội phạm, tệ nạn xã hội và xây dựng phong trào Toàn dân bảo vệ an ninh Tổ quốc từ tỉnh đến cơ sở; đẩy mạnh phong trào toàn dân tham gia phòng, chống ma túy, đấu tranh tố giác tội phạm và tệ nạn ma túy; quan tâm đầu tư nguồn lực, trang thiết bị chuyên dụng để đấu tranh có\nhiệu quả với các phương thức, thủ đoạn tinh vi của tội phạm ma túy.\n7. Bảo đảm kinh phí đáp ứng yêu cầu công tác thường xuyên, đột xuất trong thực hiện nhiệm vụ bảo đảm ANTT và xây dựng lực lượng công an nhân dân, trong đó tập trung ưu tiên nguồn lực đầu tư công tác phòng, chống và kiểm soát ma túy.\nIII. GIẢI PHÁP, PHÂN CÔNG THỰC HIỆN 1. Công an tỉnh:\na) Chủ động tham mưu Tỉnh uỷ, Ủy ban nhân dân tỉnh đề ra các chủ trương, đề án, kế hoạch chỉ đạo công tác phòng,\nchống và kiểm soát ma túy; huy động sức mạnh tổng hợp của cả hệ thống chính trị\nvà toàn dân tham gia thực hiện nhiệm vụ phòng, chống và kiểm soát ma túy, phục vụ phát triển kinh tế - xã hội của địa phương;\nb) Nâng cao chất lượng công tác nắm, phân tích, đánh giá, dự báo tình hình theo hướng chủ động, kịp thời, từ\nxa; nhanh chóng phát hiện, đấu tranh, ngăn chặn tội phạm ma túy trên tuyến, địa bàn trọng điểm; tập trung triệt phá, bắt giữ số đối tượng chủ mưu, cầm đầu hoạt\nđộng trong các đường dây, tổ chức tội phạm ma túy; không để tội phạm ma túy lợi dụng Ninh Thuận làm địa bàn sản xuất, tàng trữ, trung chuyển ma túy.\nc) Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan đẩy mạnh công tác tuyên truyền, phổ biến, giáo dục pháp luật về phòng, chống ma túy với các nội dung, hình thức phù hợp với từng nhóm\nđối tượng, theo phương châm hướng về cơ sở, tập trung vào các khu vực, địa bàn trọng điểm, phức tạp về ma túy, các nhóm nguy cơ cao, nhất là thanh, thiếu niên, học sinh, sinh viên; thực hiện tốt công tác dân vận, xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc gắn với xây dựng nền an ninh nhân dân, thế trận an ninh nhân dân và thế trận quốc phòng toàn dân; tổ chức triển khai thực hiện có hiệu quả “Tháng hành động phòng, chống ma túy (tháng 6); Ngày quốc tế\nvà Ngày toàn dân phòng, chống ma túy 26/6”.\n2. Bộ Chỉ huy Bộ đội Biên phòng tỉnh thường xuyên trao đổi với Công an tỉnh về những thông tin, vấn\nđề phức tạp về tội phạm ma túy tại địa phương; phối hợp triển khai có hiệu quả\nNghị định số 03/2019/NĐ-CP ngày 05/9/2019 của Chính phủ (về phối hợp giữa Bộ\nCông an và Bộ Quốc phòng trong thực hiện nhiệm vụ bảo vệ an ninh quốc gia, bảo\nđảm trật tự, an toàn xã hội, đấu tranh phòng, chống tội phạm và nhiệm vụ quốc phòng). Tham gia tuyên truyền, vận động quần chúng và phối hợp với lực lượng Công an thực hiện có hiệu quả công tác phòng ngừa, đấu tranh tội phạm và các hành vi vi phạm pháp luật về ma túy.\n3. Sở Thông tin và Truyền thông phối hợp với Ban Tuyên giáo Tỉnh ủy tăng cường quản lý, định hướng thông tin báo chí, tuyên truyền, kịp thời cung cấp thông tin để người dân hiểu rõ,\nđúng, đầy đủ về chủ trương, chính sách của Đảng, pháp luật của Nhà nước, tạo sự\nđồng thuận trong công tác phòng, chống và kiểm soát ma túy. Phối hợp với Công an tỉnh chủ động kiểm soát dịch vụ điện thoại di động trả trước, các ứng dụng trên nền tảng Internet,... mà đối tượng lợi dụng để hoạt động phạm tội.\n4. Sở Y tế chủ trì triển khai thực hiện hiệu quả công tác cai nghiện ma túy và điều trị nghiện ma túy; tổ\nchức đào tạo, tập huấn, đảm bảo đội ngũ cán bộ y tế đủ điều kiện xác định tình trạng nghiện ma túy; xây dựng cơ chế phối hợp nâng cao hiệu quả công tác xác định tình trạng nghiện ma túy. Đẩy mạnh chương trình điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone.\n5. Sở Lao động - Thương binh và Xã hội phối hợp với Công an tỉnh, các Sở, ngành, địa phương và đơn vị\nliên quan nâng cao chất lượng công tác cai nghiện bắt buộc, cai nghiện tự nguyện tại gia đình, cộng đồng; định kỳ phối hợp với Công an tỉnh rà soát, thống kê,\nđánh giá chính xác tình hình người nghiện, người sử dụng trái phép chất ma túy;\nquan tâm giúp đỡ, hỗ trợ vốn, giải quyết việc làm cho người sau cai nghiện ma túy, người chấp hành xong hình phạt tù về tội ma túy tái hòa nhập cộng đồng.\n6. Sở Nội vụ phối hợp với các Sở, ban, ngành, địa phương thẩm định, tham mưu, đề xuất cấp có thẩm quyền khen thưởng đối với những tập thể, cá nhân có thành tích xuất sắc trong công tác phòng, chống tội phạm về ma túy.\n7. Sở Tài chính phối hợp với Công an tỉnh, các ngành, địa phương và cơ quan liên quan cân đối, tham mưu bố trí kinh phí thường xuyên để thực hiện các nhiệm vụ phòng, chống tội phạm và\nkiểm soát ma túy trên địa bàn tỉnh theo quy định hiện hành.\n8. Sở Giáo dục và Đào tạo tăng cường giáo dục, tuyên truyền, thực hiện các biện pháp phòng chống tội phạm,\ntệ nạn ma túy. Đề cao vai trò, trách nhiệm của công chức, viên chức, giáo viên,… và vai trò nòng cốt, xung kích của các đoàn thể nhà trường trong việc quản lý, giáo dục con em không vi phạm pháp luật về ma túy.\n9. Các Sở, ban, ngành, mặt trận, đoàn thể liên quan tổ chức triển khai thực hiện có hiệu quả các quy định của Đảng, Nhà nước về phòng, chống ma túy nhằm huy động sức mạnh tổng hợp của cả\nhệ thống chính trị và toàn dân tham gia phòng ngừa, phát hiện, đấu tranh ngăn chặn các hành vi vi phạm pháp luật và tội phạm ma túy.\n10. Ủy ban nhân dân các huyện, thành phố tăng cường chỉ đạo, nâng cao hiệu quả, sức chiến đấu của hệ thống chính trị và nhân dân trong phòng ngừa, đấu tranh tội phạm và các hành vi vi phạm pháp luật về ma túy trên địa bàn quản lý. Huy động mọi nguồn lực phục vụ công tác phòng, chống tội phạm ma túy, chú trọng phát huy nội lực, gắn với tranh thủ\ntối đa các nguồn lực khác, cân đối ngân sách địa phương hỗ trợ kinh phí mua sắm,\ntrang bị phương tiện, trong đó ưu tiên cho lực lượng trực tiếp chiến đấu, Công an cấp xã; tăng cường ứng dụng khoa học kỹ thuật, công nghệ thông tin; khai thác hiệu quả cơ sở dữ liệu quốc gia về dân cư, dữ liệu căn cước công dân phục vụ công tác phòng, chống tội phạm về ma túy và công tác quản lý người nghiện,\nngười sử dụng trái phép chất ma túy.\nIV. TỔ CHỨC THỰC HIỆN 1. Các Sở, ban, ngành,\nUBND các huyện, thành phố cùng với các cơ quan mặt trận, đoàn thể có liên quan tổ chức triển khai thực hiện công việc, gắn với nội dung, chương trình công tác năm của cơ quan, đơn vị, địa phương mình. Định kỳ 06 tháng (trước ngày 15/6),\n01 năm (trước ngày 15/12), báo cáo kết quả thực hiện về Công an tỉnh để\ntổng hợp.\n2. Giao Công an tỉnh theo dõi, kiểm tra, đôn đốc, hỗ trợ các cơ quan, địa vị thực hiện tốt Kế hoạch này; định kỳ tổng hợp báo cáo tình hình, kết quả thực hiện cho Ủy ban nhân dân tỉnh và các cơ quan cấp trên theo quy định./.\nNơi nhận:\n - Văn phòng Chính phủ (b/c);\n - Bộ Công an (b/c);\n - Thường trực: Tỉnh ủy, HĐND tỉnh (b/c);\n - CT, các PCT.UBND tỉnh;\n - MTTQ và các tổ chức CT-XH tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Các cơ quan TW đóng trên địa bàn tỉnh;\n - Các Sở, ban, ngành cấp tỉnh;\n - UBND các huyện, thành phố;\n - Đài PT&TH tỉnh; Báo Ninh Thuận;\n - VPUB: LĐ, KTTH, VXNV;\n - Lưu: VT, TCD. QMT KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Long Biên"
}