{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Ke-hoach-4070-KH-UBND-2023-thu-thap-thong-tin-thi-truong-lao-dong-Ninh-Thuan-581715.aspx",
  "title": "Kế hoạch 4070/KH-UBND 2023 thu thập thông tin thị trường lao động Ninh Thuận",
  "properties": {
    "Số hiệu": "4070/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Nguyễn Long Biên",
    "Ngày ban hành": "29/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4070/KH-UBND Ninh Thuận, ngày 29 tháng 9 năm 2023 KẾ HOẠCH THU THẬP, LƯU TRỮ, TỔNG HỢP THÔNG TIN THỊ TRƯỜNG LAO ĐỘNG TRÊN\nĐỊA BÀN TỈNH NINH THUẬN NĂM 2023 Căn cứ Nghị định số\n163/2016/NĐ-CP ngày 21/12/2016 của Chính phủ quy định chi tiết thi hành một số\nđiều của Luật ngân sách nhà nước;\nCăn cứ Thông tư số\n01/2022/TT-BLĐTBXH ngày 25/01/2022 của Bộ trưởng Bộ Lao động - Thương binh và\nXã hội về việc hướng dẫn thu thập, lưu trữ, tổng hợp thông tin thị trường lao động;\nCăn cứ Thông tư số\n194/2012/TT-BTC ngày 15/11/2012 của Bộ trưởng Bộ Tài chính về việc hướng dẫn mức chi tạo lập thông tin điện tử nhằm duy trì hoạt động thường xuyên của cơ quan,\nđơn vị sử dụng ngân sách nhà nước;\nCăn cứ Thông tư số\n109/2016/TT-BTC ngày 30/6/2016 của Bộ trưởng Bộ Tài chính về việc quy định lập dự toán, quản lý, sử dụng và quyết toán kinh phí thực hiện các cuộc điều tra thống kê, điều tra thống kê quốc gia;\nCăn cứ Quyết định số\n63/2018/QĐ-UBND ngày 03/8/2018 của Ủy ban nhân dân tỉnh Ninh Thuận ban hành Quy\nđịnh nội dung và mức chi kinh phí thực hiện các cuộc điều tra thống kê trên địa bàn tỉnh Ninh Thuận;\nTrên cơ sở Kế hoạch số\n1472/KH-UBND ngày 30/3/2021 của Ủy ban nhân dân tỉnh về triển khai thực hiện Chương trình hỗ trợ phát triển thị trường lao động năm 2030 và Kế hoạch số\n2184/KH-UBND ngày 23/5/2022 của Ủy ban nhân dân tỉnh về việc thu thập, lưu trữ,\ntổng hợp thông tin thị trường lao động trên địa bàn tỉnh Ninh Thuận và ý kiến tham mưu trình của Sở Lao động- Thương binh và Xã hội tại Tờ trình số\n2617/TTr-SLĐTBXH ngày 20/9/2023; Ủy ban nhân dân tỉnh ban hành Kế hoạch thu thập,\nlưu trữ, tổng hợp thông tin thị trường lao động trên địa bàn tỉnh Ninh Thuận năm 2023, như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Thu thập và cập nhật vào cơ sở\ndữ liệu thông tin về thị trường lao động trên địa bàn tỉnh năm 2023 về nhu cầu lao động, làm cơ sở hoạch định các chính sách liên quan đến phát triển nguồn nhân lực; xây dựng kế hoạch phát triển kinh tế - xã hội; hướng nghiệp, đào tạo nghề\ngắn với tạo việc làm của địa phương.\n- Cụ thể hóa quy trình thu thập,\nlưu trữ và tổng hợp các nội dung thông tin thị trường lao động trên địa bàn tỉnh.\n- Thực hiện thống kê đầy đủ các chỉ tiêu ngành Lao động - Thương binh và Xã hội trên lĩnh vực lao động, việc làm; tổ chức quan sát thông tin thị trường lao động, đánh giá, phân tích và dự\nbáo thị trường lao động định kỳ; định hướng và điều phối thị trường lao động phù hợp với định hướng phát triển kinh tế - xã hội của tỉnh.\n2. Yêu cầu\n- Các tổ chức, cá nhân là người sử dụng lao động có trách nhiệm cung cấp trung thực, đầy đủ, chính xác các thông tin theo quy định của pháp luật.\n- Đảm bảo việc ghi chép thu thập và cập nhật thông tin thị trường lao động đầy đủ, chính xác về đối tượng điều tra và thông tin thu thập cầu lao động theo quy định của Thông tư số\n01/2022/TT-BLĐTBXH ngày 25/01/2022 của Bộ trưởng Bộ Lao động - Thương binh và\nXã hội (sau đây gọi tắt là Thông tư số 01/2022/TT-BLĐTBXH).\nII. NỘI DUNG THỰC HIỆN Thu thập, lưu trữ, tổng hợp thông tin về cầu lao động:\nThông tin dữ liệu về cầu lao động theo Mẫu số 02 ban hành kèm theo Thông tư số 01/2022/TT-BLĐTBXH , sau đây gọi tắt là Phiếu điều tra cầu lao động, bao gồm: Tên, địa chỉ, loại hình doanh nghiệp,\nmã số đăng ký kinh doanh, mã số thuế; Ngành nghề sản xuất kinh doanh hoặc sản phẩm chính của doanh nghiệp; Quy mô sử dụng lao động; Nhu cầu tuyển dụng lao động trong 06 tháng tiếp theo, tính từ thời điểm thu thập thông tin phân chia theo giới tính, theo ngành nghề, trình độ chuyên môn.\nKhối lượng cần thu thập thông tin trên địa bàn tỉnh dự tính khoảng 4.300 doanh nghiệp/người sử dụng lao động tương ứng 4.300 Phiếu điều tra cầu lao động.\n1. Đối tượng và phạm vi thu thập a) Đối tượng: Người sử dụng lao\nđộng là doanh nghiệp, cơ quan, tổ chức, hợp tác xã, hộ gia đình, cá nhân có\nthuê mướn, sử dụng người lao động làm việc cho mình theo thỏa thuận.\nb) Phạm vi: Trên địa bàn toàn tỉnh.\n2. Nội dung và biểu mẫu thu thập thông tin a) Nội dung thông tin thu thập\n- Việc sử dụng lao động của người sử dụng lao động theo quy định tại khoản 2 Điều 12 Bộ luật Lao động năm 2019.\n- Nhu cầu tuyển dụng lao động của người sử dụng lao động. \nb) Biểu mẫu thu thập thông tin:\nThực hiện Phiếu điều tra cầu lao\nđộng theo Mẫu số 02 ban hành kèm theo Thông tư số 01/2022/TT-BLĐTBXH .\nc) Khi có sự thay đổi hoặc sai sót trong quá trình thu thập thông tin thì cơ quan, tổ chức, cá nhân có trách nhiệm thu thập thông tin tiến hành cập nhật, chỉnh sửa.\n3. Sản phẩm thu thập, lưu trữ,\ntổng hợp thông tin\n- Phiếu điều tra cầu lao động.\n- Dữ liệu dạng số kết quả thu thập thông tin.\n- Phần mền quản lý thông tin cầu lao động trên địa bàn toàn tỉnh.\n4. Thời điểm và thời gian thực hiện\n- Thời điểm thu thập thông tin:\nbắt đầu dự kiến từ ngày 01 tháng 10 năm 2023.\n- Thời gian thu thập thông tin 30 ngày.\n- Thời gian nhập liệu: 20 ngày.\n- Thời gian chỉnh lý, nghiệm thu, bàn giao: 10 ngày.\n5. Quy trình, nguồn nhân lực thực hiện\n- Thuê doanh nghiệp là bên thứ ba trực tiếp thực hiện việc thu thập, cập nhật thông tin cầu lao động vào Phiếu cầu lao động;\n- Nghiệm thu, làm sạch, bàn giao Phiếu cầu lao động cho Trung tâm Dịch vụ việc làm thuộc Sở Lao động -\nThương binh và Xã hội nhập liệu (hoặc thuê bên thứ ba nhập liệu) vào phần mềm.\n- Sở Lao động - Thương binh và\nXã hội chỉ đạo việc kiểm tra, giám sát, nghiệm thu, nhập thông tin vào phần mềm lưu trữ, tổng hợp cơ sở dữ liệu; lập báo cáo, thống kê theo quy định.\nIII. KINH PHÍ THỰC HIỆN\n- Kinh phí chi đặc thù đã giao trong dự toán đầu năm 2023 của Sở Lao động - Thương binh và Xã hội tại phụ biểu chi tiết kèm theo Quyết định số 691/QĐ-UBND ngày 14/12/2022 của Chủ tịch Ủy ban nhân dân tỉnh về việc giao dự toán ngân sách nhà nước năm 2023 cho các Sở, ban,\nngành, các cơ quan Đảng, đoàn thể, các hội đặc thù và cơn đơn vị dự toán cấp I thuộc tỉnh.\n- Thủ trưởng đơn vị sử dụng ngân sách chịu trách nhiệm về việc quản lý, sử dụng ngân sách theo dự toán được giao bảo đảm hiệu quả, tiết kiệm, đúng chính sách, chế độ, tiêu chuẩn, định mức chi ngân sách.\n- Định mức chi không vượt quá định mức chi đã được Ủy ban nhân dân tỉnh ban hành kèm theo các Kế hoạch số\n3360/KH-UBND ngày 01/8/2022 về việc thu thập, lưu trữ, tổng hợp thông tin thị\ntrường lao động năm 2022 và Kế hoạch số 1164/KH-UBND ngày 29/3/2023 của Ủy ban nhân dân tỉnh về việc thu thập, cập nhật, chỉnh sửa, tổng hợp thông tin về người lao động trên địa bàn tỉnh Ninh Thuận giai đoạn 2023-2025.\n- Tổng dự toán: 270.000.000 đồng\n(Đính kèm bảng chi tiết kế hoạch sử dụng kinh phí)\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Lao động - Thương binh và Xã hội\n- Chủ trì tổ chức triển khai thực hiện Kế hoạch; thực hiện tổng hợp báo cáo Ủy ban nhân dân tỉnh và Bộ Lao động -\nThương binh và Xã hội theo quy định.\n- Chủ động chọn lựa đơn vị thuê\nngoài (bên thứ ba) để hợp đồng triển khai các nhiệm vụ điều tra, thu thập thông tin.\n- Hướng dẫn nghiệp vụ thu thập,\nlưu trữ, tổng hợp thông tin thị trường lao động theo quy định; tổ chức kiểm tra, giám sát tình hình thực hiện thu thập, lưu trữ, tổng hợp thông tin thị trường lao động trên địa bàn tỉnh.\n2. Sở Tài chính Phối hợp với Sở Lao động -\nThương binh và Xã hội hướng dẫn và thống nhất các mức chi cho hoạt động thu thập,\nlưu trữ, tổng hợp thông tin thị trường lao động làm cơ sở thanh quyết toán.\n3. Ủy ban nhân dân các huyện,\nthành phố\nChỉ đạo Phòng Lao động - Thương binh và Xã hội phối hợp Trung tâm Dịch vụ việc làm tỉnh Ninh Thuận thuộc Sở Lao\nđộng - Thương binh và Xã hội để tiếp nhận và khai thác dữ liệu cầu lao động trên địa bàn để làm cơ sở hoạch định các chính sách liên quan đến phát triển nguồn nhân lực trong năm 2024 và những năm tiếp theo, đồng thời phục vụ xây dựng kế hoạch phát triển kinh tế - xã hội tại địa phương hàng năm.\n4. Trung tâm Dịch vụ việc làm tỉnh Ninh Thuận\n- Tổ chức thu thập, cập nhật,\nlưu trữ và tổng hợp nhu cầu tuyển dụng lao động thường xuyên của người sử dụng lao động vào hệ thống cơ sở dữ liệu việc làm trống để kết nối cung - cầu lao động thuộc phạm vi, trách nhiệm được giao.\n- Chủ trì tổ chức thực hiện việc cập nhật thông tin từ kết quả điều tra thu thập thông tin thị trường lao động vào phần mềm và chuyển tải dữ liệu cầu lao động của địa phương vào hệ thống Cơ\nsở dữ liệu thị trường lao động Quốc gia; theo dõi cập nhật biến động thông tin theo định kỳ.\n- Hướng dẫn, hỗ trợ Phòng Lao động\n- Thương binh và Xã hội các huyện, thành phố về nghiệp vụ cập nhập, khai thác,\nquản lý, sử dụng, lưu trữ dữ liệu cầu lao động, thông tin thị trường lao động.\n- Quản lý cơ sở dữ liệu, kết xuất và báo cáo thông tin thị trường lao động theo các biểu mẫu quy định; tổ chức lưu trữ, khai thác, sử dụng, dự báo và cung cấp thông tin thị trường lao động cho các tổ chức, cá nhân theo quy định của pháp luật.\nTrong quá trình triển khai, thực hiện, nếu có phát sinh vướng mắc, các cơ quan, đơn vị, địa phương kịp thời phản\nánh về Sở Lao động - Thương binh và Xã hội để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, điều chỉnh nội dung Kế hoạch cho phù hợp với tình hình thực tế./.\nNơi nhận:\n - Như mục IV (thực hiện);\n - Bộ Lao động-TBXH (báo cáo);\n - Cục Việc làm - Bộ LĐTBXH (báo cáo);\n - Chủ tịch và các PCT UBND tỉnh;\n - VPUB: CVP; PVP (NĐT), KTTH;\n - Lưu: VT, VXNV. NAM.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Long Biên DỰ TOÁN KINH PHÍ THU THẬP, LƯU TRỮ, TỔNG HỢP THÔNG TIN THỊ TRƯỜNG LAO ĐỘNG TRÊN ĐỊA BÀN TỈNH NINH THUẬN NĂM 2023\n (Đính kèm theo Kế hoạch số 4070/KH-UBND ngày 29/9/2023 của UBND tỉnh)\nSTT CHỈ TIÊU\nĐVT Số lượng Mức chi\n (Đồng)\nThành tiền\n (Đồng)\nA. CHI PHÍ ĐIỀU TRA, THU THẬP, LƯU TRỮ TỔNG HỢP THÔNG TIN CẦU LAO ĐỘNG 254.400.000 1\nTiền công thuê ngoài điều tra, thu thập thông tin cầu lao động phiếu 4.300 25.000 107.500.000 2,00 Tiền hỗ trợ cho người cung cấp thông tin phiếu 4.300 30.000 129.000.000 2\nIn phiếu điều tra cung lao động theo mẫu 02 Thông tư số 01/2022/TT-BLĐTBXH (3 trang/2 tờ)\nPhiếu 5.000 1.000 5.000.000 3\nCập nhật dữ liệu cầu lao động vào phần mềm (nhập tin)\nPhiếu 4.300 3.000 12.900.000 B. CHI PHÍ TẬP HUẤN NGHIỆP VỤ\n15.600.000 1\nTổ chức tập huấn thu thập thông tin thị trường lao động, 01 lớp cho nhân viên của đơn vị thuê ngoài. (bao gồm: báo cáo viên, nước uống, market, tài liệu, văn phòng phẩm...)\nChi theo thực tế, mức chi không cao hơn quy định tại Quyết định số\n 143/2017/QĐ-UBND ngày 26/12/2017 của Ủy ban nhân dân tỉnh. Sở Lao động-Thương binh và Xã hội có trách nhiệm quản lý và sử dụng kinh phí đảm bảo tiết kiệm,\n hiệu quả và đúng quy định 10.000.000 2\nTổ chức tập huấn nhập liệu vào phần mềm, 01 lớp cho nhân viên của đơn vị thuê ngoài. (bao gồm: báo cáo viên, nước uống, market, tài liệu, văn phòng phẩm...)\n5.600.000 Tổng cộng 270.000.000"
}