{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-4074-KH-UBND-2023-quy-hoach-mang-luoi-co-so-tro-giup-xa-hoi-Ninh-Thuan-2021-2030-581716.aspx",
  "title": "Kế hoạch 4074/KH-UBND 2023 quy hoạch mạng lưới cơ sở trợ giúp xã hội Ninh Thuận 2021 2030",
  "properties": {
    "Số hiệu": "4074/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Nguyễn Long Biên",
    "Ngày ban hành": "29/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4074/KH-UBND Ninh Thuận, ngày 29 tháng 9 năm 2023 KẾ HOẠCH THỰC HIỆN QUY HOẠCH MẠNG LƯỚI CƠ SỞ TRỢ GIÚP XÃ HỘI THỜI KỲ\n2021-2030, TẦM NHÌN ĐẾN NĂM 2050 TRÊN ĐỊA BÀN TỈNH NINH THUẬN Căn cứ Quyết định số 966/QĐ-TTg ngày 17/8/2023 của Thủ tướng Chính phủ phê duyệt quy hoạch mạng lưới cơ sở trợ\ngiúp xã hội thời kỳ 2021-2030, tầm nhìn đến năm 2050; Ủy ban nhân dân tỉnh Ninh Thuận ban hành Kế hoạch thực hiện quy hoạch mạng lưới cơ sở trợ giúp xã hội thời kỳ 2021-2030, tầm nhìn đến năm 2050 trên địa bàn tỉnh với các nội dung như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU:\n1. Mục đích:\na) Đảm bảo phù hợp với chiến lược phát triển kinh tế - xã hội giai đoạn 2021-2030; quy hoạch tổng thể các chiến lược, quy hoạch khác có liên quan trên địa bàn tỉnh; xây dựng hệ thống trợ giúp xã hội linh hoạt, thích ứng và đa dạng hóa các dịch vụ trợ giúp xã hội, dịch vụ\ncông tác xã hội chuyên nghiệp, hỗ trợ người dân tiếp cận bình đẳng các dịch vụ\nxã hội cơ bản nhất.\nb) Phát triển mạng lưới cơ sở\ntrợ giúp xã hội phù hợp với đặc điểm quy mô dân số và số lượng người dân có nhu cầu trợ giúp xã hội; phát triển hệ thống cung cấp dịch vụ trợ giúp xã hội, nhất là trợ giúp người cao tuổi, người khuyết tật, trẻ em có hoàn cảnh đặc biệt, người tâm thần, người nhiễm HIV/AIDS, người nghiện ma túy và đối tượng cần sự bảo vệ\nkhẩn cấp; nâng cao hiệu quả công tác cai nghiện ma túy, phù hợp với điều kiện kinh tế - xã hội của tỉnh; bảo đảm người nghiện ma túy được cai nghiện và hỗ trợ\ntái hòa nhập cộng đồng.\nc) Nâng cao chất lượng dịch vụ\ntrợ giúp xã hội theo hướng tiếp cận các tiêu chuẩn quốc tế; đẩy mạnh ứng dụng khoa học, công nghệ, thành tựu của cách mạng công nghiệp lần thứ tư để phát triển mạng lưới cơ sở trợ giúp xã hội hiện đại, bền vững.\nd) Tăng cường nguồn lực thực hiện phát triển mạng lưới trợ giúp xã hội, Nhà nước giữ vai trò chủ đạo, bảo đảm ưu tiên đầu tư cho công tác trợ giúp xã hội tương xứng với khả năng, điều kiện phát triển kinh tế; đẩy mạnh xã hội hóa, tạo điều kiện thuận lợi để các doanh nghiệp, tổ chức và cá nhân tham gia đầu tư, phát triển mạng lưới cơ sở trợ giúp xã hội.\n2. Yêu cầu:\na) Bảo đảm sự lãnh đạo của Đảng,\nvai trò, trách nhiệm quản lý của Nhà nước trong công tác quy hoạch mạng lưới cơ\nsở trợ giúp xã hội trên địa bàn tỉnh.\nb) Quy hoạch có tính mở, linh hoạt, thực tiễn và kế thừa, căn cứ vào tình hình thực tế, cơ cấu dân số và nhu cầu thực tế của từng vùng, địa phương để xác định số lượng, quy mô, công suất phục vụ phù hợp với các cơ sở trợ giúp xã hội.\nc) Đề ra các giải pháp thực hiện sát với tình hình thực tế và điều kiện nguồn lực của địa phương. Ưu tiên đầu tư\nngân sách và có cơ chế, chính sách tăng cường công tác huy động nguồn lực để\ntriển khai, thực hiện các hoạt động của Kế hoạch.\nd) Các Sở, ban, ngành, địa phương, tổ chức, đơn vị phối hợp chặt chẽ, đồng bộ và thường xuyên tổ chức kiểm tra, giám sát, đánh giá kết quả thực hiện Kế hoạch; tổ chức sơ kết, tổng kết thực hiện theo quy định.\nII. ĐỐI TƯỢNG,\nPHẠM VI:\n1. Phạm vi quy hoạch:\nCác cơ sở trợ giúp xã hội công lập và ngoài công lập trực thuộc Ủy ban nhân dân tỉnh, các sở ngành, địa phương trên địa bàn tỉnh.\n2. Đối tượng quy hoạch:\nTrung tâm Công tác xã hội tỉnh,\ncơ sở cai nghiện ma túy và các cơ sở trợ giúp xã hội ngoài công lập (sau đây gọi chung là cơ sở trợ giúp xã hội).\nIII. MỤC TIÊU:\n1. Mục tiêu chung:\nPhát triển mạng lưới cơ sở trợ\ngiúp xã hội đa dạng về loại hình, hiệu quả về dịch vụ, đủ năng lực, quy mô; mở\nrộng, phát huy và sử dụng có hiệu quả các nguồn đầu tư, khai thác các tiềm năng trong xã hội, tạo điều kiện phát triển mạng lưới cơ sở trợ giúp xã hội; phân bố\nhợp lý về nhu cầu trợ giúp, quy mô, cơ cấu vùng, miền; đảm bảo là cơ sở để tổ\nchức không gian, phát triển và quản lý mạng lưới cơ sở trợ giúp xã hội phù hợp với từng địa phương, từng giai đoạn quy hoạch bảo đảm tính khách quan, khoa học và pháp lý hướng tới mục tiêu phát triển xã hội công bằng và hiệu quả.\n2. Mục tiêu cụ thể:\n2.1. Mục tiêu đến năm 2030:\na) Bảo đảm ít nhất 80% số người có hoàn cảnh đặc biệt khó khăn không có người chăm sóc được các cơ sở trợ giúp xã hội tư vấn, trợ giúp và quản lý, trong đó, ưu tiên trợ giúp người cao tuổi không có người chăm sóc, không có điều kiện sống tại cộng đồng, người tâm thần,\nngười rối nhiễu tâm trí, người khuyết tật nặng, trẻ em có hoàn cảnh đặc biệt khó khăn, nạn nhân bạo lực gia đình, nạn nhân bị buôn bán, người chưa thành niên không có nơi cư trú ổn định bị áp dụng biện pháp giáo dục tại xã, phường,\nthị trấn.\nb) Tối thiểu 70% số người nghiện ma túy có hồ sơ quản lý được tiếp cận dịch vụ tư vấn, điều trị, cai nghiện ma túy, hỗ trợ hòa nhập cộng đồng từ các cơ sở cai nghiện.\nc) Tối thiểu 90% các cơ sở trợ\ngiúp xã hội bảo đảm các tiêu chí, điều kiện tiếp cận theo quy định đối với người cao tuổi, người khuyết tật, trẻ em có hoàn cảnh đặc biệt, người tâm thần, người nhiễm HIV/AIDS, người nghiện ma túy và đối tượng cần sự bảo vệ khẩn cấp.\nd) Tối thiểu 50% số cơ sở ngoài công lập hiện có trong mạng lưới các cơ sở trợ giúp xã hội được củng cố, phát triển về chất lượng, công suất phục vụ. Đạt tối thiểu 70% số người có hoàn cảnh khó khăn được các cơ sở trợ giúp xã hội tư vấn, trợ giúp và quản lý trường hợp.\n2.2. Tầm nhìn đến năm 2050:\na) Cung cấp dịch vụ trợ giúp xã\nhội đến từng đơn vị hành chính cấp xã, đến các khu dân cư, bảo đảm các đối tượng có hoàn cảnh đặc biệt, khó khăn và yếu thế được trợ giúp xã hội kịp thời, phù hợp với nhu cầu.\nb) Phát triển mạng lưới cơ sở\ntrợ giúp xã hội, nhất là cơ sở trợ giúp xã hội ngoài công lập bảo đảm đủ năng lực,\nđiều kiện, quy mô, công suất đáp ứng toàn diện, đa dạng các nhu cầu trợ giúp xã\nhội.\nIV. PHƯƠNG\nÁN PHÁT TRIỂN:\n1. Mạng lưới cơ sở trợ giúp xã hội:\nĐến năm 2030, trên địa bàn tỉnh có ít nhất 7 cơ sở trợ giúp xã hội, gồm: 01 cơ sở cai nghiện ma túy; 01 Trung tâm Công tác xã hội; 03 cơ sở trợ giúp xã hội chăm sóc người cao tuổi; 02 cơ sở\ntrợ giúp xã hội chăm sóc trẻ em có hoàn cảnh đặc biệt.\n2. Quy mô chăm sóc:\na) Bảo đảm cung cấp dịch vụ\nchăm sóc tại cơ sở trợ giúp xã hội cho người cao tuổi, người khuyết tật, trẻ em và người có hoàn cảnh đặc biệt khó khăn, lang thang, cơ nhỡ, nâng công suất chăm sóc tại các cơ sở từ 450 người - 600 người năm 2030.\nb) Bảo đảm cung cấp dịch vụ cho tất cả các đối tượng cai nghiện tại cơ sở cai nghiện ma túy từ 200 - 250 học viên năm 2030.\n3. Nâng cấp, phát triển cơ sở\nvật chất và đội ngũ cán bộ, nhân viên trợ giúp xã hội:\na) Về cơ sở vật chất, cơ sở hạ tầng của cơ sở trợ giúp xã hội được nâng cấp, mở rộng hoặc xây dựng bảo đảm đạt tiêu chuẩn, tiêu chí theo quy định của pháp luật.\nb) Về đội ngũ cán bộ, nhân viên trợ giúp xã hội bảo đảm phát triển đủ về số lượng, định mức và trình độ chuyên môn đạt tiêu chuẩn phù hợp theo quy định của pháp luật về trợ giúp xã hội và\ncai nghiện ma túy đáp ứng yêu cầu nhiệm vụ của cơ sở.\nV. NHIỆM VỤ,\nGIẢI PHÁP:\n1. Giải pháp về cơ chế,\nchính sách:\na) Rà soát, áp dụng các văn bản quy phạm pháp luật có liên quan về trợ giúp xã hội nhằm nâng cao chất lượng dịch vụ, phát triển mạng lưới cơ sở trợ giúp xã hội phù hợp với quan điểm phát triển theo Quy hoạch, nhất là các cơ chế, chính sách khuyến khích, tạo điều kiện thuận lợi để các tổ chức, doanh nghiệp và cá nhân tham gia xây dựng, phát triển cơ sở\ntrợ giúp xã hội.\nb) Rà soát, sắp xếp, chuyển đổi,\ntổ chức lại các cơ sở trợ giúp xã hội bảo đảm đáp ứng yêu cầu tinh gọn, hiệu lực,\nhiệu quả đơn vị sự nghiệp công lập theo Nghị quyết số 19-NQ/TW ngày 25 tháng 10 năm 2017 của Ban Chấp hành Trung ương Đảng khóa XII; bảo đảm chăm sóc và cung cấp dịch vụ công tác xã hội cho người được trợ giúp xã hội.\nc) Áp dụng các cơ chế chính sách đặc thù về tiếp cận đất đai, thuế, tín dụng và đào tạo phát triển nguồn nhân lực nhằm thu hút vốn đầu tư từ các doanh nghiệp, tổ chức và cá nhân về\nphát triển cơ sở trợ giúp xã hội.\n2. Giải pháp về phát triển nguồn nhân lực:\na) Thực hiện sử dụng nguồn nhân lực chất lượng cao về quản lý, xây dựng, vận hành các cơ sở trợ giúp xã hội; đẩy mạnh hợp tác về lĩnh vực trợ giúp xã hội.\nb) Phát triển đội ngũ công chức,\nviên chức, người lao động của cơ sở trợ giúp xã hội đủ về số lượng, bảo đảm chất lượng; định kỳ bồi dưỡng, nâng cao trình độ chuyên môn, nghiệp vụ cho đội ngũ\ncông chức, viên chức, người lao động làm việc tại các cơ sở trợ giúp xã hội, đặc biệt là người làm công tác cai nghiện ma túy và hoàn thiện chính sách thu hút cán bộ, nhân viên vào làm việc tại các cơ sở trợ giúp xã hội.\n3. Giải pháp về tăng cường cơ sở vật chất:\na) Tổ chức, cá nhân tham gia đầu tư nâng cấp, mở rộng hoặc xây dựng cơ sở trợ giúp xã hội được hưởng các chính sách ưu đãi theo quy định của pháp luật. Đẩy mạnh xã hội hóa trong lĩnh vực trợ\ngiúp xã hội, dịch vụ hỗ trợ đối tượng; thu hút sự tham gia của các thành phần kinh tế, các nhà đầu tư.\nb) Nâng cao hiệu quả và hiệu suất sử dụng cơ sở vật chất, trang thiết bị đối với các cơ sở trợ giúp xã hội.\nc) Bố trí quỹ đất phù hợp dành cho phát triển mạng lưới cơ sở trợ giúp xã hội; chủ động, linh hoạt trong thực hiện chính sách đất đai và ưu tiên dành quỹ đất đầu tư, xây dựng, mở rộng các cơ sở trợ giúp xã hội theo quy hoạch này.\nd) Đầu tư cơ sở vật chất, kỹ\nthuật và trang thiết bị cho cơ sở trợ giúp xã hội đạt tiêu chuẩn chăm sóc theo quy định của pháp luật, bảo đảm có các phân khu chức năng, các hạng mục công trình đáp ứng hoạt động chăm sóc, phục hồi chức năng, trị liệu, cung cấp dịch vụ\ncông tác xã hội và đảm bảo các tiêu chuẩn vệ sinh, môi trường.\n4. Giải pháp về môi trường,\nkhoa học và công nghệ:\na) Phát triển mạng lưới cơ sở\ntrợ giúp xã hội an toàn, hiệu quả, thân thiện với môi trường.\nb) Đẩy mạnh công tác ứng dụng công nghệ thông tin trên các lĩnh vực trợ giúp xã hội, cai nghiện ma túy.\nc) Ứng dụng tăng cường thực hiện chuyển đổi số, công nghệ thông tin; xây dựng cơ sở dữ liệu trong công tác trợ\ngiúp xã hội để nâng cao hiệu quả quản lý, chất lượng phục vụ đối tượng tại các cơ sở trợ giúp xã hội.\n5. Giải pháp về liên kết, hợp tác phát triển:\na) Đẩy mạnh liên kết chặt chẽ\ngiữa các cơ sở trợ giúp xã hội; triển khai thực hiện có hiệu quả các chương trình, kế hoạch; tăng cường phối kết hợp giữa các địa phương với nhau trong công tác quản lý về lĩnh vực trợ giúp xã hội và cai nghiện ma túy.\nb) Khuyến khích và tạo điều kiện cho các doanh nghiệp, tổ chức và cá nhân tham gia các hoạt động cơ sở trợ giúp xã hội.\n6. Giải pháp về giáo dục,\ntuyên truyền:\na) Tăng cường thực hiện các biện pháp truyền thông nâng cao nhận thức của các cấp ủy Đảng, Chính quyền cơ sở,\ncác cơ quan, đơn vị, tổ chức có liên quan và Nhân dân về vai trò quan trọng của cơ sở trợ giúp xã hội trong việc nâng cao đời sống vật chất, tinh thần cho người cần trợ giúp, đồng thời góp phần đảm bảo an sinh xã hội và phát triển kinh tế -\nxã hội trên địa bàn tỉnh.\nb) Đẩy mạnh truyền thông về chủ\ntrương, chính sách, cơ chế, đặc biệt là chủ trương, cơ chế, chính sách xã hội hóa nhằm thu hút các nhà đầu tư; khuyến khích phát triển các hình thức chăm sóc thay thế tại cộng đồng và các mô hình cung cấp dịch vụ nuôi dưỡng, chăm sóc xã\nhội ngoài công lập để giảm tải áp lực đối với hệ thống cơ sở xã hội công lập và\nđáp ứng tối đa nhu cầu của người được trợ giúp xã hội.\nc) Đẩy mạnh công tác tuyên truyền,\ntruyền thông về lĩnh vực trợ giúp xã hội và cai nghiện ma túy.\n7. Giải pháp về hợp tác:\na) Chia sẻ kinh nghiệm và tăng cường hợp tác trong các hoạt động trợ giúp xã hội và cai nghiện ma túy.\nb) Đẩy mạnh thu hút tài chính,\nhỗ trợ kỹ thuật, chia sẻ kinh nghiệm, chuyển giao công nghệ để nâng cao chất lượng hoạt động trợ giúp xã hội, phát triển các cơ sở trợ giúp xã hội.\nc) Khuyến khích hình thức hợp tác giữa Nhà nước với doanh nghiệp, tổ chức, cá nhân tham gia hoạt động của các cơ\nsở trợ giúp xã hội, đặc biệt đối với các mô hình trợ giúp xã hội chất lượng cao; hợp tác đào tạo nguồn nhân lực, nhất là nhân lực chất lượng cao đáp ứng nhu cầu phát triển mạng lưới cơ sở trợ giúp xã hội hiện có và hội nhập.\n8. Giải pháp về huy động và\nphân bổ vốn đầu tư:\na) Ưu tiên nguồn vốn ngân sách nhà nước cho các dự án đầu tư các cơ sở trợ giúp xã hội công lập; đồng thời tập trung nguồn lực cho các cơ sở trợ giúp xã hội tại vùng đặc biệt khó khăn.\nb) Đẩy mạnh hoạt động xúc tiến\nđầu tư theo phương thức đối tác công - tư.\n9. Giải pháp về mô hình quản lý, phương thức hoạt động:\na) Đổi mới, nâng cao hiệu lực,\nhiệu quả quản lý của Nhà nước về cơ sở trợ giúp xã hội trên cơ sở nhà nước bảo\nđảm và chi trả dịch vụ trợ giúp xã hội cho người có hoàn cảnh đặc biệt, khó\nkhăn và yếu thế khác thông qua cơ chế đặt hàng; bảo đảm hệ thống cơ sở trợ giúp xã hội vận hành, hoạt động cung cấp dịch vụ trợ giúp xã hội có chất lượng cao.\nb) Tăng cường quản lý nhà nước\nđối với các cơ sở trợ giúp xã hội trên địa bàn tỉnh. Thực hiện nghiêm túc việc thẩm định, phê duyệt hồ sơ cấp phép hoặc thành lập các cơ sở trợ giúp xã hội để\nđảm bảo tất cả các cơ sở trợ giúp xã hội đều được thành lập theo đúng các quy định của pháp luật.\nc) Tiếp tục đổi mới, đa dạng hoá mô hình, cơ chế hoạt động của các cơ sở trợ giúp xã hội hoặc cai nghiện theo hướng tự chủ, tự chịu trách nhiệm, được nhà nước đặt hàng theo khung giá dịch vụ do cơ quan có thẩm quyền quy định và các văn bản quy phạm pháp luật có liên quan; bảo đảm cơ sở trợ giúp xã hội hoạt động với các hình thức hiệu quả, tích hợp và kết nối cơ sở trợ giúp xã hội với các cơ sở cung cấp dịch vụ chăm sóc sức khoẻ, y tế, các dịch vụ phúc lợi khác và cộng đồng.\nd) Đổi mới hình thức, cơ chế\ncung cấp dịch vụ trợ giúp của các cơ sở trợ giúp xã hội công lập; đẩy mạnh việc cung cấp các dịch vụ trợ giúp người cao tuổi, người khuyết tật và các nhóm đối tượng có nhu cầu khác theo cơ chế tự nguyện, có trả phí đối với các đối tượng có điều kiện chi trả.\nđ) Xây dựng hệ thống dữ liệu và\nmạng lưới thông tin kết nối các cơ sở trợ giúp xã hội để phục vụ công tác đổi mới quản lý, hình thức và cơ chế cung cấp dịch vụ trợ giúp xã hội của các cơ sở trợ\ngiúp xã hội công lập.\n10. Giải pháp về tổ chức thực hiện và giám sát thực hiện quy hoạch:\na) Tổ chức công bố công khai quy hoạch mạng lưới cơ sở trợ giúp xã hội bằng nhiều hình thức khác nhau, tạo sự\nđồng thuận cao trong quá trình triển khai thực hiện Quy hoạch.\nb) Phối hợp đồng bộ, chặt chẽ\ngiữa các ngành trong quá trình thực hiện Quy hoạch; bảo đảm tính thống nhất, đồng bộ và hiệu quả của Quy hoạch mạng lưới cơ sở trợ giúp xã hội.\nc) Tăng cường thực hiện kiểm tra, giám sát công tác quản lý, thực hiện Quy hoạch bảo đảm đúng quy định; phát huy vai trò của người dân, cá nhân, tổ chức, doanh nghiệp, các tổ chức chính trị\n- xã hội trong giám sát thực hiện Quy hoạch.\nVI. KINH PHÍ\nTHỰC HIỆN:\n1. Ưu tiên bố trí ngân sách địa phương và huy động các nguồn lực để đầu tư mạng lưới cơ sở trợ giúp xã hội theo quy định.\n2. Kinh phí thực hiện Kế hoạch\nđược bố trí trong dự toán chi thường xuyên hàng năm của các Sở, ban, ngành, cơ\nquan, đơn vị, các hội, đoàn thể liên quan và các địa phương theo phân cấp ngân sách hiện hành; các chương trình mục tiêu quốc gia, các chương trình, dự án, vốn ODA, đề án, kế hoạch liên quan khác theo quy định của pháp luật.\nVII. TỔ CHỨC THỰC HIỆN:\n1. Sở Lao động - Thương binh và Xã hội:\na) Chủ trì, phối hợp với các Sở,\nban, ngành, Hội, đoàn thể, Ủy ban nhân dân các huyện, thành phố và các tổ chức,\nđơn vị, cơ sở liên quan triển khai thực hiện các nội dung của Kế hoạch.\nb) Tổ chức triển khai các hoạt\nđộng truyền thông (tập huấn, hội thảo, …) nâng cao trình độ, kỹ năng cho đội ngũ cán bộ, viên chức tại các cơ sở trợ giúp xã hội; truyền thông nâng cao nhận thức của cộng đồng về lĩnh vực trợ giúp xã hội.\nc) Phối hợp tham mưu thực hiện\nđầu tư nâng cấp, cải tạo cơ sở vật chất, cung cấp trang thiết bị cho các cơ sở\ntrợ giúp xã hội nhằm đáp ứng nhu cầu phục vụ, chăm sóc cho đối tượng tại các\nđơn vị, cơ sở.\nd) Hướng dẫn, kiểm tra, giám sát và tổng hợp, báo cáo Ủy ban nhân dân tỉnh và Bộ Lao động - Thương binh và\nXã hội kết quả thực hiện Kế hoạch định kỳ hằng năm, báo cáo đột xuất (khi có\nyêu cầu).\n2. Sở Tài chính:\nPhối hợp với Sở Lao động -\nThương binh và Xã hội trình cấp có thẩm quyền bố trí kinh phí trong dự toán chi thường xuyên của các sở, ngành, đơn vị có liên quan để thực hiện kế hoạch theo quy định của pháo luật về ngân sách nhà nước và khả năng cân đối ngân sách địa phương.\n3. Sở Kế hoạch và Đầu tư:\nPhối hợp với Sở Tài chính trình cấp có thẩm quyền bố trí kinh phí trong dự toán chi thường xuyên của các sở,\nngành, đơn vị có liên quan để thực hiện các dự án đầu tư nâng cấp, cải tạo cơ sở\nvật chất, cung cấp trang thiết bị cho các cơ sở trợ giúp xã hội theo quy định của Luật Đầu tư công và các quy định liên quan.\n4. Các Sở, ban, ngành khác có liên quan:\nCăn cứ chức năng, nhiệm vụ, quyền hạn được giao có trách nhiệm triển khai thực hiện các nội dung có liên quan tại Kế hoạch này.\n5. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh và các tổ chức thành viên:\nTrong phạm vi chức năng, nhiệm vụ tham gia tổ chức triển khai thực hiện Kế hoạch này. Chỉ đạo các đoàn, hội cơ\nsở đẩy mạnh truyền thông, lồng ghép công tác tuyên truyền, giáo dục tư vấn pháp luật, chính sách đến đoàn viên, hội viên và các tầng lớp nhân dân nhằm nâng cao nhận thức, vận động hội viên và nhân dân trong việc triển khai thực hiện chính sách an sinh xã hội đối với các đối tượng cần trợ giúp xã hội; giám sát việc triển khai thực hiện Kế hoạch.\n6. Ủy ban nhân dân các huyện,\nthành phố:\na) Xây dựng và phối hợp với các Sở, ban, ngành, Hội, đoàn thể, các tổ chức, đơn vị, cơ sở liên quan triển khai thực hiện các nội dung của Kế hoạch đối với các đối tượng cần trợ giúp xã hội theo tình hình thực tế của địa phương.\nb) Chủ động bố trí ngân sách,\nnhân lực, lồng ghép kinh phí các chương trình, các đề án có liên quan trên địa bàn để đảm bảo thực hiện các mục tiêu, nhiệm vụ của Kế hoạch.\nVIII. CHẾ ĐỘ\nTHÔNG TIN BÁO CÁO:\nCác Sở, ban, ngành, đơn vị, địa phương căn cứ mục tiêu, nhiệm vụ liên quan để ban hành và thực hiện Kế hoạch Quy hoạch mạng lưới cơ sở trợ giúp xã hội giai đoạn 2021-2030, tầm nhìn đến năm 2050. Định kỳ báo cáo kết quả thực hiện hằng năm (trước ngày 15/11) hoặc báo cáo đột xuất (nếu có) qua Sở Lao động - Thương binh và Xã hội để tổng hợp báo cáo Bộ Lao động - Thương binh và Xã hội, Ủy ban nhân dân tỉnh theo quy định.\nTrên đây là Kế hoạch thực hiện Quy hoạch mạng lưới cơ sở trợ giúp xã hội thời kỳ 2021-2030, tầm nhìn đến năm 2050 trên địa bàn tỉnh Ninh Thuận. Ủy ban nhân dân tỉnh yêu cầu các Sở, ban, ngành,\ncơ quan, đơn vị, địa phương triển khai thực hiện đạt kết quả./.\nNơi nhận:\n - Bộ Lao động-Thương binh và Xã hội\n (b/c);\n - TT. Tỉnh ủy, TT. HĐND tỉnh (b/c);\n - CT và các PCT UBND tỉnh;\n - Các Sở, ban, ngành cấp tỉnh;\n - UBND các huyện, thành phố;\n - LĐVP: LĐVP, KTTH;\n - Lưu: VT, VXNV. NAM. \nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Long Biên"
}