{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-4818-KH-UBND-2023-trien-khai-Luat-Giao-dich-dien-tu-Ninh-Thuan-589459.aspx",
  "title": "Kế hoạch 4818/KH-UBND 2023 triển khai Luật Giao dịch điện tử Ninh Thuận",
  "properties": {
    "Số hiệu": "4818/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Nguyễn Long Biên",
    "Ngày ban hành": "17/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4818/KH-UBND Ninh Thuận, ngày 17 tháng 11 năm 2023 KẾ HOẠCH TRIỂN KHAI LUẬT GIAO DỊCH ĐIỆN TỬ TRÊN ĐỊA BÀN TỈNH NINH THUẬN Căn cứ Luật Giao dịch điện tử\nsố 20/2023/QH15 được Quốc hội Khóa XV thông qua tại Kỳ họp thứ 5 ngày 20 tháng 6 năm 2023, có hiệu lực thi hành từ ngày 01 tháng 7 năm 2024,\nCăn cứ Quyết định số 1198/QĐ-TTg ngày 13/10/2023 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thi hành Luật Giao dịch điện tử,\nỦy ban nhân dân tỉnh Ninh Thuận ban hành Kế hoạch triển khai thi hành Luật Giao dịch điện tử với các nội dung cụ thể sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Xác định cụ thể các nội dung công việc và trách nhiệm cũng như cơ chế phối hợp của các Sở, ban, ngành, Ủy ban nhân dân các huyện, thành phố và cơ quan, tổ chức có liên quan trong việc tổ chức triển khai thi hành Luật Giao dịch điện tử, bảo đảm tính kịp thời, đồng bộ, thống nhất và đạt hiệu quả.\n2. Yêu cầu a) Bảo đảm sự chỉ đạo thống nhất, phối hợp chặt chẽ giữa các Sở, ban, ngành, địa phương và cơ quan liên quan trong việc tổ chức triển khai thi hành Luật Giao dịch điện tử để đảm bảo Luật Giao dịch điện tử được thực hiện thống nhất, đầy đủ, đồng bộ trên địa bàn tỉnh.\nb) Các Sở, ban, ngành, địa phương và cơ quan liên quan phải có lộ trình cụ thể để đảm bảo Luật Giao dịch\nđiện tử được thực hiện thống nhất, đầy đủ, đồng bộ trên địa bàn tỉnh.\nII. NỘI DUNG TRIỂN KHAI 1. Rà soát các văn bản quy phạm pháp luật: Rà soát các văn bản quy phạm pháp luật có liên quan đến Luật Giao dịch điện tử thuộc thẩm quyền quản lý nhà nước được phân công; thực hiện theo thẩm quyền hoặc kiến nghị cơ quan có thẩm quyền kịp thời sửa đổi, bổ sung, thay thế, bãi bỏ các văn bản quy phạm pháp luật đảm bảo phù hợp với quy định của Luật Giao dịch điện tử và các văn bản quy định chi tiết dưới Luật (trên cơ\nsở kế thừa kết quả rà soát chuyên đề giao dịch điện tử, thực hiện theo Quyết\nđịnh số 06/QĐ-TTg của Thủ tướng Chính phủ Phê duyệt Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số\nquốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030).\n2. Tuyên truyền, phổ biến, giáo dục pháp luật về giao dịch điện tử:\na) Đăng tải, cập nhật Luật Giao dịch điện tử và văn bản quy định chi tiết trên Cổng/Trang thông tin điện tử và\ncác hình thức phù hợp khác để cán bộ, công chức, viên chức, người lao động và\nNhân dân dễ dàng tiếp cận, khai thác và sử dụng.\nb) Xác định nội dung tuyên truyền, phổ biến Luật Giao dịch điện tử và văn bản hướng dẫn thi hành phù hợp với từng nhóm đối tượng, địa bàn.\nc) Tổ chức tuyên truyền, phổ\nbiến, giáo dục pháp luật về giao dịch điện tử bằng các hình thức cụ thể (biên soạn, đăng tải, phát hành rộng rãi tài liệu phổ biến để cập nhật trên Cổng thông tin điện tử Phổ biến giáo dục pháp luật của tỉnh); phối hợp với các cơ\nquan báo chí tổ chức thực hiện các chuyên mục, chương trình, tin, bài phổ biến và các hình thức khác theo quy định của pháp luật về phổ biến, giáo dục pháp luật phù hợp với từng đối tượng cụ thể.\n3. Triển khai thực hiện các kế hoạch,\nđề án, chương trình: Rà soát, tổ chức đánh giá việc thực hiện các kế hoạch,\nchương trình, đề án đang triển khai có liên quan đến thúc đẩy giao dịch điện tử; đề xuất sửa đổi, bổ sung (nếu cần thiết) để phù hợp với quy định của Luật.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông a) Chủ trì, phối hợp với các Sở, ban, ngành, địa phương và cơ quan, đơn vị liên quan nghiên cứu, chủ động tham mưu Ủy ban nhân dân tỉnh chỉ đạo triển khai thi hành hiệu quả Luật Giao dịch điện tử, thúc đẩy giao dịch điện tử theo Luật trên địa bàn tỉnh.\nb) Xác định nội dung, hình thức tuyên truyền, phổ biến việc thi hành Luật Giao dịch điện tử phù hợp với từng nhóm\nđối tượng, địa bàn.\nc) Chủ trì, phối hợp với Sở Tư\npháp và các Sở, ban, ngành liên quan biên soạn, phát hành tài liệu phổ biến Luật Giao dịch điện tử.\nd) Hướng dẫn các cơ quan báo chí địa phương, Đài phát thanh và Truyền hình tỉnh, hệ thống đài truyền thanh cơ sở tăng cường thông tin, truyền thông việc thi hành Luật Giao dịch điện tử\ntrên các phương tiện thông tin đại chúng.\nđ) Chủ trì, phối hợp với các Sở, ban, ngành liên quan rà soát các văn bản của tỉnh không còn phù hợp với Luật Giao dịch điện tử đề nghị điều chỉnh, sửa đổi, thay thế hoặc bãi bỏ; tham mưu UBND tỉnh báo cáo kết quả về Bộ Thông tin và Truyền thông chậm nhất trong tháng 5/2024 để tổng hợp.\n2. Sở Tư pháp (cơ quan Thường trực của Hội đồng phối hợp phổ biến giáo dục pháp luật tỉnh): Chủ\ntrì, phối hợp với Sở Thông tin và Truyền thông, các Sở, ban, ngành và địa phương liên quan trong công tác biên soạn tài liệu phổ biến Luật Giao dịch điện tử và đăng tải thông tin triển khai trên Trang Thông tin điện tử phổ biến, giáo dục pháp luật tỉnh Ninh Thuận và các hình thức phù hợp khác.\n3. Các Sở, ban, ngành, đoàn thể\ntỉnh, UBND các huyện, thành phố: Tổ chức quán triệt, tuyên truyền, phổ biến thi hành Luật Giao dịch điện tử bằng hình thức phù hợp đến toàn thể cán bộ, công chức,\nviên chức, người lao động và nhân dân thuộc địa bàn quản lý./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông (báo cáo);\n - Chủ tịch và các PCT UBND tỉnh;\n - Mặt trận và đoàn thể cấp tỉnh;\n - Công an tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - Các đơn vị ngành dọc cấp tỉnh;\n - UBND các huyện, thành phố;\n - Cổng TTĐT của tỉnh;\n - VPUB: LĐ, KTTH, VXNV;\n - Lưu: VT. HNV TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Long Biên"
}