{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-81-QD-YDCT-2023-42-thuoc-co-truyen-duoc-gia-han-giay-dang-ky-luu-hanh-Dot-08-564707.aspx",
  "title": "Quyết định 81/QĐ-YDCT 2023 42 thuốc cổ truyền được gia hạn giấy đăng ký lưu hành Đợt 08",
  "properties": {
    "Số hiệu": "81/QĐ-YDCT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Cục Quản lý Y, Dược cổ truyền",
    "Người ký": "Nguyễn Thế Thịnh",
    "Ngày ban hành": "12/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n CỤC QUẢN LÝ Y, DƯỢC CỔ TRUYỀN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 81/QĐ-YDCT Hà Nội, ngày 12 tháng 04 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH DANH MỤC 42 THUỐC CỔ TRUYỀN ĐƯỢC GIA HẠN GIẤY\nĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM - ĐỢT 08 CỤC TRƯỞNG CỤC QUẢN LÝ Y, DƯỢC CỔ TRUYỀN Căn cứ Luật Dược số\n105/2016/QH13 ngày 06/4/2016;\nCăn cứ Nghị định số\n95/2017/NĐ-CP ngày 15/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;\nCăn cứ Thông tư số\n21/2018/TT-BYT ngày 12/09/2018 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc cổ truyền, dược liệu;\nCăn cứ Thông tư số\n39/2021/TT - BYT ngày 31/12/2021 của Bộ trưởng Bộ Y tế về việc sửa đổi, bổ sung một số điều của Thông tư số 21/2018/TT-BYT ngày 12/9/2018 của Bộ trưởng Bộ Y tế\nquy định việc đăng ký lưu hành thuốc cổ truyền, dược liệu;\nCăn cứ Quyết định số\n7666/QĐ-BYT ngày 26/12/2018 của Bộ trưởng Bộ Y tế quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Cục Quản lý Y, Dược cổ truyền thuộc Bộ Y tế;\nCăn cứ kết luận của Hội đồng tư vấn cấp giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc, Bộ Y tế - Đợt 08;\nTheo đề nghị của Trưởng Phòng Quản lý Dược cổ truyền - Cục Quản lý Y, Dược cổ truyền.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Danh mục 42 thuốc cổ truyền sản xuất trong nước được gia hạn giấy đăng ký lưu hành tại Việt Nam - Đợt 08. Các thuốc cổ truyền tại Danh mục này được giữ nguyên thông tin số đăng ký đã cấp, cụ thể:\n1. Danh mục 23 thuốc cổ\ntruyền sản xuất trong nước được gia hạn giấy đăng ký lưu hành tại Việt Nam có\nhiệu lực 05 năm kể từ ngày ký ban hành Quyết định này tại Phụ lục I kèm theo.\n2. Danh mục 19 thuốc cổ\ntruyền sản xuất trong nước được gia hạn giấy đăng ký lưu hành tại Việt Nam có\nhiệu lực 03 năm kể từ ngày ký ban hành Quyết định này tại Phụ lục II kèm theo.\nĐiều 2.\nCơ sở sản xuất và cơ sở đăng ký thuốc có trách nhiệm:\n1. Sản xuất thuốc theo đúng các hồ sơ, tài liệu đã đăng ký với Bộ Y tế và phải in số đăng ký được Bộ Y tế Việt Nam cấp lên nhãn thuốc.\n2. Chỉ được sản xuất, đưa ra lưu hành các thuốc kiểm soát đặc biệt khi có Giấy chứng nhận đủ điều kiện kinh doanh dược phạm vi kinh doanh thuốc phải kiểm soát đặc biệt phù hợp với phạm vi hoạt động của cơ sở đáp ứng quy định tại khoản 5 Điều 143 Nghị định số 54/2017/NĐ-CP ngày 08/5/2017 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Dược.\n3. Thực hiện việc cập nhật tiêu chuẩn chất lượng của thuốc theo quy định tại Thông tư số 38/2021/TT-BYT ngày 31/12/2021 của Bộ trưởng Bộ Y tế quy định chất lượng dược liệu, vị thuốc cổ\ntruyền, thuốc cổ truyền.\n4. Cập nhật nhãn thuốc, tờ hướng dẫn sử dụng thuốc theo quy định tại Thông tư số 01/2018/TT-BYT ngày 18/01/2018 của Bộ trưởng Bộ Y tế quy định ghi nhãn thuốc, nguyên liệu làm thuốc và tờ hướng dẫn sử dụng thuốc trong thời hạn 06 tháng kể từ ngày ký ban hành Quyết định này.\nTrong trường hợp có thay đổi, bổ sung về nhãn, tờ hướng dẫn sử dụng khi thực hiện gia hạn và theo hình thức thay đổi, bổ sung giấy đăng ký lưu hành thuốc quy định tại Thông tư số 21/2018/TT-BYT ngày 12/09/2018 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc cổ truyền, dược liệu và Thông tư số 39/2021/TT -\nBYT ngày 31/12/2021 của Bộ trưởng Bộ Y tế về việc sửa đổi, bổ sung một số điều của Thông tư số 21/2018/TT-BYT ngày 12/9/2018 của Bộ trưởng Bộ Y tế quy định việc\nđăng ký lưu hành thuốc cổ truyền, dược liệu.\n5. Phối hợp với các cơ sở điều trị để thực hiện theo đúng các quy định hiện hành về thuốc kê đơn, theo dõi an toàn, hiệu quả, tác dụng không mong muốn của thuốc trên người Việt Nam và tổng hợp, báo cáo theo quy định tại Thông tư số 21/2018/TT-BYT ngày 12/09/2018 của Bộ\ntrưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc cổ truyền, dược liệu và\nThông tư số 39/2021/TT - BYT ngày 31/12/2021 của Bộ trưởng Bộ Y tế về việc sửa\nđổi, bổ sung một số điều của Thông tư số 21/2018/TT-BYT ngày 12/9/2018 của Bộ\ntrưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc cổ truyền, dược liệu.\n6. Cơ sở đăng ký thuốc phải bảo\nđảm duy trì điều kiện hoạt động trong thời gian hiệu lực của giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc. Trong trường hợp không còn đáp ứng đủ điều kiện hoạt động, cơ sở đăng ký phải có trách nhiệm thực hiện thay đổi cơ sở đăng ký theo quy định tại Thông tư số 21/2018/TT-BYT ngày 12/09/2018 của Bộ trưởng Bộ\nY tế quy định việc đăng ký lưu hành thuốc cổ truyền, dược liệu và Thông tư số\n39/2021/TT - BYT ngày 31/12/2021 của Bộ trưởng Bộ Y tế về việc sửa đổi, bổ sung một số điều của Thông tư số 21/2018/TT-BYT ngày 12/9/2018 của Bộ trưởng Bộ Y tế\nquy định việc đăng ký lưu hành thuốc cổ truyền, dược liệu trong thời hạn 30 ngày kể từ ngày cơ sở đăng ký không còn đủ điều kiện hoạt động.\n7. Cơ sở sản xuất phải bảo đảm các điều kiện hoạt động của cơ sở sản xuất trong thời hạn hiệu lực của giấy\nđăng ký lưu hành thuốc, nguyên liệu làm thuốc.\nĐiều 3. Quyết\nđịnh này có hiệu lực kể từ ngày ký ban hành.\nĐiều 4.\nGiám đốc Sở Y tế các tỉnh, thành phố trực thuộc Trung ương và giám đốc cơ sở sản xuất và cơ sở đăng ký có thuốc tại Điều 1 chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Đ/c Bộ trưởng (để b/c);\n - Đ/c Đỗ Xuân Tuyên - TTr BYT (để b/c);\n - PGS.TS. Lê Văn Truyền - Chủ tịch HĐTV cấp GĐKLH thuốc, NLLT - Bộ Y tế (để\n b/c);\n - Cục Quân y - Bộ Quốc phòng, Cục Y tế - Bộ Công an;\n - Cục Y tế GTVT - Bộ Giao thông vận tải;\n - Tổng Cục Hải quan - Bộ Tài chính;\n - Bảo hiểm xã hội Việt Nam;\n - Bộ Y tế: Vụ PC, Cục QLD, Cục QLKCB, Thanh tra Bộ; Văn phòng HĐTV cấp GĐKLH thuốc, nguyên liệu làm thuốc;\n - Viện KN thuốc TƯ, Viện KN thuốc TP. HCM;\n - Tổng Công ty Dược Việt Nam - Công ty cổ phần;\n - Các Bệnh viện, Viện có giường bệnh trực thuộc Bộ Y tế;\n - Website của Cục Quản lý YDCT;\n - Lưu: VT, QLD (4b).\nCỤC TRƯỞNG Nguyễn Thế Thịnh PHỤ LỤC I DANH MỤC 23 THUỐC CỔ TRUYỀN SẢN XUẤT TRONG NƯỚC ĐƯỢC GIA HẠN GIẤY ĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM HIỆU LỰC 05 NĂM - ĐỢT 08\n(Ban hành kèm theo Quyết định số: ......./QĐ-YDCT ngày\n...../...../........)\n1. Công ty đăng ký: Công ty cổ phần dược Hà Tĩnh\n(Đ/c: Số 167 đường Hà Huy Tập,\nphường Nam Hà, thành phố Hà Tĩnh, tỉnh Hà Tĩnh)\n1.1. Nhà sản xuất: Công ty cổ\nphần dược Hà Tĩnh\n(Đ/c: Cụm công nghiệp - tiểu thủ công nghiệp Bắc Cẩm Xuyên, xã Cẩm Vịnh, huyện Cẩm Xuyên, tỉnh Hà Tĩnh)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 1\nBearbidan Cao khô hỗn hợp dược liệu 290mg tương đương (Đan sâm 0,125g; Huyền sâm 0,125; Viễn chí 0,125; Toan táo nhân 0,125g; Đảng sâm 0,125g; Bá tử nhân 0,15g; Bạch linh 0,125g; Cát cánh 0,125g;\n Ngũ vị tử 0,15g; Mạch môn 0,15g; Thiên môn 0,15g; Sinh địa 1,00g; Đương quy 0,15g); Chu sa 0,05g.\nViên nang cứng 36 tháng TCCS Hộp 3 vỉ, 5 vỉ, 10 vỉ x 10 viên; Hộp 1 lọ x 100 viên, 200 viên VD- 26694- 17 01 2. Công ty\nđăng ký: Công ty cổ phần dược phẩm Trung ương 3 \n(Đ/c: Số 16 đường Lê Đại Hành, phường Minh Khai, quận Hồng Bàng, thành phố Hải Phòng)\n2.1. Nhà sản xuất: Công ty cổ\nphần dược phẩm Trung ương 3 (FORIPHARM)\n(Đ/c: Số 28 đường 351, xã Nam Sơn, huyện An Dương, thành phố Hải Phòng)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 2\nDiệp hạ châu TW3 Cao đặc Diệp hạ châu đắng 500mg (tương đương 2,5g Diệp hạ châu đắng); Diệp hạ châu đắng 200mg.\nViên nang cứng 24 tháng TCCS Hộp 3 vỉ x 10 viên.\nVD- 28107- 17 01 3. Công ty đăng ký: Công ty TNHH dược phẩm Quế Lâm\n(Đ/c: Km10, đường 5, khu công nghiệp Phú Thị, xã Phú Thị, huyện Gia Lâm, Thành phố Hà Nội)\n3.1. Nhà sản xuất: Công ty TNHH dược phẩm Quế Lâm\n(Đ/c: Km10, đường 5, khu công nghiệp Phú Thị, xã Phú Thị, huyện Gia Lâm, Thành phố Hà Nội)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 3\nCedemex Mỗi 500mg cao khô hỗn hợp dược liệu tương đương 7,2g dược liệu gồm: Bạch linh 0,4g; Bạch truật 0,4g; Bán hạ\n 0,4g; Đẳng sâm 0,4g; Đỗ trọng 0,8g; Hoàng kỳ 0,4g; Hoàng liên 0,4g; Mạch môn 0,4g;\n Ngưu tất 0,4g; Ô mai nhục 0,4g; Quế (vỏ thân, vỏ cành) 0,4g; Sinh địa 0,4g;\n Táo nhân 0,4g; Thiên môn đông 0,4g; Trạch tả 0,4g; Trần bì 0,4g; Tục đoạn 0,4g.\nViên nang cứng 24 tháng TCCS Hộp 18 vỉ x 10 viên.\nQLĐB- 697-18 01 4. Công ty đăng ký: Công ty cổ phần thương mại dược vật tư y tế Khải Hà\n(Đ/c: Số 2A, phố Lý Bôn, tổ\n2, phường Tiền Phong, thành phố Thái Bình, tỉnh Thái Bình)\n4.1. Nhà sản xuất: Công ty cổ\nphần thương mại dược vật tư y tế Khải Hà\n(Đ/c: Số 2A, phố Lý Bôn, tổ\n2, phường Tiền Phong, thành phố Thái Bình, tỉnh Thái Bình)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 4\nBổ tỳ TW Mỗi 5ml dung dịch chứa: Đảng sâm 0,25g; Hoàng kỳ 0,835g; Đương quy 0,165g; Bạch truật 0,25g; Thăng ma 0,25g;\n Sài hồ 0,25g; Cam thảo 0,25g; Đại táo 0,85g; Trần bì 0,25g; Sinh khương 0,1g.\nSiro 36 tháng TCCS Hộp 1 chai x 60ml; 90ml; 100ml; 125ml; 150ml. Hộp 25 ống x 5ml. Hộp 15 ống;\n 20 ống x 10ml. Hộp 10 ống; 25 ống x 15ml VD- 25410- 16 01 5\nQuy tỳ\nCao khô hỗn hợp 300mg (tương\n đương với: Bạch truật 248mg; Viễn chí 248mg; Long nhãn 248mg; Bạch linh 181,3mg; Đương quy 174,7mg; Đảng sâm 124mg; Toan táo nhân 107,3mg; Hoàng kỳ\n 87,3mg; Mộc hương 63mg; Đại táo 63mg; Cam thảo 55,4mg); Bột mịn Đương quy 73.3mg; Bột mịn Bạch linh 66,7mg; Bột mịn Hoàng kỳ 36,7mg; Bột mịn Toan táo nhân 16,7mg; Bột mịn Cam thảo 6,6mg.\nViên nang cứng 36 tháng TCCS Hộp 1 túi x 1 vỉ; 3 vỉ x 10 viên. Hộp 1 lọ x 30 viên.\nVD- 30743- 18 01 5. Công ty\nđăng ký: Công ty cổ phần dược trung ương Mediplantex \n(Đ/c: Số 358 đường Giải Phóng, phường Phương Liệt, quận Thanh Xuân, Thành phố Hà Nội)\n5.1. Nhà sản xuất: Công ty cổ\nphần Dược Trung ương Mediplantex \n(Đ/c: Số 356, đường Giải Phóng, phường Phương Liệt, quận Thanh Xuân, Thành phố Hà Nội)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 6\nHoàn sáng mắt DIABAN Mỗi 9g hoàn cứng chứa: Thục địa 1,2g; Hoài sơn 0,6g; Trạch tả 0,45g; Cúc hoa 0,45g; Đương quy 0,45g; Bạch tật lê 0,45g; Sơn thù 0,6g; Câu kỷ tử 0,45g; Mẫu đơn bì 0,45g; Phục linh 0,45g; Bạch thược 0,45g; Thạch quyết minh 0,6g.\nViên hoàn cứng 36 tháng TCCS Hộp 1 lọ x 90g. Hộp 20 gói; 10 gói x 9g.\nVD- 30964- 18 01 6. Công ty\nđăng ký: Công ty TNHH Nam Dược\n(Đ/c Lô M13 (C4-9), KCN Hòa Xá, phường Mỹ Xá, thành phố Nam Định, tỉnh Nam Định)\n6.1. Nhà sản xuất: Công ty TNHH Nam Dược\n(Đ/c Lô M13 (C4-9), KCN Hòa Xá, phường Mỹ Xá, thành phố Nam Định, tỉnh Nam Định)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 7\nĐại tràng khang 0,4g cao khô tương đương với 1,99g dược liệu bao gồm: Bạch truật 0,350g; Bạch linh 0,235g; Nhục đậu khấu 0,235g;\n Trần bì 0,235g; Mộc hương 0,115g; Đảng sâm 0,115g; Mạch nha 0,115g; Sơn tra 0,115g; Hoài sơn 0,115g; Sa nhân 0,115g; Thần khúc 0,115g; Cam thảo 0,070g;\n Hoàng liên 0,060g.\nViên nang cứng 36 tháng TCCS Hộp 1 vỉ; 3 vỉ; 5 vỉ; 10 vỉ x 10 viên.\nVD- 28579- 17 01 8\nThăng áp Nam Dược Mỗi 100 ml siro chứa các chất chiết được từ dược liệu tương đương các dược liệu: Hoàng kỳ 14,5g; Sinh địa 9,5g; A giao 9g; Mạch môn 7g; Cam thảo 7g, Trần bì 7g; Ngũ vị tử 5,75g; Nhân sâm 5g; Chỉ xác 5g.\nSiro 36 tháng TCCS Hộp 1 lọ x 100ml; 125ml.\nVD- 28580- 17 01 9\nThuốc ho Nam Dược Mỗi 60 ml siro chứa các chất chiết được từ dược liệu tương đương: Tỳ bà diệp 18g; Cát cánh 2,7g; Xuyên bối mẫu 2,7g.\nSiro 36 tháng TCCS Hộp 1 lọ x 60ml; 100ml; 125ml.\nVD- 31412- 18 01 7. Công ty\nđăng ký: Công ty TNHH dược phẩm Nhất Nhất\n(Đ/c: Cụm công nghiệp Liên Hưng, ấp Bình Tiền 2, xã Đức Hòa Hạ, huyện Đức Hòa, tỉnh Long An)\n7.1. Nhà sản xuất: Công ty TNHH Dược phẩm Nhất Nhất\n(Đ/c: Cụm công nghiệp Liên Hưng, ấp Bình Tiền 2, huyện Đức Hòa, tỉnh Long An)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 10 Hoạt huyết nhất nhất Cao khô hỗn hợp dược liệu 672 mg (tương đương với: Đương quy 1500 mg; Ích mẫu 1500 mg; Ngưu tất 1500 mg; Thục\n địa 1500 mg; Xích thược 750 mg; Xuyên khung 750 mg).\nViên nén 36 tháng TCCS Hộp 2 vỉ; 3 vỉ; 10 vỉ x 10 viên. Hộp 1 lọ x 30 viên; 60 viên; 100 viên.\nVD- 25956 -16 01 8. Công ty\nđăng ký: Công ty cổ phần dược phẩm OPC\n(Đ/c: Số 1017 Hồng Bàng, Phường 12, Quận 6, Thành phố Hồ Chí Minh)\n8.1. Nhà sản xuất: Chi nhánh công ty cổ phần dược phẩm OPC tại Bình Dương - Nhà máy dược phẩm OPC\n(Đ/c: Số 09/ĐX04-TH, tổ 7,\nkhu phố Tân Hóa, phường Tân Vĩnh Hiệp, thị xã Tân Uyên, tỉnh Bình Dương)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 11 Ngân kiều giải độc Favomin Cao đặc quy về khan 263mg tương đương với: Kim ngân hoa 267mg; Liên kiều 267mg; Bạc hà 160mg; Kinh giới 107mg; Đạm đậu sị 133mg; Ngưu bàng tử 160mg; Cát cánh 160mg; Đạm trúc diệp 107mg; Cam thảo 133mg.\nViên nang cứng 36 tháng TCCS Hộp 2 vỉ; 05 vỉ x 10 viên.\nVD- 25221- 16 01 9. Công ty\nđăng ký: Công ty TNHH Vạn Xuân\n(Đ/c: Số 231 Chiến Lược, khu phố 18, phường Bình Trị Đông, quận Bình Tân, Thành phố Hồ Chí Minh)\n9.1. Nhà sản xuất: Công ty TNHH Vạn Xuân\n(Đ/c: Đường số 3, cụm công nghiệp Liên Hưng, ấp Bình Tiền 2, xã Đức Hòa Hạ, huyện Đức Hòa, tỉnh Long An)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 12 Diệp hạ châu Vạn Xuân Cao khô hỗn hợp dược liệu 2,4g, tương đương với Diệp hạ châu 10g; Tam thất 5g; Kim ngân hoa 2g; Cam thảo 2g; Thảo quyết minh 5g; Cúc hoa vàng 1g.\nThuốc cốm 36 tháng TCCS Hộp 20 gói x 10g.\nVD- 29579- 18 01 10. Công ty đăng ký: Công ty TNHH MTV dược phẩm Phước Sanh Pharma\n(Đ/c: Số 272 C, Khu 3, thị\ntrấn Đức Hòa, huyện Đức Hòa, tỉnh Long An)\n10.1. Nhà sản xuất: Công ty TNHH MTV dược phẩm Phước Sanh Pharma\n(Đ/c: Số 272 C, Khu 3, thị\ntrấn Đức Hòa, huyện Đức Hòa, tỉnh Long An)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 13 Dưỡng nhan tố\nMỗi 220ml chứa dịch chiết từ\n các dược liệu: Sinh địa 20g; Xuyên khung 20g; Đương quy 30g; Bạch thược 20g;\n Huyền sâm 30g; Hà thủ ô đỏ 15g; Cúc hoa 15g; Thổ phục linh 30g; Hạ khô thảo 30g; Cam thảo 10g.\nCao lỏng 24 tháng TCCS Hộp 1 chai x 220ml.\nVD- 24624- 16 01 14 Phước Sanh kiện nhi tố\nMỗi 120ml chứa dịch chiết từ\n các dược liệu: Sinh địa 18g; Liên nhục 11g; Sa nhân 10g; Đảng sâm 18g; Trần bì 17g; Sơn tra 10g; Hoàng kỳ 18g; Bạch truật 18g.\nCao lỏng 24 tháng TCCS Hộp 1 chai x 120ml; 160ml.\nVD- 24625- 16 01 15 Ngân kiều giải độc Bột dược liệu 280mg tương đương:\n Kim ngân hoa 200mg; Cát cánh 80mg và 80mg cao khô hỗn hợp dược liệu quy về\n khô (tỷ lệ cao hỗn hợp quy về khô so với dược liệu là 1/10) tương đương: Liên kiều 200mg; Cam thảo 100mg; Ngưu bàng tử 120mg; Đạm trúc diệp 80mg; Đạm đậu xị\n 100mg; Bạc hà 120mg; Kinh giới 80mg.\nViên nang cứng 24 tháng TCCS Hộp 3 vỉ x 10 viên. Lọ 30 viên; 60 viên.\nVD- 29529- 18 01 16 Giải nhiệt tiêu ban lộ\nMỗi 15ml chứa: Kim ngân hoa 2,6g; Bối mẫu 1,8g; Thiên hoa phấn 1,8g; Cam thảo 1,05g; Phòng phong 1,2g; Bạc hà 2,8g; Trần bì 1,8g; Cương tàm 1,05g; Thiên trúc hoàng 0,9g.\nCao lỏng 24 tháng TCCS Hộp 1 chai x 15ml; 100ml. Hộp 12 chai x 20ml.\nVD- 29528- 18 01 17 Lục vị\nBột dược liệu 360mg (tương\n đương với Phục linh 180mg; Mẫu đơn bì 180mg) và 114mg cao hỗn hợp dược liệu quy về khô (tỷ lệ 1/10) (tương đương với Thục địa 480mg; Sơn thù 240mg; Hoài sơn 240mg; Trạch tả 180mg).\nViên nang cứng 24 tháng TCCS Hộp 3 vỉ x 10 viên. Hộp 1 lọ x 30 viên; 60 viên.\nVD- 30137- 18 01 11. Công ty đăng ký: Công ty cổ phần dược phẩm An Thiên\n(Đ/c: Số 314 Bông Sao, Phường 5, Quận 8, Thành phố Hồ Chí Minh)\n11.1. Nhà sản xuất: Công ty cổ phần dược phẩm An Thiên\n(Đ/c: Lô C16, đường số 9,\nkhu công nghiệp Hiệp Phước, xã Hiệp Phước, huyện Nhà Bè, Thành phố Hồ Chí Minh)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 18 A.T Lục vị\nThục địa 1,6g; Hoài sơn 0,8g;\n Sơn thù 0,8g; Mẫu đơn bì 0,6g; Bạch linh 0,6g; Trạch tả 0,6g.\nHoàn mềm 24 tháng TCCS Hộp 10 viên x 9g.\nVD- 24126- 16 01 12.Công ty\nđăng ký: Công ty cổ phần dược phẩm Trung Ương 3 \n(Đ/c: Số 16, đường Lê Đại Hành, phường Minh Khai, quận Hồng Bàng, thành phố Hải Phòng)\n12.1. Nhà sản xuất: Công ty cổ phần dược phẩm Trung Ương 3\n(Đ/c: Số 28, đường 351, thôn Quỳnh Hoàng, xã Nam Sơn, huyện An Dương, thành phố Hải Phòng)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 19 Hakobonaton Cao đặc Diệp hạ châu đắng 300mg\n (tương đương Diệp hạ châu đắng 1,5g); Diệp hạ châu đắng 200mg.\nViên nang cứng 36 tháng TCCS Hộp 3 vỉ; 6 vỉ x 10 viên VD- 25813- 16 01 13.Công ty\nđăng ký: Công ty cổ phần dược phẩm Bông Sen Vàng \n(Đ/c: Số 16, LK6B-C17 Bộ\nCông An, khu đô thị Mỗ Lao, phường Mộ Lao, quận Hà Đông, thành phố Hà Nội)\n13.1. Nhà sản xuất: Cơ sở sản xuất thuốc YHCT Bảo Phương\n(Đ/c: Thôn Thắng Đầu, xã Hòa Thạch, huyện Quốc Oai, Thành phố Hà Nội)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 20 Hoạt huyết thông mạch - BSV Chai 120 ml cao lỏng chứa:\n Đào nhân 30g; Hồng hoa 30g; Đương quy 36g; Xuyên khung 30g; Xích thược 30g;\n Sinh địa 36g; Chỉ xác 30g; Sài hồ bắc 30g; Cát cánh 18g; Cam thảo 9g.\nCao lỏng 36 tháng TCCS Hộp 1 lọ x 120ml.\nV28- H12- 16 01 14.Công ty\nđăng ký: Công ty cổ phần Traphaco\n(Đ/c: Số 75, phố Yên Ninh,\nphường Quán Thánh, quận Ba Đình, Thành phố Hà Nội)\n14.1. Nhà sản xuất: Công ty cổ phần công nghệ cao Traphaco\n(Đ/c: Xã Tân Quang, huyện Văn Lâm, tỉnh Hưng Yên)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 21 Tứ thần hoàn Phá cổ chỉ 1,2g; Nhục đậu khấu 0,6g; Ngũ vị tử 0,6g; Ngô thù du 0,3g; Can khương 0,22g; Đại táo 1,8g.\nViên hoàn cứng 36 tháng TCCS Hộp 10 gói x 5g.\nVD- 18826- 13 01 15.Công ty\nđăng ký: Công ty cổ phần công nghệ cao Traphaco\n(Đ/c: Xã Tân Quang, huyện Văn Lâm, tỉnh Hưng Yên)\n15.1 Nhà sản xuất: Công ty cổ\nphần công nghệ cao Traphaco\n(Đ/c: Xã Tân Quang, huyện Văn Lâm, tỉnh Hưng Yên)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 22\nĐộc hoạt tang ký sinh Túi 5 g hoàn cứng: Độc hoạt 0,6g; Tang ký sinh 0,4g; Phòng phong 0,4g; Tần giao 0,4g; Tế tân 0,4g; Quế\n chi 0,4g; Ngưu tất 0,4g; Đỗ trọng 0,4g; Đương quy 0,4g; Bạch thược 0,4g; Cam thảo 0,4g; Xuyên khung 0,4g; Sinh địa 0,4g; Đảng sâm 0,4g; Phục linh 0,4g.\nHoàn cứng 36 tháng TCCS Hộp 10 túi; 20 túi x 2,5g; 5g.\nVD- 26060- 17 01 23 Dưỡng cốt hoàn Túi 5g hoàn cứng chứa: Bột hỗn hợp dược liệu 4,22g (tương đương 4,65g dược liệu bao gồm: Hoàng bá 2,4g; Tri mẫu 0,3g; Trần bì 0,6g; Bạch thược 0,6g; Can khương 0,15g; Thục địa 0,6g);\n Cao xương hỗn hợp 0,75g (bao gồm: Xương đầu; Cẳng chi trước, sau của động vật:\n Trâu, bò, ngựa).\nHoàn cứng 36 tháng TCCS Hộp 10 túi; 20 túi x 2,5g; 5g.\nVD- 17817- 12 01 PHỤ LỤC II DANH MỤC 19 THUỐC CỔ TRUYỀN SẢN XUẤT TRONG NƯỚC ĐƯỢC GIA HẠN GIẤY ĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM HIỆU LỰC 03 NĂM - ĐỢT 08 \n(Ban hành kèm theo Quyết định số: ......./QĐ-YDCT ngày\n...../...../........)\n1. Công ty đăng ký: Công ty cổ phần dược phẩm Xanh (GRP)\n(Đ/c: Số 695, Lê Hồng Phong,\nPhường 10, Quận 10, Thành phố Hồ Chí Minh)\n1.1. Nhà sản xuất: Chi nhánh Công ty TNHH dược phẩm Sài Gòn tại tỉnh Bình Dương (SAGOPHA)\n(Đ/c: Số 27 VSIP, đường 6,\nkhu công nghiệp Việt Nam - Singapore, phường An Phú, thành phố Thuận An, tỉnh Bình Dương)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 1\nViên phong thấp - GRP Cao hỗn hợp dược liệu quy về\n khô 300mg (Hy thiêm 800mg; Thổ phục linh 400mg; Hà thủ ô đỏ chế 400mg; Thương nhĩ tử 400mg; Phòng kỷ 400mg; Thiên niên kiện 300mg; Huyết giác 300mg; Đương quy 300mg; Tam thất 100mg); Bột tam thất 50mg.\nViên nang cứng 36 tháng TCCS Hộp 3 vỉ; 10 vỉ x 10 viên. Hộp 1 chai x 30 viên; 100 viên.\nVD- 28156- 17 01 2. Công ty đăng ký: Công ty cổ phần dược Phúc Vinh\n(Đ/c: Lô CN4-6.2, khu công nghiệp Thạch Thất - Quốc Oai, xã Phùng Xá, huyện Thạch Thất, Thành phố Hà Nội)\n2.1. Nhà sản xuất: Công ty cổ\nphần dược Phúc Vinh\n(Đ/c: Lô CN4-6.2, khu công nghiệp Thạch Thất - Quốc Oai, xã Phùng Xá, huyện Thạch Thất, Thành phố Hà Nội)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 2\nHoạt huyết dưỡng não PV Cao rễ Đinh lăng 150mg ((độ ẩm 20%) tương ứng 500mg rễ Đinh lắng); Cao khô lá Bạch quả 20mg ((độ ẩm 5%)\n tương ứng 300mg lá Bạch quả).\nViên bao đường 36 tháng TCCS Hộp 5 vỉ x 20 viên.\nVD- 26329- 17 01 3\nNgân kiều giải độc PV 0,42g cao dược liệu tương ứng với 1680mg dược liệu: Kim ngân hoa 300mg; Liên kiều 300mg; Bạc hà 180mg; Cát cánh 180mg; Ngưu bàng tử 180mg; Đạm đậu xị 150mg; Cam thảo 150mg; Kinh giới 120mg; Đạm trúc diệp 120mg.\nViên nang cứng 36 tháng TCCS Hộp 3 vỉ; 5 vỉ; 10 vỉ x 10 viên.\nVD- 26330- 17 01 3. Công ty\nđăng ký: Công ty cổ phần Dược phẩm Yên Bái\n(Đ/c: Số 725, Đường Yên Ninh, phường Minh Tân, thành phố Yên Bái, tỉnh Yên Bái)\n3.1. Nhà sản xuất: Công ty cổ\nphần Dược phẩm Yên Bái\n(Đ/c: Số 725, Đường Yên Ninh, phường Minh Tân, thành phố Yên Bái, tỉnh Yên Bái)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 4\nBổ tỳ\nMỗi chai 125ml siro chứa các chất chiết được từ dược liệu tương đương: Đảng sâm 7g; Bạch truật 11g; Bạch linh 6g; Cam thảo 10g; Thục địa 4g; Liên nhục 4g; Đại táo 4g; Gừng tươi 1g.\nSiro 36 tháng TCCS Hộp 1 chai x 125ml.\nVD- 28157- 17 01 5\nPhụ huyết khang Cao khô hỗn hợp dược liệu 0,18g (tương đương: Đảng sâm 0,17g; Trần bì 0,09g; Bạch thược 0,17g; Xuyên khung 0,12g; Phục linh 0,12g; Bạch truật 0,17g; Cam thảo bắc 0,09g; Hương phụ\n 0,17g); Bột dược liệu: Đương quy 0,12g; Sinh địa 0,12g.\nViên nang cứng 36 tháng TCCS Hộp 5 vỉ x 10 viên.\nVD- 29244- 18 01 6\nSiro Cảm xuyên hương Mỗi 60 ml siro chứa các chất chiết được từ dược liệu tương đương: Cát cánh 6g; Kinh giới 6g; Tử uyển 6g;\n Bách bộ 6g; Xuyên khung 6g; Hương phụ 6g; Cam thảo 3g; Trần bì 3g.\nSiro 36 tháng TCCS Hộp 1 chai x 60ml.\nVD- 29245- 18 01 7\nFolitat dạ dày Lá khôi 160mg; Ô tặc cốt 120mg;\n cao khô Khổ sâm 24mg (tương đương dược liệu Khổ sâm 0,12g); cao khô Dạ cẩm 24mg (tương đương dược liệu Dạ cẩm 0,12g); cao khô Cỏ hàn the 24mg (tương\n đương dược liệu Cỏ hàn the 0,12g).\nViên nang cứng 36 tháng TCCS Hộp 10 vỉ x 10 viên.\nVD-\n 29242-\n 18 01 4. Công ty đăng ký: Công ty cổ phần dược quốc tế Tùng Lộc\n(Đ/c: Thôn Ngọc Lịch, xã\nTrưng Trắc, huyện Văn Lâm, tỉnh Hưng Yên)\n4.1. Nhà sản xuất: Công ty cổ\nphần dược quốc tế Tùng Lộc\n(Đ/c: Thôn Ngọc Lịch, xã\nTrưng Trắc, huyện Văn Lâm, tỉnh Hưng Yên)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 8\nNghệ mật ong Tùng Lộc Bột nghệ vàng 150mg; Mật ong 65mg.\nViên hoàn cứng 36 tháng TCCS Hộp 1 lọ x 50g; 100g.\nVD- 28533- 17 01 5. Công ty\nđăng ký: Công ty TNHH dược phẩm Hoa Linh\n(Đ/c: B19 D6 Khu đô thị mới Cầu Giấy, phường Dịch Vọng, quận Cầu Giấy, Thành phố Hà Nội)\n5.1. Nhà sản xuất: Công ty TNHH dược phẩm Hoa Linh\n(Đ/c: Lô B3, Cụm công nghiệp thị trấn Phùng, huyện Đan Phượng, Thành phố Hà Nội)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 9\nAn thần Hoa Linh 60ml dịch chiết hỗn hợp dược liệu (1,35:1) tương đương với: Toan táo nhân 23g; Liên tâm 23g; Thảo quyết minh 10g; Đăng tâm thảo 10g; Lạc tiên 15g.\nCao lỏng 24 tháng TCCS Hộp 1 chai x 125ml.\nVD- 28434- 17 01 6. Công ty đăng ký: Công ty cổ phần dược phẩm OPC\n(Đ/c: Số 1017 Hồng Bàng, Phường 12, Quận 6, Thành phố Hồ Chí Minh)\n6.1. Nhà sản xuất: Chi nhánh công ty cổ phần dược phẩm OPC tại Bình Dương - Nhà máy dược phẩm OPC\n(Đ/c: Số 09/ĐX04-TH, tổ 7,\nkhu phố Tân Hóa, phường Tân Vĩnh Hiệp, thị xã Tân Uyên, tỉnh Bình Dương)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 10 Liverbil Cao đặc Actisô (tương ứng với Actisô 400mg) 40mg; Cao đặc Bìm bìm biếc (tương ứng với Bìm bìm biếc 400mg)\n 40mg; Cao đặc Rau đắng đất - Diệp hạ châu (tương ứng với Rau đắng đất 400mg,\n Diệp hạ châu 400mg) 80mg.\nViên nang cứng 36 tháng TCCS Hộp 5 vỉ x 10 viên.\nVD- 23617- 15 01 11 Liverbil Cao khô hỗn hợp 320mg tương ứng với: Actisô 400mg; Bìm bìm biếc 400mg; Rau đắng đất 400mg; Diệp hạ châu 400mg.\nViên nang mềm 36 tháng TCCS Hộp 2 vỉ x 10 viên.\nVD- 23618- 15 01 12 Viên nhuận tràng OP.Liz Cao đặc 150mg (tương ứng với:\n Đại hoàng 255mg; Phan tả diệp 127,5mg; Bìm bìm biếc 127,5mg; Chỉ xác 30,75mg); Bột mịn cao Mật heo 127,5mg; Bột mịn Chỉ xác 33mg.\nViên nén bao phim 36 tháng TCCS Hộp 5 vỉ x 10 viên.\nVD- 24818- 16 01 7. Công ty đăng ký: Công ty TNHH Đông Dược An Triệu\n(Đ/c: số 78 Đình Phong Phú,\nKhu phố 2, phường Tăng Nhơn Phú B, thành phố Thủ Đức, thành phố Hồ Chí Minh)\n7.1. Nhà sản xuất: Công ty TNHH Đông Dược An Triệu\n(Đ/c: số 2, Lô C1-1/X9, đường D4, KCN Tân Phú Trung, xã Tân Phú Trung, huyện Củ Chi, thành phố Hồ Chí Minh)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 13 Cồn xoa bóp đa dụng An Triệu Mỗi chai 60 ml chứa dịch chiết từ: Đinh hương 4,50g; Quế (vỏ thân, vỏ cành) 3,60g; Đại hồi 2,70g; Nhũ hương 2,34g; Một dược 2,16g; Huyết giác 1,80g; Bạc hà 0,90g.\nCồn thuốc 36 tháng TCCS Hộp 1 chai x 60ml; 100ml; 150ml (loại van xịt). Hộp 1 chai 60ml (loại nắp thường).\nVD- 30061- 18 01 8. Công ty\nđăng ký: Công ty TNHH MTV Dược phẩm Phước Sanh Pharma\n(Đ/c: Số 272 C, khu 3, thị\ntrấn Đức Hòa, huyện Đức Hòa, tỉnh Long An)\n8.1. Nhà sản xuất: Công ty TNHH MTV Dược phẩm Phước Sanh Pharma\n(Đ/c: Số 272 C, khu 3, thị\ntrấn Đức Hòa, huyện Đức Hòa, tỉnh Long An)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 14 Phusacim Mỗi 120ml cao lỏng chứa dịch chiết từ các dược liệu: Hương phụ 30g; Ngải cứu 24g; Ích mẫu 96g.\nCao lỏng 36 tháng TCCS Hộp 1 chai x 120ml; 180ml.\nVD- 31409- 18 01 15 Desmodips Cao hỗn hợp dược liệu quy về\n khô 125mg (tỷ lệ cao hỗn hợp quy về khô so với dược liệu là 1/16) tương đương với Kim tiền thảo 1000mg; Râu ngô 1000mg.\nViên nang cứng 36 tháng TCCS Hộp 3 vỉ x 10 viên. Hộp 1 lọ x 30 viên; 60 viên.\nVD- 31003- 18 01 9. Công ty đăng ký: Công ty TNHH Nam Dược\n(Đ/c: Lô M13 (C4-9), KCN Hòa Xá, phường Mỹ Xá, thành phố Nam Định, tỉnh Nam Định)\n9.1. Nhà sản xuất: Công ty TNHH Nam Dược\n(Đ/c: Lô M13 (C4-9), KCN Hòa Xá, phường Mỹ Xá, thành phố Nam Định, tỉnh Nam Định)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 16 Bổ huyết ích não Cao khô Đương quy 0,3g (tương\n đương với 1,3g dược liệu Đương quy); Cao khô lá Bạch quả 0,04g.\nViên nang cứng 36 tháng TCCS Hộp 3 vỉ; 5 vỉ x 10 viên.\nVD- 29530- 18 01 10. Công ty đăng ký: Cơ sở sản xuất thuốc YHCT Bảo Phương\n(Đ/c: Thôn Thắng Đầu, xã Hòa Thạch, huyện Quốc Oai, Thành phố Hà Nội)\n10.1. Nhà sản xuất: Cơ sở sản xuất thuốc YHCT Bảo Phương\n(Đ/c: Thôn Thắng Đầu, xã Hòa Thạch, huyện Quốc Oai, Thành phố Hà Nội)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 17 Viên sáng mắt Bảo Phương Thục địa 2g; Sơn thù 1g; Hoài sơn 1g; Đơn bì 0,75g; Phục linh 0,75g; Trạch tả 0,75g; Câu kỷ tử 0,75g; Cúc hoa 0,75g.\nViên hoàn cứng 36 tháng TCCS Hộp 1 lọ x 30 viên; 60 viên.\nV172- H06-19 01 18 Hoàn phong thấp Hy thiêm 5g; Thiên niên kiện 0,25g.\nViên hoàn cứng 36 tháng TCCS Hộp 1 lọ x 30 viên; 50 viên.\nV42- H12-16 01 11. Công ty đăng ký: Công ty cổ phần dược vật tư y tế Hải Dương\n(Đ/c: Số 102 Chi Lăng, phường Nguyễn Trãi, thành phố Hải Dương, tỉnh Hải Dương)\n11.1. Nhà sản xuất: Nhà máy HDPHARMA EU - Công ty cổ phần dược vật tư y tế Hải Dương\n(Đ/c: Thửa đất số 307, cụm công nghiệp Cẩm Thượng, phường Cẩm Thượng, thành phố Hải Dương, tỉnh Hải Dương)\nStt Tên thuốc Thành phần chính - Hàm lượng Dạng bào chế\nTuổi thọ\nTiêu chuẩn Quy cách đóng gói Số đăng ký\nSố lần gia hạn 19 Bổ tỳ HD Mỗi 10ml chứa: 5,2 ml Dịch chiết dược liệu 2:1 (tương đương 10,4g dược liệu bao gồm: Đảng sâm 1,2g; Bạch truật 1,2g; Ý dĩ 1,2g; Liên nhục 1,2g; Hoài sơn 1,2g; Cát cánh 1,2g; Cam thảo 0,6g; Sa nhân 0,8g; Trần bì 0,6g; Bạch linh 0,8g; Mạch nha 0,4g)\nSiro thuốc 36 tháng TCCS Hộp 1 chai x 60ml; 100ml. Hộp 10 ống; 20 ống; 30 ống x 10ml.\nVD- 30643- 18 01"
}