{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-1071-QD-UBND-2023-Bo-tieu-chi-lua-chon-chu-dau-tu-xay-dung-ha-tang-ky-thuat-Lang-Son-572480.aspx",
  "title": "Quyết định 1071/QĐ-UBND 2023 Bộ tiêu chí lựa chọn chủ đầu tư xây dựng hạ tầng kỹ thuật Lạng Sơn",
  "properties": {
    "Số hiệu": "1071/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Lương Trọng Quỳnh",
    "Ngày ban hành": "11/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1071/QĐ-UBND Lạng Sơn, ngày 11 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH BỘ TIÊU CHÍ LỰA CHỌN CHỦ ĐẦU TƯ XÂY DỰNG HẠ\nTẦNG KỸ THUẬT CỤM CÔNG NGHIỆP TRÊN ĐỊA BÀN TỈNH LẠNG SƠN\nỦY BAN NHÂN DÂN TỈNH LẠNG SƠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n68/2017/NĐ-CP ngày 25/5/2017 của Chính phủ về quản lý, phát triển cụm công nghiệp;\nNghị định số 66/2020/NĐ-CP ngày 11/6/2020 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 68/2017/NĐ-CP ngày 25/5/2017 của Chính phủ về quản lý,\nphát triển cụm công nghiệp;\nCăn cứ Thông tư số\n28/2020/TT-BCT ngày 16/11/2020 của Bộ trưởng Bộ Công Thương quy định, hướng dẫn thực hiện một số nội dung của Nghị định số 68/2017/NĐ-CP ngày 25/5/2017 của Chính phủ về quản lý, phát triển cụm công nghiệp và Nghị định số 66/2020/NĐ-CP ngày 11/6/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n68/2017/NĐ-CP ;\nCăn cứ Quyết định số\n549/QĐ-UBND ngày 07/4/2023 của UBND tỉnh về việc thành lập Hội đồng đánh giá lựa chọn chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp trên địa bàn tỉnh Lạng Sơn; Quyết định số 918/QĐ-UBND ngày 15/6/2023 của UBND tỉnh về việc sửa đổi, bổ\nsung Quyết định số 549/QĐ-UBND ngày 07/4/2023 của UBND tỉnh về việc thành lập Hội\nđồng đánh giá lựa chọn chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp trên địa bàn tỉnh Lạng Sơn;\nTheo đề nghị của Hội đồng\nđánh giá lựa chọn chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp trên địa bàn tỉnh Lạng Sơn tại Tờ trình số 50/TTr-HĐ ngày 10/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành Bộ tiêu chí lựa chọn chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp trên địa bàn tỉnh Lạng Sơn (chi tiết tại Phụ lục kèm theo Quyết định này).\nĐiều 2.\nPhương pháp chấm điểm của Bộ tiêu chí\n1. Thành viên Hội đồng chấm điểm các tiêu chí lựa chọn chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp với thang điểm tối đa 100 điểm cho các nội dung của từng tiêu chí, cụ thể:\na) Năng lực kinh nghiệm của doanh nghiệp, hợp tác xã đề nghị làm chủ đầu tư: tối đa 30 điểm.\nb) Phương án tài chính đầu tư\nxây dựng hạ tầng kỹ thuật: tối đa 40 điểm.\nc) Phương án đầu tư xây dựng hạ\ntầng kỹ thuật: tối đa 15 điểm.\nd) Phương án quản lý, bảo vệ\nmôi trường cụm công nghiệp: tối đa 15 điểm.\n2. Cách tính điểm: kết quả được lấy theo tổng điểm của 04 tiêu chí, điểm của từng tiêu chí được lấy theo điểm chấm trung bình cộng (làm tròn đến số thập phân hàng chục) của các thành viên Hội đồng.\n3. Hình thức chấm điểm theo thang điểm tối đa của từng tiêu chí thành phần tại Phụ lục kèm theo Quyết định này; riêng các Mục II.1 và Mục IV.1 tại Phụ lục kèm theo Quyết định này áp dụng chấm điểm trong khoảng hai giá trị thì số điểm được xác định theo công thức nội suy.\nĐiều 3.\nNguyên tắc lựa chọn chủ đầu tư\n1. Chủ đầu tư có kết quả tổng số\nđiểm trung bình từ 50 trở lên (không có tiêu chí chấm hồ sơ bị loại) được xem xét lựa chọn.\n2. Trường hợp có 02 chủ đầu tư\ntrở lên (trên 50 điểm và không có tiêu chí chấm hồ sơ bị loại) thì lựa chọn chủ đầu tư có tổng số điểm trung bình cao nhất.\n3. Trường hợp có từ 02 chủ đầu tư trở lên có kết quả tổng số điểm trung bình bằng nhau thì lựa chọn chủ đầu tư\ntheo thứ tự điểm ưu tiên nhau sau:\na) Có điểm trung bình phương án tài chính đầu tư xây dựng hạ tầng kỹ thuật cao hơn;\nb) Có điểm trung bình năng lực kinh nghiệm của doanh nghiệp, hợp tác xã đề nghị làm chủ đầu tư cao hơn;\nc) Có điểm trung bình phương án\nđầu tư xây dựng hạ tầng kỹ thuật cao hơn.\n4. Nếu nguyên tắc thứ tự xét số\nđiểm trung bình ưu tiên bằng nhau thì Hội đồng biểu quyết bằng phiếu kín, chủ đầu tư có số phiếu của thành viên Hội đồng nhiều hơn sẽ được chọn; trường hợp số\nphiếu bằng nhau thì chủ đầu tư được chọn theo quyết định của Chủ tịch Hội đồng (hoặc Phó Chủ tịch Hội đồng nếu được Chủ tịch Hội đồng ủy quyền).\nĐiều 4.\nQuyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 5.\nChánh Văn phòng UBND tỉnh, Thủ trưởng các sở, ngành liên quan; Chủ tịch UBND các huyện, thành phố; các thành viên Hội đồng đánh giá\nlựa chọn chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp trên địa bàn tỉnh Lạng Sơn và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Thường trực HĐND tỉnh;\n - Ban Kinh tế -Ngân sách (HĐND tỉnh);\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - PCVP UBND tỉnh, các phòng CM, Trung tâm Thông tin;\n - Lưu: VT, KT(LC).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lương Trọng Quỳnh PHỤ LỤC BỘ TIÊU CHÍ LỰA CHỌN CHỦ ĐẦU TƯ XÂY DỰNG HẠ TẦNG KỸ THUẬT CỤM CÔNG NGHIỆP TRÊN ĐỊA BÀN TỈNH LẠNG SƠN\n(Kèm theo Quyết định số 1071/QĐ-UBND ngày 11/7/2023 của UBND tỉnh Lạng Sơn)\nMục Nội dung các tiêu chí\nThang điểm quy định Yêu cầu để đạt mức điểm tương ứng I\nNăng lực kinh nghiệm của doanh nghiệp, hợp tác xã đề nghị làm chủ đầu tư\nTối đa 30 điểm 1\nĐã làm chủ đầu tư; hoặc kinh doanh; hoặc thi công thực hiện các dự án (trường hợp đầu tư theo hình thức Liên danh thể hiện qua số dự án và bằng tổng số dự án của các thành viên liên danh đã thực hiện)\nTối đa 25 điểm a\nĐã làm chủ đầu tư hoặc kinh doanh hoặc thi công hạ tầng kỹ thuật dự án khu công nghiệp; khu chế xuất; hoặc từ 02 cụm công nghiệp (CCN) trở lên 25 Yêu cầu đáp ứng một trong các điều kiện sau:\n (1) Đã làm chủ đầu tư trực tiếp hoặc tham gia liên danh đầu tư hoặc nhà đầu tư góp vốn (theo hình thức công ty cổ phần) trên 30% tổng vốn thuộc sở hữu của dự án đầu tư xây dựng hạ\n tầng kỹ thuật thuộc một trong các dự án: khu công nghiệp; khu chế xuất; 02 CCN. Chứng minh bằng văn bản của cơ quan có thẩm quyền giao làm chủ đầu tư.\n (2) Hiện đang kinh doanh trực tiếp hoặc đang tham gia liên danh đầu tư để trực tiếp quản lý, kinh doanh hạ tầng kỹ thuật thuộc một trong các dự án: khu công nghiệp; khu chế xuất;\n 02 CCN. Chứng minh bằng văn bản của cơ quan có thẩm quyền xác nhận có tham gia hoặc văn bản có giá trị pháp lý chuyển giao trực tiếp quản lý, kinh doanh hạ tầng.\n (3) Trực tiếp làm tổng thầu chính thi công hoặc thi công một phần hạng mục có giá trị hợp đồng trên 200 tỷ\n đồng (trừ GPMB) các dự án đầu tư hạ tầng kỹ thuật thuộc một trong các dự án:\n khu công nghiệp; khu chế xuất; 02 CCN. Chứng minh bằng tài liệu tham gia hoặc hợp đồng trực tiếp làm nhà thầu thi công với chủ đầu tư dự án; tài liệu đã thực hiện xong toàn bộ công việc và được cơ quan chức năng nghiệm thu dự án (riêng\n đối với CCN trường hợp thi công một phần hạng mục yêu cầu 01 giá trị hợp đồng trên 100 tỷ đồng (trừ GPMB) cho từng CCN riêng biệt).\nb\nĐã làm chủ đầu tư hoặc kinh doanh hoặc thi công hạ tầng kỹ thuật CCN 20 Yêu cầu đáp ứng một trong các điều kiện sau: (1) Đã làm chủ đầu tư trực tiếp hoặc tham gia liên danh đầu tư hoặc nhà đầu tư góp vốn (theo hình thức công ty cổ phần) trên 30% tổng vốn thuộc sở hữu của dự án đầu tư xây dựng hạ tầng kỹ thuật CCN. Chứng minh bằng văn bản của cơ quan có thẩm quyền giao làm chủ đầu tư.\n (2) Hiện đang kinh doanh trực tiếp hoặc đang tham gia liên danh đầu tư để trực tiếp quản lý, kinh doanh hạ tầng kỹ thuật dự án CCN. Chứng minh bằng văn bản của cơ quan có thẩm quyền xác nhận có tham gia hoặc văn bản có giá trị pháp lý chuyển giao trực tiếp quản lý, kinh doanh hạ tầng.\n (3) Trực tiếp làm tổng thầu chính thi công hoặc thi công một phần hạng mục có giá trị hợp đồng trên 100 tỷ\n đồng (trừ GPMB) dự án đầu tư hạ tầng kỹ thuật CCN. Chứng minh bằng tài liệu tham gia hoặc hợp đồng trực tiếp làm nhà thầu thi công với chủ đầu tư dự án;\n tài liệu đã thực hiện xong toàn bộ công việc và được cơ quan chức năng nghiệm thu dự án.\nc\nĐã làm chủ đầu tư hoặc kinh doanh hoặc thi công hạ tầng kỹ thuật khu đô thị hoặc khu dân cư\n15 Yêu cầu đáp ứng một trong các điều kiện sau: (1) Đã làm chủ đầu tư trực tiếp hoặc tham gia liên danh đầu tư xây dựng hạ tầng kỹ thuật có tổng mức đầu tư trên 100 tỷ đồng (trừ GPMB)\n thuộc một trong các dự án: khu đô thị hoặc khu dân cư. Chứng minh bằng văn bản của cơ quan có thẩm quyền giao làm chủ đầu tư.\n (2) Hiện đang kinh doanh trực tiếp hoặc đang tham gia liên danh đầu tư để trực tiếp quản lý, kinh doanh hạ tầng kỹ thuật các dự án: khu đô thị hoặc khu dân cư có tổng mức đầu tư trên 100 tỷ đồng (trừ GPMB). Chứng minh bằng văn bản của cơ quan có thẩm quyền xác nhận có tham gia hoặc văn bản có giá trị pháp lý chuyển giao trực tiếp quản lý, kinh doanh hạ tầng.\n (3) Trực tiếp làm tổng thầu chính thi công hoặc thi công một phần hạng mục có giá trị hợp đồng trên 100 tỷ\n đồng (trừ GPMB) các dự án đầu tư hạ tầng kỹ thuật thuộc một trong các dự án:\n khu đô thị, khu dân cư. Chứng minh bằng tài liệu tham gia hoặc hợp đồng trực tiếp làm nhà thầu thi công với chủ đầu tư dự án; tài liệu đã thực hiện xong toàn bộ công việc và được cơ quan chức năng nghiệm thu dự án.\nd\nĐã làm chủ đầu tư hoặc kinh doanh hoặc thi công dự án xây dựng hạ tầng kỹ thuật 10 Yêu cầu đáp ứng một trong các điều kiện sau: (1) Đã làm chủ đầu tư trực tiếp hoặc tham gia liên danh đầu tư xây dựng hạ tầng kỹ thuật có tổng mức đầu tư trên 50 tỷ đồng (trừ GPMB).\n Chứng minh bằng văn bản của cơ quan có thẩm quyền giao làm chủ đầu tư. (2) Hiện\n đang kinh doanh trực tiếp hoặc đang tham gia liên danh đầu tư để trực tiếp quản lý, kinh doanh đầu tư xây dựng hạ tầng kỹ thuật có tổng mức đầu tư trên 50 tỷ\n đồng (trừ GPMB). Chứng minh bằng văn bản của cơ quan có thẩm quyền xác nhận có tham gia hoặc văn bản có giá trị pháp lý chuyển giao trực tiếp quản lý,\n kinh doanh hạ tầng.\n (3) Trực tiếp làm tổng thầu chính thi công hoặc thi công một phần hạng mục có giá trị hợp đồng trên 50 tỷ\n đồng đối với đầu tư xây dựng hạ tầng kỹ thuật có tổng mức đầu tư trên 50 tỷ đồng\n (trừ GPMB). Chứng minh bằng tài liệu tham gia hoặc hợp đồng trực tiếp làm nhà\n thầu thi công với chủ đầu tư dự án; tài liệu đã thực hiện xong toàn bộ công việc và được cơ quan chức năng nghiệm thu dự án.\nđ\nChưa làm chủ đầu tư hoặc kinh doanh hoặc thi công hạ tầng kỹ thuật các dự án: khu công nghiệp; khu chế\n xuất; CCN; khu đô thị; khu dân cư hoặc các công trình xây dựng hạ tầng kỹ thuật 0\nKhông có tài liệu hoặc không đầy đủ tài liệu chứng minh làm chủ đầu tư hoặc kinh doanh hoặc thi công hạ tầng kỹ thuật các dự án: khu công nghiệp; khu chế xuất; CCN; khu đô thị;\n khu dân cư hoặc các công trình xây dựng hạ tầng kỹ thuật theo yêu cầu 2\nNăng lực, kinh nghiệm của đội ngũ cán bộ quản lý, cán bộ kỹ thuật, cán bộ quản lý môi trường đã tham gia làm việc tại các khu công nghiệp, khu chế xuất, CCN Tối đa 5 điểm a\nCó 03 cán bộ (trong đó yêu cầu có 01 cán bộ quản lý; 01 cán bộ kỹ thuật và 01 cán bộ môi trường) có kinh nghiệm trên 05 năm trở lên 05 Yêu cầu đáp ứng các điều kiện sau:\n (1) Năng lực được thể hiện qua bằng cấp:\n - Đội ngũ cán bộ quản lý\n và cán bộ kỹ thuật có trình độ chuyên môn Đại học trở lên thuộc một trong các chuyên ngành có liên quan sau: kỹ thuật xây dựng cơ sở hạ tầng; kỹ thuật xây dựng; kỹ thuật xây dựng công trình giao thông; quản lý xây dựng; kỹ thuật cơ\n sở hạ tầng; công nghệ kỹ thuật công trình xây dựng.\n - Cán bộ quản lý môi trường có trình độ chuyên môn Đại học trở lên thuộc một trong các chuyên ngành có\n liên quan sau: quản lý môi trường; khoa học, công nghệ, kỹ thuật môi trường;\n hóa học; sinh học.\n (2) Kinh nghiệm được thể\n hiện qua số năm công tác và vị trí công tác có liên quan về đầu tư xây dựng;\n quản lý kinh doanh hạ tầng kỹ thuật; môi trường trong các khu công nghiệp,\n khu chế xuất, CCN. Chứng minh năng lực bằng hợp đồng lao động, quyết định bổ\n nhiệm và tài liệu chứng minh kinh nghiệm công tác được xác nhận tại các đơn vị\n đã làm việc.\nb Có 03 cán bộ (trong đó yêu cầu có 01 cán bộ quản lý; 01 cán bộ kỹ thuật và 01 cán bộ môi trường) có kinh nghiệm từ 02-05 năm 03 c\nCó 03 cán bộ (trong đó yêu cầu có 01 cán bộ quản lý; 01 cán bộ kỹ thuật và 01 cán bộ môi trường) có kinh nghiệm dưới 02 năm 01 d\nĐội ngũ cán bộ quản lý;\n cán bộ kỹ thuật; cán bộ quản lý môi trường không đảm bảo quy định trên 0\nKhông có tài liệu chứng minh theo yêu cầu II Phương án tài chính đầu tư\n xây dựng hạ tầng kỹ thuật Tối đa 40 điểm 1\nVề vốn thuộc sở hữu của chủ đầu tư so với dự kiến tổng mức đầu tư của dự án Tối đa 38 điểm a\nChủ đầu tư có vốn thuộc sở\n hữu để thực hiện dự án bằng 100% tổng mức đầu tư dự kiến 38 Về vốn thuộc sở hữu của chủ\n đầu tư so với dự kiến tổng mức đầu tư của dự án đáp ứng đủ các điều kiện sau\n đây (áp dụng chấm điểm theo công thức nội suy):\n (1) Vốn chủ sở hữu: chủ đầu tư có vốn thuộc sở hữu để thực hiện dự án phải đáp ứng điều kiện về mức vốn chủ đầu tư thuộc sở hữu tối thiểu quy định tại điểm a khoản 2 Điều 14 Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ. Chủ đầu tư phải có kế hoạch huy động, bố trí vốn theo tiến độ đầu tư hạ tầng CCN đảm bảo tính khả thi để\n thực hiện dự án. Trường hợp đầu tư theo hình thức liên danh thì năng lực vốn thuộc sở hữu của chủ đầu tư là tổng năng lực của các thành viên liên danh, đồng thời từng thành viên trong hợp đồng liên danh phải đáp ứng năng lực tương ứng\n đối với phần góp của các bên theo thỏa thuận trong hợp đồng liên danh (trong\n đó đơn vị đứng đầu liên danh có vốn chủ sở hữu không thấp hơn 30% tổng vốn góp, từng thành viên không thấp hơn 15% tổng vốn góp).\n (2) Tài liệu vốn thuộc sở\n hữu của chủ đầu tư được xác định trên cơ sở các số liệu tài chính trong báo cáo tài chính 02 năm gần nhất của chủ đầu tư đã được cơ quan Kiểm toán độc lập kiểm toán và báo cáo tài chính giữa niên độ theo quy định của pháp luật đã được kiểm toán (nếu có). Trường hợp chủ đầu tư là tổ chức mới thành lập trong năm,\n vốn thuộc sở hữu của chủ đầu tư được xác định căn cứ vào báo cáo tài chính đã\n được cơ quan Kiểm toán độc lập kiểm toán trong khoảng thời gian kể từ thời điểm thành lập đến trước thời điểm nộp hồ sơ hoàn thiện hoặc báo cáo tài chính giữa niên độ tại thời điểm gần nhất trước thời điểm nộp hồ sơ hoàn thiện theo quy\n định của pháp luật đã được kiểm toán. Trường hợp vốn thuộc sở hữu của chủ đầu tư là tiền Việt Nam hoặc ngoại tệ thì phải được Ngân hàng thương mại nơi doanh nghiệp đó mở tài khoản xác nhận về số dư tiền gửi của công ty.\n Thời điểm xác nhận trong thời hạn ba mươi (30) ngày tính đến ngày nộp hồ sơ hoàn thiện thực hiện dự án\n đầu tư xây dựng hạ tầng kỹ thuật CCN. Trường hợp vốn thuộc sở hữu của chủ đầu tư là tài sản thì phải có chứng thư của Tổ chức có chức năng định giá đang hoạt\n động tại Việt Nam về kết quả định giá tài sản của công ty. Chứng thư phải đảm bảo còn hiệu lực tính đến ngày nộp hồ sơ đăng ký thực hiện dự án đầu tư xây dựng hạ tầng kỹ thuật CCN.\n (3) Trường hợp tại cùng một thời điểm chủ đầu tư tham gia đầu tư nhiều dự án và các khoản đầu tư tài chính dài hạn khác (nếu có) thì chủ đầu tư lập danh mục dự án và các khoản đầu tư tài chính dài hạn khác, bảo đảm tổng vốn thuộc sở hữu của chủ đầu cam kết thực hiện cho tất cả các dự án và khoản đầu tư tài chính dài hạn khác theo quy định.\nb Chủ đầu tư có vốn thuộc sở\n hữu để thực hiện dự án bằng 50% tổng mức đầu tư dự kiến 27 c\nChủ đầu tư có vốn thuộc sở\n hữu để thực hiện dự án bằng mức tối thiểu tổng mức đầu tư dự kiến quy định tại\n điểm a khoản 2 Điều 14 Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ\n20 d\nChủ đầu tư có vốn thuộc sở\n hữu để thực hiện dự án thấp hơn mức tối thiểu tổng mức đầu tư dự kiến quy định tại điểm a khoản 2 Điều 14 Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ.\nhồ sơ bị loại Hồ sơ bị loại khi thuộc các trường hợp sau: (1) Không có tài liệu hoặc tài liệu chứng minh không đầy\n đủ theo yêu cầu hoặc tài liệu cung cấp có vốn thuộc sở hữu để thực hiện dự án thấp hơn mức tối thiểu tổng mức đầu tư dự kiến quy định tại điểm a khoản 2 Điều 14 Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ.\n (2) Trường hợp chủ đầu tư\n không sử dụng 100% vốn thuộc sở hữu để thực hiện dự án mà không có hoặc có\n cam kết hỗ trợ tài chính của Công ty mẹ hoặc cam kết hỗ trợ tài chính của tổ\n chức tài chính nhưng không đạt 100% về năng lực tài chính theo tổng mức đầu tư dự kiến thực hiện dự án.\n2 Suất vốn đầu tư\nTối đa 2 điểm a\nCó suất vốn đầu tư cao hơn 10% suất vốn đầu tư của Bộ Xây dựng công bố\n02 Vận dụng suất vốn đầu tư\n xây dựng công trình hạ tầng kỹ thuật khu công nghiệp có quy mô dưới 100 ha của Bộ Xây dựng công bố theo từng năm còn hiệu lực (kể từ ngày nộp hồ sơ hoàn thiện)\n đối chiếu suất vốn đầu tư trong Báo cáo thành lập, mở rộng CCN trên diện tích\n đề xuất thực hiện dự án CCN b\nCó suất vốn đầu tư bằng suất vốn đầu tư của Bộ Xây dựng công bố\n01 c\nCó suất vốn đầu tư thấp hơn suất vốn đầu tư do Bộ Xây dựng công bố\n0 III Phương án đầu tư xây dựng hạ tầng kỹ thuật Tối đa 15 điểm 1\nBáo cáo đầu tư thành lập, mở\n rộng CCN đáp ứng đầy đủ nội dung theo Mẫu số 2.3 Phụ lục II Thông tư số 28/2020/TT-\n BCT. Trong đó báo cáo phải thể hiện rõ các căn cứ pháp lý; sự cần thiết đầu tư xây dựng hạ tầng CCN; sự phù hợp với các quy hoạch chuyên ngành có liên quan; hiện trạng sử dụng đất, cơ cấu sử dụng đất; định hướng bố trí các ngành, nghề dự kiến thu hút đầu tư vào cụm công nghiệp; xác định mục tiêu, diện tích, địa điểm, phạm vi đầu tư xây dựng hạ tầng kỹ thuật; phân tích, lựa chọn phương án đầu tư xây dựng hệ thống các công trình hạ tầng kỹ thuật; phương án giải phóng mặt bằng, hỗ trợ tái định cư (nếu có); tiến độ thực hiện dự án phù\n hợp với thực tế và khả năng huy động các nguồn lực; kế hoạch, tiến độ thu hút\n đầu tư, di dời, khả năng lấp đầy của CCN; hiệu quả kinh tế xã hội của dự án;\n có các giải pháp thực hiện đảm bảo tính khả thi của dự án Tối đa 6 điểm a\nĐầy đủ nội dung, phân tích logic rõ ràng 06 Báo cáo đáp ứng đầy đủ các nội dung theo mẫu, trong đó tất cả các nội dung yêu cầu phải được phân tích rõ ràng, cụ thể, các nội dung đáp ứng điều kiện thực tế tại địa phương khi triển khai đầu tư CCN b\nĐầy đủ nội dung, phân tích còn sơ sài 04 Báo cáo đáp ứng đầy đủ các nội dung theo mẫu, một trong các nội dung yêu cầu phân tích sơ sài, không rõ\n ràng hoặc khó áp dụng so điều kiện thực tế tại địa phương khi triển khai đầu tư CCN c\nĐầy đủ nội dung, không có\n phân tích 02 Báo cáo đáp ứng đầy đủ các nội dung theo mẫu, chưa phân tích đủ các nội dung trong mẫu quy định d\nKhông đầy đủ nội dung 0\nBáo cáo không theo mẫu hoặc thiếu một trong các nội dung trong mẫu quy định 2\nThời gian, tiến độ thực hiện và\n hoàn thành toàn bộ dự án Tối đa 2 điểm a\nTừ 24 tháng trở xuống 02 Báo cáo thể hiện chi tiết tiến độ thực hiện 04 giai đoạn đầu tư xây dựng hạ tầng kỹ thuật CCN theo quy\n định tại Điều 16 Nghị định số 68/2017/NĐ-CP , tổng thời gian thực hiện từ 24 tháng trở xuống b\nTừ trên 24 tháng đến 36 tháng 01 Báo cáo thể hiện chi tiết tiến độ thực hiện 04 giai đoạn đầu tư xây dựng hạ tầng kỹ thuật CCN theo quy\n định tại Điều 16 Nghị định số 68/2017/NĐ-CP , tổng thời gian thực hiện từ trên 24 tháng đến 36 tháng.\nc Từ trên 36 tháng 0\nBáo cáo không thể hiện chi tiết tiến độ thực hiện 04 giai đoạn đầu tư xây dựng hạ tầng kỹ thuật CCN theo quy định tại Điều 16 Nghị định số 68/2017/NĐ-CP , tổng thời gian thực hiện trên 36 tháng 3\nXác định sơ bộ phương án giải phóng mặt bằng, hỗ trợ tái định cư (nếu có)\nTối đa 05 điểm a\nThực hiện sơ bộ phương án bồi thường, GPMB, hỗ trợ và tái định cư theo quy định của pháp luật hiện hành\n để làm cơ sở xác định tổng mức đầu tư\n05 Yêu cầu đáp ứng các điều kiện sau:\n (1) Phối hợp chính quyền địa phương thực hiện rà soát đối chiếu thửa đất với hồ sơ địa chính để xác định loại đất, diện tích làm cơ sở tính toán sơ bộ chi phí GPMB, hỗ trợ tái định cư hoặc chủ đầu tư ký kết đơn vị có tư cách pháp lý, kinh nghiệm xác định sơ\n bộ phương án GPMB, hỗ trợ tái định cư phù hợp với tình hình thực tế của địa phương thực hiện dự án. Kết quả phải có văn bản xác nhận chính quyền địa phương. \n (2) Phải có văn bản cam kết\n ứng trước tiền bồi thường, hỗ trợ tái định cư theo tiến độ dự án theo quy định\n Điều 13 Nghị định số 46/2014/NĐ-CP ngày 15/5/2014 của Chính phủ quy định về\n thu tiền thuê đất, thuê mặt nước.\nb Chưa thực hiện sơ bộ\n phương án bồi thường, GPMB, hỗ trợ và tái định cư theo quy định của pháp luật hiện hành để làm cơ sở xác định tổng mức đầu tư\n0 Không thực hiện hoặc thực hiện sơ sài, không đầy đủ theo yêu cầu 4\nĐăng ký UBND tỉnh thực hiện dự\n án đầu tư hạ tầng CCN Tối đa 02 điểm a\nĐã đăng ký thực hiện 02 Yêu cầu đáp ứng một trong các điều kiện sau (chỉ được áp dụng trường hợp đề xuất thành lập CCN bằng diện tích quy hoạch CCN):\n (1) Là đơn vị đề xuất cùng UBND tỉnh thực hiện bổ sung CCN theo quy định về quản lý quy hoạch phát triển CCN tại Nghị định số 68/2017/NĐ-CP cho đến khi Quy hoạch tỉnh được phê duyệt theo quy định của pháp luật quy hoạch.\n (2) Có văn bản UBND tỉnh đồng\n ý chủ trương cho đơn vị thực hiện khảo sát, lập hồ sơ thành lập, mở rộng CCN có trong quy hoạch phát triển CCN trên địa bàn cấp tỉnh.\nb Chưa đăng ký thực hiện 0\nKhông có tài liệu chứng minh theo yêu cầu IV Phương án quản lý, bảo vệ\n môi trường cụm công nghiệp Tối đa 15 điểm 1\nCó kế hoạch, tiến độ thu hút\n đầu tư hoặc di dời các dự án, cơ sở sản xuất kinh doanh vào CCN Tối đa 08 điểm a\nĐã mời gọi, huy động các nhà đầu tư thứ cấp vào CCN đạt tỷ lệ lấp đầy 100%\n08\nÁp dụng chấm điểm theo công thức nội suy:\n Yêu cầu các dự án đăng ký\n thứ cấp phải thuộc lĩnh vực, ngành nghề theo quy hoạch định hướng thu hút ngành nghề vào trong CCN. Chứng minh khả năng thu hút đầu tư vào CCN được thể\n hiện qua diện tích đất đăng ký sản xuất trong CCN (có cam kết của nhà đầu tư\n thứ cấp và hợp đồng nguyên tắc kèm theo)\nb\nĐã mời gọi, huy động các nhà đầu tư thứ cấp vào CCN đạt tỷ lệ lấp đầy >50%\n05 c\nĐã mời gọi, huy động các nhà đầu tư thứ cấp vào CCN đạt tỷ lệ lấp đầy >30%\n02 d\nKhông có tài liệu chứng minh khả năng thu hút đầu tư vào CCN theo yêu cầu 0\n2 Phân tích, đánh giá sơ bộ tác\n động môi trường theo quy định tại khoản 3 Điều 29 Luật Bảo vệ môi trường 2020 và điểm e khoản 2 Điều 11 Nghị định số 68/2017/NĐ-CP bao gồm:\n - Đánh giá sự phù hợp của địa\n điểm thực hiện dự án đầu tư với Chiến lược bảo vệ môi trường quốc gia, Quy hoạch bảo vệ môi trường quốc gia, nội dung bảo vệ môi trường trong quy hoạch vùng,\n quy hoạch tỉnh và quy hoạch khác có liên quan;\n - Nhận dạng, dự báo các tác động môi trường chính của dự án đầu tư đối với môi trường trên cơ sở quy mô, công nghệ sản xuất và địa điểm thực hiện dự án;\n - Nhận diện yếu tố nhạy cảm về\n môi trường của khu vực thực hiện dự án đầu tư theo các phương án về địa điểm\n (nếu có);\n - Phân tích, đánh giá, lựa chọn phương án về quy mô, công nghệ sản xuất, công nghệ xử lý chất thải, địa điểm thực hiện dự án đầu tư và biện pháp giảm thiểu tác động môi trường;\n - Xác định các vấn đề môi trường chính và phạm vi tác động đến môi trường cần lưu ý trong quá trình thực hiện\n đánh giá tác động môi trường;\n - Đánh giá hiện trạng môi trường,\n công tác quản lý môi trường, khả năng tiếp nhận chất thải xung quanh khu vực dự kiến thành lập, mở rộng CCN, dự báo những nguồn thải, tác động môi trường của các ngành, nghề dự kiến thu hút đầu tư vào CCN và phương án quản lý môi trường.\nTối đa 07 điểm a\nCó đầy đủ nội dung và đánh giá rõ ràng 07\nĐáp ứng đầy đủ các nội dung theo yêu cầu, trong đó tất cả các nội dung yêu cầu phải được phân tích rõ\n ràng, cụ thể, các nội dung đáp ứng điều kiện thực tế tại địa phương khi triển khai đầu tư CCN b\nCó đầy đủ nội dung và đánh giá sơ sài 05\nĐáp ứng đầy đủ các nội dung theo yêu cầu, một trong các nội dung yêu cầu phân tích sơ sài, không rõ\n ràng hoặc khó áp dụng so điều kiện thực tế tại địa phương khi triển khai đầu tư CCN c\nKhông đầy đủ nội dung 02 Không phân tích đủ các nội dung theo yêu cầu d\nKhông có nội dung 0\nKhông phân tích nội dung theo yêu cầu Công thức nội suy: \nTrong đó:\nKi = Kb -\n(Kb - Ka) x (Gi - Gb)\nGa - Gb\n- Ki: Tỷ lệ định mức chi phí\ntương ứng với giá trị cần tính;\n- Ka: Tỷ lệ định mức chi phí\ntương ứng với giá trị cận trên;\n- Kb: Tỷ lệ định mức chi phí\ntương ứng với giá trị cận dưới;\n- Gi: Giá trị cần tính;\n- Ga: Giá trị cận trên;\n- Gb: Giá trị cận dưới."
}