{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1159-QD-UBND-2023-thu-tuc-hanh-chinh-linh-vuc-Khi-tuong-thuy-van-So-Tai-nguyen-Lang-Son-573917.aspx",
  "title": "Quyết định 1159/QĐ-UBND 2023 thủ tục hành chính lĩnh vực Khí tượng thủy văn Sở Tài nguyên Lạng Sơn",
  "properties": {
    "Số hiệu": "1159/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Dương Xuân Huyên",
    "Ngày ban hành": "27/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1159/QĐ-UBND Lạng Sơn, ngày 27 tháng 7 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG VÀ\nPHÊ DUYỆT QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THEO CƠ CHẾ MỘT CỬA, MỘT CỬA LIÊN THÔNG LĨNH VỰC KHÍ TƯỢNG THỦY VĂN, ĐO ĐẠC VÀ BẢN ĐỒ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH LẠNG SƠN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về Kiểm soát thủ tục hành chính; Nghị\nđịnh số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về\nhướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n1237/QĐ-BTNMT ngày 12/5/2023 của Bộ Tài nguyên và Môi trường về việc công bố thủ\ntục hành chính sửa đổi, bổ sung trong lĩnh vực đo đạc và bản đồ thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường;\nCăn cứ Quyết định số\n1239/QĐ-BTNMT ngày 12/5/2023 của Bộ trưởng Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực khí tượng thủy văn thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại các Tờ trình số 341/TTr-STNMT và 347/TTr-STNMT ngày 13 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố Danh mục thủ tục hành chính được sửa đổi, bổ sung và phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính theo cơ chế một cửa, một cửa liên thông trong lĩnh vực lĩnh vực Khí tượng thủy văn, Đo đạc và bản đồ thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường tỉnh Lạng Sơn. Cụ thể:\n1. Danh mục thủ tục hành được sửa\nđổi, bổ sung: 05 thủ tục hành chính;\n2. Quy trình nội bộ theo cơ chế\nmột cửa: 02 thủ tục hành chính;\n3. Quy trình nội bộ theo cơ chế\nmột cửa liên thông: 03 thủ tục hành chính.\n(Có\nDanh mục và Quy trình nội bộ chi tiết kèm theo)\nĐiều 2. Giao Sở Thông tin và Truyền thông chủ trì, phối hợp với Sở Tài nguyên và Môi trường trên cơ sở danh mục và quy trình nội bộ được phê duyệt tại Quyết định này xây dựng,\ncập nhật quy trình điện tử giải quyết thủ tục hành chính vào Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nCác Danh mục thủ tục hành chính và Quy trình nội bộ giải quyết thủ tục hành chính sau hết hiệu lực thi hành kể\ntừ ngày Quyết định này có hiệu lực:\n1. Danh mục thủ tục hành chính có số thứ tự 04, 05, 06 Mục II Phần I Phụ lục I kèm theo Quyết định số\n2409/QĐ-UBND ngày 20/11/2020 của Chủ tịch UBND tỉnh Lạng Sơn công bố Danh mục thủ tục hành chính mới ban hành, sửa đổi, bổ sung, thay thế, bị bãi bỏ và phê\nduyệt quy trình nội bộ trong giải quyết thủ tục hành chính theo cơ chế một cửa,\nmột cửa liên thông thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường,\nUBND cấp huyện, UBND cấp xã tỉnh Lạng Sơn.\n2. Danh mục thủ tục hành chính có số thứ tự 01, 02 Mục C Phần I Phụ lục I; Quy trình nội bộ giải quyết thủ tục hành chính tại các số thứ tự 01, 02 mục A Phần I Phụ lục II và số thứ tự 09,\n10, 11 Mục II Phần I Phụ lục III ban hành kèm theo Quyết định số 408/QĐ-UBND ngày 11/3/2022 của Chủ tịch UBND tỉnh Lạng Sơn công bố Danh mục thủ tục hành chính mới ban hành, sửa đổi, bổ sung, thay thế, bị bãi bỏ và phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính theo cơ chế một cửa, một cửa liên thông lĩnh vực Môi trường, Đo đạc và Bản đồ, Đăng ký biện pháp bảo đảm,\nKhí tượng thủy văn thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường,\nUBND cấp huyện, UBND cấp xã tỉnh Lạng Sơn.\nĐiều 4.\nChánh Văn phòng UBND tỉnh; Giám đốc các Sở: Tài nguyên và Môi trường, Thông tin và Truyền thông và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KSTTHC, Văn phòng Chính phủ;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Sở Nội vụ;\n - C, PCVP UBND tỉnh; Cổng TTĐT tỉnh;\n - Các phòng CM, TTTT, TTPVHCC;\n - Lưu: VT. TTPVHCC(VLV).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Xuân Huyên PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC KHÍ TƯỢNG THỦY VĂN, ĐO ĐẠC VÀ BẢN ĐỒ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ\nTÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH LẠNG SƠN (05 TTHC)\n(Kèm theo Quyết định số 1159/QĐ-UBND ngày 27/7/2023 của Chủ tịch UBND tỉnh Lạng Sơn)\nSTT Mã số TTHC Tên TTHC Thời hạn giải quyết\nĐịa điểm thực hiện Cách thức thực hiện Căn cứ pháp lý\nTheo quy định Sau cắt giảm I\nLĩnh vực khí tượng thủy văn (03 TTHC)\n1 1.000987. 000.00. 00.H37 Cấp giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn 17 ngày làm việc 12 ngày làm việc (Quyết định số 1063/QĐ- UBND ngày 31/5/2021)\n- Cơ quan tiếp nhận và trả\n kết quả: Trung tâm Phục vụ hành chính công tỉnh. Địa chỉ: phố Dã Tượng,\n phường Chi Lăng, thành phố Lạng Sơn.\n - Cơ quan thực hiện: Sở\n Tài nguyên và Môi trường tỉnh Lạng Sơn. Địa chỉ: Số 5, đường Lý Thái Tổ, phường\n Đông Kinh, thành phố Lạng Sơn.\n- Tiếp nhận và trả kết quả trực tiếp;\n - Tiếp nhận và trả kết quả\n qua dịch vụ bưu chính công ích;\n - Tiếp nhận hồ sơ trực tuyến tại địa chỉ http://dichvucong. langson.gov.vn\n- Luật Khí tượng thủy văn 2015.\n - Nghị định số 38/2016/NĐ-CP ngày 15/5/2016 của Chính phủ quy định chi tiết một số điều của Luật khí tượng thủy văn.\n - Nghị định số 48/2020/NĐ-CP ngày 15/4/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n 38/2016/NĐ-CP ngày 15/5/2016.\n - Nghị định số\n 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và\n môi trường.[1]\n2 1.000970. 000.00. 00.H37 Sửa đổi, bổ sung, gia hạn giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn 3\n1.000943. 000.00. 00.H37 Cấp lại giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn 05 ngày làm việc 3,5 ngày làm việc (Quyết định số 1063/QĐ- UBND ngày 31/5/2021)\nII Lĩnh vực đo đạc và bản đồ (02 TTHC)\n4 1.000049. 000.00. 00.H37 Cấp, gia hạn, cấp lại, cấp đổi chứng chỉ hành nghề đo đạc và bản đồ hạng II\n- Cấp chứng chỉ: 10 ngày làm việc.\n -Gia hạn/ cấp lại/ cấp đổi chứng chỉ: 03 ngày làm việc.\nCấp chứng chỉ: 07 ngày làm việc.\n (Quyết định số 1063/QĐ- UBND ngày 31/5/2021)\n- Cơ quan tiếp nhận và trả kết quả: Trung tâm Phục vụ hành chính công tỉnh.\n Địa chỉ: phố Dã Tượng, phường Chi Lăng, thành phố Lạng Sơn.\n - Cơ quan thực hiện: Sở Tài nguyên và Môi trường tỉnh Lạng Sơn. Địa chỉ: Số 5, đường Lý Thái Tổ, phường Đông Kinh, thành phố Lạng Sơn.\n- Tiếp nhận và trả kết quả trực tiếp;\n - Tiếp nhận và dịch vụ bưu chính công ích;\n - Tiếp nhận và trả kết quả qua hồ sơ trực tuyến tại địa chỉ http://dichvucong. langson.gov.vn\n- Luật Đo đạc và bản đồ năm 2018;\n - Nghị định số 27/2019/NĐ-CP ngày 13/3/2019 của Chính phủ quy định chi tiết một số điều của luật đo đạc và bản đồ;\n - Nghị định số 136/2021/NĐ-CP ngày 31/12/2021 của Chính phủ sửa đổi,\n bổ sung một số điều của nghị định số 27/2019/NĐ-CP ;\n - Nghị định số 22/2023 ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường.\n5 1.011671. 000.00. 00.H37 Cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ\nNgay trong ngày làm việc hoặc theo thời gian thống nhất với bên yêu cầu cung cấp.\n- Cơ quan tiếp nhận và trả\n kết quả: Trung tâm Phục vụ hành chính công tỉnh. Địa chỉ: phố Dã Tượng,\n phường Chi Lăng, thành phố Lạng Sơn.\n - Cơ quan thực hiện: Sở\n Tài nguyên và Môi trường tỉnh Lạng Sơn. Địa chỉ: Số 5, đường Lý Thái Tổ, phường\n Đông Kinh, thành phố Lạng Sơn.\n- Tiếp nhận và trả kết quả trực tiếp;\n - Tiếp nhận và trả kết quả\n qua dịch vụ bưu chính công ích;\n - Tiếp nhận hồ sơ trực tuyến tại địa chỉ http:\n //dichvucong. langson.gov.vn\n- Luật Đo đạc và bản đồ năm 2018;\n - Nghị định số 27/2019/NĐ-CP ngày 13/3/2019 của Chính phủ;\n - Nghị định số\n 136/2021/NĐ-CP ngày 31/12/2021 của Chính phủ;\n - Nghị định số 22/2023 ngày 12/5/2023 của Chính phủ;\n -Thông tư số 33/2019/TT-BTC ngày 10/6/2019 của Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư\n số 34/2017/TT-BTC ngày 21/4/2017 quy định mức thu, chế độ thu, nộp, quản lý\n và sử dụng phí thẩm định cấp giấy phép hoạt động đo đạc và bản đồ và Thông tư\n số 196/2016/TT- BTC ngày 08/11/2016 quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí khai thác, sử dụng thông tin dữ liệu đo đạc và bản đồ.\nPHỤ LỤC II DANH MỤC VÀ QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THEO CƠ CHẾ MỘT CỬA LĨNH VỰC ĐO ĐẠC VÀ BẢN ĐỒ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH LẠNG SƠN\n(Kèm theo Quyết định số 1159/QĐ-UBND ngày 27/7/2023 của Chủ tịch UBND tỉnh Lạng Sơn)\nPhần I DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC XÂY DỰNG QUY TRÌNH NỘI BỘ THỰC HIỆN THEO CƠ CHẾ MỘT CỬA (02 TTHC)\nSTT Tên thủ tục hành chính Cơ quan thực hiện 1\nCấp, gia hạn, cấp lại, cấp đổi chứng chỉ hành nghề đo đạc và bản đồ hạng II.\nSở Tài nguyên và Môi trường 2\nCung cấp thông tin, dữ liệu,\n sản phẩm đo đạc và bản đồ.\nPhần II QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THEO CƠ CHẾ MỘT CỬA DANH MỤC CỤM TỪ VIẾT TẮT\n- Công chức Một cửa: CCMC\n- Trung tâm Phục vụ hành chính công: TTPVHCC\n- Tài nguyên và Môi trường:\nTN&MT\n- Quản lý đất đai: QLĐĐ\n- Văn phòng Đăng ký đất đai:\nVPĐKĐĐ\n1. Cấp,\ngia hạn, cấp lại, cấp đổi chứng chỉ hành nghề đo đạc và bản đồ hạng II 1.1. Cấp chứng chỉ hành nghề\nđo đạc và bản đồ hạng II a) Trường hợp đề nghị cấp chứng chỉ hành nghề đo đạc và bản đồ đã có kết quả sát hạch Thời hạn giải quyết TTHC: 07 ngày làm việc (Thời gian theo quy định: 10 ngày làm việc, thời gian đã cắt giảm 03 ngày làm việc).\nTT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện B1 Tiếp nhận hồ sơ và ghi giấy biên nhận, hẹn ngày trả kết quả Nhập hồ sơ điện tử.\n Chuyển hồ sơ cho Phòng chuyên môn CCMC tại TTPVHCC 1/2 ngày B2 Phân công xử lý hồ sơ\nLãnh đạo Phòng QLĐĐ\n1/2 ngày B3 Thẩm định hồ sơ:\n - Trường hợp hồ sơ không đáp ứng yêu cầu: thông báo cho cá nhân trong thời hạn không quá 03 ngày, nêu rõ lý\n do.\n - Trường hợp hồ sơ cần giải trình và bổ sung thêm: thông báo cho cá nhân không quá 03 ngày kể từ ngày viết phiếu biên nhận.\n - Trường hợp, hồ sơ đáp ứng yêu cầu: Dự thảo văn bản cấp chứng chỉ, trình lãnh đạo phòng.\nChuyên viên Phòng QLĐĐ\n03 ngày B4 Xem xét văn bản trình của chuyên viên và trình Lãnh đạo Sở TNMT Lãnh đạo Phòng QLĐĐ\n01 ngày B5 Xem xét, quyết định ký duyệt,\n chuyển kết quả qua Văn thư Sở TNMT Lãnh đạo Sở TN&MT 1,5 ngày B6\nĐóng dấu, phát hành văn bản,\n chuyển kết quả giải quyết cho CCMC Văn thư Sở\n1/2 ngày B7 Trả kết quả giải quyết Thống kê, theo dõi CCMC tại TTPVHCC Không tính thời gian Tổng thời gian thực hiện 07 ngày b) Trường hợp đề nghị cấp chứng chỉ hành nghề đo đạc và bản đồ nhưng chưa có kết quả sát hạch Thời hạn giải quyết TTHC: 07 ngày làm việc kể từ thời điểm có kết quả sát hạch\n(Thời gian theo quy định: 10 ngày làm việc, thời gian đã cắt giảm 03 ngày làm việc).\nTT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện Ghi chú\nI Tổ chức sát hạch (không tính vào thời gian giải quyết TTHC)\nB1\n- Tiếp nhận hồ sơ tại thời điểm tổ chức sát hạch và thông báo cho công dân thời hạn xét cấp chứng chỉ hành nghề\n là 07 ngày làm việc kể từ thời điểm có kết quả sát hạch.\n - Ghi giấy biên nhận, chuyển hồ sơ cho Phòng chuyên môn CCMC tại TTPVHCC 1/2 ngày Theo điều 2 Khoản 19 Nghị định 136/2021/NĐ- CP quy định: Trường hợp cá nhân đề nghị cấp chứng chỉ hành nghề đo đạc và bản đồ nhưng chưa có kết quả sát hạch thực hiện nộp hồ sơ đề nghị cấp chứng chỉ tại thời điểm tổ chức sát hạch do cơ quan có thẩm quyền cấp chứng chỉ hành nghề đo đạc và bản đồ thông báo. Trong trường hợp này, thời hạn xét cấp chứng chỉ hành nghề theo quy định tại khoản 1 Điều này được tính kể từ thời điểm có kết quả sát hạch.\nB2 Phân công xử lý hồ sơ\nLãnh đạo Phòng QLĐĐ\n1/2 ngày B3 Thẩm định hồ sơ:\n - Hồ sơ không đáp ứng yêu cầu:\n thông báo cho cá nhân trong thời hạn không quá 03 ngày kể từ khi tiếp nhận,\n nêu rõ lý do.\n - Hồ sơ cần giải trình và bổ\n sung thêm, thông báo cho cá nhân không quá 03 ngày kể từ khi tiếp nhận.\n - Hồ sơ đáp ứng yêu cầu: Tham mưu tổ chức sát hạch, thành lập Hội đồng xét cấp chứng chỉ hành nghề đo đạc và bản đồ\nChuyên viên Phòng QLĐĐ\n05 ngày B4 Trình đăng tải trên cổng thông tin điện tử của Sở TN&MT về kết quả xét hồ sơ, địa điểm tổ chức,\n danh sách và mã số dự sát hạch của từng cá nhân Hội đồng xét cấp chứng chỉ\nTrước thời gian tổ chức sát hạch 10 ngày B5 Tổ chức sát hạch theo quy định tại khoản 15 Điều 1 Nghị định số 136/2021/NĐ-CP Hội đồng xét cấp chứng chỉ\n01 ngày B6 Tổng hợp, trình đăng tải kết quả sát hạch trên cổng thông tin điện tử của Sở TN&MT Hội đồng xét cấp chứng chỉ\n10 ngày kể từ ngày kết thúc sát hạch B7 Phê duyệt, ban hành kết quả\n sát hạch Sở TN&MT Không quy định II Giải quyết hồ sơ (07 ngày làm việc kể từ ngày có kết quả sát hạch)\nB8 Dự thảo văn bản cấp chứng chỉ,\n trình lãnh đạo phòng chuyên môn Chuyên viên Phòng QLĐĐ\n03 ngày B9 Xem xét văn bản trình của chuyên viên và trình Lãnh đạo Sở\nLãnh đạo Phòng QLĐĐ\n1,5 ngày B10 Xem xét, ký duyệt văn bản Lãnh đạo Sở TN&MT 02 ngày B11\nĐóng dấu, phát hành văn bản,\n chuyển kết quả giải quyết cho CCMC Văn thư Sở\n1/2 ngày B12 Trả kết quả giải quyết TTHC;\n Thống kê, theo dõi.\nCCMC tại TTPVHCC Không tính thời gian Tổng thời gian giải quyết TTHC 07 ngày 1.2. Gia hạn, cấp lại, cấp đổi chứng chỉ hành nghề đo đạc và bản đồ hạng II Tổng thời gian thực hiện TTHC:\n03 ngày làm việc TT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện B1 Tiếp nhận hồ sơ và ghi giấy biên nhận, hẹn ngày trả kết quả nhập hồ sơ điện tử.\n Chuyển hồ sơ cho Phòng chuyên môn CCMC tại TTPVHCC 1/4 ngày B2 Phân công xử lý hồ sơ\nLãnh đạo Phòng QLĐĐ\n1/4 ngày B3 Thẩm định hồ sơ:\n - Trường hợp hồ sơ không đáp ứng yêu cầu, thông báo cho cá nhân, nêu rõ lý do.\n - Trường hợp hồ sơ cần giải trình và bổ sung thêm, thông báo cho cá nhân không quá 01 ngày kể từ ngày viết phiếu biên nhận.\n - Trường hợp, hồ sơ đáp ứng yêu cầu, thực hiện bước tiếp theo, trình ký gia hạn/cấp lại/cấp đổi chứng chỉ\nChuyên viên Phòng QLĐĐ\n1,5 ngày B4 Xem xét trình Giám đốc Sở ký\n gia hạn/cấp lại/cấp đổi chứng chỉ\nLãnh đạo phòng QLĐĐ\n1/4 ngày B5 Xem xét, quyết định ký duyệt văn bản Lãnh đạo Sở TN&MT 1/2 ngày B6\nĐóng dấu, phát hành văn bản,\n chuyển kết quả giải quyết cho CCMC Văn thư Sở\n1/4 ngày B7 Trả kết quả giải quyết TTHC;\n Thống kê, theo dõi.\nCCMC tại TTPVHCC Không tính thời gian Tổng thời gian thực hiện 03 ngày 2. Cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ\nTổng thời gian thực hiện TTHC:\nngay trong ngày làm việc hoặc theo thời gian thống nhất với bên yêu cầu cung cấp.\nTT Trình tự\n (Trường hợp ngay trong ngày làm việc)\nTrách nhiệm thực hiện Thời gian thực hiện B1 Tiếp nhận hồ sơ và ghi giấy biên nhận, hẹn ngày trả kết quả Nhập hồ sơ điện tử.\n Chuyển hồ sơ cho Phòng chuyên môn CCMC tại TTPVHCC 01 giờ\nB2 Phân công xử lý hồ sơ\nLãnh đạo VPĐKĐĐ\n01 giờ\nB3 Kiểm tra thông tin trên Phiếu yêu cầu cung cấp thông tin:\n - Trường hợp từ chối cung cấp thông tin, dữ liệu, sản phẩm: trả lời bằng văn bản cho cơ quan, tổ chức, cá\n nhân lý do không cung cấp.\n - Trường hợp thông tin, dữ liệu,\n sản phẩm đo đạc và bản đồ thuộc danh mục bí mật nhà nước: báo cáo lãnh đạo\n đơn vị để xem xét tham mưu thực hiện.\n - Trường hợp hồ sơ đủ điều kiện cung cấp: sao, lưu thông tin, dữ liệu, sản phẩm đo đạc và bản đồ dưới dạng bản sao hoặc xuất bản sản phẩm (thông tin, dữ liệu, sản phẩm đo đạc và bản đồ dưới dạng bản sao phải được xác nhận nguồn gốc).\n Trình ký Bản xác nhận nguồn gốc của bản sao thông tin, dữ liệu, sản phẩm đo đạc và bản đồ\nViên chức VPĐKĐĐ\n04 giờ\nB4 Xem xét ký duyệt văn bản cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ\nGiám đốc VPĐKĐĐ\n01 giờ\nB5\nĐóng dấu, chuyển kết quả xử\n lý cho Công chức một cửa của Sở tại TTPVHCC Văn thư\n01 giờ\nB6 Trả kết quả giải quyết;\n Thống kê, theo dõi.\nCCMC tại TTPVHCC Không tính thời gian Tổng thời gian thực hiện 08 giờ\nPHỤ LỤC III DANH MỤC VÀ QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THEO CƠ CHẾ MỘT CỬA LIÊN THÔNG LĨNH VỰC KHÍ TƯỢNG THỦY VĂN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG, TỈNH LẠNG SƠN\n(Kèm theo Quyết định số 1159/QĐ-UBND ngày 27 /7/2023 của Chủ tịch UBND tỉnh Lạng Sơn)\nPhần I DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC XÂY DỰNG QUY TRÌNH NỘI BỘ THỰC HIỆN THEO CƠ CHẾ MỘT CỬA LIÊN THÔNG (03 TTHC)\nSTT Tên thủ tục hành chính Cơ quan thực hiện 1\nCấp giấy phép hoạt động dự\n báo, cảnh báo khí tượng thủy văn\n- Sở Tài nguyên và Môi trường\n - UBND tỉnh 2\nSửa đổi, bổ sung, gia hạn giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn 3\nCấp lại giấy phép hoạt động dự\n báo, cảnh báo khí tượng thủy văn Phần II QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THEO CƠ CHẾ MỘT CỬA LIÊN THÔNG DANH MỤC CỤM TỪ VIẾT TẮT\n- Trung tâm Phục vụ hành chính công: TTPVHCC\n- Công chức một cửa: CCMC\n- Nhân viên bưu điện: NVBĐ\n- Tài nguyên và Môi trường:\nTN&MT\n- Hành chính - Tổng hợp: HC-TH\n- Bảo vệ môi trường: BVMT 1. Nhóm 02 TTHC 1.1.\nCấp giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn.\n1.2.\nSửa đổi, bổ sung, gia hạn giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn.\nTổng thời gian thực hiện TTHC:\n12 ngày làm việc (Thời gian thực hiện theo quy định: 17 ngày làm việc,\nthời gian đã cắt giảm: 05 ngày làm việc).\nTT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện B1 Tiếp nhận hồ sơ và ghi giấy biên nhận, hẹn ngày trả kết quả, nhập hồ sơ điện tử; chuyển hồ sơ cho Chi cục BVMT CCMC tại TTPVHC 1/4 ngày B2 Phân công xử lý hồ sơ\nLãnh đạo Chi cục BVMT 1/2 ngày B3 Thẩm định hồ sơ:\n - Trường hợp hồ sơ không đáp ứng yêu cầu, thông báo cho cá nhân trong 02 ngày làm việc, nêu rõ lý do.\n - Trường hợp hồ sơ cần giải trình và bổ sung thêm, thông báo cho cá nhân trong 02 ngày làm việc.\n - Trường hợp, hồ sơ đáp ứng yêu cầu, thực hiện các bước tiếp theo Chuyên viên Phòng HC- TH 5,5 ngày B4 Xem xét xử lý văn bản của Chuyên viên, trình Lãnh đạo Chi cục BVMT Lãnh đạo Phòng HC- TH 1/2 ngày B5 Xem xét văn bản xử lý của Phòng HC-TH, trình Lãnh đạo Sở\nLãnh đạo Chi cục BVMT 01 ngày B6 Xem xét, duyệt ký văn bản,\n trình UBND tỉnh Lãnh đạo Sở TN&MT 01 ngày B7\nĐóng dấu, phát hành văn bản của UBND tỉnh Văn thư Sở TN&MT 1/4 ngày B8 Xem xét, phê duyệt hồ sơ/văn bản; chuyển kết quả về TTPVHCC Chủ tịch UBND tỉnh 03 ngày B9 Trả kết quả giải quyết; thống kê, theo dõi CCMC tại TTPVHCC Không tính thời gian Tổng thời gian thực hiện 12 ngày 2. Cấp lại giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn Tổng thời gian thực hiện TTHC:\n3,5 ngày làm việc (Thời gian thực hiện theo quy định: 05 ngày làm việc, thời gian đã cắt giảm: 1,5 ngày làm việc)\nTT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện B1 Tiếp nhận hồ sơ và ghi giấy biên nhận, hẹn ngày trả kết quả, nhập hồ sơ điện tử; chuyển hồ sơ cho Chi cục BVMT CCMC tại TTPVHCC 1/4 ngày B2 Phân công xử lý hồ sơ\nLãnh đạo Chi cục BVMT 1/4 ngày B3 Thẩm định hồ sơ:\n - Trường hợp hồ sơ không đáp ứng yêu cầu, thông báo cho cá nhân trong thời hạn không quá 01 ngày, nêu rõ lý\n do.\n - Trường hợp hồ sơ cần giải trình và bổ sung thêm, thông báo cho cá nhân không quá 01 ngày.\n - Trường hợp, hồ sơ đáp ứng yêu cầu; giải quyết hồ sơ theo quy định.\nChuyên viên Phòng HC- TH 01 ngày B4 Xem xét xử lý văn bản của Chuyên viên, trình Lãnh đạo Chi cục BVMT Lãnh đạo Phòng HC- TH 1/4 ngày B5 Xem xét văn bản xử lý của Phòng HC-TH, trình Lãnh đạo Sở\nLãnh đạo Chi cục BVMT 1/4 ngày B6 Xem xét, duyệt ký văn bản,\n trình Chủ tịch UBND tỉnh Lãnh đạo Sở TN&MT 1/4 ngày B7\nĐóng dấu, phát hành văn bản trình UBND tỉnh Văn thư Sở TN&MT 1/4 ngày B8 Xem xét, phê duyệt hồ sơ/văn bản; chuyển kết quả về TTPVHCC Chủ tịch UBND tỉnh 01 ngày B9 Trả kết quả giải quyết; thống kê, theo dõi CCMC tại TTPVHCC Không tính thời gian Tổng thời gian thực hiện 3,5 ngày\n[1] Văn bản QPPL quy định trực tiếp nội dung sửa đổi bổ sung"
}