{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-11-2023-QD-UBND-phan-cap-quan-ly-to-chuc-bo-may-thuoc-Uy-ban-tinh-quan-ly-Lang-Son-572112.aspx",
  "title": "Quyết định 11/2023/QĐ-UBND phân cấp quản lý tổ chức bộ máy thuộc Ủy ban tỉnh quản lý Lạng Sơn",
  "properties": {
    "Số hiệu": "11/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Hồ Tiến Thiệu",
    "Ngày ban hành": "07/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 11/2023/QĐ-UBND Lạng Sơn, ngày 07 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ PHÂN CẤP QUẢN LÝ TỔ CHỨC BỘ MÁY, BIÊN CHẾ VÀ CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC, LAO ĐỘNG HỢP ĐỒNG THUỘC ỦY BAN NHÂN DÂN TỈNH QUẢN LÝ\nỦY BAN NHÂN DÂN TỈNH LẠNG SƠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Cán bộ, công chức ngày 13 tháng 11 năm 2008; \nCăn cứ Luật Viên chức ngày 15 tháng 11 năm 2010;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25 tháng 11 năm 2019;\nCăn cứ Nghị định số\n45/2010/NĐ-CP ngày 21 tháng 4 năm 2010 của Chính phủ quy định về tổ chức, hoạt\nđộng và quản lý hội;\nCăn cứ Nghị định số\n24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số\n37/2014/NĐ-CP ngày 05 tháng 5 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh;\nCăn cứ Nghị định số\n158/2018/NĐ-CP ngày 22 tháng 11 năm 2018 của Chính phủ quy định về thành lập, tổ chức lại, giải thể tổ chức hành chính;\nCăn cứ Nghị định số\n93/2019/NĐ-CP ngày 25 tháng 11 năm 2019 của Chính phủ về tổ chức, hoạt động của quỹ xã hội, quỹ từ thiện;\nCăn cứ Nghị định số\n62/2020/NĐ-CP ngày 01 tháng 6 năm 2020 của Chính phủ về vị trí việc làm và biên chế công chức;\nCăn cứ Nghị định số\n90/2020/NĐ-CP ngày 13 tháng 8 năm 2020 của Chính phủ về đánh giá, xếp loại chất lượng cán bộ, công chức, viên chức;\nCăn cứ Nghị định số\n106/2020/NĐ-CP ngày 10 tháng 9 năm 2020 của Chính phủ về vị trí việc làm và số lượng người làm việc trong đơn vị sự nghiệp;\nCăn cứ Nghị định số 107/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số\n108/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 37/2014/NĐ-CP ngày 05 tháng 5 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân huyện,\nquận, thị xã, thành phố thuộc tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số\n115/2020/NĐ-CP ngày 25 tháng 9 năm 2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức;\nCăn cứ Nghị định số\n120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số\n138/2020/NĐ-CP ngày 27 tháng 11 năm 2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức;\nCăn cứ Nghị định số\n159/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ về quản lý người giữ chức danh, chức vụ và người đại diện phần vốn nhà nước tại doanh nghiệp;\nCăn cứ Nghị định số\n111/2022/NĐ-CP ngày 30 tháng 12 năm 2022 của Chính phủ về hợp đồng đối với một số loại công việc trong cơ quan hành chính và đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số\n06/2023/NĐ-CP ngày 21 tháng 02 năm 2023 của Chính phủ quy định về kiểm định chất lượng đầu vào công chức;\nTheo đề nghị của Giám đốc Sở\nNội vụ tại Tờ trình số 210/TTr-SNV ngày 27 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định về phân cấp quản lý tổ chức bộ máy, biên chế và cán bộ, công chức, viên chức, lao động hợp\nđồng thuộc Uỷ ban nhân dân tỉnh quản lý.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày 20 tháng 6 năm 2023 và thay thế Quyết định số 62/2018/QĐ-UBND ngày 05 tháng 12 năm 2018 của Ủy ban nhân dân tỉnh ban hành Quy định về phân công,\nphân cấp quản lý tổ chức bộ máy và cán bộ, công chức, viên chức tỉnh Lạng Sơn.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nội vụ, Thủ trưởng các sở, ban, ngành, các đơn vị sự nghiệp trực thuộc Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chính phủ;\n - Bộ Nội vụ;\n - Cục KTVBQPPL, Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, Phó Chủ tịch UBND tỉnh;\n - Đại biểu Quốc hội tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Ban Tổ chức Tỉnh uỷ;\n - Cổng TTĐT tỉnh; Công báo tỉnh; Báo Lạng Sơn, Đài PT-TH tỉnh;\n - PCVP UBND tỉnh, các phòng, đơn vị trực thuộc;\n - Lưu: VT, NC (TPT).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hồ Tiến Thiệu QUY ĐỊNH PHÂN CẤP QUẢN LÝ TỔ CHỨC BỘ MÁY, BIÊN CHẾ VÀ CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC, LAO ĐỘNG HỢP ĐỒNG THUỘC ỦY BAN NHÂN DÂN TỈNH QUẢN LÝ\n(Kèm theo Quyết định số 11/2023/QĐ-UBND ngày 07 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Lạng Sơn)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh Quy định này quy định về phân cấp quản lý tổ chức bộ máy, biên chế và cán bộ, công chức, viên chức, lao động hợp\nđồng trong các cơ quan hành chính, đơn vị sự nghiệp; người quản lý doanh nghiệp Nhà nước, kiểm soát viên, người đại diện phần vốn Nhà nước tại doanh nghiệp có\nvốn góp của Nhà nước; tổ chức hội, quỹ xã hội, quỹ từ thiện thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh Lạng Sơn.\nĐiều 2. Đối tượng áp dụng 1. Về tổ chức bộ máy, biên chế,\nsố lượng người làm việc a) Ủy ban nhân dân tỉnh.\nb) Các cơ quan chuyên môn và\ntương đương thuộc Ủy ban nhân dân tỉnh, Văn phòng Đoàn Đại biểu Quốc hội và Hội\nđồng nhân dân tỉnh, Ban Quản lý Khu kinh tế cửa khẩu Đồng Đăng - Lạng Sơn (gọi chung là Sở).\nc) Ủy ban nhân dân các huyện,\nthành phố (gọi chung là Ủy ban nhân dân cấp huyện).\nd) Đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh, trực thuộc các Sở, trực thuộc Ủy ban nhân dân cấp huyện.\nđ) Các Chi cục trực thuộc Sở.\ne) Các tổ chức Hội, quỹ xã hội,\nquỹ từ thiện hoạt động trên địa bàn tỉnh.\n2. Về cán bộ, công chức, viên chức, lao động hợp đồng a) Các chức danh cán bộ do Hội\nđồng nhân dân tỉnh, Hội đồng nhân dân cấp huyện bầu.\nb) Công chức trong các cơ quan,\ntổ chức hành chính. c) Viên chức trong các đơn vị sự nghiệp công lập.\nd) Lao động hợp đồng trong các cơ quan, tổ chức hành chính, đơn vị sự nghiệp công lập.\n3. Người làm việc, lao động hợp\nđồng tại các Hội đặc thù được giao biên chế.\n4. Người giữ chức danh, chức vụ\ntại công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ; người đại diện phần vốn Nhà nước tại công ty có vốn góp của Nhà nước.\nĐiều 3.\nNguyên tắc phân cấp 1. Đảm bảo sự lãnh đạo toàn diện,\nthống nhất và đồng bộ của Đảng trong công tác quản lý về tổ chức bộ máy, biên chế và cán bộ, công chức, viên chức.\n2. Thực hiện nguyên tắc tập trung dân chủ, phát huy trách nhiệm của các cấp chính quyền, các ngành trong quyết định các vấn đề về quản lý tổ chức bộ máy, biên chế và cán bộ, công chức,\nviên chức.\n3. Xác định rõ thẩm quyền, trách nhiệm của Ủy ban nhân dân các cấp và người đứng đầu các cơ quan, đơn vị, tổ chức liên quan trong hệ thống tổ chức bộ máy. Tăng cường phân cấp đảm bảo tính tự chủ,\ntự chịu trách nhiệm về trách nhiệm, thẩm quyền quyết định của các tổ chức, cá\nnhân.\n4. Trường hợp các nội dung chưa\nđược quy định tại Quy định này thì thực hiện theo quy định của pháp luật.\nĐiều 4. Nội dung phân cấp quản lý\n1. Về tổ chức bộ máy a) Xây dựng, phê duyệt hoặc trình phê duyệt các đề án, quyết định thành lập, cho phép thành lập, tổ chức lại,\nđổi tên, xếp hạng, giải thể tổ chức.\nb) Hướng dẫn, quy định về chức năng, nhiệm vụ, quyền hạn và cơ cấu của tổ chức bộ máy.\nc) Thành lập Hội đồng quản lý\nvà phê duyệt Quy chế hoạt động của Hội đồng quản lý trong đơn vị sự nghiệp công lập.\n2. Về biên chế công chức, số lượng người làm việc, lao động hợp đồng và vị trí việc làm a) Xây dựng kế hoạch biên chế\ncông chức trong các cơ quan, tổ chức hành chính, số lượng người làm việc trong các đơn vị sự nghiệp công lập.\nb) Giao biên chế công chức, số\nlượng người làm việc và lao động hợp đồng.\nc) Phê duyệt đề án vị trí việc làm, cơ cấu ngạch công chức, cơ cấu viên chức theo chức danh nghề nghiệp.\n3. Về cán bộ, công chức, viên chức, lao động hợp đồng a) Tuyển dụng, bố trí, phân công công tác.\nb) Bổ nhiệm vào ngạch, nâng ngạch,\nchuyển ngạch đối với cán bộ, công chức; bổ nhiệm, thay đổi, thăng hạng chức danh nghề nghiệp đối với viên chức.\nc) Nhận xét, đánh giá, xếp loại.\nd) Đào tạo, bồi dưỡng.\nđ) Quy hoạch, bổ nhiệm, bổ nhiệm lại, điều động, tiếp nhận, luân chuyển, biệt phái, cho thôi giữ chức vụ, tạm\nđình chỉ, đình chỉ chức vụ, cho từ chức, miễn nhiệm, thôi việc, nghỉ hưu, khen thưởng, kỷ luật, thực hiện chế độ tiền lương và các chế độ, chính sách khác.\n4. Về Hội, quỹ xã hội, quỹ từ\nthiện a) Thành lập, chia, tách, sáp nhập, hợp nhất, giải thể, đổi tên; cho phép tổ chức đại hội nhiệm kỳ, đại hội bất thường; phê duyệt điều lệ hội.\nb) Thành lập; chia, tách, sáp nhập, hợp nhất, giải thể, đổi tên; đình chỉ, cho phép hoạt động trở lại sau khi bị đình chỉ; mở rộng phạm vi hoạt động; kiện toàn, chuyển đổi quỹ; công nhận quỹ đủ điều kiện hoạt động; thay đổi hoặc cấp lại giấy phép thành lập; thu hồi giấy phép thành lập; công nhận thành viên Hội đồng quản lý quỹ; phê duyệt điều lệ quỹ xã hội, quỹ từ thiện.\n5. Về người quản lý doanh nghiệp Nhà nước, người đại diện phần vốn Nhà nước tại doanh nghiệp thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh a) Đánh giá, quy hoạch, bổ nhiệm,\nbổ nhiệm lại, điều động, luân chuyển, chấp thuận từ chức, miễn nhiệm, khen thưởng,\nkỷ luật, nghỉ hưu đối với Chủ tịch Hội đồng thành viên, Chủ tịch công ty, thành viên Hội đồng thành viên, Kiểm soát viên.\nb) Quy hoạch, bổ nhiệm, bổ nhiệm lại, điều động, luân chuyển, chấp thuận từ chức, miễn nhiệm, khen thưởng, kỷ luật,\nnghỉ hưu đối với Tổng Giám đốc, Giám đốc.\nc) Đánh giá, cử, cử lại, cho thôi đại diện phần vốn Nhà nước, khen thưởng, kỷ luật, nghỉ hưu đối với người đại diện phần vốn Nhà nước.\nChương II PHÂN CẤP THẨM QUYỀN QUẢN LÝ TỔ CHỨC BỘ MÁY, BIÊN CHẾ\nĐiều 5. Ủy ban nhân dân tỉnh 1. Về tổ chức bộ máy a) Trình Hội đồng nhân dân tỉnh quyết định thành lập, tổ chức lại, giải thể các Sở.\nb) Quyết định quy định vị trí,\nchức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các Sở.\nc) Quyết định thành lập, tổ chức lại, giải thể các Chi cục thuộc Sở.\nd) Quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Chi cục.\nđ) Xây dựng hồ sơ đề nghị thành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập thuộc Ủy ban nhân dân tỉnh.\ne) Quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của các đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh.\ng) Quyết định thành lập Hội đồng quản lý và phê duyệt Quy chế hoạt động của Hội đồng quản lý trong đơn vị sự\nnghiệp công lập.\nh) Hướng dẫn Ủy ban nhân dân cấp huyện quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện do Sở quản lý về chuyên môn nghiệp vụ.\n2. Về biên chế, số lượng người làm việc, vị trí việc làm và lao động hợp đồng a) Xây dựng kế hoạch biên chế\ncông chức trong các cơ quan, tổ chức hành chính và số lượng người làm việc trong các đơn vị sự nghiệp công lập thuộc phạm vi quản lý hằng năm; xin ý kiến Ban Thường vụ Tỉnh uỷ kế hoạch biên chế và số lượng người làm việc theo giai đoạn.\nb) Trình Hội đồng nhân dân tỉnh quyết định biên chế công chức trong các cơ quan của Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh, cấp huyện; phê duyệt số lượng người làm việc hưởng lương từ\nngân sách nhà nước trong các đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên và đơn vị sự nghiệp công lập do ngân sách Nhà nước bảo đảm chi thường xuyên thuộc phạm vi quản lý của tỉnh.\nc) Quyết định giao biên chế\ncông chức trong cơ quan, tổ chức hành chính và số lượng người làm việc hưởng lương từ ngân sách nhà nước trong các đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên và đơn vị sự nghiệp công lập do ngân sách Nhà nước bảo đảm chi thường xuyên thuộc phạm vi quản lý sau khi được Hội đồng nhân dân tỉnh quyết\nđịnh, phê duyệt; quyết định giao số lượng người làm việc trong các tổ chức Hội\nđặc thù.\nd) Quyết định giao, điều chỉnh số lượng người làm việc hưởng lương từ nguồn thu sự nghiệp đối với đơn vị sự\nnghiệp công lập tự bảo đảm một phần chi thường xuyên.\nđ) Trình Hội đồng nhân dân tỉnh quyết định số lượng hợp đồng lao động chuyên môn nghiệp vụ và thực hiện phân bổ\nsố lượng hợp đồng lao động chuyên môn nghiệp vụ đối với đơn vị sự nghiệp nhóm 4 thuộc lĩnh vực sự nghiệp giáo dục và y tế trên địa bàn tỉnh sau khi được Hội đồng nhân dân tỉnh quyết định.\nĐiều 6. Chủ\ntịch Ủy ban nhân dân tỉnh 1. Quyết định xếp hạng đơn vị sự\nnghiệp công lập thuộc Sở theo quy định của pháp luật.\n2. Về biên chế, số lượng người làm việc, vị trí việc làm và lao động hợp đồng. a) Chỉ đạo xây dựng kế hoạch biên chế công chức, số lượng người làm việc trong các đơn vị sự nghiệp công lập.\nb) Chỉ đạo thực hiện chế độ thống kê, báo cáo, thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo, xử lý vi phạm về\nquản lý vị trí việc làm, biên chế công chức, số lượng người làm việc, lao động hợp đồng theo quy định.\nc) Quyết định phê duyệt đề án vị\ntrí việc làm, cơ cấu ngạch công chức trong cơ quan, tổ chức hành chính; đề án vị\ntrí việc làm, cơ cấu viên chức theo chức danh nghề nghiệp trong đơn vị sự nghiệp công lập thuộc phạm vi quản lý.\nĐiều 7.\nGiám đốc Sở\n1. Về tổ chức bộ máy a) Trình quy định chức năng,\nnhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở. b) Trình quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Chi cục.\nc) Quyết định thành lập, tổ chức lại, giải thể và quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các đơn vị sự nghiệp công lập trực thuộc Sở.\nd) Trình xếp hạng đối với đơn vị\nsự nghiệp công lập trực thuộc Sở theo quy định của pháp luật.\nđ) Quy định chức năng, nhiệm vụ,\nquyền hạn của các phòng chuyên môn và tương đương thuộc Sở, thuộc Chi cục, thuộc\nđơn vị sự nghiệp thuộc Sở.\ne) Trình thành lập Hội đồng quản lý và Quy chế hoạt động của Hội đồng quản lý trong đơn vị sự nghiệp công lập.\n2. Về biên chế, số lượng người làm việc, vị trí việc làm và lao động hợp đồng a) Hướng dẫn, chỉ đạo các đơn vị\ntrực thuộc thực hiện xây dựng đề án vị trí việc làm và cơ cấu ngạch công chức,\ncơ cấu viên chức theo chức danh nghề nghiệp; xây dựng kế hoạch biên chế, số lượng người làm việc trong các cơ quan, tổ chức, đơn vị sự nghiệp trực thuộc theo quy\nđịnh.\nb) Phân bổ biên chế công chức,\nsố lượng người làm việc trong các cơ quan, tổ chức, đơn vị sự nghiệp công lập trực thuộc trên cơ sở số lượng được cấp có thẩm quyền giao.\nc) Quản lý, sử dụng vị trí việc làm, cơ cấu ngạch công chức, cơ cấu viên chức theo chức danh nghề nghiệp; biên chế, số lượng người làm việc, lao động hợp đồng trong các cơ quan, tổ chức, đơn vị sự nghiệp công lập trực thuộc theo quy định.\nĐiều 8.\nGiám đốc Sở Nội vụ\nThực hiện các quy định tại Điều 7 Quy định này và thực hiện các nhiệm vụ sau:\n1. Về tổ chức bộ máy a) Tham mưu Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh quyết định thành lập, tổ chức lại, giải thể các Sở.\nb) Tham mưu Ủy ban nhân dân tỉnh trình cấp có thẩm quyền quyết định thành lập, tổ chức lại, giải thể các đơn vị\nsự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh.\nc) Phối hợp với các cơ quan,\nđơn vị hướng dẫn Ủy ban nhân dân cấp huyện quy định về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện do Sở quản lý về chuyên môn, nghiệp vụ.\n2. Về biên chế, số lượng người làm việc, vị trí việc làm và lao động hợp đồng Tham mưu cho Ủy ban nhân dân tỉnh,\nChủ tịch Ủy ban nhân dân tỉnh thực hiện các nội dung quy định tại khoản 2 Điều 5 và khoản 2 Điều 6 Quy định này.\nĐiều 9. Ủy ban nhân dân cấp huyện 1. Về tổ chức bộ máy a) Trình Hội đồng nhân dân cấp huyện quyết định thành lập, tổ chức lại, giải thể cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện.\nb) Quyết định quy định vị trí,\nchức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các cơ quan chuyên môn thuộc\nỦy ban nhân dân cấp huyện.\nc) Quyết định thành lập, tổ chức lại, giải thể và quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của\nđơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân cấp huyện.\nd) Xây dựng hồ sơ trình Ủy ban nhân dân tỉnh thành lập Hội đồng quản lý và Quy chế hoạt động của Hội đồng quản lý trong đơn vị sự nghiệp công lập.\n2. Về biên chế, số lượng người làm việc, vị trí việc làm và lao động hợp đồng a) Xây dựng đề án vị trí việc làm và cơ cấu ngạch công chức, cơ cấu viên chức theo chức danh nghề nghiệp; xây dựng kế hoạch biên chế, số lượng người làm việc trong các cơ quan, tổ chức, đơn vị sự nghiệp trực thuộc theo quy định.\nb) Phân bổ biên chế công chức,\nsố lượng người làm việc trong các cơ quan, tổ chức, đơn vị sự nghiệp công lập trực thuộc trên cơ sở số lượng được giao.\nc) Quản lý, sử dụng vị trí việc làm, cơ cấu ngạch công chức, cơ cấu viên chức theo chức danh nghề nghiệp; biên chế, số lượng người làm việc, lao động hợp đồng trong các cơ quan, tổ chức, đơn vị sự nghiệp công lập trực thuộc theo quy định.\nĐiều 10.\nChủ tịch Ủy ban nhân dân cấp huyện 1. Quyết định xếp hạng các đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân cấp huyện.\n2. Chỉ đạo xây dựng đề án vị\ntrí việc làm và cơ cấu ngạch công chức, cơ cấu viên chức theo chức danh nghề\nnghiệp; xây dựng kế hoạch biên chế, số lượng người làm việc trong các cơ quan,\ntổ chức, đơn vị sự nghiệp trực thuộc.\nĐiều 11.\nNgười đứng đầu đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh 1. Về tổ chức bộ máy a) Trình quy định chức năng,\nnhiệm vụ, quyền hạn và cơ cấu tổ chức của đơn vị.\nb) Quy định chức năng, nhiệm vụ,\nquyền hạn cụ thể của các phòng, bộ phận thuộc đơn vị.\nc) Trình thành lập Hội đồng quản lý và Quy chế hoạt động của Hội đồng quản lý trong đơn vị sự nghiệp công lập.\n2. Về số lượng người làm việc,\nvị trí việc làm a) Xây dựng đề án vị trí việc làm, cơ cấu viên chức theo chức danh nghề nghiệp; xây dựng kế hoạch về số lượng người làm việc trong đơn vị theo quy định.\nb) Phân bổ số lượng người làm việc cho các phòng, bộ phận thuộc đơn vị.\nc) Quản lý, sử dụng vị trí việc làm, cơ cấu viên chức theo chức danh nghề nghiệp, số lượng người làm việc theo quy định.\nChương III PHÂN CẤP THẨM QUYỀN QUẢN LÝ CÁN BỘ, CÔNG CHỨC\nĐiều 12. Ủy ban nhân dân tỉnh Phê duyệt kế hoạch, tổ chức tuyển dụng công chức.\nĐiều 13.\nChủ tịch Ủy ban nhân dân tỉnh 1. Bổ nhiệm, bổ nhiệm lại, điều\nđộng, tiếp nhận, luân chuyển, biệt phái, cho thôi giữ chức vụ, tạm đình chỉ,\nđình chỉ chức vụ, cho từ chức, miễn nhiệm, thôi việc, khen thưởng, kỷ luật đối với cán bộ, công chức diện Ban Thường vụ Tỉnh ủy quản lý sau khi có ý kiến của Ban Thường vụ Tỉnh ủy.\n2. Quy hoạch, bổ nhiệm, bổ nhiệm lại, cho thôi giữ chức vụ, tạm đình chỉ, đình chỉ chức vụ, cho từ chức, miễn nhiệm đối với các chức danh diện Ban cán sự đảng Ủy ban nhân dân tỉnh quản lý,\ngồm: Phó Giám đốc Trung tâm Phục vụ hành chính công tỉnh Lạng Sơn; Phó Trưởng Ban Tiếp công dân tỉnh Lạng Sơn trực thuộc Văn phòng Ủy ban nhân dân tỉnh; Phó\nChánh Văn phòng Điều phối Chương trình xây dựng nông thôn mới tỉnh; Chánh Văn phòng, Phó Chánh Văn phòng Ban An toàn giao thông tỉnh sau khi có ý kiến của Ban cán sự đảng Ủy ban nhân dân tỉnh.\n3. Tuyển dụng a) Quyết định phê duyệt kết quả\ntuyển dụng công chức.\nb) Quyết định phê duyệt kết quả\ntiếp nhận vào làm công chức.\n4. Nâng ngạch, bổ nhiệm vào ngạch,\nchuyển ngạch a) Xây dựng Đề án, quyết định tổ\nchức kỳ thi nâng ngạch lên cán sự, chuyên viên, chuyên viên chính và tương\nđương; phê duyệt kết quả kỳ thi hoặc xét nâng ngạch công chức và danh sách trúng tuyển.\nb) Quyết định bổ nhiệm ngạch và\nxếp lương đối với cán bộ, công chức ngạch chuyên viên cao cấp hoặc tương đương sau khi có ý kiến thống nhất của Bộ Nội vụ; quyết định bổ nhiệm ngạch, xếp lương ngạch chuyên viên chính và tương đương đối tượng diện Ban Thường vụ Tỉnh ủy quản lý.\nc) Quyết định chuyển ngạch đối với cán bộ, công chức diện Ban Thường vụ Tỉnh ủy quản lý.\n5. Quyết định cử cán bộ, công chức diện Ban Thường vụ Tỉnh uỷ quản lý đi đào tạo, bồi dưỡng ở trong nước và\nnước ngoài sau khi có ý kiến của Thường trực Tỉnh ủy; cử cán bộ, công chức đi\nđào tạo trình độ tiến sĩ, thạc sĩ ở trong nước đối với trường hợp được hưởng chính sách khuyến khích theo quy định; cử cán bộ, công chức đi đào tạo trình độ\ntiến sĩ, thạc sĩ ở nước ngoài; cử cán bộ, công chức đi bồi dưỡng ngạch chuyên viên cao cấp và tương đương.\n6. Quyết định điều động cán bộ,\ncông chức là tiến sĩ và tương đương ra ngoài tỉnh.\n7. Thực hiện chế độ tiền lương,\nnghỉ hưu, quyết định giao cán bộ, công chức phụ trách đối với các cơ quan thuộc\nỦy ban nhân dân tỉnh và thực hiện chế độ, chính sách khác đối với cán bộ, công chức diện Ban Thường vụ Tỉnh uỷ quản lý sau khi có ý kiến của Ban cán sự đảng Ủy ban nhân dân tỉnh.\nĐiều 14.\nGiám đốc Sở\n1. Quyết định quy hoạch, nhận xét, đánh giá, xếp loại, bổ nhiệm, bổ nhiệm lại, điều động, biệt phái, chuyển ngạch, cho thôi giữ chức vụ; tạm đình chỉ, đình chỉ chức vụ, cho từ chức, miễn nhiệm, thôi việc, nghỉ hưu, khen thưởng, kỷ luật, thực hiện chế độ tiền lương và các chế độ, chính sách khác đối với các chức danh: Chi cục trưởng thuộc Sở;\nTrưởng phòng, Phó Trưởng phòng và tương đương thuộc Sở; công chức thuộc các phòng chuyên môn và tương đương thuộc Sở trừ đối tượng quy định tại Điều 17 Quy\nđịnh này.\n2. Nhận xét, đánh giá, xếp loại,\nđiều động, biệt phái, chuyển ngạch, thôi việc, nghỉ hưu, khen thưởng, kỷ luật,\nthực hiện chế độ tiền lương và các chế độ, chính sách khác đối với các chức danh diện Ban cán sự đảng Ủy ban nhân dân tỉnh quản lý.\n3. Quyết định quy hoạch, đào tạo,\nbồi dưỡng, điều động, biệt phái, chuyển ngạch, bổ nhiệm, bổ nhiệm lại, miễn nhiệm,\ncho thôi giữ chức vụ, đình chỉ chức vụ, khen thưởng, kỷ luật, thôi việc đối với Phó Chi cục trưởng thuộc Sở; quy hoạch Trưởng phòng, Phó Trưởng phòng và tương\nđương thuộc Chi cục.\n4. Quyết định tuyển dụng công chức, quyết định tiếp nhận vào làm công chức sau khi có quyết định phê duyệt kết quả của Chủ tịch Ủy ban nhân dân tỉnh; quyết định bổ nhiệm vào ngạch, xếp lương\nđối với người hoàn thành chế độ tập sự; quyết định bổ nhiệm ngạch, xếp lương đối với công chức ngạch chuyên viên chính và tương đương trở xuống trừ đối tượng diện Ban Thường vụ Tỉnh ủy quản lý.\n5. Quyết định điều động công chức\nđến các cơ quan Đảng, Nhà nước, tổ chức chính trị - xã hội trong tỉnh, doanh nghiệp có vốn nhà nước và tiếp nhận cán bộ, công chức từ các cơ quan Đảng, Nhà\nnước, tổ chức chính trị - xã hội trong tỉnh về công tác tại Sở trừ đối tượng diện Ban Thường vụ Tỉnh ủy quản lý.\n6. Quyết định cử công chức đi\nđào tạo trình độ tiến sĩ, thạc sĩ, đại học, cao đẳng trừ đối tượng quy định tại khoản 5 Điều 13 Quy định này; bồi dưỡng tiêu chuẩn lãnh đạo quản lý cấp sở và\ntương đương; bồi dưỡng tiêu chuẩn lãnh đạo quản lý cấp phòng và tương đương; bồi dưỡng ngạch chuyên viên chính, chuyên viên và bồi dưỡng khác trừ đối tượng diện Ban Thường vụ Tỉnh ủy quản lý.\n7. Quyết định đánh giá, xếp loại\nđối với Phó Giám đốc Sở.\n8. Thực hiện ký kết, quản lý, sử\ndụng lao động hợp đồng theo quy định trừ các nội dung quy định tại Điều 17 Quy\nđịnh này.\nĐiều 15.\nChủ tịch Ủy ban nhân dân cấp huyện 1. Quy hoạch, đào tạo bồi dưỡng,\nđiều động, luân chuyển, biệt phái, chuyển ngạch, bổ nhiệm, bổ nhiệm lại, miễn nhiệm, cho thôi giữ chức vụ, đình chỉ chức vụ, khen thưởng, kỷ luật, thôi việc,\nnghỉ hưu, thực hiện chế độ tiền lương và các chế độ, chính sách khác đối với các chức danh: Trưởng phòng, Phó Trưởng phòng và tương đương; công chức thuộc thẩm quyền Ủy ban nhân dân cấp huyện quản lý trừ đối tượng diện Ban Thường vụ Tỉnh\nủy quản lý.\n2. Quyết định tuyển dụng công chức, quyết định tiếp nhận vào làm công chức sau khi có quyết định phê duyệt kết quả của Chủ tịch Ủy ban nhân dân tỉnh; quyết định bổ nhiệm vào ngạch và xếp lương đối với người hoàn thành chế độ tập sự; quyết định bổ nhiệm ngạch, xếp lương đối với công chức ngạch chuyên viên chính và tương đương trở xuống trừ đối tượng diện Ban Thường vụ Tỉnh ủy quản lý.\n3. Quyết định điều động công chức\nđến các cơ quan Đảng, Nhà nước, tổ chức chính trị - xã hội trong tỉnh, doanh nghiệp có vốn nhà nước và tiếp nhận cán bộ, công chức từ các cơ quan Đảng, Nhà\nnước, tổ chức chính trị - xã hội trong tỉnh về công tác tại cấp huyện trừ đối tượng diện Ban Thường vụ Tỉnh ủy quản lý.\n4. Quyết định cử công chức đi\nđào tạo trình độ tiến sĩ, thạc sĩ, đại học, cao đẳng trừ đối tượng quy định tại khoản 5 Điều 13 Quy định này; bồi dưỡng tiêu chuẩn lãnh đạo quản lý cấp huyện và tương đương; bồi dưỡng tiêu chuẩn lãnh đạo quản lý cấp phòng và tương đương;\nbồi dưỡng ngạch chuyên viên chính, chuyên viên và bồi dưỡng khác trừ đối tượng diện Ban Thường vụ Tỉnh ủy quản lý.\n5. Thực hiện ký kết, quản lý, sử\ndụng lao động hợp đồng theo quy định.\nĐiều 16.\nGiám đốc Sở Nội vụ\n1. Tham mưu giúp Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh thực hiện các nội dung quy định tại Điều 12, Điều 13 Quy định này.\n2. Thực hiện các nội dung quy định tại Điều 14 Quy định này.\n3. Quyết định tiếp nhận, điều động cán bộ, công chức từ ngoài tỉnh về công tác và ngược lại trừ các đối tượng quy\nđịnh tại Điều 13 Quy định này.\nĐiều 17.\nChi cục trưởng 1. Nhận xét, đánh giá, xếp loại,\nquyết định nghỉ hưu; thực hiện chính sách tiền lương và các chính sách khác đối với Phó Chi cục trưởng.\n2. Quyết định nhận xét, đánh giá, xếp loại, bổ nhiệm, bổ nhiệm lại, miễn nhiệm, cho thôi giữ chức vụ, đình chỉ chức vụ, kỷ luật, nghỉ hưu, thôi việc, thực hiện chế độ tiền lương và các chính sách khác đối với các chức danh:\na) Trưởng phòng, Phó Trưởng phòng và tương đương thuộc Chi cục. b) Lãnh đạo các đơn vị trực thuộc Chi cục.\nc) Công chức thuộc Chi cục.\n3. Thực hiện ký kết, quản lý, sử\ndụng lao động hợp đồng tại Chi cục.\nChương IV PHÂN CẤP THẨM QUYỀN QUẢN LÝ VIÊN CHỨC\nĐiều 18. Ủy ban nhân dân tỉnh Phê duyệt chỉ tiêu tuyển dụng viên chức đối với đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh;\nđơn vị sự nghiệp công lập tự đảm bảo một phần chi thường xuyên và đơn vị sự\nnghiệp công lập do Nhà nước đảm bảo chi thường xuyên trực thuộc Sở, Ủy ban nhân dân cấp huyện.\nĐiều 19.\nChủ tịch Ủy ban nhân dân tỉnh 1. Bổ nhiệm, bổ nhiệm lại, tiếp nhận, chuyển công tác, biệt phái, cho thôi giữ chức vụ, tạm đình chỉ, đình chỉ\nchức vụ, cho từ chức, miễn nhiệm, thôi việc, khen thưởng, kỷ luật đối với viên chức diện Ban Thường vụ Tỉnh ủy quản lý sau khi có ý kiến của Ban Thường vụ Tỉnh\nủy.\n2. Quy hoạch, bổ nhiệm, bổ nhiệm lại, miễn nhiệm, cho thôi giữ chức vụ, tạm đình chỉ, đình chỉ chức vụ đối với các chức danh diện Ban cán sự đảng Ủy ban nhân dân tỉnh quản lý, gồm: Hiệu trưởng,\nPhó Hiệu trưởng Trường Cao đẳng nghề Lạng Sơn; Giám đốc Trung tâm Dịch vụ đấu giá tài sản; Trưởng Phòng Công chứng số 1 trực thuộc Sở Tư pháp sau khi có ý kiến của Ban cán sự đảng Ủy ban nhân dân tỉnh.\n3. Thăng hạng, bổ nhiệm và xếp lương, xét chuyển chức danh nghề nghiệp a) Xây dựng Đề án, tổ chức thi hoặc xét thăng hạng chức danh nghề nghiệp hạng II; phê duyệt Đề án thi hoặc xét thăng hạng chức danh nghề nghiệp hạng III.\nb) Bổ nhiệm và xếp lương chức danh nghề nghiệp hạng I sau khi có ý kiến của Bộ Nội vụ; bổ nhiệm và xếp lương chức danh nghề nghiệp từ hạng II trở xuống, xét chuyển chức danh nghề nghiệp đối với viên chức diện Ban Thường vụ Tỉnh ủy quản lý.\n4. Quyết định cử viên chức thuộc diện Ban Thường vụ Tỉnh uỷ quản lý đi đào tạo, bồi dưỡng ở trong nước và nước ngoài sau khi có ý kiến của Thường trực Tỉnh ủy; cử viên chức đi đào tạo trình\nđộ tiến sĩ và tương đương, thạc sĩ và tương đương ở trong nước đối với trường hợp\nđược hưởng chính sách khuyến khích theo quy định; cử viên chức đi đào tạo trình\nđộ tiến sĩ và tương đương, thạc sĩ và tương đương ở nước ngoài; cử viên chức đi bồi dưỡng tiêu chuẩn chức danh nghề nghiệp hạng I và các chức danh tương đương.\n5. Quyết định chuyển công tác đối với viên chức có học vị bác sĩ chuyên khoa II và tương đương ra ngoài tỉnh.\n6. Thực hiện chế độ tiền lương,\nnghỉ hưu, quyết định giao viên chức phụ trách đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh và thực hiện các chế độ, chính sách khác đối với viên chức diện Ban Thường vụ Tỉnh uỷ quản lý sau khi có ý kiến của Ban cán sự đảng\nỦy ban nhân dân tỉnh.\n7. Quyết định bổ nhiệm Chủ tịch và các thành viên khác của Hội đồng quản lý trong các đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên và chi đầu tư và các đơn vị sự nghiệp công lập khác.\nĐiều 20.\nGiám đốc Sở\n1. Quy hoạch, bổ nhiệm, bổ nhiệm lại, miễn nhiệm, cho thôi giữ chức vụ, tạm đình chỉ, đình chỉ chức vụ đối với người đứng đầu, cấp phó của người đứng đầu đơn vị sự nghiệp công lập trực thuộc Sở. Nhận xét, đánh giá, xếp loại, kỷ luật, nghỉ hưu đối với viên chức diện Ban cán sự đảng Ủy ban nhân dân tỉnh quản lý, người đứng đầu, cấp phó của người đứng\nđầu đơn vị sự nghiệp công lập trực thuộc Sở. Khen thưởng, giải quyết thôi việc,\nthực hiện chế độ tiền lương và các chế độ, chính sách khác đối với viên chức diện Ban cán sự đảng Ủy ban nhân dân tỉnh quản lý, người đứng đầu đơn vị sự nghiệp công lập trực thuộc Sở. Biệt phái, khen thưởng, thực hiện chế độ tiền lương và\ncác chế độ, chính sách khác đối với viên chức trừ đối tượng quy định tại Điều 19 Quy định này.\n2. Tuyển dụng a) Phê duyệt kế hoạch tuyển dụng viên chức đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên, chi đầu tư và\nđơn vị sự nghiệp tự bảo đảm chi thường xuyên trực thuộc Sở.\nb) Ban hành kế hoạch, tổ chức tuyển dụng; quyết định tuyển dụng viên chức trúng tuyển tại đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên và đơn vị sự nghiệp công lập do Nhà nước bảo đảm chi thường xuyên trực thuộc Sở.\n3. Thăng hạng, bổ nhiệm và xếp lương, xét chuyển chức danh nghề nghiệp a) Xây dựng Đề án, tổ chức thi hoặc xét thăng hạng chức danh nghề nghiệp hạng III; bổ nhiệm và xếp lương chức danh nghề nghiệp hạng III đối với viên chức trúng tuyển thăng hạng chức danh nghề nghiệp.\nb) Bổ nhiệm và xếp lương chức danh nghề nghiệp hạng II đối với viên chức trúng tuyển thăng hạng chức danh nghề\nnghiệp sau khi có quyết định phê duyệt kết quả trúng tuyển của cấp có thẩm quyền.\nc) Xét chuyển chức danh nghề\nnghiệp đối với viên chức đơn vị sự nghiệp công lập tự đảm bảo một phần chi thường xuyên và đơn vị sự nghiệp công lập do Nhà nước đảm bảo chi thường xuyên trực thuộc Sở.\n4. Quyết định cử viên chức đi\nđào tạo trình độ tiến sĩ và tương đương, thạc sĩ và tương đương, đại học, cao đẳng trừ đối tượng quy định tại khoản 4 Điều 19 Quy định này; quyết định cử viên chức\nđi bồi dưỡng lãnh đạo cấp sở và tương đương; bồi dưỡng lãnh đạo quản lý cấp phòng và tương đương; bồi dưỡng tiêu chuẩn chức danh nghề nghiệp hạng II và các chức danh tương đương trở xuống; bồi dưỡng khác.\n5. Quyết định tiếp nhận viên chức về công tác tại đơn vị sự nghiệp công lập trực thuộc Sở; chuyển công tác đối với viên chức trừ đối tượng quy định tại Điều 19 Quy định này.\nĐiều 21.\nChủ tịch Ủy ban nhân dân cấp huyện 1. Quy hoạch, bổ nhiệm, bổ nhiệm lại, miễn nhiệm, cho thôi giữ chức vụ, tạm đình chỉ, đình chỉ chức vụ, nhận xét, đánh giá, xếp loại, kỷ luật đối với người đứng đầu, cấp phó của người đứng\nđầu đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân cấp huyện. Giải quyết thôi việc, thực hiện chế độ tiền lương và các chế độ, chính sách khác đối với người đứng đầu đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân cấp huyện.\nBiệt phái, khen thưởng viên chức trừ đối tượng quy định tại Điều 19 Quy định này.\n2. Tuyển dụng a) Phê duyệt Kế hoạch tuyển dụng viên chức đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên, chi đầu tư và\nđơn vị sự nghiệp tự bảo đảm chi thường xuyên trực thuộc Ủy ban nhân dân cấp huyện.\nb) Ban hành kế hoạch, tổ chức tuyển dụng; quyết định tuyển dụng đối với viên chức trúng tuyển tại đơn vị sự\nnghiệp công lập tự đảm bảo một phần chi thường xuyên và đơn vị sự nghiệp công lập do Nhà nước đảm bảo chi thường xuyên trực thuộc Ủy ban nhân dân cấp huyện.\n3. Thăng hạng, bổ nhiệm và xếp lương, xét chuyển chức danh nghề nghiệp a) Xây dựng Đề án, tổ chức thi hoặc xét thăng hạng chức danh nghề nghiệp hạng III; bổ nhiệm và xếp lương chức danh nghề nghiệp hạng III đối với viên chức trúng tuyển thăng hạng chức danh nghề nghiệp.\nb) Bổ nhiệm và xếp lương chức danh nghề nghiệp hạng II đối với viên chức trúng tuyển thăng hạng chức danh nghề\nnghiệp sau khi có quyết định phê duyệt kết quả trúng tuyển của cấp có thẩm quyền.\nc) Xét chuyển chức danh nghề\nnghiệp đối với viên chức đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên và đơn vị sự nghiệp công lập do Nhà nước bảo đảm chi thường xuyên.\n4. Quyết định cử viên chức đi đào tạo trình độ tiến sĩ và tương đương, thạc sĩ và tương đương, đại học, cao đẳng trừ đối tượng quy định tại khoản 4 Điều 19 Quy định này; Quyết định cử\nviên chức đi bồi dưỡng lãnh đạo, quản lý cấp huyện và tương đương; bồi dưỡng lãnh đạo, quản lý cấp phòng và tương đương; bồi dưỡng tiêu chuẩn chức danh nghề\nnghiệp hạng II và các chức danh tương đương trở xuống; bồi dưỡng khác.\n5. Quyết định tiếp nhận viên chức về công tác tại đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân cấp huyện;\nchuyển công tác đối với viên chức trừ đối tượng quy định tại Điều 19 Quy định này.\nĐiều 22.\nGiám đốc Sở Nội vụ\n1. Tham mưu giúp Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh thực hiện các nội dung quy định tại Điều 18, Điều 19 Quy định này.\n2. Thực hiện các nội dung quy định tại Điều 20 Quy định này.\nĐiều 23.\nNgười đứng đầu đơn vị sự nghiệp trực thuộc Ủy ban nhân dân tỉnh 1. Quy hoạch, bổ nhiệm, bổ nhiệm lại, miễn nhiệm, cho thôi giữ chức vụ, đình chỉ chức vụ, biệt phái, nhận xét,\nđánh giá, xếp loại, khen thưởng, kỷ luật, thôi việc, nghỉ hưu, thực hiện chế độ\ntiền lương và các chế độ, chính sách khác đối với viên chức thuộc đơn vị trừ đối tượng diện Ban Thường vụ Tỉnh ủy quản lý.\n2. Ban hành kế hoạch, tổ chức tuyển dụng viên chức; quyết định tuyển dụng viên chức trúng tuyển, ký hợp đồng làm việc, chấm dứt hợp đồng làm việc đối với viên chức thuộc đơn vị.\n3. Xét chuyển chức danh nghề\nnghiệp đối với viên chức trừ đối tượng diện Ban Thường vụ Tỉnh ủy quản lý.\n4. Quyết định cử viên chức đi\nđào tạo trình độ tiến sĩ, thạc sĩ, đại học, cao đẳng trừ đối tượng quy định tại khoản 4 Điều 19 Quy định này; quyết định cử viên chức đi bồi dưỡng lãnh đạo cấp Sở và tương đương; bồi dưỡng lãnh đạo, quản lý cấp phòng và tương đương; bồi dưỡng tiêu chuẩn chức danh nghề nghiệp hạng II và các chức danh tương đương trở xuống;\nbồi dưỡng khác trừ đối tượng diện Ban Thường vụ Tỉnh ủy quản lý.\n5. Quyết định tiếp nhận viên chức về công tác tại đơn vị sự nghiệp công lập trực thuộc đơn vị; chuyển công tác đối với viên chức trừ đối tượng quy định tại Điều 19 Quy định này.\n6. Quyết định đánh giá, xếp loại\nđối với cấp phó của người đứng đầu.\n7. Thực hiện ký kết, quản lý, sử\ndụng lao động hợp đồng theo quy định.\n8. Người đứng đầu đơn vị sự\nnghiệp công lập tự bảo đảm chi thường xuyên, chi đầu tư và đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên trực thuộc Ủy ban nhân dân tỉnh thực hiện các quy định tại khoản 1, khoản 2, khoản 3, khoản 4, khoản 5, khoản 6, khoản 7 Điều này và có trách nhiệm sau:\na) Quyết định danh mục vị trí\nviệc làm, cơ cấu viên chức theo chức danh nghề nghiệp và số lượng người làm việc theo quy định.\nb) Tổ chức thi hoặc xét thăng hạng chức danh nghề nghiệp theo quy định của pháp luật.\nChương V PHÂN CẤP THẨM QUYỀN QUẢN LÝ CÁC LĨNH VỰC KHÁC\nĐiều 24. Đối với các Hội, quỹ xã hội, quỹ từ thiện được thành lập theo quy định của pháp luật 1. Chủ tịch Ủy ban nhân dân tỉnh a) Quyết định cho phép thành lập,\nchia, tách, sáp nhập, hợp nhất, giải thể, đổi tên; cho phép tổ chức đại hội nhiệm kỳ, đại hội bất thường và quyết định phê duyệt điều lệ hội cấp tỉnh.\nb) Quyết định chia, tách, sáp nhập, hợp nhất, giải thể, đổi tên đối với hội đặc thù cấp huyện được giao biên chế.\nc) Cấp giấy phép thành lập;\ncho phép chia, tách, sáp nhập, hợp nhất, giải thể, đổi tên; đình chỉ có thời hạn hoạt động; cho phép quỹ hoạt động trở lại sau khi bị đình chỉ có thời hạn; mở\nrộng phạm vi hoạt động và kiện toàn, chuyển đổi quỹ; công nhận quỹ đủ điều kiện hoạt động; cho phép thay đổi hoặc cấp lại giấy phép thành lập; thu hồi giấy phép thành lập; công nhận thành viên Hội đồng quản lý quỹ và quyết định phê\nduyệt điều lệ quỹ xã hội, quỹ từ thiện cấp tỉnh, cấp huyện (trừ quỹ xã hội, quỹ\ntừ thiện cấp tỉnh có tổ chức, cá nhân nước ngoài góp tài sản với công dân, tổ\nchức Việt Nam để thành lập, hoạt động).\nd) Xin ý kiến Thường trực Tỉnh ủy,\nBan Thường vụ Tỉnh ủy đối với các chức danh Chủ tịch, Phó Chủ tịch các Hội,\nsáng lập viên thành lập quỹ, thành viên Hội đồng quản lý quỹ cấp tỉnh do cán bộ\ndiện Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy quản lý kiêm chức trừ trường hợp quy định tại khoản 1 Điều 25 Quy định này.\nđ) Xin ý kiến Ban cán sự đảng Ủy ban nhân dân tỉnh, Thường trực Tỉnh ủy, Ban Thường vụ Tỉnh ủy đối với các chức danh cán bộ diện Ban Thường vụ Tỉnh ủy quản lý đã thôi giữ chức vụ hoặc đã nghỉ\nhưu làm người đứng đầu Hội cấp tỉnh.\ne) Cho ý kiến đối với các chức danh lãnh đạo Hội cấp tỉnh ngoài trường hợp quy định tại điểm c, điểm d Khoản 1\nĐiều này.\n2. Giám đốc Sở\nQuyết định công nhận Ban vận động thành lập Hội đối với Hội cấp tỉnh có phạm vi hoạt động thuộc lĩnh vực quản lý\nnhà nước của cơ quan, đơn vị.\n3. Giám đốc Sở Nội vụ\na) Tham mưu giúp Chủ tịch Ủy ban nhân dân tỉnh thực hiện các nội dung quy định tại Khoản 1 Điều này và quản lý hồ sơ theo quy định.\nb) Quyết định công nhận Ban vận\nđộng thành lập Hội cấp tỉnh đối với trường hợp không xác định được cơ quan quản lý nhà nước về ngành, lĩnh vực Hội dự kiến hoạt động.\n4. Chủ tịch Ủy ban nhân dân cấp huyện a) Quyết định cho phép thành lập,\nchia, tách, sáp nhập, hợp nhất, giải thể, đổi tên; công nhận Ban vận động thành lập hội; cho phép tổ chức đại hội nhiệm kỳ, đại hội bất thường và Quyết định phê duyệt điều lệ hội cấp huyện, cấp xã trừ các trường hợp quy định tại điểm b khoản 1 Điều này.\nb) Cấp giấy phép thành lập;\ncho phép chia, tách, sáp nhập, hợp nhất, giải thể, đổi tên; đình chỉ có thời hạn hoạt động; cho phép quỹ hoạt động trở lại sau khi bị đình chỉ có thời hạn; mở\nrộng phạm vi hoạt động và kiện toàn, chuyển đổi quỹ; công nhận quỹ đủ điều kiện hoạt động; cho phép thay đổi hoặc cấp lại giấy phép thành lập; thu hồi giấy phép thành lập; công nhận thành viên Hội đồng quản lý quỹ và Quyết định phê\nduyệt điều lệ quỹ xã hội, quỹ từ thiện cấp xã.\nc) Xin ý kiến Ban Thường vụ Huyện\nủy, Thành ủy, Ban cán sự đảng Ủy ban nhân dân tỉnh, Thường trực Tỉnh ủy, Ban Thường vụ Tỉnh ủy theo quy định về phân cấp quản lý cán bộ đối với các chức danh Chủ tịch, Phó Chủ tịch các Hội cấp huyện, cấp xã; sáng lập viên thành lập quỹ và thành viên Hội đồng quản lý quỹ xã hội, quỹ từ thiện cấp huyện, cấp xã.\nĐiều 25. Đối với Hội đặc thù được giao biên chế\n1. Chủ tịch Ủy ban nhân dân tỉnh a) Xin ý kiến Thường trực Tỉnh ủy,\nBan Thường vụ Tỉnh ủy đối với các chức danh Chủ tịch các Hội đặc thù cấp tỉnh\nđược giao biên chế.\nb) Xin ý kiến Ban cán sự đảng Ủy ban nhân dân tỉnh đối với các chức danh Phó Chủ tịch các Hội đặc thù cấp tỉnh\nđược giao biên chế.\nc) Quyết định giao cán bộ phụ\ntrách các Hội đặc thù cấp tỉnh được giao biên chế khi khuyết người đứng đầu sau khi có ý kiến của Ban cán sự đảng Ủy ban nhân dân tỉnh.\nd) Quyết định đào tạo, bồi dưỡng,\nđiều động, luân chuyển, biệt phái, khen thưởng, kỷ luật; nghỉ hưu, thôi việc và\nthực hiện chính sách đối với Chủ tịch, Phó Chủ tịch các Hội đặc thù cấp tỉnh được giao biên chế sau khi có ý kiến của Ban cán sự đảng Ủy ban nhân dân tỉnh, Thường trực Tỉnh ủy, Ban Thường vụ Tỉnh ủy.\n2. Giám đốc Sở Nội vụ\na) Tham mưu giúp Chủ tịch Ủy ban nhân dân tỉnh thực hiện các nội dung quy định tại Khoản 1 Điều này và quản lý hồ sơ theo quy định.\nb) Quyết định tuyển dụng người vào làm việc tại Hội.\nc) Tiếp nhận, điều động, thôi việc, nghỉ hưu đối với người làm việc tại Hội cấp tỉnh ngoài đối tượng quy định tại Khoản 1 Điều này.\n3. Chủ tịch Ủy ban nhân dân cấp huyện a) Xin ý kiến Thường trực Huyện\nủy, Thành ủy, Ban Thường vụ Huyện ủy, Thành ủy đối với các chức danh Chủ tịch,\nPhó Chủ tịch các Hội đặc thù cấp huyện được giao biên chế.\nb) Bố trí, tiếp nhận, điều động,\nluân chuyển, biệt phái, quy hoạch, đánh giá, nhận xét, đào tạo, bồi dưỡng, bổ\nnhiệm, bổ nhiệm lại, miễn nhiệm, cho thôi giữ chức vụ, đình chỉ chức vụ, bổ nhiệm vào ngạch, chức danh nghề nghiệp, xếp lương, thôi việc, nghỉ hưu và quản lý hồ\nsơ đối với người làm việc tại Hội đặc thù cấp huyện được giao biên chế.\n4. Người đứng đầu các Hội đặc thù cấp tỉnh được giao biên chế\na) Quy hoạch, bổ nhiệm, bổ nhiệm lại, miễn nhiệm, cho thôi giữ chức vụ, đình chỉ chức vụ đối với các Trưởng phòng, Phó Trưởng phòng và tương đương thuộc Hội; bố trí, sắp xếp, sử dụng người làm việc tại Hội theo quy định; bổ nhiệm vào ngạch, chức danh nghề nghiệp, xếp lương, đào tạo, bồi dưỡng, khen thưởng, kỷ luật; quản lý hồ sơ và thực hiện các chế độ, chính sách khác đối với người làm việc tại Hội.\nb) Quyết định đánh giá, xếp loại\nđối với Phó Chủ tịch Hội.\nĐiều 26. Đối với người quản lý doanh nghiệp có vốn nhà nước 1. Chủ tịch Ủy ban nhân dân tỉnh a) Quyết định về quy hoạch, bổ\nnhiệm, bổ nhiệm lại, từ chức, miễn nhiệm, điều động, luân chuyển, khen thưởng,\nkỷ luật, đánh giá, nghỉ hưu đối với: Chủ tịch công ty; Kiểm soát viên công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ thuộc Ủy ban nhân dân tỉnh (sau khi có ý kiến của Ban cán sự đảng Ủy ban nhân dân tỉnh).\nb) Quyết định bổ nhiệm, bổ nhiệm lại, từ chức, miễn nhiệm, điều động, luân chuyển, khen thưởng, kỷ luật, đánh giá, nghỉ hưu đối với Chủ tịch kiêm Tổng Giám đốc, Giám đốc công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ thuộc Ủy ban nhân dân tỉnh (sau khi có ý kiến của Ban cán sự đảng Ủy ban nhân dân tỉnh).\nc) Quyết định đánh giá, cử, cử\nlại, cho thôi đại diện phần vốn Nhà nước, khen thưởng, kỷ luật, nghỉ hưu đối với người đại diện phần vốn Nhà nước tại Công ty cổ phần có vốn góp của Nhà nước.\nd) Cho ý kiến về việc quy hoạch,\nbổ nhiệm, bổ nhiệm lại, từ chức, miễn nhiệm, điều động, luân chuyển, khen thưởng,\nkỷ luật, nghỉ hưu đối với Tổng Giám đốc, Giám đốc công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ thuộc Ủy ban nhân dân tỉnh.\n2. Giám đốc Sở Nội vụ\nTham mưu giúp Chủ tịch Ủy ban nhân dân tỉnh thực hiện các nội dung và quản lý hồ sơ thuộc thẩm quyền, trách nhiệm tại Khoản 1 Điều này.\nChương VI TỔ CHỨC THỰC HIỆN\nĐiều 27. Giám đốc Sở, Chủ tịch Ủy ban nhân dân cấp huyện, người đứng đầu đơn vị sự\nnghiệp công lập trực thuộc Ủy ban nhân dân tỉnh, cấp trưởng các cơ\nquan, đơn vị liên quan 1. Phổ biến, quán triệt đến toàn thể cán bộ, công chức, viên chức, lao động hợp đồng các cơ quan, đơn vị trực thuộc nội dung Quy định này.\n2. Chỉ đạo, tổ chức thực hiện theo đúng các nội dung công tác tổ chức bộ máy, cán bộ, công chức, viên chức, lao\nđộng hợp đồng thuộc thẩm quyền tại quy định này; chịu trách nhiệm trước Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh và trước pháp luật về các quyết định của mình.\nĐiều 28.\nGiám đốc Sở, Chủ tịch Ủy ban nhân dân cấp huyện Trong trường hợp cần thiết,\nGiám đốc Sở, Chủ tịch Ủy ban nhân dân cấp huyện ủy quyền bằng văn bản cho người\nđứng đầu cơ quan, đơn vị sự nghiệp thuộc và trực thuộc Sở, người đứng đầu cơ\nquan chuyên môn, đơn vị sự nghiệp thuộc Ủy ban nhân dân cấp huyện thực hiện công tác quản lý cán bộ, công chức, viên chức, người lao động theo quy định.\nĐiều 29.\nGiám đốc Sở Nội vụ\nTham mưu giúp Chủ tịch Ủy ban nhân dân tỉnh tổ chức thực hiện, kiểm tra, thanh tra việc thực hiện Quy định này.\nĐiều 30. Bổ\nsung, điều chỉnh Trong quá trình thực hiện, nếu có vướng mắc, cần bổ sung, chỉnh sửa, các cơ quan, đơn vị phản ánh về Sở Nội vụ\nđể tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét điều chỉnh, bổ sung cho phù\nhợp./."
}