{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-12-2023-QD-UBND-quan-ly-cong-trinh-xay-dung-Chuong-trinh-muc-tieu-quoc-gia-Lang-Son-576036.aspx",
  "title": "Quyết định 12/2023/QĐ-UBND quản lý công trình xây dựng Chương trình mục tiêu quốc gia Lạng Sơn",
  "properties": {
    "Số hiệu": "12/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Lương Trọng Quỳnh",
    "Ngày ban hành": "16/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 12/2023/QĐ-UBND Lạng Sơn, ngày 16 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ QUẢN LÝ, VẬN HÀNH VÀ QUY TRÌNH BẢO TRÌ,\nCHI PHÍ BẢO TRÌ ĐỐI VỚI CÁC CÔNG TRÌNH XÂY DỰNG THUỘC DANH MỤC DỰ ÁN ĐƯỢC ÁP DỤNG CƠ CHẾ ĐẶC THÙ THUỘC CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA TRÊN ĐỊA BÀN TỈNH LẠNG SƠN\nỦY BAN NHÂN DÂN TỈNH LẠNG SƠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 ngày 11 tháng 2019;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014; Luật Sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số\n06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ quy định chi tiết một số\nnội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng;\nCăn cứ Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ\nchức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Nghị định số\n38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Thông tư số\n14/2021/TT-BXD ngày 08 tháng 9 năm 2021 của Bộ trưởng Bộ Xây dựng hướng dẫn xác\nđịnh chi phí bảo trì công trình xây dựng;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 106/TTr-SXD ngày 10 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về quản lý, vận hành và quy trình bảo trì, chi phí bảo trì đối với các công trình xây dựng thuộc danh mục dự án được\náp dụng cơ chế đặc thù thuộc các Chương trình mục tiêu quốc gia trên địa bàn tỉnh Lạng Sơn.\nĐiều 2. Quyết\nđịnh này có hiệu lực kể từ ngày 01 tháng 9 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Thủ trưởng các sở, ban, ngành, Chủ tịch Ủy ban nhân dân các huyện, thành phố, Chủ tịch Ủy ban nhân dân các xã, phường, thị\ntrấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chính phủ;\n - Bộ Xây dựng;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Công báo tỉnh, Cổng thông tin điện tử tỉnh, Báo Lạng Sơn, Đài PT-TH tỉnh;\n - Các PCVP UBND tỉnh, các phòng CM, Trung tâm Thông tin;\n - Lưu: VT, KT(VAT).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lương Trọng Quỳnh QUY ĐỊNH VỀ QUẢN LÝ, VẬN HÀNH VÀ QUY TRÌNH BẢO TRÌ, CHI PHÍ BẢO TRÌ ĐỐI VỚI CÁC CÔNG TRÌNH XÂY DỰNG THUỘC DANH MỤC LOẠI DỰ ÁN ĐƯỢC ÁP DỤNG CƠ CHẾ ĐẶC THÙ THUỘC CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA TRÊN ĐỊA BÀN TỈNH LẠNG SƠN\n(Kèm theo Quyết định số 12/2023/QĐ-UBND ngày 16 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Lạng Sơn)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh 1. Quy định này quy định về quản lý, vận hành và quy trình bảo trì, chi phí bảo trì đối với các công trình xây dựng thuộc danh mục loại dự án được áp dụng cơ chế đặc thù thuộc các Chương trình mục tiêu quốc gia trên địa bàn tỉnh Lạng Sơn.\n2. Các nội dung không được quy\nđịnh tại quy định này thì thực hiện theo quy định của pháp luật hiện hành.\nĐiều 2. Đối tượng áp dụng Quy định này áp dụng đối với các cơ quan, tổ chức, cá nhân có hoạt động liên quan đến quản lý, vận hành, bảo trì các công trình xây dựng thuộc danh mục loại dự án được áp dụng cơ chế đặc thù thuộc các Chương trình mục tiêu quốc gia trên địa bàn tỉnh Lạng Sơn.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 3. Quy\nđịnh về quản lý, vận hành Các công trình xây dựng thuộc danh mục loại dự án được áp dụng theo cơ chế đặc thù sau khi hoàn thành phải được\nỦy ban nhân dân xã, phường, thị trấn (sau đây gọi chung là Ủy ban nhân dân cấp xã) tổ chức thực hiện việc quản lý, vận hành, bảo trì công trình theo quy định.\nNội dung quản lý, vận hành công trình do Ủy ban nhân dân cấp xã xây dựng, trong đó bao gồm: nội quy sử dụng, bảo vệ và khai thác công trình.\nĐiều 4. Quy trình bảo trì công trình xây dựng Công trình đầu tư xây dựng theo cơ chế đặc thù trên địa bàn tỉnh Lạng Sơn được áp dụng Quy trình bảo trì mẫu do\nỦy ban nhân dân tỉnh ủy quyền cho Sở Xây dựng, Sở Giao thông vận tải ban hành.\nNội dung của quy trình bảo trì mẫu được thực hiện theo quy định tại khoản 1 Điều 19 Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia (được sửa\nđổi, bổ sung tại khoản 10 Điều 1 Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ).\nĐiều 5. Kế\nhoạch bảo trì công trình xây dựng 1. Ban quản lý xã hoặc Ban phát triển thôn trực tiếp quản lý vận hành công trình xây dựng; Ban quản lý xã hoặc Ban phát triển thôn xây dựng kế hoạch bảo trì trên cơ sở quy trình bảo trì mẫu.\n2. Uỷ ban nhân dân cấp xã quyết\nđịnh kế hoạch bảo trì và lựa chọn cộng đồng dân cư, tổ chức đoàn thể, tổ, nhóm thợ, hợp tác xã thực hiện bảo trì công trình xây dựng.\n3. Nội dung chính của kế hoạch bảo trì công trình xây dựng theo quy định tại khoản 2 Điều 32 Nghị định số\n06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ quy định chi tiết một số\nnội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng.\nĐiều 6. Thực hiện bảo trì công trình xây dựng Ban quản lý xã, Ban phát triển thôn, đơn vị được giao quản lý, sử dụng công trình thực hiện theo dõi, kiểm tra thường xuyên, định kỳ các công trình xây dựng thuộc phạm vi quản lý; kịp thời phát hiện các dấu hiệu xuống cấp, những hư hỏng của công trình, thiết bị lắp đặt vào công trình làm cơ sở để thực hiện việc bảo trì công trình xây dựng theo quy\nđịnh.\nĐiều 7. Chi phí bảo trì công trình xây dựng 1. Chi phí bảo trì bao gồm các chi phí theo quy định tại khoản 3 Điều 35 Nghị định số 06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ quy định chi tiết một số nội dung về quản lý\nchất lượng, thi công xây dựng và bảo trì công trình xây dựng.\n2. Chi phí bảo trì công trình xây dựng được xác định bằng phương pháp lập dự toán theo quy định của pháp luật về đầu tư xây dựng công trình.\nNội dung chi phí bảo trì bao gồm:\nchi phí thực hiện các công việc bảo trì định kỳ hàng năm, chi phí sửa chữa công trình, chi phí tư vấn phục vụ bảo trì công trình, chi phí quản lý bảo trì thuộc trách nhiệm chủ sở hữu hoặc người quản lý, sử dụng công trình và chi phí khác\n(nếu có). Dự toán chi phí bảo trì công trình được xác định cụ thể theo quy định tại Điều 3 Thông tư số 14/2021/TT-BXD ngày 08 tháng 9 năm 2021 của Bộ Trưởng Bộ\nXây dựng hướng dẫn xác định chi phí bảo trì công trình xây dựng.\nĐiều 8. Huy\nđộng, quản lý, sử dụng nguồn kinh phí cho công tác quản lý, vận hành, bảo trì\ncông trình xây dựng 1. Kinh phí cho công tác quản lý, vận hành, bảo trì công trình huy động từ các nguồn sau:\na) Vốn ngân sách nhà nước (gồm:\nchi thường xuyên, vốn nhà nước ngoài đầu tư công, nguồn thu từ việc khai thác,\nsử dụng công trình). b) Đóng góp của các hộ dân hưởng lợi từ công trình.\nc) Nguồn huy động của các tổ chức,\ncá nhân.\nd) Các nguồn vốn hợp pháp khác.\n2. Việc quản lý, sử dụng nguồn kinh phí cho việc quản lý, vận hành, bảo trì công trình: được thực hiện theo quy định của pháp luật hiện hành về quản lý đối với từng nguồn vốn.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 9.\nThẩm quyền ban hành Quy trình bảo trì mẫu 1. Ủy ban nhân dân tỉnh Lạng Sơn\nủy quyền cho Sở Xây dựng ban hành Quy trình bảo trì mẫu đối với các công trình gồm: trụ sở Ủy ban nhân dân xã, phường; nhà văn hóa xã, sân thể thao xã; nhà lớp học, các phòng chức năng của trường học (mầm non, tiểu học, trung học cơ sở);\ntrạm y tế xã và các phòng chức năng của trạm y tế xã; nhà văn hóa thôn, sân thể\nthao thôn thuộc danh mục loại dự án được áp dụng theo cơ chế đặc thù.\n2. Ủy ban nhân dân tỉnh Lạng Sơn ủy quyền cho Sở Giao thông vận tải ban hành Quy trình bảo trì mẫu đối với các công trình giao thông nông thôn thuộc danh mục loại dự án được áp dụng theo cơ chế đặc thù.\nĐiều 10.\nTrách nhiệm của các cơ quan 1. Sở Xây dựng chủ trì phối hợp với các cơ quan có liên quan kiểm tra việc tuân thủ quy định về quản lý, vận hành và bảo trì công trình theo Quy định này; thực hiện ban hành quy trình bảo trì mẫu\nđối với các công trình quy định tại khoản 1 Điều 9 Quy định này.\n2. Sở Giao thông vận tải thực hiện ban hành quy trình bảo trì mẫu đối với các công trình quy định tại khoản 2\nĐiều 9 Quy định này; hướng dẫn việc quản lý, vận hành và bảo trì đối với công trình giao thông nông thôn.\n3. Sở Tài chính hướng dẫn việc quản lý, sử dụng nguồn kinh phí cho việc quản lý, vận hành, bảo trì công trình theo quy định.\n4. Trách nhiệm của Ủy ban nhân dân cấp huyện a) Thực hiện chức năng quản lý\nnhà nước về quản lý, vận hành và bảo trì công trình xây dựng trên địa bàn.\nb) Tổ chức tập huấn, hướng dẫn chuyên môn nghiệp vụ về quản lý, vận hành, bảo trì công trình cho cán bộ cấp xã, cấp thôn và những người trực tiếp tham gia quản lý, vận hành, bảo trì công trình.\nc) Kiểm tra Ủy ban nhân dân xã\nthực hiện các nội dung quy định tại Quy định này.\nd) Cân đối, bố trí vốn ngân sách nhà nước để thực hiện bảo trì đối với các công trình xây dựng thuộc loại dự\nán được áp dụng cơ chế đặc thù thuộc các Chương trình mục tiêu quốc gia trên địa bàn huyện.\n5. Trách nhiệm của Ủy ban nhân dân cấp xã\na) Giao Ban quản lý xã hoặc Ban phát triển thôn trực tiếp quản lý vận hành công trình xây dựng.\nb) Giao Ban quản lý xã hoặc Ban phát triển thôn xây dựng kế hoạch bảo trì trên cơ sở quy trình bảo trì mẫu do Sở\nXây dựng, Sở Giao thông vận tải ban hành.\nc) Quyết định kế hoạch bảo trì\nvà lựa chọn cộng đồng dân cư, tổ chức đoàn thể, tổ, nhóm thợ, hợp tác xã thực hiện bảo trì công trình xây dựng.\nd) Tổ chức hướng dẫn các thôn,\nkhối hưởng lợi từ công trình thực hiện quản lý, vận hành, bảo trì theo quy định.\nđ) Sử dụng nguồn kinh phí theo quy định tại Điều 8 Quy định này để thực hiện bảo trì đối với loại dự án được\náp dụng cơ chế đặc thù thuộc các Chương trình mục tiêu quốc gia trên địa bàn tỉnh Lạng Sơn.\ne) Kêu gọi, vận động các tổ chức,\ncá nhân cùng chung tay đóng góp kinh phí hoặc nhân công để thực hiện việc bảo trì đối với hệ thống đường thôn, ngõ xóm.\ng) Quyết định kế hoạch bảo trì\ncông trình đối với công trình xây dựng thuộc danh mục loại dự án được áp dụng theo cơ chế đặc thù do Ban quản lý xã hoặc Ban phát triển thôn lập.\nh) Kiểm tra Ban Quản lý xã, Ban phát triển thôn thực hiện các nội dung thuộc trách nhiệm theo Quy định này.\nĐiều 11. Tổ\nchức thực hiện 1. Các cơ quan, đơn vị, tổ chức,\ncá nhân có liên quan có trách nhiệm thực hiện theo Quy định này.\n2. Trong quá trình triển khai thực hiện nếu có vướng mắc, các cơ quan, đơn vị, tổ chức, cá nhân có liên quan kịp thời phản ánh về Sở Xây dựng để được hướng dẫn hoặc tổng hợp báo cáo Ủy ban nhân dân tỉnh xem xét điều chỉnh bảo đảm phù hợp với thực tiễn./."
}