{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-1387-QD-UBND-2023-Chuong-trinh-phat-trien-do-thi-thi-tran-Loc-Binh-Lang-Son-577746.aspx",
  "title": "Quyết định 1387/QĐ-UBND 2023 Chương trình phát triển đô thị thị trấn Lộc Bình Lạng Sơn",
  "properties": {
    "Số hiệu": "1387/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Lương Trọng Quỳnh",
    "Ngày ban hành": "31/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1387/QĐ-UBND Lạng Sơn, ngày 31 tháng 8 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT ĐỀ CƯƠNG LẬP CHƯƠNG TRÌNH PHÁT TRIỂN ĐÔ THỊ THỊ TRẤN LỘC BÌNH, HUYỆN LỘC BÌNH, TỈNH LẠNG SƠN ĐẾN NĂM 2035\nỦY BAN NHÂN DÂN TỈNH LẠNG SƠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Quy hoạch đô thị\nngày 17/6/2009;\nCăn cứ Luật Xây dựng ngày 18/6/2014; Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17/6/2020;\nCăn cứ Nghị định số\n11/2013/NĐ-CP ngày 14/01/2013 của Chính phủ về quản lý đầu tư phát triển đô thị;\nNghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng;\nCăn cứ Quyết định số\n241/QĐ-TTg ngày 24/02/2021 của Thủ tướng Chính phủ về phê duyệt Kế hoạch phân loại đô thị toàn quốc giai đoạn 2021-2030;\nCăn cứ Thông tư số\n12/2014/TT-BXD ngày 25/8/2014 của Bộ trưởng Bộ Xây dựng hướng dẫn lập, thẩm định và phê duyệt Chương trình phát triển đô thị;\nCăn cứ Thông tư số\n12/2017/TT-BXD , ngày 30/11/2017 của Bộ trưởng Bộ Xây dựng hướng dẫn xác định và\nquản lý chi phí liên quan đến đầu tư phát triển đô thị;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Báo cáo kết quả thẩm định số 301/BC-SXD ngày 29/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Đề cương lập Chương trình phát triển đô thị thị\ntrấn Lộc Bình, huyện Lộc Bình, tỉnh Lạng Sơn với các nội dung cụ thể như sau:\n1. Tên dự án: Chương trình phát triển đô thị thị trấn Lộc Bình, huyện Lộc Bình, tỉnh Lạng Sơn đến năm 2035.\n2. Cơ quan lập chương trình:\nUBND huyện Lộc Bình.\n3. Nội dung đề cương: theo Phụ\nlục đính kèm Quyết định này.\n4. Nguồn vốn lập chương trình:\nngân sách huyện.\n5. Thời gian lập chương trình:\nnăm 2023 - 2024.\nĐiều 2.\nTổ chức thực hiện 1. Sở Xây dựng chủ trì thẩm định nội dung Chương trình phát triển đô thị thị trấn Lộc Bình, huyện Lộc Bình, tỉnh Lạng Sơn đến năm 2035, trình UBND tỉnh phê duyệt theo quy định.\n2. UBND huyện Lộc Bình chủ động bố trí kinh phí và tổ chức triển khai lập Chương trình phát triển đô thị theo quy định của pháp luật hiện hành, đảm bảo chất lượng, tiến độ, thời gian.\nĐiều 3.\nChánh Văn phòng UBND tỉnh; Giám đốc các Sở: Kế hoạch và Đầu tư, Tài chính, Nội vụ, Xây dựng, Công Thương, Giao thông vận tải, Tài nguyên và\nMôi trường, Lao động - Thương binh và Xã hội, Y tế, Giáo dục và Đào tạo, Văn hóa, Thể thao và Du lịch, Thông tin và Truyền thông, Chủ tịch UBND huyện Lộc Bình và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thực hiện Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Ban Kinh tế -Ngân sách (HĐND tỉnh);\n - C, PCVP UBND tỉnh, các phòng CM, Trung tâm Thông tin;\n - Lưu: VT, KT(HVTr).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lương Trọng Quỳnh\nĐỀ CƯƠNG CHƯƠNG TRÌNH PHÁT TRIỂN ĐÔ THỊ THỊ TRẤN LỘC BÌNH, HUYỆN LỘC BÌNH, TỈNH LẠNG SƠN ĐẾN NĂM 2035\n(Ban hành kèm theo Quyết định số 1387/QĐ-UBND, ngày 31/8/2023 của UBND tỉnh Lạng Sơn)\nPHẦN I: MỞ\nĐẦU:\n1. Tên chương trình: Chương trình phát triển đô thị thị trấn Lộc Bình đến năm 2035.\n2. Các căn cứ pháp lý lập chương trình phát triển đô thị\n- Luật Quy hoạch đô thị ngày 17/6/2009;\n- Luật Xây dựng ngày 18/6/2014; Luật sửa đổi bổ sung một số điều của luật xây dựng ngày 17/6/2020;\n- Luật Đất đai ngày 29/11/2013;\n- Luật Quy hoạch ngày 24/11/2017;\n- Luật sửa đổi, bổ sung một số\nđiều của 37 Luật có liên quan đến quy hoạch ngày 20/11/2018;\n- Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019.\n- Nghị quyết số\n1210/2016/UBTVQH13 ngày 25/05/2016 của Ủy ban Thường vụ Quốc hội về phân loại\nđô thị; Nghị quyết số 26/2022/UBTVQH15 ngày 21/9/2022 của Ủy ban Thường vụ Quốc hội sửa đổi, bổ sung một số điều của Nghị quyết số 1210/2016/UBTVQH13 ngày 25/5/2016 của Ủy ban Thường vụ Quốc hội về phân loại đô thị.\n- Nghị định số 37/2010/NĐ-CP ngày 07/4/2010 của Chính phủ về lập, thẩm định, phê duyệt và quản lý quy hoạch\nđô thị;\n- Nghị định số 11/2013/NĐ-CP ngày 14/1/2013 của Chính phủ về quản lý đầu tư phát triển đô thị;\n- Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất\nđai;\n- Nghị định số 01/2017/NĐ-CP ngày 06/01/2017 của Chính phủ sửa đổi bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai;\n- Nghị định số 37/2019/NĐ-CP ngày 07/5/2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\n- Nghị định số 72/2019/NĐ-CP ngày 30/8/2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n37/2010/NĐ-CP ngày 07/4/2010 về lập, thẩm định, phê duyệt và quản lý quy hoạch\nđô thị và Nghị định số 44/2015/NĐ-CP ngày 06/05/2015 của Chính phủ về việc quy\nđịnh chi tiết một số nội dung về quy hoạch xây dựng;\n- Nghị định số 148/2020/NĐ-CP ngày 18/12/2020 của Chính phủ sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành luật đất đai;\n- Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng;\n- Thông tư số 12/2014/TT-BXD ngày 25/8/2014 của Bộ Xây dựng hướng dẫn lập, thẩm định và phê duyệt Chương trình phát triển đô thị;\n- Thông tư số 12/2017/TT-BXD của Bộ Xây dựng hướng dẫn xác định và quản lý chi phí liên quan đến đầu tư phát triển đô thị;\n- Quyết định số 445/QĐ-TTg ngày 07/4/2009 của Thủ tướng Chính phủ về việc phê duyệt điều chỉnh Định hướng phát triển đô thị Việt Nam đến năm 2025 tầm nhìn đến năm 2050;\n- Quyết định số 748/QĐ-TTg ngày 03/6/2020 của Thủ tướng Chính phủ phê duyệt nhiệm vụ lập quy hoạch tỉnh Lạng Sơn thời kỳ 2021 -2030, tầm nhìn đến năm 2050;\n- Quyết định số 241/QĐ-TTg ngày 24/02/2021 của Thủ tướng Chính phủ\nphê duyệt kế hoạch phân loại đô\nthị toàn quốc giai đoạn 2021 – 2030;\n- Quyết định số 326/QĐ-TTg ngày 09/3/2022 của Thủ tướng Chính phủ phân bổ chỉ tiêu quy hoạch sử dụng đất quốc gia thời kỳ 2021-2030, tầm nhìn đến 2050;\n- Thông tư liên tịch số\n20/2013/TTLT-BXD-BNV ngày 21/11/2013 của liên Bộ Xây dựng và Bộ Nội vụ về Hướng dẫn một số nội dung Nghị định số 11/2013/NĐ-CP ngày 14/1/2013 của Chính Phủ về\nquản lý đầu tư phát triển đô thị;\n- Quyết định số 510/QĐ-BXD ngày 19/5/2023 của Bộ xây dựng về việc công bố suất vốn đầu tư xây dựng công trình và giá xây dựng tổng hợp bộ phận kết cấu công trình năm 2022;\n- Quyết định số 2706/QĐ-UBND ngày 25/12/2020 của UBND tỉnh phê duyệt Chương trình phát triển đô thị tỉnh Lạng Sơn giai đoạn 2020 – 2035;\n- Quyết định số 1332/QĐ-UBND ngày 06/7/2021 của UBND tỉnh phê duyệt Quy hoạch sử dụng đất đến năm 2030 huyện Lộc Bình, tỉnh Lạng Sơn;\n- Quyết định số 927/QĐ-UBND ngày 01/6/2022 của UBND tỉnh Lạng Sơn phân bổ chi tiêu sử dụng đất trong quy hoạch tỉnh Lạng Sơn thời kỳ 2021-2030 tầm nhìn đến năm 2050, kế hoạch sử dụng đất tỉnh Lạng Sơn 05 năm (2021-2025) cho cấp huyện;\n- Quyết định số 2102/QĐ-UBND ngày 30/12/2022 của UBND tỉnh phê duyệt điều chỉnh Quy hoạch sử dụng đất đến năm 2030 và kế hoạch sử dụng đất năm 2023 huyện Lộc Bình, tỉnh Lạng Sơn;\n- Quyết định số 325/QĐ-UBND ngày 02/3/2023 của UBND tỉnh Lạng Sơn phê duyệt điều chỉnh Quy hoạch chung thị\ntrấn Lộc Bình, huyện Lộc Bình đến năm 2035, tỷ lệ 1/5.000;\n- Kế hoạch số 154/KH-UBND ngày 14/6/2021 của UBND tỉnh Lạng Sơn về Kế hoạch tổ chức thực hiện Chương trình phát triển đô thị tỉnh Lạng Sơn giai đoạn 2020-2035 (giai đoạn 1, 2021-2025);\n- Các Quy hoạch xây dựng đô thị\ntrên địa bàn thị trấn Lộc Bình;\n- Các tài liệu, số liệu, dự án có liên quan.\n3. Lý do và sự cần thiết lập Chương trình phát triển đô thị\nThị trấn Lộc Bình là thị trấn huyện lỵ của huyện Lộc Bình, phạm vi nghiên cứu gồm toàn bộ ranh giới hành chính thị trấn Lộc Bình và một phần các xã Hữu Khánh, Tú Đoạn và Đồng Bục, với\nđiều kiện thực tế của một thị trấn miền núi không có hoạt động sản xuất công nghiệp, do vậy kinh tế của thị trấn chủ yếu là thương mại dịch vụ (trao đổi hàng hóa đơn giản) và nông nghiệp.\nViệc lập Chương trình phát triển\nđô thị thị trấn Lộc Bình, huyện Lộc Bình, tỉnh Lạng Sơn đến năm 2035 là căn cứ\ntriển khai thực hiện theo định hướng hồ sơ Điều chỉnh Quy hoạch chung thị trấn Lộc Bình được UBND tỉnh phê duyệt, theo quy định tại khoản 3 Điều 3 Thông tư số\n12/2014/TT-BXD: “Căn cứ Quy hoạch chung đô thị được phê duyệt, Ủy ban nhân dân cấp tỉnh chỉ đạo tổ chức lập Chương trình phát triển từng đô thị phù hợp với nội dung và khung thời gian của quy hoạch xây dựng vùng tỉnh, Chương trình phát triển đô thị toàn tỉnh và Quy hoạch chung đô thị được phê duyệt. Chương trình phát triển cho từng đô thị phải được phê duyệt không quá 12 tháng kể từ khi quy hoạch chung đô thị được phê duyệt. Đối với đô thị loại V, Chương trình phát triển\nđô thị được lồng ghép trong Hồ sơ khu vực phát triển đô thị theo quy định tại Nghị định số 11/2013/NĐ-CP ngày 14/01/2013 của Chính phủ về quản lý đầu tư phát triển đô thị.” Nhằm xem xét đánh giá thực trạng hệ thống hạ tầng đô thị thị trấn Lộc Bình so với các tiêu chí theo quy định của Nghị quyết số 1210/2016/UBTVQH13 ngày 25/05/2016 của Ủy ban Thường vụ Quốc hội và Nghị quyết số 26/2022/UBTVQH15 ngày 21/9/2022 của Ủy ban Thường vụ Quốc hội về sửa đổi, bổ sung một số điều của Nghị quyết số 1210/2016/UBTVQH13. Từ\nđó, xây dựng các chương trình dự án, danh mục đầu tư và đề xuất các cơ chế\nchính sách phù hợp theo lộ trình phát triển.\nChương trình phát triển đô thị\nđược lập sẽ tạo tiền đề cho đô thị Lộc Bình phát triển nhanh, bền vững thực hiện\nđược mục tiêu phát triển của tỉnh Lạng Sơn nói chung và huyện Lộc Bình nói riêng cũng như có cơ sở triển khai một số nội dung liên quan, việc xây dựng Chương trình phát triển đô thị thị trấn Lộc Bình giai đoạn 2021 đến năm 2035 là rất cần thiết. Chương trình phát triển đô thị thị trấn Lộc Bình sẽ cụ thể\nhóa các chỉ tiêu phát triển đô thị, xác định các khu vực phát triển đô thị, xây dựng kế hoạch lộ trình phát triển cơ sở hạ tầng và không gian đô thị cụ thể nhằm\nđảm bảo cho sự phát triển vừa có trọng tâm, trọng điểm vừa phát triển bền vững,\nđảm bảo tính liên kết và thống nhất giữa quy hoạch các ngành, giữa các khu vực phát triển đô thị trong huyện và với đô thị lân cận.\n4. Mục tiêu xây dựng chương trình\n- Đánh giá thực trạng đầu tư\nxây dựng và phát triển hệ thống hạ tầng đô thị thị trấn Lộc Bình.\n- Cụ thể hóa định hướng điều chỉnh Quy hoạch thị thị trấn Lộc Bình đến năm 2035 từng bước hoàn chỉnh hệ thống hạ tầng\nđô thị phù hợp với giai đoạn phát triển kinh tế - xã hội của tỉnh và từng bước nâng cao tỉ lệ đô thị hóa trên địa bàn thị trấn.\n- Làm cơ sở cho việc phân loại\nđô thị; xác định lộ trình đầu tư phát triển đô thị, các khu vực ưu tiên đầu tư\nphát triển đô thị theo quy hoạch và kế hoạch cho từng giai đoạn 5 năm và hàng năm; triển khai các giải pháp và nhiệm vụ thực hiện cho từng giai đoạn nhằm hoàn thiện cơ chế chính sách, thu hút nguồn vốn và huy động các nguồn lực đầu tư vào mục tiêu xây dựng đô thị, nâng cao năng lực, trách nhiệm của chính quyền\nđô thị, thiết lập kỷ cương và tạo nguồn lực phát triển hệ thống đô thị.\n- Phối hợp lồng ghép với các chương trình, kế hoạch, dự án đã và đang triển khai của các ngành trên địa bàn tỉnh và thị trấn nhằm đảm bảo khai thác hiệu quả các nguồn vốn đầu tư để\nphát triển thị trấn Lộc Bình đến năm 2035.\n5. Trình tự thực hiện lập và trình duyệt chương trình phát triển đô thị thị trấn Lộc Bình (Thông tư số 12/2014/TT-BXD ngày 25/8/2014 của Bộ Xây dựng):\n- Lựa chọn đơn vị tư vấn có đủ\nnăng lực lập chương trình phát triển đô thị.\n- Thẩm định Chương trình phát triển đô thị theo hình thức tổ chức Hội\nđồng thẩm định hoặc lấy ý kiến bằng văn bản của các tổ chức, chuyên gia.\n- Trên cơ sở ý kiến của Hội đồng thẩm định hoặc văn bản tham gia ý kiến của các tổ chức, chuyên gia, Sở Xây dựng lập báo cáo kết quả thẩm định để trình Uỷ ban nhân dân cấp tỉnh phê duyệt.\nPHẦN II:\nNỘI DUNG CHƯƠNG TRÌNH:\n1. Thuyết minh 1.1 Phạm vi lập Chương trình phát triển đô thị\na) Phạm vi lập quy hoạch: Toàn bộ ranh giới hành chính thị trấn Lộc Bình và một phần các xã: Hữu Khánh, Tú\nĐoạn và Đồng Bục.\nb) Quy mô quy hoạch:\n- Quy mô diện tích lập quy hoạch:\n2.948 ha, trong đó: diện tích thị trấn Lộc Bình khoảng 1.777 ha; xã Đồng Bục khoảng 449 ha, xã Tú Đoạn khoảng 275 ha và xã Hữu Khánh khoảng 447 ha.\n- Quy mô dân số: dự báo tổng quy mô dân số khu vực lập quy hoạch đến năm 2025 khoảng 22.000 người; đến năm 2035 khoảng 40.000 người, trong đó:\n+ Dân số thị trấn đến năm 2025 khoảng 15.000 người; đến năm 2035 khoảng 25.000 người.\n+ Dân số khu vực mở rộng (bao gồm 03 xã: Đồng Bục, Hữu Khánh, Tú Đoạn) đến năm 2025 khoảng 7.000 người; đến năm 2035 khoảng 15.000 người.\n1.2. Đánh giá thực trạng phát triển đô thị thị trấn Lộc Bình\n- Rà soát, đánh giá thực trạng về các nội dung: dân số, đất đai, tỷ lệ đô thị hóa, các chỉ tiêu kinh tế xã hội,\ncác chỉ tiêu phát triển hệ thống hạ tầng đô thị, các động lực chính phát triển của đô thị, đánh giá những thuận lợi và khó khăn.\n- Rà roát các nguồn vốn đầu tư\nxây dựng, thực hiện chương trình dự án đã và đang đầu tư, đã phê duyệt trên\nđịa thị trấn theo từng giai đoạn 2020-2025 và kế hoạch dự kiến thực hiện giai\nđoạn 2026-2030 và 2031-2035 (gồm nguồn vốn ngân sách, các vốn khác).\n- Đánh giá thực trạng phát triển\nđô thị theo quy định về phân loại đô thị (Nghị quyết số 1210/2016/UBTVQH13 ngày 25/05/2016 của Ban thường vụ Quốc hội và Nghị quyết số 26/2022/UBTVQH15 ngày 21/9/2022 của Ủy ban Thường vụ Quốc hội sửa đổi, bổ sung một số điều của Nghị\nquyết số 1210/2016/UBTVQH13 ngày 25/5/2016 của Ủy ban Thường vụ Quốc hội về\nphân loại đô thị);\n1.3. Một số chỉ tiêu quy hoạch chung đô thị thị trấn Lộc Bình được UBND tỉnh phê duyệt Tóm lược nội dung Điều chỉnh quy hoạch chung thị trấn Lộc Bình như: định hướng chính về phát triển đô thị thị\ntrấn Lộc Bình, dự báo quy mô dân số đất đai, hướng phát triển đô thị, định hướng về hạ tầng kinh tế kỹ thuật, hệ thống hạ tầng kinh tế xã hội, các chương trình trình chiến lược, các chỉ tiêu phát triển đô thị có liên quan và dự án ưu tiên\nđầu tư để cụ thể hóa mục tiêu phát triển hệ thống hạ tầng đô thị theo các giai\nđoạn 5 năm và hàng năm.\n1.4. Xây dựng Chương trình phát triển đô thị thị trấn Lộc Bình:\na) Xác định danh mục lộ trình triển khai xây dựng các khu vực phát triển đô thị bao gồm các khu vực phát triển\nđô thị mới, khu đô thị mới, mở rộng, cải tạo, bảo tồn, tái thiết hoặc đô thị có\nchức năng chuyên biệt cho từng giai đoạn 5 năm và ưu tiên giai đoạn đầu (5 năm và hàng năm), giai đoạn 2020-2025, 2026-2030 và 2031-2035 phù hợp các giai đoạn của quy hoạch chung đô thị đã được phê duyệt.\nb) Cụ thể hóa các chỉ tiêu phát triển đô thị cần đạt được cho từng giai đoạn 5 năm và hàng năm phù hợp quy hoạch chung đô thị và kế hoạch phát triển kinh tế - xã hội được phê duyệt.\nc) Xây dựng danh mục dự án hạ tầng kỹ thuật khung và công trình đầu mối hạ tầng kỹ thuật và hạ tầng xã hội ưu tiên đầu tư nhằm kết nối các khu vực phát triển đô thị với hệ thống hạ tầng kỹ\nthuật chung của đô thị.\nd) Xác định kế hoạch vốn cho các công trình hạ tầng kỹ thuật khung và công trình đầu mối ưu tiên phù hợp với\nđiều kiện phát triển thực tế của địa phương.\ne) Tập trung xây dựng kế hoạch thực hiện chương trình chiến lược và dự án ưu tiên đầu tư theo đồ án điều chỉnh Quy hoạch chung thị trấn được duyệt.\ng) Xây dựng các giải pháp về cơ\nchế, chính sách huy động các nguồn vốn hợp pháp trong và ngoài nước cho đầu tư phát triển đô thị.\nh) Phân công tổ chức thực hiện.\n2. Bản vẽ:\nCác bản vẽ A0 gồm\n(1) Sơ đồ phân bố các khu vực phát triển đô thị theo lộ trình 5 năm phù hợp quy hoạch chung được phê duyệt.\nXác định khu vực phát triển đô thị đợt đầu.\nLưu ý: Bản vẽ thể hiện đầy đủ\nký hiệu, chú thích, màu sắc để phân biệt các khu vực phát triển đô thị theo từng giai đoạn.\n(2) Bản đồ xác định các dự án\nưu tiên về hạ tầng kỹ thuật khung, công trình đầu mối trên nền bản vẽ quy hoạch chung III. HỒ\nSƠ SẢN PHẨM CHƯƠNG TRÌNH Hồ sơ Chương trình phát triển\nđô thị gồm phần thuyết minh và bản vẽ, theo hướng dẫn tại Phụ lục 2 kèm theo Thông tư số 12/2014/TT-BXD ngày 25/8/2014 của Bộ Xây dựng.\n1. Hồ sơ trình thẩm định gửi về Sở Xây dựng bao gồm: Tờ trình đề nghị thẩm định Chương trình phát triển đô thị theo hướng dẫn tại Phụ lục 3 kèm theo Thông tư 12/2014/TT-BXD ngày 25/8/2014 của Bộ Xây dựng, tối thiểu 15 bộ Hồ sơ Chương trình phát triển\nđô thị.\n2. Hồ sơ trình phê duyệt gồm: Tờ trình đề nghị phê duyệt Chương trình phát triển đô thị theo hướng dẫn tại Phụ lục 4 kèm theo Thông tư 12/2014/TT- BXD ngày 25/8/2014 của Bộ Xây dựng; Báo cáo kết quả thẩm định, văn bản cho ý kiến của các sở, ngành có liên quan và tối thiểu 03 bộ Hồ sơ Chương trình phát triển đô thị đã sửa đổi bổ\nsung, hoàn thiện theo kết quả thẩm định.\n3. Hồ sơ lưu trữ: Quyết\nđịnh phê duyệt Chương trình phát triển đô thị, tối thiểu 15 bộ Hồ sơ Chương trình phát triển đô thị đã được phê duyệt dưới dạng bản in và bản số hóa (01 CD).\nIV. TIẾN ĐỘ\nTHỰC HIỆN:\nChương trình phát triển đô thị\nthị trấn Lộc Bình huyện Lộc Bình đến năm 2035, thực hiện trong 05 tháng kể từ\nngày Đề cương Chương trình phát triển đô thị được phê duyệt và ký hợp đồng.\nTT Nội dung công việc Thời gian thực hiện 1\nXây dựng đề cương sơ bộ và\n phê duyệt Tháng thứ 1 2\nĐấu thầu và ký hợp đồng với\n đơn vị tư vấn triển khai Tháng thứ 2 3\nKhảo sát thực trạng Tháng thứ 3 4\nXây dựng chương trình Tháng thứ 4 5\nBáo cáo hội đồng thẩm định đô\n thị thị trấn Lộc Bình, UBND tỉnh, hoàn thiện nội dung chương trình, trình UBND tỉnh phê duyệt.\nTháng thứ 5 V. TỔ CHỨC THỰC HIỆN\n- Cơ quan phê duyệt: UBND tỉnh Lạng Sơn;\n- Cơ quan chủ đầu tư: UBND huyện Lộc Bình;\n- Cơ quan thẩm định: Sở Xây dựng\n;\n- Đơn vị tư vấn: Lựa chọn đơn vị\ntư vấn đủ năng lực theo quy định hiện hành./."
}