{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-1421-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Phat-thanh-So-Thong-tin-Lang-Son-578319.aspx",
  "title": "Quyết định 1421/QĐ-UBND 2023 công bố thủ tục hành chính Phát thanh Sở Thông tin Lạng Sơn",
  "properties": {
    "Số hiệu": "1421/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Lương Trọng Quỳnh",
    "Ngày ban hành": "07/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1421/QĐ-UBND Lạng Sơn, ngày 07 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THEO CƠ CHẾ MỘT CỬA LĨNH VỰC PHÁT THANH, TRUYỀN HÌNH VÀ THÔNG TIN ĐIỆN TỬ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ THÔNG TIN VÀ TRUYỀN THÔNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về\nhướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n1369/QĐ-BTTTT ngày 25/7/2023 của Bộ Trưởng Bộ Thông tin và Truyền thông về việc công bố thủ tục hành chính được sửa đổi, bổ sung lĩnh vực Phát thanh, Truyền hình và Thông tin điện tử thuộc phạm vi chức năng quản lý của Bộ Thông tin và\nTruyền thông;\nTheo đề nghị của Giám đốc Sở\nThông tin và Truyền thông tại Tờ trình số 2012/TTr-STTTT ngày 24/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này Danh mục 01 thủ tục hành chính sửa đổi, bổ sung và phê duyệt 01 quy trình nội bộ trong giải quyết thủ tục hành chính theo cơ chế một cửa lĩnh vực Phát thanh, Truyền hình và Thông tin điện tử thuộc thẩm quyền giải quyết của Sở Thông tin và Truyền thông.\n(Có danh mục và quy trình nội bộ chi tiết kèm theo)\nĐiều 2.\nGiao Sở Thông tin và Truyền thông chủ trì, phối hợp với các cơ quan, đơn vị liên quan trên cơ sở quy trình nội bộ được phê duyệt tại Quyết định này xây dựng, cập nhật quy trình điện tử giải quyết thủ tục hành chính vào Hệ thống thông tin một cửa điện tử của tỉnh.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nDanh mục thủ tục hành chính có\nsố thứ tự 1 (lĩnh vực Phát thanh, Truyền hình và Thông tin điện tử) tiểu Mục I Mục A Phụ lục I; Quy trình nội bộ có số thứ tự 1 Mục II Phần I Phụ lục II ban hành kèm theo Kèm theo Quyết định số 347/QĐ-UBND ngày 03/3/2023 của Chủ tịch UBND tỉnh Lạng Sơn về việc công bố Danh mục thủ tục hành chính sửa đổi, bổ\nsung, bãi bỏ và phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính theo cơ chế một cửa trong lĩnh vực Xuất bản, In và Phát hành, lĩnh vực Phát thanh, Truyền hình và Thông tin điện tử thuộc thẩm quyền giải quyết của Sở\nThông tin và Truyền thông, UBND cấp huyện hết hiệu lực thi hành kể từ ngày Quyết\nđịnh này có hiệu lực.\nĐiều 4.\nChánh Văn phòng UBND tỉnh, Giám đốc Sở Thông tin và Truyền thông và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KSTTHC, Văn phòng Chính phủ;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở: Nội vụ, Thông tin và Truyền thông;\n - C, PCVP UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - Các phòng, đơn vị trực thuộc Văn phòng;\n - Lưu: VT, TTPVHCC (HVT).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lương Trọng Quỳnh PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC PHÁT THANH, TRUYỀN HÌNH VÀ THÔNG TIN ĐIỆN TỬ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ THÔNG TIN VÀ TRUYỀN THÔNG TỈNH LẠNG SƠN (01 TTHC)\n(Kèm theo Quyết định số 1421/QĐ-UBND ngày 07/9/2023 của Chủ tịch UBND tỉnh Lạng Sơn)\nSố TT Số hồ sơ TTHC Tên TTHC Thời hạn giải quyết\nĐịa điểm thực hiện Cách thức thực hiện Căn cứ pháp lý\nTheo quy định Sau khi cắt giảm 1\n2.00176 5.000.00 .00.H37 Cấp Giấy chứng nhận đăng ký thu tín hiệu truyền hình nước ngoài trực tiếp từ vệ tinh 12 ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ.\n10 ngày làm việc (Quyết định số 853/QĐ- UBND ngày 21/4/2021)\n- Cơ quan, đơn vị tiếp nhận và trả kết quả: Trung tâm Phục vụ hành chính công tỉnh Lạng Sơn. Địa chỉ:\n Phố Dã Tượng, Phường Chi Lăng, thành phố Lạng Sơn, tỉnh Lạng Sơn.\n - Cơ quan thực hiện: Sở\n Thông tin và Truyền thông. Địa chỉ: Số 01, phố Mai Thế Chuẩn, phường Chi Lăng, thành phố Lạng Sơn, tỉnh Lạng Sơn.\n- Tiếp nhận hồ sơ và trả kết quả trực tiếp.\n - Tiếp nhận hồ sơ và trả kết quả qua dịch vụ bưu chính công ích.\n - Tiếp nhận hồ sơ qua dịch vụ\n công trực tuyến tại địa chỉ: http://dichvucon g.langson.gov.vn\n- Nghị định số 06/2016/NĐ-CP ngày 18/01/2016 của Chính phủ về quản lý, cung cấp và sử dụng dịch vụ phát thanh,\n truyền hình.\n - Thông tư số\n 19/2016/TT-BTTTT ngày 30/6/2016 của Bộ trưởng Bộ Thông tin và Truyền thông quy định các biểu mẫu Tờ khai đăng ký, Đơn đề nghị cấp Giấy phép, Giấy Chứng nhận, Giấy phép và Báo cáo nghiệp vụ theo quy định tại Nghị định số\n 06/2016/NĐ-CP .\n - Thông tư số\n 05/2023/TT-BTTTT ngày 30/6/2023 của Bộ trưởng Bộ Thông tin và Truyền thông sửa\n đổi, bổ sung một số điều của Thông tư số 19/2016/TT-BTTTT ngày 30/6/2016 của Bộ trưởng Bộ Thông tin và Truyền thông quy định các biểu mẫu Tờ khai đăng ký,\n Đơn đề nghị cấp Giấy phép, Giấy chứng nhận, Giấy phép và Báo cáo nghiệp vụ\n theo quy định tại Nghị định số 06/2016/NĐ-CP ngày 18/01/2016 của Chính phủ về\n quản lý, cung cấp và sử dụng dịch vụ phát thanh, truyền hình.\n - Nghị định số\n 71/2022/NĐ-CP ngày 01/10/2022 của Chính phủ sửa đổi, bổ sung Nghị định số 06/2016/NĐ-CP ngày 18/01/2016 của Chính phủ về quản lý, cung cấp và\n sử dụng dịch vụ phát thanh, truyền hình.\nGhi chú: Phần chữ in nghiêng là văn bản quy phạm pháp luật quy định nội dung sửa đổi, bổ sung thủ tục hành chính.\nPHỤ LỤC 2 QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THEO CƠ CHẾ MỘT CỬA LĨNH VỰC PHÁT THANH, TRUYỀN HÌNH VÀ THÔNG TIN ĐIỆN TỬ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ THÔNG TIN VÀ TRUYỀN THÔNG TỈNH LẠNG SƠN\n(Kèm theo Quyết định số 1421/QĐ-UBND ngày 07/9/2023 của Chủ tịch UBND tỉnh Lạng Sơn)\nCÁC CỤM TỪ VIẾT TẮT\n- Trung tâm Phục vụ hành chính công:\nTTPVHCC.\n- Bộ phận Một cửa: BPMC.\n- Phòng Thông tin - Báo chí -\nXuất bản: Phòng TTBCXB.\n- Nhân viên Bưu điện: NVBĐ.\nThủ tục:\nCấp Giấy chứng nhận đăng ký thu tín hiệu truyền hình nước ngoài trực tiếp từ vệ\ntinh Tổng thời gian thực hiện TTHC:\n10 ngày làm việc.\n(Thời gian thực hiện theo quy định: 12 ngày làm việc; thời gian đã cắt giảm 02 ngày làm việc)\nTT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện B1 Tiếp nhận hồ sơ và ghi giấy biên nhận, hẹn ngày trả kết quả. Nhập hồ sơ điện tử. Chuyển hồ sơ cho Lãnh đạo Sở\nCông chức BPMC tại TTPVHCC/NVBĐ\n0,5 ngày B2 Phân công xử lý hồ sơ\nLãnh đạo Phòng TTBCXB 0,5 ngày B3 Thẩm định hồ sơ\n - Trường hợp hồ sơ không đáp ứng yêu cầu, thông báo cho cá nhân/tổ chức trong thời hạn không quá 03 ngày, nêu rõ lý do.\n - Trường hợp hồ sơ cần giải trình và bổ sung thêm, thông báo cho cá nhân/tổ chức trong thời hạn không quá\n 03 ngày kể từ ngày nhận được hồ sơ.\n - Trường hợp, hồ sơ đáp ứng yêu cầu: xây dựng dự thảo văn bản (kết quả giải quyết).\nChuyên viên Phòng TTBCXB 6,5 ngày B4 Xem xét văn bản xử lý của chuyên viên trình, trình Lãnh đạo Sở\nLãnh đạo Phòng TTBCXB 01 ngày B5 Duyệt hồ sơ/ký văn bản xử lý\n - Nếu đáp ứng yêu cầu: ký duyệt vào văn bản liên quan, chuyển Văn thư.\n - Nếu không đáp ứng yêu cầu:\n chuyển lại Lãnh đạo Phòng xử lý.\nLãnh đạo Sở\n01 ngày B6\nĐóng dấu, chuyển văn bản xử\n lý cho Công chức BPMC tại TTPVHCC/NVBĐ\nVăn thư Sở\n0,5 ngày B7 Trả kết quả giải quyết. Thống kê, theo dõi.\nCông chức BPMC tại TTPVHCC/NVBĐ\nKhông tính thời gian Tổng thời gian 10 ngày"
}