{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1444-QD-UBND-2023-thu-tuc-hanh-chinh-linh-vuc-Thuy-loi-So-Nong-nghiep-Lang-Son-578856.aspx",
  "title": "Quyết định 1444/QĐ-UBND 2023 thủ tục hành chính lĩnh vực Thủy lợi Sở Nông nghiệp Lạng Sơn",
  "properties": {
    "Số hiệu": "1444/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Lương Trọng Quỳnh",
    "Ngày ban hành": "11/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1444/QĐ-UBND Lạng Sơn, ngày 11 tháng 9 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ\nTRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THEO CƠ CHẾ MỘT CỬA LIÊN THÔNG LĨNH VỰC THỦY LỢI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH LẠNG SƠN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về Kiểm soát thủ tục hành chính; Nghị\nđịnh số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 về sửa đổi, bổ sung một số điều của Nghị định 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính; Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n3216/QĐ-BNN-TL ngày 07/8/2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc công bố thủ tục hành chính được sửa đổi, bổ sung; thủ tục hành chính bị bãi bỏ lĩnh vực thủy lợi thuộc phạm vi chức năng quản lý của Bộ Nông nghiệp và Phát triển nông thôn;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 148/TTr-SNN ngày 05/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính sửa đổi, bổ sung và phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính theo cơ chế một cửa liên thông lĩnh vực Thủy lợi thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn tỉnh Lạng Sơn. Cụ thể:\n- Danh mục công bố 12 thủ tục hành chính;\n- Quy trình nội bộ 12 thủ tục hành chính giải quyết theo cơ chế một cửa liên thông.\nĐiều 2. Giao Sở Thông tin và Truyền thông chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn trên cơ sở quy trình nội bộ được phê duyệt tại Quyết định này xây dựng, cập nhập quy trình điện tử giải quyết thủ tục hành chính vào Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký. Các thủ\ntục hành chính và quy trình nội bộ sau hết hiệu lực kể từ ngày Quyết định này có hiệu lực thi hành:\n1. Các thủ tục hành chính có thứ\ntự số 42, 43, 46, 47, 48, 49, 50, 51, 52, 53, 60, 62 Mục A Phụ lục kèm theo Quyết\nđịnh số 2609/QĐ-UBND ngày 15/12/2020 của Chủ tịch UBND tỉnh về việc công bố\ndanh mục thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Nông nghiệp và\nPhát triển nông thôn, UBND cấp huyện, UBND cấp xã tỉnh Lạng Sơn.\n2. Quy trình nội bộ thủ tục hành chính số 04, 05, 06, 07, 08, 15, 16, 17, 19, 20, 21, 23 tiểu mục II Mục A Phần I Phụ lục II kèm theo Quyết định số 454/QĐ-UBND ngày 03/02/2021 của Chủ tịch UBND tỉnh về việc phê duyệt thay thế quy trình nội bộ trong giải quyết thủ tục hành chính theo cơ chế một cửa, một cửa liên thông thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn, UBND cấp huyện, UBND cấp xã tỉnh Lạng Sơn.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc các Sở: Nông nghiệp và Phát triển nông thôn, Thông tin và\nTruyền thông và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KSTTHC, Văn phòng Chính phủ;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - C, PCVP UBND tỉnh; Cổng TTĐT tỉnh;\n - Phòng TH, KT, TTTT, TTPVHCC;\n - Lưu: VT, TTPVHCC (TTPL).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lương Trọng Quỳnh PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG LĨNH VỰC THỦY LỢI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH LẠNG SƠN\n(Kèm theo Quyết định số 1444/QĐ-UBND ngày 11 /9/2023 của Chủ tịch UBND tỉnh Lạng Sơn)\nSố TT Số hồ sơ TTHC Tên TTHC Thời hạn giải quyết\nĐịa điểm thực hiện Cách thức thực hiện Căn cứ pháp lý\nTheo quy định\nĐã cắt giảm 01 1.00442 7.000.00 .00.H37 Cấp giấy phép cho các hoạt động trong phạm vi bảo vệ công trình thủy lợi: Xây dựng công trình mới; Lập bến,\n bãi tập kết nguyên liệu, nhiên liệu, vật tư, phương tiện; Khoan, đào khảo sát\n địa chất, thăm dò, khai thác khoáng sản, vật liệu xây dựng, khai thác nước dưới\n đất; Xây dựng công trình ngầm thuộc thẩm quyền cấp phép của UBND tỉnh 25 ngày làm việc 15 ngày làm việc (theo Quyết định số 974/QĐ-UBND ngày 25/5/2020)\n- Cơ quan, đơn vị tiếp nhận và trả kết quả: Trung tâm Phục vụ hành chính công tỉnh Lạng Sơn. Địa chỉ:\n Phố Dã Tượng, Phường Chi Lăng, thành phố Lạng Sơn, tỉnh Lạng Sơn.\n - Cơ quan thực hiện: Chi cục Thủy lợi Lạng Sơn Địa chỉ: số 124, đường Nguyễn Du, phường Đông Kinh,\n thành phố Lạng Sơn, tỉnh Lạng Sơn.\n- Tiếp nhận hồ sơ và trả kết quả trực tiếp;\n - Tiếp nhận hồ sơ và trả kết quả qua dịch vụ bưu chính công ích;\n - Tiếp nhận hồ sơ trực tuyến tại địa chỉ: http://dichvucong. langson.gov.vn.\n- Luật Thủy lợi năm 2017;\n - Nghị định số 67/2018/NĐ-CP ngày 14/5/2018 của Chính phủ quy định chi tiết một số điều của Luật Thủy lợi;\n - Nghị định số 40/2023/NĐ-CP ngày 27/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 67/2018/NĐ-CP ngày 14/5/2018 của Chính phủ quy định chi tiết một số điều của Luật Thủy lợi.\n02 2.00179 6.000.00 .00.H37 Cấp giấy phép cho các hoạt động trong phạm vi bảo vệ công trình thuỷ lợi đối với hoạt động du lịch, thể thao,\n nghiên cứu khoa học, kinh doanh, dịch vụ thuộc thẩm quyền cấp phép của UBND tỉnh1 15 ngày làm việc 10 ngày làm việc (theo Quyết định số 974/QĐ-UBND ngày 25/5/2020)\n03 2.00179 5.000.00 .00.H37 Cấp giấy phép nổ mìn và các hoạt động gây nổ khác trong phạm vi bảo vệ công trình thuỷ lợi thuộc thẩm quyền cấp phép của UBND tỉnh2 15 ngày làm việc 10 ngày làm việc (theo Quyết định số 974/QĐ-UBND ngày 25/5/2020)\n- Cơ quan, đơn vị tiếp nhận và trả kết quả: Trung tâm Phục vụ hành chính công tỉnh Lạng Sơn. Địa chỉ:\n Phố Dã Tượng, Phường Chi Lăng, thành phố Lạng Sơn, tỉnh Lạng Sơn.\n - Cơ quan thực hiện:\n Chi cục Thủy lợi Lạng Sơn. Địa chỉ: số 124, đường Nguyễn Du, phường Đông Kinh, thành phố Lạng Sơn, tỉnh Lạng Sơn.\n- Tiếp nhận hồ sơ và trả kết quả trực tiếp;\n - Tiếp nhận hồ sơ và trả kết quả qua dịch vụ bưu chính công ích;\n - Tiếp nhận hồ sơ trực tuyến tại địa chỉ: http://dichvucong. langson.gov.vn\n- Luật Thủy lợi năm 2017;\n - Nghị định số 67/2018/NĐ-CP ngày 14/5/2018;\n - Nghị định số 40/2023/NĐ-CP ngày 27/6/2023.\n04 2.001793 .000.00.0 0.H37 Cấp giấy phép hoạt động của phương tiện thủy nội địa, phương tiện cơ giới, trừ xe mô tô, xe gắn máy,\n phương tiện thủy nội địa thô sơ trong phạm vi bảo vệ công trình thuỷ lợi của UBND tỉnh3 07 ngày làm việc 05 1.004385 .000.00.0 0.H37 Cấp giấy phép cho các hoạt động trồng cây lâu năm trong phạm vi bảo vệ công trình thủy lợi thuộc thẩm quyền cấp phép của UBND tỉnh 10 ngày làm việc 06 2.001791 .000.00.0 0.H37 Cấp giấy phép nuôi trồng thủy sản trong phạm vi bảo vệ công trình thủy lợi thuộc thẩm quyền cấp phép của UBND tỉnh4 15 ngày làm việc 08 ngày làm việc (theo Quyết định số 974/QĐ-UBND ngày 25/5/2020)\n07 1.00388 0.000.00 .00.H37 Cấp gia hạn, điều chỉnh nội dung giấy phép cho các hoạt động trong phạm vi bảo vệ công trình thuỷ lợi đối với hoạt động du lịch, thể thao, nghiên cứu khoa học, kinh doanh, dịch vụ5 10 ngày làm việc 08 ngày làm việc (theo Quyết định số 974/QĐ- UBND ngày 25/5/2020)\n- Cơ quan, đơn vị tiếp nhận và trả kết quả: Trung tâm Phục vụ hành chính công tỉnh Lạng Sơn. Địa chỉ:\n Phố Dã Tượng, Phường Chi Lăng, thành phố Lạng Sơn, tỉnh Lạng Sơn.\n - Cơ quan thực hiện: Chi cục Thủy lợi Lạng Sơn.\n Địa chỉ: số 124, đường Nguyễn Du, phường Đông Kinh, thành phố Lạng Sơn, tỉnh Lạng Sơn.\n- Tiếp nhận hồ sơ và trả kết quả trực tiếp;\n - Tiếp nhận hồ sơ và trả kết quả qua dịch vụ bưu chính công ích;\n - Tiếp nhận hồ sơ trực tuyến tại địa chỉ: http://dichvucong. langson.gov.vn.\n- Luật Thủy lợi năm 2017;\n - Nghị định số 67/2018/NĐ-CP ngày 14/5/2018;\n - Nghị định số\n 40/2023/NĐ-CP ngày 27/6/2023.\n08 1.00387 0.000.00 .00.H37 Cấp gia hạn, điều chỉnh nội dung giấy phép cho các hoạt động trong phạm vi bảo vệ công trình thuỷ lợi: Nuôi trồng thủy sản; nổ mìn và các hoạt động gây nổ khác thuộc thẩm quyền cấp phép của UBND tỉnh6 10 ngày làm việc 08 ngày làm việc (theo Quyết định số 974/QĐ- UBND ngày 25/5/2020)\n09 2.00142 6.000.00 .00.H37 Cấp gia hạn, điều chỉnh nội dung giấy phép cho các hoạt động trong phạm vi bảo vệ công trình thuỷ lợi:\n Xây dựng công trình mới; Lập bến, bãi tập kết nguyên liệu, nhiên liệu, vật liệu,\n vật tư, phương tiện; Khoan, đào khảo sát địa chất, thăm dò, khai thác khoáng sản, vật liệu xây dựng, khai thác nước dưới đất; Xây dựng công trình ngầm thuộc thẩm quyền cấp phép của UBND tỉnh7 15 ngày làm việc 10 ngày làm việc (theo Quyết định số 974/QĐ- UBND ngày 25/5/2020)\n10 2.001401 .000.00.0 0.H37 Cấp gia hạn, điều chỉnh nội dung giấy phép cho các hoạt động trong phạm vi bảo vệ công trình thuỷ lợi: Trồng cây lâu năm; Hoạt động của phương tiện thủy nội địa, phương tiện cơ giới, trừ\n xe mô tô, xe gắn máy, phương tiện thủy nội địa thô sơ thuộc thẩm quyền cấp phép của UBND tỉnh8 05 ngày làm việc\n- Cơ quan, đơn vị tiếp nhận và trả kết quả: Trung tâm Phục vụ hành chính công tỉnh Lạng Sơn. Địa chỉ:\n Phố Dã Tượng, Phường Chi Lăng, thành phố Lạng Sơn, tỉnh Lạng Sơn.\n - Cơ quan thực hiện: Chi cục Thủy lợi Lạng Sơn.\n Địa chỉ: số 124, đường Nguyễn Du, phường Đông Kinh, thành phố Lạng Sơn, tỉnh Lạng Sơn.\n- Tiếp nhận hồ sơ và trả kết quả trực tiếp;\n - Tiếp nhận hồ sơ và trả kết quả qua dịch vụ bưu chính công ích.\n - Tiếp nhận hồ sơ trực tuyến tại địa chỉ: http://dichvucong. langson.gov.vn.\n- Luật Thủy lợi năm 2017;\n - Nghị định số 67/2018/NĐ-CP ngày 14/5/2018;\n - Nghị định số\n 40/2023/NĐ-CP ngày 27/6/2023.\n11 1.003921 .000.00.0 0.H37 Cấp lại giấy phép cho các hoạt\n động trong phạm vi bảo vệ công trình thủy lợi trong trường hợp bị mất, bị\n rách, hư hỏng thuộc thẩm quyền cấp phép của UBND tỉnh 03 ngày làm việc 12 1.00389 3.000.00 .00.H37 Cấp lại giấy phép cho các hoạt\n động trong phạm vi bảo vệ công trình thủy lợi trong trường hợp tên chủ giấy phép đã được cấp bị thay đổi do chuyển nhượng, sáp nhập, chia tách, cơ cấu lại tổ chức thuộc thẩm quyền cấp phép của UBND tỉnh 03 ngày làm việc Ghi chú: Phần chữ in nghiêng là văn bản sửa đổi, bổ sung.\n1 Tên của TTHC “Cấp giấy phép hoạt động du lịch, thể thao, nghiên cứu khoa học, kinh doanh, dịch vụ thuộc thẩm quyền cấp phép của UBND tỉnh” đã được sửa đổi, bổ sung bằng tên này.\n2 Tên của TTHC “Cấp giấy phép nổ mìn và các hoạt động gây nổ khác thuộc thẩm quyền cấp phép của UBND tỉnh” đã được sửa đổi, bổ sung bằng tên này.\n3 Tên của TTHC “Cấp giấy phép hoạt động của phương tiện thủy nội địa, phương tiện cơ giới, trừ xe mô tô, xe gắn máy, phương tiện thủy nội địa thô sơ của UBND tỉnh” đã được sửa đổi,\nbổ sung bằng tên này.\n4 Tên của TTHC “Cấp giấy phép nuôi trồng thủy sản thuộc thẩm quyền cấp phép của UBND tỉnh” đã được sửa đổi, bổ sung bằng tên này.\n5 Tên của TTHC “Cấp gia hạn, điều chỉnh nội dung giấy phép hoạt động: du lịch, thể thao, nghiên cứu khoa học, kinh doanh, dịch vụ thuộc thẩm quyền cấp phép của UBND tỉnh” đã được sửa đổi, bổ sung bằng tên này.\n6 Tên của TTHC “Cấp gia hạn, điều chỉnh nội dung giấy phép hoạt động: nuôi trồng thủy sản; Nổ mìn và các hoạt động gây nổ khác thuộc thẩm quyền cấp phép của UBND tỉnh” đã được sửa\nđổi, bổ sung bằng tên này.\n7 Tên của TTHC “Cấp gia hạn, điều chỉnh nội dung giấy phép: Xây dựng công trình mới; Lập bến, bãi tập kết nguyên liệu, nhiên liệu, vật tư, phương tiện; Khoan, đào khảo sát địa chất,\nthăm dò, khai thác khoáng sản, vật liệu xây dựng, khai thác nước dưới đất; Xây dựng công trình ngầm thuộc thẩm quyền cấp phép của UBND tỉnh” đã được sửa đổi,\nbổ sung bằng tên này.\n8 Tên của TTHC “Cấp gia hạn, điều chỉnh nội dung giấy phép: Trồng cây lâu năm; Hoạt động của phương tiện thủy nội địa, phương tiện cơ giới, trừ xe mô tô, xe gắn máy, phương tiện thủy nội địa thô sơ thuộc thẩm quyền cấp phép của UBND tỉnh” đã được sửa đổi, bổ\nsung bằng tên này."
}