{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1484-QD-UBND-2023-thu-tuc-hanh-chinh-tham-quyen-giai-quyet-So-Noi-vu-Lang-Son-579815.aspx",
  "title": "Quyết định 1484/QĐ-UBND 2023 thủ tục hành chính thẩm quyền giải quyết Sở Nội vụ Lạng Sơn",
  "properties": {
    "Số hiệu": "1484/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Dương Xuân Huyên",
    "Ngày ban hành": "19/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1484/QĐ-UBND Lạng Sơn, ngày 19 tháng 9 năm 2023 QUYẾT ĐỊNH THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NỘI VỤ TỈNH LẠNG SƠN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nhướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Kế hoạch số\n42/KH-UBND ngày 22/02/2023 của UBND tỉnh về rà soát, đánh giá thủ tục hành chính trên địa bàn tỉnh Lạng Sơn năm 2023;\nTheo đề nghị của Giám đốc Sở\nNội vụ tại Tờ trình số 420/TTr-SNV ngày 12/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua phương\nán đơn giản hóa 01 thủ tục hành chính trong lĩnh vực Tổ chức phi chính phủ\nthuộc thẩm quyền giải quyết của Sở Nội vụ tỉnh Lạng Sơn tại Phụ lục kèm theo Quyết định này.\nĐiều 2. Sở Nội vụ có\ntrách nhiệm tham mưu UBND tỉnh triển khai thực hiện sau khi phương án đơn giản hóa thủ tục hành chính được cơ quan có thẩm quyền ban hành văn bản quy phạm pháp luật sửa đổi, bổ sung về thủ tục hành chính.\nVăn phòng UBND tỉnh có trách nhiệm kiểm tra, đôn đốc việc thực hiện Quyết định này.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Nội vụ và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ (Cục KSTTHC);\n - Bộ Nội vụ;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các Sở: Nội vụ; Thông tin và Truyền thông;\n - PCVP UBND tỉnh; Cổng TTĐT tỉnh;\n - Các phòng CM, ĐV;\n - Lưu: VT, TTPVHCC (LgH).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Xuân Huyên PHỤ LỤC PHƯƠNG\nÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH LĨNH VỰC TỔ CHỨC PHI CHÍNH PHỦ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NỘI VỤ TỈNH LẠNG SƠN\n(Kèm theo Quyết định số 1484/QĐ-UBND ngày 19/9/2023 của Chủ tịch UBND tỉnh Lạng Sơn)\n1. Thủ tục hành chính: Phê\nduyệt Điều lệ Hội 1.1. Nội dung đơn giản hoá\n- Đề nghị giảm thời hạn giải quyết thủ tục hành chính (TTHC) từ 30 ngày làm việc xuống còn 13 ngày làm việc kể từ khi nhận hồ sơ đầy đủ, hợp pháp.\nLý do: hiện nay, Hệ thống thông tin phục vụ giải quyết TTHC các cấp đã được kết nối và tích hợp với Cơ sở dữ\nliệu quốc gia về dân cư; đồng thời các hệ thống thông tin, cơ sở dữ liệu của Bộ, ngành Trung ương cơ bản đã được kết nối hoàn toàn để phục vụ việc tiếp nhận, giải quyết hồ sơ TTHC, tạo điều kiện thuận lợi cho việc tra cứu thông tin, giúp rút ngắn thời gian kiểm tra, thẩm định hồ sơ thực hiện TTHC. Trên thực tế, tại tỉnh Lạng Sơn, TTHC này đang được thực hiện với thời gian cắt giảm còn 13 ngày làm việc, thời hạn này là phù hợp và bảo đảm hiệu quả xử lý công việc; rút ngắn thời gian và chi phí tuân thủ TTHC, tạo thuận lợi cho tổ chức,\ncá nhân thực hiện TTHC.\n- Đề nghị bãi bỏ thành phần hồ sơ “Chương trình hoạt động của hội”.\nLý do: tại thành phần \"Nghị\nquyết đại hội\" và \"Báo cáo kết quả đại hội\" của nhiệm kỳ trước đó\nđã có những nội dung trùng với nội dung chương trình hoạt động của Hội; mặt khác,\nchương trình hoạt động của Hội không được mẫu hóa tại các Thông tư hướng dẫn,\nnên không có quy chuẩn trong việc trình bày các nội dung cần thiết, bắt buộc trong thành phần hồ sơ, do vậy việc bỏ thành phần hồ sơ không ảnh hưởng đến công tác quản lý hội, đồng thời đáp ứng được yêu cầu về đơn giản hóa TTHC.\n1.2. Kiến nghị thực thi\n- Sửa đổi khoản 3 Điều 13 Nghị\nđịnh số 45/2010/NĐ-CP (đã được sửa đổi tại khoản 3 Điều 1 Nghị định số\n33/2012/NĐ-CP ngày 13/4/2012 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ chức,\nhoạt động và quản lý hội), cụ thể như sau:\n“3. Trong thời hạn mười ba ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ, hợp pháp theo quy định tại Khoản 2 Điều này, cơ quan nhà nước có thẩm quyền quy định tại Điều 14 Nghị\nđịnh số 45/2010/NĐ-CP quyết định phê duyệt điều lệ...\".\n- Bãi bỏ khoản 3 Điều 12 Nghị\nđịnh số 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ chức, hoạt\nđộng và quản lý hội.\n1.3. Lợi ích phương án đơn giản hóa\n- Chi phí tuân thủ TTHC trước khi đơn giản hóa: 926.085 đồng/năm;\n- Chi phí tuân thủ TTHC sau khi\nđơn giản hóa: 759.909 đồng/năm;\n- Chi phí tiết kiệm: 166.176 đồng/năm;\n- Tỷ lệ cắt giảm chi phí: 18%./."
}