{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1485-QD-UBND-2023-thu-tuc-hanh-chinh-tham-quyen-giai-quyet-So-Giao-duc-Lang-Son-579813.aspx",
  "title": "Quyết định 1485/QĐ-UBND 2023 thủ tục hành chính thẩm quyền giải quyết Sở Giáo dục Lạng Sơn",
  "properties": {
    "Số hiệu": "1485/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Dương Xuân Huyên",
    "Ngày ban hành": "19/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1485/QĐ-UBND Lạng Sơn, ngày 19 tháng 9 năm 2023 QUYẾT ĐỊNH THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO TỈNH LẠNG SƠN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nhướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Kế hoạch số\n42/KH-UBND ngày 22/02/2023 của UBND tỉnh về rà soát, đánh giá thủ tục hành chính trên địa bàn tỉnh Lạng Sơn năm 2023;\nTheo đề nghị của Giám đốc Sở\nGiáo dục và Đào tạo tại Tờ trình số 2764/TTr-SGDĐT ngày 11/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua phương\nán đơn giản hóa 01 thủ tục hành chính lĩnh vực Thi, tuyển sinh thuộc thẩm quyền giải quyết của Sở Giáo dục và Đào tạo tỉnh Lạng Sơn tại Phụ lục kèm theo Quyết\nđịnh này.\nĐiều 2. Sở Giáo dục và\nĐào tạo có trách nhiệm tham mưu UBND tỉnh triển khai thực hiện sau khi phương\nán đơn giản hóa thủ tục hành chính được cơ quan có thẩm quyền ban hành văn bản quy phạm pháp luật sửa đổi, bổ sung về thủ tục hành chính.\nVăn phòng UBND tỉnh có trách nhiệm kiểm tra, đôn đốc việc thực hiện Quyết định này.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Giáo dục và Đào tạo, Chủ tịch UBND các huyện, thành phố\nvà các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ (Cục KSTTHC);\n - Bộ Giáo dục và Đào tạo;\n - Thường trực HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Các Sở: NV, TT&TT;\n - PCVP UBND tỉnh, Cổng TTĐT tỉnh,\n - Các phòng CM, đơn vị;\n - Lưu: VT, TTPVHCC (LgH).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Xuân Huyên PHỤ LỤC PHƯƠNG\nÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH LĨNH VỰC THI, TUYỂN SINH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO TỈNH LẠNG SƠN\n(Kèm theo Quyết định số 1485/QĐ-UBND ngày 19/9/2023 của Chủ tịch UBND tỉnh Lạng Sơn)\n1. Thủ tục hành chính: Xét tuyển sinh vào trường phổ thông dân tộc nội trú.\n1.1. Nội dung đơn giản hóa\n- Quy định cụ thể các căn cứ\nhợp pháp để xác nhận thông tin về cư trú khi thực hiện thủ tục hành chính\n(TTHC) mà không cần nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy.\n- Lý do: tại tiết thứ 2 điểm a và khoản 2 Điều 10 Thông tư số 04/2023/TT- BGDĐT ngày 23/2/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc ban hành Quy chế tổ chức và hoạt động của trường phổ thông dân tộc nội trú quy định về hồ sơ dự tuyển chỉ quy định chung chung đối với thành phần hồ sơ để \"xác nhận thông tin về cư trú”là “căn cứ\nhợp pháp\" sẽ gây khó khăn cho đối tượng thực hiện TTHC.\nViệc quy định cụ thể, rõ ràng\n\"căn cứ hợp pháp\" là cần thiết, nhằm tạo điều kiện thuận lợi tối đa cho người thực hiện TTHC, tránh trường hợp cung cấp những giấy tờ không cần thiết,\nphải đi lại nhiều lần để bổ sung thành phần hồ sơ, tốn kém thời gian, chi phí\ntrong quá trình thực hiện TTHC.\n1.2. Kiến nghị thực thi\nĐề nghị bổ sung cụ thể \"căn cứ hợp pháp\" tại tiết thứ 2 điểm a và khoản 2 Điều 10 Thông tư số\n04/2023/TT-BGDĐT ngày 23/2/2023, cụ thể như sau:\n“- Căn cứ hợp pháp để xác nhận thông tin về cư trú, gồm: Thông tin cư trú của công dân trong Cơ sở dữ\nliệu quốc gia về dân cư do nhà trường nơi học sinh theo học lớp cuối cấp khai thác và xác nhận hoặc Thẻ căn cước công dân, Chứng minh nhân dân, Giấy xác nhận thông tin về cư trú, Giấy thông báo số định danh cá nhân và thông tin công dân trong Cơ sở dữ liệu quốc gia về dân cư trong trường hợp cơ quan, tổ chức không thể khai thác được thông tin cư trú của công dân trong Cơ sở dữ liệu quốc gia về dân cư.”\n1.3. Lợi ích phương án đơn giản hóa\n+ Chi phí tuân thủ TTHC trước khi đơn giản hóa: 8.611.450 đồng/năm.\n+ Chi phí tuân thủ TTHC sau khi\nđơn giản hóa: 6.198.050 đồng/năm.\n+ Chi phí tiết kiệm: 2.413.400 đồng/năm\n+ Tỷ lệ cắt giảm chi phí:\n28.025%./."
}