{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-1596-QD-UBND-2023-dia-diem-duoc-to-chuc-hoi-cho-thuong-mai-Lang-Son-2024-581512.aspx",
  "title": "Quyết định 1596/QĐ-UBND 2023 địa điểm được tổ chức hội chợ thương mại Lạng Sơn 2024",
  "properties": {
    "Số hiệu": "1596/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Lương Trọng Quỳnh",
    "Ngày ban hành": "05/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1596/QĐ-UBND Lạng Sơn, ngày 05 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC ĐỊA ĐIỂM ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM THƯƠNG MẠI VÀ\nLĨNH VỰC ƯU TIÊN ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM TRÊN ĐỊA BÀN TỈNH LẠNG SƠN NĂM 2024\nỦY BAN NHÂN DÂN TỈNH LẠNG SƠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Thương mại ngày 14/6/2005;\nCăn cứ Nghị định số\n81/2018/NĐ-CP ngày 22/5/2018 của Chính phủ quy định chi tiết Luật thương mại về\nhoạt động xúc tiến thương mại;\nTheo đề nghị của Giám đốc Sở\nCông Thương tại Tờ trình số 66/TTr-SCT ngày 04/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố Danh mục\nđịa điểm được tổ chức hội chợ, triển lãm thương mại và lĩnh vực ưu tiên được tổ\nchức hội chợ, triển lãm trên địa bàn tỉnh Lạng Sơn năm 2024 (Danh mục chi tiết tại Phụ lục kèm theo).\nĐiều 2. Tổ chức thực hiện 1. Giao Sở Công Thương tiếp nhận hồ sơ đăng ký tổ chức hội chợ, triển lãm thương mại; chủ trì, phối hợp với UBND các huyện, thành phố lựa chọn thương nhân có đủ năng lực, kinh nghiệm tổ\nchức và xác nhận đăng ký tổ chức hội chợ, triển lãm thương mại trên địa bàn tỉnh theo đúng quy định tại Nghị định số 81/2018/NĐ-CP ngày 22/5/2018 của Chính phủ. Trường hợp có thay đổi nội dung trong Danh mục đã công bố, Sở Công Thương thống nhất với UBND các huyện, thành phố để xem xét điều chỉnh cho phù hợp với tình hình thực tế.\n2. Giao UBND các huyện, thành phố bố trí mặt bằng để tổ chức hội chợ, triển lãm thương mại theo danh mục đã\ncông bố; phối hợp với Sở Công Thương lựa chọn thương nhân tổ chức hội chợ,\ntriển lãm thương mại trên địa bàn; kiểm tra, giám sát các hoạt động diễn ra tại hội chợ, triển lãm thương mại, đảm bảo các điều kiện về an ninh trật tự, an toàn phòng chống cháy nổ, an toàn giao thông và các quy định liên quan.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Công Thương, Chủ tịch UBND các huyện, thành phố, Thủ\ntrưởng các cơ quan, đơn vị liên quan và các tổ chức, doanh nghiệp đăng ký tổ\nchức hội chợ, triển lãm thương mại trên địa bàn tỉnh Lạng Sơn chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Công Thương (b/c);\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - PCVP UBND tỉnh, các phòng CM, Trung tâm Thông tin;\n - Lưu: VT, KT(LC).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lương Trọng Quỳnh DANH MỤC\nĐỊA\nĐIỂM ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM THƯƠNG MẠI VÀ LĨNH VỰC ƯU TIÊN ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM THƯƠNG MẠI TRÊN ĐỊA BÀN TỈNH LẠNG SƠN NĂM 2024\n(Kèm theo Quyết định số 1596/QĐ-UBND ngày 05/10/2023 của UBND tỉnh Lạng Sơn)\nSTT\nĐịa bàn\nĐịa điểm đề xuất Lĩnh vực ưu tiên 1\nThành phố Lạng Sơn Trung tâm thành phố Lạng Sơn Thương mại tổng hợp; Hoa xuân, cây cảnh,…\nXã Quảng Lạc Hoa Đào 2\nHuyện Bắc Sơn Thị trấn Bắc Sơn Thương mại tổng hợp 3\nHuyện Bình Gia Thị trấn Bình Gia Thương mại tổng hợp 4\nHuyện Văn Quan Thị trấn Văn Quan Thương mại tổng hợp 5\nHuyện Cao Lộc Thị trấn Đồng Đăng Thương mại tổng hợp 6\nHuyện Lộc Bình Thị trấn Lộc Bình Thương mại tổng hợp 7\nHuyện Đình Lập Thị trấn Đình Lập Thương mại tổng hợp Thị trấn Nông trường Thái Bình 8\nHuyện Văn Lãng Thị trấn Na Sầm Thương mại tổng hợp Xã Hội Hoan Thương mại tổng hợp hoặc Phiên chợ hàng Việt về nông thôn 9\nHuyện Tràng Định Thị trấn Thất Khê\nThương mại tổng hợp Xã Quốc Khánh 10 Huyện Chi Lăng Thị trấn Chi Lăng Thương mại tổng hợp Thị trấn Đồng Mỏ\n11 Huyện Hữu Lũng Xã Vân Nham Thương mại tổng hợp"
}