{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1744-QD-UBND-2023-phe-duyet-dieu-chinh-Ke-hoach-su-dung-dat-Van-Lang-Lang-Son-585959.aspx",
  "title": "Quyết định 1744/QĐ-UBND 2023 phê duyệt điều chỉnh Kế hoạch sử dụng đất Văn Lãng Lạng Sơn",
  "properties": {
    "Số hiệu": "1744/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Lương Trọng Quỳnh",
    "Ngày ban hành": "31/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1744/QĐ-UBND Lạng Sơn, ngày 31 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT ĐIỀU CHỈNH, BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 HUYỆN VĂN LÃNG, TỈNH LẠNG SƠN\nỦY BAN NHÂN DÂN TỈNH LẠNG SƠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đất đai ngày 29/11/2013;\nCăn cứ Luật Quy hoạch ngày 24/11/2017; Luật Sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20/11/2018;\nCăn cứ Nghị định số\n43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai; Nghị định số 01/2017/NĐ- CP ngày 06/01/2017 của Chính phủ sửa\nđổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai; Nghị định số 148/2020NĐ-CP ngày 18/12/2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai; Nghị định số 10/2023/NĐ-CP ngày 03/4/2023 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định hướng dẫn thi hành Luật Đất đai;\nCăn cứ Thông tư số\n27/2018/TT-BTNMT ngày 14/12/2018 của Bộ trưởng Bộ Tài nguyên và Môi trường quy\nđịnh về thống kê, kiểm kê đất đai và lập bản đồ hiện trạng sử dụng đất; Thông tư số 01/2021/TT-BTNMT ngày 12/4/2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Quyết định số\n2101/QĐ-UBND ngày 30/12/2022 của UBND tỉnh về việc phê duyệt điều chỉnh Quy hoạch sử dụng đất đến năm 2030 và Kế hoạch sử dụng đất năm 2023 huyện Văn Lãng, tỉnh Lạng Sơn;\nCăn cứ Nghị quyết số 33/NQ-HĐND ngày 14/9/2023 của HĐND tỉnh về điều chỉnh, bổ sung Danh mục các dự án phải thu hồi đất năm 2023; Danh mục dự án có sử dụng đất trồng lúa, đất rừng phòng hộ, đất rừng đặc dụng vào các mục đích khác năm 2023 trên địa bàn tỉnh Lạng Sơn;\nTheo đề nghị của UBND huyện Văn Lãng tại Tờ trình số 133/TTr-UBND ngày 16/10/2023 và đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 554/TTr-STNMT ngày 25/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt điều chỉnh, bổ sung Kế hoạch sử dụng đất năm 2023 huyện Văn Lãng, tỉnh Lạng Sơn như sau:\n1. Tổng số công trình, dự án:\n02 công trình, dự án.\n2. Tổng diện tích đất sử dụng:\n19.954,0m2 (làm tròn số 2,0 ha).\n3. Danh mục chi tiết công trình, dự án: tại Phụ lục kèm theo Quyết định này.\nĐiều 2.\nỦy ban nhân dân huyện Văn Lãng có trách nhiệm:\n1. Tổ chức công bố, công khai Quyết định phê duyệt điều chỉnh, bổ sung Kế hoạch sử dụng đất năm 2023 theo quy\nđịnh.\n2. Thực hiện các thủ tục hành chính về đất đai theo Kế hoạch sử dụng đất được phê duyệt.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc các Sở: Tài nguyên và Môi trường, Kế hoạch và Đầu tư, Tài chính, Xây dựng, Công Thương, Giao thông vận tải, Nông nghiệp và Phát triển nông thôn, Chủ tịch UBND huyện Văn Lãng, Chủ tịch UBND các xã, thị trấn thuộc huyện Văn Lãng và Thủ trưởng các cơ quan có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thường trực HĐND tỉnh;\n - Ban Kinh tế - Ngân sách (HĐND tỉnh);\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - PCVP UBND tỉnh, các phòng CM, Trung tâm Thông tin;\n - Lưu: VT, KT (HVTr).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lương Trọng Quỳnh KÝ HIỆU, MÃ LOẠI ĐẤT STT Loại đất Mã\n1\nĐất nông nghiệp NNP 1.1\nĐất trồng lúa LUA 1.2\nĐất trồng cây hàng năm khác HNK 1.3\nĐất trồng cây lâu năm CLN 1.4\nĐất rừng phòng hộ\nRPH 1.5\nĐất rừng đặc dụng RDD 1.6\nĐất rừng sản xuất RSX 1.7\nĐất nuôi trồng thuỷ sản NTS 1.8\nĐất nông nghiệp khác NKH 2\nĐất phi nông nghiệp PNN 2.1\nĐất quốc phòng CQP 2.2\nĐất an ninh CAN 2.3\nĐất khu công nghiệp SKK 2.4\nĐất khu chế xuất SKT 2.5\nĐất cụm công nghiệp SKN 2.6\nĐất thương mại, dịch vụ\nTMD 2.7\nĐất cơ sở sản xuất phi nông nghiệp SKC 2.8\nĐất sử dụng cho hoạt động khoáng sản SKS 2.9\nĐất phát triển hạ tầng cấp quốc gia, cấp tỉnh DHT 2.10\nĐất có di tích lịch sử - văn hóa DDT 2.11\nĐất danh lam thắng cảnh DDL 2.12\nĐất bãi thải, xử lý chất thải DRA 2.13\nĐất ở tại nông thôn ONT 2.14\nĐất ở tại đô thị\nODT 2.15\nĐất xây dựng trụ sở cơ quan TSC 2.16\nĐất xây dựng trụ sở của tổ chức sự nghiệp DTS 2.17\nĐất xây dựng cơ sở ngoại giao DNG 2.18\nĐất cơ sở tôn giáo TON 2.19\nĐất làm nghĩa trang, nghĩa địa,\n nhà tang lễ, nhà hỏa táng NTD 2.20\nĐất sản xuất vật liệu xây dựng,\n làm đồ gốm SKX 2.21\nĐất sinh hoạt cộng đồng DSH 2.22\nĐất khu vui chơi, giải trí\n công cộng DKV 2.23\nĐất cơ sở tín ngưỡng TIN 2.24\nĐất sông, ngòi, kênh, rạch,\n suối SON 2.25\nĐất có mặt nước chuyên dùng MNC 2.26\nĐất phi nông nghiệp khác PNK 3\nĐất chưa sử dụng CSD\n* Ghi chú: Ký hiệu, mã loại đất được quy định tại Thông tư số 28/2014/TT-BTNMT ngày 02/6/2014 của Bộ Tài nguyên và Môi trường quy định về Thống kê, kiểm kê đất đai và lập bản đồ hiện trạng sử dụng đất.\nPHỤ LỤC DANH MỤC CÔNG TRÌNH, DỰ ÁN BỔ\nSUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 HUYỆN VĂN LÃNG\n(Kèm theo Quyết định số: 1744/QĐ-UBND ngày 31 tháng 10 năm 2023 của UBND tỉnh Lạng Sơn)\nĐơn vị tính: m2 Số TT Tên dự án\nĐịa điểm dự án (xã, thị trấn)\nQuyết định phê duyệt, VB chấp thuận, GCN đầu tư, Quyết định phê duyệt danh mục đầu tư, ...\nQuy mô sử dụng đất của dự án Dự kiến thu hồi từ các loại đất Ghi chú\nI\nĐất An ninh 1.500,0 1\nTrụ sở công an xã Nhạc Kỳ\nXã Nhạc Kỳ\nQuyết định số 1966/QĐ-UBND ngày 12/12/2023 của UBND tỉnh về việc giao chỉ tiêu kế hoạch phát triển kinh tế xã hội và dự toán ngân sách nhà nước năm 2023 1.500,0 LUC (1.100); CLN (400)\nNghị quyết số 33/NQ- HĐND ngày 14/9/2023 của HĐND tỉnh II\nĐất ở nông thôn 18.454,0 1\nKhu đô thị thương mại dịch vụ\n Tây Đồng Đăng (Khu thương mại dịch vụ SH Đồng Đăng)\nXã Tân Mỹ\nCông văn số 08/ĐN-DA ngày 22/8/2023 của Công ty Cổ phần thương mại SH LAND 18.454,0 LUC (5105); BHK (810); RSX (11819); DGT (720)\nNghị quyết số 33/NQ- HĐND ngày 14/9/2023 của HĐND tỉnh Tổng cộng: 02 công trình, dự án 19.954,0"
}