{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1755-QD-UBND-2023-thu-tuc-hanh-chinh-thi-diem-tiep-nhan-tra-ket-qua-Lang-Son-584559.aspx",
  "title": "Quyết định 1755/QĐ-UBND 2023 thủ tục hành chính thí điểm tiếp nhận trả kết quả Lạng Sơn",
  "properties": {
    "Số hiệu": "1755/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Dương Xuân Huyên",
    "Ngày ban hành": "31/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1755/QĐ-UBND Lạng Sơn, ngày 31 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT DANH MỤC THỦ TỤC HÀNH CHÍNH VÀ PHƯƠNG ÁN, QUY TRÌNH NỘI BỘ TRONG THỰC HIỆN THÍ ĐIỂM TIẾP NHẬN VÀ TRẢ KẾT QUẢ KHÔNG PHỤ THUỘC VÀO ĐỊA GIỚI HÀNH CHÍNH TRÊN ĐỊA BÀN TỈNH LẠNG SƠN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 về sửa đổi, bổ sung một số điều của Nghị định 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n468/QĐ-TTg ngày 27/3/2021 của Thủ tướng Chính phủ phê duyệt Đề án “Đổi mới việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính”;\nCăn cứ Kế hoạch số\n157/KH-UBND ngày 15/07/2021 của UBND tỉnh triển khai, thực hiện Đề án đổi mới việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính trên địa bàn tỉnh Lạng Sơn;\nTheo đề nghị của Chánh Văn phòng UBND tỉnh tại Tờ trình số 30/TTr-VP ngày 26/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê\nduyệt Danh mục thủ tục hành chính thực hiện thí điểm tiếp nhận và trả kết quả\nkhông phụ thuộc vào địa giới hành chính trên địa bàn tỉnh Lạng Sơn, cụ thể như\nsau:\n1. Danh mục 07 thủ tục hành chính cấp tỉnh thực hiện việc tiếp nhận, trả kết quả tại Trung tâm Phục vụ hành chính công tỉnh và Bộ phận Một cửa cấp huyện.\n2. Danh mục 02 thủ tục hành chính cấp huyện thực hiện tiếp nhận, trả kết quả tại Bộ phận Một cửa cấp huyện và cấp xã.\n(Chi tiết tại danh mục kèm theo).\n3. Thời gian thực hiện thí điểm:\ntừ ngày 15/11/2023 đến hết ngày 30/6/2024.\nĐiều 2.\nPhân công thực hiện 1. Văn phòng UBND tỉnh chủ trì,\nphối hợp với các cơ quan có liên quan cập nhật tài khoản, quy trình điện tử và\nhướng dẫn công chức Bộ phận Một cửa thực hiện tiếp nhận và trả kết quả giải quyết thủ tục hành chính trên Hệ thống Thông tin giải quyết thủ tục hành chính tỉnh đối với các thủ tục hành chính thực hiện thí điểm tiếp nhận và trả kết quả không phụ\nthuộc vào địa giới hành chính theo đúng quy định. Chủ trì đôn đốc, theo dõi việc thực hiện, báo cáo, đánh giá kết quả thực hiện sau khi kết thúc thời gian thí\nđiểm.\n2. Các sở, ngành thực hiện thí\nđiểm, UBND các huyện, thành phố, UBND các xã, phường, thị trấn, Trung tâm Phục vụ hành chính công tỉnh có trách nhiệm niêm yết công khai Danh mục thủ tục hành chính thực hiện thí điểm tại nơi tiếp nhận, giải quyết thủ tục hành chính, trên Cổng thông tin điện tử tỉnh, Trang thông tin điện tử của cơ quan, đơn vị, địa phương; đảm bảo về nhân lực, cơ sở vật chất, kinh phí vận chuyển hồ sơ và các\nđiều kiện cần thiết khác cho việc thực hiện thí điểm tiếp nhận hồ sơ và trả kết quả giải quyết thủ tục hành chính không phụ thuộc vào địa giới hành chính trên\nđịa bàn tỉnh.\nCác sở, ngành thực hiện thí điểm phối hợp , hướng dẫn, hỗ trợ về chuyên môn đối với UBND cấp huyện; UBND cấp huyện chỉ đạo, hướng dẫn UBND cấp xã thực hiện việc tiếp nhận hồ sơ và trả kết quả giải quyết thủ tục hành chính không phụ thuộc vào địa giới hành chính trên địa bàn tỉnh theo đúng quy định. UBND cấp huyện, cấp xã đăng ký tài khoản công chức Bộ phận Một cửa gửi Văn phòng UBND tỉnh để phân quyền trên Hệ thống Thông tin giải quyết thủ tục hành chính tỉnh phục vụ tiếp nhận và trả kết quả các thủ tục hành chính thực hiện thí điểm.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc các Sở: Giáo dục và Đào tạo, Nông nghiệp và Phát triển nông thôn, Y tế, Công Thương, Xây dựng, Văn hóa, Thể thao và Du lịch, Chủ\ntịch UBND các huyện, thành phố, Chủ tịch UBND các xã, phường, thị trấn và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC, Văn phòng Chính phủ;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - C, PCVP UBND tỉnh; Cổng TTĐT tỉnh;\n - Phòng TH, KT, KGVX, TTTT, TTPVHCC;\n - Lưu: VT, TTPVHCC (TTPL).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Xuân Huyên PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH THỰC HIỆN THÍ ĐIỂM TIẾP NHẬN,\nTRẢ KẾT QUẢ KHÔNG PHỤ THUỘC VÀO ĐỊA GIỚI HÀNH CHÍNH TRÊN ĐỊA BÀN TỈNH LẠNG SƠN\n (Kèm theo Quyết định số 1755/QĐ-UBND ngày 31/10/2023 của Chủ tịch UBND tỉnh Lạng Sơn)\nPhần I. Danh mục TTHC cấp tỉnh thực hiện tiếp nhận và trả kết quả tại Trung tâm Phục vụ hành chính công tỉnh\n(PVHCC), Bộ phận Một cửa cấp huyện (07 TTHC)\nSTT Mã số hồ sơ TTHC Tên TTHC\nĐịa điểm tiếp nhận hồ sơ\nCơ quan thực hiện I\nLĩnh vực Hệ thống văn bằng,\n chứng chỉ\n1 2.001914. 000.00.00 .H37 Chỉnh sửa nội dung văn bằng,\n chứng chỉ (cấp tỉnh)\n- Trung tâm PVHCC.\n - Bộ phận Một cửa cấp huyện.\nSở Giáo dục và Đào tạo 2\n1.005092. 000.00.00 .H37 Cấp bản sao văn bằng, chứng chỉ từ sổ gốc\n- Trung tâm PVHCC.\n - Bộ phận Một cửa cấp huyện.\nII Lĩnh vực Thú y 3\n1.001686. 000.00.00 .H37 Cấp Giấy chứng nhận đủ điều kiện buôn bán thuốc thú y\n-Trung tâm PVHCC.\n - Bộ phận Một cửa cấp huyện.\nSở Nông nghiệp và Phát triển nông thôn 4\n1.004839. 000.00.00 .H37 Cấp lại Giấy chứng nhận đủ điều kiện buôn bán thuốc thú y\n- Trung tâm PVHCC\n - Bộ phận Một cửa cấp huyện III Lĩnh vực An toàn thực phẩm và Dinh dưỡng 5\n1.002425. 000.00.00 .H37 Cấp giấy chứng nhận cơ sở đủ\n điều kiện an toàn thực phẩm đối với cơ sở sản xuất thực phẩm, kinh doanh dịch vụ ăn uống (cấp tỉnh)\n-Trung tâm PVHCC.\n - Bộ phận Một cửa cấp huyện.\nSở Y tế\nIV Lĩnh vực Xúc tiến thương mại 6\n2.000131. 000.00.00 .H37\nĐăng ký tổ chức hội chợ, triển lãm thương mại tại Việt Nam\n- Trung tâm PVHCC.\n - Bộ phận Một cửa cấp huyện.\nSở Công Thương V\nLĩnh vực Quản lý bán hàng\n đa cấp 7\n2.000609. 000.00.00 .H37 Thông báo tổ chức hội nghị, hội thảo, đào tạo về bán hàng đa cấp\n- Trung tâm PVHCC.\n - Bộ phận Một cửa cấp huyện.\nSở Công Thương Phần II. Danh mục TTHC cấp huyện thực hiện tiếp nhận và trả kết quả tại Bộ phận Một cửa cấp huyện, Bộ phận Một cửa cấp xã (02 TTHC)\nSTT Mã số hồ sơ TTHC Tên TTHC\nĐịa điểm tiếp nhận hồ sơ\nCơ quan thực hiện I\nLĩnh vực Quy hoạch xây dựng 1\n1.008455. 000.00.00 .H37 Cung cấp thông tin về quy hoạch xây dựng thuộc thẩm quyền của UBND cấp huyện\n- Bộ phận Một cửa cấp huyện.\n - Bộ phận Một cửa cấp xã.\nUBND cấp huyện II Lĩnh vực Văn hóa cơ sở\n2 2.000440. 000.00.00 .H37 Xét tặng danh hiệu Khu dân cư\n văn hóa hàng năm\n- Bộ phận Một cửa cấp huyện\n - Bộ phận Một cửa cấp xã\nUBND cấp huyện PHỤ LỤC II PHƯƠNG ÁN THỰC HIỆN TIẾP NHẬN HỒ SƠ VÀ TRẢ KẾT QUẢ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH KHÔNG PHỤ THUỘC VÀO ĐỊA GIỚI HÀNH CHÍNH TRÊN ĐỊA BÀN TỈNH LẠNG SƠN\n(Kèm theo Quyết định số 1755/QĐ-UBND ngày 31/10 /2023 của Chủ tịch UBND tỉnh Lạng Sơn)\nCăn cứ hướng dẫn tại Công văn số\n9318/VPCP-KSTT ngày 21/12/2021 của Văn phòng Chính phủ:\nI. ĐỐI VỚI TTHC CẤP TỈNH THỰC HIỆN TIẾP NHẬN VÀ TRẢ KẾT QUẢ TẠI BỘ PHẬN MỘT CỬA CẤP HUYỆN 1. Bước 1: Cá nhân, tổ chức nộp hồ sơ thực hiện TTHC theo quy định.\n2. Bước 2: Công chức, viên chức Bộ phận Một cửa cấp huyện tiếp nhận hồ sơ, xem xét tính đầy đủ, hợp lệ của thành phần hồ sơ TTHC, thu phí, lệ phí (nếu có); thực hiện số hóa hồ sơ\ntheo quy định.\nTiếp đó, chuyển hồ sơ bản điện tử (trên Hệ thống thông tin giải quyết TTHC của tỉnh) và hồ sơ bản giấy\n(nếu có) (qua dịch vụ bưu chính công ích (BCCI), phí, lệ phí (nếu có) đến cơ quan xử lý hồ sơ của sở, ngành cấp tỉnh.\nLưu ý: lựa chọn đúng tên Phòng, đơn vị cấp sở, ngành giải quyết TTHC trên Hệ thống.\n3. Bước 3: Các sở, ngành xử lý\nhồ sơ giải quyết TTHC ngay sau khi nhận được hồ sơ điện tử theo quy định, trả kết quả giải quyết bản điện tử và bản giấy về cho Bộ phận Một cửa cấp huyện để trả\ncho cá nhân, tổ chức.\nLưu ý: lựa chọn đúng tên Bộ\nphận Một cửa cấp huyện đã tiếp nhận hồ sơ đầu vào trên Hệ thống.\n4. Bước 4: Công chức, viên chức,\nnhân viên Bộ phận Một cửa cấp huyện trả kết quả cho tổ chức, cá nhân và kết thúc hồ sơ trên Hệ thống thông tin giải quyết TTHC của tỉnh.\nLưu ý: Thời gian giải quyết không thay đổi so với quy trình hiện tại đang thực hiện. Công chức Bộ phận Một cửa thực hiện tiếp nhận và chuyển hồ sơ đến cơ quan có thẩm quyền giải quyết bảo đảm đúng thời gian theo quy trình nội bộ đã được phê duyệt.\nCác sở, ngành có thẩm quyền giải quyết TTHC phối hợp chặt chẽ, hướng dẫn, hỗ trợ về chuyên môn đối với UBND cấp huyện trong thực hiện việc tiếp nhận hồ sơ và trả kết quả giải quyết TTHC không phụ thuộc vào địa giới hành chính. Kinh phí vận chuyển hồ sơ do các Sở,\nUBND các huyện, thành phố chịu trách nhiệm chi trả (đơn vị nào tiếp nhận và trả\nkết quả giải quyết TTHC thì đơn vị đó thực hiện chi trả kinh phí vận chuyển hồ\nsơ).\nII. ĐỐI VỚI TTHC CẤP HUYỆN THỰC HIỆN TIẾP NHẬN VÀ TRẢ KẾT QUẢ TẠI BỘ PHẬN MỘT CỬA CẤP XÃ\n1. Bước 1: Cá nhân, tổ chức nộp hồ sơ thực hiện TTHC theo quy định.\n2. Bước 2: Công chức, viên chức Bộ phận Một cửa cấp xã tiếp nhận hồ sơ, xem xét tính đầy đủ, hợp lệ của thành phần hồ sơ TTHC, thu phí, lệ phí (nếu có); thực hiện số hóa hồ sơ theo quy định.\nTiếp đó, chuyển hồ sơ bản điện tử (trên Hệ thống thông tin giải quyết TTHC của tỉnh) và hồ sơ bản giấy\n(nếu có) (qua dịch vụ bưu chính công ích (BCCI)), phí, lệ phí (nếu có) đến cơ quan xử lý hồ sơ của cấp huyện.\nLưu ý: lựa chọn đúng tên Phòng, đơn vị cấp huyện giải quyết TTHC trên Hệ thống.\n3. Bước 3: Các phòng, đơn vị cấp huyện có trách nhiệm xử lý hồ sơ thực hiện giải quyết TTHC ngay sau khi nhận được hồ sơ điện tử theo quy định, trả kết quả giải quyết bản điện tử và bản giấy về\ncho Bộ phận Một cửa cấp xã để trả cho cá nhân, tổ chức.\nLưu ý: lựa chọn đúng tên Bộ\nphận Một cửa cấp xã đã tiếp nhận hồ sơ đầu vào trên Hệ thống.\n4. Bước 4: Công chức, viên chức,\nnhân viên Bộ phận Một cửa cấp xã trả kết quả cho tổ chức, cá nhân và kết thúc hồ\nsơ trên Hệ thống thông tin giải quyết TTHC của tỉnh.\nLưu ý: Thời gian giải quyết không thay đổi so với quy trình hiện tại đang thực hiện. Công chức Bộ phận Một cửa thực hiện tiếp nhận và chuyển hồ sơ đến cơ quan có thẩm quyền giải quyết bảo đảm thời gian theo quy trình nội bộ đã được phê duyệt.\nUBND cấp huyện có trách nhiệm chỉ đạo, hướng dẫn UBND cấp xã trong thực hiện việc tiếp nhận hồ sơ và trả kết quả giải quyết TTHC không phụ thuộc vào địa giới hành chính.\nKinh phí vận chuyển hồ sơ do UBND các huyện, thành phố, UBND các xã, phường, thị trấn chịu trách nhiệm chi trả (đơn vị nào tiếp nhận và trả kết quả giải quyết TTHC thì đơn vị đó thực hiện chi trả kinh phí vận chuyển hồ sơ)./.\nPHỤ LỤC III DANH MỤC VÀ QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THỰC HIỆN THÍ ĐIỂM TIẾP NHẬN VÀ TRẢ KẾT QUẢ KHÔNG PHỤ THUỘC ĐỊA GIỚI HÀNH CHÍNH TRÊN ĐỊA BÀN TỈNH LẠNG SƠN (TRƯỜNG HỢP TIẾP NHẬN TẠI BỘ PHẬN MỘT CỬA CẤP HUYỆN, CẤP XÃ)\n(Kèm theo Quyết định số 1755/QĐ-UBND ngày 31/10/2023 của Chủ tịch UBND tỉnh Lạng Sơn)\nPhần I DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC XÂY DỰNG QUY TRÌNH NỘI BỘ KHI TIẾP NHẬN TẠI BỘ PHẬN MỘT CỬA CẤP HUYỆN, CẤP XÃ (09 TTHC)\nA. THỦ TỤC HÀNH CHÍNH CẤP TỈNH TRƯỜNG HỢP TIẾP NHẬN TẠI BỘ PHẬN MỘT CỬA CẤP HUYỆN (07 TTHC)\nSố TT Tên thủ tục hành chính Cơ quan thực hiện 1\nChỉnh sửa nội dung văn bằng,\n chứng chỉ (cấp tỉnh)\nSở Giáo dục và Đào tạo 2\nCấp bản sao văn bằng, chứng chỉ từ sổ gốc 3\nCấp Giấy chứng nhận đủ điều kiện buôn bán thuốc thú y Sở Nông nghiệp và Phát triển nông thôn 4\nCấp lại Giấy chứng nhận đủ điều kiện buôn bán thuốc thú y 5\nCấp giấy chứng nhận cơ sở đủ\n điều kiện an toàn thực phẩm đối với cơ sở sản xuất thực phẩm, kinh doanh dịch vụ ăn uống (cấp tỉnh)\nSở Y tế\n6\nĐăng ký tổ chức hội chợ, triển lãm thương mại tại Việt Nam Sở Công Thương 7\nThông báo tổ chức hội nghị, hội thảo, đào tạo về bán hàng đa cấp Ghi chú: Trường hợp các TTHC cấp tỉnh tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh tiếp tục thực hiện theo quy trình nội bộ hiện hành.\nB. THỦ TỤC HÀNH CHÍNH CẤP HUYỆN TRƯỜNG HỢP TIẾP NHẬN TẠI BỘ PHẬN MỘT CỬA CẤP XÃ (02 TTHC)\nSố TT Tên thủ tục hành chính Cơ quan thực hiện 1\nCung cấp thông tin về quy hoạch xây dựng thuộc thẩm quyền của UBND cấp huyện UBND cấp huyện 2\nXét tặng danh hiệu Khu dân cư\n văn hóa hàng năm UBND cấp huyện Ghi chú: Trường hợp các TTHC cấp huyện tiếp nhận tại Bộ phận Một cửa cấp huyện tiếp tục thực hiện theo quy trình nội bộ hiện hành.\nPhần II QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH CỤM TỪ VIẾT TẮT\n- Trung tâm Phục vụ hành chính công: TTPVHCC\n- Công chức Một cửa: CCMC\n- Quản lý thuốc và Thức ăn chăn nuôi: QLT&TACN I. THỦ TỤC HÀNH CHÍNH CẤP TỈNH TRƯỜNG HỢP TIẾP NHẬN TẠI BỘ PHẬN MỘT CỬA CẤP HUYỆN (07 TTHC)\n1. Cấp bản sao văn bằng, chứng chỉ từ sổ gốc (Sở Giáo dục và Đào tạo)\nTổng thời gian thực hiện TTHC:\n03 ngày làm việc x 08 giờ = 24 giờ.\nSố TT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện\n (ngày làm việc)\nB1\n- Tiếp nhận hồ sơ và ghi giấy biên nhận, hẹn ngày trả kết quả. Nhập hồ sơ điện tử.\n - Chuyển hồ sơ cho Phòng Quản lý Chất lượng (QLCL) Sở Giáo dục và Đào tạo.\nCCMC cấp huyện 02 giờ\nB2 Phân công xử lý hồ sơ\nLãnh đạo Phòng QLCL 02 giờ\nB3 Thẩm định hồ sơ\n - Trường hợp hồ sơ không đáp ứng yêu cầu, thông báo cho cá nhân/tổ chức trong thời hạn không quá 04 giờ, nêu rõ lý do.\n - Trường hợp hồ sơ cần giải trình và bổ sung thêm, thông báo cho cá nhân/tổ chức trong thời hạn không quá\n không quá 04 giờ kể từ ngày được phân công thụ lý.\n - Trường hợp, hồ sơ đáp ứng yêu cầu: xây dựng dự thảo văn bản (kết quả giải quyết).\nChuyên viên Phòng QLCL 06 giờ\nB4\n- Xem xét văn bản của chuyên viên trình. Trình Lãnh đạo Sở.\nLãnh đạo Phòng QLCL 02 giờ\nB5 Duyệt hồ sơ/ký văn bản xử lý:\n - Nếu đáp ứng yêu cầu: Ký duyệt vào văn bản liên quan, chuyển văn thư.\n - Nếu không đáp ứng yêu cầu:\n chuyển lại Lãnh đạo Phòng QLCL xử lý.\nLãnh đạo Sở GD&ĐT 08 giờ\nB6\nĐóng dấu, chuyển văn bản xử\n lý cho Công chức CCMC Văn thư Sở GD&ĐT 02 giờ\nB7\n- Trả kết quả giải quyết.\n - Thống kê, theo dõi.\n (không tính thời gian chờ kết quả bản giấy sau khi đã có kết quả bản điện tử)\nCCMC cấp huyện 02 giờ\nTổng thời hạn giải quyết 24 giờ\n2. Chỉnh sửa nội dung văn bằng, chứng chỉ (Sở Giáo dục và Đào tạo)\nTổng thời gian thực hiện TTHC:\n05 ngày làm việc x 08 giờ = 40 giờ.\nSố TT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện\n (ngày làm việc)\nB1\n- Tiếp nhận hồ sơ và ghi giấy biên nhận, hẹn ngày trả kết quả. Nhập hồ sơ điện tử.\n - Chuyển hồ sơ cho Phòng QLCL, Sở Giáo dục và Đào tạo CCMC cấp huyện 02 giờ\nB2 Phân công xử lý hồ sơ\nLãnh đạo Phòng QLCL 02 giờ\nB3 Thẩm định hồ sơ:\n - Trường hợp hồ sơ không đáp ứng yêu cầu, thông báo cho cá nhân/tổ chức trong thời hạn không quá 08 giờ, nêu rõ lý do.\n - Trường hợp hồ sơ cần giải trình và bổ sung thêm, thông báo cho cá nhân/tổ chức trong thời hạn không quá\n 08 giờ kể từ khi được phân công thụ lý.\n - Trường hợp, hồ sơ đáp ứng yêu cầu: xây dựng dự thảo văn bản (kết quả giải quyết).\nChuyên viên Phòng QLCL 22 giờ\nB4\n- Xem xét văn bản của chuyên viên trình.\n - Trình Lãnh đạo Sở.\nLãnh đạo Phòng QLCL 02 giờ\nB5 Duyệt hồ sơ/ký văn bản xử lý:\n - Nếu đáp ứng yêu cầu: Ký duyệt vào văn bản liên quan, chuyển văn thư.\n - Nếu không đáp ứng yêu cầu: chuyển lại Lãnh đạo Phòng QLCL xử lý.\nLãnh đạo Sở GD&ĐT 08 giờ\nB6\nĐóng dấu, chuyển văn bản xử\n lý cho Công chức TN&TKQ Văn thư GD&ĐT 02 giờ\nB7\n- Trả kết quả giải quyết\n - Thống kê, theo dõi.\n (không tính thời gian chờ kết quả bản giấy sau khi đã có kết quả bản điện tử)\nCCMC cấp huyện 02 giờ\nTổng thời hạn giải quyết 40 giờ\n3. Cấp Giấy chứng nhận đủ điều kiện buôn bán thuốc thú y (Sở\nNông nghiệp và Phát triển nông thôn)\nTổng thời gian thực hiện TTHC: 07 ngày làm việc\n(Thời gian thực hiện theo quy định: 08 ngày làm việc, thời gian đã cắt giảm: 01 ngày làm việc )\nSố TT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện\n (ngày làm việc)\nB1\n- Tiếp nhận hồ sơ và ghi giấy biên nhận, hẹn ngày trả kết quả. Nhập hồ sơ điện tử.\n - Chuyển hồ sơ cho phòng Chăn nuôi thuộc Chi cục Chăn nuôi và Thú y\n (CN&TY)\nCCMC cấp huyện 1/2 ngày B2 Phân công xử lý hồ sơ\nLãnh đạo Phòng Chăn nuôi 1/2 ngày B3 Thẩm\n định hồ sơ:\n -\n Trường hợp hồ sơ không đáp ứng yêu cầu, thông báo cho cá nhân/tổ chức, nêu rõ\n lý do\n -\n Trường hợp hồ sơ cần giải trình, bổ sung thêm, thông báo cho cá nhân/tổ chức\n để hoàn chỉnh hồ sơ.\n -\n Trường hợp đạt yêu cầu: dự thảo Thành lập Đoàn kiểm tra Chuyên viên Phòng Chăn nuôi 01 ngày B4 Xem xét văn bản xử lý của chuyên viên trình, trình lãnh đạo Chi cục Lãnh đạo Phòng Chăn nuôi 1/2 ngày B5 Ký\n duyệt văn bản thành lập Đoàn kiểm tra Lãnh đạo Chi cục CN&TY 1/2 ngày B6 Kiểm tra, đánh giá thực tế cơ sở\nĐoàn kiểm tra 02 ngày B7 Xem xét hồ sơ của cơ sở và Biên bản kiểm tra của Đoàn kiểm tra, dự thảo Giấy chứng nhận Chuyên viên Phòng Chăn nuôi 1/2 ngày B8 Xem xét văn bản xử lý của chuyên viên trình, trình lãnh đạo Chi cục Lãnh đạo Phòng Chăn nuôi 1/2 ngày B9 Xem xét, ký duyệt Giấy chứng nhận Lãnh đạo Chi cục CN&TY 1/2 ngày B10\nĐóng dấu chuyển kết quả xử lý\n cho CCMC Văn thư Chi cục CN&TY 1/2 ngày B11\n- Trả kết quả giải quyết\n - Thống kê, theo dõi.\nCCMC cấp huyện Không tính thời gian Tổng thời hạn giải quyết 07 ngày làm việc 4. Cấp lại Giấy chứng nhận đủ điều kiện buôn bán thuốc thú y (Sở Nông nghiệp và Phát triển nông thôn)\n- Tổng thời gian thực hiện TTHC: 03 ngày làm việc x 08 giờ = 24 giờ\n(Thời gian thực hiện theo quy định: 05 ngày làm việc, thời gian đã cắt giảm: 02 ngày làm việc)\nTT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện\n (ngày làm việc)\nB1\n- Tiếp nhận, kiểm tra hồ sơ\n và ghi Giấy tiếp nhận hồ sơ và hẹn trả kết quả. Nhập hồ sơ điện tử.\n - Chuyển hồ sơ cho Phòng Quản lý thuốc và Thức ăn chăn nuôi (QLT&TACN), Chi cục CN&TY CCMC cấp huyện 04 giờ\nB2 Phân công xử lý hồ sơ\nLãnh đạo Phòng QLT&TACN 02 giờ\nB3 Thẩm định hồ sơ:\n - Trường hợp hồ sơ không đáp ứng yêu cầu, thông báo cho cá nhân/tổ chức, nêu rõ lý do.\n - Trường hợp hồ sơ cần giải trình, bổ sung thêm, thông báo cho cá nhân/tổ chức để hoàn chỉnh hồ sơ.\n - Trường hợp đạt yêu cầu dự\n thảo Giấy chứng nhận đủ điều kiện buôn bán thuốc thú y Chuyên viên Phòng QLT&TACN 08 giờ\nB4 Xem xét văn bản xử lý của chuyên viên trình, trình lãnh đạo Chi cục Lãnh đạo Phòng QLT&TACN 04 giờ\nB5 Xem xét, ký duyệt Giấy chứng nhận đủ điều kiện buôn bán thuốc thú y Lãnh đạo Chi cục CN&TY 04 giờ\nB6\n- Đóng dấu, vào sổ, phát hành văn bản, chuyển kết quả cho CCMC Văn thư Chi cục 02 giờ\nB7 Trả kết quả giải quyết Thống kê và theo dõi CCMC cấp huyện Không tính thời gian Tổng thời gian giải quyết 24 giờ\n5. Cấp giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm đối với cơ sở sản xuất thực phẩm,\nkinh doanh dịch vụ ăn uống thuộc thẩm quyền của Ủy ban nhân dân cấp tỉnh (Sở Y tế)\nThời gian thực hiện TTHC: 20 ngày làm việc TT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện\n (ngày làm việc)\nB1\n- Tiếp nhận hồ sơ và ghi giấy biên nhận, hẹn ngày trả kết quả. Nhập hồ sơ điện tử. Chuyển hồ sơ cho Phòng\n Đăng ký và Chứng nhận sản phẩm (ĐK&CNSP),Chi cục An toàn vệ sinh thực phẩm\n (ATVSTP)\nCCMC cấp huyện 1/2 ngày B2 Phân công xử lý hồ sơ\nLãnh đạo Phòng ĐK&CNSP 1/2 ngày B3 Thẩm định hồ sơ, dự thảo quyết\n định thành lập đoàn thẩm định.\nChuyên viên Phòng ĐK&CNSP 02 ngày B4 Xem xét văn bản của chuyên viên, trình Lãnh đạo Chi cục ATVSTP Lãnh đạo Phòng ĐK&CNSP 01 ngày B5 Ký Quyết định thành lập đoàn thẩm định.\nLãnh đạo Chi cục ATVSTP 01 ngày B6 Thẩm định điều kiện an toàn thực phẩm cơ sở:\n - Trường hợp cơ sở đủ điều kiện an toàn thực phẩm theo quy định, ghi kết luận đạt.\n - Trường hợp kết quả thẩm định tại cơ sở chưa đạt yêu cầu và có thể khắc phục, đoàn thẩm định phải ghi rõ nội dung, yêu cầu và thời gian khắc phục vào Biên bản thẩm định với thời hạn khắc phục không quá 30 ngày.\n Sau khi có báo cáo kết quả khắc phục của cơ sở, Đoàn thẩm định đánh giá kết quả khắc phục, nếu đạt theo yêu cầu thì ghi kết luận vào biên bản thẩm định đạt.\n - Nếu kết quả khắc phục không\n đạt yêu cầu hoặc kết quả thẩm định không đạt yêu cầu, ghi rõ kết luận không đạt,\n Chi cục ATVSTP thông báo bằng văn bản cho cơ quan quản lý địa phương giám sát và yêu cầu cơ sở không được hoạt động cho đến khi được cấp Giấy chứng nhận.\nĐoàn thẩm định 11 ngày B7 Căn cứ biên bản thẩm định, dự\n thảo Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm hoặc thông báo không đạt Lãnh đạo Phòng ĐK&CNSP 02 ngày B8 Duyệt hồ sơ/ký Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm hoặc thông báo.\nLãnh đạo Chi cục ATVSTP 01 ngày B9\nĐóng dấu, chuyển văn bản xử\n lý cho CCMC Văn thư Chi cục 1/2 ngày B10\n- Trả kết quả giải quyết.\n - Thống kê, theo dõi.\n (không tính thời gian chờ kết quả bản giấy sau khi đã có kết quả bản điện tử)\nCCMC cấp huyện 1/2 ngày Tổng thời gian thực hiện 20 ngày làm việc 6. Đăng ký\ntổ chức hội chợ, triển lãm thương mại tại Việt Nam (Sở Công Thương)\nTổng thời gian thực hiện TTHC:\n07 ngày làm việc.\nTT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện (ngày làm việc)\nB1 Tiếp nhận hồ sơ và ghi Giấy biên nhận, hẹn ngày trả kết quả. Nhập hồ sơ điện tử. Chuyển hồ sơ cho Phòng Quản lý thương mại (QLTM), Sở Công Thương CCMC cấp huyện 1/2 ngày B2 Phân công xử lý hồ sơ\nLãnh đạo Phòng QLTM 1/2 ngày B3 Thẩm định hồ sơ, dự thảo văn bản \n - Trường hợp hồ sơ không đáp ứng yêu cầu, thông báo cho cá nhân/tổ chức trong thời gian không quá 03 ngày làm việc, nêu rõ lý do; \n - Trường hợp hồ sơ cần giải trình và bổ sung thêm, thông báo cho cá nhân/tổ chức không quá 03 ngày làm việc,\n nêu rõ lý do \n - Trường hợp hồ sơ đáp ứng yêu cầu, thực hiện bước tiếp theo Chuyên viên Phòng QLTM 4,5 ngày B4 Xem xét văn bản xử lý của chuyên viên trình, trình Lãnh đạo Sở\nLãnh đạo Phòng QLTM 1/2 ngày B5 Duyệt hồ sơ/ký văn bản xử lý\nLãnh đạo Sở Công Thương 1/2 ngày B6\nĐóng dấu, chuyển văn bản xử\n lý cho CCMC Văn thư Sở\n1/2 ngày B7 Trả kết quả giải quyết Thống kê, theo dõi CCMC cấp huyện Không tính thời gian Tổng thời gian giải quyết 07 ngày làm việc 7. Thông báo tổ chức hội nghị, hội thảo, đào tạo về bán hàng đa cấp (Sở Công Thương)\nTổng thời gian thực hiện TTHC:\n07 ngày làm việc.\nTT Trình tự\nTrách nhiệm thực hiện Thời hạn thực hiện\n (ngày làm việc)\nB1 Tiếp nhận hồ sơ và ghi Giấy biên nhận, hẹn ngày làm việc trả kết quả. Nhập hồ sơ điện tử. Chuyển hồ sơ\n cho Phòng Quản lý thương mại (QLTM), Sở Công Thương CCMC cấp huyện 1/2 ngày B2 Phân công xử lý hồ sơ\nLãnh đạo Phòng QLTM 1/2 ngày B3 Thẩm định hồ sơ, dự thảo văn bản\n - Trường hợp hồ sơ không đáp ứng yêu cầu, thông báo cho cá nhân/tổ chức trong thời gian không quá 05 ngày làm việc làm việc, nêu rõ lý do;\n - Trường hợp hồ sơ cần giải trình và bổ sung thêm, thông báo cho cá nhân/tổ chức trong thời gian không quá 05 ngày làm việc làm việc, nêu rõ lý do;\n - Trường hợp hồ sơ đáp ứng yêu cầu, thực hiện bước tiếp theo.\nChuyên viên Phòng QLTM 4,5 ngày B4 Xem xét văn bản xử lý của chuyên viên trình, trình Lãnh đạo Sở\nLãnh đạo Phòng QLTM 1/2 ngày B5 Duyệt hồ sơ/ký văn bản xử lý\nLãnh đạo Sở Công Thương 1/2 ngày B6\nĐóng dấu, chuyển văn bản xử\n lý cho CCMC Văn thư\n1/2 ngày B7 Trả kết quả giải quyết Thống kê, theo dõi CCMC cấp huyện Không tính thời gian Tổng thời gian thực hiện 07 ngày làm việc II. THỦ TỤC HÀNH CHÍNH CẤP HUYỆN TRƯỜNG HỢP TIẾP NHẬN TẠI BỘ PHẬN MỘT CỬA CẤP XÃ (02 TTHC)\n1. Cung cấp thông tin về quy hoạch xây dựng thuộc thẩm quyền của UBND cấp huyện Tổng thời gian thực hiện TTHC:\n15 ngày TT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện B1\n- Tiếp nhận hồ sơ và ghi giấy biên nhận, hẹn ngày trả kết quả. Nhập hồ sơ điện tử.\n - Chuyển hồ sơ cho lãnh đạo Phòng KT&HT huyện/QLĐT thành phố\nCCMC cấp xã\n1/2 ngày B2 Phân công xử lý hồ sơ\nLãnh đạo Phòng KT&HT/QLĐT 1/2 ngày B3 Thẩm định hồ sơ, dự thảo văn bản trả lời Chuyên viên Phòng KT&HT/QLĐT 10 ngày B4 Xem xét, ký duyệt văn bản trả\n lời Lãnh đạo Phòng KT&HT/QLĐT 03 ngày B5\nĐóng dấu, chuyển văn bản trả\n lời cho CCMC Bộ phận Văn thư\n1/2 ngày B6 Trả kết quả giải quyết TTHC;\n Thống kê, theo dõi\n (không tính thời gian chờ kết quả bản giấy sau khi đã có kết quả bản điện tử)\nCCMC cấp xã\n1/2 ngày Tổng thời gian giải quyết 15 ngày 2. Thủ tục xét tặng danh hiệu Khu dân cư văn hóa hàng năm (Sở Văn hóa, Thể thao và Du lịch)\nTổng thời gian thực hiện 01 TTHC: 05 ngày làm việc TT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện\n (ngày làm việc)\nB1\n- Tiếp nhận hồ sơ và ghi giấy biên nhận, hẹn ngày trả kết quả. Nhập hồ sơ điện tử.\n - Chuyển hồ sơ cho Lãnh đạo Phòng VHTT huyện CCMC cấp xã\n1/2 ngày B2 Phân công xử lý hồ sơ\nLãnh đạo Phòng VHTT 1/2 ngày B3 Thẩm định hồ sơ:\n - Trường hợp hồ sơ không đáp ứng yêu cầu: Thông báo cho cá nhân/tổ chức trong thời hạn không quá 01 ngày, nêu rõ lý do.\n - Trường hợp hồ sơ cần giải trình và bổ sung thêm, thông báo cho cá nhân/tổ chức trong thời hạn không quá\n 01 ngày kể từ ngày nộp hồ sơ hợp lệ.\n - Trường hợp hồ sơ đáp ứng yêu cầu: Tổ thẩm định tổ chức thẩm định thực tế các điều kiện:\n + Đáp ứng điều kiện thực tế:\n Xây dựng dự thảo văn bản kết quả giải quyết.\n + Không đáp ứng điều kiện thực tế: Xây dựng dự thảo văn bản trả lời.\nChuyên viên Phòng VHTT và tổ thẩm định 02 ngày B4 Xem xét dự thảo văn bản của chuyên viên trình, trình Chủ tịch UBND huyện Lãnh đạo Phòng VHTT 0,5 ngày B5 Duyệt hồ sơ, ký văn bản xử\n lý:\n - Nếu đáp ứng yêu cầu: Ký duyệt văn bản giải quyết.\n - Nếu không đáp ứng yêu cầu:\n Chuyển lại Lãnh đạo Phòng xử lý.\nChủ tịch UBND cấp huyện 01 ngày B6\nĐóng dấu, phát hành văn bản,\n chuyển văn bản xử lý cho CCMC Văn thư UBND huyện 0,5 ngày B7\n- Trả kết quả giải quyết.\n - Thống kê, theo dõi.\nCCMC cấp xã\nKhông tính thời gian Tổng thời gian giải quyết 05 ngày làm việc"
}