{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-1996-QD-UBND-2023-kiem-tra-tong-the-quan-ly-tien-cong-duc-tai-tro-di-tich-Lang-Son-588714.aspx",
  "title": "Quyết định 1996/QĐ-UBND 2023 kiểm tra tổng thể quản lý tiền công đức tài trợ di tích Lạng Sơn",
  "properties": {
    "Số hiệu": "1996/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Dương Xuân Huyên",
    "Ngày ban hành": "30/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1996/QĐ-UBND Lạng Sơn, ngày 30 tháng 11 năm 2023 QUYẾT ĐỊNH KIỂM TRA TỔNG THỂ VIỆC QUẢN LÝ TIỀN CÔNG ĐỨC, TÀI TRỢ TẠI CÁC DI TÍCH TRÊN ĐỊA BÀN TỈNH LẠNG SƠN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Di sản văn hóa ngày 29/6/2001; Luật Sửa đổi, bổ sung một số điều của Luật Di sản văn hóa ngày 18/6/2009;\nCăn cứ Luật Tín ngưỡng tôn giáo ngày 18/11/2016;\nCăn cứ Thông tư số\n04/2023/TT-BTC ngày 19/01/2023 của Bộ trưởng Bộ Tài chính hướng dẫn quản lý,\nthu chi tài chính cho công tác tổ chức lễ hội và tiền công đức, tài trợ cho di tích và hoạt động lễ hội;\nCăn cứ Công văn số\n6898/VPCP-KTTH ngày 08/9/2023 của Văn phòng Chính phủ về việc kết quả thực hiện thí điểm kiểm tra việc quản lý tiền công đức tại các di tích lịch sử - văn hoá,\nđình chùa tỉnh Quảng Ninh và kế hoạch kiểm tra tổng thể trên phạm vi toàn quốc;\nCăn cứ Công văn số\n11752/BTC-HCSN ngày 30/10/2023 của Bộ Tài chính về việc hướng dẫn thực hiện kiểm tra việc quản lý tiền công đức, tài trợ tại các di tích lịch sử - văn hoá;\nTheo đề nghị của Giám đốc Sở\nTài chính tại Tờ trình số 229/TTr-STC ngày 24/11/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nKiểm tra tổng thể việc quản lý tiền công đức, tài trợ tại các di tích trên địa bàn tỉnh Lạng Sơn.\n1. Mục đích kiểm tra: tổng hợp,\nđánh giá việc quản lý tiền công đức, tài trợ tại các di tích lịch sử - văn hóa;\nthông qua công tác kiểm tra giúp cho các tổ chức, cá nhân là chủ sở hữu hoặc được giao quản lý, sử dụng di tích tự quản lý tiền công đức, tài trợ theo hướng minh bạch, rõ ràng để tạo niềm tin và đem lại lợi ích chung cho cộng đồng, góp phần phát triển văn hóa, kinh tế - xã hội của địa phương.\n2. Đối tượng kiểm tra: các di tích lịch sử - văn hóa đã được cơ quan nhà nước có thẩm quyền cấp bằng xếp hạng di tích hoặc đưa vào danh mục kiểm kê di tích của địa phương theo quy định của Luật Di sản văn hóa (kèm theo danh mục).\n3. Nội dung kiểm tra: việc tiếp nhận, quản lý, sử dụng tiền công đức, tài trợ cho di tích và hoạt động lễ hội;\nxem xét việc mở tài khoản, mở sổ sách ghi chép số thu, chi tiền công đức, tài trợ, nội dung sử dụng tiền công đức, tài trợ và giám sát việc tiếp nhận, kiểm đếm,\nsử dụng tiền công đức, tài trợ tại các di tích.\n4. Thời kỳ kiểm tra: năm 2023\n(từ 01/01/2023 đến 31/12/2023).\n5. Phân công trách nhiệm 5.1. Tổ chức thực hiện kiểm tra việc quản lý tiền công đức, tài trợ tại các di tích lịch sử - văn hoá trên địa bàn huyện, thành phố.\nChủ tịch UBND các huyện, thành phố chỉ đạo và tổ chức thành lập Đoàn kiểm tra thực hiện kiểm tra việc quản lý\ntiền công đức, tài trợ tại các di tích lịch sử - văn hóa trên địa bàn các huyện,\nthành phố theo nội dung tại Mục 2 Công văn số 11752/BTC-HCSN ngày 30/10/2023 của Bộ Tài chính; tại khoản 1, 2, 3, 4 Điều 1 Quyết định này; đồng thời quy định về\nquyền và trách nhiệm của đoàn kiểm tra; quyền và trách nhiệm của đơn vị được kiểm tra. Tổng hợp xây dựng báo cáo kết quả kiểm tra trên địa bàn huyện, thành phố\n(theo Mẫu số 03 và 04 đính kèm Công văn số 11752/BTC-HCSN ngày 30/10/2023 của Bộ\nTài chính), gửi Sở Tài chính trước ngày 15/3/2024.\nĐồng thời, chỉ đạo các cơ quan chức năng có liên quan theo chức năng, nhiệm vụ chủ động phối hợp đẩy mạnh công tác thông tin, tuyên truyền, giải thích về mục đích, đối tượng và nội dung kiểm tra việc quản lý tiền công đức, tài trợ tại các di tích lịch sử - văn hóa trên\nđịa bàn theo nội dung tại Mục 3 Công văn số 11752/BTC-HCSN ngày 30/10/2023 của Bộ Tài chính.\n(Gửi kèm Công văn số\n11752/BTC-HCSN ngày 30/10/2023 của Bộ Tài chính)\n5.2. Nhiệm vụ của các cơ quan liên ngành tỉnh Sở Tài chính chủ trì, phối hợp với Sở Văn hóa, Thể thao và Du lịch, Sở Nội vụ tham mưu, giúp UBND tỉnh trong việc chỉ đạo và hướng dẫn thực hiện kiểm tra tổng thể việc quản lý tiền công đức,\ntài trợ tại các di tích trên địa bàn tỉnh; theo dõi tiến độ triển khai, phối hợp xử lý khi có vướng mắc, tổng hợp xây dựng báo cáo kết quả kiểm tra trên địa bàn tỉnh (Mẫu số 03 và 04 đính kèm Công văn số 11752/BTC-HCSN ngày 30/10/2023 của Bộ\nTài chính), trình Chủ tịch UBND tỉnh ký duyệt, gửi Bộ Tài chính trước ngày 31/3/2024.\n6. Kinh phí cho hoạt động kiểm tra được bảo đảm theo chế độ quy định từ nguồn dự toán ngân sách chi thường xuyên năm 2024 của cơ quan, đơn vị được cấp có thẩm quyền giao thực hiện việc kiểm tra theo phân cấp quản lý ngân sách.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc các Sở: Tài chính, Nội vụ, Văn hoá, Thể thao và\nDu lịch; Chủ tịch UBND các huyện, thành phố; các tổ chức, cá nhân là chủ sở hữu hoặc được giao quản lý, sử dụng di tích trên địa bàn tỉnh Lạng Sơn và các cơ\nquan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Tài chính;\n - Thường trực Tỉnh uỷ;\n - Thường trực HĐND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Các Ban: Tuyên giáo TU, Dân vận TU;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Ban VHXH HĐND tỉnh;\n - Các Sở: VHTTDL, NV, TC, CA;\n - UBND các huyện, thành phố;\n - Báo Lạng Sơn, Đài PTTH tỉnh;\n - C, PCVP UBND tỉnh, các phòng CM, TTTT;\n - Lưu: VT, KGVX (NNK).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Xuân Huyên DANH MỤC KIỂM TRA TỔNG THỂ VIỆC QUẢN LÝ TIỀN CÔNG ĐỨC, TÀI TRỢ TẠI CÁC DI TÍCH TRÊN ĐỊA BÀN TỈNH LẠNG SƠN\n(Kèm theo Quyết định số: 1996/QĐ-UBND ngày 30/11/2023 của Chủ tịch UBND tỉnh Lạng Sơn)\nTổng số: 336 điểm và khu di tích\n- Phân theo loại hình gồm:\n+ Di tích lịch sử: 113 di tích\n+ Di tích Kiến trúc nghệ thuật:\n163 di tích\n+ Di tích Khảo cổ: 37 di tích\n+ Di tích Danh lam thắng cảnh: 23 di tích\n- Cấp độ xếp hạng di tích gồm 140 điểm, khu di tích xếp hạng các cấp, 196 di tích chưa xếp hạng:\n+ Di tích cấp Quốc gia đặc biệt:\n02 khu di tích\n+ Di tích cấp Quốc gia: 31 điểm,\nkhu di tích\n+ Di tích cấp tỉnh: 107 điểm,\nkhu di tích\n+ Di tích được kiểm kê, phân loại,\nchưa được xếp hạng: 196 điểm, khu di tích.\nSTT TÊN DI TÍCH\nĐỊA ĐIỂM XẾP HẠNG \n (Số quyết định và đơn vị ra quyết định)\nLOẠI HÌNH DI TÍCH GHI CHÚ\nQuốc gia đặc biệt Quốc gia Tỉnh Chưa xếp hạng I.\n THÀNH PHỐ LẠNG SƠN (28 điểm, khu di tích)\n + Lịch sử: 06 di tích\n + Kiến trúc nghệ thuật: 18 di tích\n + Khảo cổ: 02 di tích\n + Danh lam thắng cảnh: 02 di tích\n + Đã xếp hạng: 22 (13 quốc gia, 9 cấp tỉnh); Chưa xếp hạng 6 1\nKhu di tích Nhị - Tam Thanh, núi Tô Thị, thành nhà Mạc phường Tam Thanh Quyết định số 313-QĐ ngày 28/04/1962, của Bộ Văn hóa Thông tin (Bộ\n VHTT)\nDanh lam thắng cảnh 2\nĐền mẫu Soài Sơn K11, đường Ngô Thì Sĩ, phường Tam Thanh số 41/2002/QĐ- UB ngày 02/10/2002 của UBND tỉnh Kiến trúc nghệ thuật 3\nĐền thờ Đức Thánh Trần\nđường Lê Hồng Phong, Khối 2, phường Tam Thanh x\nKiến trúc nghệ thuật 4\nChùa Thành (Diên Khánh Tự)\nSố 3, đường Hùng Vương, phường Chi Lăng Quyết định số 57-VH/QĐ ngày 18/01/1993 của Bộ VHTT Kiến trúc nghệ thuật 5\nĐôi trụ Biểu và Nhà Công Quán Bờ nam sông Kỳ Cùng (khu vực Chùa Thành)\nx Lịch sử\n6 Chùa Tiên – Giếng Tiên (song tiên tự)\nKhối Hoàng Hoa Tham phường Chi Lăng Quyết định số 97/QĐ ngày 21/01/1992 của Bộ VHTT Danh lam thắng cảnh 7\nĐoàn Thành (Thành cổ Lạng Sơn)\nphường Chi Lăng, thành phố Lạng Sơn Quyết định số 05/1999/QĐ- BVHTT ngày 12/02/1999 của Bộ VHTT Lịch sử\n8 Núi Hang Dê\nKhối Cửa Nam, phường Chi Lăng số 41/2002/QĐ- UB ngày 02/10/2002 của UBND tỉnh Lịch sử\n9\nĐền Cửa Đông Phố Cửa Đông, phường Chi Lăng Quyết định số 3997/QĐ- BVHTTDL ngày 12/11/2013 của Bộ Văn hóa, Thể thao và Du lịch (Bộ VHTTDL)\nKiến trúc nghệ thuật 10\nĐền Cửa Tây\nĐường Trần Quang Khải, phường Chi Lăng Kiến trúc nghệ thuật 11\nĐền Cửa Bắc\nĐường Trần Nhật Duật, phường Chi Lăng Kiến trúc nghệ thuật 12\nĐền Cửa Nam\nĐường Cửa Nam, phường Chi Lăng Kiến trúc nghệ thuật 13\nĐền Cô bé Thượng Ngàn Phố Cửa Đông, phường Chi Lăng Quyết định số 81/2014/QĐ- UBND ngày 19/01/2023của UBND tỉnh Kiến trúc nghệ thuật 14\nĐền Mẫu Thoải Số 77 Đường Hùng Vương, phường Chi Lăng Quyết định số 987/2014/QĐ-UB ngày 26/6/2014 của UBND tỉnh Kiến trúc nghệ thuật 15 Di chỉ Phai Vệ\nĐường Phai vệ - khối 3, phường Vĩnh Trại Quyết định số 77/2004/ QĐ- BVHTT ngày 23/8/2004 của Bộ VHTT Khảo cổ\n16\nĐền Kỳ Cùng Khối 1, phường Vĩnh Trại Quyết định số 57-VH/QĐ ngày 18/01/1993 của Bộ VHTT Kiến trúc nghệ thuật 17 Bến đá Kỳ Cùng Khối 1, phường Vĩnh Trại x\nLịch sử\n18\nĐền Vĩnh Trại Khối 4, phường Vĩnh Trại Quyết định số 41/2002/QĐ-UB ngày 02/10/2002 của UBND tỉnh Kiến trúc nghệ thuật 19 Khuôn viên lưu niệm Hồ Chí Minh Ngã tư đường Bà Triệu và đường Lê Lợi, phường Đông Kinh x\nLịch sử\n20\nĐền mới (Đền Trần Hưng Đạo )\nKhối 4 phố Lương Văn Tri, phường Hoàng Văn Thụ\nQuyết định số 41/2002/QĐ-UB ngày 02/10/2002 của UBND tỉnh Kiến trúc nghệ thuật 21\nĐền Tả Phủ (Tả Phủ Linh Từ)\nĐường Bắc Sơn, phường Hoàng Văn Thụ\nQuyết định số 57-VH/QĐ ngày 18/01/1993 của Bộ VHTT Kiến trúc nghệ thuật 22 Nhà số 8 - phố Chính Cai Kỳ Lừa Khối 2, phường Hoàng Văn Thụ\nQuyết định số 2015 QĐ/BT ngày 16/12/1993 của Bộ VHTT Lịch sử\n23\nĐền vua Lê\nThôn Hoàng Tân, xã Hoàng Đồng Quyết định số 41/2002/QĐ-UB ngày 02/10/2002 của UBND tỉnh Kiến trúc nghệ thuật 24 Miếu thờ Đoàn Thị Trúc Xã Hoàng Đồng x\nKiến trúc nghệ thuật 25\nĐình Pác Mòng Km 5 Đường QL 1A cũ (Lạng Sơn – Hà Nội) - Xã Quảng Lạc Quyết định số 81/2014/QĐ- UBND ngày 19/01/2023của UBND tỉnh Kiến trúc nghệ thuật 26\nĐình Mai Pha Thôn Khòn Khuyên, xã Mai Pha x\nKiến trúc nghệ thuật 27 Di chỉ khảo cổ học Mai Pha Núi Phja Nùn, xã Mai Pha Quyết định số 05/ ngày 12/02/1999 của Bộ VHTT Khảo cổ\n28\nĐền Khánh Sơn Xóm Nà Chuông I, xã Mai Pha Quyết định số 41/2002/QĐ-UB ngày 02/10/2002 của UBND tỉnh Kiến trúc nghệ thuật Tổng cộng 0\n13 9\n6 II. HUYỆN CAO LỘC (24 điểm, khu di tích)\n + Lịch sử: 14 di tích\n + Kiến trúc nghệ thuật: 07 di tích\n + Khảo cổ: 02 di tích\n + Danh lam thắng cảnh: 01 di tích\n + Đã xếp hạng: 13 (02 quốc gia, 11 cấp tỉnh), chưa xếp hạng 11 29 Khu di tích lịch sử Du kích Ba Sơn Các xã Xuất Lễ, Hòa Cư, Cao Lâu, Hải Yến, Công Sơn Quyết định số 41/2002/QĐ-UB, ngày 02/10/2002 của UBND tỉnh Lạng Sơn Lịch sử\n30 Cột mốc Km số 0 Cửa khẩu Hữu Nghị, thị trấn Đồng Đăng x\nLịch sử\n31 Nhà Bia tưởng niệm các anh hùng liệt sĩ\nTrạm kiểm soát biên phòng cửa khẩu Hữu Nghị, thị trấn Đồng Đăng x\nLịch sử\n32\nĐền Cô Đôi Khu Dây Thép, TT. Đồng Đăng x\nKiến trúc Nghệ thuật 33\nĐền Mẫu Đồng Đăng Khu Lò Rèn - Thị trấn Đồng Đăng Quyết định số 41/2002/QĐ-UB ngày 02/10/2002 của UBND tỉnh Lạng Sơn Kiến trúc Nghệ thuật 34\nĐền Quan Khu Nam Quan, thị trấn Đồng Đăng Quyết định số 987/QĐ-UB, ngày 26/6/ 2014, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 35 Nhà Bia Thuỷ Môn Đình Thuộc khu Vườn Sái, Thị trấn Đồng Đăng,\nQuyết định số 1992/QĐ- BVHTTDL, ngày 29/6/2021 của Bộ VHTTDL Lịch sử\n36 Pháo đài Đồng Đăng Thị trấn. Đồng Đăng Quyết định số 41/2002/QĐ-UB, ngày 02/10/2002 của UBND tỉnh Lạng Sơn Lịch sử\n37 Bốt gác của Pháp Thôn Liên Hòa, xã Gia Cát x\nLịch sử\n38 Chùa Bắc Nga Thôn Bắc Nga, xã Gia Cát Quyết định số 41/2002/QĐ-UB ngày 02/10/2002 của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 39 Phố Ngầu (Háng Ngầu)\nKhu chợ Phố Ngầu, thôn An Dinh II, Xã Tân Liên x\nKiến trúc nghệ thuật 40 Bia đá hang Dơi Thôn Phạc Lùng (nay là thôn Xuân Lũng) xã Bình Trung x\nLịch sử\n41 Bia đá Ngô Thì Sĩ\nThôn Bản Slắng, xã Bình Trung Quyết định số 41/2002QĐ-UB ngày 02/10/2002 của UBND tỉnh Lạng Sơn Lịch sử\n42 Hang Tu Lầm Thôn Phạc Lùng (nay là thôn Xuân Lũng), xã Bình Trung Khảo cổ\n43 Hang Đán Lài Thôn Bản Slắng, xã Bình Trung x\nLịch sử\n44 Hang Lạo Pảo Thôn Còn Coóc, xã Bình Trung Quyết định số 1841/QĐ-UBND ngày 7/12/2012, của UBND tỉnh Lạng Sơn Lịch sử\n45 Hang Ngườm Liêm Thôn Lũng Vàng, xã Bình Trung x\nLịch sử\n46 Cầu ngầm Khánh Khê và Nhà bia chiến thắng Sư đoàn 337 Thôn Pá Péc – Khuổi Đẩy xã Bình Trung Quyết định số 1247/QĐ-UBND, ngày 11/7/2017, của UBND tỉnh Lạng Sơn Lịch sử\n47\nĐình Hang Pài Thôn Còn Pheo, xã Thụy Hùng Quyết định số 41/2002/QĐ-UB ngày 02/10/2002 của UBND tỉnh Lạng Sơn Lịch sử\n48 Ga Tam Lung Thôn Pò Nghiều, xã Thuỵ Hùng Lịch sử\n49 Cầu Khao Thôn Còn Pheo - Xã Thuỵ Hùng x\nKiến trúc nghệ thuật 50\nĐình Tài Trỏ\nThôn Yên Thủy I xã Yên Trạch x\nKiến trúc nghệ thuật 51 Di chỉ Khảo cổ Phja Điểm Thôn Kéo khoác, xã Yên Trạch Quyết định số 77/QĐ, ngày 23/8/2004 của Bộ VHTT Khảo cổ\n52 Thác 17 Thôn Khuổi Mạ, xã Song Giáp x\nDanh lam thắng cảnh Tổng cộng 0\n02 11 11 III.HUYỆN BÌNH GIA (22 di tích)\n + Lịch sử: 10 di tích\n + Kiến trúc nghệ thuật: 05 di tích\n + Khảo cổ: 05 di tích\n + Danh lam thắng cảnh: 02 di tích\n + Đã xếp hạng: 14 (03 quốc gia, 11 cấp tỉnh), chưa xếp hạng 08 53\nĐền Trần Hưng Đạo Khu III Thị trấn Bình Gia Quyết định số 1841/QĐ-UBND ngày 07/12/ 2012, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 54\nĐình Phai Cam Khối phố 5A, thị trấn Bình Gia Quyết định số 2141/QĐ-UBND ngày 31/10/ 2021 của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 55 Hang Thẩm Cảo – Thẩm Học Khu 6A, thị trấn Bình Gia Quyết định số 41/2002/QĐ-UB, ngày 02/10/2002, của UBND tỉnh Lạng Sơn Lịch sử\n56 Di tích Pò Đồn Khối phố 2 - thị trấn Bình Gia Lịch sử\n57\nĐình Bản Chu Thôn Bản Chu, xã Hưng Đạo.\nx Kiến trúc nghệ thuật 58\nĐèo Cạm Bao Thôn Bản Nghĩu, xã Hưng Đạo Quyết định số 41/2002/QĐ-UB ngày 02/10/2002, của UBND tỉnh Lạng Sơn Lịch sử\n59 Cụm Di tích Khau Kham-Rọ Xá-Nà Mặn Thôn Bản Cù, Xã Hoa Thám Lịch sử\n60\nĐèo Kéo Coong Thôn Kéo Coong, xã Tân Văn Lịch sử\n61 Hang Thẩm Hai Thôn Còn Nưa, xã Tân Văn.\nQuyết định số 2015/QĐ- BVHTT ngày 16/12/1993 của Bộ Văn hóa Thông tin Khảo cổ\n62 Hang Thẩm Khuyên Thôn Còn Nưa, xã Tân Văn.\nKhảo cổ\n63\nĐịa điểm Đình Nà Đồng Thôn Nà Đồng, xã Tân Văn.\nx Lịch Sử\n64\nĐình làng thôn Tòng Chu 1 Thôn Tòng Chu 1, xã Hoàng Văn Thụ\nx Kiến trúc nghệ thuật 65 Hang Thẩm Khoách Thôn Tòng Chu 2, xã Hoàng Văn thụ.\nQuyết định số 41/2002/QĐ-UB ngày 2/10/2002, của UBND tỉnh Lạng Sơn Khảo cổ\n66\nĐình Đại Thần Bản Chúc Thôn Bản Chúc, xã Thiện Thuật, huyện Gia Bình.\nx Kiến trúc nghệ thuật 67 Hang Nà Đon Thôn Nà Tồng, xã Quang Trung x\nLịch sử\n68\nĐịa điểm Đồi Pò Chầu Thôn Nặm Slim, xã Hồng Phong Quyết định số 41/2002/QĐ-UB ngày 02/10/2002, của UBND tỉnh Lạng Sơn Lịch sử\n69 Di tích Bến Đò Văn Mịch Phố Văn Mịch, xã Hồng Phong Lịch Sử\n70\nĐèo Pác Nàng- Hang Pác Sào Thôn Pác Sào, xã Tô Hiệu Lịch sử\n71 Di tích Hang Kéo Lèng Thôn Rừng Thông, xã Tô Hiệu.\nQuyết định số 2015 - QĐ ngày 16/12/1993, Của Bộ Văn hóa Thông tin Khảo cổ\n72 Mái Đá Thẩm Thời Thôn Pá Nim, xã Tô Hiệu x\nKhảo cổ\n73 Hang Ngườm Moóc Thuộc thôn Cốc Mặn, xã Mông Ân x\nDanh lam thắng cảnh 74 Thác Nước Đăng Mò\nDi tích nằm trên địa bàn 03 xã: Cốc mặn, xã Mông Ân; Bản Phân, xã Hoàng Văn Thụ; thôn Nà Tấu, xã Thiện Thuật x\nDanh lam thắng cảnh Tổng cộng 0\n03 11 08 IV. HUYỆN VĂN QUAN (25 di tích)\n + Lịch sử: 08 di tích\n + Kiến trúc nghệ thuật: 10 di tích\n + Khảo cổ: 06 di tích\n + Danh lam thắng cảnh: 01 di tích\n + Đã xếp hạng: 12 (02 quốc gia, 10 cấp tỉnh), chưa xếp hạng 13 75 Nhà Lưu niệm đồng chí Lương Văn Tri Thôn Bản Hẻo, xã Trấn Ninh, huyện Văn Quan, tỉnh Lạng Sơn Quyết định số 2233/VH-QĐ ngày 26/06/1995, của Bộ VHTT Lịch sử\n76 Hang Nả Khuyên Thôn Bản Sầm, xã Bình Phúc x\nKhảo cổ\n77 Hang Phja Thình Thôn Phai Rọ, xã Tân Đoàn Quyết định số 41/2002/QĐ-UB ngày 02/10/2002, của UBND tỉnh Lạng Sơn Lịch sử\n78\nĐịa điểm Pò Deng Thôn Phai Rọ, xã Tân Đoàn nt Lịch sử\n79 Hang Phja Thạng (Hang Bà Đầm)\nThuộc núi Phja Thạng, Thôn Ba Xã, xã Tân Đoàn Quyết định số 77/2004/QD- BVTT, ngày 23/8/2004, của Bộ Văn hóa Thông tin Khảo cổ\n80 Hang Lùng Yên Thôn Phai Rọ, Xã Tân Đoàn nt Khảo cổ\n81 Hang Bản Háu (Hang Ngườm Diêm)\nThôn Bản Háu, xã Tràng Phái nt Khảo cổ\n82 Hang Ngườm Thẳm Thôn Khòn Riềng, Xã Tràng Phái nt Lịch sử\n83 Cầu Đá, Bia Đá Xuân Mai thôn Bản Dạ, xã Xuân Mai nt Kiến trúc 84 Hang Rộc Mạ\nThôn Bản Dạ, xã Xuân Mai nt Lịch sử\n85 Hang Bó Lấm Thôn Khòn Đon, xã Xuân Mai x\nKhảo cổ\n86 Hang Pác Ả- Kéo Vãng (Hang Ngườm Pống)\nThôn Bản Bác, xã Vĩnh Lại Quyết định số 41/2002/QĐ-UB ngày 02/10/2002, của UBND tỉnh Lạng Sơn Khảo cổ\n87 Nhà thờ tổ họ Hà\nThôn Khòn Khẻ, xã Xuân Mai x\nKiến trúc nghệ thuật 88 Hang Quốc Phòng Xã Vĩnh Lại Quyết định số 41/2002/QĐ-UB ngày 02/10/2002, của UBND tỉnh Lạng Sơn Lịch sử\n89\nĐình Bản Só\nThôn Bản Só, Xã Hữu Lễ\nx Kiến trúc nghệ thuật 90\nĐình Bản Làn Thôn Bản Làn, xã Văn An x\nKiến trúc nghệ thuật 91\nĐình Phú Nhuận Thôn Bản Nhuần, xã Văn An x\nKiến trúc nghệ thuật 92\nĐình Bản Quang Thôn Xuân Quang, xã Đại An x\nKiến trúc nghệ thuật 93\nĐình Khun Lầu Thôn Khun Lầu, Xã Đại An x\nKiến trúc nghệ thuật 94\nĐình Ỏi Nu Thôn Ích Hữu, Xã Đại An x\nKiến trúc nghệ thuật 95\nĐình Cóoc Sa Thôn Kéo Còi, xã Tràng Sơn x\nKiến trúc nghệ thuật 96\nĐình Nà Thia Thôn Cốc phường, xã Chu Túc x\nKiến trúc nghệ thuật 97 Hang Lùng Noi Thôn Nà Khàn, xã Tràng Các x\nLịch sử\n98 Hang Nặm Tốc Thôn Nà Tao, xã Tràng Các x\nDanh lam thắng cảnh 99 Di tích Khum Nặm Xóm Khum Nặm – thôn Khòn Mới Quyết định số 41/2002/QĐ-UB ngày 02/10/2002,\nLịch sử\n– xã Bình Phúc của UBND tỉnh Lạng Sơn Tổng cộng 0\n01 11 13 V. HUYỆN BẮC SƠN ( 29 điểm, khu di tích)\n + Lịch sử: 12 di tích\n + Kiến trúc nghệ thuật: 12 di tích\n + Khảo cổ: 02 di tích\n + Danh lam thắng cảnh: 03 di tích\n + Đã xếp hạng: 16 (01 quốc gia đặc biệt, 03 quốc gia, 12 cấp tỉnh), chưa xếp hạng 13 100 Khu di tích lịch sử Khởi nghĩa Bắc Sơn Quyết định số 2499/QĐ- TTg ngày 22/12/201 6 của Thủ tướng Chính phủ\nLịch sử\n101 Làng Khuôn Khát Thôn Minh Tiến, xã Vũ Lễ\nQuyết định số 41/2002/QĐ-UB ngày 02-10-2002, của UBND tỉnh Lạng Sơn Lịch sử\n102 Hang Dơi - Tên gọi khác: Thẳm Kha Hào (tiếng Nùng)\nThôn Kha Hạ, xã Vũ Lễ\nQuyết định số 77/2004/QD- BVTT, ngày 23/8/2004, của Bộ Văn hóa Thông tin Khảo cổ\n103 Bãi tập Bản Ít Thôn Thống Nhất, xã Vũ Lễ\nx Lịch sử\n104 Cầu Lợp Long Đống Thôn Tiên Đáo, xã Long Đống Quyết định số 41/2002/QĐ-UB ngày 02-10-2002, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 105\nĐình Long Đống – (Tên gọi khác: Đình Làng Long Đống)\nThôn Tiên Đáo I, xã Long Đống Kiến trúc nghệ thuật 106 Hang Nàng Tiên Thôn Bản Thí, xã Long Đống x\nLịch Sử\n107 Lân Áng Thôn Nông Lục, xã Hưng Vũ\nQuyết định số 32/QĐ- BVHTTDL ngày 07/01/2020, của Bộ VHTTDL Lịch sử\n108 Làng Minh Đán Thôn Minh Đán I, xã Hưng Vũ\nQuyết định số 32/QĐ- BVHTTDL ngày 07/01/2020, của Bộ VHTTDL Lịch sử\n109 Búp Hủi Thôn Nông Lục, xã Hưng Vũ\nx Lịch sử\n110\nĐèo Keng Tiếm Thôn Hồng Phong 4, xã Chiến Thắng Quyết định số 41/2002/QĐ-UB ngày 02-10-2002, của UBND tỉnh Lạng Sơn Lịch Sử\n111\nĐình Làng Huyền (Còn có Tên gọi khác là: Đình Làng Tân Viên)\nNằm tại địa phận giáp gianh giữa hai thôn Làng Huyền và Làng Coóc, xã\n Trấn Yên.\nx Kiến trúc Nghệ thuật 112\nĐình Làng Mỏ\nLàng Mỏ, xã Trấn Yên Quyết định số 1841/2002/QĐ- UB ngày 07-12- 2012, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 113\nĐèo Keng Giàn thôn Lân Đặt, xã Trấn Yên x\nLịch sử\n114\nĐình Làng Thẳm Thôn Thẳm, xã Trấn Yên x\nKiến trúc nghệ thuật 115\nĐình Pác Yếng Thôn Pác Yếng, xã Đồng Ý\nQuyết định số 181/QĐ/UBND ngày 07/12/2012, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 116\nĐình Phiêng Ca Thôn Nà Giáo, xã Đồng Ý\nx Kiến trúc nghệ thuật 117 Hồ Pác Mỏ\nThôn Pác Mỏ, xã Hữu Vĩnh Quyết định số 41/2002/QĐ-UB ngày 02-10-2002, của UBND tỉnh Lạng Sơn Danh lam Thắng cảnh 118 Hang Tin Vận Thôn Hợp Thành II, xã Hữu Vinh x\nKhảo cổ\n119 Hang Thẳm Hoài Thôn Pác Mỏ, xã Hữu Vĩnh x\nLịch sử\n120 Nghè Hữu Vĩnh Thôn Hữu Vĩnh 2 xã Hữu Vĩnh x\nKiến trúc nghệ thuật 121 Hang Nàng Tiên Thôn Mỹ Ba, xã Nhất Hòa x\nDanh lam Thắng cảnh 122 Lân Lắc Thôn Nội Hoà, xã Bắc Sơn Quyết định số 41/2002/QĐ-UB ngày 02-10-2002, của UBND tỉnh Lạng Sơn Lịch sử\n123\nĐình Dục Lắc Thôn Nội Hoà, xã Bắc Sơn.\nKiến trúc Nghệ thuật 124\nĐình Quỳnh Sơn Thôn Đon Riệc, xã Quỳnh Sơn Quyết định số 1841/2012/QĐ- UBND, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 125 Cầu Rá Giềng Thôn Đon Riệc I, xã Quỳnh Sơn Quyết định số 41/2002/QĐ-UB ngày 02-10-2002, của UBND tỉnh Lạng Sơn Lịch sử\n126 Chùa Quỳnh Sơn - Tên chữ : Quỳnh Sơn tự\nThôn Đon Riệc, xã Quỳnh Sơn x\nKiến trúc nghệ thuật 127 Hang Cốc Lý (Tên gọi khác: Hang Gốc Lý)\nTiểu khu Hoàng Văn Thụ, Thị trấn Bắc Sơn Quyết định số 41/2002/QĐ-UB ngày 02-10-2002, của UBND tỉnh Lạng Sơn Danh lam Thắng cảnh 128 Nghè Yên Lãng Thôn Yên Lãng, Thị trấn Bắc Sơn x\nKiến trúc nghệ thuật Tổng cộng 01 03 12 13 VI. HUYỆN HỮU LŨNG (84 di tích)\n + Lịch sử: 04 di tích\n + Kiến trúc nghệ thuật: 72 di tích\n + Khảo cổ: 06 di tích\n + Danh lam thắng cảnh: 02 di tích\n + Đã xếp hạng: 16 (16 cấp tỉnh),\n chưa xếp hạng 68 129\nĐình Tri Quan Thượng Thôn Hòa Bình, xã Hòa Sơn x\nKiến trúc nghệ thuật 130\nĐình làng Trại Dạ\nThôn Trại Dạ, xã Hòa Sơn x\nKiến trúc nghệ thuật 131\nĐền Chầu Lục Thôn 94, xã Hòa Lạc x\nKiến trúc nghệ thuật 132\nĐình Tháng Tư\nThôn Tam Hợp, xã Hòa Lạc x\nKiến trúc nghệ thuật 133 Chùa Làng Hạ\nThôn Tam Hợp, xã Hòa Lạc x\nKiến trúc nghệ thuật 134\nĐền Quan Giám Sát Thôn Việt Thắng, xã Hòa Lạc Quyết định số 41/2002/QĐ-UB, ngày 2/10/2002, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 135\nĐền Đèo Kẻng Thôn Vườn Chè, xã Tân Thành Kiến trúc nghệ thuật 136\nĐền Bắc Lệ\nThôn Bắc Lệ, xã Tân Thành Quyết định số 535/ 1992/ UB- QĐ ngày 25/10/1992, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 137\nĐền Khuôn Dầu Thôn Khuôn Dầu, xã Tân Thành Quyết định số 339/QĐ-UBND ngày 19/01/2021, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 138\nĐình Bắc Lệ\nThôn Bắc Lệ, xã Tân Thành x\nKiến trúc nghệ thuật 139\nĐền Phú Vị\nThôn Phố Vị xã Hồ Sơn Quyết định số 41/2002/QĐ-UB ngày 02/10/2002, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 140\nĐình Na Hoa Thôn Na Hoa, xã Hồ Sơn x\nKiến trúc nghệ thuật 141\nĐền Voi Xô\nThôn Voi Xô, xã Hòa Thắng x\nKiến trúc nghệ thuật 142\nĐền Cà Phê\nThôn Xóm Chùa, xã Hòa Thắng x\nKiến trúc nghệ thuật 143\nĐền Suối Ngang Thôn Suối Ngang xã Hòa Thắng Quyết định số 41/2002/QĐ-UB ngày 02/10/2002, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 144\nĐình Đất Đỏ\nThôn Đất Đỏ, xã Hòa Thắng x\nKiến trúc nghệ thuật 145\nĐình Suối Ngang 2 Thôn Suối Ngang 2 x\nKiến trúc nghệ thuật 146\nĐình Làng Keo Thôn Keo, xã Minh Hòa x\nKiến trúc nghệ thuật 147\nĐình làng thôn Xa Thôn Xa, xã Minh Hòa x\nKiến trúc nghệ thuật 148\nĐình Cao Thôn Dốc Mới 2, xã Sơn Hà\nx Kiến trúc nghệ thuật 149\nĐình Bơi Thôn Na Hoa, xã Sơn Hà\nx Kiến trúc nghệ thuật 150 Khu Danh thắng Đồng Lâm Thôn Làng Cóc, xã Hữu Liên Quyết định số 2141/QĐ-UBND ngày 31/10/2021, của UBND tỉnh Lạng Sơn Danh lam thắng cảnh 151 Di tích Hang Soong Boong Thôn Làng Cóc, xã Hữu Liên x\nLịch sử\n152\nĐình Gò Chùa Thôn Cướm, xã Hữu Liên x\nKiến trúc nghệ thuật 153 Chùa Sơn Lộc Thôn Làng Giàng, xã Yên Thịnh Quyết định số 41/2002/QĐ-UB ngày 02/10/2002, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 154 Chùa Am Thôn Diễn, xã Yên Thịnh x\nKiến trúc nghệ thuật 155\nĐình - Chùa An Lộc Thịnh Thôn Chùa, xã Yên Thịnh x\nKiến trúc nghệ thuật 156\nĐình làng Diễn Thuộc thôn Diễn, xã Yên Thịnh x\nKiến trúc nghệ thuật 157 Hang Tượng Thôn Diễn, xã Yên Thịnh x\nKiến trúc nghệ thuật 158 Hang Ốc Thôn Gạo Trong, xã Yên Thịnh x\nKhảo cổ\n159 Hang Đồng Hang Thôn Gò Mãn, xã Yên Thịnh x\nKhảo cổ\n160 Hang Làng Loi Thôn Loi, xã Yên Sơn Quyết định số 41/2002/QĐ-UB ngày 02/10/2002, của UBND tỉnh Lạng Sơn Khảo cổ\n161\nĐình Trung Thôn Đàng Hạ, xã Yên Sơn x\nKiến trúc nghệ thuật 162 Nghè thánh Ba Thôn Đàng Hạ, xã Yên Sơn x\nKiến trúc nghệ thuật 163 Chùa Lầm Thượng Thôn Lầm Thượng, xã Yên Vượng x\nKiến trúc nghệ thuật 164 Hang Tù Binh xã Yên Vượng x\nLịch sử\n165 Hang Bà Đầm Thôn Kép 3, xã Quyết Thắng x\nKhảo cổ\n166\nĐình Chãng Thôn Chãng, xã Quyết Thắng x\nKiến trúc nghệ thuật 167\nĐập Lân Vằn Thôn Rãy, xã Quyết Thắng x\nDanh lam thắng cảnh 168\nĐình - Chùa Đồng Xe Thôn Đồng Xe, xã Quyết Thắng x\nKiến trúc nghệ thuật 169\nĐình Làng Trang Thôn Làng Trang, xã Yên Bình x\nKiến trúc nghệ thuật 170\nĐình làng Lỷ\nThôn Lỷ, xã Yên Bình x\nKiến trúc nghệ thuật 171\nĐình Đồng Bụt Thôn Đồng Bụt, xã Yên Bình Quyết định số 2141/QĐ-UBND ngày 31/10/2021, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 172\nĐình Làng Cà\nThôn Làng Cà, xã Đồng Tiến x\nKiến trúc nghệ thuật 173\nĐền Ba Cầu Thôn Thuyền, xã Vân Nham x\nKiến trúc nghệ thuật 174\nĐịa Điểm Cây Đa Phố Phổng Chợ Phổng, xã Vân Nham Quyết định số 41/2002/QĐ-UB ngày 02/10/2002, của UBND tỉnh Lạng Sơn Lịch sử\n175 Chùa Sùng Nham Thôn Phổng, xã Vân Nham,\nx Kiến trúc nghệ thuật 176\nĐền Thượng Thôn Phổng, xã Vân Nham x\nKiến trúc nghệ thuật 177\nĐình làng Vân Nham Thôn Phổng, xã Vân Nham x\nKiến trúc nghệ thuật 178\nĐền Mỏ Răng Thôn Lay II, xã Thanh Sơn x\nKiến trúc nghệ thuật 179\nĐình Làng Lay Thôn Lay II, xã Thanh Sơn x\nKiến trúc nghệ thuật 180\nĐình Làng Bàng Thôn Bàng Dưới, xã Thanh Sơn.\nx Kiến trúc nghệ thuật 181\nĐình làng Điển Thôn Điển Dưới, xã Thanh Sơn x\nKiến trúc nghệ thuật 182\nĐình Phủ Đô\nThôn Phủ Đô, xã Đô Lương x\nKiến trúc nghệ thuật 183\nĐình Cốc Lùng Thôn Chùa Lầy, xã Đô Lương x\nKiến trúc nghệ thuật 184\nĐình làng Dóng Thôn Dóng, xã Đô Lương x\nKiến trúc nghệ thuật 185\nĐình Nhị Liên Thôn Nhị Liên, xã Minh Tiến x\nKiến trúc nghệ thuật 186\nĐình Làng Minh Lễ\nThôn Hố Vạng, xã Minh Tiến x\nKiến trúc nghệ thuật 187\nĐình Làng Bến Cát Thôn Bến Cát, xã Minh Tiến x\nKiến trúc nghệ thuật 188\nĐình Ngòi Ngang Thôn Ngòi Ngang, xã Minh Tiến x\nKiến trúc nghệ thuật.\n189\nĐình chùa Bến Cốn Thôn Bến Cốn, xã Minh Tiến x\nKiến trúc nghệ thuật 190 Hang Minh Lệ I Thôn Bến Cốn, xã Minh Tiên Quyết định số 1841/QĐ-UBND, ngày 7/12/2012 của UBND tỉnh Lạng Sơn Khảo cổ\n191 Hang Lý Lân Thôn Bến Cốn - xã Minh Tiến Quyết định số 41/2002/QĐ-UB ngày 02/10/2002, của UBND tỉnh Lạng Sơn Khảo Cổ\n192\nĐình Nhật Lãng Thôn Đoàn Kết, xã Nhật Tiến x\nKiến trúc nghệ thuật 193\nĐền Bà\nKhu Tân Mỹ II, thị trấn Hữu Lũng x\nKiến trúc nghệ thuật 194\nĐền Ông Thị Trấn Hữu Lũng x\nKiến trúc nghệ thuật 195\nĐình Làng Mỹ Ngọc Thôn Làng Ngóc, xã Đồng Tân x\nKiến trúc nghệ thuật 196 Chùa Đẩu Thôn Tân Thành, xã Đồng Tân x\nKiến trúc nghệ thuật 197\nĐền Đá Bia Thôn Cốc Dĩ, xã Đồng Tân x\nKiến trúc nghệ thuật 198\nĐình làng Đồng Lai Thôn Đồng Lai, xã Đồng Tân x\nKiến trúc nghệ thuật 199 Chùa Cã\nThôn Cã Ngoài, xã Minh Sơn x\nKiến trúc nghệ thuật 200\nĐình Bé\nThôn Đình Bé, xã Minh Sơn x\nKiến trúc nghệ thuật 201\nĐình Hố Mười Thôn Hố Mười, xã Minh Sơn x\nKiến trúc nghệ thuật 202\nĐình Coóc Mò\nThôn Coóc Mò, xã Minh Sơn x\nKiến trúc nghệ thuật 203\nĐình Cã Ngoài Thôn Cã Ngoài, xã Minh Sơn x\nKiến trúc nghệ thuật 204\nĐền Bậm Thôn Bến Lường, xã Minh Sơn Quyết định số 339/QĐ-UBND ngày 19/01/2021, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 205\nĐền Cã Ngoài Thôn Cã Ngoài xã Minh Sơn x\nKiến trúc nghệ thuật 206\nĐền 2 cây lim Thôn Văn Miêu, xã Minh Sơn x\nKiến trúc nghệ thuật 207\nĐình Làng Bến Thôn Làng Bến, xã Cai Kinh x\nKiến trúc nghệ thuật 208 Chùa Cả\nThôn Làng Bến, xã Cai Kinh x\nKiến trúc nghệ thuật 209\nĐình Chung Thôn Làng Bến, xã Cai Kinh x\nKiến trúc nghệ thuật 210\nĐình Đồng Thuốc Thôn Đồng Thuốc, xã Cai Kinh x\nKiến trúc nghệ thuật 211\nĐền Thuốc Sơn Thôn Làng Bến, xã Cai Kinh Quyết định số 1247/QĐ-UBND ngày 11/7/2017, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 212 Khu căn cứ khởi nghĩa Hoàng Đình Kinh Xã Cai Kinh Quyết định số 41/2002/QĐ-UB ngày 02/10/2002, của UBND tỉnh Lạng Sơn Lịch sử\nTổng cộng 0\n0 16 68 VII.\n HUYỆN CHI LĂNG (26 điểm, khu di tích)\n + Lịch sử: 06 di tích\n + Kiến trúc nghệ thuật: 12 di tích\n + Khảo cổ: 05 di tích\n + Danh lam thắng cảnh: 03 di tích\n + Đã xếp hạng: 09 (01 QGĐB;\n 03 Quốc gia và 8 cấp tỉnh), chưa xếp hạng 17 213 Khu di tích lịch sử Chi Lăng (24 điểm Quốc gia đặc biệt)\nCác xã Chi Lăng, Thị trấn Đồng Mỏ\nQuyết định số 1954/QĐ- TTg ngày 31/12/201 9 của Thủ tướng Chính phủ\nLịch sử\nKhu di tích lịch sử Chi Lăng (22 điểm Quốc gia)\nCác xã Chi Lăng, Thị trấn Đồng Mỏ, xã Mai Sao Quyết định số 313/VH-VP, ngày 28/4/1962, của Bộ Văn hóa và Thông tin Lịch sử\n214 Hang Gió\nThôn Sao Thượng B, xã Mai Sao Quyết định số 77/BVHTT ngày 23/8/2004, của Bộ Văn hóa và Thông tin Danh lam thắng cảnh 215 Hang Lạng Nắc Thôn Lạng Nắc, xã Mai Sao Quyết định số 77/BVHTT ngày 23/8/2004, của Bộ Văn hóa và Thông tin Khảo cổ\n216\nĐồi Yên Mạ\nThôn Làng Đăng, xã Quang Lang Quyết định số 41/2002/QĐ-UB ngày 02/10/2002 của Ủy ban nhân dân tỉnh Lạng Sơn Lịch sử\n217 Hang Phai Sa Thôn Đơn Xa, xã Hòa Bình Khảo cổ\n218\nĐền Mỏ Ba (Chầu Mười)\nThôn Mỏ Ba, xã Hòa Bình x\nKiến trúc nghệ thuật 219 Hang Nà Ngụm Thôn Làng Giao, xã Bằng Hữu Quyết định số 41/2002/QĐ-UB ngày 02/10/2002 của Ủy ban nhân dân tỉnh Lạng Sơn Khảo cổ\n220 Hang Bó Nam Thôn Kéo Phầy, xã Bằng Hữu Khảo cổ\n221\nĐền Chầu Bát Khu Ga Bắc, thị trấn Đồng Mỏ\nx Kiến trúc nghệ thuật 222\nĐền Cấm Khu hòa Bình 2, thị trấn Đồng Mỏ\nQĐ 81/QĐ-UB ngày 31/01/2023 của Ủy ban nhân dân tỉnh Lạng Sơn Kiến trúc nghệ thuật 223\nĐền Cô chín Khu Hòa Bình 1, thị trấn Đồng Mỏ\nx Kiến trúc nghệ thuật 224\nĐình Làng Mỏ\nThôn Đông Mồ, xã Quang Lang QĐ 81/QĐ-UB ngày 31/01/2023 của Ủy ban nhân dân tỉnh Lạng Sơn Kiến trúc nghệ thuật 225 Liễu Thăng Thạch (Hòn đá Mẽ Mát)\nThôn Làng Cóc, xã Quang Lang x\nLịch sử\n226\nĐình Làng Cóc Thôn Làng Cóc, xã Quang Lang x\nKiến trúc nghệ thuật 227 Cửa Ải Chi Lăng Thôn Quán Thanh, xã Chi Lăng x\nLịch sử\n228\nĐền Suối Lân (Chầu Năm)\nThôn Lân Bông, thị trấn Chi Lăng x\nKiến trúc nghệ thuật 229\nĐình Tháng 1 Thôn Trung Mai, thị trấn Chi Lăng x\nKiến trúc nghệ thuật 230 Chùa Tháng 2 Thôn Trung Mai, thị trấn Chi Lăng x\nKiến trúc nghệ thuật 231\nĐình Tháng 4 Thôn Chiến Thắng, thị trấn Chi Lăng x\nKiến trúc nghệ thuật 232\nĐền Cao Đức Thánh Cả\nThôn Cây Hồng, thị trấn Chi Lăng QĐ 1841/QĐ-UB ngày 7/12/2012 của Ủy ban nhân dân tỉnh Lạng Sơn Kiến trúc nghệ thuật 233\nĐền Trần Thôn Lạng Giai A, xã Nhân Lý\nQĐ 81/QĐ-UB ngày 31/01/2023 của Ủy ban nhân dân tỉnh Lạng Sơn Kiến trúc nghệ thuật 234\nĐồn Vạn Linh Thôn Phố Cũ, xã Vạn Linh x\nLịch sử\n235 Hang Ngườm Sâu Thôn Làng Giang, xã Gia Lộc x\nKhảo cổ\n236 Suối Cằm Thù\nThôn Làng Bu 3, xã Lâm Sơn x\nDanh lam thắng cảnh 237 Hang Nàng Tiên Thôn Quán Hàng xã Thượng Cường x\nDanh lam thắng cảnh Tổng cộng 1\n03 09 17 VIII.\n HUYỆN TRÀNG ĐỊNH (33 điểm, khu di tích)\n + Lịch sử: 19 di tích\n + Kiến trúc nghệ thuật: 08 di tích\n + Khảo cổ: 03 di tích\n + Danh lam thắng cảnh: 03 di tích\n + Đã xếp hạng: 10 (03 Quốc gia và 7 cấp tỉnh), chưa xếp hạng 23 238 Khu di tích lịch sử Đường số 4 Các xã: Chi Lăng, Hùng Việt, Kháng Chiến, Tri Phương, Chí Minh và TT Thất Khê\nQuyết định số 313/VH-VP của Bộ VHTT ngày 28/4/1962, của Bộ Văn hóa –\n Thông tin Lịch sử\n239\nĐền Quan Lãnh Khu 3 Thị trấn Thất Khê\nQuyết định số 41/2002/QĐ-UB ngày 02/10/2002 của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 40\nĐền Gốc Sung Khu III thị trấn Thất Khê\nQĐ số 535 UB/QĐ ngày 25/10/1992, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 241 Di tích Nhà lưu niệm Chủ tịch Hồ Chí Minh Khu 5 thị trấn Thất Khê\nQuyết định số 921/QĐ, ngày 20/07/1994, của Bộ Văn hóa – Thông tin Lịch sử\n242 Bia kéo Lếch Thôn Háng Cáu, xã Quốc Khánh Quyết định số 41/2002/QĐ-UB ngày 02/10/2002 của UBND tỉnh Lạng Sơn Lịch sử\n243 Di tích Pò Đồn Thôn Háng Cáu, xã Quốc Khánh x\nLịch sử\n244 Ngườm Chuông Thôn Pò Chả, xã Quốc Khánh x\nLịch sử\n245 Hệ thống nhà cổ kiến trúc Pháp Thôn Nà Cạn, xã Đại Đồng x\nKiến trúc nghệ thuật 246\nĐỉnh Kéo Lầm Thôn Khuổi Vài, xã Bắc Ái x\nDanh lam thắng cảnh 247 Hin Ngùm Thôn Nặm Khoang, xã Đội Cấn x\nLịch sử\n248 Làng Kim Lỵ\nThôn Kim Lỵ, xã Đội Cấn x\nLịch sử\n249 Nhà thờ họ Nguyễn Thôn Bản Chu, xã Hùng Sơn Quyết định số 1841/QĐ-UBND, ngày 07/02/2012, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 250 Bản Quyền A Thôn Pò Bó, xã Hùng Sơn Quyết định số 41/2002/QĐ-UB ngày 02/10/2002 của UBND tỉnh Lạng Sơn Lịch sử\n251 Chùa Linh Quang (tên chữ Linh Quang Tự)\nThôn Nà Chùa, xã Hùng Sơn x\nKiến trúc nghệ thuật 252\nĐền Phia My Thôn Bản Chu, xã Hùng Sơn x\nKiến trúc Nghệ thuật 253\nĐịa điểm Cốc Lùng Khuổi Nghìn Thôn Bản Chang, xã Chi Lăng x\nLịch sử\n254\nĐịa điểm đuốc Khuổi Nhừ\nThôn Nà Chát, xã Chi Lăng x\nLịch sử\n255 Hang Cốc Mười Thôn Na Han, xã Tri Phương Quyết định số 77/QĐ, ngày 23/8/2004, của Bộ VHTT Lịch sử\nPác Lùng – Ký Làng Chân núi Thôn Nà Hang, Xã Tri Phương 256 Thung lũng Đầư Quặn Thôn Tàng Trang, Xã Tri phương Quyết định số 41/2002/QĐ-UB, ngày 02/10/2002, của UBND tỉnh Lạng Sơn Lịch sử\n257 Hang Bản Bó\nThôn Bó, Xã Tri Phương Khảo cổ\n258 Hang Ngườm Vài Thôn Slộc Mạ, xã Tri Phương x\nLịch sử\n259 Hang Ngườm Rày Thôn Slộc Mạ, xã Tri Phương x\nLịch sử\n260 Cạm cơ quan Thôn Thà Lừa, xã Chí Minh x\nLịch sử\n261 Pác Bó\nThôn Pác Bó, xã Chi Minh x\nLịch sử\n262\nĐịa điểm Khau Ca Thôn Bản Ca, xã Chí Minh x\nLịch sử\n263\nĐịa điểm Bản Ca Thôn Bản Ca, xã Chí Minh x\nLịch sử\n264 Hang cổ sinh Thôn Lũng Phầy, xã Chí Minh x\nKhảo cổ\n265 Hang Cốc Mười Thôn Lũng Phầy, xã Chí Minh x\nKhảo cổ\n266 Hồ thủy điện Thác Xăng Thôn Bản Tét, xã Hùng Việt,\nx Danh lam thắng cảnh 267\nĐình Chúa Sơn Lâm Thôn Bản Nằm, xã Kháng Chiến, huyện Bắc Sơn x\nKiến trúc nghệ thuật 268 Khu du lịch sinh thái hồ thủy điện Bắc Khê I Thôn Pác Đông và thôn Thà Chang, xã Kim Đồng x\nDanh lam Thắng cảnh 269\nĐình Phai Phát thôn Nà Noọng, xã Đề Thám x\nKiến trúc nghệ thuật 270\nĐịa điểm Lũng Khẩu Thôn Lũng Khẩu, xã Đề Thám x\nLịch sử\nTổng cộng 0\n03 07 23 IX. HUYỆN VĂN LÃNG (37 di tích)\n + Lịch sử: 27 di tích\n + Kiến trúc nghệ thuật: 07 di tích\n + Khảo cổ: 02 di tích\n + Danh lam thắng cảnh: 01 di tích\n + Đã xếp hạng: 09 (01 Quốc gia và 8 cấp tỉnh), chưa xếp hạng 28 271 Bia đá (Diễn trận Sơn) của Ngô Thì Sĩ\nKhu 5, Thị trấn Na Sầm Quyết định số 41/2002/QĐ-UB, ngày 02/10/2002, của UBND tỉnh Lạng Sơn Lịch sử\n272\nĐền thờ Hai Bà Trưng Khu 3, thị trấn Na Sầm Kiến trúc nghệ thuật 273\nĐền Đức Thánh Trần Khu 5, Thị trấn Na Sầm Kiến trúc nghệ thuật 274\nĐồn Na Sầm (Đồn tây)\nKhu 1, thị trấn Na Sầm.\nx Lịch sử\n275 Hang khảo cổ\nKhu 1, thị trấn Na Sầm.\nx Khảo cổ\n276\nĐình Na Sầm Khu 1, thị trấn Na Sầm x\nKiến trúc nghệ thuật 277\nĐịa điểm Pjec Hom Thôn Bản Van, xã Nam La x\nLịch sử\n278\nĐịa điểm Mạy Lài Thôn Tác Chiến, Xã Nam La x\nLịch sử\n279 Làng Van Thôn Bản Van, xã Nam La x\nLịch sử\n280\nĐình Bản Van Thôn Bản Van, xã Nam La x\nLịch sử\n281\nĐịa điểm Toong Chinh Thôn Khuổi Rào, xã Hội Hoan x\nLịch sử\n282 Chợ Háng Van Thôn Háng Van, xã Hội Hoan Quyết định số 41/2002/QĐ-UB, ngày 02/10/2002 của UBND tỉnh Lạng Sơn Lịch sử\n283\nĐồi Pắc Tấu Thôn Bản Kìa, xã Hội Hoan x\nLịch sử\n284\nĐình Bản Kìa Thôn Bản Kìa, xã Hội Hoan x\nKiến trúc nghệ thuật 285\nĐồi Khau Khang Thôn Bình Dân, xã Hội Hoan x\nLịch sử\n286\nĐịa điểm Đông Mồ\nThôn Bình Dân, xã Hội Hoan x\nLịch sử\n287 Hồ thủy điện Thác Xăng Xã Bắc La x\nDanh lam thắng cảnh 288 Bó Củng Xã An Hùng x\nLịch sử\n289 Hang Lù Thẳm Thôn Lù Thẳm, xã Hoàng Việt x\nLịch sử\n290 Chùa Tân Thanh Thôn Nà Lầu, xã Tân Thanh x\nKiến trúc nghệ thuật 291\nĐồn Nà Han Thôn Nà Tồng, xã Tân Thanh x\nLịch Sử\n292 Nhà lưu niệm đ/c Hoàng Văn Thụ\nThôn Nhân Hòa, xã Hoàng Văn Thụ\nQuyết định số 2015/QĐ/BT ngày 16/12/1993 của Bộ VHTT Lịch sử\n293\nĐịa điểm trường Đon Đình Biên Xã Hoàng Văn Thụ\nQuyết định số 41/2002/QĐ-UB , ngày 02/10/ 2002 của UBND tỉnh Lạng Sơn Lịch sử\n294\nĐịa điểm lán Khau Bay Thôn Thuận Lợi, xã Hoàng Văn Thụ\nQuyết định số 41/2002/QĐ-UB , ngày 02/10/ 2002 của UBND tỉnh Lạng Sơn Lịch sử\n295 Hang Lù Thẳm Thôn Thuận Lợi, xã Hoàng Văn Thụ\nx Lịch sử\n296 Khu Tưởng niệm Đ/c Hoàng Văn Thụ\nThôn Nhân Hòa, xã Hoàng Văn Thụ\nx Lịch sử\n297 Chùa Thanh Hương (chùa Tà Lài)\nThôn Tà Lài, xã Tân Mỹ\nQuyết định số: 41/2002/QĐ-UB , ngày 02/10/ 2002 của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 298 Ga bản Trang Xã Tân Mỹ\nQuyết định số: 41/2002/QĐ-UB , ngày 02/10/ 2002 của UBND tỉnh Lạng Sơn Lịch sử\n299 Chùa Nà Cưởm Thôn Nà Cưởm, xã Tân Lang,\nx Kiến trúc nghệ thuật 300 Hang Đông Phija Thôn Bản Cáu, xã Thanh Long x\nLịch sử\n301\nĐịa điểm Lũng Vài Thôn Lũng Vài xã Trùng Quán x\nLịch sử\n302 Bốt Gác ngã ba Lũng Vài Thôn Lũng Vài, xã Trùng Quán x\nLịch sử\n303 Hang Pác Đây Thôn Bản Vạc, xã Trùng Quán x\nKhảo cổ\n304\nĐiểm Cha Lùng - Cha Páo Thôn Nà Cạn, xã Tân Việt x\nLich sử\n305\nĐồn Nà Lẹng Cao điểm 303 Thôn Nà Lẹng, xã Tân Việt x\nLịch sử\n306\nĐồn Nà Cạn Cao điểm 262 Thôn Nà Cạn- Xã Tân Việt x\nLịch sử\n307 Hang Phia Bưa Thôn Na Hình- xã Thụy Hùng x\nLịch sử\nTổng cộng 0\n01 08 28 X. HUYỆN LỘC BÌNH (22 điểm, khu di tích)\n + Lịch sử: 04 di tích\n + Kiến trúc nghệ thuật: 09 di tích\n + Khảo cổ: 04 di tích\n + Danh lam thắng cảnh: 05 di tích\n + Đã xếp hạng: 12 (01 Quốc gia và 11 cấp tỉnh), chưa xếp hạng 10 308 Khu Du kích Chi Lăng Các xã: Tam Gia, Tú Mịch, Tĩnh Bắc Quyết định số 41/2002/QĐ-UB, ngày 02/10/2002, của UBND tỉnh Lạng Sơn Lịch sử\n309\nĐền Khánh Sơn Khu Bờ Sông thị trấn Lộc Bình Kiến trúc nghệ thuật 310\nĐình Pò Nọi (Đền Phúc Linh Thần )\nThôn Pá Ôi, xã Lục Thôn, huyện Lộc Bình x\nKiến trúc nghệ thuật 311 Suối Khuôn Van Thôn Khuôn Van, xã Đồng Bục x\nDanh lam thắng cảnh 312 Chùa Bản Chu Thôn Bản Chu, xã Khuất Xá\nx Kiến trúc nghệ thuật 313 Giếng cổ Bản Chu Thôn Bản Chu, xã Khuất Xá\nx Khảo cổ\n314 Khu nhà cổ (Biệt phủ) Vi Văn Định Thôn Bản Chu, xã Khuất Xá\nQuyết định số 2337/2014/QĐ- UBND ngày 29/11/2019 của UBND tỉnh Kiến trúc nghệ thuật 315\nĐình Bản Chu Thôn Bản Chu, xã Khuất Xá\nx Kiến trúc nghệ thuật 316 Di tích Cốc Lùng (Soong Luồng Thôn Co Hồng, xã Xuân Dương Quyết định số 81/2014/QĐ- UBND ngày 19/01/2023của UBND tỉnh Lịch sử\n317\nĐồi Pa Đí\nThôn Bản Thín và thôn Bản Phải, xã Tú Mịch x\nLịch Sử\n318 Khu vực núi Mẫu Sơn Xã Mẫu Sơn, xã Công Sơn, huyện Lộc Bình, xã Mẫu Sơn, huyện Cao Lộc Quyết định số 41/2002/QĐ-UB, ngày 02/10/2002, của UBND tỉnh Lạng Sơn Danh lam thắng cảnh 319 Núi Phặt Chỉ\nThôn Khuổi Tẳng, Khuổi Cấp xã Mẫu Sơn Quyết định số 1841/QĐ-UBND, ngày 07/12/2012 của UBND tỉnh Lạng Sơn Danh lam thắng cảnh 320 Linh địa Mẫu Sơn Thôn Lặp Pịa, xã Mẫu Sơn Quyết định số 2839/QĐ- BVHTTDL ngày 20/8/2013, của Bộ VHTTDL Khảo cổ\n321\nĐình Vằng Khắc Thôn Khòn Chả, xã Vân Mộng Quyết định số 41/2002/QĐ-UB, ngày 02/10/2002, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 322\nĐình Khau Ngòa Thôn Nà Rạo, xã Vân Mộng x\nKiến trúc nghệ thuật 323 Thác Bản Khiếng Thôn Bản Khiếng, xã Hữu Khánh Quyết định số 2605/QĐ-UB, ngày 29/12/ 2017 của UBND tỉnh Lạng Sơn Danh lam thắng cảnh 324\nĐình Na Dương Khu Na Dương phố 1,Thị Trấn Na Dương.\nx Kiến trúc nghệ thuật 325\nĐồi Khau Pất Na Dương Bản, Thị Trấn Na Dương x\nKhảo cổ\n326 Cây hóa thạch Na Dương Khu Na Dương phố 1,Thị Trấn Na Dương.\nx Khảo cổ\n327 Chùa Trung Thiên Thôn Dinh Chùa, xã Tú Đoạn Quyết định số 41/2002/QĐ-UB, ngày 02/10/2002, của UBND tỉnh Lạng Sơn Kiến trúc nghệ thuật 328\nĐịa điểm Suối Long Đầu Xã Mẫu Sơn, xã Yên Khoái Danh lam thắng cảnh 329\nĐiểm cao chốt 424 Thôn Chi Ma, xã Yên Khoái x\nLịch sử\nTổng cộng 0\n01 08 13 XI.HUYỆN\n ĐÌNH LẬP (6 điểm di tích)\n + Lịch sử: 03 di tích\n + Kiến trúc nghệ thuật: 03 di tích\n + Khảo cổ: 0 di tích\n + Danh lam thắng cảnh: 0 di tích\n + Đã xếp hạng: 04 (04 cấp tỉnh),\n chưa xếp hạng 02 330 Nhà Cao - Phố Cũ\nThị trấn Đình Lập Quyết định số 847/QĐ-UBND, ngày 29/5/2015 của UBND tỉnh Lạng Sơn Lịch sử\n331\nĐình Pò Háng Thôn Pò Háng, Xã Bính Xá\nQuyết định số 41/QĐ-UB, ngày 02/10/2002 của UBND tỉnh Lạng Sơn Lịch sử\n332\nĐịa điểm Đèo Khau Háy Thôn Bản Phục Xá - Kiên Mộc Quyết định số 1451/QĐ-UBND, ngày 17/8/2016 của UBND tỉnh Lạng Sơn,\nLịch sử\n333\nĐình Đông Quất Thôn Khe Bó, xã Cường Lợi Quyết định số 987/QĐ-UBND , ngày 26/6/2014 của UBND tỉnh Kiến trúc nghệ thuật 334\nĐình Khe Dăm Thôn Khe Dăm, xã Lâm Ca x\nKiến trúc nghệ thuật 335\nĐình Tà Hón Thôn Tà Hón, xã Đình Lập x\nKiến trúc nghệ thuật Tổng cộng 0\n0 4\n2 TỔNG CỘNG (I - XI): 336 02 31 107 196"
}