{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-584-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Giao-duc-thuoc-Uy-ban-huyen-Lang-Son-563633.aspx",
  "title": "Quyết định 584/QĐ-UBND 2023 công bố thủ tục hành chính Giáo dục thuộc Ủy ban huyện Lạng Sơn",
  "properties": {
    "Số hiệu": "584/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Dương Xuân Huyên",
    "Ngày ban hành": "17/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 584/QĐ-UBND Lạng Sơn, ngày 17 tháng 4 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG VÀ\nPHÊ DUYỆT QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THEO CƠ CHẾ MỘT CỬA LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO THUỘC HỆ THỐNG GIÁO DỤC QUỐC DÂN; LĨNH VỰC THI, TUYỂN SINH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO, UBND CẤP HUYỆN TỈNH LẠNG SƠN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về Kiểm soát thủ tục hành chính; Nghị\nđịnh số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính; Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n711/QĐ-BGDĐT ngày 13/3/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc công bố\nthủ tục hành chính được sửa đổi, bổ sung lĩnh vực giáo dục và đào tạo thuộc hệ\nthống giáo dục quốc dân thuộc phạm vi, chức năng quản lý của Bộ giáo dục và Đào tạo; Quyết định số 880/QĐ-BGDĐT ngày 27/3/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc công bố thủ tục hành chính được sửa đổi, bổ sung lĩnh vực thi, tuyển sinh thuộc phạm vi, chức năng quản lý của Bộ Giáo dục và Đào tạo;\nTheo đề nghị của Giám đốc Sở\nGiáo dục và Đào tạo tại Tờ trình số 966/TTr-SGDĐT ngày 05/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này Danh mục thủ tục hành chính được sửa đổi, bổ sung và phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính theo cơ chế một cửa lĩnh vực Giáo dục và đào tạo thuộc hệ thống giáo dục quốc dân; lĩnh vực Thi, tuyển sinh thuộc thẩm quyền giải quyết của Sở Giáo dục và Đào tạo, UBND cấp huyện tỉnh Lạng Sơn. Cụ thể:\n- Danh mục 05 thủ tục hành chính cấp tỉnh, 04 thủ tục hành chính cấp huyện được sửa đổi, bổ sung;\n- Quy trình nội bộ trong giải quyết thủ tục hành chính gồm: 01 thủ tục hành chính cấp tỉnh, 03 thủ tục hành chính cấp huyện giải quyết theo cơ chế một cửa.\nĐiều 2.\nGiao Sở Thông tin và Truyền thông chủ trì, phối hợp với Sở Giáo dục và Đào tạo trên cơ sở quy trình nội bộ được phê duyệt tại Quyết định này xây dựng, cập nhật quy trình điện tử giải quyết thủ tục hành chính vào Hệ thống thông tin một cửa\nđiện tử của tỉnh.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nCác thủ tục hành chính và quy trình nội bộ sau hết hiệu lực thi hành kể từ ngày Quyết định này có hiệu lực:\n1. Thủ tục hành chính tại Phụ lục kèm theo Quyết định số 62/QĐ-UBND ngày 08/01/2022 của Chủ tịch UBND tỉnh về việc công bố Danh mục thủ tục hành chính được thay thế lĩnh vực Giáo dục và\nđào tạo thuộc hệ thống giáo dục quốc dân thuộc thẩm quyền giải quyết, phạm vi quản lý của Sở Giáo dục và Đào tạo, UBND cấp huyện tỉnh Lạng Sơn.\n2. Các thủ tục hành chính có số thứ tự 57, 58, 59 Mục VII, 73 Mục IX Phần A; thủ tục hành chính có\nsố thứ tự 32, 33, 34, 35 Mục VI, 39 Mục VIII Phần C Phụ lục I; Danh mục và quy trình nội bộ các thủ tục hành chính có số thứ tự 22 Mục VI Phần A Phụ lục II;\n25, 26, 27 Mục VI Phần B, Phụ lục II tại Quyết định số 2381/QĐ-UBND ngày 08/12/2021 của Chủ tịch UBND tỉnh về việc công bố Danh mục thủ tục hành chính\nđược chuẩn hóa và phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính theo cơ chế một cửa, một cửa liên thông thuộc phạm vi quản lý, thẩm quyền giải quyết của Sở Giáo dục và Đào tạo, UBND cấp huyện, UBND cấp xã tỉnh Lạng Sơn.\nĐiều 4.\nChánh Văn phòng UBND tỉnh, Giám đốc các Sở: Giáo dục và Đào tạo, Thông tin và\nTruyền thông; UBND các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KSTTHC, Văn phòng Chính phủ;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - PCVP UBND tỉnh, Cổng TTĐT tỉnh;\n - Các phòng CM, ĐV;\n - Lưu VT, TTPVHCC (LgH).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Xuân Huyên PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO THUỘC HỆ THỐNG GIÁO DỤC QUỐC DÂN; LĨNH VỰC THI, TUYỂN SINH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO, UBND CẤP HUYỆN TỈNH LẠNG SƠN\n(Kèm theo Quyết định số: 584/QĐ-UBND ngày 17/4/2023 của Chủ tịch UBND tỉnh Lạng Sơn)\nA. DANH MỤC TTHC CẤP TỈNH\n(05 TTHC)\nSTT Số hồ sơ TTHC Tên TTHC Thời hạn giải quyết\nĐịa điểm thực hiện Cách thức thực hiện Căn cứ pháp lý\nTheo quy định Sau cắt giảm I\nLĩnh vực giáo dục và đào tạo thuộc hệ thống giáo dục quốc dân (04 TTHC)\n1 1.005144.000.00.00.H37\nĐề\n nghị miễn giảm học phí, hỗ trợ chi phí học tập, hỗ trợ tiền đóng học phí đối với người học tại các cơ sở giáo dục mầm non, giáo dục phổ thông, giáo dục thường xuyên, giáo dục nghề nghiệp và giáo dục đại học Theo học kỳ hoặc theo năm học.\nCơ quan, đơn vị tiếp nhận, thực hiện và trả kết quả: cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông; cơ\n sở giáo dục nghề nghiệp; cơ sở giáo dục đại học công lập.\n-\n Tiếp nhận và trả kết quả trực tiếp.\n -\n Không tiếp nhận hồ sơ qua dịch vụ bưu chính công ích.\n -\n Không thực hiện tại Bộ phận Một cửa.\n-\n Nghị định số 81/2021/NĐ-CP ngày 27/8/2021 của Chính phủ quy định về cơ chế\n thu, quản lý học phí đối với cơ sở giáo dục thuộc hệ thống giáo dục quốc dân và chính sách miễn, giảm học phí, hỗ trợ chi phí học tập; giá dịch vụ trong lĩnh vực giáo dục, đào tạo;\n -\n Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ về sửa đổi bổ sung một số điều của các Nghị định liên quan đến nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\n2 1.004435.000.00.00.H37 Xét,\n duyệt chính sách hỗ trợ đối với học sinh trung học phổ thông là người dân tộc Kinh\n-\n Kinh phí hỗ trợ tiền ăn và tiền nhà ở cho học sinh được chi trả, cấp phát hằng tháng.\n -\n Gạo được cấp cho học sinh theo định kỳ nhưng không quá 2 lần/học kỳ.\nCơ quan tiếp nhận và trả kết quả: tại cơ sở giáo dục.\n Cơ quan thực hiện: Sở Giáo dục và Đào tạo. Địa chỉ: số 06 đường Hoàng Văn Thụ, phường Chi Lăng, thành phố Lạng Sơn.\n-\n Tiếp nhận hồ sơ tại cơ sở giáo dục.\n -\n Không tiếp nhận hồ sơ qua dịch vụ bưu chính công ích.\n -\n Không thực hiện tại Bộ phận Một cửa.\n-\n Nghị định số 116/2016/NĐ-CP ngày 18/7/2016 của Chính phủ Quy định chính sách hỗ trợ học sinh bán trú, trường phổ thông dân tộc bán trú và học sinh trung học phổ thông ở xã thôn đặc biệt khó khăn;\n -\n Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ về sửa đổi bổ sung một số điều của các Nghị định liên quan đến nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\n3 1.004436.000.00.00.H37 Xét,\n duyệt chính sách hỗ trợ đối với học sinh trung học phổ thông là người dân tộc thiểu số\n-\n Kinh phí hỗ trợ tiền ăn và tiền nhà ở cho học sinh được chi trả, cấp phát hằng tháng.\n -\n Gạo được cấp cho học sinh theo định kỳ nhưng không quá 2 lần/học kỳ.\n4 1.002982.000.00.00.H37 Hỗ\n trợ học tập đối với học sinh trung học phổ thông các dân tộc thiểu số rất ít người\n-\n Đối với học sinh học tại các cơ Sở giáo dục công lập: thời hạn ra quyết định là 10 ngày làm việc kể từ ngày hết hạn nhận đơn.\n -\n Đối với học sinh học tại các cơ sở giáo dục ngoài công lập: thời hạn ra quyết\n định là 40 ngày làm việc kể từ ngày khai giảng năm học\n-\n 05 ngày làm việc (đối với cơ sở giáo dục công lập)\n -\n 25 ngày làm việc (đối với cơ sở giáo dục ngoài công lập)\n (Quyết\n định số 1545/QĐ-UBND ngày 12/8/2020)\n- Cơ quan tiếp nhận và trả kết quả:\n Trung tâm Phục vụ hành chính công tỉnh Lạng Sơn. Địa chỉ: phố Dã Tượng, phường Chi Lăng, thành phố Lạng Sơn, tỉnh Lạng Sơn.\n - Cơ quan thực hiện: Sở Giáo dục và Đào tạo. Địa chỉ: số 06 đường Hoàng Văn Thụ, phường Chi Lăng, thành phố\n Lạng Sơn.\n-\n Tiếp nhận hồ sơ và trả kết quả trực tiếp tại TTPVHCC tỉnh.\n -\n Tiếp nhận hồ sơ qua dịch vụ bưu chính công ích.\n-\n Nghị định số 57/2017/NĐ-CP ngày 09/5/2017 của Chính phủ quy định chính sách\n ưu tiên tuyển sinh và hỗ trợ học tập đối với trẻ mẫu giáo, học sinh, sinh viên dân tộc thiểu số rất ít người;\n -\n Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ về sửa đổi bổ sung một số điều của các Nghị định liên quan đến nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công;\nII Lĩnh vực Thi, tuyển sinh (01 TTHC)\n5 1.005090.000.00.00.H37 Xét tuyển sinh vào trường phổ thông dân tộc nội trú\nKhông quy định\n- Cơ quan tiếp nhận và trả kết quả:\n Các trường phổ thông dân tộc nội trú trung học cơ sở và trung học phổ thông.\n - Cơ quan thực hiện: Sở Giáo dục và Đào tạo\n-\n Tiếp nhận hồ sơ và trả kết quả trực tiếp tại các trường phổ thông dân tộc nội trú trung học cơ sở và trung học phổ thông.\n -\n Không tiếp nhận hồ sơ qua dịch vụ bưu chính công ích.\n Không thực hiện tại Bộ phận Một cửa.\nThông tư số 04/2023/TT-BGDĐT ngày 23/02/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy chế tổ chức và hoạt động của trường phổ thông dân tộc nội trú.\nB. DANH MỤC TTHC CẤP HUYỆN\n(04 TTHC)\nSTT Số hồ sơ TTHC Tên TTHC Thời hạn giải quyết\nĐịa điểm thực hiện Cách thức thực hiện Căn cứ pháp lý\nTheo quy định Sau cắt giảm Lĩnh vực giáo dục và đào tạo thuộc hệ thống giáo dục quốc dân (04 TTHC)\n1 1.004438.000.00.00.H37 Xét,\n duyệt chính sách hỗ trợ đối với học sinh bán trú đang học tại các trường tiểu học, trung học cơ sở ở xã, thôn đặc biệt khó khăn\n-\n Kinh phí hỗ trợ tiền ăn và tiền nhà ở cho học sinh được chi trả, cấp phát hằng tháng.\n -\n Gạo được cấp cho học sinh theo định kỳ nhưng không quá 2 lần/học kỳ.\nCơ quan, đơn vị tiếp nhận, thực hiện và trả kết quả: Phòng Giáo dục và Đào tạo\n-\n Tiếp nhận hồ sơ và trả kết quả trực tiếp tại Phòng GDĐT.\n -\n Không tiếp nhận hồ sơ qua dịch vụ bưu chính công ích.\n -\n Không thực hiện tại Bộ phận Một cửa.\n-\n Nghị định số 116/2016/ NĐ-CP ngày 18/7/2016 của Chính phủ quy định chính sách hỗ trợ học sinh và trường phổ thông ở xã, thôn đặc biệt khó khăn;\n -\n Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ về sửa đổi bổ sung một số điều của các Nghị định liên quan đến nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\nLĩnh vực giáo dục và đào tạo thuộc hệ thống giáo dục quốc dân (04 TTHC)\n2 1.003702.000.00.00.H37 Hỗ\n trợ học tập đối với trẻ mẫu giáo, học sinh tiểu học, học sinh trung học cơ sở,\n sinh viên các dân tộc thiểu số rất ít người\n-\n Đối với trẻ mẫu giáo, học sinh, sinh viên học tại các cơ sở giáo dục công lập:\n thời hạn ra quyết định là 10 ngày làm việc kể từ ngày hết hạn nhận đơn.\n -\n Đối với trẻ mẫu giáo, học sinh, sinh viên học tại các cơ sở giáo dục ngoài công lập: thời hạn ra quyết định là 40 ngày làm việc kể từ ngày khai giảng năm học.\n-\n 05 ngày làm việc (Đối với cơ sở giáo dục công lập) (Quyết định số 1545/QĐ-UBND ngày 12/8/2020)\n -\n 25 ngày làm việc (Đối với cơ sở giáo dục ngoài công lập) (Quyết định số\n 1545/QĐ- UBND ngày 12/8/2020)\n- Cơ quan tiếp nhận và trả kết quả: Bộ phận một cửa cấp huyện.\n - Cơ quan thực hiện: Phòng Giáo dục và Đào tạo.\n-\n Tiếp nhận hồ sơ và trả kết quả trực tiếp tại Bộ phận Một cửa cấp huyện.\n -\n Tiếp nhận hồ sơ qua dịch vụ bưu chính công ích.\n -\n Tiếp nhận hồ sơ trực tuyến tại địa chỉ: http://dichvucong.langson.gov.vn/\n-\n Nghị định 57/2017/NĐ-CP ngày 09/5/2017 của Chính phủ quy định chính sách ưu tiên tuyển sinh và hỗ trợ học tập đối với trẻ mẫu giáo, học sinh, sinh viên dân tộc thiểu số rất ít người;\n -\n Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ về sửa đổi bổ sung một số điều của các Nghị định liên quan đến nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\nLĩnh vực giáo dục và đào tạo thuộc hệ thống giáo dục quốc dân (04 TTHC)\n3 1.001622.000.00.00.H37 Hỗ\n trợ ăn trưa đối với trẻ em mẫu giáo Tối\n đa 24 ngày làm việc, kể từ ngày hết hạn nộp hồ sơ\n- Cơ quan tiếp nhận và trả kết quả: Bộ phận một cửa cấp huyện.\n - Cơ quan thực hiện: Phòng Giáo dục và Đào tạo.\n-\n Tiếp nhận hồ sơ và trả kết quả trực tiếp tại Bộ phận Một cửa cấp huyện.\n -\n Tiếp nhận hồ sơ qua dịch vụ bưu chính công ích.\n -\n Tiếp nhận hồ sơ trực tuyến tại địa chỉ: http://dichvucong.langson.gov.vn/.\n-\n Nghị định số 105/2020/NĐ-CP ngày 08/9/2020 của Chính phủ quy định chính sách phát triển giáo dục mầm non;\n -\n Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ về sửa đổi bổ sung một số điều của các Nghị định liên quan đến nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\n4 1.008950.000.00.00.H37 Trợ\n cấp đối với trẻ em mầm non là con công nhân, người lao động làm việc tại khu công nghiệp Tối\n đa 24 ngày làm việc, kể từ ngày hết hạn nộp hồ sơ\nPHỤ LỤC II DANH MỤC VÀ QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THEO CƠ CHẾ MỘT CỬA LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO THUỘC HỆ THỐNG GIÁO DỤC QUỐC DÂN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO, UBND CẤP HUYỆN TỈNH LẠNG SƠN\n(Kèm theo Quyết định số: 584/QĐ-UBND ngày 17/4/2023 của Chủ tịch UBND tỉnh Lạng Sơn)\nPhần I DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC XÂY DỰNG QUY TRÌNH NỘI BỘ THỰC HIỆN THEO CƠ CHẾ MỘT CỬA (04 TTHC)\nA. DANH MỤC THỦ TỤC HÀNH CHÍNH CẤP TỈNH Số TT Tên thủ tục hành chính Ghi chú\n1 Hỗ trợ học tập đối với học sinh trung học phổ thông các dân tộc thiểu số rất ít người B. DANH MỤC THỦ TỤC HÀNH CHÍNH CẤP HUYỆN Số TT Tên thủ tục hành chính Ghi chú\n1 Hỗ trợ học tập đối với trẻ mẫu giáo, học sinh tiểu học, học sinh trung học cơ sở, sinh viên các dân tộc thiểu số rất ít người\n - Đối với trẻ mẫu giáo, học sinh, sinh viên học tại các cơ sở giáo dục công lập\n - Đối với trẻ mẫu giáo, học sinh, sinh viên học tại các cơ sở giáo dục ngoài công lập 2\nHỗ trợ ăn trưa đối với trẻ em mẫu giáo 3\nTrợ cấp đối với trẻ em mầm non là con công nhân, người lao động làm việc tại khu công nghiệp Phần II QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THEO CƠ CHẾ MỘT CỬA A. THỦ TỤC HÀNH CHÍNH CẤP TỈNH CÁC CỤM TỪ VIẾT TẮT\n- Thủ tục hành chính: TTHC\n- Trung tâm Phục vụ hành chính công: TTPVHCC\n- Sở Giáo dục và Đào tạo: Sở\nGDĐT\n- Tổ chức cán bộ: TCCB\n- Quản lý Chất lượng: QLCL\n- Giáo dục Trung học: GDTrH\n- Giáo dục Thường xuyên -\nChuyên nghiệp: GDTX-CN\n- Quản lý chất lượng: QLCL\n- Công chức tiếp nhận và trả kết quả: TN&TKQ 1. Hỗ trợ\nhọc tập đối với học sinh trung học phổ thông các dân tộc thiểu số rất ít người a) Đối với học sinh các cơ sở giáo dục ngoài công lập Tổng thời gian thực hiện TTHC:\n25 ngày làm việc\n(Thời gian thực hiện theo quy định: 40 ngày làm việc; thời gian đã cắt giảm: 15 ngày làm việc).\nTT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện B1\n- Tiếp nhận hồ sơ và ghi giấy biên nhận, hẹn ngày trả kết quả. Nhập hồ sơ điện tử.\n - Chuyển hồ sơ cho Phòng GDTrH.\nCông chức TN&TKQ của Sở tại TTPVHCC 0,5 ngày B2 Phân công xử lý hồ sơ\nLãnh đạo Phòng GDTrH 01 ngày B3 Thẩm định hồ sơ:\n - Trường hợp hồ sơ không đáp ứng yêu cầu, thông báo cho cá nhân/tổ chức trong thời hạn không quá 01 ngày, nêu rõ lý do.\n - Trường hợp hồ sơ cần giải trình và bổ sung thêm, thông báo cho cá nhân/tổ chức trong thời hạn không quá 01 ngày kể từ ngày được phân công thụ lý.\n - Trường hợp, hồ sơ đáp ứng yêu cầu: xây dựng dự thảo văn bản (kết quả giải quyết).\nChuyên viên Phòng GDTrH 15 ngày B4\n- Xem xét văn bản của chuyên viên trình.\n - Trình Lãnh đạo Sở.\nLãnh đạo Phòng GDTrH 3 ngày B5 Duyệt hồ sơ/ký văn bản xử lý:\n - Nếu đáp ứng yêu cầu: ký duyệt vào văn bản liên quan, chuyển văn thư.\n - Nếu không đáp ứng yêu cầu:\n chuyển lại Lãnh đạo Phòng GDTrH xử lý.\nLãnh đạo Sở\n05 ngày B6\nĐóng dấu, chuyển kết quả cho công chức TN&TKQ Văn thư Sở\n0,5 ngày B7\n- Trả kết quả giải quyết.\n - Thống kê, theo dõi.\nCCMC của Sở tại TTPVHCC /NVBĐ/ Chuyên viên Phòng KHTC Không tính thời gian Tổng thời gian thực hiện 25 ngày b) Đối với học sinh các cơ sở giáo dục công lập Tổng thời gian thực hiện TTHC:\n05 ngày làm việc\n(Thời gian thực hiện theo quy định: 10 ngày làm việc; thời gian đã cắt giảm: 05 ngày làm việc).\nTT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện B1\n- Tiếp nhận hồ sơ và ghi giấy biên nhận, hẹn ngày trả kết quả, nhập hồ sơ điện tử.\n - Chuyển hồ sơ cho Phòng GDTrH.\nCông chức TN&TKQ của Sở tại TTPVHCC 0,5 ngày B2 Phân công xử lý hồ sơ\nLãnh đạo Phòng GDTrH 0,5 ngày B3 Thẩm định hồ sơ:\n - Trường hợp hồ sơ không đáp ứng yêu cầu, thông báo cho cá nhân/tổ chức trong thời hạn không quá 01 ngày, nêu rõ lý do.\n - Trường hợp hồ sơ cần giải trình và bổ sung thêm, thông báo cho cá nhân/tổ chức trong thời hạn không quá\n 01 ngày kể từ ngày được phân công thụ lý.\n - Trường hợp, hồ sơ đáp ứng yêu cầu: xây dựng dự thảo văn bản (kết quả giải quyết).\nChuyên viên Phòng GDTrH 1,5 ngày B4\n- Xem xét văn bản của chuyên viên trình.\n - Trình Lãnh đạo Sở.\nLãnh đạo Phòng GDTrH 01 ngày B5 Duyệt hồ sơ/ký văn bản xử lý:\n - Nếu đáp ứng yêu cầu: ký duyệt vào văn bản liên quan, chuyển văn thư.\n - Nếu không đáp ứng yêu cầu:\n chuyển lại Lãnh đạo Phòng GDTrH xử lý.\nLãnh đạo Sở\n01 ngày B6\nĐóng dấu, chuyển kết quả cho công chức TN&TKQ.\nVăn thư Sở\n0,5 ngày B7\n- Trả kết quả giải quyết.\n - Thống kê, theo dõi.\nCCMC của Sở tại TTPVHCC /NVBĐ/ Chuyên viên Phòng KHTC Không tính thời gian Tổng thời gian thực hiện 05 ngày B. THỦ TỤC HÀNH CHÍNH CẤP HUYỆN Các cụm từ viết tắt:\n- Ủy ban nhân dân: UBND\n- Giáo dục và Đào tạo: GDĐT\n- Bộ phận một cửa: BPMC 1. Hỗ trợ\nhọc tập đối với trẻ mẫu giáo, học sinh tiểu học, học sinh trung học cơ sở, sinh viên các dân tộc thiểu số rất ít người 1.1. Đối với trẻ mẫu giáo, học sinh, sinh viên học tại các cơ sở giáo dục công lập: thời hạn ra quyết định là\n05 ngày làm việc kể từ ngày hết hạn nhận đơn.\nTổng thời gian thực hiện TTHC:\n05 ngày làm việc\n(Thời gian thực hiện theo quy định: 10 ngày làm việc; thời gian đã cắt giảm: 05 ngày làm việc).\nTT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện B1\n- Tiếp nhận hồ sơ và ghi giấy biên nhận, hẹn ngày trả kết quả. Nhập hồ sơ điện tử.\n - Chuyển hồ sơ cho Phòng GDĐT.\nCông chức BPMC cấp huyện 0,5 ngày B2 Phân công xử lý hồ sơ\nLãnh đạo Phòng GDĐT 0,5 ngày B3 Thẩm định hồ sơ:\n - Trường hợp hồ sơ không đáp ứng yêu cầu, thông báo cho cá nhân/tổ chức trong thời hạn không quá 01 ngày, nêu rõ lý do.\n - Trường hợp hồ sơ cần giải trình và bổ sung thêm, thông báo cho cá nhân/tổ chức không quá 01 ngày kể từ\n ngày được phân công thụ lý.\n - Trường hợp, hồ sơ đáp ứng yêu cầu: xây dựng dự thảo văn bản (kết quả giải quyết).\nChuyên viên Phòng GDĐT 1,5 ngày B4 Xem xét, phê duyệt danh sách hỗ trợ học tập Lãnh đạo Phòng GDĐT 01 ngày B5\nĐóng dấu, chuyển văn bản đến Phòng Lao động, Thương binh, Xã hội - Dân tộc Văn thư Phòng GDĐT 01 ngày B6 Chi trả chế độ\nPhòng Lao động, Thương binh, Xã hội - Dân tộc 0,5 ngày B7 Trả kết quả giải quyết.\n Thống kê, theo dõi.\nCông chức BPMC cấp huyện/NVBĐ/ Chuyên viên phòng GDĐT Không tính thời gian Tổng thời gian thực hiện 05 ngày 1.2. Đối với trẻ mẫu giáo, học sinh, sinh viên học tại các cơ sở giáo dục ngoài công lập Tổng thời gian thực hiện TTHC:\n25 ngày làm việc kể từ ngày khai giảng năm học.\n(Thời hạn theo quy định 40 ngày; thời hạn cắt giảm 15 ngày làm việc).\nTT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện B1\n- Tiếp nhận hồ sơ và ghi giấy biên nhận, hẹn ngày trả kết quả. Nhập hồ sơ điện tử.\n - Chuyển hồ sơ cho Phòng GDĐT.\nCông chức BPMC cấp huyện 0,5 ngày B2 Phân công xử lý hồ sơ\nLãnh đạo Phòng GDĐT 0,5 ngày B3 Thẩm định hồ sơ:\n - Trường hợp hồ sơ không đáp ứng yêu cầu, thông báo cho cá nhân/tổ chức trong thời hạn không quá 01 ngày, nêu rõ lý do.\n - Trường hợp hồ sơ cần giải trình và bổ sung thêm, thông báo cho cá nhân/tổ chức không quá 01 ngày kể từ\n ngày được phân công thụ lý.\n - Trường hợp, hồ sơ đáp ứng yêu cầu: xây dựng dự thảo văn bản (kết quả giải quyết).\nChuyên viên Phòng GDĐT 13 ngày B4 Xem xét, phê duyệt danh sách hỗ trợ học tập Lãnh đạo Phòng GDĐT 02 ngày B5\nĐóng dấu, chuyển văn bản đến Phòng Lao động, Thương binh, Xã hội - Dân tộc Văn thư Phòng GDĐT 01ngày B6 Chi trả chế độ\nPhòng Lao động, Thương binh, Xã hội - Dân tộc 08 ngày B7\n- Trả kết quả giải quyết.\n - Thống kê, theo dõi.\nCông chức BPMC cấp huyện/NVBĐ /Chuyên viên phòng GDĐT Không tính thời gian Tổng thời gian thực hiện 25 ngày 2. Nhóm gồm 02 TTHC:\n2.1. Hỗ trợ ăn trưa đối với trẻ em mẫu giáo 2.2. Trợ cấp đối với trẻ em mầm non là con công nhân, người lao động làm việc tại khu công nghiệp Tổng thời gian thực hiện TTHC:\ntối đa 24 ngày làm việc, kể từ ngày hết hạn nộp hồ sơ.\nTT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện B1 Cơ sở giáo dục mầm non lập danh sách trẻ em mẫu giáo được hỗ trợ ăn trưa, trợ cấp đối với trẻ em mầm non là con công nhân, người lao động làm việc tại khu công nghiệp theo mẫu quy định tại phụ lục kèm theo Nghị định số 105/2020/NĐ-CP ngày 08/9/2020 của Chính phủ\n quy định chính sách phát triển giáo dục mầm non kèm theo hồ sơ theo quy định gửi về Phòng GDĐT đang quản lý trực tiếp để xem xét, tổng hợp.\nCán bộ phụ trách tại cơ sở\n10 ngày B2\n- Tiếp nhận hồ sơ và ghi giấy biên nhận, hẹn ngày trả kết quả. Nhập hồ sơ điện tử.\n - Chuyển hồ sơ cho Phòng GDĐT.\nCông chức BPMC cấp huyện 0,5 ngày B3 Phân công xử lý hồ sơ\nLãnh đạo Phòng GDĐT 0,5 ngày B4 Thẩm định hồ sơ, tổng hợp danh sách trẻ em mẫu giáo được hỗ trợ ăn trưa, trợ cấp đối với trẻ em mầm non là con công nhân, người lao động làm việc tại khu công nghiệp theo mẫu quy định tại phụ lục kèm theo Nghị định số 105/2020/NĐ-CP , gửi danh sách đến Phòng Tài chính - Kế hoạch cấp huyện.\nChuyên viên Phòng GDĐT 3,5 ngày B5 Lập tờ trình, trình Chủ tịch UBND cấp huyện ra quyết định phê duyệt theo quy định Phòng Tài chính - Kế hoạch cấp huyện 02 ngày B6 Phê duyệt danh sách trẻ em mẫu giáo được hỗ trợ ăn trưa, trợ cấp đối với trẻ em mầm non là con công nhân,\n người lao động làm việc tại khu công nghiệp và thông báo kết quả cho cơ sở\n giáo dục mầm non.\nChủ tịch UBND cấp huyện 7,5ngày B7\n- Trả kết quả giải quyết.\n - Thống kê, theo dõi.\nCông chức BPMC cấp huyện/NVBĐ /Chuyên viên phòng GDĐT Không tính thời gian Tổng thời gian thực hiện 24 ngày"
}