{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Quyet-dinh-784-QD-UBND-2023-Phat-trien-thi-truong-xuat-khau-hang-nong-san-Lang-Son-den-2025-567947.aspx",
  "title": "Quyết định 784/QĐ-UBND 2023 Phát triển thị trường xuất khẩu hàng nông sản Lạng Sơn đến 2025",
  "properties": {
    "Số hiệu": "784/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Đoàn Thu Hà",
    "Ngày ban hành": "23/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 784/QĐ-UBND Lạng Sơn, ngày 23 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT ĐỀ ÁN “PHÁT TRIỂN THỊ TRƯỜNG XUẤT KHẨU HÀNG NÔNG SẢN CHỦ LỰC CỦA TỈNH LẠNG SƠN ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030”\nỦY BAN NHÂN DÂN TỈNH LẠNG SƠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật Sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số 174/QĐ-TTg ngày 05/02/2021 của Thủ tướng Chính phủ phê duyệt Đề án thúc đẩy xuất khẩu nông lâm thủy sản đến năm 2030;\nCăn cứ Nghị quyết số 08/2019/NQ-HĐND ngày 10/12/2019 của Hội đồng nhân dân tỉnh về chính sách đặc thù khuyến khích\nđầu tư, phát triển hợp tác, liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp,\nnông thôn trên địa bàn tỉnh Lạng Sơn;\nCăn cứ Nghị quyết số 15/2021/NQ-HĐND ngày 17/7/2021 của Hội đồng nhân dân tỉnh sửa đổi, bổ sung một số điều của Nghị\nquyết số 08/2019/NQ- HĐND ngày 10/12/2019 của Hội đồng nhân dân tỉnh về chính sách đặc thù khuyến khích đầu tư, phát triển hợp tác, liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp, nông thôn trên địa bàn tỉnh Lạng Sơn;\nTheo đề nghị của Giám đốc Sở Công Thương tại Tờ trình số 32/TTr-SCT ngày 08/5/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này Đề\nán “Phát triển thị trường xuất khẩu hàng nông sản chủ lực của tỉnh Lạng Sơn đến năm 2025, định hướng đến năm 2030”.\nĐiều 2. Chánh Văn phòng UBND tỉnh, Giám đốc các Sở: Công Thương, Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư,\nTài chính, Ngoại vụ, Tài nguyên và Môi trường, Giao thông vận tải, Thông tin và\nTruyền thông, Khoa học và Công nghệ, Lao động - Thương binh và Xã hội, Xây dựng; Thủ trưởng các cơ quan: Công an tỉnh, Bộ Chỉ huy Bộ đội biên phòng, Cục Hải quan,\nCục Thuế, Cục Quản lý thị trường, Ban Quản lý Khu kinh tế cửa khẩu Đồng Đăng -\nLạng Sơn, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh; Chủ tịch UBND các huyện, thành phố và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 2;\n - Lãnh đạo HĐND tỉnh;\n - Ban Kinh tế - Ngân sách (HĐND tỉnh);\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - PCVP UBND tỉnh, các Phòng CM, Trung tâm thông tin;\n - Lưu: VT, KT(LC).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐoàn Thu Hà\nVăn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}