{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-857-QD-UBND-2023-Ra-soat-sap-xep-he-thong-truong-lop-Lang-Son-2023-2025-569046.aspx",
  "title": "Quyết định 857/QĐ-UBND 2023 Rà soát sắp xếp hệ thống trường lớp Lạng Sơn 2023 2025",
  "properties": {
    "Số hiệu": "857/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Dương Xuân Huyên",
    "Ngày ban hành": "05/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 857/QĐ-UBND Lạng Sơn, ngày 05 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT ĐỀ ÁN “RÀ SOÁT,\nSẮP XẾP HỆ THỐNG TRƯỜNG, LỚP TRÊN ĐỊA BÀN TỈNH LẠNG SƠN GIAI ĐOẠN 2023 - 2025,\nĐỊNH HƯỚNG ĐẾN NĂM 2030”\nỦY BAN NHÂN DÂN TỈNH LẠNG SƠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Giáo dục ngày 14/6/2019;\nCăn cứ Nghị quyết số 19-NQ/TW ngày 25/10/2017 của Ban Chấp hành Trung ương Đảng khóa XII về “Tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập”;\nCăn cứ Nghị định số 120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập;\nCăn cứ Nghị quyết số 63-NQ/TU, ngày 29/12/2021 của Ban Thường vụ Tỉnh ủy Lạng Sơn về\ntiếp tục đổi mới căn bản, phát triển toàn diện giáo dục và đào tạo trên địa bàn tỉnh Lạng Sơn giai đoạn 2021 - 2025, định hướng đến năm 2030;\nTheo\nđề nghị của Giám đốc Sở Giáo dục và Đào tạo tại Tờ trình số 1573/TTr-SGDĐT ngày 25/5/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này Đề án “Rà soát, sắp xếp hệ\nthống trường, lớp trên địa bàn tỉnh Lạng Sơn giai đoạn 202 3 - 2025, định hướng\nđến năm 2030”.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Thủ trưởng các sở, ban, ngành; Chủ\ntịch UBND các huyện, thành phố và các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Ban VHXH, HĐND tỉnh;\n - Các Sở, ban, ngành tỉnh;\n - UBND các huyện, thành phố;\n - C,PCVP UBND tỉnh, các phòng CM, TTTT;\n - Lưu: VT, KGVX(NTH).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Xuân Huyên PHỤ LỤC 1 TỔNG HỢP KẾT QUẢ SÁP NHẬP TRƯỜNG,\nĐIỂM TRƯỜNG GIAI ĐOẠN 2017 – 2022\n(Kèm theo Quyết định số 857 /QĐ-UBND ngày 05/6/2023 của Uỷ ban nhân dân tỉnh Lạng Sơn)\nTT\nĐơn vị\nNăm học 2015-2016 Sáp nhập điểm trường Sáp nhập trường Kế hoạch Kết quả đạt được Kế hoạch Kết quả đạt được\nĐiểm trường Trường 2017 2018 2019 2020 2021 2022 2017 2018 2019 2020 2021 2022 2017 2018 2019 2020 2021 2022 2017 2018 2019 2020 2021 2022 1\n2 3\n4 5\n6 7\n8 9\n10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 1\nThành phố\n16 27 3\n4 1\n3 4\n1 2\nCao Lộc 101 67 7\n2 1\n5 2\n8 5\n4 6\n2 2\n1 1\n1 1\n1 1\n1 3\n3 Chi Lăng 110 74 4\n6 3\n3 1\n4 6\n3 3\n1 2\n6 2\n1 1\n2 6\n2 1\n1 4\nHữu Lũng 109 81 15 8\n9 8\n3 10 13 8\n9 8\n3 10 2\n1 3\n2 1\n3 5\nLộc Bình 153 92 10 5\n5 1\n2 7\n10 5\n5 1\n2 7\n2 4\n4 5\n1 2\n4 4\n5 1\n6\nĐình Lập 143 42 7\n2 5\n3 4\n9 7\n2 5\n3 4\n9 1\n1 1\n1 1\n1 7\nVăn Quan 47 68 1\n6 8\n5 1\n6 8\n5 1\n3 7\n2 1\n3 7\n3 3\n8 Bình Gia 136 64 6\n1 2\n3 2\n6 1\n2 3\n2 1\n4 1\n4 3\n1 4\n1 1\n3 9\nBắc Sơn 102 61 6\n1 2\n1 1\n8 6\n1 4\n1 1\n1 2\n1 2\n4 10 Văn Lãng 69 53 8\n8 4\n4 8\n8 4\n4 2\n1 2\n1 11 Tràng Định 117 58 4\n1 1\n1 4\n1 1\n1 2\n3 1\n2 3\n+\n1103 687 71 35 42 29 18 37 71 43 44 33 20 37 15 28 14 15 2\n5 15 28 15 20 2\n5 TỔNG CỘNG 232 248 79 85 PHỤ LỤC 2 TỔNG HỢP CÁC ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP CHƯA ĐỦ ĐIỀU KIỆN THEO QUY ĐỊNH TẠI NGHỊ ĐỊNH SÔ 120/2020/NĐ-CP CỦA CHÍNH PHỦ\n(Kèm theo Quyết định số 857/QĐ-UBND ngày 05/6/2023 của UBND tỉnh Lạng Sơn)\nTT Tên đơn vị sự nghiệp công lập Mức độ tự chủ\nSố lượng NLV được giao năm 2022 Ghi chú\nTự bảo đảm chi thường xuyên và chi đầu tư\nTự đảm bảo chi thường xuyên Tự đảm bảo một phần chi thường xuyên Ngân sách nhà nước bảo đảm chi thường xuyên 1\n2 5\n6 7\n8 9\n10 TỔNG CỘNG: 18 I\nUBND huyện Văn Lãng: 03 1\nTrường Mầm non xã Bắc La X\n10\nĐã xây dựng phương án thực hiện giai đoạn 2023-2025 2\nTrường Mầm non xã Nhạc Kỳ\nX 12\nĐã xây dựng phương án thực hiện giai đoạn 2026-2030 3\nTrường Mầm non Hồng Thái X\n12 II UBND huyện Đình Lập: 01 1\nTrường Mầm non xã Đồng Thắng X\n7\nĐã xây dựng phương án thực hiện giai đoạn 2023-2025 III UBND huyện Tràng Định: 06 1\nTrường Mầm non Chí Minh X\n11\nĐã xây dựng phương án thực hiện giai đoạn 2023-2025 2\nTrường Mầm non Đào viên X\n12\nĐã xây dựng phương án thực hiện giai đoạn 2023-2025 3\nTrường Mầm non Hùng Việt X\n13\nĐã xây dựng phương án thực hiện giai đoạn 2023-2025 4\nTrường Mầm non Trung Thành X\n10\nĐã xây dựng phương án thực hiện giai đoạn 2023-2025 5\nTrường Mầm non Tân Minh X\n10\nĐã xây dựng phương án thực hiện giai đoạn 2023-2025 6\nTrường Mầm non Đoàn Kết X\n9\nĐã xây dựng phương án thực hiện giai đoạn 2023-2025 IV UBND huyện Bình Gia: 06 1\nTrường Mầm non Tân Hòa X\n11\nĐã xây dựng phương án thực hiện giai đoạn 2023-2025 2\nTrường Mầm non Bình La X\n10\nĐã xây dựng phương án thực hiện giai đoạn 2023-2025 3\nTrường Mầm non Hòa Bình X\n13\nĐã xây dựng phương án thực hiện giai đoạn 2023-2025 4\nTrường Mầm non Hưng Đạo X\n13\nĐã xây dựng phương án thực hiện giai đoạn 2023-2025 5\nTrường Mầm non Vĩnh Yên X\n9\nĐã xây dựng phương án thực hiện giai đoạn 2023-2025 6\nTrường THCS xã Minh Khai X\n14\nĐã xây dựng phương án thực hiện giai đoạn 2023-2025 V\nUBND huyện Cao Lộc: 02 1\nTrường Mầm non Thanh Lòa X\n13\nĐã xây dựng phương án thực hiện giai đoạn 2026-2030 2\nTrường Mầm non Mẫu Sơn X\n8 PHỤ LỤC 03 NỘI DUNG DỰ KIẾN SẮP XẾP CÁC TRƯỜNG, ĐIỂM TRƯỜNG TRÊN ĐỊA BÀN TỈNH LẠNG SƠN GIAI ĐOẠN 2023-2025, ĐỊNH HƯỚNG\nĐẾN NĂM 2030\n(Kèm theo Quyết định số 857 /QĐ-UBND ngày 05 /6/2023 của UBND tỉnh Lạng Sơn)\nSTT Tên cơ quan, đơn vị\nNội dung thực hiện Thời gian thực hiện Hiệu quả\nGIAI ĐOẠN 2023-2025 1\nUBND huyện Chi Lăng Sáp nhập Trường MN Bình Minh với Trường MN Ánh Dương.\nTháng 7/2023\n-\n Giảm 05 ĐVSNCL\n -\n Giảm 8 điểm trường\n -\n Giảm 8 CBQL; 2 giáo viên; 10 nhân viên.\n -\n Giảm 2 lớp TH.\nSáp nhập Trường TH xã Vân Thủy với Trường THCS xã Vân Thủy.\nSáp nhập điểm trường Ba Đàn về trường chính Trường TH xã Chi Lăng Tháng 9/2023 Sáp nhập điểm trường Quán Thanh về trường chính Trường TH xã Chi Lăng Sáp nhập điểm trường Bãi Hào về trường chính Trường TH xã Chi Lăng Sáp nhập Trường TH xã Bằng Hữu với Trường THCS xã Bằng Hữu.\nTháng 7/2024 Sáp nhập Trường TH xã Bắc Thủy với Trường THCS xã Bắc Thủy.\nSáp nhập điểm trường Làng Chiễng về trường chính Trường TH xã Nhân Lý\nTháng 9/2024 Sáp nhập điểm trường Làng Chiêng về trường chính Trường TH xã Bằng Hữu Sáp nhập điểm trường Làng Chiễng về trường chính Trường MN xã Nhân Lý\nSáp nhập Trường TH 2 thị trấn Chi Lăng với Trường TH 1 thị trấn Chi Lăng.\nTháng 7/2025 Sáp nhập điểm trường Bản Dù về trường chính Trường MN xã Vân Thủy Tháng 9/2025 Sáp nhập điểm trường Nà Tình về trường chính Trường TH xã Chiến Thắng 2\nUBND huyện Lộc Bình Sáp nhập Trường TH Tĩnh Bắc với Trường PTDT bán trú THCS Tĩnh Bắc Tháng 8/2023\n-\n Giảm 07 ĐVSNCL\n -\n Giảm 11 điểm trường\n - Giảm 14 CBQL; 15 giáo viên; 16 nhân viên.\n -\n Giảm 20 lớp TH\n -\n Tách cấp học mầm non ở 01 trường phổ thông Xóa bỏ điểm trường Nà Quật, dồn học sinh về điểm trường Bản Chành, Trường TH Lợi Bác Xóa bỏ điểm trường Pò Mạ dồn học sinh về điểm trường Nà Mò, Trường TH và THCS Nhượng Bạn Xóa bỏ 02 điểm trường: Bản Lòng Pò Bó, Pò Có, Trường TH và THCS Tam Gia chuyển về\n điểm trường mới Phiêng Chài Xóa bỏ điểm trường Pác Cáp, Trường TH Nam Quan, dồn học sinh về học tại điểm trường chính\nĐiều chuyển điểm trường Nà Già và điểm trường Bản mới thuộc Trường MN Tú Đoạn I sang Trường MN Tú Đoạn II quản lý.\nSáp nhập Trường TH Nam Quan với Trường THCS Nam Quan Tháng 8/2024 Sáp nhập Trường TH Ái Quốc với Trường PTDT bán trú THCS Ái Quốc Sáp nhập Trường MN Thống Nhất với Trường MN Vân Mộng Xóa bỏ 03 điểm trường: Trà Ký, Nà Mò, Lặp Pịa Trường TH Mẫu Sơn, dồn học sinh về học tại điểm trường chính Trường PTDT bán trú TH và THCS Mẫu Sơn (khi trường được xây dựng tại địa điểm mới)\nXóa bỏ điểm trường Nà Sả, Trường TH Nam Quan, dồn học sinh về học tại điểm trường chính Trường TH Đông Quan Sáp nhập Trường TH Mẫu Sơn với Trường PTDT bán trú THCS Mẫu Sơn Tháng 8/2025 Sáp nhập Trường TH Sàn Viên I với Tường TH Sàn Viên II Sáp nhập Trường PTDT bán trú TH Minh Phát với Trường PTDT bán trú THCS Minh Phát Xóa bỏ điểm trường Thồng Lốc, Trường TH Nam Quan, dồn học sinh về học tại điểm trường chính Xóa bỏ điểm trường Khòn Quanh, Trường TH Sàn Viên II, dồn học sinh về học tại điểm trường chính Trường TH Sàn Viên I Tách cấp học Mầm non của Trường TH Mẫu Sơn sau khi thực hiện sáp nhập Trường TH Mẫu Sơn và Trường PTDT bán trú THCS Mẫu Sơn.\n3 UBND huyện Tràng Định Sáp nhập Trường TH xã Kháng Chiến với Trường THCS xã Kháng Chiến Tháng 8/2023\n-\n Giảm 06 ĐVSNCL\n - Tách cấp MN ở 02 trường phổ thông\n -\n Giảm 9 CBQL; 3 giáo viên, 11 nhân viên.\nSáp nhập Trường MN Kháng Chiến với Trường MN HùngViệt Tháng 8/2025 Sáp nhập Trường MN xã Chi Lăng với Trường MN Chí Minh Sáp nhập Trường MN Trung Thành với Trường MN Tân Minh Sáp nhập Trường TH xã Kim Đồng với Trường THCS xã Kim Đồng;\nSáp nhập Trường TH xã Đào Viên với Trường THCS xã Đào Viên Tách cấp MN của Trường PTDTBT TH, THCS Khánh Long và cấp MN của trường PTDTBT TH,\n THCS Cao Minh để sáp nhập vào Trường MN Đoàn Kết từ năm học 2025 - 2026.\n4 UBND huyện Đình Lập Sáp nhập Trường MN Đồng Thắng với Trường MN Cường Lợi Tháng 9/2023\n- Giảm 03 ĐVSNCL\n -\n Giảm 3 điểm trường\n -\n Giảm 05 CBQL; giảm 6 nhân viên Sáp nhập Trường TH 1 xã Lâm Ca với Trường TH 2 xã Lâm Ca Sáp nhập điểm trường Nà Pá về điểm trường chính Trường TH xã Đình Lập Sáp nhập điểm trường Nà Nát về điểm trường chính Trường MN xã Châu Sơn Sáp nhập điểm trường Bản Pia về trường chính Trường MN xã Cường Lợi Sáp nhập Trường TH xã Bắc Xa với Trường PTDTBT THCS xã Bắc Xa Năm 2025 5\nUBND huyện Văn Quan Sáp nhập Trường TH và THCS Tú Xuyên với Trường PTDTBT TH Nà Lốc Tháng 7/2023\n-\n Giảm 06 ĐVSNCL\n -\n Giảm 14 CBQL; giảm 10 GV;\n giảm 11 nhân viên Sáp nhập Trường TH Lương Năng với Trường THCS Lương Năng Sáp nhập Trường PTDTBT TH Hữu Lễ với Trường PTDTBT THCS Hữu Lễ\nTháng 7/2024 Sáp nhập Trường PTDTBT TH và THCS Liên Hội với Trường TH và THCS Liên Hội Tháng 7/2025 Sáp nhập Trường THCS Đồng Giáp với Trường PTDTBT TH Đồng Giáp Sáp nhập Trường PTDTBT TH 1 Tri Lễ với Trường PTDTBT TH 2 Tri Lễ\n6 UBND huyện Bình Gia Sáp nhập điểm trường Khuổi Thoong với điểm Pác Khuông, Trường PTDTBT TH Thiện Thuật Tháng 8/2023\n-\n Giảm 08 ĐVSNCL\n -\n Giảm 7 điểm trường\n - Giảm 14 CBQL; 16 giáo viên; 14 nhân viên.\n -\n Giảm 11 lớp (1 lớp MN; 10 lớp TH)\nSáp nhập điểm trường Thâm Khôn với điểm trường Nà Tàn, Trường PTDTBT TH Thiện Hòa Sáp nhập điểm trường Nà Khoang với điểm trường Nà Dẳn,Trường PTDTBT TH&THCS Hồng Thái Sáp nhập điểm trường Pò Sè về điểm trường Pác Khuông,Trường MN Thiện Thuật Sáp nhập điểm trường Nà Sla với điểm trường Vằng Phya, Trường PTDTBT TH Hồng Phong Tháng 8/2024 Sáp nhập điểm trường Bản Nghiệc với điểm trường Trung Tâm, Trường PTDTBT TH&THCS Hồng Thái Sáp nhập điểm trường Nà Sla với điểm trường Vằng Phya, Trường MN Hồng Phong Sáp nhập Trường MN Quý Hoà với Trường MN Vĩnh Yên Tháng 7/2025 Sáp nhập Trường MN Bình La với Trường MN Hồng Thái Sáp nhập Trường MN Tân Hoà với Trường MN Hoà Bình Sáp nhập Trường MN Hoa Thám với Trường MN Hưng Đạo Sáp nhập Trường PTDTBT TH Hòa Bình với Trường PTDTBT THCS Hòa Bình Sáp nhập Trường PTDTBT TH Hưng Đạo với Trường PTDTBT THCS Hưng Đạo Sáp nhập Trường TH Minh Khai với Trường THCS Minh Khai Sáp nhập Trường PTDTBT TH Tân Tiến với Trường PTDTBTTH Yên Lỗ\n7 UBND huyện Hữu Lũng Xóa bỏ điểm trường Lân Luông chuyển học tại trường chính xã Đồng Tiến, Trường MN xã Đồng Tiến Tháng 9/2023\n-\n Giảm 08 ĐVSNCL\n -\n Giảm 15 điểm trường\n -\n Giảm 10 CBQL; 7 giáo viên.\n -\n Giảm 5 lớp TH Xóa bỏ điểm trường thôn Mới chuyển về học tại trường chính xã Minh Hòa, Trường MN xã Minh Hòa Xóa bỏ điểm trường thôn Rẫy chuyển về học tại trường chính tại thôn Bông và Trường chính hiện tại sẽ thành điểm trường thôn Kép II, Trường MN xã Quyết Thắng Sáp nhập điểm trường Đồng Kết chuyển về học tại trường chính Trường MN xã Cai Kinh Xóa bỏ 03 điểm trường Bông, Rãy, Trãng chuyển về học tại trường chính Trường TH xã Quyết Thắng Xóa bỏ điểm trường Quyết Tiến về trường chính Trường TH xã Hòa Sơn Sáp nhập Trường TH xã Yên Vượng với Trường THCS xã Yên Vượng Tháng 7/2024 Sáp nhập Trường TH 2 xã Vân Nham với Trường THCS xã 2 Vân Nham Sáp nhập Trường TH xã Hữu Liên với Trường THCS xã Hữu Liên Xóa bỏ điểm trường Đồng Heo chuyển trẻ về học tại trường chính, Trường MN xã Đồng Tân Tháng 9/2024 Sáp nhập Trường TH xã Nhật Tiến với Trường THCS xã Nhật Tiến Tháng 7/2025 Sáp nhập Trường TH xã Hòa Lạc với Trường THCS xã Hòa Lạc Sáp nhập Trường TH xã Minh Hòa với Trường THCS xã Minh Hòa Sáp nhập Trường PTDTBT TH 1 Thiện Tân với Trường PTDTBT THCS 1 xã Thiện Tân Sáp nhập Trường PTDTBT TH 2 Thiện Tân với Trường PTDTBT THCS 2 xã Thiện Tân Sáp nhập điểm trường Chiến Thắng về học tại trường chính Trường MN xã Hòa Sơn Tháng 9/2025 8\nUBND huyện Bắc Sơn Sáp nhập Trường TH xã Tân Thành với Trường THCS xã Tân Thành Tháng 8/2023\n-\n Giảm 05 ĐVSNCL\n -\n Giảm 4 điểm trường.\n -\n Giảm 09 CBQL.\nSáp nhập điểm trường Mỏ Nhài về Trường chính Trường MN xã Hưng Vũ\nSáp nhập điểm trường Làng Chu về Trường chính Trường PTDTBT TH1 xã Nhất Tiến Sáp nhập điểm trường Tiến Sơn về Trường chính Trường PTDTBT TH2 xã Nhất Tiến Sáp nhập Trường PTDTBT TH1 xã Nhất Tiến với Trường PTDTBT TH2 xã Nhất Tiến Tháng 8/2024 Sáp nhập điểm trường Làng Dọc về Trường chính Trường TH1 xã Vũ Lăng Sáp nhập Trường TH1 xã Vũ Lễ với Trường TH2 xã Vũ Lễ\nTháng 8/2025 Sáp nhập Trường TH1 xã Vũ Lăng với Trường TH2 xã Vũ Lăng Sáp nhập Trường PTDTBT TH1 xã Trấn Yên với Trường PTDTBT TH2 xã Trấn Yên 9\nUBND huyện Văn Lãng Tách cấp học MN của Trường TH xã Tân Tác vào Trường MN xã Bắc La Tháng 9/2023\n- Giảm 02 ĐVSNCL\n -\n Giảm 2 điểm trường\n -\n Tách cấp mầm non ở 01 trường phổ thông.\n -\n Giảm 03 CBQL; 4 giáo viên; 6 nhân viên\n -\n Giảm 2 lớp Sáp nhập điểm trường Nà Cạn vào điểm trường chính Trường MN xã Bắc Hùng Sáp nhập điểm trường Pò Danh vào điểm trường chính Trường MN xã Gia Miễn Tháng 9/2024 Sáp nhập Trường PTDTBT TH xã Hồng Thái với Trường PTDTBT THCS Hồng Thái Tháng 8/2025 Sáp nhập Trường PTDTBT TH xã Bắc La với Trường PTDTBT THCS Bắc La 10 UBND huyện Cao Lộc Sáp nhập Trường TH xã Bảo Lâm và Trường THCS xã Bảo Lâm thành Trường TH&THCS xã Bảo Lâm Tháng 8/2023\n-\n Giảm 02 ĐVSNCL\n -\n Giảm 9 điểm trường\n -\n Giảm 05 CBQL; 6 giáo viên; 3 nhân viên.\n -\n Giảm 5 lớp/nhóm lớp (MN: 2, TH: 3)\nSáp nhập điểm trường Hang Pài của trường MN xã Thụy Hùng về trường chính khi trường chính MN xã Thụy Hùng hoàn thiện.\nSáp nhập điểm trường Bản Lòa về điểm trường chính của Trường PTDTBT TH&THCS xã Thanh Lòa, xóa điểm trường Bản Lòa Sáp nhập trường Tiểu học Hải Yến và Trường THCS Hải Yến thành Trường TH&THCS xã Hải Yến Tháng 8/2024 Sáp nhập điểm trường Còn Háng về trường chính của trường MN xã Bảo Lâm, xóa điểm trường Còn Háng Tháng 8/2025 Sáp nhập điểm trường Bản Xâm, điểm trường Bản Vàng về trường chính của Trường MN Cao Lâu, xóa 02 điểm trường Bản Xâm, Bản Vàng Sáp nhập điểm trường Bản Tàn về trường chính của trường TH Thạch Đạn, xóa điểm trường Bản Tàn Sáp nhập điểm trường Lục Luông về trường chính của trường PTDTBT TH&THCS xã Lộc Yên, xóa điểm trường Lục Luông Sáp nhập điểm trường Nà Ca của Trường TH xã Hợp Thành về trường chính của Trường TH thị trấn Cao Lộc (dự kiến mỗi năm học đưa về 01 lớp do trường TH thị trấn Cao Lộc chưa đủ phòng học)\n11 UBND thành phố\nSáp nhập điểm trường Nà Me vào điểm trường Bản Nhầng thuộc trường TH Quảng Lạc Tháng 9/2024\n-\n Giảm 1 điểm trường.\n -\n Giảm 1 lớp TH 12 Trường CĐSP (ĐVSN trực thuộc Sở GDĐT)\nTổ chức lại Trường Cao đẳng Sư phạm Lạng Sơn Năm 2025 13. Dự kiến Ngoài các đơn vị cụ thể đã thực hiện sắp xếp ở trên, dự kiến sáp nhập thêm 08 cặp trường phổ thông.\nNăm 2025, định hướng đến năm 2030\n-\n Giảm 08 ĐVSNCL Thành lập 03 trường mầm non, 01 trường tiểu học và 01 trường THCS ngoài công lập\n-\n Tăng 05 trường MN, phổ thông ngoài công lập\nĐỊNH HƯỚNG ĐẾN NĂM 2030 1\nUBND huyện Hữu Lũng Dự\n kiến thành lập 03 trường công lập (01 trường TH, 02 trường mầm non) và 01 trường MN tư thục.\nĐến năm 2030\n-\n Giảm 03 ĐVSNCL;\n -\n Giảm 06 điểm trường;\n -\n Tăng 06 ĐVSNCL và 01 trường ngoài công lập Giảm 5 điểm trường (MN: 02, TH: 03).\n2 UBND huyện Văn Lãng Sáp nhập Trường MN xã Nhạc Kỳ và Trường MN xã Hoàng Văn Thụ\n3 UBND thành phố\nThành lập trường THCS Lương Thế Vinh (xã Mai Pha)\nThành lập 02 trường: Trường TH Tam Thanh 2 và Trường TH Chi Lăng 2 4\nUBND huyện Cao Lộc Sáp nhập Trường TH xã Xuân Long và Trường PTDTBT THCS xã Xuân long thành Trường PTDTBT TH&THCS xã Xuân Long Sáp nhập Trường MN Hoa Đào, thị trấn Cao Lộc vào Trường MN thị trấn Cao Lộc Sáp nhập điểm trường Cổ Lương về điểm trường Sa Cao của Trường TH Nguyễn Bá Ngọc xã Gia Cát TỔNG HỢP KẾT QUẢ SẮP XẾP Về tổ chức Về CBQL Về giáo viên, nhân viên Về số lớp 1.\n Giai đoạn 2023-2025\n-\n Giảm 60 ĐVSNCL Giảm 93 CBQL\n-\n Giảm 71 giáo viên\n -\n Giảm 71 nhân viên\n-\n Giảm 46 lớp (MN: 05; TH: 41)\n-\n Giảm 54 điểm trường\n- Tách cấp MN trong 04 trường phổ thông về trường MN\n- Tổ\n chức lại Trường CĐSP\n-\n Thành lập 05 trường ngoài công lập: 03 trường MN, 01 trường TH và 01 trường THCS.\n2.\n Định hướng đến năm 2030\n-\n Giảm 03 ĐVSNCL\n-\n Giảm 06 điểm trường\n-\n Thành lập 06 trường công lập (2 trường MN, 03 trường TH, 01 trường THCS) và 01 trường MN ngoài công lập.\nPHỤ LỤC 04 CHỈ TIÊU THỰC HIỆN CƠ CHẾ TỰ\nCHỦ TÀI CHÍNH ĐỐI VỚI CÁC CƠ SỞ GIÁO DỤC TRÊN ĐỊA BÀN TỈNH LẠNG SƠN ĐẾN NĂM 2025\n(Kèm theo Quyết định số 857/QĐ-UBND ngày 05 /6/2023 của UBND tỉnh Lạng Sơn)\nTT\nĐơnvị\nTổng số\n trường Cấp học MN TH THCS THPT 1\nThành phố Lạng Sơn 7\n3 3\n1 2\nBắc Sơn 1\n3 Bình Gia 1\n4 Cao Lộc 1\n5 Chi Lăng 1\n6\nĐình Lập 1\n7 Hữu Lũng 1\n1 8\nLộc Bình 1\n9 Tràng\n Định 1\n10 Văn Lãng 1\n11 Văn Quan 1\nCộng 18 Ghi chú:\n-\nTrên địa bàn thành phố Lạng Sơn: 07 trường (03 trường MN, 03 trường THCS, 01 trường THPT).\n- Đối với các huyện: 11 trường (mỗi huyện phấn đấu có ít nhất 01 trường thực hiện cơ chế\ntự chủ với mức độ ít nhất 30% chi thường xuyên; căn cứ tình hình thực tế các huyện lựa chọn trường cụ thể thuộc các cấp học MN, TH, THCS để chỉ đạo thực hiện.\nRiêng trên địa bàn huyện Hữu Lũng thực hiện tự chủ thêm 01 trường THPT (đơn vị\ntrực thuộc Sở Giáo dục và Đào tạo)."
}