{
  "url": "https://thuvienphapluat.vn/van-ban/Dich-vu-phap-ly/Quyet-dinh-874-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Cong-chung-So-Tu-phap-Lang-Son-570518.aspx",
  "title": "Quyết định 874/QĐ-UBND 2023 công bố thủ tục hành chính Công chứng Sở Tư pháp Lạng Sơn",
  "properties": {
    "Số hiệu": "874/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Dương Xuân Huyên",
    "Ngày ban hành": "07/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 874/QĐ-UBND Lạng Sơn, ngày 07 tháng 6 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC CÔNG CHỨNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TƯ PHÁP TỈNH LẠNG SƠN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nNghị định số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số\n107/2021/NĐ-CP ngày 06/12/2021 về sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số\n104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ quy định sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến việc nộp, xuất trình Sổ hộ khẩu, Sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nhướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nvề hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n706/QĐ-BTP ngày 09/5/2023 của Bộ trưởng Bộ Tư pháp về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực luật sư, lĩnh vực công chứng thuộc phạm vi chức năng quản lý của Bộ Tư pháp;\nTheo đề nghị của Giám đốc Sở\nTư pháp tại Tờ trình số 49/TTr-STP ngày 31/5/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 02 thủ tục hành chính được sửa đổi, bổ sung lĩnh vực Công chứng thuộc thẩm quyền giải quyết của Sở Tư pháp tỉnh Lạng Sơn (có phụ\nlục Danh mục kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nCác thủ tục hành chính có số\nthứ tự 12, 16 Mục V Phần A Phụ lục kèm theo Quyết định số 2015/QĐ-UBND ngày 11/10/2021 của Chủ tịch UBND tỉnh về việc công bố Danh mục thủ tục hành chính mới ban hành, thủ tục hành chính sửa đổi, bổ sung, bị bãi bỏ thuộc thẩm quyền giải quyết, phạm vi quản lý của Sở Tư pháp, UBND cấp huyện, UBND cấp xã tỉnh Lạng Sơn hết hiệu lực thi hành kể từ ngày Quyết định này có hiệu lực.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Tư pháp và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC, Văn phòng Chính phủ;\n - Thường trực HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Các Sở: Nội vụ, Thông tin và Truyền thông;\n - PCVP UBND tỉnh, Cổng TTĐT tỉnh;\n - Các phòng CM, ĐV;\n - Lưu: VT, TTPVHCC (LgH).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Xuân Huyên PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC CÔNG CHỨNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TƯ PHÁP TỈNH LẠNG SƠN\n(Kèm theo Quyết định số 874/QĐ-UBND ngày 07 tháng 6 năm 2023 của Chủ tịch UBND tỉnh Lạng Sơn)\nSố TT Số hồ sơ TTHC Tên TTHC Thời hạn giải quyết\nĐịa điểm thực hiện Cách thức thực hiện Căn cứ pháp lý\nTheo quy định Sau cắt giảm 1\n1.001756.000.00.00.H37\nĐăng ký hành nghề và cấp Thẻ công chứng viên 07 ngày làm việc 05 ngày làm việc\n (Quyết định số 825/QĐ-UBND ngày 12/5/2022)\n- Cơ quan tiếp nhận và trả kết quả: Trung tâm Phục vụ hành chính công tỉnh Lạng Sơn. Địa chỉ: phố Dã\n Tượng, Phường Chi Lăng, thành phố Lạng Sơn, tỉnh Lạng Sơn.\n - Cơ quan thực hiện: Sở Tư\n pháp. Địa chỉ: số 623, đường Bà Triệu, phường Đông Kinh, thành phố Lạng Sơn,\n tỉnh Lạng Sơn.\n-\n Tiếp nhận hồ sơ và trả kết quả tại Trung tâm Phục vụ hành chính công tỉnh.\n -\n Tiếp nhận hồ sơ và trả kết quả qua dịch vụ bưu chính công ích.\n -\n Tiếp nhận hồ sơ và trả kết quả qua dịch vụ công trực tuyến tại địa chỉ:\n http://dichvucong\n .lang son.gov.vn/\n-\n Luật Công chứng ngày 20/6/2014;\n -\n Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu,\n sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công;\n -\n Thông tư số 257/2016/TT-BTC ngày 11/11/2016 của Bộ trưởng Bộ Tài chính quy\n định mức thu, chế độ thu, nộp, quản lý, sử dụng phí công chứng; phí chứng thực; phí thẩm định tiêu chuẩn, điều kiện hành nghề công chứng; phí thẩm định\n điều kiện hoạt động Văn phòng công chứng; lệ phí cấp thẻ công chứng viên,\n được sửa đổi, bổ sung bởi Thông tư số 111/2017/TT- BTC ngày 20/10/2017 của Bộ\n trưởng Bộ Tài chính;\n -\n Thông tư số 01/2021/TT-BTP ngày 03/02/2021 của Bộ trưởng Bộ Tư pháp quy định chi tiết một số điều và biện pháp thi hành Luật Công chứng.\n2 2.000789.000.00.00.H37\nĐăng ký hoạt động Văn phòng công chứng 10 ngày làm việc 07 ngày làm việc\n (tại Quyết định số 2661/QĐ-UBND ngày 20/12/2020)"
}