{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-905-QD-UBND-2023-thu-tuc-hanh-chinh-Dau-tu-tai-Viet-Nam-Uy-ban-huyen-Lang-Son-570390.aspx",
  "title": "Quyết định 905/QĐ-UBND 2023 thủ tục hành chính Đầu tư tại Việt Nam Ủy ban huyện Lạng Sơn",
  "properties": {
    "Số hiệu": "905/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Dương Xuân Huyên",
    "Ngày ban hành": "13/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 905/QĐ-UBND Lạng Sơn, ngày 13 tháng 6 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT THAY THẾ QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THEO CƠ CHẾ MỘT CỬA LĨNH VỰC ĐẦU TƯ TẠI VIỆT NAM, THÀNH LẬP VÀ HOẠT\nĐỘNG CỦA HỢP TÁC XÃ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KẾ HOẠCH VÀ ĐẦU TƯ, UBND CẤP HUYỆN TỈNH LẠNG SƠN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nhướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính; Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về\nhướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ các Quyết định của Chủ\ntịch UBND tỉnh: Quyết định số 2503/QĐ- UBND ngày 03/12/2020 về việc công bố\nDanh mục thủ tục hành chính chuẩn hóa thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư, UBND cấp huyện, UBND cấp xã tỉnh Lạng Sơn; Quyết định số\n1288/QĐ-UBND ngày 30/6/2021 về công bố danh mục thủ tục hành chính mới, bãi bỏ\ntrong lĩnh vực đầu tư thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư tỉnh Lạng Sơn;\nCăn cứ Quyết định số\n815/QĐ-UBND ngày 29/5/2023 của Chủ tịch UBND tỉnh phê duyệt Danh mục thực hiện cắt giảm thời hạn giải quyết thủ tục hành chính lĩnh vực Đầu tư tại Việt Nam, Thành lập và hoạt động của Hợp tác xã thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư, UBND cấp huyện tỉnh Lạng Sơn;\nTheo đề nghị của Giám đốc Sở\nKế hoạch và Đầu tư tại các Tờ trình: số 50/TTr-SKHĐT ngày 31/5/2023; số\n51/TTr-SKHĐT ngày 31/5/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt thay thế quy trình nội bộ trong giải quyết thủ tục hành chính theo cơ chế một cửa của 04 thủ tục hành chính lĩnh vực Đầu tư tại Việt Nam, Thành lập và hoạt động của hợp tác xã thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư, UBND cấp huyện tỉnh Lạng Sơn (có Danh mục và Quy trình nội bộ kèm theo).\nĐiều 2.\nGiao Sở Thông tin và Truyền thông chủ trì, phối hợp với Sở Kế hoạch và Đầu tư trên cơ sở quy trình nội bộ được phê duyệt tại Quyết định này xây dựng, cập nhật quy trình điện tử giải quyết thủ tục hành chính vào Hệ\nthống thông tin một cửa điện tử của tỉnh.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nQuy trình nội bộ của các thủ tục hành chính sau hết hiệu lực thi hành kể từ ngày Quyết định này có hiệu lực:\n1. Số thứ tự 06, 07, 09 Phần I Phụ lục I tại Quyết định số 1520/QĐ-UBND ngày 30/7/2021 của Chủ tịch UBND tỉnh phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính theo cơ chế một cửa, một cửa liên thông lĩnh vực đầu tư thuộc thẩm quyền giải quyết của Sở Kế\nhoạch và Đầu tư tỉnh Lạng Sơn.\n2. Số thứ tự 01 Mục B Phần I Phụ\nlục tại Quyết định số 1229/QĐ-UBND ngày 23/7/2022 của Chủ tịch UBND tỉnh phê\nduyệt quy trình nội bộ trong giải quyết thủ tục hành chính theo cơ chế một cửa lĩnh vực đăng ký Liên hiệp hợp tác xã và lĩnh vực đăng ký hợp tác xã thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư, UBND cấp huyện tỉnh Lạng Sơn.\nĐiều 4.\nChánh Văn phòng UBND tỉnh, Giám đốc các Sở: Kế hoạch và Đầu tư, Thông tin và Truyền thông; Chủ tịch UBND các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KSTTHC, Văn phòng Chính phủ;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Sở Nội vụ;\n - PCVP UBND tỉnh, Cổng TTĐT tỉnh;\n - Các phòng CM, ĐV;\n - Lưu: VT, TTPVHCC (LgH).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Xuân Huyên PHỤ LỤC DANH MỤC VÀ QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THEO CƠ CHẾ MỘT CỬA LĨNH VỰC ĐẦU TƯ TẠI VIỆT NAM, THÀNH LẬP VÀ HOẠT\nĐỘNG CỦA HỢP TÁC XÃ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KẾ HOẠCH VÀ ĐẦU TƯ, UBND CẤP HUYỆN TỈNH LẠNG SƠN\n(Kèm theo Quyết định số 905/QĐ-UBND ngày 13/6/2023 của Chủ tịch UBND tỉnh Lạng Sơn)\nPhần I DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC XÂY DỰNG QUY TRÌNH NỘI BỘ THỰC HIỆN THEO CƠ CHẾ MỘT CỬA (04 TTHC)\nSố TT Tên thủ tục hành chính Ghi chú\nI Thủ tục hành chính lĩnh vực\n Đầu tư tại Việt Nam thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư (03 TTHC)\n1 Cấp lại và hiệu đính thông tin trên Giấy chứng nhận đăng ký đầu tư\n2\nĐổi Giấy chứng nhận đăng ký đầu tư\n3 Chấm dứt hoạt động văn phòng\n điều hành của nhà đầu tư nước ngoài trong hợp đồng BCC II Thủ tục hành chính lĩnh vực Thành lập và hoạt động của Hợp tác xã thuộc thẩm quyền giải quyết của UBND cấp huyện (01 TTHC)\n1\nĐăng ký thành lập hợp tác xã\nPhần II QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THEO CƠ CHẾ MỘT CỬA Các cụm từ viết tắt:\n- Thủ tục hành chính: TTHC\n- Kế hoạch và Đầu tư: KHĐT\n- Công chức Một cửa: CCMC\n- Bộ phận Một cửa cấp huyện:\nBPMC cấp huyện\n- Quản lý đầu tư ngoài ngân sách:\nQLĐTNNS\n- Đăng ký hợp tác xã: ĐKHTX\n- Hệ thống thông tin Quốc gia về\nĐăng ký hợp tác xã: HTTTQG về ĐKHTX\n- Tiếp nhận và trả kết quả:\nTN&TKQ\n- Quyết định chấp thuận nhà đầu tư: Quyết định\n- Giấy chứng nhận đăng ký đầu tư: GCNĐKĐT I. LĨNH VỰC\nĐẦU TƯ TẠI VIỆT NAM THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KẾ HOẠCH VÀ ĐẦU TƯ (03 TTHC)\n1. Cấp lại và hiệu đính thông tin trên Giấy chứng nhận đăng ký đầu tư\n1.1. Cấp lại Giấy chứng nhận\nđăng ký đầu tư\nTổng thời gian thực hiện TTHC:\n04 ngày làm việc x 08 giờ = 32 giờ\n(Thời gian thực hiện theo quy định 05 ngày làm việc; thời gian đã cắt giảm 01 ngày làm việc)\nTT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện B1\n- Tiếp nhận hồ sơ và in giấy biên nhận, hẹn ngày trả kết quả, nhập hồ sơ điện tử.\n - Chuyển hồ sơ cho Lãnh đạo Sở\n KHĐT.\nCông chức TN&TKQ 04 giờ\nB2 Phân công xử lý hồ sơ\nLãnh đạo Sở KHĐT 03 giờ\nB3 Phân công cho chuyên viên xử\n lý hồ sơ\nLãnh đạo phòng QLĐTNNS 03 giờ\nB4 Thẩm định hồ sơ, dự thảo văn bản\n (trả hồ sơ, xin ý kiến, thông báo, báo cáo, ….).\n - Nếu đạt yêu cầu, dự thảo GCNĐKĐT trình Lãnh đạo phòng.\n - Nếu không đạt yêu cầu, báo cáo Lãnh đạo phòng xin ý kiến xử lý.\nChuyên viên phòng QLĐTNNS 16 giờ\nB5 Xem xét, kiểm tra nội dung dự\n thảo GCNĐKĐT trình lãnh đạo Sở:\n - Nếu đồng ý: ký trình Lãnh đạo Sở xem xét.\n - Nếu không đồng ý: chuyển lại bước 4.\nLãnh đạo phòng QLĐTNNS 03 giờ\nB6 Xem xét, kiểm tra dự thảo GCNĐKĐT\n - Nếu đồng ý: ký duyệt GCNĐKĐT.\n - Nếu không đồng ý: chuyển lại Lãnh đạo Phòng QLĐTNNS xử lý bước 5.\nLãnh đạo Sở KHĐT 03 giờ\nB7\n- Trả kết quả (Thông báo/GCNĐKĐT).\n - Thống kê, theo dõi.\nCông chức TN&TKQ Không tính thời gian Tổng thời gian thực hiện 32 giờ\n1.2. Hiệu đính thông tin trên Giấy chứng nhận đăng ký đầu tư.\nTổng thời gian thực hiện TTHC:\n02 ngày làm việc x 08 giờ = 16 giờ\n(Thời gian thực hiện theo quy định 03 ngày làm việc; thời gian đã cắt giảm 01 ngày làm việc)\nTT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện B1\n- Tiếp nhận hồ sơ và in giấy biên nhận, hẹn ngày trả kết quả, nhập hồ sơ điện tử.\n - Chuyển hồ sơ cho Lãnh đạo Sở\n KHĐT.\nCông chức TN&TKQ 03 giờ\nB2 Phân công xử lý hồ sơ\nLãnh đạo Sở KHĐT 02 giờ\nB3 Phân công cho chuyên viên xử\n lý hồ sơ\nLãnh đạo phòng QLĐTNNS 01 giờ\nB4 Thẩm định hồ sơ, dự thảo văn bản (trả hồ sơ, xin ý kiến, thông báo, báo cáo, ….).\n - Nếu đạt yêu cầu, dự thảo GCNĐKĐT trình Lãnh đạo phòng.\n - Nếu không đạt yêu cầu, báo cáo Lãnh đạo Phòng xin ý kiến xử lý.\nChuyên viên phòng QLĐTNNS 04 giờ\nB5 Xem xét, kiểm tra nội dung dự\n thảo GCNĐKĐT trình lãnh đạo Sở:\n - Nếu đồng ý: ký trình Lãnh đạo Sở xem xét.\n - Nếu không đồng ý: chuyển lại bước 4.\nLãnh đạo phòng QLĐTNNS 03 giờ\nB6 Xem xét, kiểm tra nội dung dự\n thảo GCNĐKĐT:\n - Nếu đồng ý: ký duyệt GCNĐKĐT.\n - Nếu không đồng ý: chuyển lại Lãnh đạo Phòng QLĐTNNS xử lý bước 5.\nLãnh đạo Sở KHĐT 03 giờ\nB7\n- Trả kết quả (Thông báo/GCNĐKĐT).\n - Thống kê, theo dõi.\nCông chức TN&TKQ Không tính thời gian Tổng thời gian thực hiện 16 giờ\n2. Đổi Giấy chứng nhận đăng ký đầu tư\nTổng thời gian thực hiện TTHC:\n02 ngày làm việc x 08 giờ = 16 giờ\n(Thời gian thực hiện theo quy định 03 ngày làm việc; thời gian đã cắt giảm 01 ngày làm việc)\nTT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện B1\n- Tiếp nhận hồ sơ và in giấy biên nhận, hẹn ngày trả kết quả, nhập hồ sơ điện tử.\n - Chuyển hồ sơ cho Lãnh đạo Sở\n KHĐT.\nCông chức TN&TKQ 03 giờ\nB2 Phân công xử lý hồ sơ\nLãnh đạo Sở KHĐT 02 giờ\nB3 Phân công cho chuyên viên xử\n lý hồ sơ\nLãnh đạo phòng QLĐTNNS 01 giờ\nB4 Thẩm định hồ sơ, dự thảo văn bản (trả hồ sơ, xin ý kiến, thông báo, báo cáo, ….).\n - Nếu đạt yêu cầu, dự thảo GCNĐKĐT trình Lãnh đạo phòng.\n - Nếu không đạt yêu cầu, báo cáo Lãnh đạo Phòng xin ý kiến xử lý.\nChuyên viên phòng QLĐTNNS 04 giờ\nB5 Xem xét, kiểm tra nội dung dự\n thảo GCNĐKĐT trình lãnh đạo Sở:\n - Nếu đồng ý: ký trình Lãnh đạo Sở xem xét.\n - Nếu không đồng ý: chuyển lại bước 4.\nLãnh đạo phòng QLĐTNNS 03 giờ\nB6 Xem xét, kiểm tra nội dung dự\n thảo GCNĐKĐT:\n - Nếu đồng ý: ký duyệt GCNĐKĐT.\n - Nếu không đồng ý: chuyển lại Lãnh đạo Phòng QLĐTNNS xử lý B5.\nLãnh đạo Sở KHĐT 03 giờ\nB7\n- Trả kết quả (Thông báo/GCNĐKĐT).\n - Thống kê, theo dõi.\nCông chức TN&TKQ Không tính thời gian Tổng thời gian giải quyết 16 giờ\n3. Chấm dứt hoạt động văn phòng điều hành của nhà đầu tư nước ngoài trong hợp đồng BCC Tổng thời gian thực hiện TTHC:\n12 ngày\n(Thời gian thực hiện theo quy định 15 ngày; thời gian đã cắt giảm 03 ngày)\nTT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện B1\n- Tiếp nhận hồ sơ và in giấy biên nhận, hẹn ngày trả kết quả, nhập hồ sơ điện tử.\n - Chuyển hồ sơ cho Lãnh đạo Sở\n KHĐT.\nCông chức TN&TKQ 0,5 ngày B2 Phân công xử lý hồ sơ\nLãnh đạo Sở KHĐT 01 ngày B3 Phân công cho chuyên viên xử\n lý hồ sơ\nLãnh đạo phòng QLĐTNNS 0,5 ngày B4 Thẩm định hồ sơ, dự thảo văn bản (trả hồ sơ, xin ý kiến, thông báo, báo cáo, Quyết định thu hồi Giấy chứng nhận đăng ký hoạt động văn phòng điều hành….).\n Tổng hợp ý kiến thẩm định:\n - Nếu đạt yêu cầu, dự thảo báo cáo thẩm định, dự thảo văn bản trình Lãnh đạo phòng.\n - Nếu không đạt yêu cầu, báo cáo Lãnh đạo Phòng xin ý kiến xử lý.\nChuyên viên phòng QLĐTNNS 06 ngày B5 Xem xét, kiểm tra nội dung bản tổng hợp ý kiến thẩm định và dự thảo quyết định thu hồi Giấy chứng nhận đăng ký hoạt động văn phòng điều hành trình lãnh đạo Sở:\n - Nếu đồng ý: ký trình Lãnh đạo Sở xem xét.\n - Nếu không đồng ý: chuyển lại bước 4.\nLãnh đạo phòng QLĐTNNS 02 ngày B6 Xem xét, kiểm tra nội dung bản tổng hợp ý kiến thẩm định và dự thảo Quyết định thu hồi Giấy chứng nhận đăng ký hoạt động văn phòng điều hành:\n - Nếu đồng ý: ký duyệt quyết\n định thu hồi Giấy chứng nhận đăng ký hoạt động văn phòng điều hành.\n - Nếu không đồng ý: chuyển lại Lãnh đạo Phòng QLĐTNNS xử lý bước 5.\nLãnh đạo Sở KHĐT 02 ngày B7\n- Trả kết quả (Thông báo/Quyết\n định thu hồi Giấy chứng nhận đăng ký hoạt động văn phòng điều hành).\n - Thống kê, theo dõi.\nCông chức TN&TKQ Không tính thời gian Tổng thời gian thực hiện 12 ngày II. LĨNH VỰC THÀNH LẬP VÀ HOẠT ĐỘNG CỦA HỢP TÁC XÃ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA UBND CẤP HUYỆN (01 TTHC)\n1. Đăng ký thành lập hợp tác xã.\nTổng thời gian thực hiện TTHC:\n02 ngày làm việc x 08 giờ = 16 giờ\n(Thời gian thực hiện theo quy định 03 ngày làm việc; thời gian đã cắt giảm 01 ngày làm việc)\nTT Trình tự\nTrách nhiệm thực hiện Thời gian thực hiện B1\n- Tiếp nhận hồ sơ; lập Giấy tiếp nhận hồ sơ, hẹn trả kết quả.\n - Chuyển hồ sơ cho Phòng Tài chính - Kế hoạch.\nCCMC cấp huyện 03 giờ\nB2 Phân công xử lý hồ sơ\nLãnh đạo Phòng Tài chính - Kế hoạch 01 giờ\nB3 Thẩm định hồ sơ, nhập thông tin trên HTTTQG về ĐKHTX:\n - Trường hợp, hồ sơ đầy đủ, hợp lệ thì nhập đầy đủ, chính xác thông tin trong hồ sơ ĐKLHHTX vào HTTTQG về\n ĐKHTX, trình Lãnh đạo Phòng Tài chính - Kế hoạch ký phê duyệt.\n - Trường hợp, hồ sơ chưa đủ,\n chưa hợp lệ thì đề xuất lãnh đạo phòng ban hành thông báo yêu cầu người nộp hồ\n sơ bổ sung, sửa đổi hồ sơ theo quy định.\nChuyên viên Phòng Tài chính - Kế hoạch 08 giờ\nB4 Ký duyệt hồ sơ\nLãnh đạo Phòng Tài chính - Kế hoạch 02 giờ\nB5\nĐóng dấu, chuyển hồ sơ cho BPMC cấp huyện Chuyên viên Phòng Tài chính - Kế hoạch 01 giờ\nB6\n- Trả kết quả giải quyết.\n - Thống kê, theo dõi.\nCCMC cấp huyện 01 giờ\nTổng thời gian thực hiện 16 giờ"
}