{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-965-QD-UBND-2023-De-cuong-lap-Chuong-trinh-phat-trien-do-thi-thi-tran-Bac-Son-Lang-Son-571466.aspx",
  "title": "Quyết định 965/QĐ-UBND 2023 Đề cương lập Chương trình phát triển đô thị thị trấn Bắc Sơn Lạng Sơn",
  "properties": {
    "Số hiệu": "965/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lạng Sơn",
    "Người ký": "Lương Trọng Quỳnh",
    "Ngày ban hành": "23/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LẠNG SƠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 965/QĐ-UBND Lạng Sơn, ngày 23 tháng 6 năm 2023 QUYẾT\nĐỊNH VỀ VIỆC PHÊ DUYỆT ĐỀ CƯƠNG LẬP CHƯƠNG TRÌNH PHÁT TRIỂN ĐÔ THỊ THỊ TRẤN BẮC SƠN, HUYỆN BẮC SƠN, TỈNH LẠNG SƠN ĐẾN NĂM 2035\nỦY BAN NHÂN DÂN TỈNH LẠNG SƠN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Quy hoạch\nđô thị ngày 17/6/2009;\nCăn cứ Luật Xây dựng ngày 18/6/2014; Luật Sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17/6/2020;\nCăn cứ Nghị định số\n11/2013/NĐ-CP ngày 14/01/2013 của Chính phủ về quản lý đầu tư phát triển đô\nthị;\nCăn cứ Thông tư số\n12/2014/TT-BXD ngày 25/8/2014 của Bộ trưởng Bộ Xây dựng hướng dẫn lập, thẩm\nđịnh và phê duyệt Chương trình phát triển đô thị;\nCăn cứ Quyết định số 241/QĐ-TTg ngày 24/02/2021 của Thủ tướng Chính phủ phê duyệt Kế hoạch phân loại đô thị\ntoàn quốc giai đoạn 2021-2030; \nTheo đề nghị của Giám\nđốc Sở Xây dựng tại Báo cáo kết quả thẩm định số 194/BC-SXD ngày 20/6/2023.\nQUYẾT\nĐỊNH:\nĐiều 1. Phê\nduyệt Đề cương lập Chương trình phát triển đô thị thị trấn Bắc Sơn, huyện Bắc Sơn, tỉnh Lạng Sơn đến năm 2035 như sau:\n1. Tên dự án: Chương trình phát triển đô thị thị trấn Bắc Sơn, huyện Bắc Sơn, tỉnh Lạng Sơn đến năm 2035.\n2. Cơ quan lập Chương trình: UBND huyện Bắc Sơn.\n3. Nội dung Đề cương:\ntheo Phụ lục đính kèm.\n4. Nguồn vốn lập chương trình: ngân sách huyện.\n5. Thời gian lập Chương trình: năm 2023 - 2024.\nĐiều 2. Tổ\nchức thực hiện 1. Sở Xây dựng chủ\ntrì thẩm định nội dung Chương trình phát triển đô thị thị trấn Bắc Sơn, huyện Bắc Sơn, tỉnh Lạng Sơn đến năm 2035, trình UBND tỉnh phê duyệt theo quy định.\n2. UBND huyện Bắc Sơn chủ động bố trí kinh phí và tổ chức triển khai lập Chương trình phát triển đô\nthị theo quy định của pháp luật hiện hành, đảm bảo chất lượng, tiến độ, thời gian.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Kế hoạch và Đầu tư, Tài chính, Nội vụ,\nXây dựng, Công Thương, Giao thông vận tải, Tài nguyên và Môi trường, Lao động -\nThương binh và Xã hội, Y tế, Giáo dục và Đào tạo, Văn hóa, Thể thao và Du lịch,\nThông tin và Truyền thông; Chủ tịch UBND huyện Bắc Sơn và Thủ trưởng các cơ\nquan, đơn vị có liên quan chịu trách nhiệm thực hiện quyết định này./.\nNơi nhận:\n -\n Như Điều 3;\n - Thường trực HĐND tỉnh;\n - Ban Kinh tế -Ngân sách (HĐND tỉnh);\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - C, PCVP UBND tỉnh, các phòng CM, Trung tâm Thông tin;\n - Lưu: VT, KT(HVTr).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lương Trọng Quỳnh\nĐỀ\n CƯƠNG NHIỆM VỤ\n CHƯƠNG TRÌNH PHÁT TRIỂN ĐÔ THỊ THỊ TRẤN BẮC SƠN, HUYỆN BẮC SƠN ĐẾN NĂM 2035.\nNĂM 2023\nĐỀ\nCƯƠNG CHƯƠNG TRÌNH PHÁT TRIỂN ĐÔ THỊ THỊ TRẤN BẮC SƠN, HUYỆN BẮC SƠN, TỈNH LẠNG SƠN ĐẾN NĂM 2035 \n(Ban hành kèm theo Quyết định số 965/QĐ-UBND, ngày 23/6/2023 của UBND tỉnh Lạng Sơn)\nI. PHẦN MỞ ĐẦU:\n1.\nTên chương trình: Chương trình phát triển đô thị thị trấn Bắc Sơn đến năm 2035.\n2.\nCác căn cứ pháp lý:\n- Luật Xây dựng ngày 18/6/2014;\n- Luật Quy hoạch đô\nthị ngày 17/6/2009;\n- Luật Đất đai ngày 29/11/2013;\n- Luật Quy hoạch ngày 24/11/2017;\n- Luật Sửa đổi, bổ\nsung một số điều của 37 Luật có liên quan đến Quy hoạch ngày 20/11/2018;\n- Nghị quyết số\n1210/2016/UBTVQH13 ngày 25/05/2016 của Ban thường vụ Quốc hội về phân Loại đô\nthị; Nghị quyết số 26/2022/UBTVQH15 ngày 21/9/2022 của Ủy ban Thường vụ Quốc hội sửa đổi, bổ sung một số điều của Nghị quyết số 1210/2016/UBTVQH13 ngày 25 tháng 5 năm 2016 của Ủy ban Thường vụ Quốc hội về phân loại đô thị;\n- Nghị định số\n37/2010/NĐ-CP ngày 07/4/2010 của Chính phủ về lập, thẩm định, phê duyệt và Quản lý quy hoạch đô thị;\n- Nghị định số\n11/2013/NĐ-CP ngày 14/1/2013 của Chính phủ về quản lý đầu tư phát triển đô thị;\n- Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật\nĐất đai;\n- Nghị định số\n01/2017/NĐ-CP ngày 06/01/2017 của Chính phủ sửa đổi bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai;\n- Nghị định số\n37/2019/NĐ-CP ngày 07/5/2019 của Chính phủ về việc quy định chi tiết thi hành một số điều của Luật Quy hoạch;\n- Nghị định số\n72/2019/NĐ-CP ngày 30/8/2019 của Chính phủ về việc sửa đổi, bổ sung một số điều của Nghị định số 37/2010/NĐ-CP ngày 07/4/2010 về Lập, thẩm định, phê duyệt và\nQuản lý quy hoạch đô thị và Nghị định số 44/2015/NĐ-CP ngày 06/05/2015 của Chính phủ về việc quy định chi tiết một số nội dung về quy hoạch xây dựng;\n- Nghị định số\n148/2020/NĐ-CP ngày 18/12/2020 của Chính phủ về việc Sửa đổi, bổ sung một số\nNghị định quy định chi tiết thi hành luật đất đai;\n- Quyết định số\n445/QĐ-TTg ngày 7/4/2009 của Thủ tướng Chính phủ về việc phê duyệt điều chỉnh\nđịnh hướng phát triển đô thị Việt Nam đến năm 2025 tầm nhìn đến năm 2050;\n- Quyết định số\n748/QĐ-TTg ngày 03/6/2020 của Thủ tướng Chính phủ phê duyệt nhiệm vụ lập quy hoạch tỉnh Lạng Sơn thời kỳ 2021 -2030, tầm nhìn đến năm 2050;\n- Quyết định số\n241/QĐ-TTg ngày 24/02/2021 của Thủ tướng Chính phủ phê duyệt kế hoạch phân loại\nđô thị toàn quốc giai đoạn 2021 - 2030;\n- Quyết định số\n326/QĐ-TTg ngày 09/3/2022 của Thủ tướng Chính phủ phân bổ chỉ tiêu quy hoạch sử\ndụng đất quốc gia thời kỳ 2021-2030, tầm nhìn đến 2050;\n- Thông tư số\n12/2014/TT-BXD ngày 25/8/2014 của Bộ trưởng Bộ Xây dựng về Hướng dẫn lập, thẩm\nđịnh và phê duyệt chương trình phát triển đô thị;\n- Thông tư số\n12/2017/TT-BXD của Bộ trưởng Bộ Xây dựng về việc hướng dẫn xác định và quản lý\nchi phí liên quan đến đầu tư phát triển đô thị;\n- Thông tư liên tịch số 20/2013/TTLT-BXD-BNV ngày 21/11/2013 của liên Bộ Xây dựng và Bộ Nội vụ về\nhướng dẫn một số nội dung Nghị định số 11/2013/NĐ-CP ngày 14/1/2013 của Chính Phủ về quản lý đầu tư phát triển đô thị;\n- Quyết định số\n610/QĐ-BXD ngày 13/7/2022 của Bộ Xây dựng phê duyệt công bố suất vốn đầu tư xây dựng công trình và giá xây dựng tổng hợp bộ phận kết cấu công trình năm 2021;\n- Quyết định số\n2706/QĐ-UBND ngày 25/12/2020 của UBND tỉnh về việc phê duyệt Chương trình phát triển đô thị tỉnh Lạng Sơn giai đoạn 2020 - 2035;\n- Quyết định số\n223/QĐ-UBND ngày 28/01/2022 của UBND tỉnh về việc phê duyệt điều chỉnh Quy hoạch chung thị trấn Bắc Sơn, huyện Bắc Sơn đến năm 2035, tỷ lệ 1/5.000;\n- Quyết định số\n529/QĐ-UBND ngày 25/3/2022 của UBND tỉnh về việc công nhận thị trấn Bắc Sơn,\nhuyện Bắc Sơn, tỉnh Lạng Sơn là đô thị loại V;\n- Quyết định số\n927/QĐ-UBND ngày 01/6/2022 của UBND tỉnh phân bổ chỉ tiêu sử dụng đất trong quy hoạch tỉnh Lạng Sơn thời kỳ 2021-2030 tầm nhìn đến năm 2050, kế hoạch sử dụng\nđất tỉnh Lạng Sơn 05 năm (2021-2025) cho cấp huyện;\n- Quyết định số\n41/QĐ-UBND ngày 12/01/2023 của UBND tỉnh về việc phê duyệt điều chỉnh Quy hoạch sử dụng đất đến năm 2023 và Kế hoạch sử dụng đất năm 2023 huyện Bắc Sơn, tỉnh Lạng Sơn;\n- Kế hoạch số\n154/KH-UBND ngày 14/6/2021 của UBND tỉnh về kế hoạch tổ chức thực hiện Chương trình phát triển đô thị tỉnh Lạng Sơn giai đoạn 2020-2035 (giai đoạn 1,\n2021-2025);\n- Các Quy hoạch xây dựng đô thị trên địa bàn thị trấn Bắc Sơn;\n- Các tài liệu, số\nliệu, dự án có liên quan.\n3.\nLý do và sự cần thiết lập Chương trình phát triển đô thị\nThị trấn Bắc Sơn là\nthị trấn huyện lỵ, trung tâm chính trị, hành chính, kinh tế, văn hóa - xã hội,\nkhoa học - kỹ thuật, thương mại, dịch vụ và du lịch của huyện Bắc Sơn. Thị trấn có ý nghĩa chiến lược, vị trí quan trọng về an ninh quốc phòng. Vai trò đầu mối giao thông quan trọng phía Tây - Bắc của tỉnh Lạng Sơn, phát triển thương mại,\ndịch vụ du lịch, tiểu thủ công nghiệp, nông nghiệp, lâm nghiệp trên trục Quốc lộ 1B Lạng Sơn - Thái Nguyên.\nĐể tạo tiền đề phát triển cho đô thị Bắc Sơn phát triển nhanh, bền vững thực hiện được mục tiêu phát triển của tỉnh Lạng Sơn nói chung và huyện Bắc Sơn nói riêng cũng như có\ncơ sở triển khai một số nội dung liên quan, việc xây dựng Chương trình phát triển đô thị huyện Bắc Sơn giai đoạn 2021 đến năm 2035 là rất cần thiết. Chương trình phát triển đô thị Bắc Sơn sẽ cụ thể hóa các chỉ tiêu phát triển đô thị,\nxác định các khu vực phát triển đô thị, xây dựng kế hoạch lộ trình phát triển cơ sở hạ tầng và không gian đô thị cụ thể nhằm đảm bảo cho sự phát triển vừa có trọng tâm, trọng điểm vừa phát triển bền vững, đảm bảo tính liên kết và\nthống nhất giữa quy hoạch các ngành, giữa các khu vực phát triển đô thị trong huyện và với đô thị lân cận.\nXây dựng chương trình phát triển đô thị Bắc Sơn cũng là bước quan trọng nhằm xác định các chương trình dự án, hạng mục đầu tư và đề xuất các cơ chế chính sách phù hợp theo lộ\ntrình phát triển, đảm bảo công tác xây dựng phát triển đô thị của huyện theo quy hoạch định hướng đã đặt ra, thực hiện mục tiêu hoàn thiện các tiêu chí đô\nthị loại V phấn đấu trong tương lai thị trấn Bắc Sơn đạt tiêu chí cơ bản của đô\nthị loại IV góp phần nâng cao chất lượng sống của người dân, tạo diện mạo mới về kiến trúc cảnh quan đô thị theo hướng văn minh hiện đại.\n4. Mục tiêu xây dựng chương trình\n- Đánh giá thực trạng\nđầu tư xây dựng và phát triển hệ thống hạ tầng đô thị thị trấn Bắc Sơn;\n- Cụ thể hóa định hướng điều chỉnh Quy hoạch thị thị trấn Bắc Sơn đến năm 2035 từng bước hoàn chỉnh hệ thống hạ tầng đô thị phù hợp với giai đoạn phát triển kinh tế - xã hội của tỉnh và từng bước nâng cao tỉ lệ đô thị hóa trên địa bàn thị trấn;\n- Làm cơ sở cho việc phân loại đô thị; xác định lộ trình đầu tư phát triển đô thị, các khu vực ưu tiên đầu tư phát triển đô thị theo quy hoạch và kế hoạch cho từng giai đoạn 5 năm và hàng năm; triển khai các giải pháp và nhiệm vụ thực hiện cho từng giai\nđoạn nhằm hoàn thiện cơ chế chính sách, thu hút nguồn vốn và huy động các nguồn lực đầu tư vào mục tiêu xây dựng đô thị, nâng cao năng lực, trách nhiệm của chính quyền đô thị, thiết lập kỷ cương và tạo nguồn lực phát triển hệ\nthống đô thị;\n- Phối hợp lồng ghép với các chương trình, kế hoạch, dự án đã và đang triển khai của các ngành trên địa bàn tỉnh và thị trấn nhằm đảm bảo khai thác hiệu quả các nguồn vốn\nđầu tư để phát triển thị trấn Bắc Sơn đến năm 2035.\n5. Trình tự thực hiện lập và trình duyệt chương trình phát triển đô thị thị trấn Bắc Sơn (Thông tư số 12/2014/TT-BXD ngày 25/08/2014 của Bộ Xây Dựng):\nLựa chọn đơn vị tư\nvấn có đủ năng lực lập chương trình phát triển đô thị. Thẩm định Chương trình phát triển đô thị theo hình thức tổ chức Hội đồng thẩm định hoặc lấy ý kiến bằng văn bản của các tổ chức, chuyên gia.\nTrên cơ sở ý kiến của Hội đồng thẩm định hoặc văn bản tham gia ý kiến của các tổ chức, chuyên gia, Sở\nXây dựng lập báo cáo kết quả thẩm định để trình Uỷ ban nhân dân cấp tỉnh phê\nduyệt.\nII. NỘI DUNG CHƯƠNG TRÌNH 1.\nThuyết minh:\n1.1. Phạm vi nghiên cứu:\n- Phạm vi nghiên cứu:\ngồm toàn bộ địa giới hành chính thị trấn Bắc Sơn và mở rộng ranh giới lập quy hoạch về phía Đông thuộc xã Long Đống và xã Bắc Quỳnh theo tuyến QL1B và tuyến giao thông đường tỉnh ĐH.78 đi xã Bắc Quỳnh, huyện Bắc Sơn; ranh giới được xác\nđịnh như sau:\n+ Phía Đông giáp đồi núi thuộc xã Bắc Quỳnh, huyện Bắc Sơn.\n+ Phía Tây giáp xã\nĐồng Ý và xã Tân Lập, huyện Bắc Sơn.\n+ Phía Nam giáp xã\nChiêu Vũ, huyện Bắc Sơn.\n+ Phía Bắc giáp xã\nLong Đống, huyện Bắc Sơn.\n- Quy mô diện tích khoảng 2.067,35ha, trong đó:\n+ Diện tích thuộc thị\ntrấn Bắc Sơn 1.490,74 ha;\n+ Diện tích mở rộng thuộc xã Bắc Quỳnh 493,64 ha;\n+ Diện tích mở rộng thuộc xã Long Đống 82,97 ha.\n1.2. Đánh giá thực trạng phát triển đô thị thị trấn Bắc Sơn:\n- Rà soát, đánh giá\nthực trạng về các nội dung: dân số, đất đai, tỷ lệ đô thị hóa, các chỉ tiêu kinh tế xã hội, các chỉ tiêu phát triển hệ thống hạ tầng đô thị, các động lực chính phát triển của đô thị, đánh giá những thuận lợi và khó khăn.\n- Rà soát các nguồn vốn đầu tư xây dựng, thực hiện chương trình dự án đã và đang đầu tư, đã phê\nduyệt trên địa thị trấn theo từng giai đoạn 2020-2025 và kế hoạch dự kiến thực hiện giai đoạn 2026-2030 và 2031-2035 (gồm nguồn vốn ngân sách, các vốn khác).\n- Đánh giá thực trạng phát triển đô thị theo quy định về phân loại đô thị (Nghị quyết số\n1210/2016/UBTVQH13 ngày 25/05/2016 của Ban thường vụ Quốc hội và Nghị quyết số\n26/2022/UBTVQH15 ngày 21/9/2022 của Ủy ban Thường vụ Quốc hội sửa đổi, bổ sung một số điều của Nghị quyết số 1210/2016/UBTVQH13 ngày 25/5/2016 của Ủy ban Thường vụ Quốc hội về phân loại đô thị);\n1.3. Một số chỉ tiêu quy hoạch chung đô thị thị trấn Bắc Sơn được UBND tỉnh phê duyệt:\nTóm lược nội dung\nđiều chỉnh Quy hoạch chung thị trấn Bắc Sơn như: định hướng chính về phát triển\nđô thị thị trấn Bắc Sơn, dự báo quy mô dân số đất đai, định hướng về hạ tầng kinh tế kỹ thuật, hệ thống hạ tầng kinh tế xã hội, các chương trình trình chiến lược và dự án ưu tiên đầu tư để cụ thể hóa mục tiêu phát triển hệ thống hạ\ntầng đô thị theo các giai đoạn 5 năm và hàng năm.\n1.4. Xây dựng Chương trình phát triển đô thị thị trấn Bắc Sơn:\n- Xác định lộ trình triển khai xây dựng các khu vực phát triển đô thị bao gồm các khu vực phát triển đô thị mới, khu đô thị mới, mở rộng, cải tạo, bảo tồn, tái thiết hoặc đô\nthị có chức năng chuyên biệt cho từng giai đoạn 5 năm và ưu tiên giai đoạn đầu\n(5 năm và hàng năm), giai đoạn 2020-2025, 2026-2030 và 2031-2035 phù hợp các giai đoạn của quy hoạch chung đô thị đã được phê duyệt;\n- Cụ thể hóa các chỉ\ntiêu phát triển đô thị cần đạt được cho từng giai đoạn 5 năm và hàng năm phù\nhợp quy hoạch chung đô thị và kế hoạch phát triển kinh tế - xã hội được phê\nduyệt;\n- Xây dựng danh mục dự án hạ tầng kỹ thuật khung và công trình đầu mối hạ tầng kỹ thuật và hạ tầng xã hội ưu tiên đầu tư nhằm kết nối các khu vực phát triển đô thị với hệ thống hạ tầng kỹ thuật chung của đô thị;\n- Xác định kế hoạch vốn cho các công trình hạ tầng kỹ thuật khung và công trình đầu mối ưu tiên phù\nhợp với điều kiện phát triển thực tế của địa phương;\n- Tập trung xây dựng kế hoạch thực hiện chương trình chiến lược và dự án ưu tiên đầu tư theo đồ án\nđiều chỉnh Quy hoạch chung thị trấn được duyệt;\n- Xây dựng các giải pháp về cơ chế, chính sách huy động các nguồn vốn hợp pháp trong và ngoài nước cho đầu tư phát triển đô thị;\n- Phân công tổ chức thực hiện;\n- Kết luận và kiến nghị.\n2.\nBản vẽ:\n- Sơ đồ phân bố các khu vực phát triển đô thị theo lộ trình 5 năm phù hợp quy hoạch chung đến năm 2035 được phê duyệt. Xác định khu vực phát triển đô thị đợt đầu (giai đoạn 2020\n- 2025).\n- Bản đồ xác định các dự án ưu tiên về hạ tầng kỹ thuật khung, công trình đầu mối trên nền bản vẽ quy hoạch chung được cấp có thẩm quyền phê duyệt cho khu vực xây dựng đợt đầu (giai\nđoạn 2020 - 2025).\nIII. HỒ SƠ SẢN PHẨM CHƯƠNG TRÌNH Hồ sơ Chương trình phát triển đô thị gồm phần thuyết minh và bản vẽ, theo hướng dẫn tại Phụ lục 2 Thông tư 12/2014/TT-BXD ngày 25/8/2014 của Bộ Xây dựng.\n1. Thuyết minh tổng hợp, thuyết minh tóm tắt, các văn bản pháp lý có liên quan, tờ trình xin phê\nduyệt.\n2. Các bản vẽ A0 gồm:\n- Sơ đồ phân bố các khu vực phát triển đô thị theo lộ trình 5 năm phù hợp quy hoạch chung đến năm 2035 được phê duyệt. Xác định khu vực phát triển đô thị đợt đầu (giai đoạn 2020\n- 2025).\n- Bản đồ xác định các dự án ưu tiên về hạ tầng kỹ thuật khung, công trình đầu mối trên nền bản vẽ quy hoạch chung được cấp có thẩm quyền phê duyệt cho khu vực xây dựng đợt đầu (\ngiai đoạn 2020 - 2025).\n3. Đĩa CD (hoặc USB)\nchứa file lưu toàn bộ nội dung Chương trình phát triển đô thị.\nIV. TIẾN ĐỘ THỰC HIỆN CHƯƠNG TRÌNH Chương trình phát triển đô thị thị trấn Bắc Sơn huyện Bắc Sơn đến năm 2035, thực hiện trong 05 tháng kể từ ngày Đề cương được phê duyệt và ký hợp đồng.\nTT Nội dung công việc Thời gian thực hiện 1\nXây dựng đề cương sơ bộ và phê duyệt Tháng thứ 1 2\nĐấu thầu và ký hợp\n đồng với đơn vị tư vấn triển khai Tháng thứ 2 3\nKhảo sát thực trạng Tháng thứ 3 4\nXây dựng chương trình Tháng thứ 4 5\nBáo cáo hội đồng thẩm định đô thị thị trấn Bắc Sơn, UBND tỉnh, hoàn thiện nội dung chương trình và trình UBND tỉnh phê duyệt.\nTháng thứ 5 V. TỔ CHỨC THỰC HIỆN CHƯƠNG TRÌNH\n- Chủ đầu tư: UBND huyện Bắc Sơn.\n- Đơn vị tư vấn: lựa chọn đơn vị có đủ năng lực.\n- Cơ quan thẩm định:\nSở Xây dựng Lạng Sơn.\n- Cơ quan phê duyệt:\nUBND tỉnh Lạng Sơn."
}