{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-105-NQ-CP-2023-nhiem-vu-giai-phap-thao-go-kho-khan-cho-san-xuat-kinh-doanh-572934.aspx",
  "title": "Nghị quyết 105/NQ-CP 2023 nhiệm vụ giải pháp tháo gỡ khó khăn cho sản xuất kinh doanh",
  "properties": {
    "Số hiệu": "105/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "15/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 105/NQ-CP Hà Nội, ngày 15 tháng 7 năm 2023 NGHỊ QUYẾT VỀ\nCÁC NHIỆM VỤ, GIẢI PHÁP THÁO GỠ KHÓ KHĂN CHO SẢN XUẤT KINH DOANH, TIẾP TỤC ĐẨY MẠNH CẢI CÁCH THỦ TỤC HÀNH CHÍNH, SIẾT CHẶT KỶ LUẬT, KỶ CƯƠNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa\nđổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền\nđịa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 39/2022/NĐ-CP ngày 18 tháng 6 năm 2022 của Chính phủ ban hành Quy chế làm việc của Chính phủ;\nCăn cứ Nghị quyết số 88/NQ-CP ngày 08 tháng 6 năm 2023 của Chính phủ\nvề Phiên họp Chính phủ thường kỳ tháng 05 năm 2023 trực tuyến với các địa phương;\nTheo đề nghị của Bộ trưởng Bộ Kế hoạch và Đầu tư\ntại các văn bản số 5152/TTr-BKHĐT ngày 03 tháng 7 năm 2023 và số 5340/BKHĐT-TH ngày 07 tháng 7 năm 2023,\nQUYẾT NGHỊ:\nTừ đầu năm 2023, tình hình thế giới tiếp tục biến động nhanh, phức tạp; hậu quả của dịch COVID-19 kéo dài; xung đột Nga - Ukraina, cạnh tranh chiến lược giữa các nước lớn ngày càng gay gắt; lạm phát ở mức cao, chính sách tiền tệ thắt chặt, tăng lãi suất kéo dài dẫn đến suy giảm tăng trưởng, cầu tiêu dùng tại nhiều quốc gia, đối tác lớn như Mỹ, EU, Nhật Bản, Hàn Quốc…; tăng trưởng đầu tư và thương mại toàn cầu thấp, hàng rào bảo hộ tăng; rủi ro trên các thị trường tài chính, tiền tệ, bất động sản quốc tế và nguy cơ mất an ninh năng lượng, lương thực gia tăng; trong khi đó biến đổi khí hậu, thiên tai, dịch bệnh gây hậu quả nặng nề tại một số quốc gia, khu vực.\nLà một nền kinh tế có độ mở lớn, tuy nhiên quy mô\ncòn khiêm tốn và năng lực cạnh tranh quốc tế còn hạn chế, kinh tế nước ta tiếp tục chịu ảnh hưởng nặng nề bởi bối cảnh kinh tế thế giới, nhất là trong lĩnh vực xuất nhập khẩu, công nghiệp chế biến chế tạo, thu hút đầu tư, kinh doanh bất động sản,... Nền kinh tế chịu “tác động kép” từ các yếu tố tiêu cực bên ngoài và những hạn chế, bất cập nội tại kéo dài nhiều năm bộc lộ rõ hơn trong khó khăn như các ngân hàng thương mại yếu kém, các thị trường trái phiếu doanh nghiệp, bất\nđộng sản... cần tập trung thời gian và nguồn lực để giải quyết.\nTrong những tháng còn lại của năm 2023, Chính phủ\nyêu cầu các bộ, cơ quan trung ương và địa phương triển khai quyết liệt, hiệu quả\ncác Nghị quyết, Kết luận của Đảng, Quốc hội, Chính phủ, chỉ đạo của Thủ tướng Chính phủ; chấn chỉnh, tăng cường kỷ luật, kỷ cương hành chính; chủ động, linh hoạt, hiệu quả trong chỉ đạo, điều hành và tổ chức thực hiện các nhiệm vụ được giao; phát huy hơn nữa chức năng, nhiệm vụ, quyền hạn của từng bộ, cơ quan và địa phương, nhất là người đứng đầu trong việc chỉ đạo, thực hiện theo thẩm quyền,\ntham mưu, đề xuất kịp thời, hiệu quả các nhiệm vụ, giải pháp cấp bách trước mắt và trong trung, dài hạn để tháo gỡ khó khăn cho sản xuất kinh doanh, tiếp tục đẩy mạnh cải cách thủ tục hành chính, siết chặt kỷ luật, kỷ cương nhằm khắc phục khó khăn, hạn chế, tận dụng cơ hội, tranh thủ thời cơ, thúc đẩy phục hồi và\nphát triển kinh tế - xã hội nhanh, bền vững.\nI. QUAN ĐIỂM, ĐỊNH HƯỚNG CHỈ ĐẠO,\nĐIỀU HÀNH 1. Quán triệt, chấp hành nghiêm, thực hiện đồng bộ,\nquyết liệt, hiệu quả, thực chất các Nghị quyết, Kết luận của Đảng, các Nghị quyết của Quốc hội, Chính phủ, chỉ đạo của Thủ tướng Chính phủ, coi đây là nhiệm vụ\nchính trị quan trọng nhất của các cấp, các ngành.\n2. Nỗ lực, quyết tâm hành động cao nhất để thích ứng linh hoạt, hiệu quả với tình hình; tranh thủ mọi thời cơ, huy động và sử dụng hiệu quả các nguồn lực nhằm thúc đẩy các động lực tăng trưởng cả phía cung và\nphía cầu của nền kinh tế, bao gồm: tiêu dùng trong nước; xuất khẩu; đầu tư của khu vực kinh tế ngoài nhà nước, doanh nghiệp nhà nước, khu vực có vốn đầu tư trực tiếp nước ngoài và đầu tư công, gắn với chuyển đổi số, thúc đẩy các ngành, lĩnh vực công nghiệp mới, công nghệ cao, thân thiện với môi trường, tạo động lực tăng trưởng mới cho nền kinh tế.\n3. Tập trung ưu tiên thúc đẩy tăng trưởng, giữ vững\nổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế và an sinh xã hội. Thực hiện chính sách tiền tệ chủ động, linh hoạt, nới lỏng phù hợp, kịp thời, hiệu quả, phối hợp đồng bộ, chặt chẽ, hài hòa với chính sách tài khóa mở rộng hợp lý, có trọng tâm, trọng điểm, hiệu quả, nhanh chóng, dứt khoát và các chính sách về thương mại, quản lý ngành, lĩnh vực nhằm tháo gỡ khó\nkhăn cho sản xuất kinh doanh, giảm chi phí, hỗ trợ dòng tiền, tăng khả năng tiếp cận vốn vay cho doanh nghiệp, người dân, nhất là doanh nghiệp nhỏ và vừa, hợp tác xã, hộ kinh doanh, hỗ trợ phục hồi tăng trưởng bền vững; cân bằng hợp lý giữa lạm phát và tăng trưởng, giữa lãi suất và tỷ giá.\n4. Chấn chỉnh, tăng cường kỷ luật, kỷ cương trong quản lý, chỉ đạo, điều hành và tổ chức thực hiện gắn với đẩy mạnh phân cấp,\nphân quyền đi đôi với tăng cường kiểm tra, giám sát, kiểm soát quyền lực; khắc phục triệt để tình trạng né tránh, đùn đẩy trách nhiệm, đồng thời có chính sách bảo vệ cán bộ năng động, sáng tạo, dám nghĩ, dám làm, dám đột phá vì lợi ích chung;\nđẩy mạnh cắt giảm, cải cách thủ tục hành chính, cải thiện môi trường đầu tư\nkinh doanh.\n5. Nắm chắc tình hình, phản ứng chính sách kịp thời,\nhiệu quả. Tổ chức triển khai nhanh, linh hoạt, hiệu quả các giải pháp, chính sách đã ban hành, theo dõi chặt chẽ tình hình triển khai thực hiện để điều chỉnh phù hợp với tình hình thực tế; kéo dài thời gian thực hiện các chính sách đã\nphát huy hiệu quả để hỗ trợ tối đa cho doanh nghiệp, nền kinh tế. Tăng cường thông tin truyền thông, củng cố niềm tin thị trường, tâm lý của nhà đầu tư,\ndoanh nghiệp, người dân.\n6. Nêu cao tinh thần tự lực, tự cường, phát huy sức mạnh đại đoàn kết toàn dân tộc, huy động sự vào cuộc của cả hệ thống chính trị,\nthúc đẩy tăng trưởng kinh tế gắn với đẩy mạnh thực hiện 03 đột phá chiến lược,\nphát triển kinh tế số, kinh tế xanh, kinh tế tuần hoàn,... nâng cao năng lực nội tại và tính tự chủ của nền kinh tế, bảo vệ môi trường, bảo đảm an ninh năng lượng,\nan ninh nguồn nước và thích ứng với biến đổi khí hậu.\nII. MỤC TIÊU 1. Tiết giảm chi phí, tăng khả năng tiếp cận thị\ntrường, tiếp cận vốn cho doanh nghiệp, người dân, nhằm phục hồi nhanh hoạt động sản xuất kinh doanh, phấn đấu đạt cao nhất kết quả tăng trưởng kinh tế, các mục tiêu, chỉ tiêu chủ yếu năm 2023 đã đề ra tại Nghị quyết số 68/2022/QH15 của Quốc hội, Nghị quyết số 01/NQ-CP của Chính phủ.\n2. Quyết liệt cải cách đồng bộ, hiệu quả, thực chất thủ tục hành chính; đạt và vượt các chỉ tiêu về cải cách hành chính, xây dựng Chính phủ điện tử tại Nghị quyết số 01/NQ-CP của Chính phủ. Cải thiện môi trường đầu tư kinh doanh, bảo đảm cạnh tranh lành mạnh, bình đẳng, minh bạch; xử lý cơ bản khó khăn, vướng mắc pháp lý cho doanh nghiệp, dự án đầu tư, người dân, nhất là những vấn đề tồn đọng, vướng mắc kéo dài nhiều năm.\n3. Thực hiện nghiêm kỷ luật, kỷ cương hành chính và\nnâng cao hiệu lực, hiệu quả trong quản lý, chỉ đạo, điều hành của hệ thống hành chính, các cấp, các ngành, các địa phương.\nIII. CÁC NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM 1. Thúc đẩy tiêu dùng trong nước,\nđẩy mạnh xuất khẩu a) Bộ Công Thương chủ trì, phối hợp với các bộ, cơ\nquan, địa phương:\n- Triển khai các chính sách kích cầu tiêu dùng, đẩy mạnh các chương trình Tháng khuyến mại tập trung quốc gia, bán hàng Việt tại các khu đô thị, khu công nghiệp,...; tăng cường truyền thông, phối hợp với các\nđịa phương, hiệp hội, doanh nghiệp tổ chức các chương trình kết nối cung cầu hàng hóa, khuyến mại, giảm giá,...\n- Đa dạng hóa thị trường xuất khẩu, bảo đảm ổn định,\nbền vững, hiệu quả; linh hoạt tổ chức, triển khai các hoạt động xúc tiến thương mại nhằm duy trì, củng cố các thị trường truyền thống và phát triển các thị trường mới, tiềm năng.\n- Sớm hoàn tất thủ tục để tiến hành ký kết Hiệp định thương mại tự do (FTA) với Israel; thúc đẩy đàm phán và kết thúc vào tháng 8 năm 2023 Hiệp định Đối tác Kinh tế Toàn diện (CEPA) giữa Việt Nam và các Tiểu vương quốc Ả-rập Thống nhất (UAE); thúc đẩy đàm phán Hiệp định Thương mại Tự do giữa Việt Nam và Khối EFTA (Việt Nam - EFTA FTA);…\n- Hỗ trợ doanh nghiệp tận dụng các cam kết trong các Hiệp định CPTPP, EVFTA, UKVFTA để đẩy mạnh xuất khẩu; kịp thời thông tin, cảnh báo, chủ động hướng dẫn doanh nghiệp ứng phó với các vụ kiện phòng vệ thương mại,\ncác tiêu chuẩn, kỹ thuật mới của nước đối tác xuất khẩu như cơ chế điều chỉnh biên giới carbon (CBAM), hàng hóa không liên quan đến hoạt động phá rừng của EU,...; đơn giản hóa hơn nữa thủ tục hành chính về giấy chứng nhận xuất xứ\n(C/O) cho doanh nghiệp.\n- Phối hợp với các Bộ, ngành, địa phương nâng cao hiệu quả và điều tiết tốt để tăng tốc độ thông quan hàng hóa xuất nhập khẩu tại khu vực cửa khẩu biên giới Việt Nam - Trung Quốc; phối hợp với Bộ Nông nghiệp và Phát triển nông thôn đàm phán với Trung Quốc mở cửa thêm thị trường xuất khẩu cho các mặt hàng nông sản khác của Việt Nam.\n- Tập trung hoàn tất đàm phán, phấn đấu trong năm 2023 triển khai thí điểm ứng dụng hệ thống cửa khẩu thông minh tại khu vực biên giới Việt Nam - Trung Quốc.\nb) Bộ Tài chính chủ trì, phối hợp với các bộ, cơ\nquan, địa phương:\n- Triển khai nhanh, kịp thời, hiệu quả chính sách giảm thuế suất thuế giá trị gia tăng đã được Quốc hội thông qua, chính sách gia hạn thời hạn nộp thuế tiêu thụ đặc biệt, ưu đãi lệ phí trước bạ đối với ô tô sản xuất, lắp ráp trong nước; báo cáo Chính phủ, Thủ tướng Chính phủ trong tháng 9 năm 2023 về tình hình thực hiện chính sách giảm thuế suất thuế giá trị gia tăng và nghiên cứu, đề xuất việc kéo dài thời gian thực hiện chính sách nếu cần thiết.\n- Chủ trì, phối hợp với các bộ, cơ quan rà soát, cắt giảm thủ tục không cần thiết, nhất là về quản lý, kiểm tra chuyên ngành để giảm chi phí, rút ngắn thời gian thông quan hàng hóa cho doanh nghiệp, đẩy nhanh xuất khẩu các sản phẩm nông sản, các nhóm mặt hàng xuất khẩu chủ đạo.\nc) Ngân hàng Nhà nước Việt Nam tiếp tục chỉ đạo các ngân hàng thương mại, công ty tài chính đẩy mạnh triển khai các chương trình tín dụng tiêu dùng, gói tài chính tiêu dùng.\nd) Bộ Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với các bộ, cơ quan và địa phương:\n- Tổ chức tốt mùa du lịch hè 2023; phối hợp chặt chẽ\nvới các địa phương để tăng cường công tác quản lý giá dịch vụ du lịch, lưu trú,\năn uống trên địa bàn, khắc phục tình trạng biến động mạnh về giá, tính mùa vụ\ntrong ngành du lịch.\n- Phối hợp với các địa phương đẩy mạnh quảng bá,\nxúc tiến du lịch, nhất là các hình thức xúc tiến mới, thông qua các đoàn làm phim quốc tế và trong nước, cá nhân có số lượng người theo dõi lớn trên các nền tảng mạng xã hội,... để giới thiệu, quảng bá các điểm du lịch, sản phẩm du lịch;\ntổ chức các chương trình văn hóa nghệ thuật, thể thao, tạo điểm nhấn thu hút khách du lịch; tăng cường liên kết, phát triển các sản phẩm du lịch mới, chất lượng; tích cực nối lại, mở mới đường bay quốc tế đến những khu vực khách hàng tiềm năng.\n- Theo dõi chặt chẽ việc ban hành chính sách của các nước có ảnh hưởng đến du lịch của Việt Nam, kịp thời nghiên cứu, có giải pháp, chính sách ứng phó, thích ứng phù hợp để thu hút khách du lịch quốc tế đạt mục tiêu đề ra.\nđ) Bộ Nông nghiệp và Phát triển nông thôn chủ trì,\nphối hợp với các cơ quan, địa phương thúc đẩy tiêu thụ, xuất khẩu nông sản, nhất là nông sản có thế mạnh vào vụ thu hoạch, triển khai các giải pháp cấp bách để\ngiảm ùn ứ và thúc đẩy xuất khẩu nông sản tại các cửa khẩu biên giới phía Bắc;\ntriển khai các giải pháp chống khai thác IUU theo các khuyến nghị của EC; phối hợp với Bộ Công Thương để chủ động hỗ trợ doanh nghiệp đáp ứng yêu cầu mới từ\nthị trường xuất khẩu, nhất là Mỹ, EU.\ne) Bộ Ngoại giao đẩy mạnh công tác ngoại giao kinh tế, tăng cường vận động chính trị - ngoại giao để mở cửa thị trường, thúc đẩy đàm phán các FTA mới với các đối tác tiềm năng; chỉ đạo các cơ quan đại diện Việt Nam ở nước ngoài tích cực hỗ trợ doanh nghiệp kết nối đối tác, thâm nhập thị\ntrường; đẩy mạnh công tác vận động, khuyến khích doanh nhân, trí thức, cộng đồng người Việt Nam ở nước ngoài hợp tác đầu tư, kinh doanh, tiêu thụ, quảng bá và hỗ\ntrợ xây dựng thương hiệu sản phẩm, hàng hóa của doanh nghiệp Việt Nam tại thị\ntrường các nước.\ng) Các bộ, cơ quan, địa phương\n- Phối hợp chặt chẽ với Bộ Công Thương để thông tin kịp thời cho doanh nghiệp về việc điều chỉnh các quy định xuất khẩu, nhập khẩu hàng hóa, đặc biệt là hàng nông sản chủ lực như gạo, cà phê,... của Việt Nam;\nchủ động phương án xử lý, hướng dẫn, hỗ trợ doanh nghiệp thực hiện thủ tục,\ncung cấp hồ sơ, thông tin đáp ứng các quy định mới của nước đối tác.\n- Bộ Công Thương, các địa phương đẩy mạnh triển khai các chương trình xúc tiến thương mại thị trường trong nước, chương trình bình ổn thị trường, xúc tiến nông sản, mỗi xã một sản phẩm (OCOP), đưa hàng Việt về nông thôn, các hoạt động hưởng ứng Cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam”,...\n2. Đẩy mạnh giải ngân vốn đầu tư công; thúc đẩy đầu tư của khu vực kinh tế ngoài nhà nước, doanh nghiệp nhà\nnước, thu hút vốn FDI gắn với phát triển các ngành, lĩnh vực công nghiệp mới, đổi mới sáng tạo, công nghệ tiên tiến, thân thiện với môi trường, tạo động lực tăng trưởng mới cho nền kinh tế\na) Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các bộ, cơ quan và địa phương:\n- Thường xuyên theo dõi, đánh giá, tổng hợp báo cáo Chính phủ, Thủ tướng Chính phủ tình hình, kết quả thực hiện, kịp thời tham mưu,\nđề xuất các giải pháp thúc đẩy mạnh mẽ giải ngân vốn đầu tư công, Chương trình phục hồi và phát triển kinh tế - xã hội, 03 Chương trình mục tiêu quốc gia.\n- Xây dựng cơ sở dữ liệu về doanh nghiệp Việt Nam\nđáp ứng tiêu chuẩn làm nhà cung ứng cho doanh nghiệp FDI trong một số ngành,\nlĩnh vực công nghiệp chế biến, chế tạo xuất khẩu chủ lực của doanh nghiệp FDI.\n- Tham mưu, đề xuất Chính phủ lựa chọn để hỗ trợ một hoặc một số doanh nghiệp lớn trong nước, có đủ năng lực trở thành doanh nghiệp dẫn dắt ngành công nghiệp bán dẫn và Hydrogen.\n- Chủ trì, phối hợp với Bộ Thông tin và Truyền thông làm việc với các đối tác trong nước và quốc tế có uy tín để hình thành các cơ sở, dự án đổi mới sáng tạo, ươm tạo, hỗ trợ phát triển về bán dẫn, thực hiện chức năng hỗ trợ các doanh nghiệp đầu tư trong ngành công nghiệp bán dẫn,\nươm tạo các doanh nghiệp, đào tạo nguồn nhân lực về thiết kế, phát triển sản phẩm chip bán dẫn.\n- Tập trung tranh thủ tối đa thời gian, nguồn lực để\nphối hợp với các Bộ, cơ quan liên quan trong việc thẩm định các quy hoạch, nhất là các quy hoạch vùng, quy hoạch ngành, quy hoạch tỉnh, bảo đảm tiến độ trình Chính phủ, Thủ tướng Chính phủ phê duyệt trong quý III và chậm nhất là quý IV năm 2023 phải hoàn thành.\n- Nghiên cứu, đề xuất chính sách hỗ trợ doanh nghiệp\nđáp ứng tiêu chí phát triển bền vững được quốc tế công nhận, đầu tư các dự án nhà máy xanh, dự án chuyển đổi xanh, đổi mới sáng tạo, nhất là trong các ngành,\nlĩnh vực xuất khẩu chủ lực.\nb) Bộ Tài chính chủ trì, phối hợp với các bộ, cơ\nquan và địa phương:\n- Khẩn trương hoàn thiện Đề án về thuế tối thiểu toàn cầu của OECD theo đúng chỉ đạo của Thủ tướng Chính phủ tại văn bản số\n2028/VPCP-KTTH ngày 16 tháng 6 năm 2023. Trên cơ sở đó, báo cáo Chính phủ để\ntrình cấp có thẩm quyền về việc áp dụng thuế tối thiểu toàn cầu của OECD trước ngày 13 tháng 7 năm 2023.\n- Tiếp tục rà soát, đề xuất cấp có thẩm quyền việc sửa đổi, bổ sung pháp luật về thuế, bảo đảm tính thống nhất, đồng bộ các quy định của pháp luật về ưu đãi thuế.\n- Đôn đốc, đẩy nhanh tiến độ công tác thanh, quyết toán, kiểm soát chi để đẩy nhanh thủ tục giải ngân vốn đầu tư công.\nc) Bộ Lao động - Thương binh và Xã hội khẩn trương trình Chính phủ trước ngày 25 tháng 7 năm 2023 Nghị định sửa đổi, bổ sung Nghị\nđịnh số 152/2020/NĐ-CP ngày 30 tháng 12 năm 2020 của Chính phủ quy định về người lao động nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam.\nd) Bộ Công Thương chủ trì, phối hợp với các bộ, cơ\nquan và địa phương:\n- Chủ trì làm việc với một số ngành, địa phương trọng\nđiểm về công nghiệp để sớm tháo gỡ thực chất những khó khăn, vướng mắc đối với từng doanh nghiệp, từng dự án, nhất là các dự án lớn trên địa bàn; rà soát các tồn đọng, tháo gỡ khó khăn để sớm đưa vào vận hành các dự án lớn, có vai trò\nquan trọng trong ngành công nghiệp và năng lượng. Khẩn trương hoàn thiện phương\nán xử lý 01/12 dự án chậm tiến độ, kém hiệu quả, báo cáo Thủ tướng Chính phủ\ntrong tháng 7 năm 2023.\n- Đề xuất sửa đổi Quyết định số 28/2014/QĐ-TTg ngày 07 tháng 4 năm 2014 của Thủ\ntướng Chính phủ quy định về cơ cấu biểu giá bán lẻ điện, nghiên cứu bổ sung đối tượng “cơ sở lưu trú du lịch” áp dụng giá bán lẻ điện bằng với giá bán lẻ điện cho các ngành sản xuất trong quý III năm 2023.\n- Đẩy nhanh tiến độ xây dựng Chiến lược Sản xuất năng lượng Hydrogen; báo cáo Chính phủ, Thủ tướng Chính phủ về các giải pháp,\nchính sách phát triển ngành công nghiệp năng lượng Hydrogen.\n- Thực hiện tốt vai trò, chức năng quản lý nhà nước,\ncó chương trình, kế hoạch, biện pháp cụ thể để đảm bảo cung ứng đủ, không để\nthiếu điện, xăng dầu cho sản xuất và tiêu dùng trong nước.\nđ) Bộ Tài nguyên và Môi trường chủ trì, phối hợp với các bộ, cơ quan và địa phương:\n- Tập trung xử lý vấn đề môi trường của các nhà máy\nđiện; phân tách rõ công tác quản lý nguyên vật liệu xây dựng thông thường và quản lý khoáng sản; hướng dẫn thay đổi chỉ tiêu sử dụng đất, xác định giá đất để tạo thuận lợi, thống nhất trong tổ chức thực hiện trên cả nước; sửa đổi quy định về\nphân cấp, ủy quyền cho Ủy ban nhân dân cấp tỉnh thẩm định báo cáo đánh giá tác\nđộng môi trường theo Phụ lục II, III của Nghị định số 08/2022/NĐ-CP ngày 10 tháng 1 năm 2022 của Chính phủ, nhất là đối với các dự án thứ cấp trong khu công nghiệp trong Quý III năm 2023.\n- Hướng dẫn triển khai tháo gỡ ngay các khó khăn,\nvướng mắc, thủ tục liên quan đến khai thác mỏ vật liệu xây dựng phục vụ các công trình giao thông trọng điểm.\n- Phối hợp với các bộ, cơ quan hoàn thiện quy định về thị trường tín chỉ Carbon.\ne) Bộ Xây dựng chủ trì, phối hợp với các bộ, cơ\nquan và địa phương:\n- Tập trung hướng dẫn, tổ chức thực hiện hiệu quả\nNghị quyết số 33/NQ-CP ngày 11 tháng 3 năm 2023 của Chính phủ; tiếp tục nghiên cứu, đề xuất hướng tháo gỡ vướng mắc đối với dự án đầu tư xây dựng trên địa bàn hành chính từ 2 tỉnh trở lên, tiếp tục nghiên cứu đẩy mạnh phân cấp thẩm quyền thẩm định, đảm bảo cải cách, đơn giản hóa thủ tục hành chính.\n- Tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ các dự án bất động sản, nhất là các dự án lớn; phối hợp với các địa phương đẩy nhanh tiến độ cấp phép xây dựng cho các dự án nhà ở xã hội.\n- Thường xuyên rà soát, bổ sung hệ thống định mức và\ngiá xây dựng, tập trung cho định mức xây dựng chủ yếu, có ảnh hưởng lớn đến chi phí đầu tư xây dựng, suất vốn đầu tư, đơn giá tổng hợp; phối hợp với các bộ,\nngành, địa phương tháo gỡ vướng mắc trong việc cung ứng cát, đá, sỏi và vật liệu xây dựng.\ng) Bộ Thông tin và Truyền thông chủ trì, phối hợp với các bộ, cơ quan và địa phương:\n- Đẩy mạnh thực hiện Chiến lược quốc gia về phát triển kinh tế số và xã hội số đến năm 2025, định hướng đến năm 2030 theo Quyết\nđịnh số 411/QĐ-TTg ngày 31 tháng 3 năm 2022 của Thủ tướng Chính phủ; chỉ đạo việc mở rộng dung lượng băng thông đường truyền,\nxóa vùng lõm sóng di động, cung cấp dịch vụ Internet chất lượng cao cho các địa phương vùng sâu, vùng xa, vùng đặc biệt khó khăn, hoàn thiện hạ tầng số quốc gia; bảo đảm hạ tầng công nghệ thông tin phục vụ triển khai Đề án 06; tăng cường chuyển đổi số quốc gia; thúc đẩy nhanh tỷ lệ dịch vụ công trực tuyến toàn trình\nđạt tỷ lệ 100%.\n- Đẩy nhanh tiến độ xây dựng Chiến lược Phát triển công nghiệp vi mạch bán dẫn Việt Nam đến năm 2030 và tầm nhìn 2035; báo cáo Chính phủ, Thủ tướng Chính phủ về các giải pháp, chính sách phát triển ngành công nghiệp vi mạch bán dẫn.\nh) Ủy ban Quản lý vốn nhà nước tại doanh nghiệp chủ\ntrì, phối hợp với Bộ Công Thương, các bộ, cơ quan và địa phương:\n- Chỉ đạo các tập đoàn kinh tế, tổng công ty nhà nước tập trung đẩy mạnh phát triển sản xuất kinh doanh, đổi mới quản trị, tăng cường nghiên cứu phát triển, tiết giảm chi phí, nâng cao hiệu quả hoạt động; đồng thời\nđẩy mạnh đầu tư phát triển, bao gồm cả các dự án đầu tư trong ngắn hạn và dài hạn,\nnhất là các dự án có quy mô lớn, hiệu quả, sức lan tỏa cao, trong đó có các dự\nán kết cấu hạ tầng kinh tế - xã hội được cấp có thẩm quyền phê duyệt.\n- Chỉ đạo Tổng công ty Cảng Hàng không Việt Nam khẩn trương triển khai các nhiệm vụ về xây dựng Cảng Hàng không quốc tế Long Thành,\nkhởi công vào tháng 8 năm 2023.\n- Khẩn trương hoàn thiện phương án xử lý 3/12 dự án chậm tiến độ, kém hiệu quả, báo cáo Thủ tướng Chính phủ trong tháng 7 năm 2023.\nChỉ đạo các đơn vị liên quan làm việc thống nhất với phía nhà thầu Trung Quốc để\nsớm giải quyết dứt điểm các vướng mắc, khó khăn của Dự án mở rộng nhà máy Gang thép Thái Nguyên (TISCO) giai đoạn II trong tháng 7 năm 2023.\n- Chỉ đạo các Tập đoàn Điện lực Việt Nam, Tập đoàn Dầu khí Việt Nam, Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam, Tập đoàn Xăng dầu Việt Nam đảm bảo cung ứng điện, xăng dầu cho cả nước cả trước mắt và\nlâu dài.\ni) Các bộ, cơ quan và địa phương\n- Phát huy hiệu quả Tổ công tác đặc biệt do Chủ tịch\nỦy ban nhân dân cấp tỉnh làm Tổ trưởng để tháo gỡ ngay khó khăn, vướng mắc, hỗ\ntrợ hiệu quả các doanh nghiệp, nhà đầu tư, dự án đầu tư trên địa bàn.\n- Tập trung tranh thủ tối đa thời gian, nguồn lực hoàn thành việc lập, thẩm định để trình Chính phủ, Thủ tướng Chính phủ phê duyệt các quy hoạch còn lại trong hệ thống quy hoạch quốc gia, nhất là quy hoạch vùng, quy hoạch ngành, quy hoạch tỉnh trong quý III và chậm nhất là quý IV năm 2023 phải hoàn thành.\n- Xử lý theo thẩm quyền hoặc báo cáo cấp có thẩm quyền phương án xử lý kiến nghị của các địa phương theo Báo cáo của Bộ Kế hoạch và Đầu tư tổng hợp kết quả làm việc của các Thành viên Chính phủ chủ trì đôn đốc,\nlàm việc với các địa phương về tình hình sản xuất, kinh doanh, đầu tư công, xây dựng hạ tầng và xuất nhập khẩu theo Quyết định số 435/QĐ-TTg ngày 24 tháng 4 năm 2023 của Thủ tướng Chính phủ.\n- Đẩy mạnh phân bổ, triển khai thực hiện và giải ngân vốn đầu tư công, nguồn vốn Chương trình phục hồi và phát triển kinh tế -\nxã hội, 03 Chương trình mục tiêu quốc gia; đẩy nhanh tiến độ triển khai các công trình, dự án đầu tư công trọng điểm, quan trọng quốc gia; phấn đấu tỷ lệ\ngiải ngân vốn đầu tư nguồn ngân sách nhà nước năm 2023 đạt trên 95% kế hoạch được Thủ tướng Chính phủ giao, xác định đây là nhiệm vụ chính trị trọng tâm gắn với trách nhiệm của người đứng đầu.\n- Các địa phương công bố giá các loại vật liệu xây dựng phổ biến trên địa bàn theo thẩm quyền và quy định của pháp luật; kiểm tra,\nrà soát, quản lý chặt chẽ giá vật liệu xây dựng; chỉ đạo các cơ quan, đơn vị trực thuộc thường xuyên theo dõi, bám sát diễn biến thị trường xây dựng để kịp thời cập nhật, công bố giá vật liệu xây dựng theo quy định của pháp luật.\n- Các địa phương tập trung đẩy nhanh công tác giải phóng mặt bằng, bồi thường, hỗ trợ, tái định cư, tạo mặt bằng sạch cho các dự\nán đầu tư hạ tầng khu, cụm công nghiệp; các dự án FDI mới, đã đăng ký đầu tư, dự\nkiến triển khai trên địa bàn.\n3. Hỗ trợ dòng tiền, giảm chi phí và tăng khả năng tiếp cận vốn của doanh nghiệp, người dân a) Ngân hàng Nhà nước Việt Nam chủ trì, phối hợp với các bộ, cơ quan:\n- Điều hành các công cụ chính sách tiền tệ chủ động,\nlinh hoạt, nới lỏng phù hợp, kịp thời, hiệu quả để tạo điều kiện thanh khoản cho các tổ chức tín dụng, hỗ trợ ổn định mặt bằng lãi suất tiền gửi phù hợp với tình hình thị trường, nhất là thời điểm cuối năm khi các khoản huy động vốn với lãi suất cao trong các tháng cuối năm 2022, đầu năm 2023 đến thời hạn thanh toán; thực hiện các giải pháp điều hành phù hợp và chỉ đạo hệ thống tổ chức tín dụng thực hiện tiết kiệm chi phí hoạt động, tăng cường chuyển đổi số, ứng dụng công nghệ thông tin để tiếp tục giảm mặt bằng lãi suất, nhất là giảm lãi suất cho vay (phấn đấu giảm ít nhất khoảng 1,5-2%) nghiên cứu, thực hiện áp dụng đối với cả khoản vay mới và đang còn dư nợ.\n- Tiếp tục nghiên cứu, rà soát và sửa đổi ngay các quy định liên quan nhằm đơn giản hóa thủ tục cho vay; khẩn trương rà soát, xem xét, sửa đổi phù hợp, thuận lợi hơn một số tiêu chí, điều kiện, hướng dẫn cho vay theo hướng tăng cường khả năng tiếp cận tín dụng của doanh nghiệp, nhất là\ndoanh nghiệp nhỏ và vừa, hợp tác xã, hộ kinh doanh tại các ngân hàng thương mại,\nNgân hàng Hợp tác xã Việt Nam và các quỹ tín dụng nhân dân. Ngân hàng Nhà nước Việt Nam báo cáo Thủ tướng Chính phủ kết quả thực hiện trong tháng 8 năm 2023.\n- Xác định hạn mức tăng trưởng tín dụng phù hợp với tình hình thực tiễn (cả năm khoảng 13-15%, trường hợp thuận lợi thì có thể tăng cao hơn) và công bố ngay bằng biện pháp, hình thức phù hợp, hiệu quả chỉ tiêu tăng trưởng tín dụng cho các ngân hàng thương mại đến hết năm 2023, bảo đảm đáp\nứng nhu cầu vốn tín dụng cho nền kinh tế; chú ý đến tín dụng bất động sản và\ntín dụng sản xuất kinh doanh nhằm hỗ trợ thị trường, góp phần khôi phục và khơi thông dòng vốn đầu tư và kinh doanh cho nền kinh tế.\n- Đôn đốc, chỉ đạo, giám sát các tổ chức tín dụng rà soát, cắt, giảm thủ tục hành chính, các loại phí dịch vụ ngân hàng nhất là\nliên quan đến hoạt động xuất khẩu theo hướng tiết giảm chi phí, hỗ trợ doanh nghiệp xuất khẩu; cương quyết cắt giảm các loại phí không cần thiết để hỗ trợ\nkhách hàng vay vốn.\n- Theo dõi, giám sát chặt chẽ việc triển khai thực hiện Thông tư số 02/2023/TT-NHNN ngày 23 tháng 4 năm 2023 của Ngân hàng Nhà nước Việt Nam. Triển khai các biện pháp tăng cường chất lượng tín dụng, thúc đẩy xử lý nợ xấu, trích lập dự phòng rủi ro, bảo\nđảm an toàn hệ thống các tổ chức tín dụng; kịp thời hướng dẫn, tháo gỡ vướng mắc phát sinh (nếu có) trong triển khai thực hiện.\n- Tiếp tục quyết liệt theo thẩm quyền các biện pháp mạnh mẽ hơn nữa để thúc đẩy triển khai chính sách hỗ trợ lãi suất từ ngân sách nhà nước đối với khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh theo Nghị\nđịnh 31/2022/NĐ-CP ngày 20 tháng 5 năm 2022 của Chính phủ; theo dõi sát tình hình thực hiện, kịp thời báo cáo cấp có thẩm quyền các vấn đề vượt thẩm quyền để thúc đẩy việc tổ chức thực hiện; yêu cầu các tổ\nchức tín dụng tăng cường công tác thông tin truyền thông, hướng dẫn và giải thích cho khách hàng, đối tượng thụ hưởng chính sách rõ ràng, minh bạch.\n- Tiếp tục rà soát gói tín dụng 120.000 tỷ đồng vay theo Chương trình cho vay nhà ở xã hội, nhà ở công nhân, cải tạo, xây dựng lại chung cư cũ theo Nghị quyết 33/NQ-CP ngày 11 tháng 3 năm 2023 của Chính phủ với các điều kiện cho vay kịp thời, thuận lợi, thông thoáng, linh hoạt, khả thi, hợp lý hơn.\n- Trong tháng 10 năm 2023, chủ trì, phối hợp với Bộ\nTài chính đánh giá tình hình thực hiện Thông tư số 03/2023/TT-NHNN ngày 23 tháng 4 năm 2023 của Ngân hàng Nhà nước Việt Nam; tiếp tục khẩn trương nghiên cứu rà soát, sửa đổi quy định việc tổ chức tín dụng, chi nhánh ngân hàng nước ngoài mua, bán trái phiếu doanh nghiệp để phù hợp với tình hình, yêu cầu thực tiễn.\n- Đẩy mạnh phát triển thanh toán không dùng tiền mặt và chuyển đổi số; tổng kết, đánh giá thực hiện thí điểm dùng tài khoản viễn thông thanh toán cho các hàng hóa, dịch vụ có giá trị nhỏ (mobile money) và kiến nghị, đề xuất chính sách quản lý phù hợp.\n- Triển khai kịp thời, hiệu quả các giải pháp tập trung tín dụng cho các lĩnh vực ưu tiên, lĩnh vực sản xuất kinh doanh và các động lực tăng trưởng, đáp ứng kịp thời nhu cầu vốn của người dân, doanh nghiệp. Khẩn trương đề xuất gói tín dụng 10.000 tỷ đồng hỗ trợ doanh nghiệp ngành sản xuất,\nchế biến lâm sản, thủy sản và các gói tín dụng hỗ trợ phù hợp các lĩnh vực cần thiết khác.\n- Tăng cường thông tin, truyền thông về chính sách tiền tệ và hoạt động ngân hàng, chủ trương giảm mặt bằng lãi suất cho vay, tạo thuận lợi trong tiếp cận tín dụng của người dân, doanh nghiệp để tạo sự đồng thuận xã hội, gia tăng niềm tin vào hệ thống ngân hàng.\nb) Bộ Tài chính chủ trì, phối hợp với các bộ, cơ\nquan và địa phương:\n- Thực hiện hiệu quả các chính sách gia hạn, giảm thuế, phí, lệ phí, tiền thuê đất đã được ban hành; tiếp tục nghiên cứu, đề xuất các chính sách, giải pháp hỗ trợ về tài khóa nhưng không ảnh hưởng đến an toàn nợ công, nợ Chính phủ, nợ nước ngoài của quốc gia gắn với sử dụng vốn có hiệu quả.\n- Khẩn trương vận hành sàn giao dịch trái phiếu doanh nghiệp riêng lẻ trong tháng 7 năm 2023; theo dõi chặt chẽ tình hình đáo hạn,\nviệc trả nợ, đàm phán gia hạn thời gian trả nợ của từng doanh nghiệp, có giải pháp kịp thời, phù hợp; tăng cường thông tin, truyền thông kịp thời để giữ vững tâm lý thị trường, nhà đầu tư.\n- Trong tháng 10 năm 2023, chủ trì, phối hợp với các bộ ngành liên quan, báo cáo Chính phủ về tình hình triển khai Nghị định số 65/2022/NĐ-CP ngày 16 tháng 9 năm 2022 và Nghị định số 08/2023/NĐ-CP ngày 05 tháng 3 năm 2023 của Chính phủ, kiến nghị sửa đổi, bổ sung quy định về chào bán, giao dịch trái phiếu riêng lẻ (nếu cần thiết) để phù hợp với tình hình, yêu cầu thực tiễn.\n- Khẩn trương rà soát các quy định pháp luật để sửa\nđổi, hướng dẫn trong trường hợp cần thiết, tạo điều kiện thuận lợi, thủ tục nhanh, gọn cho doanh nghiệp, bảo đảm thời gian hoàn thuế giá trị gia tăng nhanh nhất cho doanh nghiệp.\n- Tính toán mức độ, thời hạn, hình thức, phương thức huy động vốn, phát hành trái phiếu chính phủ phù hợp theo tiến độ thu, chi, giải ngân vốn đầu tư công để kích thích tăng trưởng kinh tế, bảo đảm hiệu quả sử dụng vốn vay, khả năng trả nợ vay và ổn định, an toàn, bền vững tài chính quốc gia.\n- Trong tháng 7 năm 2023, trình Thủ tướng Chính phủ\nban hành Quyết định giảm 30% tiền thuê đất của năm 2023 cho tổ chức, đơn vị,\ndoanh nghiệp, hộ gia đình, cá nhân đang được Nhà nước cho thuê đất trực tiếp theo Quyết định hoặc Hợp đồng hoặc Giấy chứng nhận quyền sử dụng đất, quyền sở\nhữu nhà ở và tài sản khác gắn liền với đất của cơ quan nhà nước có thẩm quyền dưới hình thức thuê đất trả tiền hàng năm.\nc) Bộ Công Thương tập trung rà soát, hướng dẫn, sớm cấp phép hoạt động điện lực cho các dự án điện năng lượng tái tạo đủ điều kiện\nđể sớm đưa các dự án này vào vận hành; rà soát, hoàn thiện các quy định về mua,\nbán điện, chỉ đạo Tập đoàn Điện lực Việt Nam (EVN) tăng cường phối hợp, đẩy nhanh tiến độ đàm phán, thống nhất giá điện tạm thời với các dự án năng lượng tái tạo.\nd) Bộ Kế hoạch và Đầu tư trong tháng 8 năm 2023, khẩn trương trình Chính phủ ban hành Nghị định sửa đổi, bổ sung một số điều của Nghị\nđịnh số 39/2019/NĐ-CP ngày 10 tháng 5 năm 2019 của Chính phủ về tổ chức và hoạt động của Quỹ Phát triển doanh nghiệp nhỏ\nvà vừa; hướng dẫn Quỹ phát triển doanh nghiệp nhỏ và vừa rà soát lãi suất cho vay theo quy định về hoạt động của Quỹ và áp dụng giảm 2% lãi suất cho vay trực tiếp, gián tiếp đối với doanh nghiệp nhỏ và vừa từ nguồn vốn của Quỹ.\nđ) Bộ Tài chính, các bộ, cơ quan, địa phương tập trung chỉ đạo, tháo gỡ vướng mắc pháp lý, nâng cao hiệu quả khai thác, sử dụng các quỹ tài chính nhà nước ngoài ngân sách do bộ, cơ quan, địa phương quản lý.\ne) Chính phủ đề nghị Tổng Liên đoàn Lao động Việt Nam nghiên cứu, giảm mức phí công đoàn từ 2% xuống 1% và giãn thời hạn nộp kinh phí trong năm 2023; nghiên cứu để tiếp tục triển khai thực hiện đến hết năm 2023 chính sách hỗ trợ đoàn viên công đoàn, người lao động bị giảm thời gian làm việc, chấm dứt hợp đồng lao động do doanh nghiệp bị cắt, giảm đơn hàng theo Nghị quyết số 06/NQ-ĐCT ngày 16 tháng 1 năm 2023, Quyết định số 6696/QĐ-TLĐ ngày 16 tháng 1 năm 2023 của Tổng Liên đoàn Lao động Việt Nam.\n4. Đẩy mạnh cải cách thủ tục hành chính, cải thiện môi trường đầu tư kinh doanh a) Văn phòng Chính phủ chủ trì, phối hợp với các bộ,\ncơ quan liên quan:\n- Trong tháng 7 năm 2023, trình Thủ tướng Chính phủ\nban hành Kế hoạch cải cách thủ tục hành chính trọng tâm 6 tháng cuối năm 2023,\ntrong đó xác định rõ yêu cầu cắt giảm, đơn giản hóa, nâng cao chất lượng quy định,\nthủ tục hành chính trong các ngành, lĩnh vực cụ thể.\n- Trong tháng 8 năm 2023, trình Thủ tướng Chính phủ\nkiện toàn Hội đồng tư vấn cải cách thủ tục hành chính của Thủ tướng Chính phủ\ntheo hướng gọn nhẹ, thực chất, hiệu quả, kịp thời cung cấp thông tin, báo cáo Chính phủ, Thủ tướng Chính phủ những phản ánh, kiến nghị của doanh nghiệp, định kỳ hoặc đột xuất tổ chức đối thoại với cộng đồng doanh nghiệp; thành lập Tổ\ncông tác cải cách thủ tục hành chính của Thủ tướng Chính phủ để chỉ đạo, kiểm tra, đôn đốc việc thực hiện các chương trình, kế hoạch, đề án về cải cách thủ tục hành chính, nhận diện khó khăn, vướng mắc để kịp thời tháo gỡ, thúc đẩy triển khai.\n- Hoàn thành trong Quý III năm 2023 việc nâng cấp Cơ sở dữ liệu quốc gia về thủ tục hành chính, cập nhật, công khai theo dõi,\nđánh giá về thủ tục hành chính nội bộ và thủ tục hành chính 4 cấp chính quyền.\n- Theo dõi, đôn đốc các bộ, ngành, địa phương thực hiện việc cắt giảm, đơn giản hóa quy định kinh doanh, phân cấp trong giải quyết thủ tục hành chính theo yêu cầu tại Nghị quyết số 68/NQ-CP ngày 12 tháng 5 năm 2020, Nghị quyết số 02/NQ-CP ngày 10 tháng 01 năm 2022 và Nghị quyết số 01/NQ-CP năm 2023 của Chính phủ và các chỉ đạo của Chính phủ, Thủ tướng Chính phủ.\nb) Bộ Kế hoạch và Đầu tư phối hợp với các bộ, cơ\nquan, địa phương rà soát các quy định về điều kiện kinh doanh, kiểm tra chuyên ngành, kiến nghị cụ thể phương án sửa đổi, thay thế, bãi bỏ, báo cáo Thủ tướng Chính phủ trong tháng 12 năm 2023; báo cáo Chính phủ trong tháng 9 năm 2023 Nghị\nquyết về cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh quốc gia.\nc) Bộ Xây dựng chủ trì, phối hợp với các bộ, cơ\nquan khẩn trương rà soát, hoàn thành sửa đổi quy chuẩn QCVN 06:2022/BXD về An toàn cháy cho nhà và công trình, phù hợp với điều kiện thực tiễn của Việt Nam, báo cáo Chính phủ kết quả\nthực hiện trong tháng 9 năm 2023.\nd) Bộ Công an chủ trì, phối hợp với các bộ, cơ\nquan, địa phương báo cáo Chính phủ trong tháng 8 năm 2023 về việc sửa đổi Nghị\nđịnh số 136/2020/NĐ-CP ngày 24 tháng 11 năm 2020 của Chính phủ, theo thẩm quyền sửa đổi Thông tư số 06/2022/TT-BCA ngày 17/01/2022 của Bộ Công an, nhằm tháo gỡ vướng mắc cho doanh nghiệp, người dân trong việc tuân thủ các quy định về phòng cháy, chữa cháy.\nđ) Bộ Tài chính chủ trì, phối hợp với các bộ, cơ\nquan nghiên cứu, đề xuất việc sửa đổi Nghị định số 132/2020/NĐ-CP ngày 05 tháng 11 năm 2020, tháo gỡ vướng mắc cho doanh nghiệp sản xuất liên quan đến quy định quản lý thuế đối với giao dịch có liên kết, báo cáo Thủ tướng Chính phủ trong Quý IV năm 2023.\ne) Thanh tra Chính phủ chủ trì, phối hợp với các bộ,\nngành, cơ quan liên quan giảm tối đa các hoạt động thanh tra chưa cần thiết theo quy định; giảm triệt để việc chồng chéo trong hoạt động thanh kiểm tra thuế,\nbảo hiểm xã hội và các hoạt động kiểm tra chuyên ngành khác.\ng) Bộ Tài nguyên và Môi trường chủ trì, phối hợp với các bộ, cơ quan rà soát, sửa đổi các quy định còn bất cập về tiêu chuẩn nước thải nuôi trồng thủy sản trong tháng 7 năm 2023.\nh) Bộ Tư pháp theo dõi, đôn đốc, phối hợp chặt chẽ\nvới các Bộ, cơ quan liên quan trong việc xây dựng các văn bản hướng dẫn các Luật,\nNghị quyết đã được Quốc hội thông qua tại kỳ họp thứ 5; tham mưu với Chính phủ,\nThủ tướng Chính phủ, không để tình trạng Luật chờ nghị định, thông tư, làm giảm hiệu quả quản lý nhà nước, cũng như việc thực thi pháp luật.\ni) Các bộ, cơ quan và địa phương\n- Tập trung rà soát, chủ động cắt giảm, đơn giản hóa một cách thực chất các quy định về điều kiện kinh doanh, kiểm tra chuyên ngành, thủ tục hành chính thuộc phạm vi quản lý nhà nước được giao; trong quý\nIII và năm 2023, tập trung ưu tiên cắt giảm, đơn giản hóa các quy định, thủ tục về đầu tư, đăng ký kinh doanh, điều kiện kinh doanh và thủ tục hành chính trong các ngành, lĩnh vực liên quan trực tiếp đến người dân, doanh nghiệp như xây dựng,\nbất động sản, thuế, hải quan, điện, năng lượng, sản xuất, chế biến nông sản, xuất nhập khẩu, giáo dục, đào tạo, y tế, lý lịch tư pháp...\n- Tuyệt đối không ban hành quy định, thủ tục hành chính liên quan đến hoạt động kinh doanh mới làm phát sinh chi phí, thủ tục, thời gian không cần thiết, trái quy định cho doanh nghiệp, người dân.\n- Chủ động cải cách, cắt giảm, đơn giản hóa thủ tục hành chính gắn với việc triển khai Đề án 06 và Chương trình chuyển đổi số quốc gia; tăng cường công tác truyền thông để nâng cao nhận thức tạo đồng thuận trong việc triển khai.\n- Giám sát chặt chẽ việc triển khai giải quyết thủ\ntục hành chính trên Cổng dịch vụ công quốc gia, bảo đảm đúng thời hạn xử lý\ntheo quy định; thường xuyên kiểm tra, xử lý nghiêm và công bố, công khai các cán bộ, công chức, viên chức, cơ quan, đơn vị để xảy ra chậm trễ, gây phiền hà.\n5. Siết chặt kỷ luật, kỷ cương hành chính và nâng cao hiệu lực, hiệu quả chỉ đạo, điều hành; kiên quyết khắc phục tình trạng đùn đẩy, né tránh trách nhiệm trong giải quyết công việc a) Bộ Nội vụ chủ trì, phối hợp với các bộ, cơ quan và địa phương khẩn trương hoàn thiện, trình cấp có thẩm quyền xem xét quy định về khuyến khích, bảo vệ cán bộ năng động, sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung; có biện pháp xử lý đối với cán bộ, công chức,\nviên chức còn e dè, đùn đẩy, né tránh trách nhiệm.\nb) Các bộ, cơ quan, địa phương\n- Quán triệt, thực hiện nghiêm Công điện số 280/CĐ-TTg ngày 19 tháng 4 năm 2023 của Thủ tướng Chính phủ; chủ động, tích cực thực hiện đầy đủ nhiệm vụ, quyền hạn được giao;\nkhông trình lên cấp trên và chịu trách nhiệm quyết định những vấn đề thuộc thẩm quyền hoặc được phân cấp, ủy quyền theo quy định của pháp luật.\n- Chấp hành, thực hiện nghiêm chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ, không đùn đẩy, để kéo dài công việc, làm lỡ thời cơ, cơ hội để tháo gỡ, hỗ trợ cho doanh nghiệp, người dân, thúc đẩy sản xuất kinh doanh, gây lãng phí nguồn lực.\n- Kịp thời rà soát, thay thế hoặc điều chuyển sang công việc khác đối với cán bộ, công chức năng lực yếu, không dám làm, né tránh,\nđùn đẩy, thiếu trách nhiệm, để trì trệ và không đáp ứng yêu cầu công việc được cấp có thẩm quyền giao.\n- Biểu dương, khen thưởng kịp thời và thích đáng đối với các cơ quan, tập thể, cán bộ, công chức quyết liệt trong thi hành công vụ,\nhoàn thành tốt nhiệm vụ, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung.\nIV. TỔ CHỨC THỰC HIỆN 1. Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung\nương tập trung quán triệt, khẩn trương triển khai kịp thời, có hiệu quả các nhiệm vụ nêu tại Nghị quyết này; chịu trách nhiệm trực tiếp trước Chính phủ, Thủ tướng Chính phủ về kết quả thực hiện các nhiệm vụ, giải pháp được giao tại Nghị quyết này; kịp thời đề xuất, báo cáo Chính phủ, Thủ tướng Chính phủ xem xét, quyết định những vấn đề mới phát sinh, vượt thẩm quyền.\n2. Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương tập trung theo dõi, nắm chắc tình hình sản xuất kinh doanh, doanh nghiệp, người dân, người lao động trên địa bàn, trên cơ sở khả năng cân đối nguồn lực từ ngân sách địa phương, chủ động ban hành, tổ chức thực hiện các giải pháp, chính sách hỗ trợ theo thẩm quyền và quy định.\n3. Các bộ, cơ quan, địa phương báo cáo tình hình, kết quả triển khai thực hiện các nhiệm vụ được giao tại Nghị quyết này, gửi Bộ Kế\nhoạch và Đầu tư trước ngày 20 tháng 9 năm 2023 để tổng hợp, báo cáo Chính phủ tại Phiên họp thường kỳ tháng 9 năm 2023.\n4. Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam chủ động, tích cực thông tin kịp thời, chính xác,\ntoàn diện về tình hình, kết quả triển khai thực hiện Nghị quyết này của các cấp,\ncác ngành, các địa phương.\n5. Chính phủ trân trọng đề nghị Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội, các tổ chức xã hội, các đoàn thể luôn đồng hành, phối hợp chặt chẽ với các Bộ, ngành, địa phương tăng cường tuyên truyền,\nvận động, hướng dẫn doanh nghiệp, người dân ủng hộ, tích cực tham gia thực hiện các giải pháp tháo gỡ khó khăn cho sản xuất kinh doanh, tiếp tục đẩy mạnh cải cách thủ tục hành chính, siết chặt kỷ luật, kỷ cương và các nhiệm vụ, giải pháp phát triển kinh tế - xã hội trên các lĩnh vực./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - Các tập đoàn kinh tế, tổng công ty nhà nước;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT,\n các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, KTTH (2b).\nTM. CHÍNH PHỦ\n THỦ TƯỚNG Phạm Minh Chính"
}