{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-112-NQ-CP-2023-keo-dai-thoi-gian-thi-diem-Doi-Quan-ly-trat-tu-xay-dung-do-thi-573912.aspx",
  "title": "Nghị quyết 112/NQ-CP 2023 kéo dài thời gian thí điểm Đội Quản lý trật tự xây dựng đô thị",
  "properties": {
    "Số hiệu": "112/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "26/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 112/NQ-CP Hà Nội, ngày 26 tháng 7 năm 2023 NGHỊ QUYẾT VỀ\nVIỆC KÉO DÀI THỜI GIAN THỰC HIỆN THÍ ĐIỂM ĐỘI QUẢN LÝ TRẬT TỰ XÂY DỰNG ĐÔ THỊ\nTRỰC THUỘC ỦY BAN NHÂN DÂN QUẬN, HUYỆN, THỊ XÃ TẠI THÀNH PHỐ HÀ NỘI CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 39/2022/NĐ-CP ngày 18 tháng 6 năm 2022 của Chính phủ ban hành Quy chế làm việc của Chính phủ;\nTheo đề nghị của Ủy ban nhân dân thành phố Hà Nội.\nQUYẾT NGHỊ:\nĐiều 1. Đồng ý kéo dài thời gian thực hiện thí điểm Đội Quản lý trật tự xây dựng đô thị trực thuộc Ủy ban nhân dân quận, huyện, thị xã tại thành phố Hà Nội cho đến khi có quyết định chính thức của cơ quan có thẩm quyền về mô hình tổ chức quản lý trật tự xây dựng\nđô thị thuộc Ủy ban nhân dân quận, huyện, thị xã tại thành phố Hà Nội.\nĐiều 2. Giao Bộ Nội vụ chủ\ntrì, phối hợp với Ủy ban nhân dân thành phố Hà Nội và các bộ ngành liên quan xây dựng, trình Thủ tướng Chính phủ dự thảo Quyết định sửa đổi, bổ sung Điều 4 Quyết định số 26/2018/QĐ-TTg ngày 22 tháng 6 năm 2018 của Thủ tướng Chính phủ thí điểm thành lập Đội Quản lý trật tự xây dựng đô thị trực thuộc Ủy ban nhân dân quận, huyện, thị xã tại thành phố\nHà Nội theo trình tự, thủ tục rút gọn.\nĐiều 3. Nghị quyết này có\nhiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 4. Các Bộ trưởng: Nội vụ, Tư pháp, Xây dựng, Tổng Thanh tra Chính phủ, Chủ tịch Ủy ban nhân dân thành phố Hà Nội và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị quyết này.\nNơi nhận:\n - Như Điều 4;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Thành ủy, HĐND, UBND TP Hà Nội;\n - VPCP: BTCN, các PCN, Trợ lý, Thư ký TTg, PTTg,\n TGĐ Cổng TTĐT, các Vụ: PL, CN, Công báo;\n - Lưu: VT, TCCV (3b).\nTM. CHÍNH PHỦ \n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà"
}