{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-119-NQ-CP-2023-chuyen-giao-Khu-Cong-nghe-cao-Hoa-Lac-ve-Uy-ban-Ha-Noi-quan-ly-574359.aspx",
  "title": "Nghị quyết 119/NQ-CP 2023 chuyển giao Khu Công nghệ cao Hòa Lạc về Ủy ban Hà Nội quản lý",
  "properties": {
    "Số hiệu": "119/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "01/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 119/NQ-CP Hà Nội, ngày 01 tháng 8 năm 2023 NGHỊ QUYẾT VỀ VIỆC CHUYỂN GIAO KHU CÔNG NGHỆ CAO HÒA LẠC THUỘC QUYỀN QUẢN LÝ CỦA BỘ KHOA HỌC VÀ CÔNG NGHỆ VỀ ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI QUẢN LÝ\nCHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ\nngày 19 tháng 6 năm 2015;\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số\n50/NQ-CP ngày 08 tháng 4 năm 2022, Nghị quyết số 121/NQ-CP ngày 11 tháng 9 năm 2022, Nghị quyết số 10/NQ-CP ngày 03 tháng 02 năm 2023, Nghị quyết số 74/NQ-CP ngày 07 tháng 5 năm 2023 của Chính phủ;\nTheo đề nghị của Bộ trưởng Bộ\nKhoa học và Công nghệ và Chủ tịch Ủy ban nhân dân thành phố Hà Nội.\nQUYẾT NGHỊ:\nĐiều 1.\nChuyển giao nguyên trạng Khu Công nghệ cao Hòa Lạc thuộc quyền quản lý của Bộ Khoa học và Công nghệ về Ủy ban nhân dân thành phố Hà Nội quản lý từ ngày 01 tháng 8 năm 2023.\nĐiều 2.\nBộ Khoa học và Công nghệ thực hiện bàn giao và Ủy ban nhân dân thành phố Hà Nội thực hiện tiếp nhận: tổ chức và hoạt động, các nhiệm vụ,\ncông việc đã và đang thực hiện, tài chính, tài sản công, dự án đầu tư công từ\nBan Quản lý Khu Công nghệ cao Hòa Lạc (Ban Quản lý) và của các đơn vị trực thuộc\n(các đơn vị sự nghiệp và Doanh nghiệp 100% vốn nhà nước do Bộ Khoa học và Công nghệ ủy quyền cho Ban Quản lý là cơ quan đại diện chủ sở hữu); quyền đại diện chủ sở hữu Doanh nghiệp 100% vốn nhà nước nêu trên.\nThời điểm bắt đầu bàn giao và\ntiếp nhận: từ ngày 01 tháng 8 năm 2023.\nThời hạn hoàn thành việc bàn giao và tiếp nhận: trong 06 tháng tính từ thời điểm bắt đầu bàn giao.\nĐiều 3.\nSau khi Nghị quyết này được ban hành và có hiệu lực, Khu Công nghệ cao Hòa Lạc và Ban Quản lý được tổ chức và hoạt động như sau:\n1. Về tổ chức bộ máy, hoạt động và nhân sự\na) Ban Quản lý thực hiện chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức quy định tại Quyết định số\n09/2019/QĐ-TTg ngày 15 tháng 02 năm 2019 của Thủ tướng Chính phủ; tiếp tục thực hiện các cơ chế, chính sách quy định tại Nghị định số 74/2017/NĐ-CP ngày 20 tháng 6 năm 2017 của Chính phủ về cơ chế, chính sách đặc thù đối với Khu Công nghệ cao Hòa Lạc, các văn bản phân cấp, ủy quyền của các cơ quan chức năng, tiếp tục sử dụng con dấu hiện nay cho đến khi Ủy ban nhân dân thành phố Hà Nội hoàn thành việc tiếp nhận Khu Công nghệ cao Hòa Lạc và Ban Quản lý được cấp có thẩm quyền ban hành quy định về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức theo quy định.\nBảo đảm hoạt động ổn định của các đơn vị sự nghiệp và doanh nghiệp 100% vốn nhà nước do Ban Quản lý đang được Bộ Khoa học và Công nghệ ủy quyền là cơ quan đại diện chủ sở hữu.\nb) Ban Quản lý tiếp tục sử dụng kinh phí và triển khai nhiệm vụ theo kế hoạch ngân sách đã được phê duyệt cho đến khi có quyết định của cấp có thẩm quyền về điều chỉnh nguồn kinh phí hoạt động c) Thực hiện rà soát, sắp xếp đội ngũ cán bộ, công chức, viên chức, người lao động của Ban Quản lý để bố trí công việc phù hợp với năng lực của cán bộ, công chức, viên chức, người lao động và\nyêu cầu của vị trí việc làm, bảo đảm đồng thời thực hiện tốt công tác quản lý\nnhà nước của Bộ Khoa học và Công nghệ và công tác quản lý Khu Công nghệ cao Hòa Lạc của Ủy ban nhân dân thành phố Hà Nội.\nCán bộ, công chức, viên chức,\nngười lao động làm việc tại Ban Quản lý tiếp tục được hưởng hệ số điều chỉnh mức lương tăng thêm theo Quyết định số 11/2021/QĐ-TTg ngày 17 tháng 3 năm 2021 của Thủ tướng Chính phủ cho đến khi thực hiện chính sách cải cách tiền lương theo Nghị quyết số 27-NQ/TW ngày 21 tháng 5 năm 2018 của Hội nghị Trung ương 7 khóa XII.\nd) Lãnh đạo Ban Quản lý và lãnh\nđạo các đơn vị trực thuộc tiếp tục được hưởng chế độ phụ cấp chức vụ lãnh đạo như hiện nay cho đến hết thời hạn bổ nhiệm chức vụ.\n2. Về hoạt động của Khu Công nghệ cao Hòa Lạc a) Khu Công nghệ cao Hòa Lạc và\ncác tổ chức, cá nhân trong Khu Công nghệ cao Hòa Lạc hoạt động theo cơ chế, chính sách quy định tại các văn bản pháp luật chuyên ngành có liên quan; được tiếp tục\náp dụng các cơ chế đặc thù và chính sách ưu đãi quy định tại Nghị định số\n74/2017/NĐ-CP ngày 20 tháng 6 năm 2017 của Chính phủ và các văn bản pháp luật liên quan.\nb) Ủy ban nhân dân thành phố Hà\nNội kế thừa các quyền hạn, nghĩa vụ pháp lý của Bộ Khoa học và Công nghệ và tiếp tục thực hiện các công việc thuộc thẩm quyền của Bộ Khoa học và Công nghệ với vai trò là cơ quan chủ quản của Ban Quản lý Khu Công nghệ cao Hòa Lạc được quy\nđịnh tại Nghị định số 74/2017/NĐ-CP ngày 20 tháng 6 năm 2017 và các văn bản khác có liên quan.\nĐiều 4. Tổ\nchức thực hiện 1. Bộ Khoa học và Công nghệ\na) Thực hiện việc bàn giao theo nội dung và thời gian nêu tại Điều 2 Nghị quyết này.\nb) Chủ\ntrì, phối hợp với Ủy ban nhân dân thành phố Hà Nội và các bộ, ngành liên quan xây dựng, trình Thủ tướng Chính phủ ban hành Quyết định quy phạm theo trình tự,\nthủ tục rút gọn về việc chuyển giao Ban Quản lý theo quy định.\nc) Rà soát, đánh giá tình hình thực hiện các dự án đầu tư công của Khu Công nghệ cao Hòa Lạc, gửi Bộ Kế hoạch và Đầu tư để tổng hợp, báo cáo cơ quan có thẩm quyền theo quy định.\nd) Đánh giá tình hình sử dụng dự\ntoán ngân sách nhà nước năm 2023 (bao gồm vốn đầu tư phát triển và chi thường xuyên) của Ban Quản lý, báo cáo Bộ Kế hoạch và Đầu tư, Bộ Tài chính để tổng hợp,\nbáo cáo Chính phủ trình Quốc hội điều chỉnh giảm dự toán năm 2023 của Ban Quản lý (đối với số dự toán còn lại chưa sử dụng) và tăng tương ứng dự toán ngân sách trung ương bổ sung có mục tiêu cho ngân sách thành phố Hà Nội.\nđ) Chủ trì, phối hợp với Ủy ban nhân dân thành phố Hà Nội và các bộ, ngành liên quan trình Chính phủ ban hành Nghị định quy định về cơ chế, chính sách đặc thù đối với Khu Công nghệ cao Hòa Lạc (sửa đổi, bổ sung hoặc thay thế Nghị định số 74/2017/NĐ-CP ngày 20 tháng 6 năm 2017 của Chính phủ) theo trình tự, thủ tục rút gọn để bổ sung các cơ chế,\nchính sách đặc thù cho Khu Công nghệ cao Hòa Lạc trong bối cảnh, tình hình mới và tạo cơ sở pháp lý cho hoạt động của Khu Công nghệ cao Hòa Lạc sau khi chuyển giao.\ne) Chỉ đạo Ban Quản lý hoàn thành việc bàn giao nhận nợ cho các đơn vị nhận nợ của dự án phát triển cơ sở hạ\ntầng Khu Công nghệ cao Hòa Lạc trước khi chuyển giao Khu Công nghệ cao Hòa Lạc về Ủy ban nhân dân thành phố Hà Nội quản lý.\n2. Ủy ban nhân dân thành phố Hà\nNội a) Thực hiện việc tiếp nhận theo nội dung và thời gian nêu tại Điều 2 Nghị quyết này.\nb) Ban hành hoặc trình cấp có\nthẩm quyền ban hành Quyết định về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Ban Quản lý theo quy định.\nc) Báo cáo Ban Tổ chức Trung\nương bổ sung chỉ tiêu biên chế công chức và biên chế sự nghiệp hưởng lương từ\nngân sách nhà nước tương ứng với số biên chế cắt giảm của Bộ Khoa học và Công nghệ khi chuyển Ban Quản lý về Ủy ban nhân dân thành phố Hà Nội.\nd) Chủ trì, phối hợp với Bộ\nKhoa học và Công nghệ, Bộ Tư pháp và các bộ, ngành liên quan đề xuất bổ sung các cơ chế, chính sách mới, đặc thù, vượt trội cho công tác xây dựng, phát triển và quản lý Khu Công nghệ cao Hòa Lạc vào dự thảo Luật Thủ đô sửa đổi.\nđ) Chủ trì, phối hợp với Bộ\nKhoa học và Công nghệ xin ý kiến của Ban Tổ chức Trung ương về phương án bố\ntrí, sắp xếp đại diện cấp ủy Ban Quản lý tham gia Ban chấp hành Đảng bộ thành phố Hà Nội để thúc đẩy sự phát triển của Khu Công nghệ cao Hòa Lạc và hoạt động của Ban Quản lý sau khi chuyển giao.\ne) Bố trí ngân sách thành phố để\nbảo đảm kinh phí hoạt động của Ban Quản lý không bị gián đoạn từ năm ngân sách 2024.\n3. Bộ Nội vụ\na) Hướng dẫn về tổ chức, biên chế của Ban Quản lý trực thuộc Ủy ban nhân dân thành phố Hà Nội trong quá trình thực hiện bàn giao, tiếp nhận tổ chức, biên chế của Ban Quản lý theo quy định tại\nĐiều 2 Nghị quyết này.\nb) Cắt giảm chỉ tiêu biên chế\ncông chức và biên chế sự nghiệp hưởng lương từ ngân sách nhà nước của Bộ Khoa học và Công nghệ tương ứng với số chỉ tiêu biên chế công chức và số chỉ tiêu biên chế sự nghiệp hưởng lương từ ngân sách nhà nước của Ban Quản lý.\n4. Bộ Tư pháp Phối hợp với Bộ Khoa học và\nCông nghệ, Ủy ban nhân dân thành phố Hà Nội thực hiện nội dung quy định tại điểm\nđ khoản 1 và điểm d khoản 2 Điều này.\n5. Bộ Kế hoạch và Đầu tư\na) Chủ trì, phối hợp với Bộ\nKhoa học và Công nghệ, Ủy ban nhân dân thành phố Hà Nội báo cáo Thủ tướng Chính phủ trình Ủy ban Thường vụ Quốc hội điều chỉnh kế hoạch đầu tư công trung hạn 2021 - 2025 và kế hoạch đầu tư công hằng năm của Khu Công nghệ cao Hòa Lạc về Ủy ban nhân dân thành phố Hà Nội để Ban Quản lý tiếp tục thực hiện.\nb) Chủ trì, phối hợp với Ủy ban nhân dân thành phố Hà Nội báo cáo cấp có thẩm quyền bố trí vốn ngân sách trung\nương có mục tiêu để phát triển Khu Công nghệ cao Hòa Lạc trên cơ sở nguyên tắc,\ntiêu chí, định mức phân bổ vốn đầu tư công và quy định của Luật Ngân sách nhà\nnước.\n6. Bộ Tài chính a) Quyết định điều chuyển tài sản công là kết cấu hạ tầng Khu Công nghệ cao Hòa Lạc; các tài sản công khác theo thẩm quyền từ Ban Quản lý thuộc Bộ Khoa học và Công nghệ về Ủy ban nhân dân thành phố Hà Nội.\nb) Hướng dẫn về hồ sơ, trình tự,\nthủ tục điều chuyển tài sản công là kết cấu hạ tầng Khu Công nghệ cao Hòa Lạc từ\nBộ Khoa học và Công nghệ về Ủy ban nhân dân thành phố Hà Nội và các nội dung khác có liên quan, làm căn cứ để thực hiện công tác bàn giao và tiếp nhận tài sản công quy định tại Điều 2 Nghị quyết này.\nc) Căn cứ đề xuất của Bộ Khoa học và Công nghệ, tổng hợp báo cáo Chính phủ trình Quốc hội điều chỉnh giảm dự toán chi ngân sách năm 2023 (đối với số dự toán còn lại chưa sử dụng) của Ban Quản lý Khu Công nghệ cao Hòa Lạc và tăng tương ứng dự toán chi thường xuyên của ngân sách trung ương bổ sung có mục tiêu cho ngân sách thành phố Hà Nội để Ban Quản lý tiếp tục sử dụng. Trường hợp cần thiết để kịp triển khai trong năm 2023, trong thời gian giữa hai kỳ họp Quốc hội, trình Ủy ban Thường vụ Quốc hội xem xét, quyết định, báo cáo Quốc hội tại kỳ họp gần nhất.\nd) Hướng dẫn Ban Quản lý quyết toán đối với số kinh phí đã sử dụng trong năm 2023 trước khi chuyển giao về Ủy ban nhân dân thành phố Hà Nội.\nĐiều 5.\nNghị quyết này có hiệu lực thi hành kể từ ngày ký ban hành.\nBộ trưởng các Bộ: Khoa học và\nCông nghệ, Nội vụ, Tư pháp, Kế hoạch và Đầu tư, Tài chính, Chủ tịch Ủy ban nhân dân thành phố Hà Nội và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị quyết này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - UBND thành phố Hà Nội;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, Công báo;\n - Lưu: VT, KGVX (2).\nTM. CHÍNH PHỦ\n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang"
}