{
  "title": "Nghị quyết 120/NQ-CP năm 2017 về phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu do Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 593/QĐ-TTg năm 2016 Quy chế thí điểm liên kết phát triển kinh tế - xã hội vùng Đồng bằng sông Cửu Long giai đoạn 2016 - 2020 do Thủ tướng Chính phủ ban hành",
      "id": "593/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Vũ Văn Ninh"
      ],
      "issuedDate": "2016-04-06",
      "effectiveDate": "2016-04-06",
      "gazetteDate": "2016-04-17",
      "gazetteNumber": "Từ số 289 đến số 290",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 2270/QĐ-TTg năm 2013 về Kế hoạch thực hiện Kết luận 28-KL/TW về phương hướng, nhiệm vụ, giải pháp phát triển kinh tế - xã hội và bảo đảm an ninh, quốc phòng vùng đồng bằng sông Cửu Long đến năm 2020 do Thủ tướng Chính phủ ban hành",
      "id": "2270/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2013-11-21",
      "effectiveDate": "2013-11-21",
      "gazetteDate": "2013-12-07",
      "gazetteNumber": "Từ số 881 đến số 882",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Luật tổ chức Chính phủ 2015",
      "id": "76/2015/QH13",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2015-06-19",
      "effectiveDate": "2016-01-01",
      "gazetteDate": "2015-07-27",
      "gazetteNumber": "Từ số 865 đến số 866",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 24-NQ/TW năm 2013 chủ động ứng phó với biến đổi khí hậu, tăng cường quản lý tài nguyên và bảo vệ môi trường do Ban chấp hành Trung ương ban hành",
      "id": "24-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Tài nguyên - Môi trường",
        "Văn hóa - Xã hội"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2013-06-03",
      "effectiveDate": "2013-06-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Thông báo 566/TB-VPCP năm 2017 về kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại Hội nghị về phát triển bền vững Đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu do Văn phòng Chính phủ ban hành",
      "id": "566/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Mai Tiến Dũng"
      ],
      "issuedDate": "2017-12-08",
      "effectiveDate": "2017-12-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Công văn 10003/VPCP-NN năm 2017 tổ chức Hội nghị về chuyển đổi mô hình phát triển bền vững Đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu do Văn phòng Chính phủ ban hành",
      "id": "10003/VPCP-NN",
      "legislationType": "Công văn",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Cao Lục"
      ],
      "issuedDate": "2017-09-20",
      "effectiveDate": "2017-09-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 3410/VPCP-QHQT năm 2017 Đề án tổ chức đoàn Việt Nam tham dự Phiên họp lần thứ 6 Ủy ban liên Chính phủ Việt Nam-Hà Lan về thích ứng với biến đổi khí hậu và quản lý nước do Văn phòng Chính phủ ban hành",
      "id": "3410/VPCP-QHQT",
      "legislationType": "Công văn",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Cao Lục"
      ],
      "issuedDate": "2017-04-07",
      "effectiveDate": "2017-04-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông báo 345/TB-VPCP năm 2016 kết luận của Phó Thủ tướng Vương Đình Huệ, Trưởng Ban Chỉ đạo Tây Nam Bộ đã chủ trì Hội nghị chuyên đề về thích ứng với biến đổi khí hậu, quản lý tổng hợp tài nguyên nước vùng Đồng bằng sông Cửu Long do Văn phòng Chính phủ ban hành",
      "id": "345/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2016-10-24",
      "effectiveDate": "2016-10-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "120/NQ-CP",
  "legislationType": "Nghị quyết",
  "categories": [
    "Tài nguyên - Môi trường"
  ],
  "organization": "Chính phủ",
  "signers": [
    "Nguyễn Xuân Phúc"
  ],
  "issuedDate": "2017-11-17",
  "effectiveDate": "2017-11-17",
  "gazetteDate": "2017-11-27",
  "gazetteNumber": "Từ số 847 đến số 848",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\t<div>\n\t\t<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n\t\t\t<!--VABWAFAATABfADIAMAAxADcAMQAxADIANAA=-->\n\t\t\t<tbody>\n\t\t\t\t<tr>\n\t\t\t\t\t<td style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"223\">\n\t\t\t\t\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t\t\t\t\t<b><span lang=\"VI\">CHÍNH PHỦ<br>\n\t\t\t\t\t\t\t-------</span></b></p>\n\t\t\t\t\t</td>\n\t\t\t\t\t<td style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"367\">\n\t\t\t\t\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t\t\t\t\t<b><span lang=\"VI\">CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n\t\t\t\t\t\t\tĐộc lập - Tự do - Hạnh phúc<br>\n\t\t\t\t\t\t\t---------------</span></b></p>\n\t\t\t\t\t</td>\n\t\t\t\t</tr>\n\t\t\t\t<tr>\n\t\t\t\t\t<td style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"223\">\n\t\t\t\t\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t\t\t\t\t<span lang=\"VI\">Số: </span>120<span lang=\"VI\">/NQ-CP</span></p>\n\t\t\t\t\t</td>\n\t\t\t\t\t<td style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"367\">\n\t\t\t\t\t\t<p align=\"right\" style=\"margin-top:6.0pt;text-align:right\">\n\t\t\t\t\t\t\t<i><span lang=\"VI\">Hà Nội, ngày </span>17</i><i><span lang=\"VI\"> tháng </span>11</i><i><span lang=\"VI\"> năm 2017 </span></i></p>\n\t\t\t\t\t</td>\n\t\t\t\t</tr>\n\t\t\t</tbody>\n\t\t</table>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t&nbsp;</p>\n\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t<a name=\"loai_1\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">NGHỊ QUYẾT</span></b></a></p>\n\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t<a name=\"loai_1_name\"><span lang=\"VI\">VỀ PHÁT TRIỂN BỀN VỮNG ĐỒNG BẰNG SÔNG CỬU LONG THÍCH ỨNG VỚI BIẾN ĐỔI KHÍ HẬU</span></a></p>\n\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t<b><span lang=\"VI\" style=\"font-size:12.0pt\">CHÍNH PHỦ</span></b></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<i><span lang=\"VI\">Căn cứ <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Luat-to-chuc-Chinh-phu-2015-282379.aspx\" target=\"_blank\">Luật Tổ chức Chính phủ</a> ngày 19 tháng 6 năm 2015;</span></i></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<i><span lang=\"VI\">Căn cứ Nghị quyết số <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Nghi-quyet-24-NQ-TW-nam-2013-ung-pho-bien-doi-khi-hau-bao-ve-moi-truong-194312.aspx\" target=\"_blank\">24-NQ/TW</a> ngày 03 tháng 6 năm 2013 của Ban Chấp hành Trung ương Đảng khóa XI về chủ động ứng phó với biến đổi khí hậu, tăng cường quản lý tài nguyên và bảo vệ môi trường;</span></i></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<i><span lang=\"VI\">Căn cứ Kết luận số 28-KL/TW ngày 14 tháng 8 năm 2012 của Bộ Chính trị về phương hướng, nhiệm vụ, giải pháp phát triển kinh tế - xã hội và bảo đảm an ninh, quốc phòng vùng đồng bằng sông Cửu Long đến năm 2020;</span></i></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<i><span lang=\"VI\">Trên cơ sở kết quả của Hội nghị về phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu ngày 26 - 27 tháng 9 năm 2017; thảo luận, biểu quyết của các Thành viên Chính phủ tại phiên họp Chính phủ thường kỳ tháng 9 năm 2017,</span></i></p>\n\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t<b><span lang=\"VI\" style=\"font-size:12.0pt\">QUYẾT NGHỊ:</span></b></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">Đồng bằng sông Cửu Long là vùng đất rộng lớn chiếm 12% diện tích, 19% dân s</span>ố <span lang=\"VI\">cả nước, mạng lưới sông, kênh, rạch dày đặc; có lợi th</span>ế <span lang=\"VI\">về phát triển nông nghiệp, công nghiệp thực phẩm, du lịch, năng lượng tái tạo; là trung tâm sản xuất nông nghiệp lớn nhất của Việt Nam: đóng góp 50% sản lượng lúa, 65% sản lượng nuôi trồng thủy sản và 70% các loại trái cây của cả nước; 95% lượng gạo xuất khẩu và 60% sản lượng cá xuất khẩu; có vị trí thuận tiện trong giao thương với các nước ASEAN và Tiểu vùng sông Mê Công.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">Những năm qua, Đảng và Nhà nước đã có nhiều chủ trương, chính sách, triển khai nhiều giải pháp để phát huy tiềm năng, lợi thế, tạo động lực phát triển kinh tế - xã hội đồng bằng sông Cửu Long. Vùng đất này đã có sự phát triển rõ rệt, đạt được nhiều thành tựu to lớn, có ý nghĩa quan trọng, đặc biệt trong lĩnh vực nông nghiệp, nông thôn. Cơ sở hạ tầng từng bước được đầu tư đồng bộ, đảm bảo phục vụ tốt hơn cho các hoạt động kinh tế - xã hội, đời sống nhân dân không ngừng cải thiện; đã khẳng định được vị thế là trung tâm sản xuất, xuất khẩu lúa gạo, thủy hải sản và cây ăn quả hàng đầu của cả nước, góp phần bảo đảm an ninh lương thực, mang lại nguồn thu ngoại tệ đáng kể phục vụ phát triển đất nước.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">Trong bối cảnh toàn cầu h</span>óa<span lang=\"VI\">, hội nhập quốc tế, đồng bằng sông Cửu Long có nhiều cơ hội phát triển nhưng cũng đang đối mặt với nhiều thách thức do đây là vùng đất mẫn cảm với thay đổi của tự nhiên. Biến đổi khí hậu và nước biển dâng diễn ra nhanh hơn dự báo, gây ra nhiều hiện tượng thời tiết cực đoan, ảnh hưởng đến sinh kế và đời sống của người dân. Việc khai thác tài nguyên nước trên thượng nguồn châu thổ, đặc biệt là xây dựng đập thủy điện đã làm thay đổi dòng chảy, giảm lượng phù sa, suy giảm nguồn lợi thủy sản, xâm nhập mặn sâu vào nội vùng, tác động tiêu cực đến phát triển kinh tế - xã hội của vùng. Mặt trái từ hoạt động phát triển kinh tế với cường độ cao ở nội vùng bộc lộ ngày càng gay gắt, gây nhiều hệ lụy như: ô nhiễm môi trường, m</span>ấ<span lang=\"VI\">t cân bằng sinh thái nghiêm trọng, sụt lún đất, suy giảm mực nước ng</span>ầ<span lang=\"VI\">m, xâm thực bờ biển, nhiều diện tích rừng tự nhiên, nhất là rừng ngập mặn, rừng tràm, rừng phòng hộ bị chặt phá, chuyển đổi sang mục đích sử dụng khác hoặc bị suy thoái nặng nề. Bên cạnh đó, việc khai thác bùn cát quá mức, xây dựng nhà cửa và hạ tầng sát bờ sông, kênh, rạch làm gia tăng nguy cơ sạt lở.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">Trong khi đó, công tác quản lý nhà nước trong một số lĩnh vực, phân cấp giữa địa phương và trung ương còn chồng chéo, thiếu sự phối hợp chặt chẽ; các cơ chế điều phối phát triển vùng đồng bằng sông Cửu Long chưa phát huy tác dụng. Việc triển khai thực hiện Quyết định số <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-593-QD-TTg-quy-che-thi-diem-lien-ket-phat-trien-kinh-te-xa-hoi-vung-Dong-bang-song-Cuu-Long-308404.aspx\" target=\"_blank\">593/QĐ-TTg</a> ngày 06 </span>th<span lang=\"VI\">áng 4 năm 2016 của Thủ tướng Chính phủ về việc ban hành Quy chế thí điểm liên kết phát triển kinh tế - xã hội vùng đồng bằng sông Cửu Long giai đoạn 2016 - 2020 còn chậm; Quy hoạch phát triển kinh tế - xã hội vùng đồng bằng sông C</span>ử<span lang=\"VI\">u Long, quy hoạch phát triển ngành, lĩnh vực, địa phương chưa đồng bộ, tính khả thi chưa cao, thiếu tính liên kết toàn vùng, chưa gắn kết chặt chẽ với Thành phố Hồ Chí Minh, Vùng kinh tế trọng điểm phía Nam và Tiểu vùng sông Mê Công. Việc huy động, sử dụng nguồn lực cho đầu tư phát triển còn hạn chế. Mặt bằng học vấn và tỷ lệ ứng dụng khoa học, công nghệ tiên tiến của vùng thấp hơn mức bình quân chung của cả nước; chất lượng giáo dục, y tế vẫn còn thấp so với yêu cầu; nhân lực chất lượng cao đang có xu hướng dịch chuyển sang các địa phương khác.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">Thực tế đó đòi hỏi có tầm nhìn mới, định hướng chiến lược, các giải pháp toàn diện, căn cơ, đồng bộ, huy động tối đa các nguồn lực và sự tham gia của các thành phần kinh tế để phát triển bền vững đồng bằng sông Cửu Long.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<a name=\"dieu_1\"><span lang=\"VI\">1. Tầm nhìn, mục tiêu</span></a></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">a) Tầm nhìn đến năm 2100</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">Đồng bằng sông Cửu Long phát triển bền vững, an toàn, thịnh vượng, trên cơ sở phát tri</span>ể<span lang=\"VI\">n phù hợp nông nghiệp hàng hóa chất lượng cao, kết hợp với dịch vụ, du lịch sinh thái, công nghiệp, trọng tâm là công nghiệp chế biến, nâng cao giá trị và sức cạnh tranh của sản phẩm nông nghiệp; hệ thống cơ sở hạ tầng được quy hoạch, phát triển đồng bộ, hiện đại theo hướng chủ động, thông minh, thích ứng bi</span>ế<span lang=\"VI\">n đổi khí hậu, đảm bảo an toàn trước thiên tai; tài nguyên thiên nhiên được sử dụng hợp lý; đa dạng sinh học và truyền th</span>ố<span lang=\"VI\">ng văn hóa lịch sử được duy trì và tôn tạo, đời sống vật chất, tinh th</span>ầ<span lang=\"VI\">n của người dân được nâng cao.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">b) Mục tiêu đến năm 2050</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Đồng bằng sông Cửu Long trở thành vùng có trình độ phát triển khá so với cả nước, có trình độ tổ chức xã hội tiên ti</span>ế<span lang=\"VI\">n; thu nhập bình quân đ</span>ầ<span lang=\"VI\">u người đạt cao hơn trung bình cả nước, sinh kế của người dân được bảo đảm; tỉ trọng nông nghiệp sinh thái, nông nghiệp ứng dụng công nghệ cao chi</span>ế<span lang=\"VI\">m trên 80%, độ che phủ rừng đạt trên 9% (so với 4,3% hiện nay), các hệ sinh thái tự nhiên quan trọng được bảo tồn và phát triển.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Mạng lưới kết cấu hạ tầng kinh tế - xã hội được xây dựng đồng bộ, hiện đại. Hệ thống đô thị hiện đại được xây dựng và phân b</span>ố <span lang=\"VI\">hợp lý tại các tiểu vùng. Hệ thống giao thông đường bộ, đường thủy được phát triển đồng bộ, kết nối trong vùng, liên vùng và phải bảo đảm kết hợp hài hòa, thống nh</span>ấ<span lang=\"VI\">t, bổ trợ và không xung đột với hệ th</span>ố<span lang=\"VI\">ng thủy lợi, đê điều. Hạ tầng thủy lợi được xây dựng đồng bộ phù hợp với mô hình chuyển đổi sản xuất nông nghiệp thích ứng với biến đổi khí hậu tại các tiểu vùng sinh thái, đồng thời phải có biện pháp hiệu quả phòng, chống, giảm nhẹ rủi ro thiên tai cho dân sinh và nền kinh tế khi có thiên tai xảy ra. Hạ tầng thông tin và truyền thông, mạng lưới cấp điện, cấp nước, thoát nước được xây dựng đồng bộ. Hệ thống các cơ sở văn hóa, giáo dục - đào tạo, khoa học và công nghệ, y tế, thể dục, thể thao ở mức cao so với cả nước; kinh tế phát triển năng động và hiệu quả với cơ cấu kinh tế phù hợp.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<a name=\"dieu_2\"><span lang=\"VI\">2. Quan điểm chỉ đạo</span></a></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">a) Kiến tạo phát triển bền vững, thịnh vượng, trên cơ sở chủ động thích ứng, phát huy tiềm năng, thế mạnh, chuyển hóa những thách thức thành cơ hội để phát triển, bảo đảm được cuộc sống ổn định, khá giả của người dân cũng như bảo tồn được những giá trị văn hóa truyền thống đặc sắc của đồng bằng sông Cửu Long; chú trọng bảo vệ đất, nước và đặc biệt là con người.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">b) Thay đổi tư duy phát triển, chuyển từ tư duy sản xuất nông nghiệp thuần túy, chủ yếu là sản xuất lúa sang tư duy phát triển kinh tế nông nghiệp đa dạng, đáp ứng nhu cầu của thị trường, chuyển từ phát triển theo số lượng sang chất lượng; xây dựng nông thôn mới gắn với phát triển mạnh mẽ nông nghiệp ứng dụng công nghệ cao, nông nghiệp hữu cơ và nông nghiệp sạch gắn với chuỗi giá trị và xây dựng thương hiệu; chú trọng phát triển công nghiệp chế biến và công nghiệp hỗ trợ gắn với phát triển kinh tế nông nghiệp. Các sản phẩm nông nghiệp không chỉ để bảo đảm an ninh lương thực mà còn có giá trị dinh dưỡng cao, phục vụ công tác phòng, chữa bệnh tạo nên những thương hiệu nổi tiếng.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">c) Tôn trọng quy luật tự nhiên, phù hợp với điều kiện thực tế, tránh can thiệp thô bạo vào tự nhiên; chọn mô hình thích ứng theo tự nhiên, thân thiện với môi trường và phát triển bền vững với phươ</span>n<span lang=\"VI\">g châm chủ động sống chung với lũ, ngập, nước lợ, nước mặn; nghiên cứu, xây dựng các kịch bản và có giải pháp ứng phó hiệu quả với thiên tai như bão, lũ, hạn hán và xâm nhập mặn, với các tình huống bất lợi nhất do biến đổi khí hậu và phát triển thượng nguồn sông Mê Công. Phát triển kinh tế gắn liền với phát triển xã hội, giảm nghèo, tạo việc làm, giải quyết an sinh xã hội, bảo vệ môi trường và xây dựng nông thôn mới. Khuyến khích sự tham gia của tất cả các bên liên quan, bảo đảm sự gắn kết hữu cơ trong nội vùng cũng như sự liên kết chặt chẽ với vùng kinh tế trọng điểm phía Nam và Tiểu vùng sông Mê Công.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">d) Phát triển bền vững vùng đồng bằng sông Cửu Long vì lợi ích chung của đất nước, Tiểu vùng sông Mê Công và quốc tế và là sự nghiệp của toàn dân, khuyến khích, huy động tất cả các tầng lớp, thành phần xã hội, các đối tác quốc tế và doanh nghiệp tham gia vào quá trình phát triển.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<a name=\"dieu_3\"><span lang=\"VI\">3. Chủ trương và định hướng chiến lược phát triển đồng bằng sông Cửu Long</span></a></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">a) Mô hình phát triển đồng bằng sông Cửu Long phải lấy con người làm trung tâm, phục vụ người dân, giảm khoảng cách giàu nghèo; chú trọng về chất lượng hơn số lượng, chuyển từ chiều rộng sang chiều sâu, tiếp cận chủ động, linh hoạt trong bối cảnh biến đổi khí hậu diễn ra nhanh, ngày càng cực đoan và tác động của việc khai thác, sử dụng nguồn nước với quy mô lớn, cường độ cao trên thượng nguồn sông Mê Công. Chuyển đổi mô hình phát triển nhằm nâng cao hiệu quả kinh tế và chú trọng bảo tồn giá trị văn hóa, lịch sử, đa dạng sinh học, môi trường sinh thái của Vùng.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">b) Xác định biến đổi khí hậu và nước biển dâng là xu thế tất yếu, phải sống chung và thích nghi, phải biến thách thức thành cơ hội. Lấy tài nguyên nước là yếu tố cốt lõi, là cơ sở cho việc hoạch định chiến lược, chính sách, quy hoạch phát triển vùng, cần phải được quản lý tổng hợp trên toàn lưu vực. Bên cạnh tài nguyên nước ngọt, cần coi nước lợ, nước mặn cũng là nguồn tài nguyên thiên nhiên đ</span>ể <span lang=\"VI\">phát triển kinh tế. Tăng cường quản lý và sử dụng hiệu quả tiết kiệm và bền vững tài nguyên nước, đất đai và các tài nguyên khác trong vùng. Chú trọng phát triển vùng duyên hải, vùng đặc quyền kinh tế và vị trí địa chính trị của đồng bằng. Đồng thời, chú trọng việc giảm nhẹ thiệt hại do thiên tai, ứng phó với các kịch bản bất lợi nhất có thể xảy ra.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">c) Việc chuyển đổi mô hình phát triển phải dựa trên hệ sinh thái, đảm bảo phù hợp với điều kiện tự nhiên, đa dạng sinh học, văn hóa, con người và các quy luật tự nhiên; kết hợp giữa công nghệ tiên tiến, hiện đại với tri thức, kinh nghiệm truyền thống, đảm bảo tính ổn định và sinh kế của người dân, trong đó người dân và doanh nghiệp đóng vai trò trung tâm, Nhà nước đóng vai trò định hướng, dẫn dắt; thúc đẩy đổi mới, sáng tạo và hỗ trợ khởi nghiệp, đẩy mạnh ứng dụng tiến bộ khoa học công nghệ, nhất là thành tựu của cuộc cách mạng công nghiệp lần thứ tư. Quá trình chuyển đổi cần có tầm nhìn dài hạn, ưu tiên cho thích ứng với biến đổi khí hậu nhưng cũng phải tận dụng các cơ hội để phát triển kinh tế các-bon thấp, kinh tế xanh, bảo vệ hệ sinh thái tự nhiên.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">d) Tiếp cận tổng thể, tích h</span>ợ<span lang=\"VI\">p phát triển kinh tế - xã hội toàn vùng đồng bằng sông Cửu Long; tăng cường hợp tác liên kết phát triển giữa các địa phương trong vùng, giữa vùng với Thành phố Hồ Chí Minh, các tỉnh mi</span>ề<span lang=\"VI\">n Đông Nam Bộ và các vùng khác trong cả nước, giữa Tây Nam Bộ với Đông Nam Bộ, giữa Việt Nam với các nước, trước hết là các nước thuộc Ti</span>ể<span lang=\"VI\">u vùng sông Mê Công.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">đ) Mọi hoạt động đầu tư phải được điều phối thống nhất, bảo đảm tính liên vùng, liên ngành, có trọng tâm, trọng điểm, có lộ trình hợp lý, trong đó trước mắt tập trung ưu tiên các công trình cấp bách, các công trình có tính chất động lực, thúc đẩy phát triển kinh tế toàn vùng, các công trình thiết yếu phục vụ đời sống nhân dân. Phải chú trọng và chủ yếu áp dụng các giải pháp phi công trình, đồng thời thực hiện tốt các giải pháp công trình.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">e) Phát triển các lĩnh vực văn hóa - xã hội tiến kịp mặt bằng chung của cả nước. Gắn phát triển kinh tế với phát triển xã hội, giảm nghèo, tạo việc làm, bảo đảm an sinh xã hội, bảo vệ môi trường. Phát huy tiềm lực, tăng cường thực lực quốc phòng, an ninh, giữ vững ổn định chính trị, chủ quyền quốc gia và trật tự an toàn xã hội.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">g) Chủ động hội nhập quốc tế, tăng cường hợp tác với các nước Tiểu vùng sông Mê Công trên cơ sở cùng có lợi thông qua các sáng kiến hợp tác vùng và hợp tác song phương nhằm cùng nhau sử dụng hiệu quả và bền vững nguồn tài nguyên nước và các tài nguyên có liên quan </span>tr<span lang=\"VI\">ong lưu vực sông Mê Công.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<a name=\"dieu_4\"><span lang=\"VI\">4. Các giải pháp tổng thể</span></a></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">a) Tổ chức không gian lãnh thổ:</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Hình thành các tiểu vùng sinh thái làm định hướng phát triển kinh tế, nông nghiệp và cơ sở hạ tầng (vùng đồng bằng ngập lũ, vùng sinh thái nước ngọt, vùng sinh thái nước lợ, nước mặn,...).</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Tổ chức, phát triển hệ thống đô thị và điểm dân cư nông thôn phù hợp với đặc điểm của hệ sinh thái tự nhiên, điều kiện cụ thể của vùng và từng tiểu vùng sinh thái; rà soát, hoàn thiện quy hoạch sử dụng đất, bố trí lại dân cư trong đó kiểm soát và hạn chế việc xây dựng các điểm dân cư tập trung tại các vùng sát bờ sông, kênh, rạch có nguy cơ sạt lở cao nhằm tránh rủi ro; dành không gian thoát lũ để đảm bảo an toàn tính mạng và tài sản của người dân.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">b) Xây dựng Quy hoạch tổng thể phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu, phù hợp với điều kiện của vùng trên cơ sở tích hợp thống nhất các quy hoạch ngành, địa phương và sản phẩm chủ lực; giải quyết đồng bộ các vấn đề chồng chéo, mâu thuẫn có tính liên ngành, liên vùng, liên tỉnh; phát huy tối đa các tiềm năng, lợi thế so sánh của vùng, biến thách thức thành cơ hội trong bối cảnh toàn cầu hóa và hội nhập kinh tế quốc tế, đặc biệt là với các nước ASEAN và Tiểu vùng sông Mê Công.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">Trước hết, cần rà soát lại các quy hoạch phát triển ngành, địa phương đã có tại đồng bằng sông Cửu Long. Quy hoạch mới cần chuyển từ “sống chung với lũ” sang “chủ động sống chung với lũ, ngập, nước lợ, nước mặn” trên cơ sở quy hoạch tổng hợp tài nguyên nước theo lưu vực sông; sử dụng tiết kiệm, hiệu quả và bền vững tài nguyên nước, chủ động bảo đảm nguồn nước ngọt cho sinh hoạt của người dân và vùng kinh tế nước lợ, nước mặn; khai thác hợp lý tiềm năng tài nguyên nước lợ, nước mặn ở vùng ven biển phục vụ phát triển kinh tế - xã hội. Mọi dự án, công trình phải được cân nhắc, tính toán kỹ lưỡng trên cả 3 mặt: kinh tế, xã hội và môi trường, được phản biện khách quan, khoa học.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">c) Xây dựng cơ cấu kinh tế hợp lý:</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Xây dựng cơ cấu sản xuất nông nghiệp theo ba trọng tâm: thủy sản - cây ăn quả - lúa gắn với các tiểu vùng sinh thái, trong đó coi thủy sản (nước ngọt, nước lợ, nước mặn) là sản phẩm chủ lực.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Xây dựng cơ cấu kinh tế nông nghiệp hợp lý, bảo đảm gắn kết chuỗi sản phẩm hàng hóa, tham gia sâu vào chuỗi giá trị toàn cầu. Chú trọng công nghiệp chế biến và công nghiệp hỗ trợ cho nền kinh tế nông nghiệp.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Phát triển công nghiệp xanh, ít phát thải, không gây tổn hại đến hệ sinh thái tự nhiên. Phát triển năng lượng tái tạo gắn với bảo vệ rừng và bờ biển.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Phát triển dịch vụ - du lịch dựa trên tiềm năng, lợi thế về đặc điểm tự nhiên, sinh thái, văn hóa, con người với hiệu quả kinh tế cao. Phát triển các loại hình du lịch miệt vườn, du lịch sông nước, du lịch sinh thái gắn với các khu bảo tồn thiên nhiên.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">d) Tiếp tục hoàn thiện cơ chế điều phối phát triển Vùng và tiểu vùng sinh thái để nâng cao hiệu quả, thực chất, theo hướng thu gọn đầu mối, lấy quản lý thông minh tài nguyên nước và thích ứng với biến đổi khí hậu phù hợp với điều kiện thực tiễn của Việt Nam và vùng đồng bằng sông Cửu Long làm trọng tâm xuyên suốt.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">Bảo đảm tính liên kết giữa các địa phương trong vùng và với các khu vực khác dựa trên nguyên tắc hài h</span>òa <span lang=\"VI\">lợi ích của các bên liên quan, hài h</span>òa <span lang=\"VI\">giữa điều kiện tự nhiên về đất, nước, hệ sinh thái và văn hóa, con người; chú trọng nâng cao tính liên kết về hạ tầng, chuỗi sản phẩm giữa các tiểu vùng sinh thái trong khu vực và giữa vùng với vùng kinh tế trọng điểm phía Nam, Thành phố Hồ Chí Minh, Tiểu vùng Mê Công.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">Khắc phục ngay tình trạng chồng chéo, phối hợp thiếu chặt chẽ trong công tác quản lý nhà nước, thiếu các cơ ch</span>ế<span lang=\"VI\">, chính sách phát huy sức mạnh tổng hợp của cả vùng, tạo nên các liên kết chuỗi nhằm nâng cao giá trị và sức cạnh tranh của các mặt hàng nông sản vùng đồng bằng.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">đ) Ban hành các cơ chế, chính sách mang tính đột phá nhằm thu hút các nguồn vốn ngoài ngân sách, nhất là vốn trong khối tư nhân; những việc, lĩnh vực mà tư nhân có thể thực hiện cần được tạo điều kiện cho tư nhân.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<a name=\"dieu_5\"><span lang=\"VI\">5. Một số nhiệm vụ cụ thể</span></a></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">a) Ủy ban quốc gia về biến đổi khí hậu</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Nghiên cứu, đề xuất với Chính phủ, Thủ tướng Chính phủ một số cơ chế, chính sách, chiến lược, quy hoạch, kế hoạch, chương trình, đề án, dự án, nhiệm vụ mang tính chất liên ngành, liên vùng về phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Phối hợp với Bộ Ngoại giao, Hội đồng quốc gia về tài nguyên nước và các cơ quan liên quan tham mưu Thủ tướng Chính phủ tổ chức điều phối các hoạt động hợp tác song phương và đa phương với các quốc gia thượng nguồn, các lưu vực sông, đồng bằng lớn trên thế giới, các quốc gia, các tổ chức quốc tế và các đối tác phát triển về phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">b) Bộ Tài nguyên và Môi trường</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Chủ trì, phối hợp với các bộ, ngành và cơ quan liên quan khẩn trương rà soát số liệu, hoàn thiện công tác điều tra cơ bản về tài nguyên và môi trường vùng đồng bằng sông Cửu Long; xây dựng hệ thống cơ sở dữ liệu liên ngành về đồng bằng sông Cửu Long phục vụ phát triển bền vững và thích ứng với biến đổi khí hậu, kết nối với cơ sở dữ liệu của ủy hội sông Mê Công quốc tế, hoàn thành trước tháng 12 năm 2020; nâng cấp và hiện đại h</span>óa <span lang=\"VI\">hệ thống quan trắc, giám sát, cảnh báo và dự báo về tài nguyên và môi trường; cập nhật, hoàn thiện và công bố định kỳ Kịch bản về biến đ</span>ổ<span lang=\"VI\">i khí hậu và nước biển dâng cho Việt Nam đến năm 2100.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Chủ trì, phối hợp với Bộ Ngoại giao, Bộ Nông nghiệp và Phát triển nông thôn, các bộ, ngành và địa phương liên quan triển khai có hiệu quả, thực chất các quan hệ đối tác chiến lược và thỏa thuận liên quan đến ứng phó với bi</span>ế<span lang=\"VI\">n đ</span>ổ<span lang=\"VI\">i khí hậu, trong đó có quan hệ đối tác chiến lược về biến đổi khí hậu với Hà Lan; nghiên cứu, đề xuất việc xây dựng các khuôn khổ hợp tác mới với các nước và các đối tác quốc tế trong lĩnh vực biến đổi khí hậu và tài nguyên nước nhằm tranh thủ tối đa sự ủng hộ, giúp đỡ, đầu tư của các đối tác quốc tế để phát triển bền vững đồng bằng sông Cửu Long.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Chủ trì, phối hợp với các bộ, ngành và cơ quan liên quan khẩn trương đề xuất sửa đổi chính sách đất đai, tạo thuận lợi cho tích tụ, tập trung ruộng đất nhằm thúc đ</span>ẩ<span lang=\"VI\">y sản xuất nông nghiệp hàng hóa quy mô lớn có sức c</span>ạ<span lang=\"VI\">nh</span> t<span lang=\"VI\">ranh và hiệu quả cao, đặc biệt là nông nghiệp ứng dụng công nghệ cao, nông nghiệp hữu cơ.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Chủ trì, phối hợp với Bộ Ngoại giao, ủy hội sông Mê Công quốc tế và các cơ quan liên quan đánh giá, đề xuất các giải pháp nhằm thực thi có hiệu quả Hiệp định Mê Công 1995, phát huy vai trò của Việt Nam tại ủy hội sông Mê Công quốc tế, tăng cường hợp tác với các quốc gia trong lưu vực sông Mê Công, bảo đảm hài hòa lợi ích giữa các bên liên quan trong quản lý, khai thác và sử dụng tài nguyên nước sông Mê Công; báo cáo Thủ tướng Chính phủ trước tháng 12 năm 2018.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Rà soát, hoàn thiện, lập quy hoạch sử dụng đất, quy hoạch tài nguyên nước, quy hoạch bảo vệ môi trường, quy hoạch khai thác, sử dụng bền vững tài nguyên vùng bờ của đồng bằng sông Cửu Long. Kiểm soát chặt chẽ việc khai thác cát; lượng cát khai thác, vị trí và thời gian khai thác phải dựa vào kết quả phân tích lượng cát về đồng bằng sông Cửu Long theo từng năm đảm bảo không làm tăng nguy cơ xói lở bờ sông, bờ biển.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Chủ trì, phối hợp với Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương vùng đồng bằng sông Cửu Long xây dựng Chương trình truyền thông về phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">c) Bộ Kế hoạch và Đầu tư</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Chủ trì, phối hợp với các bộ, ngành và cơ quan liên quan xây dựng Quy hoạch tổng thể phát triển bền vững đồng bằng sông Cửu Long đến năm 2030, tầm nhìn đến năm 2050 thích ứng với biến đổi khí hậu theo phương pháp tích h</span>ợ<span lang=\"VI\">p đa ngành, trên cơ sở quy hoạch các ngành, lĩnh vực và sản phẩm chủ lực, trình Thủ tướng Chính phủ xem xét phê duyệt trước quý III năm 2020.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Rà soát, đánh giá cơ chế thí điểm điều phối vùng theo Quyết định số <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-593-QD-TTg-quy-che-thi-diem-lien-ket-phat-trien-kinh-te-xa-hoi-vung-Dong-bang-song-Cuu-Long-308404.aspx\" target=\"_blank\">593/QĐ-TTg</a> ngày 06 tháng 4 năm 2016 trình Thủ tướng Chính phủ các giải pháp hoàn thiện cơ chế điều phối, phát triển vùng đồng bằng sông Cửu Long, trong đó có việc thành lập Hội đồng điều phối vùng nhằm tạo sức mạnh tổng hợp, liên kết chuỗi chặt chẽ nâng cao giá trị và sức cạnh tranh của các mặt hàng, nông sản, thủy sản của vùng.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Chủ trì, phối hợp với Bộ Nông nghiệp và Phát triển nông thôn, Bộ Tài chính và các cơ quan liên quan xây dựng chính sách khuyến khích phát triển cho đồng bằng sông Cửu Long với quy mô toàn vùng, liên ngành, có tính dài hạn đến năm 2030 và xa hơn để thúc đẩy phát triển giữa sản xuất và tiêu thụ, giữa sản xuất nông nghiệp và doanh nghiệp, báo cáo Thủ tướng Chính phủ trước tháng 12 năm 2018.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Xây dựng cơ chế huy động nguồn lực, khuyến khích sự tham gia đầu tư của các doanh nghiệp, người dân vào phát triển hạ tầng, kết hợp phát triển du lịch như: cơ chế vay vốn, phát hành trái phiếu, đầu tư theo hình thức đối tác công tư (PPP)... theo quy định của pháp luật. Ưu tiên bố trí nguồn vốn cho các công trình có tính kết nối liên vùng, liên tỉnh, phục vụ đa mục tiêu, kết hợp giao thông, thủy lợi, sử dụng thông minh nguồn nước, hạn chế tác động bất lợi do biến đổi khí hậu, các thiên tai liên quan đến nước.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Tập trung xử lý vướng mắc, đẩy nhanh tiến độ giải ngân, bảo đảm sử dụng hiệu quả số vốn đầu tư công trung hạn giai đoạn 2016 - 2020, nhất là đối với các dự án kiểm soát mặn, kiểm soát lũ, xử lý các đoạn sạt lở xung y</span>ế<span lang=\"VI\">u, các công trình giao thông kết nối liên vùng, liên tỉnh sử dụng vốn vay của Ngân hàng Thế giới, Ngân hàng Phát triển Châu Á, Cơ quan Hợp tác Quốc tế Nhật Bản, các đối tác phát triển và định chế tài chính khác; sử dụng có hiệu quả nguồn vốn đầu tư hiện có để xây dựng hệ thống cống điều tiết lũ, ngăn mặn, khắc phục các đoạn sạt lở nghiêm trọng, trực tiếp gây ảnh hưởng đến nhà cửa của nhân dân và bảo vệ đất, rừng ngập mặn ven bi</span>ể<span lang=\"VI\">n.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">d) Bộ Tài chính</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Chủ trì, phối hợp với các cơ quan liên quan nghiên cứu, báo cáo Thủ tướng Chính phủ xem xét việc thành lập Quỹ phát triển bền vững vùng đồng bằng sông Cửu Long, bảo đảm an ninh tài nguyên nước và ứng phó với biến đổi khí hậu nhằm huy động tối đa các nguồn lực, đặc biệt là vốn ngoài ngân sách.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Phối hợp với Bộ Kế hoạch và Đầu tư và các cơ quan liên quan kịp thời bố trí nguồn lực để đẩy nhanh tiến độ triển khai, phát huy hiệu quả các chương trình, dự án tại vùng đồng bằng sông Cửu Long đã được Chính phủ, Thủ tướng Chính phủ phê duyệt; nghiên cứu, xây dựng cơ chế, chính sách huy động, quản lý và sử dụng hiệu quả nguồn lực để triển khai các chương trình, dự án phát triển bền vững đồng bằng sông Cửu Long đến thích ứng với biến đổi khí hậu.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">đ) Bộ Nông nghiệp và Phát triển nông thôn</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Chủ trì, phối hợp với các Bộ: Kế hoạch và Đầu tư, Tài chính, Tài nguyên và Môi trường và các cơ quan liên quan xây dựng, trình Thủ tướng Chính phủ phê duyệt Chương trình tổng thể phát triển nông nghiệp bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu gắn liền với cơ cấu lại ngành nông nghiệp và xây dựng nông thôn mới để phát triển nông nghiệp, nông thôn vùng đồng bằng sông Cửu Long theo hướng bền vững, hiện đại, hiệu quả cao, phát huy tối đa tiềm năng, lợi thế, thích ứng với biến đổi khí hậu, trình Thủ tướng Chính phủ trước tháng 12 năm 2018.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Rà soát điều chỉnh chiến lược, định hướng quy hoạch phát triển nông nghiệp toàn vùng đồng bằng sông Cửu Long, phù hợp với các tiểu vùng sinh thái gắn với ba nhóm sản phẩm chủ lực là thủy sản - cây ăn quả - lúa gạo; giảm diện tích trồng lúa và các cây trồng sử dụng nhiều nước ngọt nhưng giá trị thương mại thấp. Khuyến khích phát triển các mô hình sản xuất nông nghiệp kết hợp với du lịch sinh thái.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Rà soát, hoàn thiện cơ chế, chính sách thúc đẩy ứng dụng khoa học công nghệ, đặc biệt là công nghệ cao, công nghệ sinh học trong nông nghiệp gắn liền với cơ cấu lại ngành nông nghiệp và thực hiện xây dựng nông thôn mới. Ưu tiên đẩy mạnh nghiên cứu, chọn tạo, phát triển các giống cây trồng, vật nuôi và giống thủy sản có tiềm năng, lợi thế của vùng đồng bằng sông Cửu Long, đáp ứng yêu cầu thị trường và thích ứng với biến đổi khí hậu; phấn đấu đến năm 2025, tập trung giải quyết nâng cao chất lượng giống, thích ứng với biến đổi khí hậu, ngang tầm với các nước có nền nông nghiệp hiện đại cho ba nhóm sản phẩm chủ lực: thủy sản - cây ăn quả - lúa gạo.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Rà soát, xây dựng các cơ chế, chính sách mới, mang tính đột phát nhằm phát triển sản xuất nông nghiệp hàng hóa quy mô lớn, hiện đại, sức cạnh tranh cao và bền vững; khuyến khích, thu hút doanh nghiệp đầu tư và nông nghiệp, nông thôn vùng đồng bằng sông Cửu Long; phát triển kinh tế hợp tác, kinh tế trang trại, chuỗi giá trị nông nghiệp, liên kết sản xuất gắn với tiêu thụ sản phẩm; đẩy mạnh cơ giới hóa nông nghiệp, phát triển công nghệ sau thu hoạch để giảm tỷ lệ tổn thất, nâng cao chất lượng, giá trị và hiệu quả sản xuất nông, lâm nghiệp và thủy sản.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Xây dựng ngành thủy sản trở thành một trong những ngành kinh tế mũi nhọn của vùng, có quy mô lớn, hiện đại, sức cạnh tranh cao và bền vững. Quản lý chặt chẽ diện tích rừng tự nhiên hiện có, không chuyển sang các mục đích sử dụng khác, trừ nhiệm vụ an ninh, quốc phòng và các dự án phát triển kinh tế - xã hội đặc biệt do cấp có thẩm quyền quyết định; ưu tiên đầu tư phục hồi, trồng mới rừng ngập mặn và rừng phòng hộ ven sông, ven biển.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Rà soát quy hoạch thủy lợi phòng chống thiên tai đến năm 2030, tầm nhìn đến năm 2050 phù hợp với bối cảnh mới, đảm bảo giảm nhẹ thiệt hại khi có thiên tai, chủ động ứng phó với kịch bản bất lợi nhất; xây dựng đề án hiện đại hóa hệ thống thủy lợi phục vụ chuyển đổi, phát triển nông nghiệp bền vững tại các tiểu vùng sinh thái theo hướng đa dạng h</span>óa <span lang=\"VI\">nguồn lực và phương thức thực hiện, trong đó chú ý đẩy mạnh hình thức đối tác công - tư.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Xây dựng Đề án bảo vệ bờ biển, củng cố nâng cấp hệ thống đê biển, phòng chống xói lở bờ biển; tập trung đầu tư xử lý ngay những đoạn xói lở, sạt lở bờ sông, bờ biển nghiêm trọng. Xây dựng quy hoạch chỉnh trị sông gắn với quy hoạch sử dụng đất ven sông theo hướng dành không gian thoát lũ, xây dựng công trình giao thông kết hợp với đê điều. Bố trí, sắp xếp lại dân cư ven </span>sông, kênh, rạch kết <span lang=\"VI\">hợp xây dựng nông thôn mới.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Phối hợp với Bộ Lao động - Thương binh và Xã hội xây dựng đề án chuyển đổi ngành nghề và tạo việc làm cho lao động nông nghiệp, nông thôn theo hướng chuyên môn hóa, chuyên nghiệp hóa, giúp nông dân thực sự trở thành công nhân nông nghiệp, rút dần lao động nông nghiệp, chuy</span>ể<span lang=\"VI\">n sang các ngành công nghiệp, dịch vụ.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">e) Bộ Công Thương</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Chủ trì, phối hợp với Bộ Nông nghiệp và Phát triển nông thôn và các cơ quan liên quan xây dựng các cơ chế, chính sách ưu tiên phát triển công nghiệp hỗ trợ cho nền kinh tế nông nghiệp, công nghiệp chế biến các sản phẩm nông sản, nhất là chế biến sâu, chế biến tinh; tăng cường xúc tiến thương mại, tổ chức lại và mở rộng thị trường tiêu thụ trong nước và xuất khẩu đối với các sản phẩm nông, lâm, thủy sản chủ lực vùng đồng bằng sông Cửu Long.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Rà soát công tác lập, thẩm định, phê duyệt quy hoạch địa điểm; giám sát chặt chẽ việc triển khai đầu tư xây dựng các nhà máy nhiệt điện than tại vùng đồng bằng sông Cửu Long trong Quy hoạch phát triển điện lực quốc gia giai đoạn 2011 - 2020 có xét đến năm 2030 (Quy hoạch điện VII) bảo đảm công nghệ mới, hiện đại, bảo đảm tuyệt đối không gây ô nhiễm môi trường.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Ưu tiên phát triển công nghiệp xanh, ít phát thải, không gây tổn hại đến hệ sinh thái tự nhiên. Hạn chế tối đa việc bổ sung các nhà máy nhiệt điện than mới vào Quy hoạch phát triển điện lực quốc gia trên địa bàn các tỉnh vùng đồng bằng sông Cửu Long; từng bước chuyển đổi công nghệ đối với các nhà máy nhiệt điện than hiện có theo hướng hiện đại, thân thiện với môi trường. Tập trung khai thác tiềm năng phát triển năng lượng tái tạo, trước hết là năng lượng gió và năng lượng mặt trời.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">g) Bộ Xây dựng</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Rà soát, chỉnh sửa, bổ sung và triển khai có hiệu quả quy hoạch xây dựng vùng, quy hoạch đô thị, nông thôn phù hợp với với các đặc trưng sinh thái tự nhiên của vùng, quan tâm bố trí sắp xếp bố trí lại dân cư, di dời nhà ở ven sông, kênh, rạch giảm thiểu nguy cơ sạt lở. Tiếp tục triển khai có hiệu quả Chương trình phát triển đô thị thông minh, Dự án cấp nước an toàn cho toàn vùng đồng bằng sông Cửu Long.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Tiếp tục thực hiện có hiệu quả các Chương trình đã có và nghiên cứu xây dựng các cơ chế, giải pháp mới phù hợp với điều kiện cụ thể ở vùng đồng bằng sông Cửu Long, bảo đảm nhà ở an toàn trong điều kiện ngập lụt, khô hạn, bão, lũ, giông, lốc, nước bi</span>ể<span lang=\"VI\">n dâng.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Nghiên cứu tạo nguồn vật liệu mới thay thế, phục vụ san lấp, xây dựng (hạn chế việc lấy cát từ lòng sông để tôn nền). Quy hoạch và đầu tư các khu xử lý chất thải, nước thải tập trung, hiện đại; đẩy mạnh tái chế, tái sử dụng và sản xuất năng lượng từ rác.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">h) Bộ Giao thông vận tải</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Quy hoạch phát triển cơ sở hạ tầng giao thông đồng bộ, hiện đại, đa mục tiêu, thích ứng với biến đổi khí hậu và nước biển dâng, trong đó tận dụng lợi thế địa hình sông nước để phát huy lợi thế của vận tải thủy đáp ứng nhu cầu vận chuy</span>ể<span lang=\"VI\">n hàng hóa.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Tập trung nguồn lực để từng bước đầu tư hoàn chỉnh hệ thống kết cấu hạ tầng giao thông theo quy hoạch được Thủ tướng Chính phủ phê duyệt, ưu tiên đầu tư trước các công trình có tích h</span>ợ<span lang=\"VI\">p thực hiện giải pháp nâng cao khả năng chống chịu biến đổi khí hậu và nước biển dâng.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">i) Bộ Khoa học và Công nghệ</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Rà soát, hoàn thiện cơ chế, chính sách hỗ trợ ứng dụng và chuyển giao khoa học công nghệ, đặc biệt là công nghệ cao trong sản xuất nông nghiệp.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Chủ trì, phối hợp với các bộ, ngành và địa phương liên quan triển khai có hiệu quả các chương trình, nhiệm vụ khoa học và công nghệ trọng điểm, ưu tiên bố trí nguồn lực khoa học, công nghệ có trọng tâm, trọng điểm, bảo đảm hiệu quả, thực chất nhằm phát triển bền vững vùng đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Đẩy mạnh nghiên cứu về các vấn đề bảo vệ môi trường, phòng chống thiên tai, giảm nhẹ các t</span>ổ<span lang=\"VI\">n thương, tác động tiêu cực do biến đổi khí hậu gây ra đối với đồng bằng sông Cửu Long; tăng cường hợp tác quốc tế trong nghiên cứu, ứng dụng và chuyển giao công nghệ phục vụ phát triển bền vững vùng đồng bằng sông Cửu Long.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">k) Bộ Ngoại giao:</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Chủ trì điều phối và đẩy mạnh việc tham gia hiệu quả của Việt Nam tại các khuôn khổ hợp tác phát triển hiện có với các nước tiểu vùng sông Mê Công và giữa các nước tiểu vùng sông Mê Công với các đối tác phát triển bên ngoài, đặc biệt là thúc đẩy các quốc gia trong lưu vực hợp tác khai thác và sử dụng bền vững, công bằng tài nguyên sông Mê Công, trong đó có nguồn nước, trên cơ sở hài hòa lợi ích, với mục tiêu phát triển bền vững và bao trùm lưu vực sông Mê Công.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Phối hợp với Bộ Tài nguyên và Môi trường nâng cao hiệu quả tham gia của Việt Nam tại ủy hội sông Mê Công quốc tế; đẩy mạnh vận động các nước và các tổ chức quốc tế là đối tác phát triển tăng cường hỗ trợ nguồn lực cho hoạt động của </span>Ủ<span lang=\"VI\">y hội; vận động các nước thượng nguồn hiện chưa tham gia </span>Ủ<span lang=\"VI\">y hội sớm chính thức trở thành thành viên của </span>Ủ<span lang=\"VI\">y hội.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Phối hợp với Bộ Tài nguyên và Môi trường mở rộng và tăng cường các quan hệ đối tác chiến lược ứng phó với biến đổi khí hậu, trong đó có quan hệ đối tác chiến lược về biến đổi khí hậu với Hà Lan; nghiên cứu, đề xuất việc thiết lập, xây dựng các khuôn kh</span>ổ <span lang=\"VI\">hợp tác mới với các nước, các tổ chức và các đối tác quốc tế trong lĩnh vực này; tranh thủ tối đa các nguồn lực bên ngoài, bao gồm vốn đầu tư, khoa học và công nghệ để hỗ trợ vùng đồng bằng sông Cửu Long phát triển bền vững.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">l) Bộ Tư pháp chủ trì, phối hợp, hướng dẫn các bộ, ngành và địa phương liên quan rà soát, hoàn thiện và trình cơ quan có thẩm quyền ban hành hoặc ban hành theo thẩm quyền các văn bản quy phạm pháp luật bảo đảm phát triển bền vững vùng đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">m) Bộ Văn hóa, Thể thao và Du lịch</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Tổ chức triển khai thực hiện Quy hoạch tổng thể phát triển du lịch vùng đồng bằng sông Cửu Long đến năm 2020, tầm nhìn đến năm 2030; trong đó chú trọng phát triển mạnh các loại hình du lịch sinh thái theo đặc thù của vùng (miệt vườn, sông nước), các tuyến du lịch liên vùng và quốc tế; quảng bá sản phẩm du lịch vùng đồng bằng sông Cửu Long ra thế giới.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Bảo tồn, tôn tạo và phát triển bản sắc văn hóa, các công trình văn hóa, di tích lịch sử cách mạng; giữ gìn và phát huy các di sản thiên nhiên và văn hóa; xây dựng kế hoạch bảo tồn phát triển văn hóa - thông tin các dân tộc thiểu số vùng đồng bằng sông Cửu Long.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">n) Bộ Giáo dục và Đào tạo, Bộ Lao động - Thương binh và Xã hội:</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Đẩy mạnh công tác đào tạo nghề, phát triển nguồn nhân lực, nhất là nguồn nhân lực chất lượng cao, gắn với thị trường xuất khẩu lao động, để người dân tham gia một cách tích cực, chủ động, với vai trò là trung tâm của quá trình chuyển đổi sản xuất và sinh kế, đáp ứng nhu cầu phát triển kinh tế vùng; đổi mới công tác đào tạo, biến những người nông dân thành công nhân nông nghiệp có trình độ tay nghề cao và góp phần quan trọng vào việc chuyển dịch cơ cấu lao động.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Đẩy mạnh triển khai chương trình đưa lao động đi làm việc ở nước ngoài.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">o) Bộ Thông tin và Truyền thông chỉ đạo các cơ quan truyền thông, báo chí tăng cường công tác truyền thông để tăng cường nhận thức cho người dân vùng đồng bằng sông Cửu Long về những cơ hội từ quá trình chuyển đổi mô hình nhằm phát triển bền vững, thích ứng với biến đổi khí hậu.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">p) Ủy ban Dân tộc chủ trì, phối hợp với các bộ, ngành và cơ quan liên quan rà soát, xây dựng tổng thể các chính sách ưu đãi riêng nhằm phát triển kinh tế - xã hội cho vùng đồng bào dân tộc thiểu số Kh'Mer; đào tạo bồi dưỡng cán bộ người dân tộc thiểu s</span>ố <span lang=\"VI\">Kh'Mer vùng đồng bằng sông Cửu Long.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">q) Bộ Y tế chủ trì, phối hợp với Ủy ban nhân dân các tỉnh, thành phố vùng đồng bằng sông Cửu Long rà soát quy hoạch mạng lưới cơ sở khám chữa bệnh; quan tâm đầu tư hệ thống y tế đủ năng lực đáp ứng yêu cầu về chăm sóc sức kh</span>ỏe <span lang=\"VI\">người dân, tăng cường các điều kiện vệ sinh và giám sát chất lượng nước uống, sinh hoạt cho người dân trong điều kiện biến đổi khí hậu.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">r) Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương vùng đồng bằng sông Cửu Long:</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Chủ trì, phối hợp với Bộ Thông tin và Truyền thông và các cơ quan liên quan đẩy mạnh tuyên truyền, nâng cao nhận thức cho các cấp chính quyền và người dân nhận thức đầy đủ, chính xác các thách thức đang đặt ra đối với đồng bằng sông Cửu Long và từng địa phương trong vùng; chủ động trong thích ứng với biến đổi khí hậu và các tác động khác từ thượng nguồn, kêu gọi huy động nguồn lực nhằm bảo vệ, phục hồi và trồng mới rừng, nhất là hệ thống rừng phòng hộ, rừng ngập mặn ven biển, ven sông.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Chủ động rà soát, xây dựng, triển khai các quy hoạch, kế hoạch phát triển kinh tế - xã hội và chuyên ngành phù hợp với điều kiện cụ thể, quy luật tự nhiên, chủ động thích ứng với biến đổi khí hậu, sống chung với mặn, hạn như từng sống chung với lũ, trên cơ sở Quy hoạch tổng thể tích h</span>ợ<span lang=\"VI\">p phát triển bền vững vùng đồng bằng sông Cửu Long và thực hiện phương châm lấy con người làm trung tâm.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Cập nhật các dự báo, xem xét lại khả năng hiện thực, xác định lại cơ cấu kinh tế theo hướng phát huy tiềm năng, lợi thế của địa phương; gắn sản xuất với tiêu thụ sản phẩm và đảm bảo phát triển bền vững.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Xây dựng mô hình kinh tế phù hợp với tự nhiên, chủ động sống chung với mặn, hạn như từng sống chung với lũ; chủ động từ khâu sản xuất giống, thâm canh, chế biến, bảo quản và phân phối các sản phẩm nông, lâm và thủy sản, tạo chuỗi giá trị khép kín. Chuyển từ tư duy sản xuất nông nghiệp đảm bảo an ninh lương thực sang sản xuất nông nghiệp hàng hóa, đa dạng, quy mô lớn, hiện đại gắn với thị trường tiêu thụ, bi</span>ế<span lang=\"VI\">n đồng bằng sông Cửu Long không chỉ là nơi tiếp thu, ứng dụng thành tựu của khoa học công nghệ thế giới và của cuộc cách mạng công nghệ lần thứ tư mà còn là nơi phát minh, sáng tạo ra nhiều mô hình mới đặc sắc trong nền nông nghiệp thích ứng với biến đổi khí hậu.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Bảo tồn và phát triển các giá trị cốt lõi của đồng bằng sông Cửu Long, tạo nền tảng phát triển dịch vụ du lịch sinh thái, du lịch sông nước dựa trên thế mạnh từng tiểu vùng cùng với thích ứng và chủ động sống chung với kinh tế nước mặn, nước lợ.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Phát triển hạ tầng, khu dân cư vùng ngập lũ trên cơ sở tính toán để hạn chế sử dụng cát để san lấp mặt bằng, tạo các hồ chứa lũ theo phương châm chủ động sống chung với lũ; bảo tồn các vùng đất ngập nước để giữ nước.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">s) Ủy ban nhân dân Thành phố Hồ Chí Minh chủ động xây dựng chương trình phối hợp với các tỉnh, thành phố trực thuộc trung ương vùng đồng bằng sông Cửu Long để kiến tạo phát triển, thúc đẩy liên kết giữa đồng bằng sông Cửu Long với vùng Đông Nam Bộ và Thành phố Hồ Chí Minh.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<a name=\"dieu_6\"><span lang=\"VI\">6. Tổ chức thực hiện</span></a></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">a) Bộ Tài nguyên và Môi trường chủ trì, phối hợp với Ủy ban quốc gia về biến đổi khí hậu và các cơ quan liên quan định kỳ tổ chức sơ kết, tổng kết, đánh giá việc thực hiện Nghị quyết, tổ chức Diễn đàn phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến </span>đổ<span lang=\"VI\">i khí hậu đ</span>ể <span lang=\"VI\">kiểm tra, đôn đốc việc thực hiện các giải pháp đã đề ra từ diễn đàn lần trước và thảo luận, đề xuất các định hướng chiến lược, giải pháp mới với kết quả và thời hạn hoàn thành cụ thể theo yêu cầu của Thủ tướng Chính phủ, Chính phủ.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">b) Các bộ, cơ quan ngang bộ, cơ quan trực thuộc Chính phủ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương vùng đồng bằng sông Cửu Long:</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Căn cứ nhiệm vụ được giao tại Nghị quyết này xây dựng, ban hành Kế hoạch triển khai cụ thể trước tháng quý II năm 2018; tổ chức thực hiện đồng bộ, quyết liệt các giải pháp tạo chuyển biến mạnh mẽ nhằm phát triển bền vững vùng đồng bằng sông Cửu Long; định kỳ báo cáo tình hình thực hiện, gửi về Bộ Tài nguyên và Môi trường để tổng hợp, trình Thủ tướng Chính phủ, Chính phủ.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Chủ trì rà soát, chỉnh sửa, bổ sung hoặc xây dựng mới quy hoạch ngành, lĩnh vực thuộc phạm vi quản lý nhà nước được giao trước tháng 12 năm 2018 làm cơ sở để Bộ Kế hoạch và Đầu tư xây dựng Quy hoạch tổng thể phát triển bền vững đồng bằng sông Cửu Long đến năm 2030, tầm nhìn đến năm 2050 thích ứng với biến đổi khí hậu.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">- Phối hợp với Bộ Kế hoạch và Đầu tư xây dựng Quy hoạch tổng thể phát triển bền vững đồng bằng sông Cửu Long đến năm 2030, tầm nhìn đến năm 2050 thích ứng với biến đổi khí hậu theo phương pháp tích h</span>ợ<span lang=\"VI\">p đa ngành.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">c) Bộ Kế hoạch và Đầu tư chủ trì chuẩn bị sơ kết 5 năm thực hiện Kế hoạch triển khai thực hiện Kết luận số 28-KL/TW ngày 14 tháng 8 năm 2012 của Bộ Chính trị về phương hướng, nhiệm vụ, giải pháp phát triển kinh tế - xã hội và bảo đảm an ninh, quốc phòng vùng đồng bằng sông Cửu Long đến năm 2020 ban hành kèm theo Quyết định số <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-2270-QD-TTg-nam-2013-Ke-hoach-phat-trien-kinh-te-xa-hoi-dong-bang-song-Cuu-Long-2020-214111.aspx\" target=\"_blank\">2270/QĐ-TTg</a> ngày 21 tháng 11 năm 2013, hoàn thành trước tháng 12 năm 2018.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">d) Đề nghị Bộ Chính trị quan tâm chỉ đạo sơ kết 5 năm thực hiện Kết luận số 28-KL/TW ngày 14 tháng 8 năm 2012 về phương hướng, nhiệm vụ, giải pháp phát triển kinh tế - xã hội và bảo đảm an ninh, quốc phòng vùng đồng bằng sông Cửu Long đến năm 2020; xem xét ban hành Nghị quyết về phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">đ) Đề nghị Quốc hội xem xét, điều chỉnh, bổ sung và bố trí ngân sách triển khai chương trình, đề án, dự án, nhiệm vụ nêu trong Nghị quyết.</span></p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t<span lang=\"VI\">e) Đề nghị Hội đồng nhân dân các cấp, Mặt trận Tổ quốc Việt Nam và đoàn t</span>hể <span lang=\"VI\">các cấp đẩy mạnh các hoạt động giám sát, tuyên truyền trong quá trình triển khai thực hiện Nghị quyết./</span>.</p>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t&nbsp;</p>\n\t\t<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n\t\t\t<!--VABWAFAATABfADIAMAAxADcAMQAxADIANAA=-->\n\t\t\t<tbody>\n\t\t\t\t<tr>\n\t\t\t\t\t<td style=\"width:245.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"327\">\n\t\t\t\t\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t\t\t\t\t<br>\n\t\t\t\t\t\t\t<span lang=\"VI\"><b><i>Nơi nhận:</i></b></span><br>\n\t\t\t\t\t\t\t<span lang=\"VI\" style=\"font-size:8.0pt\">- Ban Bí thư Trung ương Đảng;<br>\n\t\t\t\t\t\t\t- Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n\t\t\t\t\t\t\t- Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;<br>\n\t\t\t\t\t\t\t- HĐND, UBND các t</span><span style=\"font-size:8.0pt\">ỉ</span><span lang=\"VI\" style=\"font-size:8.0pt\">nh, thành phố trực thuộc trung ương;<br>\n\t\t\t\t\t\t\t- Văn phòng Trung ương và các Ban của Đảng;<br>\n\t\t\t\t\t\t\t- Văn phòng Tổng Bí thư;<br>\n\t\t\t\t\t\t\t- Văn phòng Chủ tịch nước;<br>\n\t\t\t\t\t\t\t- Hội đồng dân tộc và các Ủy ban của Quốc hội;<br>\n\t\t\t\t\t\t\t- Văn phòng Quốc hội;<br>\n\t\t\t\t\t\t\t- Tòa án nhân dân tối cao;<br>\n\t\t\t\t\t\t\t- Viện kiểm sát nhân dân tối cao;<br>\n\t\t\t\t\t\t\t- Kiểm toán nhà nước;<br>\n\t\t\t\t\t\t\t- Ủy ban Giám sát tài chính Quốc gia;<br>\n\t\t\t\t\t\t\t- Ngân hàng Chính sách xã hội;<br>\n\t\t\t\t\t\t\t- Ngân hàng Phát triển Việt Nam;<br>\n\t\t\t\t\t\t\t- Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;<br>\n\t\t\t\t\t\t\t- Cơ quan trung ương của các đoàn thể;<br>\n\t\t\t\t\t\t\t- VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;<br>\n\t\t\t\t\t\t\t- Lưu: VT, NN (2b).</span></p>\n\t\t\t\t\t</td>\n\t\t\t\t\t<td style=\"width:197.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"263\">\n\t\t\t\t\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t\t\t\t\t<b><span lang=\"VI\">TM. CHÍNH PHỦ</span></b><br>\n\t\t\t\t\t\t\t<b><span lang=\"VI\">THỦ TƯỚNG</span><br>\n\t\t\t\t\t\t\t<br>\n\t\t\t\t\t\t\t<br>\n\t\t\t\t\t\t\t<br>\n\t\t\t\t\t\t\t<br>\n\t\t\t\t\t\t\tNguyễn Xuân Phúc</b></p>\n\t\t\t\t\t</td>\n\t\t\t\t</tr>\n\t\t\t</tbody>\n\t\t</table>\n\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t&nbsp;</p>\n\t</div>\n",
  "mdContent": "**CHÍNH PHỦ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 120/NQ-CP\n\n_Hà Nội, ngày 17_ _tháng 11_ _năm 2017_\n\n**NGHỊ QUYẾT**\n\nVỀ PHÁT TRIỂN BỀN VỮNG ĐỒNG BẰNG SÔNG CỬU LONG THÍCH ỨNG VỚI BIẾN ĐỔI KHÍ HẬU\n\n**CHÍNH PHỦ**\n\n_Căn cứ [Luật Tổ chức Chính phủ](https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Luat-to-chuc-Chinh-phu-2015-282379.aspx) ngày 19 tháng 6 năm 2015;_\n\n_Căn cứ Nghị quyết số [24-NQ/TW](https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Nghi-quyet-24-NQ-TW-nam-2013-ung-pho-bien-doi-khi-hau-bao-ve-moi-truong-194312.aspx) ngày 03 tháng 6 năm 2013 của Ban Chấp hành Trung ương Đảng khóa XI về chủ động ứng phó với biến đổi khí hậu, tăng cường quản lý tài nguyên và bảo vệ môi trường;_\n\n_Căn cứ Kết luận số 28-KL/TW ngày 14 tháng 8 năm 2012 của Bộ Chính trị về phương hướng, nhiệm vụ, giải pháp phát triển kinh tế - xã hội và bảo đảm an ninh, quốc phòng vùng đồng bằng sông Cửu Long đến năm 2020;_\n\n_Trên cơ sở kết quả của Hội nghị về phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu ngày 26 - 27 tháng 9 năm 2017; thảo luận, biểu quyết của các Thành viên Chính phủ tại phiên họp Chính phủ thường kỳ tháng 9 năm 2017,_\n\n**QUYẾT NGHỊ:**\n\nĐồng bằng sông Cửu Long là vùng đất rộng lớn chiếm 12% diện tích, 19% dân số cả nước, mạng lưới sông, kênh, rạch dày đặc; có lợi thế về phát triển nông nghiệp, công nghiệp thực phẩm, du lịch, năng lượng tái tạo; là trung tâm sản xuất nông nghiệp lớn nhất của Việt Nam: đóng góp 50% sản lượng lúa, 65% sản lượng nuôi trồng thủy sản và 70% các loại trái cây của cả nước; 95% lượng gạo xuất khẩu và 60% sản lượng cá xuất khẩu; có vị trí thuận tiện trong giao thương với các nước ASEAN và Tiểu vùng sông Mê Công.\n\nNhững năm qua, Đảng và Nhà nước đã có nhiều chủ trương, chính sách, triển khai nhiều giải pháp để phát huy tiềm năng, lợi thế, tạo động lực phát triển kinh tế - xã hội đồng bằng sông Cửu Long. Vùng đất này đã có sự phát triển rõ rệt, đạt được nhiều thành tựu to lớn, có ý nghĩa quan trọng, đặc biệt trong lĩnh vực nông nghiệp, nông thôn. Cơ sở hạ tầng từng bước được đầu tư đồng bộ, đảm bảo phục vụ tốt hơn cho các hoạt động kinh tế - xã hội, đời sống nhân dân không ngừng cải thiện; đã khẳng định được vị thế là trung tâm sản xuất, xuất khẩu lúa gạo, thủy hải sản và cây ăn quả hàng đầu của cả nước, góp phần bảo đảm an ninh lương thực, mang lại nguồn thu ngoại tệ đáng kể phục vụ phát triển đất nước.\n\nTrong bối cảnh toàn cầu hóa, hội nhập quốc tế, đồng bằng sông Cửu Long có nhiều cơ hội phát triển nhưng cũng đang đối mặt với nhiều thách thức do đây là vùng đất mẫn cảm với thay đổi của tự nhiên. Biến đổi khí hậu và nước biển dâng diễn ra nhanh hơn dự báo, gây ra nhiều hiện tượng thời tiết cực đoan, ảnh hưởng đến sinh kế và đời sống của người dân. Việc khai thác tài nguyên nước trên thượng nguồn châu thổ, đặc biệt là xây dựng đập thủy điện đã làm thay đổi dòng chảy, giảm lượng phù sa, suy giảm nguồn lợi thủy sản, xâm nhập mặn sâu vào nội vùng, tác động tiêu cực đến phát triển kinh tế - xã hội của vùng. Mặt trái từ hoạt động phát triển kinh tế với cường độ cao ở nội vùng bộc lộ ngày càng gay gắt, gây nhiều hệ lụy như: ô nhiễm môi trường, mất cân bằng sinh thái nghiêm trọng, sụt lún đất, suy giảm mực nước ngầm, xâm thực bờ biển, nhiều diện tích rừng tự nhiên, nhất là rừng ngập mặn, rừng tràm, rừng phòng hộ bị chặt phá, chuyển đổi sang mục đích sử dụng khác hoặc bị suy thoái nặng nề. Bên cạnh đó, việc khai thác bùn cát quá mức, xây dựng nhà cửa và hạ tầng sát bờ sông, kênh, rạch làm gia tăng nguy cơ sạt lở.\n\nTrong khi đó, công tác quản lý nhà nước trong một số lĩnh vực, phân cấp giữa địa phương và trung ương còn chồng chéo, thiếu sự phối hợp chặt chẽ; các cơ chế điều phối phát triển vùng đồng bằng sông Cửu Long chưa phát huy tác dụng. Việc triển khai thực hiện Quyết định số [593/QĐ-TTg](https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-593-QD-TTg-quy-che-thi-diem-lien-ket-phat-trien-kinh-te-xa-hoi-vung-Dong-bang-song-Cuu-Long-308404.aspx) ngày 06 tháng 4 năm 2016 của Thủ tướng Chính phủ về việc ban hành Quy chế thí điểm liên kết phát triển kinh tế - xã hội vùng đồng bằng sông Cửu Long giai đoạn 2016 - 2020 còn chậm; Quy hoạch phát triển kinh tế - xã hội vùng đồng bằng sông Cửu Long, quy hoạch phát triển ngành, lĩnh vực, địa phương chưa đồng bộ, tính khả thi chưa cao, thiếu tính liên kết toàn vùng, chưa gắn kết chặt chẽ với Thành phố Hồ Chí Minh, Vùng kinh tế trọng điểm phía Nam và Tiểu vùng sông Mê Công. Việc huy động, sử dụng nguồn lực cho đầu tư phát triển còn hạn chế. Mặt bằng học vấn và tỷ lệ ứng dụng khoa học, công nghệ tiên tiến của vùng thấp hơn mức bình quân chung của cả nước; chất lượng giáo dục, y tế vẫn còn thấp so với yêu cầu; nhân lực chất lượng cao đang có xu hướng dịch chuyển sang các địa phương khác.\n\nThực tế đó đòi hỏi có tầm nhìn mới, định hướng chiến lược, các giải pháp toàn diện, căn cơ, đồng bộ, huy động tối đa các nguồn lực và sự tham gia của các thành phần kinh tế để phát triển bền vững đồng bằng sông Cửu Long.\n\n1\\. Tầm nhìn, mục tiêu\n\na) Tầm nhìn đến năm 2100\n\nĐồng bằng sông Cửu Long phát triển bền vững, an toàn, thịnh vượng, trên cơ sở phát triển phù hợp nông nghiệp hàng hóa chất lượng cao, kết hợp với dịch vụ, du lịch sinh thái, công nghiệp, trọng tâm là công nghiệp chế biến, nâng cao giá trị và sức cạnh tranh của sản phẩm nông nghiệp; hệ thống cơ sở hạ tầng được quy hoạch, phát triển đồng bộ, hiện đại theo hướng chủ động, thông minh, thích ứng biến đổi khí hậu, đảm bảo an toàn trước thiên tai; tài nguyên thiên nhiên được sử dụng hợp lý; đa dạng sinh học và truyền thống văn hóa lịch sử được duy trì và tôn tạo, đời sống vật chất, tinh thần của người dân được nâng cao.\n\nb) Mục tiêu đến năm 2050\n\n\\- Đồng bằng sông Cửu Long trở thành vùng có trình độ phát triển khá so với cả nước, có trình độ tổ chức xã hội tiên tiến; thu nhập bình quân đầu người đạt cao hơn trung bình cả nước, sinh kế của người dân được bảo đảm; tỉ trọng nông nghiệp sinh thái, nông nghiệp ứng dụng công nghệ cao chiếm trên 80%, độ che phủ rừng đạt trên 9% (so với 4,3% hiện nay), các hệ sinh thái tự nhiên quan trọng được bảo tồn và phát triển.\n\n\\- Mạng lưới kết cấu hạ tầng kinh tế - xã hội được xây dựng đồng bộ, hiện đại. Hệ thống đô thị hiện đại được xây dựng và phân bố hợp lý tại các tiểu vùng. Hệ thống giao thông đường bộ, đường thủy được phát triển đồng bộ, kết nối trong vùng, liên vùng và phải bảo đảm kết hợp hài hòa, thống nhất, bổ trợ và không xung đột với hệ thống thủy lợi, đê điều. Hạ tầng thủy lợi được xây dựng đồng bộ phù hợp với mô hình chuyển đổi sản xuất nông nghiệp thích ứng với biến đổi khí hậu tại các tiểu vùng sinh thái, đồng thời phải có biện pháp hiệu quả phòng, chống, giảm nhẹ rủi ro thiên tai cho dân sinh và nền kinh tế khi có thiên tai xảy ra. Hạ tầng thông tin và truyền thông, mạng lưới cấp điện, cấp nước, thoát nước được xây dựng đồng bộ. Hệ thống các cơ sở văn hóa, giáo dục - đào tạo, khoa học và công nghệ, y tế, thể dục, thể thao ở mức cao so với cả nước; kinh tế phát triển năng động và hiệu quả với cơ cấu kinh tế phù hợp.\n\n2\\. Quan điểm chỉ đạo\n\na) Kiến tạo phát triển bền vững, thịnh vượng, trên cơ sở chủ động thích ứng, phát huy tiềm năng, thế mạnh, chuyển hóa những thách thức thành cơ hội để phát triển, bảo đảm được cuộc sống ổn định, khá giả của người dân cũng như bảo tồn được những giá trị văn hóa truyền thống đặc sắc của đồng bằng sông Cửu Long; chú trọng bảo vệ đất, nước và đặc biệt là con người.\n\nb) Thay đổi tư duy phát triển, chuyển từ tư duy sản xuất nông nghiệp thuần túy, chủ yếu là sản xuất lúa sang tư duy phát triển kinh tế nông nghiệp đa dạng, đáp ứng nhu cầu của thị trường, chuyển từ phát triển theo số lượng sang chất lượng; xây dựng nông thôn mới gắn với phát triển mạnh mẽ nông nghiệp ứng dụng công nghệ cao, nông nghiệp hữu cơ và nông nghiệp sạch gắn với chuỗi giá trị và xây dựng thương hiệu; chú trọng phát triển công nghiệp chế biến và công nghiệp hỗ trợ gắn với phát triển kinh tế nông nghiệp. Các sản phẩm nông nghiệp không chỉ để bảo đảm an ninh lương thực mà còn có giá trị dinh dưỡng cao, phục vụ công tác phòng, chữa bệnh tạo nên những thương hiệu nổi tiếng.\n\nc) Tôn trọng quy luật tự nhiên, phù hợp với điều kiện thực tế, tránh can thiệp thô bạo vào tự nhiên; chọn mô hình thích ứng theo tự nhiên, thân thiện với môi trường và phát triển bền vững với phương châm chủ động sống chung với lũ, ngập, nước lợ, nước mặn; nghiên cứu, xây dựng các kịch bản và có giải pháp ứng phó hiệu quả với thiên tai như bão, lũ, hạn hán và xâm nhập mặn, với các tình huống bất lợi nhất do biến đổi khí hậu và phát triển thượng nguồn sông Mê Công. Phát triển kinh tế gắn liền với phát triển xã hội, giảm nghèo, tạo việc làm, giải quyết an sinh xã hội, bảo vệ môi trường và xây dựng nông thôn mới. Khuyến khích sự tham gia của tất cả các bên liên quan, bảo đảm sự gắn kết hữu cơ trong nội vùng cũng như sự liên kết chặt chẽ với vùng kinh tế trọng điểm phía Nam và Tiểu vùng sông Mê Công.\n\nd) Phát triển bền vững vùng đồng bằng sông Cửu Long vì lợi ích chung của đất nước, Tiểu vùng sông Mê Công và quốc tế và là sự nghiệp của toàn dân, khuyến khích, huy động tất cả các tầng lớp, thành phần xã hội, các đối tác quốc tế và doanh nghiệp tham gia vào quá trình phát triển.\n\n3\\. Chủ trương và định hướng chiến lược phát triển đồng bằng sông Cửu Long\n\na) Mô hình phát triển đồng bằng sông Cửu Long phải lấy con người làm trung tâm, phục vụ người dân, giảm khoảng cách giàu nghèo; chú trọng về chất lượng hơn số lượng, chuyển từ chiều rộng sang chiều sâu, tiếp cận chủ động, linh hoạt trong bối cảnh biến đổi khí hậu diễn ra nhanh, ngày càng cực đoan và tác động của việc khai thác, sử dụng nguồn nước với quy mô lớn, cường độ cao trên thượng nguồn sông Mê Công. Chuyển đổi mô hình phát triển nhằm nâng cao hiệu quả kinh tế và chú trọng bảo tồn giá trị văn hóa, lịch sử, đa dạng sinh học, môi trường sinh thái của Vùng.\n\nb) Xác định biến đổi khí hậu và nước biển dâng là xu thế tất yếu, phải sống chung và thích nghi, phải biến thách thức thành cơ hội. Lấy tài nguyên nước là yếu tố cốt lõi, là cơ sở cho việc hoạch định chiến lược, chính sách, quy hoạch phát triển vùng, cần phải được quản lý tổng hợp trên toàn lưu vực. Bên cạnh tài nguyên nước ngọt, cần coi nước lợ, nước mặn cũng là nguồn tài nguyên thiên nhiên để phát triển kinh tế. Tăng cường quản lý và sử dụng hiệu quả tiết kiệm và bền vững tài nguyên nước, đất đai và các tài nguyên khác trong vùng. Chú trọng phát triển vùng duyên hải, vùng đặc quyền kinh tế và vị trí địa chính trị của đồng bằng. Đồng thời, chú trọng việc giảm nhẹ thiệt hại do thiên tai, ứng phó với các kịch bản bất lợi nhất có thể xảy ra.\n\nc) Việc chuyển đổi mô hình phát triển phải dựa trên hệ sinh thái, đảm bảo phù hợp với điều kiện tự nhiên, đa dạng sinh học, văn hóa, con người và các quy luật tự nhiên; kết hợp giữa công nghệ tiên tiến, hiện đại với tri thức, kinh nghiệm truyền thống, đảm bảo tính ổn định và sinh kế của người dân, trong đó người dân và doanh nghiệp đóng vai trò trung tâm, Nhà nước đóng vai trò định hướng, dẫn dắt; thúc đẩy đổi mới, sáng tạo và hỗ trợ khởi nghiệp, đẩy mạnh ứng dụng tiến bộ khoa học công nghệ, nhất là thành tựu của cuộc cách mạng công nghiệp lần thứ tư. Quá trình chuyển đổi cần có tầm nhìn dài hạn, ưu tiên cho thích ứng với biến đổi khí hậu nhưng cũng phải tận dụng các cơ hội để phát triển kinh tế các-bon thấp, kinh tế xanh, bảo vệ hệ sinh thái tự nhiên.\n\nd) Tiếp cận tổng thể, tích hợp phát triển kinh tế - xã hội toàn vùng đồng bằng sông Cửu Long; tăng cường hợp tác liên kết phát triển giữa các địa phương trong vùng, giữa vùng với Thành phố Hồ Chí Minh, các tỉnh miền Đông Nam Bộ và các vùng khác trong cả nước, giữa Tây Nam Bộ với Đông Nam Bộ, giữa Việt Nam với các nước, trước hết là các nước thuộc Tiểu vùng sông Mê Công.\n\nđ) Mọi hoạt động đầu tư phải được điều phối thống nhất, bảo đảm tính liên vùng, liên ngành, có trọng tâm, trọng điểm, có lộ trình hợp lý, trong đó trước mắt tập trung ưu tiên các công trình cấp bách, các công trình có tính chất động lực, thúc đẩy phát triển kinh tế toàn vùng, các công trình thiết yếu phục vụ đời sống nhân dân. Phải chú trọng và chủ yếu áp dụng các giải pháp phi công trình, đồng thời thực hiện tốt các giải pháp công trình.\n\ne) Phát triển các lĩnh vực văn hóa - xã hội tiến kịp mặt bằng chung của cả nước. Gắn phát triển kinh tế với phát triển xã hội, giảm nghèo, tạo việc làm, bảo đảm an sinh xã hội, bảo vệ môi trường. Phát huy tiềm lực, tăng cường thực lực quốc phòng, an ninh, giữ vững ổn định chính trị, chủ quyền quốc gia và trật tự an toàn xã hội.\n\ng) Chủ động hội nhập quốc tế, tăng cường hợp tác với các nước Tiểu vùng sông Mê Công trên cơ sở cùng có lợi thông qua các sáng kiến hợp tác vùng và hợp tác song phương nhằm cùng nhau sử dụng hiệu quả và bền vững nguồn tài nguyên nước và các tài nguyên có liên quan trong lưu vực sông Mê Công.\n\n4\\. Các giải pháp tổng thể\n\na) Tổ chức không gian lãnh thổ:\n\n\\- Hình thành các tiểu vùng sinh thái làm định hướng phát triển kinh tế, nông nghiệp và cơ sở hạ tầng (vùng đồng bằng ngập lũ, vùng sinh thái nước ngọt, vùng sinh thái nước lợ, nước mặn,...).\n\n\\- Tổ chức, phát triển hệ thống đô thị và điểm dân cư nông thôn phù hợp với đặc điểm của hệ sinh thái tự nhiên, điều kiện cụ thể của vùng và từng tiểu vùng sinh thái; rà soát, hoàn thiện quy hoạch sử dụng đất, bố trí lại dân cư trong đó kiểm soát và hạn chế việc xây dựng các điểm dân cư tập trung tại các vùng sát bờ sông, kênh, rạch có nguy cơ sạt lở cao nhằm tránh rủi ro; dành không gian thoát lũ để đảm bảo an toàn tính mạng và tài sản của người dân.\n\nb) Xây dựng Quy hoạch tổng thể phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu, phù hợp với điều kiện của vùng trên cơ sở tích hợp thống nhất các quy hoạch ngành, địa phương và sản phẩm chủ lực; giải quyết đồng bộ các vấn đề chồng chéo, mâu thuẫn có tính liên ngành, liên vùng, liên tỉnh; phát huy tối đa các tiềm năng, lợi thế so sánh của vùng, biến thách thức thành cơ hội trong bối cảnh toàn cầu hóa và hội nhập kinh tế quốc tế, đặc biệt là với các nước ASEAN và Tiểu vùng sông Mê Công.\n\nTrước hết, cần rà soát lại các quy hoạch phát triển ngành, địa phương đã có tại đồng bằng sông Cửu Long. Quy hoạch mới cần chuyển từ “sống chung với lũ” sang “chủ động sống chung với lũ, ngập, nước lợ, nước mặn” trên cơ sở quy hoạch tổng hợp tài nguyên nước theo lưu vực sông; sử dụng tiết kiệm, hiệu quả và bền vững tài nguyên nước, chủ động bảo đảm nguồn nước ngọt cho sinh hoạt của người dân và vùng kinh tế nước lợ, nước mặn; khai thác hợp lý tiềm năng tài nguyên nước lợ, nước mặn ở vùng ven biển phục vụ phát triển kinh tế - xã hội. Mọi dự án, công trình phải được cân nhắc, tính toán kỹ lưỡng trên cả 3 mặt: kinh tế, xã hội và môi trường, được phản biện khách quan, khoa học.\n\nc) Xây dựng cơ cấu kinh tế hợp lý:\n\n\\- Xây dựng cơ cấu sản xuất nông nghiệp theo ba trọng tâm: thủy sản - cây ăn quả - lúa gắn với các tiểu vùng sinh thái, trong đó coi thủy sản (nước ngọt, nước lợ, nước mặn) là sản phẩm chủ lực.\n\n\\- Xây dựng cơ cấu kinh tế nông nghiệp hợp lý, bảo đảm gắn kết chuỗi sản phẩm hàng hóa, tham gia sâu vào chuỗi giá trị toàn cầu. Chú trọng công nghiệp chế biến và công nghiệp hỗ trợ cho nền kinh tế nông nghiệp.\n\n\\- Phát triển công nghiệp xanh, ít phát thải, không gây tổn hại đến hệ sinh thái tự nhiên. Phát triển năng lượng tái tạo gắn với bảo vệ rừng và bờ biển.\n\n\\- Phát triển dịch vụ - du lịch dựa trên tiềm năng, lợi thế về đặc điểm tự nhiên, sinh thái, văn hóa, con người với hiệu quả kinh tế cao. Phát triển các loại hình du lịch miệt vườn, du lịch sông nước, du lịch sinh thái gắn với các khu bảo tồn thiên nhiên.\n\nd) Tiếp tục hoàn thiện cơ chế điều phối phát triển Vùng và tiểu vùng sinh thái để nâng cao hiệu quả, thực chất, theo hướng thu gọn đầu mối, lấy quản lý thông minh tài nguyên nước và thích ứng với biến đổi khí hậu phù hợp với điều kiện thực tiễn của Việt Nam và vùng đồng bằng sông Cửu Long làm trọng tâm xuyên suốt.\n\nBảo đảm tính liên kết giữa các địa phương trong vùng và với các khu vực khác dựa trên nguyên tắc hài hòa lợi ích của các bên liên quan, hài hòa giữa điều kiện tự nhiên về đất, nước, hệ sinh thái và văn hóa, con người; chú trọng nâng cao tính liên kết về hạ tầng, chuỗi sản phẩm giữa các tiểu vùng sinh thái trong khu vực và giữa vùng với vùng kinh tế trọng điểm phía Nam, Thành phố Hồ Chí Minh, Tiểu vùng Mê Công.\n\nKhắc phục ngay tình trạng chồng chéo, phối hợp thiếu chặt chẽ trong công tác quản lý nhà nước, thiếu các cơ chế, chính sách phát huy sức mạnh tổng hợp của cả vùng, tạo nên các liên kết chuỗi nhằm nâng cao giá trị và sức cạnh tranh của các mặt hàng nông sản vùng đồng bằng.\n\nđ) Ban hành các cơ chế, chính sách mang tính đột phá nhằm thu hút các nguồn vốn ngoài ngân sách, nhất là vốn trong khối tư nhân; những việc, lĩnh vực mà tư nhân có thể thực hiện cần được tạo điều kiện cho tư nhân.\n\n5\\. Một số nhiệm vụ cụ thể\n\na) Ủy ban quốc gia về biến đổi khí hậu\n\n\\- Nghiên cứu, đề xuất với Chính phủ, Thủ tướng Chính phủ một số cơ chế, chính sách, chiến lược, quy hoạch, kế hoạch, chương trình, đề án, dự án, nhiệm vụ mang tính chất liên ngành, liên vùng về phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu.\n\n\\- Phối hợp với Bộ Ngoại giao, Hội đồng quốc gia về tài nguyên nước và các cơ quan liên quan tham mưu Thủ tướng Chính phủ tổ chức điều phối các hoạt động hợp tác song phương và đa phương với các quốc gia thượng nguồn, các lưu vực sông, đồng bằng lớn trên thế giới, các quốc gia, các tổ chức quốc tế và các đối tác phát triển về phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu.\n\nb) Bộ Tài nguyên và Môi trường\n\n\\- Chủ trì, phối hợp với các bộ, ngành và cơ quan liên quan khẩn trương rà soát số liệu, hoàn thiện công tác điều tra cơ bản về tài nguyên và môi trường vùng đồng bằng sông Cửu Long; xây dựng hệ thống cơ sở dữ liệu liên ngành về đồng bằng sông Cửu Long phục vụ phát triển bền vững và thích ứng với biến đổi khí hậu, kết nối với cơ sở dữ liệu của ủy hội sông Mê Công quốc tế, hoàn thành trước tháng 12 năm 2020; nâng cấp và hiện đại hóa hệ thống quan trắc, giám sát, cảnh báo và dự báo về tài nguyên và môi trường; cập nhật, hoàn thiện và công bố định kỳ Kịch bản về biến đổi khí hậu và nước biển dâng cho Việt Nam đến năm 2100.\n\n\\- Chủ trì, phối hợp với Bộ Ngoại giao, Bộ Nông nghiệp và Phát triển nông thôn, các bộ, ngành và địa phương liên quan triển khai có hiệu quả, thực chất các quan hệ đối tác chiến lược và thỏa thuận liên quan đến ứng phó với biến đổi khí hậu, trong đó có quan hệ đối tác chiến lược về biến đổi khí hậu với Hà Lan; nghiên cứu, đề xuất việc xây dựng các khuôn khổ hợp tác mới với các nước và các đối tác quốc tế trong lĩnh vực biến đổi khí hậu và tài nguyên nước nhằm tranh thủ tối đa sự ủng hộ, giúp đỡ, đầu tư của các đối tác quốc tế để phát triển bền vững đồng bằng sông Cửu Long.\n\n\\- Chủ trì, phối hợp với các bộ, ngành và cơ quan liên quan khẩn trương đề xuất sửa đổi chính sách đất đai, tạo thuận lợi cho tích tụ, tập trung ruộng đất nhằm thúc đẩy sản xuất nông nghiệp hàng hóa quy mô lớn có sức cạnh tranh và hiệu quả cao, đặc biệt là nông nghiệp ứng dụng công nghệ cao, nông nghiệp hữu cơ.\n\n\\- Chủ trì, phối hợp với Bộ Ngoại giao, ủy hội sông Mê Công quốc tế và các cơ quan liên quan đánh giá, đề xuất các giải pháp nhằm thực thi có hiệu quả Hiệp định Mê Công 1995, phát huy vai trò của Việt Nam tại ủy hội sông Mê Công quốc tế, tăng cường hợp tác với các quốc gia trong lưu vực sông Mê Công, bảo đảm hài hòa lợi ích giữa các bên liên quan trong quản lý, khai thác và sử dụng tài nguyên nước sông Mê Công; báo cáo Thủ tướng Chính phủ trước tháng 12 năm 2018.\n\n\\- Rà soát, hoàn thiện, lập quy hoạch sử dụng đất, quy hoạch tài nguyên nước, quy hoạch bảo vệ môi trường, quy hoạch khai thác, sử dụng bền vững tài nguyên vùng bờ của đồng bằng sông Cửu Long. Kiểm soát chặt chẽ việc khai thác cát; lượng cát khai thác, vị trí và thời gian khai thác phải dựa vào kết quả phân tích lượng cát về đồng bằng sông Cửu Long theo từng năm đảm bảo không làm tăng nguy cơ xói lở bờ sông, bờ biển.\n\n\\- Chủ trì, phối hợp với Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương vùng đồng bằng sông Cửu Long xây dựng Chương trình truyền thông về phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu.\n\nc) Bộ Kế hoạch và Đầu tư\n\n\\- Chủ trì, phối hợp với các bộ, ngành và cơ quan liên quan xây dựng Quy hoạch tổng thể phát triển bền vững đồng bằng sông Cửu Long đến năm 2030, tầm nhìn đến năm 2050 thích ứng với biến đổi khí hậu theo phương pháp tích hợp đa ngành, trên cơ sở quy hoạch các ngành, lĩnh vực và sản phẩm chủ lực, trình Thủ tướng Chính phủ xem xét phê duyệt trước quý III năm 2020.\n\n\\- Rà soát, đánh giá cơ chế thí điểm điều phối vùng theo Quyết định số [593/QĐ-TTg](https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-593-QD-TTg-quy-che-thi-diem-lien-ket-phat-trien-kinh-te-xa-hoi-vung-Dong-bang-song-Cuu-Long-308404.aspx) ngày 06 tháng 4 năm 2016 trình Thủ tướng Chính phủ các giải pháp hoàn thiện cơ chế điều phối, phát triển vùng đồng bằng sông Cửu Long, trong đó có việc thành lập Hội đồng điều phối vùng nhằm tạo sức mạnh tổng hợp, liên kết chuỗi chặt chẽ nâng cao giá trị và sức cạnh tranh của các mặt hàng, nông sản, thủy sản của vùng.\n\n\\- Chủ trì, phối hợp với Bộ Nông nghiệp và Phát triển nông thôn, Bộ Tài chính và các cơ quan liên quan xây dựng chính sách khuyến khích phát triển cho đồng bằng sông Cửu Long với quy mô toàn vùng, liên ngành, có tính dài hạn đến năm 2030 và xa hơn để thúc đẩy phát triển giữa sản xuất và tiêu thụ, giữa sản xuất nông nghiệp và doanh nghiệp, báo cáo Thủ tướng Chính phủ trước tháng 12 năm 2018.\n\n\\- Xây dựng cơ chế huy động nguồn lực, khuyến khích sự tham gia đầu tư của các doanh nghiệp, người dân vào phát triển hạ tầng, kết hợp phát triển du lịch như: cơ chế vay vốn, phát hành trái phiếu, đầu tư theo hình thức đối tác công tư (PPP)... theo quy định của pháp luật. Ưu tiên bố trí nguồn vốn cho các công trình có tính kết nối liên vùng, liên tỉnh, phục vụ đa mục tiêu, kết hợp giao thông, thủy lợi, sử dụng thông minh nguồn nước, hạn chế tác động bất lợi do biến đổi khí hậu, các thiên tai liên quan đến nước.\n\n\\- Tập trung xử lý vướng mắc, đẩy nhanh tiến độ giải ngân, bảo đảm sử dụng hiệu quả số vốn đầu tư công trung hạn giai đoạn 2016 - 2020, nhất là đối với các dự án kiểm soát mặn, kiểm soát lũ, xử lý các đoạn sạt lở xung yếu, các công trình giao thông kết nối liên vùng, liên tỉnh sử dụng vốn vay của Ngân hàng Thế giới, Ngân hàng Phát triển Châu Á, Cơ quan Hợp tác Quốc tế Nhật Bản, các đối tác phát triển và định chế tài chính khác; sử dụng có hiệu quả nguồn vốn đầu tư hiện có để xây dựng hệ thống cống điều tiết lũ, ngăn mặn, khắc phục các đoạn sạt lở nghiêm trọng, trực tiếp gây ảnh hưởng đến nhà cửa của nhân dân và bảo vệ đất, rừng ngập mặn ven biển.\n\nd) Bộ Tài chính\n\n\\- Chủ trì, phối hợp với các cơ quan liên quan nghiên cứu, báo cáo Thủ tướng Chính phủ xem xét việc thành lập Quỹ phát triển bền vững vùng đồng bằng sông Cửu Long, bảo đảm an ninh tài nguyên nước và ứng phó với biến đổi khí hậu nhằm huy động tối đa các nguồn lực, đặc biệt là vốn ngoài ngân sách.\n\n\\- Phối hợp với Bộ Kế hoạch và Đầu tư và các cơ quan liên quan kịp thời bố trí nguồn lực để đẩy nhanh tiến độ triển khai, phát huy hiệu quả các chương trình, dự án tại vùng đồng bằng sông Cửu Long đã được Chính phủ, Thủ tướng Chính phủ phê duyệt; nghiên cứu, xây dựng cơ chế, chính sách huy động, quản lý và sử dụng hiệu quả nguồn lực để triển khai các chương trình, dự án phát triển bền vững đồng bằng sông Cửu Long đến thích ứng với biến đổi khí hậu.\n\nđ) Bộ Nông nghiệp và Phát triển nông thôn\n\n\\- Chủ trì, phối hợp với các Bộ: Kế hoạch và Đầu tư, Tài chính, Tài nguyên và Môi trường và các cơ quan liên quan xây dựng, trình Thủ tướng Chính phủ phê duyệt Chương trình tổng thể phát triển nông nghiệp bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu gắn liền với cơ cấu lại ngành nông nghiệp và xây dựng nông thôn mới để phát triển nông nghiệp, nông thôn vùng đồng bằng sông Cửu Long theo hướng bền vững, hiện đại, hiệu quả cao, phát huy tối đa tiềm năng, lợi thế, thích ứng với biến đổi khí hậu, trình Thủ tướng Chính phủ trước tháng 12 năm 2018.\n\n\\- Rà soát điều chỉnh chiến lược, định hướng quy hoạch phát triển nông nghiệp toàn vùng đồng bằng sông Cửu Long, phù hợp với các tiểu vùng sinh thái gắn với ba nhóm sản phẩm chủ lực là thủy sản - cây ăn quả - lúa gạo; giảm diện tích trồng lúa và các cây trồng sử dụng nhiều nước ngọt nhưng giá trị thương mại thấp. Khuyến khích phát triển các mô hình sản xuất nông nghiệp kết hợp với du lịch sinh thái.\n\n\\- Rà soát, hoàn thiện cơ chế, chính sách thúc đẩy ứng dụng khoa học công nghệ, đặc biệt là công nghệ cao, công nghệ sinh học trong nông nghiệp gắn liền với cơ cấu lại ngành nông nghiệp và thực hiện xây dựng nông thôn mới. Ưu tiên đẩy mạnh nghiên cứu, chọn tạo, phát triển các giống cây trồng, vật nuôi và giống thủy sản có tiềm năng, lợi thế của vùng đồng bằng sông Cửu Long, đáp ứng yêu cầu thị trường và thích ứng với biến đổi khí hậu; phấn đấu đến năm 2025, tập trung giải quyết nâng cao chất lượng giống, thích ứng với biến đổi khí hậu, ngang tầm với các nước có nền nông nghiệp hiện đại cho ba nhóm sản phẩm chủ lực: thủy sản - cây ăn quả - lúa gạo.\n\n\\- Rà soát, xây dựng các cơ chế, chính sách mới, mang tính đột phát nhằm phát triển sản xuất nông nghiệp hàng hóa quy mô lớn, hiện đại, sức cạnh tranh cao và bền vững; khuyến khích, thu hút doanh nghiệp đầu tư và nông nghiệp, nông thôn vùng đồng bằng sông Cửu Long; phát triển kinh tế hợp tác, kinh tế trang trại, chuỗi giá trị nông nghiệp, liên kết sản xuất gắn với tiêu thụ sản phẩm; đẩy mạnh cơ giới hóa nông nghiệp, phát triển công nghệ sau thu hoạch để giảm tỷ lệ tổn thất, nâng cao chất lượng, giá trị và hiệu quả sản xuất nông, lâm nghiệp và thủy sản.\n\n\\- Xây dựng ngành thủy sản trở thành một trong những ngành kinh tế mũi nhọn của vùng, có quy mô lớn, hiện đại, sức cạnh tranh cao và bền vững. Quản lý chặt chẽ diện tích rừng tự nhiên hiện có, không chuyển sang các mục đích sử dụng khác, trừ nhiệm vụ an ninh, quốc phòng và các dự án phát triển kinh tế - xã hội đặc biệt do cấp có thẩm quyền quyết định; ưu tiên đầu tư phục hồi, trồng mới rừng ngập mặn và rừng phòng hộ ven sông, ven biển.\n\n\\- Rà soát quy hoạch thủy lợi phòng chống thiên tai đến năm 2030, tầm nhìn đến năm 2050 phù hợp với bối cảnh mới, đảm bảo giảm nhẹ thiệt hại khi có thiên tai, chủ động ứng phó với kịch bản bất lợi nhất; xây dựng đề án hiện đại hóa hệ thống thủy lợi phục vụ chuyển đổi, phát triển nông nghiệp bền vững tại các tiểu vùng sinh thái theo hướng đa dạng hóa nguồn lực và phương thức thực hiện, trong đó chú ý đẩy mạnh hình thức đối tác công - tư.\n\n\\- Xây dựng Đề án bảo vệ bờ biển, củng cố nâng cấp hệ thống đê biển, phòng chống xói lở bờ biển; tập trung đầu tư xử lý ngay những đoạn xói lở, sạt lở bờ sông, bờ biển nghiêm trọng. Xây dựng quy hoạch chỉnh trị sông gắn với quy hoạch sử dụng đất ven sông theo hướng dành không gian thoát lũ, xây dựng công trình giao thông kết hợp với đê điều. Bố trí, sắp xếp lại dân cư ven sông, kênh, rạch kết hợp xây dựng nông thôn mới.\n\n\\- Phối hợp với Bộ Lao động - Thương binh và Xã hội xây dựng đề án chuyển đổi ngành nghề và tạo việc làm cho lao động nông nghiệp, nông thôn theo hướng chuyên môn hóa, chuyên nghiệp hóa, giúp nông dân thực sự trở thành công nhân nông nghiệp, rút dần lao động nông nghiệp, chuyển sang các ngành công nghiệp, dịch vụ.\n\ne) Bộ Công Thương\n\n\\- Chủ trì, phối hợp với Bộ Nông nghiệp và Phát triển nông thôn và các cơ quan liên quan xây dựng các cơ chế, chính sách ưu tiên phát triển công nghiệp hỗ trợ cho nền kinh tế nông nghiệp, công nghiệp chế biến các sản phẩm nông sản, nhất là chế biến sâu, chế biến tinh; tăng cường xúc tiến thương mại, tổ chức lại và mở rộng thị trường tiêu thụ trong nước và xuất khẩu đối với các sản phẩm nông, lâm, thủy sản chủ lực vùng đồng bằng sông Cửu Long.\n\n\\- Rà soát công tác lập, thẩm định, phê duyệt quy hoạch địa điểm; giám sát chặt chẽ việc triển khai đầu tư xây dựng các nhà máy nhiệt điện than tại vùng đồng bằng sông Cửu Long trong Quy hoạch phát triển điện lực quốc gia giai đoạn 2011 - 2020 có xét đến năm 2030 (Quy hoạch điện VII) bảo đảm công nghệ mới, hiện đại, bảo đảm tuyệt đối không gây ô nhiễm môi trường.\n\n\\- Ưu tiên phát triển công nghiệp xanh, ít phát thải, không gây tổn hại đến hệ sinh thái tự nhiên. Hạn chế tối đa việc bổ sung các nhà máy nhiệt điện than mới vào Quy hoạch phát triển điện lực quốc gia trên địa bàn các tỉnh vùng đồng bằng sông Cửu Long; từng bước chuyển đổi công nghệ đối với các nhà máy nhiệt điện than hiện có theo hướng hiện đại, thân thiện với môi trường. Tập trung khai thác tiềm năng phát triển năng lượng tái tạo, trước hết là năng lượng gió và năng lượng mặt trời.\n\ng) Bộ Xây dựng\n\n\\- Rà soát, chỉnh sửa, bổ sung và triển khai có hiệu quả quy hoạch xây dựng vùng, quy hoạch đô thị, nông thôn phù hợp với với các đặc trưng sinh thái tự nhiên của vùng, quan tâm bố trí sắp xếp bố trí lại dân cư, di dời nhà ở ven sông, kênh, rạch giảm thiểu nguy cơ sạt lở. Tiếp tục triển khai có hiệu quả Chương trình phát triển đô thị thông minh, Dự án cấp nước an toàn cho toàn vùng đồng bằng sông Cửu Long.\n\n\\- Tiếp tục thực hiện có hiệu quả các Chương trình đã có và nghiên cứu xây dựng các cơ chế, giải pháp mới phù hợp với điều kiện cụ thể ở vùng đồng bằng sông Cửu Long, bảo đảm nhà ở an toàn trong điều kiện ngập lụt, khô hạn, bão, lũ, giông, lốc, nước biển dâng.\n\n\\- Nghiên cứu tạo nguồn vật liệu mới thay thế, phục vụ san lấp, xây dựng (hạn chế việc lấy cát từ lòng sông để tôn nền). Quy hoạch và đầu tư các khu xử lý chất thải, nước thải tập trung, hiện đại; đẩy mạnh tái chế, tái sử dụng và sản xuất năng lượng từ rác.\n\nh) Bộ Giao thông vận tải\n\n\\- Quy hoạch phát triển cơ sở hạ tầng giao thông đồng bộ, hiện đại, đa mục tiêu, thích ứng với biến đổi khí hậu và nước biển dâng, trong đó tận dụng lợi thế địa hình sông nước để phát huy lợi thế của vận tải thủy đáp ứng nhu cầu vận chuyển hàng hóa.\n\n\\- Tập trung nguồn lực để từng bước đầu tư hoàn chỉnh hệ thống kết cấu hạ tầng giao thông theo quy hoạch được Thủ tướng Chính phủ phê duyệt, ưu tiên đầu tư trước các công trình có tích hợp thực hiện giải pháp nâng cao khả năng chống chịu biến đổi khí hậu và nước biển dâng.\n\ni) Bộ Khoa học và Công nghệ\n\n\\- Rà soát, hoàn thiện cơ chế, chính sách hỗ trợ ứng dụng và chuyển giao khoa học công nghệ, đặc biệt là công nghệ cao trong sản xuất nông nghiệp.\n\n\\- Chủ trì, phối hợp với các bộ, ngành và địa phương liên quan triển khai có hiệu quả các chương trình, nhiệm vụ khoa học và công nghệ trọng điểm, ưu tiên bố trí nguồn lực khoa học, công nghệ có trọng tâm, trọng điểm, bảo đảm hiệu quả, thực chất nhằm phát triển bền vững vùng đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu.\n\n\\- Đẩy mạnh nghiên cứu về các vấn đề bảo vệ môi trường, phòng chống thiên tai, giảm nhẹ các tổn thương, tác động tiêu cực do biến đổi khí hậu gây ra đối với đồng bằng sông Cửu Long; tăng cường hợp tác quốc tế trong nghiên cứu, ứng dụng và chuyển giao công nghệ phục vụ phát triển bền vững vùng đồng bằng sông Cửu Long.\n\nk) Bộ Ngoại giao:\n\n\\- Chủ trì điều phối và đẩy mạnh việc tham gia hiệu quả của Việt Nam tại các khuôn khổ hợp tác phát triển hiện có với các nước tiểu vùng sông Mê Công và giữa các nước tiểu vùng sông Mê Công với các đối tác phát triển bên ngoài, đặc biệt là thúc đẩy các quốc gia trong lưu vực hợp tác khai thác và sử dụng bền vững, công bằng tài nguyên sông Mê Công, trong đó có nguồn nước, trên cơ sở hài hòa lợi ích, với mục tiêu phát triển bền vững và bao trùm lưu vực sông Mê Công.\n\n\\- Phối hợp với Bộ Tài nguyên và Môi trường nâng cao hiệu quả tham gia của Việt Nam tại ủy hội sông Mê Công quốc tế; đẩy mạnh vận động các nước và các tổ chức quốc tế là đối tác phát triển tăng cường hỗ trợ nguồn lực cho hoạt động của Ủy hội; vận động các nước thượng nguồn hiện chưa tham gia Ủy hội sớm chính thức trở thành thành viên của Ủy hội.\n\n\\- Phối hợp với Bộ Tài nguyên và Môi trường mở rộng và tăng cường các quan hệ đối tác chiến lược ứng phó với biến đổi khí hậu, trong đó có quan hệ đối tác chiến lược về biến đổi khí hậu với Hà Lan; nghiên cứu, đề xuất việc thiết lập, xây dựng các khuôn khổ hợp tác mới với các nước, các tổ chức và các đối tác quốc tế trong lĩnh vực này; tranh thủ tối đa các nguồn lực bên ngoài, bao gồm vốn đầu tư, khoa học và công nghệ để hỗ trợ vùng đồng bằng sông Cửu Long phát triển bền vững.\n\nl) Bộ Tư pháp chủ trì, phối hợp, hướng dẫn các bộ, ngành và địa phương liên quan rà soát, hoàn thiện và trình cơ quan có thẩm quyền ban hành hoặc ban hành theo thẩm quyền các văn bản quy phạm pháp luật bảo đảm phát triển bền vững vùng đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu.\n\nm) Bộ Văn hóa, Thể thao và Du lịch\n\n\\- Tổ chức triển khai thực hiện Quy hoạch tổng thể phát triển du lịch vùng đồng bằng sông Cửu Long đến năm 2020, tầm nhìn đến năm 2030; trong đó chú trọng phát triển mạnh các loại hình du lịch sinh thái theo đặc thù của vùng (miệt vườn, sông nước), các tuyến du lịch liên vùng và quốc tế; quảng bá sản phẩm du lịch vùng đồng bằng sông Cửu Long ra thế giới.\n\n\\- Bảo tồn, tôn tạo và phát triển bản sắc văn hóa, các công trình văn hóa, di tích lịch sử cách mạng; giữ gìn và phát huy các di sản thiên nhiên và văn hóa; xây dựng kế hoạch bảo tồn phát triển văn hóa - thông tin các dân tộc thiểu số vùng đồng bằng sông Cửu Long.\n\nn) Bộ Giáo dục và Đào tạo, Bộ Lao động - Thương binh và Xã hội:\n\n\\- Đẩy mạnh công tác đào tạo nghề, phát triển nguồn nhân lực, nhất là nguồn nhân lực chất lượng cao, gắn với thị trường xuất khẩu lao động, để người dân tham gia một cách tích cực, chủ động, với vai trò là trung tâm của quá trình chuyển đổi sản xuất và sinh kế, đáp ứng nhu cầu phát triển kinh tế vùng; đổi mới công tác đào tạo, biến những người nông dân thành công nhân nông nghiệp có trình độ tay nghề cao và góp phần quan trọng vào việc chuyển dịch cơ cấu lao động.\n\n\\- Đẩy mạnh triển khai chương trình đưa lao động đi làm việc ở nước ngoài.\n\no) Bộ Thông tin và Truyền thông chỉ đạo các cơ quan truyền thông, báo chí tăng cường công tác truyền thông để tăng cường nhận thức cho người dân vùng đồng bằng sông Cửu Long về những cơ hội từ quá trình chuyển đổi mô hình nhằm phát triển bền vững, thích ứng với biến đổi khí hậu.\n\np) Ủy ban Dân tộc chủ trì, phối hợp với các bộ, ngành và cơ quan liên quan rà soát, xây dựng tổng thể các chính sách ưu đãi riêng nhằm phát triển kinh tế - xã hội cho vùng đồng bào dân tộc thiểu số Kh'Mer; đào tạo bồi dưỡng cán bộ người dân tộc thiểu số Kh'Mer vùng đồng bằng sông Cửu Long.\n\nq) Bộ Y tế chủ trì, phối hợp với Ủy ban nhân dân các tỉnh, thành phố vùng đồng bằng sông Cửu Long rà soát quy hoạch mạng lưới cơ sở khám chữa bệnh; quan tâm đầu tư hệ thống y tế đủ năng lực đáp ứng yêu cầu về chăm sóc sức khỏe người dân, tăng cường các điều kiện vệ sinh và giám sát chất lượng nước uống, sinh hoạt cho người dân trong điều kiện biến đổi khí hậu.\n\nr) Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương vùng đồng bằng sông Cửu Long:\n\n\\- Chủ trì, phối hợp với Bộ Thông tin và Truyền thông và các cơ quan liên quan đẩy mạnh tuyên truyền, nâng cao nhận thức cho các cấp chính quyền và người dân nhận thức đầy đủ, chính xác các thách thức đang đặt ra đối với đồng bằng sông Cửu Long và từng địa phương trong vùng; chủ động trong thích ứng với biến đổi khí hậu và các tác động khác từ thượng nguồn, kêu gọi huy động nguồn lực nhằm bảo vệ, phục hồi và trồng mới rừng, nhất là hệ thống rừng phòng hộ, rừng ngập mặn ven biển, ven sông.\n\n\\- Chủ động rà soát, xây dựng, triển khai các quy hoạch, kế hoạch phát triển kinh tế - xã hội và chuyên ngành phù hợp với điều kiện cụ thể, quy luật tự nhiên, chủ động thích ứng với biến đổi khí hậu, sống chung với mặn, hạn như từng sống chung với lũ, trên cơ sở Quy hoạch tổng thể tích hợp phát triển bền vững vùng đồng bằng sông Cửu Long và thực hiện phương châm lấy con người làm trung tâm.\n\n\\- Cập nhật các dự báo, xem xét lại khả năng hiện thực, xác định lại cơ cấu kinh tế theo hướng phát huy tiềm năng, lợi thế của địa phương; gắn sản xuất với tiêu thụ sản phẩm và đảm bảo phát triển bền vững.\n\n\\- Xây dựng mô hình kinh tế phù hợp với tự nhiên, chủ động sống chung với mặn, hạn như từng sống chung với lũ; chủ động từ khâu sản xuất giống, thâm canh, chế biến, bảo quản và phân phối các sản phẩm nông, lâm và thủy sản, tạo chuỗi giá trị khép kín. Chuyển từ tư duy sản xuất nông nghiệp đảm bảo an ninh lương thực sang sản xuất nông nghiệp hàng hóa, đa dạng, quy mô lớn, hiện đại gắn với thị trường tiêu thụ, biến đồng bằng sông Cửu Long không chỉ là nơi tiếp thu, ứng dụng thành tựu của khoa học công nghệ thế giới và của cuộc cách mạng công nghệ lần thứ tư mà còn là nơi phát minh, sáng tạo ra nhiều mô hình mới đặc sắc trong nền nông nghiệp thích ứng với biến đổi khí hậu.\n\n\\- Bảo tồn và phát triển các giá trị cốt lõi của đồng bằng sông Cửu Long, tạo nền tảng phát triển dịch vụ du lịch sinh thái, du lịch sông nước dựa trên thế mạnh từng tiểu vùng cùng với thích ứng và chủ động sống chung với kinh tế nước mặn, nước lợ.\n\n\\- Phát triển hạ tầng, khu dân cư vùng ngập lũ trên cơ sở tính toán để hạn chế sử dụng cát để san lấp mặt bằng, tạo các hồ chứa lũ theo phương châm chủ động sống chung với lũ; bảo tồn các vùng đất ngập nước để giữ nước.\n\ns) Ủy ban nhân dân Thành phố Hồ Chí Minh chủ động xây dựng chương trình phối hợp với các tỉnh, thành phố trực thuộc trung ương vùng đồng bằng sông Cửu Long để kiến tạo phát triển, thúc đẩy liên kết giữa đồng bằng sông Cửu Long với vùng Đông Nam Bộ và Thành phố Hồ Chí Minh.\n\n6\\. Tổ chức thực hiện\n\na) Bộ Tài nguyên và Môi trường chủ trì, phối hợp với Ủy ban quốc gia về biến đổi khí hậu và các cơ quan liên quan định kỳ tổ chức sơ kết, tổng kết, đánh giá việc thực hiện Nghị quyết, tổ chức Diễn đàn phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu để kiểm tra, đôn đốc việc thực hiện các giải pháp đã đề ra từ diễn đàn lần trước và thảo luận, đề xuất các định hướng chiến lược, giải pháp mới với kết quả và thời hạn hoàn thành cụ thể theo yêu cầu của Thủ tướng Chính phủ, Chính phủ.\n\nb) Các bộ, cơ quan ngang bộ, cơ quan trực thuộc Chính phủ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương vùng đồng bằng sông Cửu Long:\n\n\\- Căn cứ nhiệm vụ được giao tại Nghị quyết này xây dựng, ban hành Kế hoạch triển khai cụ thể trước tháng quý II năm 2018; tổ chức thực hiện đồng bộ, quyết liệt các giải pháp tạo chuyển biến mạnh mẽ nhằm phát triển bền vững vùng đồng bằng sông Cửu Long; định kỳ báo cáo tình hình thực hiện, gửi về Bộ Tài nguyên và Môi trường để tổng hợp, trình Thủ tướng Chính phủ, Chính phủ.\n\n\\- Chủ trì rà soát, chỉnh sửa, bổ sung hoặc xây dựng mới quy hoạch ngành, lĩnh vực thuộc phạm vi quản lý nhà nước được giao trước tháng 12 năm 2018 làm cơ sở để Bộ Kế hoạch và Đầu tư xây dựng Quy hoạch tổng thể phát triển bền vững đồng bằng sông Cửu Long đến năm 2030, tầm nhìn đến năm 2050 thích ứng với biến đổi khí hậu.\n\n\\- Phối hợp với Bộ Kế hoạch và Đầu tư xây dựng Quy hoạch tổng thể phát triển bền vững đồng bằng sông Cửu Long đến năm 2030, tầm nhìn đến năm 2050 thích ứng với biến đổi khí hậu theo phương pháp tích hợp đa ngành.\n\nc) Bộ Kế hoạch và Đầu tư chủ trì chuẩn bị sơ kết 5 năm thực hiện Kế hoạch triển khai thực hiện Kết luận số 28-KL/TW ngày 14 tháng 8 năm 2012 của Bộ Chính trị về phương hướng, nhiệm vụ, giải pháp phát triển kinh tế - xã hội và bảo đảm an ninh, quốc phòng vùng đồng bằng sông Cửu Long đến năm 2020 ban hành kèm theo Quyết định số [2270/QĐ-TTg](https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-2270-QD-TTg-nam-2013-Ke-hoach-phat-trien-kinh-te-xa-hoi-dong-bang-song-Cuu-Long-2020-214111.aspx) ngày 21 tháng 11 năm 2013, hoàn thành trước tháng 12 năm 2018.\n\nd) Đề nghị Bộ Chính trị quan tâm chỉ đạo sơ kết 5 năm thực hiện Kết luận số 28-KL/TW ngày 14 tháng 8 năm 2012 về phương hướng, nhiệm vụ, giải pháp phát triển kinh tế - xã hội và bảo đảm an ninh, quốc phòng vùng đồng bằng sông Cửu Long đến năm 2020; xem xét ban hành Nghị quyết về phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu.\n\nđ) Đề nghị Quốc hội xem xét, điều chỉnh, bổ sung và bố trí ngân sách triển khai chương trình, đề án, dự án, nhiệm vụ nêu trong Nghị quyết.\n\ne) Đề nghị Hội đồng nhân dân các cấp, Mặt trận Tổ quốc Việt Nam và đoàn thể các cấp đẩy mạnh các hoạt động giám sát, tuyên truyền trong quá trình triển khai thực hiện Nghị quyết./.\n\n  \n**_Nơi nhận:_**  \n\\- Ban Bí thư Trung ương Đảng;  \n\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;  \n\\- HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;  \n\\- Văn phòng Trung ương và các Ban của Đảng;  \n\\- Văn phòng Tổng Bí thư;  \n\\- Văn phòng Chủ tịch nước;  \n\\- Hội đồng dân tộc và các Ủy ban của Quốc hội;  \n\\- Văn phòng Quốc hội;  \n\\- Tòa án nhân dân tối cao;  \n\\- Viện kiểm sát nhân dân tối cao;  \n\\- Kiểm toán nhà nước;  \n\\- Ủy ban Giám sát tài chính Quốc gia;  \n\\- Ngân hàng Chính sách xã hội;  \n\\- Ngân hàng Phát triển Việt Nam;  \n\\- Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;  \n\\- Cơ quan trung ương của các đoàn thể;  \n\\- VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;  \n\\- Lưu: VT, NN (2b).\n\n**TM. CHÍNH PHỦ**  \n**THỦ TƯỚNG  \n  \n  \n  \n  \nNguyễn Xuân Phúc**",
  "htmlContentEn": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"color:black\">THE </span></b><b><span lang=\"VI\" style=\"color:black\">GOVERNMENT</span><span style=\"color:black\"><br>\n  </span></b><b><span lang=\"VI\" style=\"color:black\">-------</span></b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\" style=\"color:black\">THE SOCIALIST REPUBLIC OF VIETNAM</span><span style=\"color:black\"><br>\n  Independence - Freedom - Happiness<br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span style=\"color:black\">No. 120</span><span lang=\"VI\" style=\"color:black\">/NQ-CP</span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i><span style=\"color:black\">Hanoi, November 17, 2017 </span></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">&nbsp;</span></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt;color:black\">RESOLUTION</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span style=\"color:black\">ON SUSTAINABLE AND CLIMATE-RESILIENT DEVELOPMENT OF THE\nMEKONG DELTA </span></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\" style=\"font-size:12.0pt;color:black\">GOVERNMENT</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><i><span style=\"color:black\">Pursuant to </span></i><i><span lang=\"VI\" style=\"color:black\">the Law on Government Organization</span><span style=\"color:black\"> dated June 19, 2015;</span></i></p>\n\n<p style=\"margin-top:6.0pt\"><i><span style=\"color:black\">Pursuant to the\nResolution No. </span></i><i><span lang=\"VI\" style=\"color:black\">24-NQ/TW</span><span style=\"color:black\"> dated June 03, 2013 of the 11th Central Committee of the\nCommunist Party on active response to climate change, improvement of natural\nresource management and environmental protection;</span></i></p>\n\n<p style=\"margin-top:6.0pt\"><i><span style=\"color:black\">Pursuant to the\nConclusion No. </span></i><i><span lang=\"VI\" style=\"color:black\">28-KL/TW</span><span style=\"color:black\"> dated August 14, 2012 of the</span></i><i><span lang=\"VI\" style=\"color:black\"> Political Bureau</span><span style=\"color:black\"> on orientation,\ntasks and solutions to socio-economic development and assurance of security and\ndefence of the Mekong Delta region until 2020;</span></i></p>\n\n<p style=\"margin-top:6.0pt\"><i><span style=\"color:black\">According to results\nof the Conference on Sustainable and Climate-Resilient Development of the\nMekong Delta on September 26 - 27, 2017; discussion and voting results of the\nCabinet’s members at the Government’s regular meeting - September 2017, </span></i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt;color:black\">RESOLVES:</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">T</span><span lang=\"VI\" style=\"color:black\">he Mekong Delta</span><span style=\"color:black\"> is a large\narea, </span><span lang=\"VI\" style=\"color:black\">account</span><span style=\"color:black\">ing</span><span lang=\"VI\" style=\"color:black\"> for 12 percent\nof Viet</span><span style=\"color:black\">n</span><span lang=\"VI\" style=\"color:\nblack\">am’s natural land area and 19 percent of</span><span style=\"color:black\">\nthe country’s</span><span lang=\"VI\" style=\"color:black\"> population,</span><span style=\"color:black\"> and presents a dense network of rivers, canals and\nditches; has an advantage in agricultural development, food processing\nindustry, tourism, renewable energy; is the largest agricultural hub in\nVietnam, accounting for</span><span lang=\"VI\" style=\"color:black\"> 50 percent of\nthe rice crop, 65 percent of aquaculture, 70 percent of fruit, 95 percent of\nexported rice and 60 percent of exported fish</span><span style=\"color:black\">;\nand is conveniently located, thereby offering convenient trade with ASEAN\ncountries and Greater Mekong Sub-region.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">In the past few years,\nthe Communist Party and State has introduced many policies and taken many\nsolutions to develop the Mekong Delta’s potentials and advantages to foster its\nsocio-economic development. This region has shown remarkable growth with great\nand significant achievements especially in agricultural and rural sectors. </span><span lang=\"VI\" style=\"color:black\">Infrastructure has been </span><span style=\"color:black\">gradually developed in an uniform manner in</span><span lang=\"VI\" style=\"color:black\"> order to better </span><span style=\"color:black\">serve</span><span lang=\"VI\" style=\"color:black\"> socio-economic activities and</span><span style=\"color:black\"> improve</span><span lang=\"VI\" style=\"color:black\"> people's </span><span style=\"color:black\">living standard. The region has also </span><span lang=\"VI\" style=\"color:black\">affirmed its position as the </span><span style=\"color:\nblack\">national leading producers and exporters</span><span lang=\"VI\" style=\"color:black\"> of rice, seafood and fruit</span><span style=\"color:black\">,\nthereby </span><span lang=\"VI\" style=\"color:black\">contributing to food security</span><span style=\"color:black\"> assurance and</span><span lang=\"VI\" style=\"color:black\">\nbringing foreign exchange earnings to </span><span style=\"color:black\">in\nservice of national development</span><span lang=\"VI\" style=\"color:black\">.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">In the context of\nglobali</span><span style=\"color:black\">z</span><span lang=\"VI\" style=\"color:\nblack\">ation and international integration</span><span style=\"color:black\">,\nthe Mekong Delta has a great opportunity for development but also faces a great\nchallenge because it is vulnerable to natural changes. Climate change and sea\nlevel rise are occurring much faster than expected, causing extreme weather\nevents and affecting people’s livelihood and life. The extraction of water from\nupstream of the delta, especially the construction of hydroelectric power\nplants cause a change in flow, reduction in sediments and fisheries resources,\ndeeper salinization, which exerts negative impacts on the region’s\nsocio-economic development. The intra-regional economic development in high\nintensity has lead to harmful consequences such as environmental pollution,\nserious ecological imbalance, land subsidence, groundwater level decline,\ncoastal encroachment and reduction in area of natural forests, especially\nmangrove forests, cajuput forests and protection forests due to cutting or\nrepurposing or severe degradation. Besides, the over-extraction of silt and\nconstruction of houses and infrastructure along river, canals and ditches\nincrease the risk of erosion.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">In the meanwhile, the\nstate management of some fields between local and central government has shown\noverlapping issues and lacks close cooperation. The mechanisms for coordination\nin the development of the Mekong Delta are yet to demonstrate their effectiveness.\nThe implementation of the Decision No. </span><span lang=\"VI\" style=\"color:black\">593/QD-TTg</span><span style=\"color:black\"> dated April 06, 2016 of the Prime Minister on promulgation\nof the Regulation on pilot coordination for regional socio-economic development\nin the Mekong Delta during 2016-2020 period has remained slow; the master plan\nfor socio-economic development of the Mekong Delta and master plan for local\ndevelopment and industry development are yet to be implemented in an uniform\nmanner and prove their feasibility, lack regional connectivity and close cooperation\nwith Ho Chi Minh city, Southern Key Economic Zone and Greater Mekong\nSub-region. The mobilization and use of resources for investment and\ndevelopment has remained weak. </span><span lang=\"VI\" style=\"color:black\">The\neducational level and the rate of application of advanced science and technology\nof the region are lower than national average; the quality of education and\nhealth remains low</span><span style=\"color:black\">er than expected. </span><span lang=\"VI\" style=\"color:black\">High</span><span style=\"color:black\">-</span><span lang=\"VI\" style=\"color:black\">quality human resources tend to move to other </span><span style=\"color:black\">areas</span><span lang=\"VI\" style=\"color:black\">.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">The fact requires a new\nvision, strategic orientation, comprehensive, thrifty and uniform solutions,\nthe maximization of resources and participation of economic sectors to develop\nthe Mekong Delta in a sustainable manner.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><span lang=\"VI\" style=\"color:black\">1.\n</span></a><span style=\"color:black\">Vision and objectives</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">a) Vision towards 2100</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">The Mekong Delta will\nsustainably, safely and prosperously develop on the basis of high-quality\nagriculture in combination with services, ecological tourism, and industry,\nespecially processing industry, thereby increasing the value and\ncompetitiveness of agricultural products. The infrastructure system will be\nplanned and developed in a uniform and modern manner towards proactivity,\nintelligence and resilience to climate change to ensure safety upon occurrence\nof natural disasters. Natural resources will be used in a proper manner.\nBiodiversity, cultural traditions and history will be preserved and enhanced.\nPeople’s material and spiritual life will be improved.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">b) Objectives by 2050</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">The Mekong Delta will become a moderately good developed\nregion with advanced social organization. At that time, the </span><span lang=\"VI\" style=\"color:black\">per capital income</span><span style=\"color:black\">\nof the delta will be higher than the national average and people’s livelihood\nwill be ensured. The proportion of ecological agriculture and high-quality\nagriculture will reach 80 percent and forest canopy cover will reach over 9\npercent (compared to 4.3 percent now). The important natural ecosystems will be\npreserved and developed.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Socio-economic infrastructure network will be established\nin a uniform and modern manner. Modern urban systems will be built and\ndistributed reasonably in sub-regions. </span><span lang=\"VI\" style=\"color:black\">Road\nand waterway systems </span><span style=\"color:black\">will be</span><span lang=\"VI\" style=\"color:black\"> developed </span><span style=\"color:black\">in a\nuniform manner to ensure regional and inter-regional connection and will be\nbuilt in harmony with the </span><span lang=\"VI\" style=\"color:black\">irrigation\nand dyke systems. </span><span style=\"color:black\">The irrigation\ninfrastructure will be developed in line with the climate-resilient agricultural\nswitching model in ecological sub-regions. Measures must also be taken to help\nthe people and the economy to effectively prepare for and recover from natural\ndisasters. The information and communications infrastructure, electricity\nsupply and water drainage and supply network will be built in a uniform manner.\nCultural, education-training, science-technology, health and physical\ntraining-sports establishments will attain a high level compared to the whole\ncountry. The economy will develop dynamically and effectively with an\nappropriate and dynamic structure.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><span lang=\"VI\" style=\"color:black\">2.\n</span></a><span style=\"color:black\">Viewpoints</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">a) Facilitate sustainable\nand prosperous development by adapting, promoting strength and potential,\nturning challenges into opportunities to serve development, thereby ensuring\nprosperity for local people as well as preserving traditional and special\ncultural values of the Mekong Delta and paying attention to land, water\nprotection, and especially local people.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">b) Shift the way of\nthinking in agricultural development from mainly rice cultivation to\nagricultural economics, from quantity to quality and from chemical-based\nagricultural production to organic and hi-tech practice associated with value\nchain and trademark development, pay attention to development of processing and\nsupporting industries in association with agricultural economics. The\nagricultural products not only play an important role in food security\nassurance but also bring nutritional value to serve disease prevention and\ntreatment, thereby creating famous trademarks.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">c) Respect natural laws\nand avoid violent interference with nature; select development models adaptive\nto natural conditions and friendly to the environment and develop sustainably\nwith the motto “living with floods, brackish water and saltwater”; make plans\nand take measures for response to natural disasters such as storms, floods,\ndroughts and saltwater intrusion and to the most unfavorable situation due to\nclimate change and development of Mekong River upstream development. Develop\neconomy in association with social development, poverty reduction, job\ncreation, social security assurance, environmental protection and new rural\nconstruction. Encourage participation of all relevant parties to ensure\nintra-regional organic connectivity and close connection between Southern key\neconomic region and Greater Mekong Sub-region.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">d) Sustainably develop\nthe Mekong Delta for the common good of the country, the Greater Mekong\nSub-region and international community and for the cause of the whole\npopulation. Encourage and mobilize all social classes, international partners\nand enterprises to participate in the development.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><span lang=\"VI\" style=\"color:black\">3.\n</span></a><span style=\"color:black\">Policy and strategic orientation for\ndevelopment of the Mekong Delta </span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">a) The Mekong Delta\ndevelopment model must be human-centered, serve people and narrow the gap\nbetween the rich and the poor; focus on quality rather than quantity, shift\nbreadth to depth, have proactive and flexible approach in the context of\naccelerated and increasingly extreme climate change and the impact of\nextraction and use of water on a large scale and in high-intensity on the\nMekong River upstream. Switch development model to improve economic efficiency\nand attach importance to preservation of the region's cultural, historical,\nbiological and ecological values.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">b) Determine that climate\nchange and sea level rise are an indispensable trend, thereby requiring to live\ntogether and adapt it, and turn challenges into opportunities. Regard</span><span lang=\"VI\" style=\"color:black\"> water resources as a core element</span><span style=\"color:black\"> and</span><span lang=\"VI\" style=\"color:black\"> the basis for\nstrategic planning, policy and </span><span style=\"color:black\">master plan for\nregional development. Ensure region-wide management of water resources. Besides\nfreshwater resources, it is required to regard brackish water and saltwater as\nnatural resources for economic development. Strengthen management and\neffective, economical and sustainable use of water resources, land and other\nnatural resources in the region. Attach importance to the development of the\ncoastal zone, exclusive economic zone and geo-political position of the delta.\nImportance should be also attached to mitigation of damages caused by natural\ndisasters and response to the most unfavorable situations.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">c) Switch the development\nmodel according to the ecosystems to ensure suitability for natural conditions,\nbiodiversity, culture, people and natural laws; combine modern technology with\ntraditional knowledge and experience, ensure the stability and livelihood of\nthe people. The people and enterprises should play a central role and the State\nshould play a role in the direction. Promote innovation, creativity and\nstart-up support, speed up the application of scientific and technological\nadvances, especially the achievements of the fourth industrial revolution. The\nswitching process requires a long term vision. Priority shall be given to\nclimate change resilience and opportunities shall also be grasped for the\ndevelopment of low-carbon economy and green economy, and protection of natural\necosystems. </span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">d) Access comprehensively\nand integrate socio-economic development of the entire Mekong Delta. Enhance\ndevelopment cooperation among areas in the region, between the region and Ho\nChi Minh City, Southeast provinces and other regions nationwide, between\nSouthwest and Southeast, between Vietnam and other countries, firstly the\nGreater Mekong Sub-region countries.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">dd) Coordinate investment\nactivities in a uniform, inter-regional, inter-sectoral and targeted manner and\nan appropriate road map must be available. Top priority should be given to\nurgent works and works that are meant to boost the entire region's economy and\nnecessary works serving people's life. Attach importance to and mainly apply\nnon-structural measures while structural measures are also well taken.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">e) Improve cultural and\nsocial levels equivalent to the national average level. C</span><span lang=\"VI\" style=\"color:black\">ombine economic development </span><span style=\"color:black\">and</span><span lang=\"VI\" style=\"color:black\"> social development, </span><span style=\"color:\nblack\">reduce poverty, create jobs, ensure social security and protect the\nenvironment. Develop potentials and strengthen defense and security potentials,\nmaintain political stability, national sovereignty and social order and\nsecurity.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">g) Promote international\nintegration and cooperation with the Greater Mekong Sub-region countries on a\nmutual beneficially basis through regional cooperation initiatives and promote\nbilateral cooperation in order to effectively and sustainably use water\nresources and relevant natural resources in the Mekong basin together.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><span lang=\"VI\" style=\"color:black\">4.\n</span></a><span style=\"color:black\">Overall solutions</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">a) Spatial organization:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- Establish\necological sub-zones to orient</span><span style=\"color:black\"> the development\nof </span><span lang=\"VI\" style=\"color:black\">econom</span><span style=\"color:black\">y, </span><span lang=\"VI\" style=\"color:black\">agriculture and\ninfrastructure (floodplain, freshwater ecosystem, brackish water </span><span style=\"color:black\">and </span><span lang=\"VI\" style=\"color:black\">saltwater eco</span><span style=\"color:black\">logical area, etc.)</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Organize and develop urban system and rural residential\nquarters in conformity with characteristics of natural ecosystem and specific\nconditions of each region and ecological sub-zone. Review and complete the land\nuse planning and redistribute population. Limit and control the construction of\ncentralized rural residential quarters in the areas adjacent to rivers, canals\nand ditches at high risk of erosion. Provide space for flood drainage to ensure\nsafety of people and property.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">b) Formulate a master\nplan for sustainable and climate-resilient development of the Mekong delta\nwhich shall be conformable to the regional conditions </span><span lang=\"VI\" style=\"color:black\">according to</span><span style=\"color:black\"> uniform\nintegration of the master plan for development of certain industries, areas and\nkey products. Address overlapping issues and settle inter-branch,\ninter-regional and inter-provincial conflicts in a uniform manner. Develop\npotentials and comparative advantages of the region and turn the challenges\ninto opportunities in the context of globalization and global economic\nintegration, especially cooperation with ASEAN countries and Greater Mekong\nsub-region.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Firstly, it is required\nto review existing master plans for local development and industry development\nin the Mekong Delta. The new master plan shall have the phrase </span><span lang=\"VI\" style=\"color:black\">“sống chung với lũ” </span><span style=\"color:black\">(“living\nwith floods”) replaced with </span><span lang=\"VI\" style=\"color:black\">“chủ </span><span style=\"color:black\">đ</span><span lang=\"VI\" style=\"color:black\">ộng sống chung\nvới lũ, ngập, nước lợ, nước mặn”</span><span style=\"color:black\"> (“living with\nfloods, brackish water and saltwater”) according to the master plan for\nintegrated management of natural resources by the river basin; effectively,\neconomically and sustainably water resources, proactively provide fresh water\nfor the people and brackish water and saltwater economic zone; properly extract\nbrackish water and saltwater in coastal areas to serve socio-economic\ndevelopment. All projects and works shall have three following aspects\ncarefully considered: economy, society and environment, and shall undergo\nobjective and scientific review.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">c) Establish an\nappropriate economic structure:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Establish agricultural production structure according to\nthree focuses: aquatic products - fruit trees - rice in association with\necological sub-zones. Aquatic products (fresh water, brackish water and\nsaltwater) shall be regarded as key ones.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Establish an appropriate agricultural economic structure\nand maintain the link in the supply chain and deep participation in the global\nvalue chain. Focus on processing industry and industry supporting agricultural\neconomics.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- Develop green\nindustry</span><span style=\"color:black\"> with</span><span lang=\"VI\" style=\"color:black\"> low emission</span><span style=\"color:black\"> and</span><span lang=\"VI\" style=\"color:black\"> no harm to</span><span style=\"color:black\"> the</span><span lang=\"VI\" style=\"color:black\"> natural ecosystem</span><span style=\"color:black\">.\n</span><span lang=\"VI\" style=\"color:black\">Develop renewable energy in\nassociation with forest and coastal protection</span><span style=\"color:black\">.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- Develop\nservices - tourism </span><span style=\"color:black\">according to</span><span lang=\"VI\" style=\"color:black\"> potential</span><span style=\"color:black\">s</span><span lang=\"VI\" style=\"color:black\"> and advantages </span><span style=\"color:black\">in</span><span lang=\"VI\" style=\"color:black\"> natural, ecological, cultural and human\ncharacteristics with high economic efficiency. </span><span style=\"color:black\">Develop\ngarden tourism, waterway tourism and ecotourism in association with natural\nreserves.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">d) Continue to complete\nthe mechanism for coordinating the development of the region and ecological\nsub-region so as to enhance effectiveness and essence towards focal point\nreduction. The focus shall be given to smart management of water resources and\nclimate change resilience in conformity with practical conditions of Vietnam\nand the Mekong Delta.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Maintain the link</span><span lang=\"VI\" style=\"color:black\"> between </span><span style=\"color:black\">areas</span><span lang=\"VI\" style=\"color:black\"> in the region and other areas </span><span style=\"color:black\">according to the rule for</span><span lang=\"VI\" style=\"color:black\"> harmony of interests of </span><span style=\"color:black\">relevant\nparties</span><span lang=\"VI\" style=\"color:black\"> and harmony between natural\nconditions on soil, water, ecosystems and culture</span><span style=\"color:\nblack\"> and </span><span lang=\"VI\" style=\"color:black\">human</span><span style=\"color:black\">. Focus on maintaining the link in</span><span lang=\"VI\" style=\"color:black\"> infrastructure and product chains between ecological\nsub-zones in the region and between the region and the southern key economic\nregion, Ho Chi Minh City and the </span><span style=\"color:black\">Greater </span><span lang=\"VI\" style=\"color:black\">Mekong sub-region.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">Address\noverlapping issues and issues concerning the lack of close cooperation in state\nmanagement, lack of policies for development of comprehensive regional power\nwhich creates the link in the chain to increase the value and competitiveness\nof agricultural products </span><span style=\"color:black\">of</span><span lang=\"VI\" style=\"color:black\"> the delta.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">dd) Introduce\nbreakthrough policies in order to attract non-state sources of funding,\nespecially </span><span style=\"color:black\">from the private sector</span><span lang=\"VI\" style=\"color:black\">; </span><span style=\"color:black\">enable the\nprivate sector to operate in suitable fields</span><span lang=\"VI\" style=\"color:black\">.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">0}<a name=\"dieu_5\">5.</a>\n</span><span style=\"color:black\">Some specific tasks </span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">a) National Commission on\nClimate Change</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Propose some inter-sectoral and inter-regional policies and\nstrategies, master plans, plans, programs, schemes, projects and tasks for\nsustainable and climate-resilient development of the Mekong Delta.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Cooperate with the Ministry of Foreign Affairs, the National\nWater Resource Council and relevant authorities in consulting the Prime\nMinister about coordinating bilateral and multilateral cooperation with\nupstream countries, river basins and big plains in the world, countries,\ninternational organizations and development partners in sustainable and\nclimate-resilient development of the Mekong Delta.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">b) The Ministry of\nNatural Resources and Environment</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Take charge and cooperate with ministries and relevant\nauthorities in urgently reviewing data and completing the baseline survey of\nnatural resources and environment of the Mekong Delta; establish and complete\ninter-sectoral database on the Mekong Delta to serve sustainable and\nclimate-resilient development and connect it with the Mekong River Commission’s\ndatabase before December 2020; upgrade and modernize the system for monitoring,\nsupervising, warning and forecasting about natural resources and environment;\nperiodically update, complete and publish climate change and sea level rise\nscenarios for Vietnam by 2100.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Take charge and cooperate with the Ministry of Foreign\nAffairs, the Ministry of Agriculture and Rural Development, ministries and\nrelevant local authorities in effectively setting up strategic partnerships and\nagreements on climate change resilience, including the strategic partnership in\nclimate change response with the Netherland; propose the establishment of new\nframeworks for partnerships with countries and international partners in\nclimate change and water resources in order to take full advantage of\nassistance and investment by international partners for sustainable development\nof the Mekong Delta.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Take charge and cooperate with ministries and relevant\nauthorities in proposing amendments to land policies to facilitate land\nassembly, thereby boosting large-scale agricultural production with highly\ncompetitive and effective products, especially hi-tech and organic agriculture.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Take charge and cooperate with the Ministry of Foreign\nAffairs and the Mekong River Commission and relevant authorities in evaluating\nand proposing solutions to effectively implement the 1995 Mekong Agreement,\nenhance the roles of Vietnam in the Mekong River Commission to strengthen\ncooperation with other countries in the Mekong River Basin to ensure the\nharmony of interests among relevant parties in management, extraction and use\nof the water resources and submit a report to the Prime Minister before\nDecember 2018.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Review, complete and prepare the planning for land use, use\nof water resources, environmental protection, extraction and sustainable use of\nbank natural resources of the Mekong Delta. Keep close control of sand\nextraction; the volume of sand extracted and place and time of extraction shall\nbe determined according to the results of analysis of Mekong Delta’s sand in\neach year in order to ensure no increase in the risk of river bank and coastal\nerosion.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Take charge and cooperate with the People’s Committees of\nprovinces and central-affiliated cities of the Mekong Delta in designing\ncommunications program for sustainable and climate-resilient development of the\nMekong Delta. </span><span lang=\"VI\" style=\"color:black\">&lt;0</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">c) The Ministry of\nPlanning and Investment</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Take charge and cooperate with ministries and relevant\nauthorities in preparing the master plan for sustainable and climate-resilient\ndevelopment of the Mekong Delta until 2030 with a vision towards 2050 using the\nmethod of multi-sectoral integration according to the master plan for\ndevelopment of certain industries, areas and key products and submit it to the\nPrime Minister for approval before Quarter III, 2020.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Review and assess the pilot mechanism for regional\ncoordination according to the Decision No. </span><span lang=\"VI\" style=\"color:black\">593/QD-TTg</span><span style=\"color:black\"> dated April 06,\n2016 and submit the solutions to completion of the mechanism for coordination\nand development of the Mekong Delta to the Prime Minister, including the\nestablishment of the regional coordination council in order to develop </span><span lang=\"VI\" style=\"color:black\">comprehensive regional power</span><span style=\"color:black\">, establish a close link in the chain, thereby increasing\nthe value and competitiveness of goods, agricultural products and aquatic\nproducts of the region.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Take charge and cooperate with the Ministry of Agriculture\nand Rural Development, the Ministry of Finance and relevant authorities in\nformulating a policy on encouragement of development of the Mekong Delta at\nregional and inter-sectoral levels until 2030 and beyond to promote connection\nbetween production and consumption and between agricultural production and\nenterprises, submit a report on such policy to the Prime Minister before\nDecember, 2018.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Formulate mechanisms for mobilization of sources and\nencouragement of investment by enterprises and people in infrastructure\ndevelopment in combination with tourism development such as mechanisms for\ncapital borrowing, bond issuance and public private partnership (PPP)\ninvestment in accordance with regulations of law. Prioritize the provision of\nfunding sources for the works that are inter-regional, inter-provincial,\nmulti-purpose, connect traffic and irrigation systems and facilitate smart use\nof water and limit adverse impacts due to climate change and water-related\ndisasters.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Focus </span><span lang=\"VI\" style=\"color:black\">on solving\nproblems, speed up the disbursement </span><span style=\"color:black\">progress</span><span lang=\"VI\" style=\"color:black\">, ensur</span><span style=\"color:black\">e</span><span lang=\"VI\" style=\"color:black\"> effective use of medium-term public investment </span><span style=\"color:black\">during</span><span lang=\"VI\" style=\"color:black\"> 2016-2020\nperiod, especially for projects on salinity control, flood control and </span><span style=\"color:black\">solutions for erosion of key areas, </span><span lang=\"VI\" style=\"color:black\">inter-provincial and inter-provincial </span><span style=\"color:black\">traffic works</span><span lang=\"VI\" style=\"color:black\">\nfunded by loans </span><span style=\"color:black\">from </span><span lang=\"VI\" style=\"color:black\">World Bank, Asian Development Bank, Japan International\nCooperation Agency, development partners and other financial institutions; eff</span><span style=\"color:black\">ectively</span><span lang=\"VI\" style=\"color:black\"> use\nexisting investment to build a system of </span><span style=\"color:black\">drains\nused for </span><span lang=\"VI\" style=\"color:black\">flood control</span><span style=\"color:black\">, </span><span lang=\"VI\" style=\"color:black\">salinity\nprevention, </span><span style=\"color:black\">solutions for seriously eroded\nareas that</span><span lang=\"VI\" style=\"color:black\"> directly affect people's\nhouses</span><span style=\"color:black\">, </span><span lang=\"VI\" style=\"color:\nblack\">and </span><span style=\"color:black\">land and mangrove forest\nprotection.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">d) The </span><span lang=\"VI\" style=\"color:black\">Ministry of Finance</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Take charge and cooperate with relevant authorities in\nrequesting the Prime Minister to consider establishing the Mekong Delta\nsustainable development fund, ensuring water resource security and responding\nto climate change in order to maximize resources, especially non-state sources\nof funding.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Cooperate with the </span><span lang=\"VI\" style=\"color:black\">Ministry\nof Planning and Investment</span><span style=\"color:black\"> and relevant\nauthorities in promptly providing resources to speed up the progress and\nincrease the effectiveness of programs and projects in the Mekong Delta that\nhave been approved by the Government and Prime Minister; formulate mechanisms\nand policies for mobilization, management and effective use of resources for\nexecution of programs and projects for sustainable and climate-resilient\ndevelopment of the Mekong Delta.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">dd) The </span><span lang=\"VI\" style=\"color:black\">Ministry of Agriculture and Rural Development</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Take charge and cooperate with the Ministry of Planning and\nInvestment, the Ministry of Finance and the Ministry of Natural Resources and\nEnvironment and relevant authorities in formulating a master plan for Mekong\nDelta’s climate resilient sustainable agriculture in association with the plan\nfor agricultural restructuring and new rural construction in order to develop\nagriculture and rural areas in the Mekong Delta towards sustainability,\nmodernness and high effectiveness, fully develop potentials and advantages and\nrespond to climate change, and submit the plan to the Prime Minister before\nDecember 2018 for approval.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Review and adjust the strategy, orientation and planning\nfor agricultural development of the Mekong Delta in conformity with ecological\nsub-zones with three key products including aquatic products - fruit trees -\nrice; reduce land areas for rice cultivation and freshwater plants with low\ncommercial value. Encourage the development of agricultural production models\nin association with ecotourism.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Review and complete the mechanisms and policies for\npromotion of science and technology application, especially high and biological\ntechnologies in agriculture in association with the plan for agricultural\nrestructuring and new rural construction. Priority shall be given to research\ninto selection, creation and development of potential plant varieties,\nlivestock breeds and aquatic breeds of the Mekong Delta to serve market demand\nand climate change resilience; by 2015, strive to increase the quality of\nclimate resilient seeds and breeds to be on a par with countries with modern\nagriculture with respect to three key products including aquatic products -\nfruit trees - rice.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Review and formulate new and breakthrough mechanisms and\npolices for development of agricultural production with large-scale, modern and\nhighly competitive and sustainable products; encourage and attract investment\nby enterprises and Mekong Delta’s agriculture and rural areas; develop\ncooperative economy, farm economy, agricultural value chain, link between\nproduction and consumption; promote agricultural mechanization and develop post\nharvest technologies to reduce the loss rate and increase the quality, value\nand effectiveness of agricultural, forestry and fisheries production.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Turn fisheries into one of the region’s spear-headed\neconomic sectors that is large in scale, modern, highly competitive and\nsustainable. Keep close control of current natural forests, do not convert them\ninto other purposes, except for security and defence purposes and special\nsocio-economic development projects decided by the competent authority;\nprioritize investment in restoration and planting of mangrove forests and\nriverside and coastal protection forests.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">R</span><span lang=\"VI\" style=\"color:black\">eview the\nplanning for irrigation </span><span style=\"color:black\">and </span><span lang=\"VI\" style=\"color:black\">natural disaster</span><span style=\"color:black\">\npreparedness until</span><span lang=\"VI\" style=\"color:black\"> 2030 with a vision\nto 2050 </span><span style=\"color:black\">in conformity with</span><span lang=\"VI\" style=\"color:black\"> new context</span><span style=\"color:black\"> to </span><span lang=\"VI\" style=\"color:black\">ensur</span><span style=\"color:black\">e mitigation\nof damages caused by natural disasters </span><span lang=\"VI\" style=\"color:black\">and\n</span><span style=\"color:black\">response</span><span lang=\"VI\" style=\"color:\nblack\"> to the most unfavorable </span><span style=\"color:black\">situations</span><span lang=\"VI\" style=\"color:black\">; </span><span style=\"color:black\">set up</span><span lang=\"VI\" style=\"color:black\"> a project on </span><span style=\"color:black\">modernization\nof irrigation systems </span><span lang=\"VI\" style=\"color:black\">in service of </span><span style=\"color:black\">switching</span><span lang=\"VI\" style=\"color:black\"> and\nsustainable development</span><span style=\"color:black\"> of agriculture</span><span lang=\"VI\" style=\"color:black\"> in ecological sub-zones </span><span style=\"color:black\">towards</span><span lang=\"VI\" style=\"color:black\"> diversification\nof resources and implementation</span><span style=\"color:black\"> methods.\nAttention shall be also </span><span lang=\"VI\" style=\"color:black\">paid to </span><span style=\"color:black\">promotion of </span><span lang=\"VI\" style=\"color:black\">public\nprivate partnership</span><span style=\"color:black\">s.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Set up a project on coastal protection, sea dikes\nconsolidation and upgrade and coastal erosion prevention; focus on handling\nserious river bank and coastal erosion. Formulate a river management planning\nassociated with riverside land use planning. Space for flood drainage shall be\nprovided and traffic works combined with the irrigation systems shall be\nconstructed. Rearrange population along rivers, canals and ditches and\nconstruct new rural areas.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Cooperate with the </span><span lang=\"VI\" style=\"color:black\">Ministry\nof Labor, War Invalids and Social Affairs</span><span style=\"color:black\"> in\nsetting up a project on changing and creating jobs for agricultural and rural\nlaborers towards specialization and professionalism, thereby assisting peasants\nin truly becoming agricultural workers, gradually reducing the number of\nagricultural laborers and make a transition to industries and services.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">e) The </span><span lang=\"VI\" style=\"color:black\">Ministry of Industry and Trade</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Take charge and cooperate with the </span><span lang=\"VI\" style=\"color:black\">Ministry of Agriculture and Rural Development</span><span style=\"color:black\"> and relevant authorities in formulating mechanisms and\npolices for prioritizing development of industry supporting agricultural\neconomics and agricultural product processing industry, especially deep\nprocessing and fine processing; strengthen trade promotion, reorganize and\nexpand domestic market and export key agricultural, forestry and aquatic\nproducts of the Mekong river delta.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Review the formulation, assessment and approval of site\nplanning; keep close control of the investment in and construction of coal\nthermal power stations in the Mekong Delta according to the national power\ndevelopment planning during 2011 - 2020 period </span><span lang=\"VI\" style=\"color:black\">while taking into account</span><span style=\"color:black\">\nthe year 2030 (Power planning VII) to ensure new and modern technologies and no\nenvironmental pollution.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Prioritize development of</span><span lang=\"VI\" style=\"color:black\"> green industry with low emission and no harm to the\nnatural ecosystem. </span><span style=\"color:black\">M</span><span lang=\"VI\" style=\"color:black\">inimize the addition of </span><span style=\"color:black\">coal\nthermal power stations </span><span lang=\"VI\" style=\"color:black\">to the national\n</span><span style=\"color:black\">power </span><span lang=\"VI\" style=\"color:black\">development\nplanning in the provinces of the Mekong </span><span style=\"color:black\">Delta</span><span lang=\"VI\" style=\"color:black\">; </span><span style=\"color:black\">gradually\ntransfer</span><span lang=\"VI\" style=\"color:black\"> technolog</span><span style=\"color:black\">y of the current coal thermal power stations towards\nmodernness and environmental friendliness. Focus on exploiting the potentials\nfor development of renewable energy, firstly wind and solar energy.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">g)</span><span lang=\"VI\" style=\"color:black\"> The Ministry </span><span style=\"color:black\">of\nConstruction</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Review, amend and implement the planning for regional\nconstruction planning, urban planning and rural planning in conformity with\nregional natural ecological characteristics, rearrangement of population and\nrelocation of houses along rivers, canals and ditches to minimize the risk of\nerosion. Continue to execute the smart urban development program and safe water\nsupply project in the Mekong Delta.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Continue to implement current programs and formulate new\nmechanisms and projects according to specific conditions of the Mekong Delta,\nkeep houses safe from floods, droughts, storms, thunderstorms, whirlwinds and\nsea level rise.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Research into creation of new substitute materials serving\nleveling and construction (limit removal of riverbed sand for foundation bed\nheave). Plan and invest in stationary and modern wastewater and waste treatment\nstations; promote recycling, reuse and production of energy from waste.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">h) The </span><span lang=\"VI\" style=\"color:black\">Ministry of Transport</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Plan and</span><span lang=\"VI\" style=\"color:black\"> develop a\n</span><span style=\"color:black\">uniform</span><span lang=\"VI\" style=\"color:black\">,\nmodern</span><span style=\"color:black\">, </span><span lang=\"VI\" style=\"color:\nblack\">multi-purpose</span><span style=\"color:black\">, climate change and sea\nlevel rise-resilient</span><span lang=\"VI\" style=\"color:black\"> transport\ninfrastructure</span><span style=\"color:black\">, take</span><span lang=\"VI\" style=\"color:black\"> advantage of the</span><span style=\"color:black\"> river\nsystem</span><span lang=\"VI\" style=\"color:black\"> to </span><span style=\"color:black\">exploit </span><span lang=\"VI\" style=\"color:black\">advantages\n</span><span style=\"color:black\">in waterway</span><span lang=\"VI\" style=\"color:black\"> transport</span><span style=\"color:black\">, serving the</span><span lang=\"VI\" style=\"color:black\"> demand for transport of goods.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Mobilize resources to gradually invest in and complete\ntransport infrastructure system according to the planning approved by the Prime\nMinister. Give top priority to the works that are able to be resistant to\nclimate change and sea level rise.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">i) The </span><span lang=\"VI\" style=\"color:black\">Ministry of Science and Technology</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- Review and\ncomplete the mechanisms and policies for </span><span style=\"color:black\">provision\nof assistance in</span><span lang=\"VI\" style=\"color:black\"> science and\ntechnology application, especially high technologies in agricultur</span><span style=\"color:black\">al production.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Take charge and cooperate with ministries and relevant\nlocal authorities in executing key programs and performing tasks relating to\nscience and technology, give priority to provision of resources for science and\ntechnology in a targeted and effective manner to serve sustainable and\nclimate-resilient development of the Mekong Delta.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Carry out research into environmental protection, natural\ndisaster preparedness and reduction of vulnerability and negative impacts of\nclimate change on the Mekong delta; promote international cooperation in\nresearch into, application and transfer of technology to serve sustainable\ndevelopment of the Mekong Delta.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">k) The </span><span lang=\"VI\" style=\"color:black\">Ministry of Foreign Affairs</span><span style=\"color:black\">:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Take charge, coordinate and increase Vietnam’s\nparticipation in current frameworks for development cooperation with the\nGreater Mekong Sub-region countries and between the Greater Mekong Sub-region\ncountries and external development partners, especially promote cooperation\nwith countries in the basin in the extraction and equitable and sustainable use\nof the Mekong River's resources, including water resources, on the basis of\nharmony of interests and with an aim to achieve sustainable development of the\nentire Mekong River basin.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Cooperate with the </span><span lang=\"VI\" style=\"color:black\">Ministry\nof Natural Resources and Environment</span><span style=\"color:black\"> in\nincreasing the effectiveness of Vietnam’s participation in the Mekong River\nCommission; give encouragement to countries and international organizations\nthat are development partners to promote provision of assistance in resources\nfor the Commission’s activities; encourage upstream countries that are yet to\nparticipate in the Commission to become members of the Commission.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Cooperate with the </span><span lang=\"VI\" style=\"color:black\">Ministry\nof Natural Resources and Environment</span><span style=\"color:black\"> in\nexpanding and strengthening strategic partnerships in climate change\nresilience, including the strategic partnership in climate change response with\nthe Netherland; propose the establishment of new frameworks for partnerships\nwith countries, international organizations and partners in this field; take\nmaximum advantage of external sources, including investment, science and\ntechnology to serve sustainable development of the Mekong Delta.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">l) The </span><span lang=\"VI\" style=\"color:black\">Ministry of Justice</span><span style=\"color:black\">\nshall take charge, cooperate with and guide ministries and relevant local\nauthorities to review, complete and submit </span><span lang=\"VI\" style=\"color:black\">legislative document</span><span style=\"color:black\">s to a\ncompetent authority for promulgation or promulgate them within its competence\nto ensure sustainable and climate-resilient development of the Mekong Delta.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">m) </span><span lang=\"VI\" style=\"color:black\">The Ministry of Culture, Sports and Tourism</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Organize the implementation of the master plan for tourism\ndevelopment in the Mekong Delta until 2020 with a vision to 2030; pay attention\nto development of ecotourism according to the specific characteristics of the\nregion (gardens and rivers), inter-regional and international tourist routes;\nadvertise tourism products of the Mekong Delta.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Preserve, enhance and develop cultural identity, cultural\nworks, and revolutionary historical relics; preserve and uphold natural and\ncultural heritages; formulate a plan for preservation and development of\nculture and information of ethnic minorities in the Mekong Delta.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">n) The </span><span lang=\"VI\" style=\"color:black\">Ministry of Education and Training</span><span style=\"color:black\"> and t</span><span lang=\"VI\" style=\"color:black\">he Ministry\nof Labor, War Invalids and Social Affairs</span><span style=\"color:black\">:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- Promote </span><span style=\"color:black\">provision of </span><span lang=\"VI\" style=\"color:black\">vocational\ntraining</span><span style=\"color:black\"> and</span><span lang=\"VI\" style=\"color:black\"> human resource</span><span style=\"color:black\">\ndevelopment</span><span lang=\"VI\" style=\"color:black\">, especially high quality\nhuman resources</span><span style=\"color:black\"> in association</span><span lang=\"VI\" style=\"color:black\"> with the labor export market so that people</span><span style=\"color:black\"> may</span><span lang=\"VI\" style=\"color:black\"> participate\npositively</span><span style=\"color:black\"> and proactively to play a central\nrole in the transformation of</span><span lang=\"VI\" style=\"color:black\">\nproduction and livelihoods, meeting the needs of</span><span style=\"color:black\">\nthe region’s</span><span lang=\"VI\" style=\"color:black\"> economic development; </span><span style=\"color:black\">r</span><span lang=\"VI\" style=\"color:black\">enovat</span><span style=\"color:black\">e</span><span lang=\"VI\" style=\"color:black\"> training</span><span style=\"color:black\"> and</span><span lang=\"VI\" style=\"color:black\"> turn </span><span style=\"color:black\">peasants</span><span lang=\"VI\" style=\"color:black\"> into\nskilled agricultural workers</span><span style=\"color:black\">, thereby </span><span lang=\"VI\" style=\"color:black\">contributing significantly to </span><span style=\"color:black\">labor</span><span lang=\"VI\" style=\"color:black\">\nrestructuring.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Strengthen the implementation of the plan for sending\nlaborers to work abroad.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">o) The </span><span lang=\"VI\" style=\"color:black\">Ministry of Information and Communications</span><span style=\"color:black\"> shall guide press and communications agencies to promote\ncommunications to raise awareness of the people of the Mekong Delta of\nopportunities got from model switching to serve sustainable and\nclimate-resilient development of the Mekong Delta.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">p) The </span><span lang=\"VI\" style=\"color:black\">Committee of Ethnic Affairs</span><span style=\"color:black\"> shall take charge and cooperate with ministries and\nrelevant authorities in reviewing and formulating preferential policies\nexclusive to socio-economic development of Kh'Mer ethnic minority; provide\ntraining for </span><span lang=\"VI\" style=\"color:black\">Kh'Mer</span><span style=\"color:black\"> officials of the Mekong Delta.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">q) The </span><span lang=\"VI\" style=\"color:black\">Ministry of Health</span><span style=\"color:black\">\nshall take charge and cooperate with the People’s Committees of provinces and\ncities of the Mekong Delta in reviewing the health facility network planning;\npay attention to investment in the health system capable of serving the\nhealthcare demand, improve hygiene conditions and control drinking and domestic\nwater quality in the context of climate change.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">r) The</span><span lang=\"VI\" style=\"color:black\"> People’s Committees of provinces and\ncentral-affiliated cities of the Mekong Delta</span><span style=\"color:black\">:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Take charge and cooperate with the </span><span lang=\"VI\" style=\"color:black\">Ministry of Information and Communications</span><span style=\"color:black\"> and relevant authorities in promoting propagation and\nraising local government and people’s awareness of challenges facing the Mekong\nDelta and each area in the region; stay adaptive to climate change and other\nimpacts from the upstream, mobilize resources for protection, restoration and\nplanting of forests, especially protection forest, and coastal and riverside\nmangrove forests.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Proactively review, formulate and implement socio-economic\nand specialized development in conformity with specific conditions and natural\nlaws, respond to climate change, adapt to salinity and droughts the same as\nfloods, according to the overall planning integrated with sustainable\ndevelopment of the Mekong Delta and human-centered motto.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Update forecasts, reconsider the feasibility, redefine\neconomic structure towards development of local potential and advantages;\ncombine production with consumption and ensure sustainable development.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- Develop a</span><span style=\"color:black\">n economic</span><span lang=\"VI\" style=\"color:black\"> model </span><span style=\"color:black\">in conformity with natural conditions</span><span lang=\"VI\" style=\"color:black\">, </span><span style=\"color:black\">adapt to</span><span lang=\"VI\" style=\"color:black\"> salinity</span><span style=\"color:black\"> and </span><span lang=\"VI\" style=\"color:black\">drought</span><span style=\"color:black\">s the same\nas floods.</span><span lang=\"VI\" style=\"color:black\"> Take initiative in seed\nproduction, intensive farming, processing, preserv</span><span style=\"color:black\">ation</span><span lang=\"VI\" style=\"color:black\"> and\ndistributi</span><span style=\"color:black\">on of</span><span lang=\"VI\" style=\"color:black\"> agricultural</span><span style=\"color:black\">,</span><span lang=\"VI\" style=\"color:black\"> forestry and </span><span style=\"color:black\">aquatic</span><span lang=\"VI\" style=\"color:black\"> products,</span><span style=\"color:black\"> and</span><span lang=\"VI\" style=\"color:black\"> creati</span><span style=\"color:black\">on of </span><span lang=\"VI\" style=\"color:black\">closed value chain. </span><span style=\"color:black\">Shift\nfrom the way of thinking in agricultural production and food security to\nproduction of diversified, large-scale and modern agricultural products, turn\nthe Mekong Delta into a place not only for application of the world's\nscientific and technological achievements and the fourth industrial\nrevolutionary but also for creation of new climate resilient climate change\nmodels.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Preserve</span><span lang=\"VI\" style=\"color:black\"> and\ndevelop core values of the Mekong Delta</span><span style=\"color:black\"> to form\na </span><span lang=\"VI\" style=\"color:black\">basis for the development of\necotourism and </span><span style=\"color:black\">river</span><span lang=\"VI\" style=\"color:black\"> tourism services </span><span style=\"color:black\">by\nexploiting the</span><span lang=\"VI\" style=\"color:black\"> strengths of each\nsub-region </span><span style=\"color:black\">and adapt to</span><span lang=\"VI\" style=\"color:black\"> saltwater</span><span style=\"color:black\"> and</span><span lang=\"VI\" style=\"color:black\"> brackish water.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Develop infrastructures and residential areas in the\nflooded areas on the basis of limited the use of sand for leveling and creation\nof reservoirs according to motto “living with floods”; preserve wetlands to\nretain water.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">s</span><span lang=\"VI\" style=\"color:black\">) The People’s Committee of </span><span style=\"color:black\">Ho\nChi Minh city shall cooperate with provinces</span><span lang=\"VI\" style=\"color:black\"> and central-affiliated cities of the Mekong Delta</span><span style=\"color:black\"> in boosting development and foster the link between the\nMekong Delta and South-eastern region and Ho Chi Minh city.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_6\"><span lang=\"VI\" style=\"color:black\">6.\n</span></a><span style=\"color:black\">Implementation</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">a) The </span><span lang=\"VI\" style=\"color:black\">Ministry of Natural Resources and Environment</span><span style=\"color:black\"> shall take charge and cooperate with the National\nCommittee on Climate Change and relevant authorities in periodically reviewing\nand assessing the implementation of the Resolution, organizing the conference\non sustainable and climate-resilient development of the Mekong Delta to inspect\nand urge the implementation of the solution proposed at the previous conference\nand discuss and propose new strategic orientations and solutions with results\nand deadlines at the request of the Prime Minister or the Government.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">b</span><span lang=\"VI\" style=\"color:black\">) </span><span style=\"color:black\">Ministries, </span><span lang=\"VI\" style=\"color:black\">ministerial agencies</span><span style=\"color:black\">,\nGovernmental agencies and </span><span lang=\"VI\" style=\"color:black\">People’s\nCommittees of provinces and central-affiliated cities of the Mekong Delta:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">According to the tasks specified in this Resolution,\nformulate and promulgate the implementation plan before Quarter II, 2018;\norganize the implementation of solutions that make significant changes to serve\nsustainable development of the Mekong Delta; submit periodic reports on the\nimplementation to the </span><span lang=\"VI\" style=\"color:black\">Ministry of\nNatural Resources and Environment</span><span style=\"color:black\">, which will\nsubmit it to the Prime Minister and Government.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- Take charge </span><span style=\"color:black\">of reviewing, adjusting, amending or formulating the</span><span lang=\"VI\" style=\"color:black\"> master plan </span><span style=\"color:black\">for\ndevelopment of the industry under the state management before December, 2018,\nwhich will serve as a basis for the Ministry of Planning and Investment to\nformulate a master plan for sustainable and climate-resilient development of\nthe Mekong Delta</span><span lang=\"VI\" style=\"color:black\"> until 2030 with a\nvision towards 2050</span><span style=\"color:black\">.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\" style=\"color:black\">- </span><span style=\"color:black\">Cooperate with the </span><span lang=\"VI\" style=\"color:black\">Ministry\nof Planning and Investment </span><span style=\"color:black\">in formulating a </span><span lang=\"VI\" style=\"color:black\">master plan for sustainable and climate-resilient\ndevelopment of the Mekong Delta until 2030 with a vision towards 2050 using the\nmethod of multi-sectoral integration.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">c) The </span><span lang=\"VI\" style=\"color:black\">Ministry of Planning and Investment</span><span style=\"color:black\"> shall take charge of reviewing</span><span lang=\"VI\" style=\"color:black\"> the</span><span style=\"color:black\"> 05-year</span><span lang=\"VI\" style=\"color:black\"> implementation </span><span style=\"color:black\">of\n</span><span lang=\"VI\" style=\"color:black\">the Conclusion No. 28-KL/TW dated\nAugust 14, 2012 of the Political Bureau on orientation, tasks and solutions to\nsocio-economic development and </span><span style=\"color:black\">assurance of </span><span lang=\"VI\" style=\"color:black\">security and defence of the Mekong Delta region\nuntil 2020</span><span style=\"color:black\"> enclosed with the Decision No. </span><span lang=\"VI\" style=\"color:black\">2270/QD-TTg</span><span style=\"color:black\"> dated\nNovember 21, 2013, before December, 2018. </span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">d</span><span lang=\"VI\" style=\"color:black\">) </span><span style=\"color:black\">Request the </span><span lang=\"VI\" style=\"color:black\">Political Bureau</span><span style=\"color:black\">\nto direct the review on </span><span lang=\"VI\" style=\"color:black\">05-year\nimplementation of the Conclusion No. 28-KL/TW dated August 14, 2012 of the\nPolitical Bureau on orientation, tasks and solutions to socio-economic\ndevelopment and assurance </span><span style=\"color:black\">of </span><span lang=\"VI\" style=\"color:black\">security and defence of the Mekong Delta region\nuntil 2020</span><span style=\"color:black\">; consider promulgating the\nResolution on sustainable and climate-resilient development of the Mekong\nDelta.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">dd) Request the National\nAssembly to consider, amend and provide budget for execution of the programs,\nschemes and projects, and performance of tasks specified in the Resolution.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">e) Request the </span><span lang=\"VI\" style=\"color:black\">People's Council</span><span style=\"color:black\">\nat all levels, </span><span lang=\"VI\" style=\"color:black\">Vietnamese Fatherland\nFront</span><span style=\"color:black\"> and unions at all levels to promote\nsupervision and propagation during the implementation of this Resolution./.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"254\" valign=\"top\" style=\"width:190.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;margin-left:\n  0in\">&nbsp;</p>\n  </td>\n  <td width=\"337\" valign=\"top\" style=\"width:252.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"color:black\">ON BEHALF OF THE GOVERNMENT<br>\n  PRIME MINISTER<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyen Xuan Phuc</span></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">&nbsp;</span></p>\n\n</div>\n\n",
  "mdContentEn": "**THE** **GOVERNMENT  \n****\\-------**\n\n**THE SOCIALIST REPUBLIC OF VIETNAM  \nIndependence - Freedom - Happiness  \n\\---------------**\n\nNo. 120/NQ-CP\n\n_Hanoi, November 17, 2017_\n\n**RESOLUTION**\n\nON SUSTAINABLE AND CLIMATE-RESILIENT DEVELOPMENT OF THE MEKONG DELTA\n\n**GOVERNMENT**\n\n_Pursuant to_ _the Law on Government Organization dated June 19, 2015;_\n\n_Pursuant to the Resolution No._ _24-NQ/TW dated June 03, 2013 of the 11th Central Committee of the Communist Party on active response to climate change, improvement of natural resource management and environmental protection;_\n\n_Pursuant to the Conclusion No._ _28-KL/TW dated August 14, 2012 of the_ _Political Bureau on orientation, tasks and solutions to socio-economic development and assurance of security and defence of the Mekong Delta region until 2020;_\n\n_According to results of the Conference on Sustainable and Climate-Resilient Development of the Mekong Delta on September 26 - 27, 2017; discussion and voting results of the Cabinet’s members at the Government’s regular meeting - September 2017,_\n\n**RESOLVES:**\n\nThe Mekong Delta is a large area, accounting for 12 percent of Vietnam’s natural land area and 19 percent of the country’s population, and presents a dense network of rivers, canals and ditches; has an advantage in agricultural development, food processing industry, tourism, renewable energy; is the largest agricultural hub in Vietnam, accounting for 50 percent of the rice crop, 65 percent of aquaculture, 70 percent of fruit, 95 percent of exported rice and 60 percent of exported fish; and is conveniently located, thereby offering convenient trade with ASEAN countries and Greater Mekong Sub-region.\n\nIn the past few years, the Communist Party and State has introduced many policies and taken many solutions to develop the Mekong Delta’s potentials and advantages to foster its socio-economic development. This region has shown remarkable growth with great and significant achievements especially in agricultural and rural sectors. Infrastructure has been gradually developed in an uniform manner in order to better serve socio-economic activities and improve people's living standard. The region has also affirmed its position as the national leading producers and exporters of rice, seafood and fruit, thereby contributing to food security assurance and bringing foreign exchange earnings to in service of national development.\n\nIn the context of globalization and international integration, the Mekong Delta has a great opportunity for development but also faces a great challenge because it is vulnerable to natural changes. Climate change and sea level rise are occurring much faster than expected, causing extreme weather events and affecting people’s livelihood and life. The extraction of water from upstream of the delta, especially the construction of hydroelectric power plants cause a change in flow, reduction in sediments and fisheries resources, deeper salinization, which exerts negative impacts on the region’s socio-economic development. The intra-regional economic development in high intensity has lead to harmful consequences such as environmental pollution, serious ecological imbalance, land subsidence, groundwater level decline, coastal encroachment and reduction in area of natural forests, especially mangrove forests, cajuput forests and protection forests due to cutting or repurposing or severe degradation. Besides, the over-extraction of silt and construction of houses and infrastructure along river, canals and ditches increase the risk of erosion.\n\nIn the meanwhile, the state management of some fields between local and central government has shown overlapping issues and lacks close cooperation. The mechanisms for coordination in the development of the Mekong Delta are yet to demonstrate their effectiveness. The implementation of the Decision No. 593/QD-TTg dated April 06, 2016 of the Prime Minister on promulgation of the Regulation on pilot coordination for regional socio-economic development in the Mekong Delta during 2016-2020 period has remained slow; the master plan for socio-economic development of the Mekong Delta and master plan for local development and industry development are yet to be implemented in an uniform manner and prove their feasibility, lack regional connectivity and close cooperation with Ho Chi Minh city, Southern Key Economic Zone and Greater Mekong Sub-region. The mobilization and use of resources for investment and development has remained weak. The educational level and the rate of application of advanced science and technology of the region are lower than national average; the quality of education and health remains lower than expected. High\\-quality human resources tend to move to other areas.\n\nThe fact requires a new vision, strategic orientation, comprehensive, thrifty and uniform solutions, the maximization of resources and participation of economic sectors to develop the Mekong Delta in a sustainable manner.\n\n1\\. Vision and objectives\n\na) Vision towards 2100\n\nThe Mekong Delta will sustainably, safely and prosperously develop on the basis of high-quality agriculture in combination with services, ecological tourism, and industry, especially processing industry, thereby increasing the value and competitiveness of agricultural products. The infrastructure system will be planned and developed in a uniform and modern manner towards proactivity, intelligence and resilience to climate change to ensure safety upon occurrence of natural disasters. Natural resources will be used in a proper manner. Biodiversity, cultural traditions and history will be preserved and enhanced. People’s material and spiritual life will be improved.\n\nb) Objectives by 2050\n\n\\- The Mekong Delta will become a moderately good developed region with advanced social organization. At that time, the per capital income of the delta will be higher than the national average and people’s livelihood will be ensured. The proportion of ecological agriculture and high-quality agriculture will reach 80 percent and forest canopy cover will reach over 9 percent (compared to 4.3 percent now). The important natural ecosystems will be preserved and developed.\n\n\\- Socio-economic infrastructure network will be established in a uniform and modern manner. Modern urban systems will be built and distributed reasonably in sub-regions. Road and waterway systems will be developed in a uniform manner to ensure regional and inter-regional connection and will be built in harmony with the irrigation and dyke systems. The irrigation infrastructure will be developed in line with the climate-resilient agricultural switching model in ecological sub-regions. Measures must also be taken to help the people and the economy to effectively prepare for and recover from natural disasters. The information and communications infrastructure, electricity supply and water drainage and supply network will be built in a uniform manner. Cultural, education-training, science-technology, health and physical training-sports establishments will attain a high level compared to the whole country. The economy will develop dynamically and effectively with an appropriate and dynamic structure.\n\n2\\. Viewpoints\n\na) Facilitate sustainable and prosperous development by adapting, promoting strength and potential, turning challenges into opportunities to serve development, thereby ensuring prosperity for local people as well as preserving traditional and special cultural values of the Mekong Delta and paying attention to land, water protection, and especially local people.\n\nb) Shift the way of thinking in agricultural development from mainly rice cultivation to agricultural economics, from quantity to quality and from chemical-based agricultural production to organic and hi-tech practice associated with value chain and trademark development, pay attention to development of processing and supporting industries in association with agricultural economics. The agricultural products not only play an important role in food security assurance but also bring nutritional value to serve disease prevention and treatment, thereby creating famous trademarks.\n\nc) Respect natural laws and avoid violent interference with nature; select development models adaptive to natural conditions and friendly to the environment and develop sustainably with the motto “living with floods, brackish water and saltwater”; make plans and take measures for response to natural disasters such as storms, floods, droughts and saltwater intrusion and to the most unfavorable situation due to climate change and development of Mekong River upstream development. Develop economy in association with social development, poverty reduction, job creation, social security assurance, environmental protection and new rural construction. Encourage participation of all relevant parties to ensure intra-regional organic connectivity and close connection between Southern key economic region and Greater Mekong Sub-region.\n\nd) Sustainably develop the Mekong Delta for the common good of the country, the Greater Mekong Sub-region and international community and for the cause of the whole population. Encourage and mobilize all social classes, international partners and enterprises to participate in the development.\n\n3\\. Policy and strategic orientation for development of the Mekong Delta\n\na) The Mekong Delta development model must be human-centered, serve people and narrow the gap between the rich and the poor; focus on quality rather than quantity, shift breadth to depth, have proactive and flexible approach in the context of accelerated and increasingly extreme climate change and the impact of extraction and use of water on a large scale and in high-intensity on the Mekong River upstream. Switch development model to improve economic efficiency and attach importance to preservation of the region's cultural, historical, biological and ecological values.\n\nb) Determine that climate change and sea level rise are an indispensable trend, thereby requiring to live together and adapt it, and turn challenges into opportunities. Regard water resources as a core element and the basis for strategic planning, policy and master plan for regional development. Ensure region-wide management of water resources. Besides freshwater resources, it is required to regard brackish water and saltwater as natural resources for economic development. Strengthen management and effective, economical and sustainable use of water resources, land and other natural resources in the region. Attach importance to the development of the coastal zone, exclusive economic zone and geo-political position of the delta. Importance should be also attached to mitigation of damages caused by natural disasters and response to the most unfavorable situations.\n\nc) Switch the development model according to the ecosystems to ensure suitability for natural conditions, biodiversity, culture, people and natural laws; combine modern technology with traditional knowledge and experience, ensure the stability and livelihood of the people. The people and enterprises should play a central role and the State should play a role in the direction. Promote innovation, creativity and start-up support, speed up the application of scientific and technological advances, especially the achievements of the fourth industrial revolution. The switching process requires a long term vision. Priority shall be given to climate change resilience and opportunities shall also be grasped for the development of low-carbon economy and green economy, and protection of natural ecosystems.\n\nd) Access comprehensively and integrate socio-economic development of the entire Mekong Delta. Enhance development cooperation among areas in the region, between the region and Ho Chi Minh City, Southeast provinces and other regions nationwide, between Southwest and Southeast, between Vietnam and other countries, firstly the Greater Mekong Sub-region countries.\n\ndd) Coordinate investment activities in a uniform, inter-regional, inter-sectoral and targeted manner and an appropriate road map must be available. Top priority should be given to urgent works and works that are meant to boost the entire region's economy and necessary works serving people's life. Attach importance to and mainly apply non-structural measures while structural measures are also well taken.\n\ne) Improve cultural and social levels equivalent to the national average level. Combine economic development and social development, reduce poverty, create jobs, ensure social security and protect the environment. Develop potentials and strengthen defense and security potentials, maintain political stability, national sovereignty and social order and security.\n\ng) Promote international integration and cooperation with the Greater Mekong Sub-region countries on a mutual beneficially basis through regional cooperation initiatives and promote bilateral cooperation in order to effectively and sustainably use water resources and relevant natural resources in the Mekong basin together.\n\n4\\. Overall solutions\n\na) Spatial organization:\n\n\\- Establish ecological sub-zones to orient the development of economy, agriculture and infrastructure (floodplain, freshwater ecosystem, brackish water and saltwater ecological area, etc.)\n\n\\- Organize and develop urban system and rural residential quarters in conformity with characteristics of natural ecosystem and specific conditions of each region and ecological sub-zone. Review and complete the land use planning and redistribute population. Limit and control the construction of centralized rural residential quarters in the areas adjacent to rivers, canals and ditches at high risk of erosion. Provide space for flood drainage to ensure safety of people and property.\n\nb) Formulate a master plan for sustainable and climate-resilient development of the Mekong delta which shall be conformable to the regional conditions according to uniform integration of the master plan for development of certain industries, areas and key products. Address overlapping issues and settle inter-branch, inter-regional and inter-provincial conflicts in a uniform manner. Develop potentials and comparative advantages of the region and turn the challenges into opportunities in the context of globalization and global economic integration, especially cooperation with ASEAN countries and Greater Mekong sub-region.\n\nFirstly, it is required to review existing master plans for local development and industry development in the Mekong Delta. The new master plan shall have the phrase “sống chung với lũ” (“living with floods”) replaced with “chủ động sống chung với lũ, ngập, nước lợ, nước mặn” (“living with floods, brackish water and saltwater”) according to the master plan for integrated management of natural resources by the river basin; effectively, economically and sustainably water resources, proactively provide fresh water for the people and brackish water and saltwater economic zone; properly extract brackish water and saltwater in coastal areas to serve socio-economic development. All projects and works shall have three following aspects carefully considered: economy, society and environment, and shall undergo objective and scientific review.\n\nc) Establish an appropriate economic structure:\n\n\\- Establish agricultural production structure according to three focuses: aquatic products - fruit trees - rice in association with ecological sub-zones. Aquatic products (fresh water, brackish water and saltwater) shall be regarded as key ones.\n\n\\- Establish an appropriate agricultural economic structure and maintain the link in the supply chain and deep participation in the global value chain. Focus on processing industry and industry supporting agricultural economics.\n\n\\- Develop green industry with low emission and no harm to the natural ecosystem. Develop renewable energy in association with forest and coastal protection.\n\n\\- Develop services - tourism according to potentials and advantages in natural, ecological, cultural and human characteristics with high economic efficiency. Develop garden tourism, waterway tourism and ecotourism in association with natural reserves.\n\nd) Continue to complete the mechanism for coordinating the development of the region and ecological sub-region so as to enhance effectiveness and essence towards focal point reduction. The focus shall be given to smart management of water resources and climate change resilience in conformity with practical conditions of Vietnam and the Mekong Delta.\n\nMaintain the link between areas in the region and other areas according to the rule for harmony of interests of relevant parties and harmony between natural conditions on soil, water, ecosystems and culture and human. Focus on maintaining the link in infrastructure and product chains between ecological sub-zones in the region and between the region and the southern key economic region, Ho Chi Minh City and the Greater Mekong sub-region.\n\nAddress overlapping issues and issues concerning the lack of close cooperation in state management, lack of policies for development of comprehensive regional power which creates the link in the chain to increase the value and competitiveness of agricultural products of the delta.\n\ndd) Introduce breakthrough policies in order to attract non-state sources of funding, especially from the private sector; enable the private sector to operate in suitable fields.\n\n0}5. Some specific tasks\n\na) National Commission on Climate Change\n\n\\- Propose some inter-sectoral and inter-regional policies and strategies, master plans, plans, programs, schemes, projects and tasks for sustainable and climate-resilient development of the Mekong Delta.\n\n\\- Cooperate with the Ministry of Foreign Affairs, the National Water Resource Council and relevant authorities in consulting the Prime Minister about coordinating bilateral and multilateral cooperation with upstream countries, river basins and big plains in the world, countries, international organizations and development partners in sustainable and climate-resilient development of the Mekong Delta.\n\nb) The Ministry of Natural Resources and Environment\n\n\\- Take charge and cooperate with ministries and relevant authorities in urgently reviewing data and completing the baseline survey of natural resources and environment of the Mekong Delta; establish and complete inter-sectoral database on the Mekong Delta to serve sustainable and climate-resilient development and connect it with the Mekong River Commission’s database before December 2020; upgrade and modernize the system for monitoring, supervising, warning and forecasting about natural resources and environment; periodically update, complete and publish climate change and sea level rise scenarios for Vietnam by 2100.\n\n\\- Take charge and cooperate with the Ministry of Foreign Affairs, the Ministry of Agriculture and Rural Development, ministries and relevant local authorities in effectively setting up strategic partnerships and agreements on climate change resilience, including the strategic partnership in climate change response with the Netherland; propose the establishment of new frameworks for partnerships with countries and international partners in climate change and water resources in order to take full advantage of assistance and investment by international partners for sustainable development of the Mekong Delta.\n\n\\- Take charge and cooperate with ministries and relevant authorities in proposing amendments to land policies to facilitate land assembly, thereby boosting large-scale agricultural production with highly competitive and effective products, especially hi-tech and organic agriculture.\n\n\\- Take charge and cooperate with the Ministry of Foreign Affairs and the Mekong River Commission and relevant authorities in evaluating and proposing solutions to effectively implement the 1995 Mekong Agreement, enhance the roles of Vietnam in the Mekong River Commission to strengthen cooperation with other countries in the Mekong River Basin to ensure the harmony of interests among relevant parties in management, extraction and use of the water resources and submit a report to the Prime Minister before December 2018.\n\n\\- Review, complete and prepare the planning for land use, use of water resources, environmental protection, extraction and sustainable use of bank natural resources of the Mekong Delta. Keep close control of sand extraction; the volume of sand extracted and place and time of extraction shall be determined according to the results of analysis of Mekong Delta’s sand in each year in order to ensure no increase in the risk of river bank and coastal erosion.\n\n\\- Take charge and cooperate with the People’s Committees of provinces and central-affiliated cities of the Mekong Delta in designing communications program for sustainable and climate-resilient development of the Mekong Delta. <0\n\nc) The Ministry of Planning and Investment\n\n\\- Take charge and cooperate with ministries and relevant authorities in preparing the master plan for sustainable and climate-resilient development of the Mekong Delta until 2030 with a vision towards 2050 using the method of multi-sectoral integration according to the master plan for development of certain industries, areas and key products and submit it to the Prime Minister for approval before Quarter III, 2020.\n\n\\- Review and assess the pilot mechanism for regional coordination according to the Decision No. 593/QD-TTg dated April 06, 2016 and submit the solutions to completion of the mechanism for coordination and development of the Mekong Delta to the Prime Minister, including the establishment of the regional coordination council in order to develop comprehensive regional power, establish a close link in the chain, thereby increasing the value and competitiveness of goods, agricultural products and aquatic products of the region.\n\n\\- Take charge and cooperate with the Ministry of Agriculture and Rural Development, the Ministry of Finance and relevant authorities in formulating a policy on encouragement of development of the Mekong Delta at regional and inter-sectoral levels until 2030 and beyond to promote connection between production and consumption and between agricultural production and enterprises, submit a report on such policy to the Prime Minister before December, 2018.\n\n\\- Formulate mechanisms for mobilization of sources and encouragement of investment by enterprises and people in infrastructure development in combination with tourism development such as mechanisms for capital borrowing, bond issuance and public private partnership (PPP) investment in accordance with regulations of law. Prioritize the provision of funding sources for the works that are inter-regional, inter-provincial, multi-purpose, connect traffic and irrigation systems and facilitate smart use of water and limit adverse impacts due to climate change and water-related disasters.\n\n\\- Focus on solving problems, speed up the disbursement progress, ensure effective use of medium-term public investment during 2016-2020 period, especially for projects on salinity control, flood control and solutions for erosion of key areas, inter-provincial and inter-provincial traffic works funded by loans from World Bank, Asian Development Bank, Japan International Cooperation Agency, development partners and other financial institutions; effectively use existing investment to build a system of drains used for flood control, salinity prevention, solutions for seriously eroded areas that directly affect people's houses, and land and mangrove forest protection.\n\nd) The Ministry of Finance\n\n\\- Take charge and cooperate with relevant authorities in requesting the Prime Minister to consider establishing the Mekong Delta sustainable development fund, ensuring water resource security and responding to climate change in order to maximize resources, especially non-state sources of funding.\n\n\\- Cooperate with the Ministry of Planning and Investment and relevant authorities in promptly providing resources to speed up the progress and increase the effectiveness of programs and projects in the Mekong Delta that have been approved by the Government and Prime Minister; formulate mechanisms and policies for mobilization, management and effective use of resources for execution of programs and projects for sustainable and climate-resilient development of the Mekong Delta.\n\ndd) The Ministry of Agriculture and Rural Development\n\n\\- Take charge and cooperate with the Ministry of Planning and Investment, the Ministry of Finance and the Ministry of Natural Resources and Environment and relevant authorities in formulating a master plan for Mekong Delta’s climate resilient sustainable agriculture in association with the plan for agricultural restructuring and new rural construction in order to develop agriculture and rural areas in the Mekong Delta towards sustainability, modernness and high effectiveness, fully develop potentials and advantages and respond to climate change, and submit the plan to the Prime Minister before December 2018 for approval.\n\n\\- Review and adjust the strategy, orientation and planning for agricultural development of the Mekong Delta in conformity with ecological sub-zones with three key products including aquatic products - fruit trees - rice; reduce land areas for rice cultivation and freshwater plants with low commercial value. Encourage the development of agricultural production models in association with ecotourism.\n\n\\- Review and complete the mechanisms and policies for promotion of science and technology application, especially high and biological technologies in agriculture in association with the plan for agricultural restructuring and new rural construction. Priority shall be given to research into selection, creation and development of potential plant varieties, livestock breeds and aquatic breeds of the Mekong Delta to serve market demand and climate change resilience; by 2015, strive to increase the quality of climate resilient seeds and breeds to be on a par with countries with modern agriculture with respect to three key products including aquatic products - fruit trees - rice.\n\n\\- Review and formulate new and breakthrough mechanisms and polices for development of agricultural production with large-scale, modern and highly competitive and sustainable products; encourage and attract investment by enterprises and Mekong Delta’s agriculture and rural areas; develop cooperative economy, farm economy, agricultural value chain, link between production and consumption; promote agricultural mechanization and develop post harvest technologies to reduce the loss rate and increase the quality, value and effectiveness of agricultural, forestry and fisheries production.\n\n\\- Turn fisheries into one of the region’s spear-headed economic sectors that is large in scale, modern, highly competitive and sustainable. Keep close control of current natural forests, do not convert them into other purposes, except for security and defence purposes and special socio-economic development projects decided by the competent authority; prioritize investment in restoration and planting of mangrove forests and riverside and coastal protection forests.\n\n\\- Review the planning for irrigation and natural disaster preparedness until 2030 with a vision to 2050 in conformity with new context to ensure mitigation of damages caused by natural disasters and response to the most unfavorable situations; set up a project on modernization of irrigation systems in service of switching and sustainable development of agriculture in ecological sub-zones towards diversification of resources and implementation methods. Attention shall be also paid to promotion of public private partnerships.\n\n\\- Set up a project on coastal protection, sea dikes consolidation and upgrade and coastal erosion prevention; focus on handling serious river bank and coastal erosion. Formulate a river management planning associated with riverside land use planning. Space for flood drainage shall be provided and traffic works combined with the irrigation systems shall be constructed. Rearrange population along rivers, canals and ditches and construct new rural areas.\n\n\\- Cooperate with the Ministry of Labor, War Invalids and Social Affairs in setting up a project on changing and creating jobs for agricultural and rural laborers towards specialization and professionalism, thereby assisting peasants in truly becoming agricultural workers, gradually reducing the number of agricultural laborers and make a transition to industries and services.\n\ne) The Ministry of Industry and Trade\n\n\\- Take charge and cooperate with the Ministry of Agriculture and Rural Development and relevant authorities in formulating mechanisms and polices for prioritizing development of industry supporting agricultural economics and agricultural product processing industry, especially deep processing and fine processing; strengthen trade promotion, reorganize and expand domestic market and export key agricultural, forestry and aquatic products of the Mekong river delta.\n\n\\- Review the formulation, assessment and approval of site planning; keep close control of the investment in and construction of coal thermal power stations in the Mekong Delta according to the national power development planning during 2011 - 2020 period while taking into account the year 2030 (Power planning VII) to ensure new and modern technologies and no environmental pollution.\n\n\\- Prioritize development of green industry with low emission and no harm to the natural ecosystem. Minimize the addition of coal thermal power stations to the national power development planning in the provinces of the Mekong Delta; gradually transfer technology of the current coal thermal power stations towards modernness and environmental friendliness. Focus on exploiting the potentials for development of renewable energy, firstly wind and solar energy.\n\ng) The Ministry of Construction\n\n\\- Review, amend and implement the planning for regional construction planning, urban planning and rural planning in conformity with regional natural ecological characteristics, rearrangement of population and relocation of houses along rivers, canals and ditches to minimize the risk of erosion. Continue to execute the smart urban development program and safe water supply project in the Mekong Delta.\n\n\\- Continue to implement current programs and formulate new mechanisms and projects according to specific conditions of the Mekong Delta, keep houses safe from floods, droughts, storms, thunderstorms, whirlwinds and sea level rise.\n\n\\- Research into creation of new substitute materials serving leveling and construction (limit removal of riverbed sand for foundation bed heave). Plan and invest in stationary and modern wastewater and waste treatment stations; promote recycling, reuse and production of energy from waste.\n\nh) The Ministry of Transport\n\n\\- Plan and develop a uniform, modern, multi-purpose, climate change and sea level rise-resilient transport infrastructure, take advantage of the river system to exploit advantages in waterway transport, serving the demand for transport of goods.\n\n\\- Mobilize resources to gradually invest in and complete transport infrastructure system according to the planning approved by the Prime Minister. Give top priority to the works that are able to be resistant to climate change and sea level rise.\n\ni) The Ministry of Science and Technology\n\n\\- Review and complete the mechanisms and policies for provision of assistance in science and technology application, especially high technologies in agricultural production.\n\n\\- Take charge and cooperate with ministries and relevant local authorities in executing key programs and performing tasks relating to science and technology, give priority to provision of resources for science and technology in a targeted and effective manner to serve sustainable and climate-resilient development of the Mekong Delta.\n\n\\- Carry out research into environmental protection, natural disaster preparedness and reduction of vulnerability and negative impacts of climate change on the Mekong delta; promote international cooperation in research into, application and transfer of technology to serve sustainable development of the Mekong Delta.\n\nk) The Ministry of Foreign Affairs:\n\n\\- Take charge, coordinate and increase Vietnam’s participation in current frameworks for development cooperation with the Greater Mekong Sub-region countries and between the Greater Mekong Sub-region countries and external development partners, especially promote cooperation with countries in the basin in the extraction and equitable and sustainable use of the Mekong River's resources, including water resources, on the basis of harmony of interests and with an aim to achieve sustainable development of the entire Mekong River basin.\n\n\\- Cooperate with the Ministry of Natural Resources and Environment in increasing the effectiveness of Vietnam’s participation in the Mekong River Commission; give encouragement to countries and international organizations that are development partners to promote provision of assistance in resources for the Commission’s activities; encourage upstream countries that are yet to participate in the Commission to become members of the Commission.\n\n\\- Cooperate with the Ministry of Natural Resources and Environment in expanding and strengthening strategic partnerships in climate change resilience, including the strategic partnership in climate change response with the Netherland; propose the establishment of new frameworks for partnerships with countries, international organizations and partners in this field; take maximum advantage of external sources, including investment, science and technology to serve sustainable development of the Mekong Delta.\n\nl) The Ministry of Justice shall take charge, cooperate with and guide ministries and relevant local authorities to review, complete and submit legislative documents to a competent authority for promulgation or promulgate them within its competence to ensure sustainable and climate-resilient development of the Mekong Delta.\n\nm) The Ministry of Culture, Sports and Tourism\n\n\\- Organize the implementation of the master plan for tourism development in the Mekong Delta until 2020 with a vision to 2030; pay attention to development of ecotourism according to the specific characteristics of the region (gardens and rivers), inter-regional and international tourist routes; advertise tourism products of the Mekong Delta.\n\n\\- Preserve, enhance and develop cultural identity, cultural works, and revolutionary historical relics; preserve and uphold natural and cultural heritages; formulate a plan for preservation and development of culture and information of ethnic minorities in the Mekong Delta.\n\nn) The Ministry of Education and Training and the Ministry of Labor, War Invalids and Social Affairs:\n\n\\- Promote provision of vocational training and human resource development, especially high quality human resources in association with the labor export market so that people may participate positively and proactively to play a central role in the transformation of production and livelihoods, meeting the needs of the region’s economic development; renovate training and turn peasants into skilled agricultural workers, thereby contributing significantly to labor restructuring.\n\n\\- Strengthen the implementation of the plan for sending laborers to work abroad.\n\no) The Ministry of Information and Communications shall guide press and communications agencies to promote communications to raise awareness of the people of the Mekong Delta of opportunities got from model switching to serve sustainable and climate-resilient development of the Mekong Delta.\n\np) The Committee of Ethnic Affairs shall take charge and cooperate with ministries and relevant authorities in reviewing and formulating preferential policies exclusive to socio-economic development of Kh'Mer ethnic minority; provide training for Kh'Mer officials of the Mekong Delta.\n\nq) The Ministry of Health shall take charge and cooperate with the People’s Committees of provinces and cities of the Mekong Delta in reviewing the health facility network planning; pay attention to investment in the health system capable of serving the healthcare demand, improve hygiene conditions and control drinking and domestic water quality in the context of climate change.\n\nr) The People’s Committees of provinces and central-affiliated cities of the Mekong Delta:\n\n\\- Take charge and cooperate with the Ministry of Information and Communications and relevant authorities in promoting propagation and raising local government and people’s awareness of challenges facing the Mekong Delta and each area in the region; stay adaptive to climate change and other impacts from the upstream, mobilize resources for protection, restoration and planting of forests, especially protection forest, and coastal and riverside mangrove forests.\n\n\\- Proactively review, formulate and implement socio-economic and specialized development in conformity with specific conditions and natural laws, respond to climate change, adapt to salinity and droughts the same as floods, according to the overall planning integrated with sustainable development of the Mekong Delta and human-centered motto.\n\n\\- Update forecasts, reconsider the feasibility, redefine economic structure towards development of local potential and advantages; combine production with consumption and ensure sustainable development.\n\n\\- Develop an economic model in conformity with natural conditions, adapt to salinity and droughts the same as floods. Take initiative in seed production, intensive farming, processing, preservation and distribution of agricultural, forestry and aquatic products, and creation of closed value chain. Shift from the way of thinking in agricultural production and food security to production of diversified, large-scale and modern agricultural products, turn the Mekong Delta into a place not only for application of the world's scientific and technological achievements and the fourth industrial revolutionary but also for creation of new climate resilient climate change models.\n\n\\- Preserve and develop core values of the Mekong Delta to form a basis for the development of ecotourism and river tourism services by exploiting the strengths of each sub-region and adapt to saltwater and brackish water.\n\n\\- Develop infrastructures and residential areas in the flooded areas on the basis of limited the use of sand for leveling and creation of reservoirs according to motto “living with floods”; preserve wetlands to retain water.\n\ns) The People’s Committee of Ho Chi Minh city shall cooperate with provinces and central-affiliated cities of the Mekong Delta in boosting development and foster the link between the Mekong Delta and South-eastern region and Ho Chi Minh city.\n\n6\\. Implementation\n\na) The Ministry of Natural Resources and Environment shall take charge and cooperate with the National Committee on Climate Change and relevant authorities in periodically reviewing and assessing the implementation of the Resolution, organizing the conference on sustainable and climate-resilient development of the Mekong Delta to inspect and urge the implementation of the solution proposed at the previous conference and discuss and propose new strategic orientations and solutions with results and deadlines at the request of the Prime Minister or the Government.\n\nb) Ministries, ministerial agencies, Governmental agencies and People’s Committees of provinces and central-affiliated cities of the Mekong Delta:\n\n\\- According to the tasks specified in this Resolution, formulate and promulgate the implementation plan before Quarter II, 2018; organize the implementation of solutions that make significant changes to serve sustainable development of the Mekong Delta; submit periodic reports on the implementation to the Ministry of Natural Resources and Environment, which will submit it to the Prime Minister and Government.\n\n\\- Take charge of reviewing, adjusting, amending or formulating the master plan for development of the industry under the state management before December, 2018, which will serve as a basis for the Ministry of Planning and Investment to formulate a master plan for sustainable and climate-resilient development of the Mekong Delta until 2030 with a vision towards 2050.\n\n\\- Cooperate with the Ministry of Planning and Investment in formulating a master plan for sustainable and climate-resilient development of the Mekong Delta until 2030 with a vision towards 2050 using the method of multi-sectoral integration.\n\nc) The Ministry of Planning and Investment shall take charge of reviewing the 05-year implementation of the Conclusion No. 28-KL/TW dated August 14, 2012 of the Political Bureau on orientation, tasks and solutions to socio-economic development and assurance of security and defence of the Mekong Delta region until 2020 enclosed with the Decision No. 2270/QD-TTg dated November 21, 2013, before December, 2018.\n\nd) Request the Political Bureau to direct the review on 05-year implementation of the Conclusion No. 28-KL/TW dated August 14, 2012 of the Political Bureau on orientation, tasks and solutions to socio-economic development and assurance of security and defence of the Mekong Delta region until 2020; consider promulgating the Resolution on sustainable and climate-resilient development of the Mekong Delta.\n\ndd) Request the National Assembly to consider, amend and provide budget for execution of the programs, schemes and projects, and performance of tasks specified in the Resolution.\n\ne) Request the People's Council at all levels, Vietnamese Fatherland Front and unions at all levels to promote supervision and propagation during the implementation of this Resolution./.\n\n**ON BEHALF OF THE GOVERNMENT  \nPRIME MINISTER  \n  \n  \n  \n  \nNguyen Xuan Phuc**"
}