{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-135-NQ-CP-2023-chuyen-de-xay-dung-phap-luat-thang-8-577472.aspx",
  "title": "Nghị quyết 135/NQ-CP 2023 chuyên đề xây dựng pháp luật tháng 8",
  "properties": {
    "Số hiệu": "135/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "30/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 135/NQ-CP Hà Nội, ngày 30 tháng 8 năm 2023 NGHỊ QUYẾT PHIÊN HỌP CHUYÊN ĐỀ VỀ XÂY DỰNG PHÁP LUẬT THÁNG 8 NĂM 2023 CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n39/2022/NĐ-CP ngày 18 tháng 6 năm 2022 của Chính phủ ban hành Quy chế làm việc của Chính phủ;\nTrên cơ sở thảo luận của các thành viên Chính phủ và kết luận của Thủ tướng Chính phủ tại Phiên họp chuyên đề về xây dựng pháp luật, tổ chức ngày 24 tháng 8 năm 2023,\nQUYẾT NGHỊ:\nTrong thời gian qua, dưới sự\nchỉ đạo của Tổng Bí thư, Bộ Chính trị, sự đồng hành của các cơ quan của Quốc hội,\nnỗ lực của các bộ, ngành, địa phương, Chính phủ đã hoàn thành nhiều nhiệm vụ\nquan trọng để thực hiện các đột phá chiến lược theo Nghị quyết của Đại hội Đảng lần thứ XIII, trong đó có đột phá chiến lược về xây dựng và hoàn thiện thể chế,\npháp luật.\nChính phủ đánh giá cao các Bộ,\ncơ quan ngang Bộ đã triển khai nhiều giải pháp, đề xuất nhiều nội dung quan trọng,\nkhó, phức tạp, cấp bách, nhạy cảm để tháo gỡ các vướng mắc, bất cập trong thực tiễn, đáp ứng yêu cầu của tình hình mới. Trong 8 tháng năm 2023, Chính phủ đã tổ\nchức 07 Phiên họp chuyên đề xây dựng pháp luật; cho ý kiến, thông qua 12 đề nghị\nxây dựng luật, 14 dự án luật, 09 dự thảo Nghị quyết để trình Quốc hội cho ý kiến trong năm 2023 và năm 2024.\nTrong thời gian tới, để nâng cao chất lượng xây dựng thể chế, pháp luật, đề nghị các đồng chí Bộ trưởng, Thủ\ntrưởng cơ quan ngang bộ phải trực tiếp phụ trách lãnh đạo, chỉ đạo công tác xây dựng pháp luật (đối với những bộ, cơ quan ngang bộ chưa phân công); thường xuyên chỉ đạo công tác rà soát pháp luật, xác định các vấn đề khó khăn, vướng mắc,\nbất cập để kịp thời ban hành văn bản quy phạm pháp luật theo thẩm quyền hoặc đề\nnghị cơ quan có thẩm quyền ban hành văn bản quy phạm pháp luật nhằm tháo gỡ khó\nkhăn, vướng mắc, bất cập thuộc lĩnh vực quản lý nhà nước của bộ, cơ quan ngang bộ. Các đồng chí Bộ trưởng, Thủ trưởng cơ quan ngang bộ chịu trách nhiệm về chất lượng dự án, dự thảo văn bản quy phạm pháp luật do mình ban hành hoặc trình cơ\nquan có thẩm quyền ban hành.\nHồ sơ dự án, dự thảo văn bản quy phạm pháp luật trình Chính phủ xem xét, quyết định phải tuân thủ đúng quy định về trình tự, thủ tục, thể thức, thời hạn trình theo quy định của Luật Ban hành văn bản quy phạm pháp luật và Quy chế làm việc của Chính phủ ban hành kèm theo Nghị định 39/2022/NĐ-CP ngày 18 tháng 6 năm 2022. Hồ sơ dự án, dự thảo văn bản quy phạm pháp luật phải có tài liệu thuyết minh kỹ, rõ về các nội dung, quy định\nđược kế thừa từ pháp luật hiện hành; các quy định không còn phù hợp với chủ\ntrương, đường lối của Đảng, chính sách của Nhà nước và thực tiễn triển khai thi hành, từ đó đề xuất bãi bỏ hoặc bổ sung sửa đổi những nội dung mới cần ban hành quy phạm pháp luật. Nội dung thuyết minh cần phân tích kỹ cơ sở chính trị, cơ sở\npháp lý, cơ sở thực tiễn của việc kế thừa, sửa đổi, bổ sung từng quy định cụ thể\ntrong dự thảo luật, văn bản quy phạm pháp luật khác. Phải làm rõ các nội dung sửa\nđổi, bổ sung so với pháp luật hiện hành và lý do sửa đổi, bổ sung; làm rõ các thủ tục hành chính sẽ được cắt giảm, bổ sung mới so với pháp luật hiện hành và\nnêu rõ lý do.\nĐể chuẩn bị cho Phiên họp chuyên đề xây dựng pháp luật này, các Bộ: Quốc phòng, Công an, Giao thông vận tải,\nTư pháp đã chủ trì, phối hợp với các bộ, cơ quan liên quan chủ động xây dựng các dự án Luật: Luật Thủ đô (sửa đổi); Luật Trật tự, an toàn giao thông đường bộ;\nLuật Đường bộ; Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp.\nChính phủ quyết nghị các nội dung như sau:\n1. Về dự\nán Luật Thủ đô (sửa đổi):\nChính phủ đánh giá cao Bộ Tư\npháp trong việc chủ trì, phối hợp với Thành phố Hà Nội, các bộ, cơ quan liên quan xây dựng, trình Chính phủ dự án Luật Thủ đô (sửa đổi). Chính phủ thống nhất về sự cần thiết xây dựng dự án Luật Thủ đô (sửa đổi) nhằm cụ thể hóa các chủ\ntrương, đường lối của Đảng, chính sách của Nhà nước về xây dựng, phát triển Thủ\nđô; quy định một số cơ chế, chính sách đặc thù vượt trội, tạo điều kiện cho Thủ\nđô phát triển nhanh, mạnh, phù hợp với mong muốn, nguyện vọng của Nhân dân Thủ\nđô và Nhân dân cả nước; khắc phục những bất cập, khó khăn trong triển khai thi hành Luật Thủ đô năm 2012.\nChính phủ cơ bản thống nhất các nội dung của dự thảo Luật Thủ đô (sửa đổi), giao Bộ Tư pháp tiếp tục chủ\ntrì, phối hợp với Thành phố Hà Nội, các bộ, cơ quan liên quan nghiên cứu, tiếp thu, giải trình đầy đủ ý kiến của Thành viên Chính phủ, chỉnh lý, hoàn thiện dự\nthảo Luật, bảo đảm các yêu cầu sau:\n- Nghiên cứu, thể chế hóa đầy\nđủ các chủ trương của Đảng về xây dựng, phát triển Thủ đô Hà Nội tại Nghị quyết số 15-NQ/TW ngày 05 tháng 5 năm 2022 của Bộ Chính trị về phương hướng, nhiệm vụ phát triển Thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2045, Nghị quyết số 06-NQ/TW ngày 24 tháng 01 năm 2022 của Bộ Chính trị về quy hoạch, xây dựng,\nquản lý và phát triển bền vững đô thị Việt Nam đến năm 2030, tầm nhìn đến năm 2045; Nghị quyết số 30-NQ/TW ngày 23 tháng 11 năm 2022 của Bộ Chính trị về phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng đồng bằng Sông Hồng\nđến năm 2030, tầm nhìn đến năm 2045, Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng và văn kiện khác của Đảng…. Nội dung dự thảo Luật phải bám sát, thể hiện rõ các chính sách đã được Chính phủ thông qua trong Đề nghị xây dựng Luật Thủ đô (sửa đổi), xây dựng Luật Thủ đô là Luật đặc thù, xác định rõ phạm vi của Luật này và mối liên quan với các luật khác, bảo đảm đầy đủ cơ sở pháp lý cho việc áp dụng, phát triển Thủ đô.\n- Đánh giá kỹ việc thi hành Luật Thủ đô năm 2012, xác định rõ các quy định còn phù hợp để kế thừa, các quy\nđịnh đã không còn phù hợp với thực tiễn, yêu cầu xây dựng và phát triển Thủ đô\ntrong bối cảnh hiện nay, nghiên cứu, tham khảo có chọn lọc kinh nghiệm quốc tế\ntrong xây dựng, phát triển thủ đô các nước, đồng thời phải phù hợp với đặc điểm về chính trị và điều kiện thực tế của Việt Nam.\n- Hồ sơ dự án Luật phải thuyết minh rõ lý do kế thừa các quy định của Luật Thủ đô năm 2012; lý do sửa đổi, bổ\nsung các quy định không còn phù hợp cần bãi bỏ hoặc cần ban hành mới. Nội dung thuyết minh cần phân tích kỹ cơ sở chính trị, cơ sở pháp lý, cơ sở thực tiễn của việc kế thừa, sửa đổi, bổ sung từng quy định cụ thể.\n- Quy định của dự thảo Luật phải thể hiện rõ nguyên tắc, chủ trương đẩy mạnh phân cấp, phân quyền trong quản lý nhà nước giữa cơ quan Trung ương và chính quyền của Hà Nội, giữa các cấp chính quyền của Hà Nội. Nội dung phân cấp, phân quyền thể hiện trong mọi lĩnh vực quản lý nhà nước: tổ chức bộ máy, công tác cán bộ, biên chế, quy hoạch, y tế,\nvăn hóa, giáo dục, khoa học công nghệ, đầu tư, tài chính, xây dựng, nhà ở, …, đồng thời có cơ chế kiểm tra, giám sát chặt chẽ, phòng, chống tham nhũng, tiêu cực,\nlợi ích nhóm, các biểu hiện vi phạm pháp luật khác; bảo đảm sự quản lý nhà nước thống nhất về các vấn đề mang tính chuyên môn, chuyên ngành.\n- Đẩy mạnh cải cách thủ tục hành chính và chuyển đổi số nhằm nâng cao hiệu lực, hiệu quả quản lý nhà nước,\ngiảm tối đa chi phí tuân thủ thủ tục hành chính cho người dân, doanh nghiệp; tạo môi trường đầu tư, kinh doanh thuận lợi; bảo đảm và bảo vệ việc thực hiện các quyền và lợi ích hợp pháp của Nhân dân Thủ đô, trong đó cần chú trọng đến các chính sách ưu tiên cho đồng bào dân tộc, người cao tuổi, trẻ em, người khuyết tật và\ncác đối tượng chính sách khác.\n- Cơ chế, chính sách đặc thù\nđược quy định trong dự thảo Luật phải vừa có tính tổng thể để Hà Nội có thể vận dụng theo yêu cầu phát triển chung, vừa có trọng tâm, trọng điểm để có chính sách đặc thù nhằm phát huy tối đa hiệu quả đầu tư, tránh tình trạng đầu tư dàn trải; đồng thời phải có chính sách, cơ chế thu hút các nguồn lực xã hội phục vụ\nđầu tư phát triển hạ tầng gắn với phát triển các dịch vụ; nghiên cứu, quy định\nđể Hà Nội chủ động huy động vốn, kể cả vốn vay, cơ chế, chính sách thu hút nhân lực chất lượng cao, sử dụng nhân tài cho Thủ đô. Việc quy định các cơ chế đặc thù cần được lý giải rõ ràng, minh bạch, có tính thuyết phục, tính khả thi cao.\nĐối với các chính sách đặc thù về đầu tư, tài chính, đất đai, huy động nguồn lực,\nnghiên cứu để quy định nguyên tắc chung trong dự thảo Luật, giao Chính phủ hoặc cơ quan có thẩm quyền của Hà Nội quy định chi tiết để bảo đảm tính linh hoạt trong áp dụng, sự ổn định của Luật này.\n- Tiếp tục tổ chức lấy ý kiến các cơ quan, tổ chức có liên quan, nhà khoa học, người làm công tác thực tiễn,\nlấy ý kiến Đoàn đại biểu Quốc hội của Thủ đô và Nhân dân Thủ đô; đẩy mạnh công tác truyền thông về các chính sách và nội dung của dự thảo Luật nhằm tạo sự đồng thuận của xã hội, người dân, tổ chức, cơ quan có liên quan và đối tượng chịu tác động trực tiếp của dự thảo Luật.\n- Về một số nội dung cụ thể:\nChỉnh lý các quy định về những vấn đề đã được Thường trực Chính phủ, Thành viên Chính phủ và đồng chí Bí thư Thành ủy Hà Nội Đinh Tiến Dũng cho ý kiến, cụ thể:\n(1) Áp dụng pháp luật: trường hợp văn bản quy phạm pháp luật được ban hành sau ngày có hiệu lực của Luật Thủ đô (sửa đổi) mà quy định cơ chế, chính sách có lợi hơn so với quy định của Luật này thì Hà Nội được lựa chọn áp dụng văn bản quy phạm pháp luật đó; (2) Nghiên cứu cơ chế giao quyền chủ động cho Hà Nội trong việc quyết định biên chế cán bộ, công chức, viên chức để phù hợp với nhu cầu phát triển Thủ đô; (3) Xây dựng các công trình phục vụ trực tiếp sản xuất nông nghiệp theo hướng luật quy định nguyên tắc, giao Chính phủ quy định cụ thể; (4)\nQuy định rõ việc áp dụng biện pháp ngăn chặn và bảo đảm xử lý vi phạm hành chính; (5) Huy động các nguồn lực từ các khoản thu tiền sử dụng đất, tiền thuê\nđất thuộc thẩm quyền quản lý của Hà Nội: dự thảo Luật quy định nguyên tắc, giao Thủ tướng Chính phủ quyết định trên cơ sở báo cáo số thu hằng năm của Hà Nội;\n(6) Quy định hình thức thanh toán hợp đồng xây dựng - chuyển giao (BT) bằng tiền và bằng đất; (7) Thống nhất việc quy định về mô hình thử nghiệm có kiểm soát và\nnhượng quyền kinh doanh, quản lý (O&M) như tại dự thảo Luật; (8) Quy định niên hạn sử dụng chung cư (có thời hạn) gắn với tái thiết, chỉnh trang đô thị\nvà chính sách nhà ở, mua, thuê, thuê mua; (9) Chính phủ phát hành trái phiếu cho Hà Nội để huy động nguồn lực thực hiện các dự án, công trình trọng điểm của Thủ đô; Hà Nội có trách nhiệm trả lãi và nợ gốc; (10) Quy định nguyên tắc, cách thức quản lý, trình tự lập dự án sử dụng nguồn kinh phí chi thường xuyên thực hiện các dự án để cải tạo, mở rộng hoặc xây dựng mới trong các cơ sở, công trình tài sản công đã có, không khống chế tổng giá trị tiền, phân cấp cho Hà Nội xem xét, quyết định; (11) Cơ chế pháp lý để thực hiện việc di dời các công trình, trường học, trụ sở cơ quan; xây dựng, quản lý khu công nghệ cao, làng văn hóa …\nBộ Tư pháp chủ trì, phối hợp\nỦy ban nhân dân thành phố Hà Nội, các cơ quan của Quốc hội và các cơ quan liên quan hoàn thiện hồ sơ, bảo đảm chất lượng dự án Luật. Bộ trưởng Bộ Tư pháp thừa\nủy quyền Thủ tướng, thay mặt Chính phủ ký trình Quốc hội dự án Luật Thủ đô (sửa\nđổi).\nGiao Phó Thủ tướng Trần Lưu Quang chỉ đạo dự án Luật này.\n2. Về dự\nán Luật Trật tự, an toàn giao thông đường bộ và Luật Đường bộ:\nChính phủ đánh giá cao Bộ\nCông an và Bộ Giao thông vận tải đã chủ trì, phối hợp với các bộ, cơ quan liên quan hoàn thiện 02 hồ sơ dự án Luật theo quy định của Luật Ban hành văn bản quy phạm pháp luật. Bộ Công an và Bộ Giao thông vận tải tiếp tục nghiên cứu, tiếp thu đầy đủ ý kiến của Ủy ban Thường vụ Quốc hội, ý kiến các cơ quan, tổ chức,\ncác chuyên gia, nhà khoa học, nhà quản lý, các địa phương; tăng cường công tác truyền thông để tạo sự đồng thuận, thống nhất; có lập luận chặt chẽ, thuyết phục\nđể hoàn thiện 02 dự án Luật bảo đảm yêu cầu sau:\n- Tiếp tục rà soát các Nghị\nquyết của Trung ương, Bộ Chính trị, Ban Bí thư, của Quốc hội và của Chính phủ\nliên quan đến quản lý trật tự xã hội, phát triển hạ tầng, … để thể chế hóa trong Luật; đánh giá những vướng mắc, bất cập trong thực tiễn, luật hóa những quy định đã được thực hiện ổn định, phát huy hiệu quả trong thực tiễn.\n- Rà soát quy định của các Luật có liên quan để việc sửa đổi, bổ sung 02 dự án Luật bảo đảm tính khả thi,\ntính thống nhất, đồng bộ và đúng thẩm quyền của các cơ quan (Bộ Luật Tố tụng hình sự, Luật Đầu tư, Luật Khoáng sản, Luật Xử lý vi phạm hành chính, …). Rà\nsoát bảo đảm không quy định các vấn đề về tổ chức bộ máy trong 2 dự án Luật.\na) Đối với dự án Luật Trật tự,\nan toàn giao thông đường bộ:\n- Phân định rõ hơn phạm vi điều chỉnh, nội dung quản lý nhà nước trong dự án Luật bảo đảm rõ trách nhiệm, phù hợp với chức năng, nhiệm vụ của các cơ quan, không để chồng chéo, trùng lắp hoặc bỏ\ntrống; giải quyết được những vướng mắc, bật cập trong thực tiễn; đặc biệt là\nphân định rõ trách nhiệm trong việc quản lý nhà nước đối với phương tiện giao thông: Bộ Công an quản lý về hoạt động của phương tiện; Bộ Giao thông vận tải quản lý nhà nước về chất lượng an toàn kỹ thuật, bảo vệ môi trường của phương tiện và đào tạo, sát hạch, cấp giấy phép lái xe (tại các Chương III, IV, VIII dự\nthảo Luật).\n- Tiếp tục rà soát các quy định về lộ trình áp dụng mức tiêu chuẩn khí thải (Điều 35); về danh mục hàng hóa nguy hiểm, vận chuyển hàng hóa nguy hiểm (Điều 42); … bảo đảm thống nhất với pháp luật về xử lý vi phạm hành chính, bảo vệ môi trường, hóa chất…; về điều kiện sát hạch viên (Điều 53); điều kiện cấp đổi, thu hồi giấy phép lái xe (Điều 54);… bảo đảm đúng thẩm quyền; về cơ sở dữ liệu (Điều 7); … bảo đảm không chồng chéo, gây lãng phí cho ngân sách nhà nước.\n- Rà soát các thủ tục hành chính bảo đảm tính khả thi, phù hợp với thực tế và điều kiện, thu nhập của người dân như: xe đưa đón học sinh của cơ sở giáo dục đào tạo trước khi thực hiện phải thông báo đến cơ quan chuyên môn về giao thông vận tải cấp tỉnh về lịch trình,\ndanh sách lái xe, màu sơn xe, …(Điều 46); kiểm định khí thải với xe mô tô, gắn máy (Điều 36); khám sức khỏe định kỳ đối với người lái xe…, bao gồm cả mô tô,\nxe gắn máy (Điều 51); dừng xe trong trường hợp khẩn cấp….(Điều 24, Điều 25).\n- Luật hóa một số các quy định\nđã được thực thi ổn định về kiểm định xe cơ giới và có quy định cho loại hình phương tiện thông minh trong tương lai.\nb) Đối với dự án Luật Đường bộ:\n- Bộ Giao thông vận tải phối hợp với các cơ quan liên quan tiếp tục nghiên cứu, quy định về phân cấp, phân quyền cho chính quyền địa phương quản lý đối với hạ tầng đường bộ; làm rõ thẩm quyền quản lý đối với kết cấu hạ tầng đường bộ để phân cấp cho chính quyền địa phương thực hiện đầu tư, xây dựng, vận hành, khai thác, bảo trì công trình đường quốc lộ, đường cao tốc theo tinh thần cấp nào thực hiện có hiệu quả thì giao cấp\nđó để giảm tải cho Trung ương; làm rõ cơ sở thực tiễn, sự cần thiết của quy định thu phí đối với đường cao tốc do nhà nước đầu tư để bảo đảm hiệu quả, hài hòa lợi\ních của nhà nước và người dân.\nBộ Giao thông vận tải phối hợp chặt chẽ với Bộ Kế hoạch và Đầu tư, các cơ quan của Quốc hội trong việc hoàn thiện dự thảo Nghị quyết của Quốc hội về thí điểm một số cơ chế chính sách tháo gỡ vướng mắc quy định tại một số Luật liên quan tới đầu tư xây dựng công trình\nđường bộ và nghiên cứu xây dựng Luật sửa đổi các Luật có liên quan để xử lý đồng bộ các vướng mắc, bất cập về cơ chế đầu tư, xây dựng công trình đường bộ. Rà\nsoát các nội dung đã có trong dự thảo Nghị quyết trình Quốc hội thì không đưa vào dự thảo Luật Đường bộ; bổ sung thêm một số dự án trọng điểm vào dự thảo Nghị\nquyết nêu trên nhất là các dự án đường cao tốc theo hình thức PPP như: Gia Nghĩa (Đắk Nông), Chơn Thành (Bình Phước), Nam Định - Thái Bình để trình Quốc hội xem xét, quyết định chủ trương và các cơ chế đặc thù. Bộ Kế hoạch và Đầu tư rà\nsoát, hoàn thiện để trình Quốc hội trước ngày 31/8/2023.\n- Giao Bộ Giao thông vận tải khẩn trương nghiên cứu, ban hành Quy chuẩn xây dựng đường cao tốc (trong đó có\ndải phân cách, nút giao thông, làn dừng khẩn cấp, trạm dừng nghỉ, …).\nBộ Công an và Bộ Giao thông vận tải phối hợp chặt chẽ với Bộ Tư pháp, Văn phòng Chính phủ và các cơ quan liên quan nghiên cứu, tiếp thu tối đa ý kiến của Chính phủ, các Thành viên Chính phủ; hoàn thiện hồ sơ, bảo đảm chất lượng 02 dự án Luật. Chủ động phối hợp với các cơ quan của Quốc hội để tiếp tục hoàn thiện dự án Luật. Bộ trưởng Bộ\nCông an, Bộ trưởng Bộ Giao thông vận tải thừa ủy quyền Thủ tướng, thay mặt Chính phủ ký trình Quốc hội 02 dự án Luật này.\nGiao Phó Thủ tướng Trần Hồng Hà chỉ đạo dự án Luật Đường bộ.\n3. Về dự\nán Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp:\nChính phủ đánh giá cao Bộ Quốc phòng đã chủ trì, phối hợp với Bộ Công an, các cơ quan liên quan chuẩn bị,\ntrình dự án Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp theo\nđúng quy định của Luật Ban hành văn bản quy phạm pháp luật. Thống nhất về sự cần thiết xây dựng Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp để\nthay thế Pháp lệnh Công nghiệp quốc phòng năm 2008 và Pháp lệnh Động viên công nghiệp năm 2003; đồng thời thể chế hóa các chủ trương, quan điểm, chính sách mới của Đảng và Nhà nước về các lĩnh vực này; hoàn thiện khung khổ pháp lý trong đó\ncó các cơ chế, chính sách đặc thù, tạo cơ sở tăng cường tiềm lực công nghiệp quốc phòng, an ninh và động viên công nghiệp nhằm thực hiện tốt nhiệm vụ bảo vệ Tổ\nquốc, bảo vệ an ninh quốc gia, bảo đảm trật tự, an toàn xã hội trong giai đoạn mới.\nCơ bản thống nhất với nội dung dự án Luật. Bộ Quốc phòng chủ trì, phối hợp với Bộ Công an, Bộ Tư pháp,\nVăn phòng Chính phủ và các cơ quan liên quan nghiên cứu, tiếp thu tối đa ý kiến của Thành viên Chính phủ bảo đảm các yêu cầu sau:\n- Bổ sung Quy hoạch xây dựng và phát triển công nghiệp quốc phòng, công nghiệp an ninh tại dự thảo Luật; quy\nđịnh Quy hoạch xây dựng và phát triển Công nghiệp quốc phòng, công nghiệp an ninh là quy hoạch ngành quốc gia. Bộ Quốc phòng phối hợp với Bộ Công an, Bộ Kế\nhoạch và đầu tư rà soát trình tự, thủ tục, thẩm quyền trong công tác lập quy hoạch,\nbảo đảm tính thống nhất của hệ thống pháp luật.\n- Về quy định nguồn vốn chuyên biệt cho phát triển công nghiệp quốc phòng, an ninh: Thống nhất chủ\ntrương cần có nguồn tài chính đặc thù dành cho công nghiệp quốc phòng, an ninh\nđược bảo đảm từ nguồn lực Nhà nước, kết hợp huy động các nguồn vốn hợp pháp khác do cấp có thẩm quyền quy định. Bộ Quốc phòng phối hợp với Bộ Công an, Bộ\nTài chính, Ngân hàng Nhà nước quy định mang tính nguyên tắc trong dự thảo Luật,\nbảo đảm khả thi, đồng bộ với pháp luật liên quan. Trình tự, thủ tục xử lý các nguồn vốn cụ thể giao Chính phủ quy định.\n- Về quy định miễn thuế thu nhập cá nhân đối với chuyên gia, nhà khoa học đầu ngành, tổng công trình sư\ntrong lĩnh vực đặc thù: Thống nhất cần có quy định ưu đãi phù hợp để thu hút các chuyên gia, nhà khoa học trong lĩnh vực này. Bộ Quốc phòng phối hợp với Bộ\nCông an, Bộ Tài chính thể hiện nội dung bảo đảm tính đồng bộ của hệ thống pháp luật.\n- Về phạm vi điều chỉnh, tổ\nchức, hoạt động của công nghiệp quốc phòng, công nghiệp an ninh; về tổng công trình sư; về quỹ khoa học và công nghệ; về các chế độ chính sách khuyến khích,\nthu hút các chuyên gia, nhà khoa học: Bộ Quốc phòng phối hợp với Bộ Công an,\ncác bộ, cơ quan liên quan rà soát các quy định của dự thảo Luật bảo đảm đồng bộ\nvới các luật liên quan, phù hợp với thẩm quyền của Quốc hội, Chính phủ; phù hợp với năng lực của Bộ Quốc phòng, Bộ Công an và khả năng của ngân sách nhà nước;\nbảo đảm tính bí mật, đặc thù trong thực hiện nhiệm vụ quốc phòng, an ninh.\nBộ Quốc phòng chủ trì, phối hợp Bộ Công an và các cơ quan liên quan hoàn thiện hồ sơ dự án Luật, bảo đảm chất lượng dự án Luật. Giao Bộ trưởng Bộ Quốc phòng thừa ủy quyền Thủ tướng, thay mặt Chính phủ ký trình Quốc hội dự án Luật này./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;\n - HĐND, UBND các tỉnh, TP trực thuộc TW;\n - Văn phòng TW và các Ban của Đảng;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các UB của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện Kiểm sát nhân dân tối cao;\n - Kiểm toán Nhà nước;\n - Ngân hàng Chính sách Xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban TW Mặt trận Tổ quốc Việt Nam;\n - Cơ quan Trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN,\n Trợ lý, Thư ký TTg, các PTTg; các Vụ, Cục, đơn vị trực thuộc, TGĐ Cổng TTĐTCP;\n - Lưu: VT, PL (3b).\nTM. CHÍNH PHỦ\n THỦ TƯỚNG Phạm Minh Chính"
}