{
  "url": "https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Nghi-quyet-148-NQ-CP-2023-tiep-tuc-trien-khai-thi-hanh-Nghi-quyet-42-2017-QH14-579993.aspx",
  "title": "Nghị quyết 148/NQ-CP 2023 tiếp tục triển khai thi hành Nghị quyết 42/2017/QH14",
  "properties": {
    "Số hiệu": "148/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Lê Minh Khái",
    "Ngày ban hành": "20/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 148/NQ-CP Hà Nội, ngày 20 tháng 9 năm 2023 NGHỊ QUYẾT TIẾP TỤC TRIỂN KHAI THI HÀNH NGHỊ QUYẾT SỐ 42/2017/QH14 NGÀY 21/6/2017 CỦA QUỐC HỘI VỀ THÍ ĐIỂM XỬ LÝ NỢ XẤU CỦA CÁC TỔ CHỨC TÍN DỤNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ\nngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số\n42/2017/QH14 ngày 21 tháng 6 năm 2017 của Quốc hội về thí điểm xử lý nợ xấu của các tổ chức tín dụng;\nCăn cứ Nghị quyết số\n63/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội về Kỳ họp thứ 3, Quốc hội khóa XV;\nCăn cứ Nghị định số\n39/2022/NĐ-CP ngày 18 tháng 6 năm 2022 của Chính phủ ban hành Quy chế làm việc của Chính phủ;\nTheo đề nghị của Thống đốc Ngân hàng Nhà nước Việt Nam tại Tờ trình số 80/TTr-NHNN ngày 05 tháng 6 năm 2023 và Tờ trình số 113/TTr-NHNN ngày 14 tháng 8 năm 2023;\nTrên cơ sở kết quả biểu quyết của các Thành viên Chính phủ,\nQUYẾT NGHỊ:\nNgày 16 tháng 6 năm 2022, Quốc hội Khóa XV đã thông qua Nghị quyết số 63/2022/QH15 về nội dung Kỳ họp thứ 3,\nQuốc hội khóa XV. Theo đó, Quốc hội đã thống nhất kéo dài thời hạn áp dụng toàn bộ quy định của Nghị quyết số 42/2017/QH14 về thí điểm xử lý nợ xấu của các tổ\nchức tín dụng (Nghị quyết số 42/2017/QH14) từ ngày 15 tháng 8 năm 2022 đến hết ngày 31 tháng 12 năm 2023. Tại Nghị quyết 63/2022/QH15, Quốc hội đề nghị Chính phủ có giải pháp khắc phục những khó khăn, vướng mắc nêu tại Báo cáo số\n174/BC-CP ngày 11 tháng 5 năm 2022, chỉ đạo tăng cường sự phối hợp giữa các cơ\nquan, đơn vị gắn với trách nhiệm trong tổ chức thực hiện Nghị quyết, bảo đảm tính hiệu lực, hiệu quả của Nghị quyết.\nTrên cơ sở ý kiến chỉ đạo của Quốc hội, bên cạnh việc tiếp tục thực hiện Chỉ thị 32/CT-TTg ngày 19 tháng 7 năm 2017 triển khai thực hiện Nghị quyết số 42/2017/QH14 về thí điểm xử lý nợ xấu của các tổ chức tín dụng, để đảm bảo việc triển khai một cách có hiệu quả Nghị\nquyết số 42/2017/QH14 trong thời gian Nghị quyết được kéo dài, Chính phủ yêu cầu các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ,\nChủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương có trách nhiệm chỉ đạo, thực hiện một số công việc sau:\n1. Thực hiện công tác tuyên truyền, phổ biến a) Ngân hàng Nhà nước Việt Nam tổ chức quán triệt nội dung về việc kéo dài thời hạn của Nghị quyết số\n42/2017/QH14 đối với hệ thống các tổ chức tín dụng, Công ty TNHH MTV Quản lý\ntài sản của các tổ chức tín dụng Việt Nam (VAMC) và các đơn vị có liên quan của Ngân hàng Nhà nước Việt Nam.\nb) Bộ, cơ quan ngang Bộ, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương quán triệt nội dung và việc kéo dài thời hạn của Nghị quyết số 42/2017/QH14 đến các cơ quan, đơn vị, các cán bộ,\ncông chức thực hiện các công việc liên quan đến hoạt động xử lý nợ xấu, xử lý\ntài sản bảo đảm của khoản nợ xấu của các tổ chức tín dụng và VAMC.\nc) Bộ Thông tin và Truyền thông tổ chức thực hiện tuyên truyền, phổ biến nội dung của Nghị quyết số\n42/2017/QH14 và việc kéo dài thời hạn của Nghị quyết số 42/2017/QH14.\n- Chỉ đạo các cơ quan thông tấn,\nbáo chí ở Trung ương, địa phương, hệ thống thông tin cơ sở, các Sở Thông tin và\nTruyền thông tăng cường công tác thông tin, truyền thông, nâng cao nhận thức về\nxử lý nợ xấu đến toàn bộ các tầng lớp nhân dân để khách hàng và các bên liên quan trong công tác xử lý nợ có ý thức và chủ động thực hiện.\n- Chỉ đạo, hướng dẫn các cơ\nquan truyền thông thường xuyên tổ chức hội thảo, tọa đàm trao đổi thông tin,\nkinh nghiệm xử lý nợ xấu, xử lý tài sản bảo đảm giữa các tổ chức tín dụng nhằm nâng cao năng lực quản trị rủi ro và xử lý tài sản, thu hồi nợ.\nViệc phổ biến, tuyên truyền các nội dung nêu tại Điểm a, b, c nêu trên phải hoàn thành trước ngày 30 tháng 9 năm 2023.\n2. Triển khai các biện pháp để tháo gỡ khó khăn, vướng mắc trong quá trình thực hiện Nghị\nquyết số 42/2017/QH14 a) Bộ Tư pháp:\n- Tiếp tục chỉ đạo Tổng cục thi hành án dân sự rà soát lại những vụ việc thi hành án còn tồn đọng, liên quan đến xử lý tài sản bảo đảm thu hồi nợ để tập trung, ưu tiên giải quyết dứt điểm nhằm\nđảm bảo giá trị tài sản bảo đảm thu hồi lớn nhất; đồng thời, thực hiện thứ tự\nưu tiên thanh toán án phí trong các vụ việc thi hành án theo quy định tại Nghị\nquyết số 42/2017/QH14 và quy định pháp luật có liên quan.\n- Phối hợp với Tòa án nhân dân tối cao xây dựng hệ thống dữ liệu liên quan đến các vụ việc đang được thụ lý giải quyết và cho phép các tổ chức tín dụng được tra cứu, trích xuất.\nb) Bộ Công an:\nKiên quyết xử lý đối với các cá\nnhân, tổ chức có các hành vi vi phạm pháp luật, gây mất an ninh trật tự trong quá trình thu giữ, xử lý tài sản bảo đảm để thu hồi nợ; đảm bảo việc thu giữ xử\nlý tài sản bảo đảm thu hồi nợ được diễn ra thuận lợi, theo quy định pháp luật.\n- Chỉ đạo Công an các cấp triển khai thực hiện có hiệu quả “Quy trình công tác đảm bảo an ninh trật tự quá\ntrình thu giữ tài sản bảo đảm theo Nghị quyết số 42” nhằm hỗ trợ giữ gìn an ninh trật tự cho các tổ chức tín dụng, VAMC trong quá trình thu giữ, xử lý tài sản bảo đảm để thu hồi nợ theo Nghị quyết số 42/2017/QH14.\nc) Bộ Tài chính:\nTiếp tục thực hiện thứ tự ưu tiên thanh toán theo quy định tại Nghị quyết số 42/2017/QH14 liên quan đến việc thực hiện nghĩa vụ thuế khi xử lý tài sản bảo đảm của khoản nợ xấu và quy định pháp luật có liên quan.\nd) Ủy ban nhân dân cấp tỉnh,\nthành phố trực thuộc trung ương:\n- Tiếp tục có các văn bản hướng dẫn, chỉ đạo tới các cấp chính quyền cơ sở (cấp phường, xã) để hướng dẫn thực hiện theo Nghị quyết số 42/2017/QH14 và phân công trách nhiệm hỗ trợ quá trình tổ chức tín dụng, tổ chức mua, bán xử lý nợ xấu thực hiện phương án thu giữ tài sản bảo đảm;\n- Tiếp tục phát huy vai trò của Ban chỉ đạo thi hành án dân sự và chỉ đạo sở, ban, ngành trên địa bàn phối hợp có hiệu quả trong công tác thi hành án dân sự đặc biệt đối với các vụ việc phức tạp, ảnh hưởng đến tình hình an ninh, chính trị và những vụ việc cần sự vào cuộc của các sở, ban, ngành tại địa phương.\nđ) Các Bộ, cơ quan chủ quản: Chỉ\nđạo các tập đoàn, công ty, đơn vị thành viên thực hiện nghĩa vụ trả nợ/nghĩa vụ\nbảo lãnh đối với các khoản vay mà các đơn vị đứng ra bảo lãnh cho các công ty con, công ty thành viên.\ne) Ngân hàng Nhà nước Việt Nam:\n- Tiếp tục thực hiện các nhiệm vụ của đơn vị đầu mối triển khai thực hiện Nghị quyết số 42/2017/QH14 trong ngành Ngân hàng.\n- Triển khai thực hiện các giải pháp được nêu tại Phụ lục 01 đính kèm Báo cáo số 174/BC-CP ngày 11 tháng 5 năm 2022 của Chính phủ tổng kết thực hiện Nghị quyết số 42/2017/QH14 về thí điểm xử\nlý nợ xấu của các tổ chức tín dụng và đề xuất hoàn thiện hệ thống pháp luật về\nxử lý nợ xấu, tài sản bảo đảm.\n3. Xây dựng và hoàn thiện văn bản a) Ngân hàng Nhà nước Việt Nam có trách nhiệm đầu mối phối hợp với Bộ, ngành có liên quan để đề xuất luật hóa các quy định về xử lý nợ xấu, tài sản bảo đảm của khoản nợ xấu cùng với việc rà\nsoát, sửa đổi, bổ sung Luật các tổ chức tín dụng.\nb) Bộ Tài chính nghiên cứu xây dựng quy định về tiêu chuẩn thẩm định giá khoản nợ tín dụng nhằm tạo cơ sở pháp lý cho hoạt động thẩm định giá của các tổ chức thẩm định giá.\n4. Chính phủ yêu cầu các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ,\nThủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố\ntrực thuộc Trung ương có trách nhiệm tổ chức thực hiện nghiêm túc Nghị quyết 63/2022/QH15 và Nghị quyết số 42/2017/QH14 của Quốc hội, Chỉ thị số 32/CT-TTg ngày 19 tháng 7 năm 2017 của Thủ tướng Chính phủ, các nhiệm vụ được giao tại Nghị quyết này và các văn bản hướng dẫn có liên quan.\n5. Ngân hàng Nhà nước Việt Nam theo dõi, đôn đốc việc thực hiện Nghị quyết này, trường hợp phát sinh vướng mắc cần kịp thời báo cáo Chính phủ,\nThủ tướng Chính phủ xem xét, chỉ đạo./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện Kiểm sát nhân dân tối cao;\n - Kiểm toán Nhà nước;\n - Ủy ban Giám sát tài chính quốc gia;\n - UBTW Mặt trận Tổ quốc Việt Nam;\n - Cơ quan Trung ương của các đoàn thể;\n - VPCP: các PCN, các Vụ: TH, QHĐP, PL;\n - Lưu: VT, KTTH (3).\nTM. CHÍNH PHỦ \n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Lê Minh Khái"
}