{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Nghi-quyet-149-NQ-CP-2023-Chuong-trinh-thuc-hien-Chi-thi-23-CT-TW-an-toan-giao-thong-580128.aspx",
  "title": "Nghị quyết 149/NQ-CP 2023 Chương trình thực hiện Chỉ thị 23-CT/TW an toàn giao thông",
  "properties": {
    "Số hiệu": "149/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "21/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 149/NQ-CP Hà Nội, ngày 21 tháng 9 năm 2023 NGHỊ QUYẾT BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN CHỈ THỊ SỐ 23-CT/TW NGÀY 25 THÁNG 5 NĂM 2023 CỦA BAN BÍ THƯ TRUNG ƯƠNG ĐẢNG VỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG\nĐỐI VỚI CÔNG TÁC BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG TRONG TÌNH HÌNH MỚI CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Chỉ thị số 23-CT/TW ngày 25 tháng 5 năm 2023 của Ban Bí thư Trung ương Đảng về tăng cường sự lãnh đạo của Đảng đối với công tác bảo đảm trật tự, an toàn giao thông trong tình hình mới;\nTheo đề nghị của Bộ trưởng Bộ Giao thông vận tải,\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo Nghị quyết này Chương trình hành động của Chính phủ thực hiện Chỉ thị số 23-CT/TW ngày 25 tháng 5 năm 2023 của Ban Bí thư\nTrung ương Đảng về tăng cường sự lãnh đạo của Đảng đối với công tác bảo đảm trật tự, an toàn giao thông trong tình hình mới.\nĐiều 2. Nghị quyết này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 3. Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ\nquan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị\nquyết này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;\n - Liên đoàn Thương mại và Công nghiệp Việt Nam;\n - Các tập đoàn kinh tế, tổng công ty nhà nước;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ: TH, PL, KTTH, NC,\n QHĐP, KGVX;\n - Lưu: VT, CN (2) pvc TM. CHÍNH PHỦ \n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang CHƯƠNG TRÌNH HÀNH\nĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN CHỈ THỊ SỐ 23-CT/TW NGÀY 25 THÁNG 5 NĂM 2023 CỦA BAN BÍ THƯ TRUNG ƯƠNG ĐẢNG VỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CÔNG TÁC BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG TRONG TÌNH HÌNH MỚI\n(Kèm theo Nghị quyết số 149/NQ-CP ngày 21 tháng 9 năm 2023 của Chính phủ)\nCăn cứ nhiệm vụ, giải pháp tại Chỉ thị số 23-CT/TW ngày 25 tháng 5 năm 2023 của Ban Bí thư Trung ương Đảng về tăng cường sự lãnh đạo của Đảng đối với công tác bảo đảm trật tự, an toàn giao thông trong tình hình mới,\nChính phủ ban hành Chương trình hành động thực hiện Chỉ thị số 23-CT/TW như\nsau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Quán triệt và tổ chức thực hiện nghiêm túc mục tiêu, yêu cầu và các giải pháp trọng tâm của Chỉ thị số 23-CT/TW ngày 25 tháng 5 năm 2023 của Ban Bí thư Trung ương Đảng về tăng cường sự lãnh đạo của Đảng đối với công tác bảo đảm trật tự, an toàn giao thông trong tình hình mới (sau đây gọi là Chỉ thị số 23-CT/TW).\nb) Tạo chuyển biến mạnh mẽ, tích cực trong bảo đảm trật tự, an toàn giao thông, kiên trì xây dựng văn hóa chấp hành pháp luật, ứng xử văn minh khi tham gia giao thông.\nc) Kéo giảm tai nạn giao thông một cách bền vững và\nhạn chế cơ bản ùn tắc giao thông, hướng tới hệ thống giao thông vận tải an toàn, thuận tiện và thân thiện với môi trường.\n2. Yêu cầu a) Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ\ntrưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương tổ chức nghiên cứu, quán triệt, thực hiện nghiêm túc Chỉ thị số\n23-CT/TW nhằm nâng cao nhận thức của cán bộ, công chức, viên chức và mọi tầng lớp Nhân dân đối với công tác bảo đảm trật tự, an toàn giao thông, tiếp tục giảm tai nạn giao thông và hạn chế cơ bản ùn tắc giao thông.\nb) Các cấp chính quyền phải xác định bảo đảm trật tự,\nan toàn giao thông là một trong những động lực quan trọng để phát triển kinh tế\n- xã hội của đất nước; tăng cường sự lãnh đạo, chỉ đạo thường xuyên, liên tục,\ntoàn diện; huy động các nguồn lực đầu tư phát triển nhanh, đồng bộ hạ tầng giao thông phù hợp với quy mô, định hướng phát triển kinh tế - xã hội của đất nước; ứng dụng khoa học, công nghệ hiện đại, thúc đẩy chuyển đổi số mạnh mẽ trong lĩnh vực giao thông.\nc) Hoàn thiện thể chế, chính sách, đẩy mạnh phân cấp,\nphân quyền, phân định rõ trách nhiệm, bảo đảm công tác quản lý nhà nước về giao thông thống nhất, thông suốt, hiệu quả; nâng cao ý thức trách nhiệm, đạo đức công vụ, phòng, chống tham nhũng, tiêu cực trong đội ngũ cán bộ trực tiếp làm công tác bảo đảm trật tự, an toàn giao thông.\nd) Huy động mọi nguồn lực phát triển kết cấu hạ tầng giao thông, đẩy mạnh ứng dụng khoa học, công nghệ và chuyển đổi số trong bảo đảm trật tự, an toàn giao thông.\nII. NHIỆM VỤ, GIẢI PHÁP 1. Tăng cường lãnh đạo, chỉ đạo,\nkiểm tra, đôn đốc thực hiện nghiêm chủ trương, đường lối của Đảng, chính sách,\npháp luật của Nhà nước về bảo đảm trật tự, an toàn giao thông a) Nhiệm vụ, giải pháp trọng tâm\n- Tạo chuyển biến mạnh mẽ, tích cực trong bảo đảm trật tự, an toàn giao thông, kiên trì xây dựng văn hóa chấp hành pháp luật, ứng xử văn minh khi tham gia giao thông; tiếp tục giảm tai nạn giao thông, hạn chế\ncơ bản ùn tắc giao thông và được xác định rõ trong chương trình công tác hằng năm và dài hạn của các bộ, ngành, địa phương.\n- Siết chặt trật tự, kỷ cương, xử lý nghiêm minh mọi hành vi vi phạm pháp luật về giao thông của người tham gia giao thông và người làm nhiệm vụ quản lý nhà nước về giao thông. Kịp thời khởi tố các vụ tai nạn giao thông có dấu hiệu tội phạm, điều tra, xử lý nghiêm minh; đồng thời xác định rõ nguyên nhân dẫn đến tai nạn giao thông để có giải pháp phòng ngừa hiệu quả.\n- Nghiêm cấm mọi hành vi can thiệp, tác động vào quá trình xử lý các hành vi vi phạm pháp luật về giao thông của các cơ quan chức năng.\n- Thay đổi tư duy, nhận thức, phương pháp, cách làm mới, quyết liệt hơn trong lãnh đạo, quản lý, điều hành, tổ chức thực hiện của các cấp, các ngành trong công tác bảo đảm trật tự, an toàn giao thông. Xác định bảo đảm trật tự, an toàn giao thông là động lực phát triển kinh tế - xã hội, là\nthành tố quan trọng trong bảo đảm an ninh con người, an ninh chính trị, trật tự,\nan toàn xã hội của đất nước.\nb) Phân công trách nhiệm\n- Các bộ, ban, ngành, Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc trung ương:\n+ Tiếp tục triển khai đồng bộ các giải pháp đối với công tác bảo đảm trật tự, an toàn giao thông, tiếp tục giảm tai nạn giao thông và hạn chế cơ bản ùn tắc giao thông; yêu cầu cán bộ, công chức, viên chức gương mẫu thực hiện, tích cực vận động gia đình và người thân chấp hành nghiêm túc các quy định về bảo đảm trật tự, an toàn giao thông, đấu tranh phê phán các hành vi vi phạm trật tự, an toàn giao thông; việc chấp hành pháp luật về trật tự,\nan toàn giao thông là một tiêu chuẩn đánh giá kết quả công tác hằng năm của các cơ quan, đơn vị và cán bộ, công chức, viên chức;\n+ Tiếp tục rà soát, kiện toàn tổ chức bộ máy các cơ\nquan có chức năng, nhiệm vụ bảo đảm trật tự, an toàn giao thông theo hướng thu gọn đầu mối, tinh giản biên chế, nâng cao hiệu lực, khắc phục tình trạng chồng chéo chức năng, nhiệm vụ; thường xuyên đánh giá, nâng cao hiệu quả hoạt động của các tổ chức phối hợp liên ngành trong lĩnh vực bảo đảm trật tự, an toàn giao thông;\n+ Quan tâm đầu tư ngân sách, cơ sở vật chất, phương tiện và các điều kiện bảo đảm phục vụ công tác cho các lực lượng trực tiếp làm nhiệm vụ bảo đảm trật tự, an toàn giao thông;\n+ Đào tạo, nâng cao trình độ chuyên môn nghiệp vụ đối với lực lượng chuyên trách, các lực lượng tham gia cứu hộ, cứu nạn và khắc phục hậu quả tai nạn giao thông có đủ phẩm chất, năng lực, trình độ đáp ứng yêu cầu nhiệm vụ bảo đảm trật tự, an toàn giao thông;\n+ Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương tham mưu cho Tỉnh ủy, Thành ủy chỉ đạo cấp ủy, tổ chức đảng, chính quyền, Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội ở địa phương quán triệt, cụ thể hoá chủ trương của Đảng đối với công tác bảo đảm trật tự, an toàn giao thông vào chương trình, kế hoạch thực hiện nhiệm vụ chính trị của địa phương, đơn vị; tập trung lãnh đạo, chỉ đạo và tổ chức thực hiện nghiêm, hiệu quả; tăng cường kiểm tra, giám sát, phát hiện, xử lý kịp thời, nghiêm minh và\ncông khai kết quả xử lý đối với tổ chức đảng, cán bộ, đảng viên vi phạm chủ\ntrương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về lĩnh vực giao thông, hoặc không thực hiện đầy đủ chức trách, nhiệm vụ, quyền hạn được giao.\n- Ủy ban An toàn giao thông Quốc gia\n+ Kiểm điểm, đánh giá tình hình thực hiện các nhiệm vụ bảo đảm trật tự, an toàn giao thông của các bộ, ngành, cơ quan trung ương,\ncác đoàn thể có Lãnh đạo là thành viên Ủy ban An toàn giao thông Quốc gia và\nBan An toàn giao thông các tỉnh, thành phố trực thuộc trung ương trong Hội nghị\ntrực tuyến của Ủy ban An toàn giao thông Quốc gia với Ban An toàn giao thông các tỉnh, thành phố; tổng hợp, báo cáo Thủ tướng Chính phủ;\n+ Thường xuyên theo dõi, tổng hợp báo cáo để chỉ đạo,\nvà tham mưu cho Thủ tướng Chính phủ chỉ đạo các bộ, ngành, địa phương trong việc thực hiện các giải pháp liên ngành về bảo đảm trật tự, an toàn giao thông; phối hợp với các bộ, ngành, đoàn thể, địa phương đánh giá, biểu dương, nhân rộng các mô hình tự quản về bảo đảm trật tự, an toàn giao thông; kiến nghị Thủ tướng Chính phủ biểu dương, khen thưởng các địa phương làm tốt; phê bình, kiểm điểm các địa phương để gia tăng tai nạn giao thông.\n2. Hoàn thiện hệ thống pháp luật,\nđẩy mạnh phân cấp, phân quyền, phân định rõ trách nhiệm trong quản lý nhà nước về giao thông a) Nhiệm vụ, giải pháp trọng tâm\n- Tập trung rà soát, hoàn thiện đồng bộ hệ thống pháp luật về giao thông theo hướng quy định rõ trách nhiệm quản lý nhà nước đối với công tác bảo đảm trật tự, an toàn giao thông gắn với bảo đảm an ninh, trật tự, an toàn xã hội, xây dựng kết cấu hạ tầng giao thông và phát triển kinh tế -\nxã hội; xây dựng, trình Quốc hội ban hành Luật Trật tự, an toàn giao thông đường bộ và Luật Đường bộ.\n- Đẩy mạnh phân cấp, phân quyền, xác định rõ phạm vi quản lý nhà nước giữa các bộ, ngành với chính quyền địa phương, giữa trách nhiệm tập thể với trách nhiệm cá nhân; thực hiện nghiêm công tác quản lý nhà nước,\nkhắc phục tình trạng chồng chéo, buông lỏng quản lý. Xây dựng cơ chế, chính sách huy động, sử dụng các nguồn lực xây dựng, phát triển kết cấu hạ tầng và bảo\nđảm trật tự, an toàn giao thông. Các chủ trương đầu tư làm phát sinh gia tăng nhu cầu giao thông lớn phải có đánh giá tác động về trật tự, an toàn giao thông.\nb) Phân công trách nhiệm\n- Bộ Tài chính phối hợp với các cơ quan liên quan rà soát, sửa đổi Thông tư số 01/2018/TT-BTC ngày 02 tháng 01 năm 2018 quy định việc quản lý và sử dụng kinh phí bảo đảm trật tự, an toàn giao thông phù hợp với tình hình thực tế trong quá trình thực hiện.\n- Bộ Giao thông vận tải\n+ Chủ trì hoàn thiện dự thảo Luật Đường bộ để Chính phủ trình Quốc hội tại Kỳ họp thứ 6, Quốc hội Khoá XV, thông qua tại Kỳ họp thứ\n7;\n+ Tham mưu đẩy mạnh phân cấp, phân quyền, phân định trách nhiệm trong đầu tư xây dựng, phát triển kết cấu hạ tầng giao thông từ\ntrung ương tới các địa phương; giao Ủy ban nhân dân cấp tỉnh quyết định đầu tư\nbằng ngân sách địa phương, đầu tư theo hình thức đối tác công tư đối với các tuyến đường cao tốc theo quy hoạch mạng lưới đường bộ Việt Nam; đầu tư mở rộng các tuyến đường quốc lộ hiện có theo quy hoạch và đáp ứng yêu cầu phát triển kinh tế - xã hội của địa phương, kết hợp bảo đảm trật tự, an toàn giao thông;\n+ Chủ trì, phối hợp với các bộ, ngành, địa phương tiếp tục hoàn thiện chính sách pháp luật để phân định rõ trách nhiệm trong quản lý, bảo vệ kết cấu hạ tầng giao thông, hành lang an toàn và hành lang bảo vệ\ncông trình giao thông phù hợp quy định của Luật Đất đai, Luật Quản lý, sử dụng tài sản công, Luật Xây dựng, các luật chuyên ngành và các quy định khác của pháp luật để quy định rõ trách nhiệm của cơ quan được giao quản lý kết cấu hạ tầng giao thông trong việc phát hiện, ngăn chặn vi phạm, thông báo cho chính quyền địa phương các vi phạm để xử lý theo quy định pháp luật. Nghiên cứu phân cấp quản lý các đoạn luồng hàng hải trên sông cho địa phương để chủ động thực hiện các biện pháp bảo đảm an toàn giao thông đường thủy, hạn chế tai nạn giao thông đối với các công trình cầu trên các tuyến giao thông huyết mạch;\n+ Rà soát, nghiên cứu hoàn thiện các chính sách pháp luật nhằm tiếp tục phân cấp, phân quyền để Ủy ban nhân dân cấp tỉnh quyết\nđịnh tổ chức giao thông đối với đường cao tốc do mình đầu tư xây dựng, quản lý;\ncơ quan quản lý đường bộ chịu trách nhiệm tổ chức giao thông, điều chỉnh tổ chức giao thông các tuyến đường thuộc phạm vi quản lý, nhằm bảo đảm tính khoa học, hợp lý, phù hợp với tình hình thực tế, khắc phục kịp thời các bất cập về giao thông trong quá trình khai thác, sử dụng;\n+ Phối hợp với các đơn vị liên quan rà soát, nghiên cứu sửa đổi, bổ sung hoàn thiện chính sách pháp luật về đầu tư, quản lý, tổ chức giao thông đối với các đường thuộc hệ thống đường giao thông nông thôn, nhằm bảo\nđảm đầy đủ cơ sở pháp lý trong công tác xây dựng, quản lý, bảo đảm trật tự, an toàn giao thông trên các tuyến đường giao thông nông thôn;\n+ Sửa đổi, bổ sung quy định về cấp giấy phép lưu hành xe quá tải, xe quá khổ giới hạn và xe bánh xích lưu thông trên đường bộ;\ntrong đó quy định cụ thể trách nhiệm của chủ xe, lái xe và cơ quan cấp phép, cơ\nquan quản lý đường bộ trong việc công bố tải trọng, khổ giới hạn đường bộ,\ntrách nhiệm về cung cấp các thông tin phục vụ cấp phép, việc bảo đảm trật tự,\nan toàn giao thông khi tham gia giao thông sau khi được cấp phép;\n+ Hoàn thiện chính sách pháp luật phân cấp, phân quyền trong vận tải đường bộ và đào tạo, sát hạch, cấp giấy phép lái xe: Xây dựng Nghị định sửa đổi, bổ sung Nghị định số 10/2020/NĐ-CP theo hướng phân cấp, phân quyền triệt để công tác quản lý danh mục tuyến cố định liên tỉnh cho các Sở\nGiao thông vận tải; Rà soát, sửa đổi, bổ sung các văn bản quy phạm pháp luật để\nphân định rõ trách nhiệm của các cơ quan thuộc Bộ Giao thông vận tải (Cục Đường bộ Việt Nam) với các Sở Giao thông vận tải và cơ quan, đơn vị khác trong việc xây dựng, vận hành, khai thác sử dụng dữ liệu từ hệ thống quản lý hoạt động kinh doanh vận tải. Xây dựng Nghị định sửa đổi, bổ sung Nghị định số\n65/2016/NĐ-CP để phân cấp các Sở Giao thông vận tải quyết định toàn bộ công tác\nđào tạo, sát hạch lái xe, các thủ tục liên quan đến dịch vụ công tác này, các thủ tục chấp thuận trung tâm sát hạch.\n- Bộ Công an\n+ Chủ trì hoàn thiện dự thảo Luật Trật tự, an toàn giao thông đường bộ để Chính phủ trình Quốc hội tại Kỳ họp thứ 6, Quốc hội Khoá\nXV, thông qua tại Kỳ họp thứ 7;\n+ Nghiên cứu, hoàn thiện chính sách pháp luật để\nphân định rõ trách nhiệm của lực lượng Công an trong công tác chỉ huy, điều hành giao thông; cơ chế phối hợp trong việc cung cấp thông tin để xác định và xử\nlý điểm đen tai nạn giao thông, điểm tiềm ẩn nguy cơ mất an toàn giao thông; việc phân cấp, phân quyền cho lực lượng Công an trung ương và địa phương trong việc tuần tra, kiểm soát và xử lý vi phạm về trật tự, an toàn giao thông trên hệ thống\nđường quốc lộ và đường cao tốc;\n+ Sớm hoàn thiện Thông tư quy định và hướng dẫn thống kê, tổng hợp, xây dựng cơ sở dữ liệu, cung cấp thông tin về tai nạn giao thông\nđường bộ (Thay thế Thông tư số 58/2008/TT-BCA (C11).\n- Bộ Xây dựng rà soát, lồng ghép các quy định về bảo\nđảm trật tự, an toàn giao thông khi xây dựng mới, điều chỉnh các văn bản quy phạm pháp luật thuộc lĩnh vực quản lý; xây dựng hệ thống chỉ tiêu và phương pháp\nđánh giá về trật tự, an toàn giao thông tại các đô thị, làm cơ sở khoa học đề\nxuất các giải pháp bảo đảm trật tự, an toàn giao thông, đặc biệt tại các đô thị\nlớn như Hà Nội, Thành phố Hồ Chí Minh, Hải Phòng, Đà Nẵng, Cần Thơ.\n- Các bộ, ngành, địa phương theo chức năng nhiệm vụ,\nphạm vi trách nhiệm quản lý nhà nước rà soát hệ thống văn bản quy phạm pháp luật về trật tự, an toàn giao thông, chủ động đề xuất việc sửa đổi, bổ sung, hoặc xây dựng mới các văn bản quy phạm pháp luật trong lĩnh vực bảo đảm trật tự, an toàn giao thông theo hướng đẩy mạnh phân cấp, phân quyền, xác định rõ phạm vi quản lý nhà nước giữa các bộ, ngành với chính quyền địa phương, giữa trách nhiệm tập thể và trách nhiệm cá nhân; huy động, sử dụng các nguồn lực xây dựng, phát triển kết cấu hạ tầng giao thông và bảo đảm trật tự, an toàn giao thông, bảo đảm yêu cầu cải cách hành chính và cải cách thủ tục hành chính, tạo hành lang pháp lý chặt chẽ cho công tác bảo đảm trật tự, an toàn giao thông và phù hợp với yêu cầu, nhiệm vụ bảo đảm trật tự, an toàn giao thông trong tình hình mới. Các chủ\ntrương đầu tư làm phát sinh gia tăng nhu cầu giao thông lớn phải có đánh giá\ntác động về trật tự, an toàn giao thông.\n3. Tăng cường công tác tuyên truyền, phổ biến, giáo dục pháp luật nhằm nâng cao nhận thức, trách nhiệm của cán bộ, đảng viên và Nhân dân về bảo đảm trật tự, an toàn giao thông a) Nhiệm vụ, giải pháp trọng tâm\n- Đa dạng hoá nội dung, hình thức, nâng cao hiệu quả\ncông tác tuyên truyền phù hợp với từng nhóm đối tượng. Đổi mới nội dung, chương trình giảng dạy pháp luật về giao thông trong trường học, nội dung tuyên truyền phải có chiều sâu, tác động mạnh mẽ đến tâm lý, ý thức của người tham gia giao thông, quyết tâm hình thành thói quen, văn hóa chấp hành pháp luật của người tham gia giao thông; tăng cường phối hợp giữa gia đình, nhà trường và các cơ\nquan, đoàn thể giáo dục cho thanh, thiếu nhi ý thức chấp hành pháp luật và hành vi văn hóa trong tham gia giao thông.\n- Đẩy mạnh phong trào toàn dân bảo vệ an ninh Tổ quốc,\ntrong đó nhấn mạnh yêu cầu tham gia bảo đảm trật tự, an toàn giao thông; tích cực,\nchủ động phê phán, đấu tranh với các hành vi vi phạm pháp luật giao thông, xây dựng, nhân rộng các mô hình, điển hình tiên tiến, khen thưởng tập thể, cá nhân có thành tích xuất sắc. Kết hợp chặt chẽ giữa tuyên truyền, vận động với giám sát, kiểm tra, thanh tra, xử lý nghiêm những hành vi vi phạm pháp luật.\nb) Phân công trách nhiệm\n- Ủy ban An toàn giao thông Quốc gia\n+ Tham mưu cho Thủ tướng Chính phủ chỉ đạo các bộ,\nngành, địa phương tăng cường công tác tuyên truyền, phổ biến giáo dục pháp luật về trật tự, an toàn giao thông; xây dựng và triển khai thực hiện chương trình tuyên truyền, phổ biến, giáo dục pháp luật về trật tự, an toàn giao thông qua các phương tiện thông tin đại chúng ở trung ương, các nền tảng kỹ thuật số, các\nứng dụng trên các thiết bị thông minh, phát thanh, truyền hình, báo điện tử,\ncác ứng dụng trò chơi về an toàn giao thông; tổ chức vận động xây dựng văn hóa giao thông trong các cơ quan, đơn vị, doanh nghiệp trên phạm vi toàn quốc;\n+ Phối hợp với các đoàn thể chính trị - xã hội, các hội, hiệp hội nghề nghiệp, các doanh nghiệp, các bộ, ngành không phải là thành viên của Ủy ban An toàn giao thông Quốc gia để xây dựng và cùng chỉ đạo, tổ chức thực hiện các chương trình về truyền thông chính sách, pháp luật bảo đảm trật tự,\nan toàn giao thông;\n+ Phối hợp với Trung ương Mặt trận Tổ quốc Việt Nam trong phát động, chỉ đạo và tổ chức thực hiện phong trào \"Xây dựng văn hóa giao thông xanh, sạch, an toàn\" và các phong trào vận động Nhân dân chấp hành pháp luật về trật tự, an toàn giao thông.\n- Bộ Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với các cơ quan liên quan thực hiện tuyên truyền, phổ biến các tiêu chí, hành vi văn hóa giao thông, đa dạng hóa các hình thức tuyên truyền, đẩy mạnh sử dụng hình thức văn hóa truyền thống.\n- Ban Chỉ đạo trung ương phong trào \"Toàn dân\nđoàn kết xây dựng đời sống văn hóa\" tiếp tục đưa văn hóa giao thông vào nội dung phong trào \"Toàn dân đoàn kết xây dựng đời sống văn hóa\" ngày càng sâu rộng trong cả nước và gắn kết chặt chẽ với các cuộc vận động khác.\n- Đề nghị Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, các đoàn thể, tổ chức chính trị, tổ chức chính trị - xã hội tiếp tục đẩy mạnh việc giám sát, phản biện và phổ biến, giáo dục pháp luật về bảo đảm trật tự, an toàn giao thông bằng nhiều hình thức phong phú, đa dạng với nội dung phù hợp.\nĐưa công tác phổ biến, giáo dục pháp luật về an toàn giao thông vào sinh hoạt định kỳ, là nhiệm vụ thường xuyên của các tổ chức, đoàn thể và việc chấp hành pháp luật về trật tự, an toàn giao thông là tiêu chí để bình xét thi đua trong các tổ\nchức, đoàn thể.\n- Bộ Thông tin và Truyền thông chỉ đạo các cơ quan báo chí, thông tin đại chúng ở trung ương và địa phương đẩy mạnh tuyên truyền vận\nđộng Nhân dân thực hiện nếp sống văn hóa giao thông, tự giác chấp hành các quy\nđịnh của pháp luật về bảo đảm trật tự, an toàn giao thông, biểu dương gương người tốt, việc tốt đi đôi với phê phán các hành vi cố ý vi phạm trật tự, an toàn giao thông, ứng xử thiếu văn hóa khi tham gia giao thông nhằm xây dựng môi trường giao thông an toàn và thân thiện; phối hợp phổ biến, hướng dẫn các kỹ năng tham gia giao thông an toàn, phòng tránh tai nạn giao thông cho người tham gia giao thông.\n- Các báo, các đài phát thanh, truyền hình của trung ương và địa phương đa dạng hoá nội dung, hình thức, nâng cao hiệu quả\ncông tác tuyên truyền phù hợp với từng nhóm đối tượng; đổi mới chuyên mục tuyên truyền, phổ biến pháp luật về bảo đảm trật tự, an toàn giao thông và văn hóa giao thông.\n- Bộ Giáo dục và Đào tạo, Bộ Lao động - Thương binh và Xã hội chỉ đạo đẩy mạnh công tác phổ biến, giáo dục pháp luật bảo đảm trật tự,\nan toàn giao thông cho các cơ sở giáo dục, đào tạo, các cơ sở giáo dục nghề\nnghiệp. Đổi mới nội dung, hình thức, phương pháp trong giảng dạy, tuyên truyền,\ngiáo dục pháp luật về bảo đảm trật tự, an toàn giao thông cho học sinh, sinh viên các cấp học, học viên cơ sở giáo dục nghề nghiệp; tăng cường phối hợp giữa gia đình, nhà trường và các đơn vị liên quan trong công tác giáo dục cho học sinh, sinh viên, học viên ý thức chấp hành pháp luật và hành vi văn hóa khi tham gia giao thông.\n- Bộ Công an đẩy mạnh phong trào toàn dân bảo vệ an ninh Tổ quốc, trong đó nhấn mạnh yêu cầu tham gia bảo đảm trật tự, an toàn giao thông, kết hợp chặt chẽ giữa tuyên truyền, vận động với giám sát, tuần tra và xử\nlý nghiêm những hành vi vi phạm pháp luật. Nghiên cứu, chủ động tuyên truyền theo nhóm đối tượng, nội dung, phương pháp tuyên truyền phù hợp từng năm. Tích cực vận động người dân tại các đô thị sử dụng phương tiện vận tải hành khách công cộng, góp phần giảm ùn tắc giao thông, tai nạn giao thông. Tiếp tục thực hiện chương trình phối hợp với Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên tuyên truyền về bảo đảm trật tự, an toàn giao thông, đấu tranh phòng chống tội phạm trên phạm vi toàn quốc. Phối hợp với Tổng Liên đoàn Lao động Việt Nam xây dựng và nhân rộng mô hình \"Tổ tự quản khu nhà trọ công nhân\" nhằm nâng cao chất lượng phong trào toàn dân bảo vệ an ninh Tổ quốc, bảo đảm trật tự,\nan toàn giao thông trong đoàn viên người lao động.\n- Các bộ, ngành và Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương tiếp tục đẩy mạnh tuyên truyền, phổ biến giáo dục pháp luật về trật tự, an toàn giao thông, xây dựng văn hóa giao thông trong cộng\nđồng; nâng cao ý thức, phẩm chất của lực lượng thực thi pháp luật về trật tự,\nan toàn giao thông. Tiếp tục đa dạng hóa hình thức, nội dung tuyên truyền, tăng cường tuyên truyền trực quan tại hiện trường (qua bảng thông tin giao thông điện tử, biển báo, trạm dừng, nhà chờ xe buýt, biển quảng cáo...)\n4. Tập trung nguồn lực xây dựng,\nphát triển kết cấu hạ tầng giao thông; tăng cường ứng dụng khoa học, công nghệ,\nhợp tác quốc tế trong lĩnh vực giao thông a) Nhiệm vụ, giải pháp trọng tâm\n- Tiếp tục hoàn chỉnh quy hoạch kết nối đồng bộ hệ\nthống giao thông trong tổng thể quy hoạch phát triển kinh tế - xã hội; lồng ghép nội dung về bảo đảm trật tự, an toàn giao thông trong quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh, quy hoạch đô thị, quy hoạch nông thôn và\ncác quy hoạch chuyên ngành liên quan đến giao thông báo đảm khả thi, an toàn,\nphù hợp với thực tiễn và thực hiện nghiêm quy hoạch được phê duyệt. Thu hút và\nsử dụng có hiệu quả các nguồn vốn trong nước, quốc tế để đầu tư xây dựng, phát triển đồng bộ kết cấu hạ tầng giao thông. Đẩy nhanh tiến độ các dự án đầu tư\nxây dựng, phát triển kết cấu hạ tầng giao thông quan trọng, các tuyến giao thông huyết mạch, đường vành đai, các trục giao thông hướng tâm, hệ thống đường cao tốc, tàu cao tốc. Kết nối có hiệu quả các loại hình giao thông đường bộ, đường sắt, đường thủy nội địa, đường biển, đường hàng không để giảm áp lực cho giao thông đường bộ. Đầu tư nâng cấp bảo đảm tiêu chuẩn kỹ thuật và điều kiện an toàn giao thông đối với hệ thống kết cấu hạ tầng giao thông nhất là mạng lưới quốc lộ tại khu vực miền núi Trung du Bắc Bộ, Tây Nguyên và đồng bằng sông Cửu Long.\n- Đẩy mạnh chuyển đổi số và ứng dụng khoa học, công nghệ trong quản lý, điều hành giao thông. Hiện đại hoá trung tâm giám sát, điều hành giao thông, kết nối, chia sẻ cơ sở dữ liệu về giao thông giữa các cơ quan quản lý nhà nước có liên quan. Cải cách thủ tục hành chính và đổi mới mạnh mẽ\nphương thức tuần tra kiểm soát, xử lý vi phạm pháp luật trong lĩnh vực giao thông.\n- Nghiên cứu kinh nghiệm của các nước trên thế giới,\nnhất là những nước phát triển, những nước có điều kiện kinh tế - xã hội tương đồng,\nvận dụng phù hợp với thực tiễn Việt Nam. Tăng cường hợp tác quốc tế về phát triển,\nquản lý, bảo đảm trật tự, an toàn giao thông.\nb) Phân công trách nhiệm\n- Các bộ, ngành, Ủy ban nhân dân các tỉnh, thành phố\ntrực thuộc trung ương triển khai Chương trình hành động đối với nhiệm vụ\n\"Xây dựng hệ thống kết cấu hạ tầng và đô thị\" và một số nhiệm vụ trọng tâm liên quan trực tiếp đến ngành giao thông vận tải đã được xác định trong văn kiện của Đại hội Đảng lần thứ XIII, Nghị quyết số 50/NQ-CP ngày 20 tháng 5 năm 2021 của Chính phủ về Chương trình hành động của Chính phủ thực hiện Nghị quyết\nĐại hội đại biểu toàn quốc lần thứ XIII của Đảng.\n- Bộ Công an\n+ Đẩy mạnh chuyển đổi số và ứng dụng khoa học, công nghệ trong công tác bảo đảm trật tự, an toàn giao thông đường bộ, đường sắt và\nđường thủy nội địa. Hiện đại hóa Trung tâm giám sát, điều hành giao thông; kết nối, chia sẻ cơ sở dữ liệu về giao thông giữa các cơ quan quản lý nhà nước, bảo\nđảm thống nhất, tối ưu, thuận tiện cho việc quản lý phương tiện giao thông xuyên suốt từ nhập khẩu, sản xuất trong nước, đăng ký, đăng kiểm đến quá trình hoạt động của phương tiện và quản lý người điều khiển phương tiện xuyên suốt từ\nđào tạo, sát hạch, cấp giấy phép đến quá trình chấp hành pháp luật khi tham gia giao thông;\n+ Ứng dụng khoa học, công nghệ để đổi mới mạnh mẽ,\ncăn bản phương thức hoạt động tuần tra kiểm soát, xử lý vi phạm về giao thông,\ntiến tới chủ yếu phát hiện, xử lý vi phạm qua hình ảnh thu nhận bằng các phương tiện kỹ thuật gắn với việc nộp tiền phạt qua tài khoản ngân hàng. Tiến tới cơ bản các thủ tục hành chính trong lĩnh vực giao thông được thực hiện bằng dịch vụ\ncông trực tuyến mức độ 4, tạo điều kiện thuận lợi nhất cho người dân và doanh nghiệp.\n- Bộ Giao thông vận tải\n+ Đẩy mạnh thực hiện đột phá chiến lược về xây dựng hệ thống kết cấu hạ tầng giao thông đồng bộ với một số công trình hiện đại; tập trung ưu tiên đầu tư, sớm đưa vào sử dụng các công trình, dự án trọng điểm về\ngiao thông đường bộ, đường biển, đường hàng không kết nối vùng, khu vực, các trung tâm kinh tế trong cả nước và quốc tế; huy động, khơi dậy nguồn lực triển khai các công trình, dự án đột phá, trọng điểm thúc đẩy phát triển kinh tế - xã\nhội;\n+ Bám sát chỉ đạo của Trung ương Đảng, Quốc hội,\nChính phủ trong công tác đầu tư xây dựng của ngành giao thông vận tải, tập trung bố trí vốn ngân sách và huy động vốn ngoài ngân sách để đầu tư các dự án quan trọng quốc gia, các dự án động lực, kết nối liên vùng;\n+ Chủ trì, phối hợp với các bộ, ngành và Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương bảo đảm các mục tiêu về an toàn giao thông, giảm ùn tắc giao thông trong nội dung các quy hoạch theo quy định của Luật Quy hoạch và các quy định pháp luật khác có liên quan;\n+ Tập trung xây dựng và triển khai hiệu quả kế hoạch\nđầu tư công trung hạn giai đoạn 2021-2025; chỉ đạo đẩy nhanh tiến độ thực hiện,\ngiải ngân các dự án đã được bố trí vốn, đặc biệt các công trình trọng điểm quốc gia, dự án có quy mô lớn. Kiểm soát chặt chẽ chất lượng thi công công trình, dự\nán, bảo đảm hiệu quả vốn đầu tư. Tăng cường phối hợp với các địa phương giải quyết các khó khăn, vướng mắc để đẩy nhanh công tác giải phóng mặt bằng và triển khai thi công;\n+ Tiếp tục đẩy mạnh thực hiện các dự án theo phương thức đối tác công tư, bảo đảm hài hòa lợi ích giữa nhà nước, doanh nghiệp, người sử dụng dịch vụ; đặc biệt tập trung kêu gọi đầu tư các dự án đường bộ cao tốc,\nnâng cấp các cảng hàng không trọng điểm, nâng cao năng lực của hệ thống cảng biển theo phương thức đối tác công tư; việc sử dụng nguồn vốn nhà nước trong từng dự\nán cụ thể phải linh hoạt, sáng tạo, phù hợp với tình hình thực tế, trong đó vốn nhà nước đóng vai trò dẫn dắt, là \"vốn mồi\" để thu hút tối đa nguồn lực từ các thành phần kinh tế khác theo phương châm \"đầu tư công dẫn dắt đầu tư tư\";\n+ Đổi mới tư duy trong quy hoạch giao thông vận tải,\ntối ưu về hướng tuyến, bảo đảm tầm nhìn dài hạn, gắn liền với quy hoạch không gian phát triển các địa phương, tạo quỹ đất mới cho phát triển đô thị, công nghiệp, du lịch, dịch vụ, làm gia tăng giá trị đất đai để tạo nguồn lực đầu tư\ncho các địa phương;\n+ Tập trung giải quyết dứt điểm các tồn tại vướng mắc liên quan các dự án BOT giai đoạn trước để bảo đảm quyền lợi hợp pháp của các bên có liên quan;\n+ Đối với các dự án đầu tư theo phương thức đối tác công tư: Thực hiện triệt để việc phân cấp, phân quyền từ trung ương đến địa phương; đẩy mạnh việc giao địa phương là \"cơ quan có thẩm quyền\" tổ\nchức đầu tư xây dựng đường bộ cao tốc và thực hiện giải phóng mặt bằng các dự\nán đi qua địa phương mình; huy động nguồn lực để chi trả kinh phí bồi thường, hỗ\ntrợ tái định cư và chi phí xây dựng công trình; ngân sách trung ương chỉ hỗ trợ\nmột phần;\n+ Đẩy mạnh xã hội hóa trong lĩnh vực đường sắt, trước hết là khối vận tải và khối hạ tầng phụ trợ vận tải;\n+ Tăng cường công tác kiểm tra, giám sát, xử lý\nngay những vướng mắc liên quan đến tiến độ và chất lượng công trình, xử lý kịp thời những tồn tại về chất lượng, sự cố công trình; tiếp tục đẩy mạnh công tác phòng, chống tham nhũng trong đầu tư xây dựng;\n+ Thực hiện công tác thẩm định thiết kế, dự toán công trình, dự án bảo đảm chất lượng, tiến độ yêu cầu; thực hiện tốt công tác quản lý, theo dõi về chất lượng, tiến độ thi công, công tác bảo đảm an toàn giao thông, an toàn lao động và vệ sinh môi trường đối với các dự án;\n+ Đẩy mạnh chia sẻ thông tin, dữ liệu từ thiết bị\ngiám sát hành trình ô tô cho các địa phương để ứng dụng hiệu quả hơn công tác nghiên cứu tổ chức giao thông, cung cấp thông tin, hướng dẫn lưu thông trực tuyến,\ngóp phần kéo giảm ùn tắc giao thông;\n+ Nghiên cứu, hình thành đơn vị, tổ chức có chức năng, nhiệm vụ phục vụ vận hành khai thác hệ thống đường cao tốc trên toàn quốc\n(Trung tâm quản lý, điều hành giao thông Quốc gia).\n- Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các bộ,\nngành liên quan, Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương trong công tác quản lý nhà nước về quy hoạch, bảo đảm các mục tiêu về an toàn giao thông trong quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh, quy hoạch\nđô thị, quy hoạch nông thôn và các quy hoạch chuyên ngành liên quan.\n- Bộ Xây dựng chủ trì hướng dẫn việc lồng ghép các giải pháp bảo đảm trật tự, an toàn giao thông trong các giai đoạn quy hoạch, quản lý quy hoạch, công tác phát triển đô thị, đầu tư xây dựng theo quy hoạch. Tăng cường công tác quản lý nhà nước về quy hoạch và phát triển đô thị, bảo đảm trật tự, an toàn giao thông, kết nối giao thông, công trình giao thông tiếp cận...,\nkhông gây gia tăng ùn tắc, tai nạn giao thông.\n5. Nâng cao năng lực quản lý, điều hành, phối hợp các lực lượng trong bảo đảm trật tự, an toàn giao thông a) Nhiệm vụ, giải pháp trọng tâm\n- Đổi mới, nâng cao chất lượng đăng ký, đăng kiểm phương tiện giao thông, đào tạo, sát hạch, cấp giấy phép điều khiển phương tiện giao thông, bảo đảm phương tiện tham gia giao thông phải đáp ứng các tiêu chuẩn về an toàn kỹ thuật, người điều khiển phương tiện phải hiểu biết đầy đủ pháp luật,\ncó đủ kỹ năng tham gia giao thông. Quản lý chặt chẽ việc cấp biển số phương tiện giao thông; nghiên cứu, hoàn thiện quy định quản lý nhà nước đối với biển số\nphương tiện giao thông.\n- Tăng cường quản lý hoạt động vận tải, ưu tiên đầu tư phát triển vận tải hành khách công cộng, chuyển đổi sang các phương tiện giao thông xanh gắn với lộ trình hạn chế dần phương tiện cá nhân tham gia giao thông tại các đô thị lớn. Tổ chức giao thông hợp lý, khoa học, phù hợp với điều kiện kết cấu hạ tầng, thực hiện nghiêm quy định về quản lý hành lang an toàn giao thông; thường xuyên rà soát, phát hiện, khắc phục kịp thời hạn chế, bất cập trong tổ chức giao thông và \"điểm đen\" trên các tuyến giao thông.\n- Kiện toàn tổ chức bộ máy các cơ quan có chức năng, nhiệm vụ bảo đảm trật tự, an toàn giao thông từ trung ương đến địa phương theo hướng thu gọn đầu mối, tinh giản biên chế, nâng cao hiệu lực, khắc phục tình trạng chồng chéo chức năng, nhiệm vụ. Thường xuyên đánh giá, nâng cao hiệu quả hoạt động của các tổ chức phối hợp liên ngành trong lĩnh vực bảo đảm trật tự,\nan toàn giao thông.\n- Quan tâm đầu tư ngân sách, cơ sở vật chất, phương tiện và các điều kiện bảo đảm phục vụ công tác cho các lực lượng trực tiếp làm nhiệm vụ bảo đảm trật tự, an toàn giao thông. Đào tạo, nâng cao trình độ chuyên môn nghiệp vụ, xây dựng lực lượng chuyên trách, các lực lượng tham gia cứu hộ,\ncứu nạn và khắc phục hậu quả tai nạn giao thông có đủ phẩm chất, năng lực,\ntrình độ đáp ứng yêu cầu, nhiệm vụ được giao.\nb) Phân công trách nhiệm\n- Bộ Giao thông vận tải\n+ Tăng cường quản lý hoạt động vận tải: Triển khai thực hiện Chiến lược tổng thể phát triển các ngành dịch vụ. Đẩy mạnh cơ cấu lại dịch vụ vận tải theo hướng giảm thị phần vận tải đường bộ, thúc đẩy tăng thị phần vận tải hàng không, đường sắt và đường thủy nội địa dựa trên nền tảng công nghệ\nhiện đại, công nghệ số; xây dựng hệ sinh thái dịch vụ trong lĩnh vực logistics và vận tải. Nâng cao chất lượng quản lý của Nhà nước đối với hoạt động vận tải,\ngiải quyết tốt mối quan hệ giữa Nhà nước, thị trường và xã hội, bảo đảm cạnh tranh bình đẳng và bảo vệ quyền lợi người tiêu dùng; chú trọng phát triển vận tải đa phương thức và dịch vụ logistics trên cơ sở ứng dụng khoa học, công nghệ, nâng cao năng lực, hiệu quả, chất lượng dịch vụ vận tải, giảm chi phí; đẩy mạnh cải cách hành chính, cải cách thủ tục hành chính trong quản lý vận tải. Phối hợp với các địa phương trong công tác quản lý, phát triển giao thông đô thị hướng tới văn minh, hiện đại, thân thiện môi trường, lấy giao thông công cộng làm nền tảng;\nxây dựng hoàn thiện các tuyến vận tải hành khách khối lượng lớn tại các đô thị\nloại I; tiếp tục xây dựng, đẩy nhanh hoàn thiện mạng lưới đường sắt đô thị tại Thủ đô Hà Nội và Thành phố Hồ Chí Minh; tổ chức giao thông theo hướng khuyến khích nâng cao tỷ lệ vận tải hành khách công cộng phù hợp với điều kiện của từng\nđịa phương; có lộ trình tăng tỷ lệ sử dụng, tiến tới sử dụng chủ yếu các phương tiện thân thiện môi trường. Tiếp tục duy trì kiểm soát tải trọng phương tiện,\nchú trọng sử dụng dữ liệu thiết bị giám sát hành trình, kiểm soát phương tiện từ\nkhâu xếp hàng, đón khách nhằm ngăn chặn các vi phạm từ gốc; giám sát, xử phạt nghiêm các vi phạm về bảo đảm an toàn kỹ thuật và bảo vệ môi trường; tích cực tuyên truyền về công tác tăng cường quản lý kinh doanh vận tải và kiểm soát tải trọng phương tiện;\n+ Đổi mới, nâng cao chất lượng đăng ký, đăng kiểm phương tiện giao thông (trừ việc đăng ký phương tiện cơ giới giao thông đường bộ),\nbảo đảm phương tiện tham gia giao thông phải đáp ứng các tiêu chuẩn về an toàn kỹ thuật và bảo vệ môi trường;\n+ Nâng cao chất lượng đào tạo, sát hạch, cấp giấy phép điều khiển phương tiện giao thông, bảo đảm người điều khiển phương tiện phải hiểu biết đầy đủ pháp luật, có đủ kỹ năng tham gia giao thông: Rà soát văn bản quy phạm pháp luật, tiêu chuẩn, quy chuẩn về đào tạo, sát hạch, cấp giấy phép lái xe cơ giới đường bộ, kịp thời phát hiện những nội dung không còn phù hợp để\nđề xuất sửa đổi, điều chỉnh, bổ sung cho phù hợp với tình hình thực tế. Chấn chỉnh,\nnâng cao chất lượng công tác đào tạo, sát hạch, cấp giấy phép lái xe; rà soát,\nhoàn thiện các tiêu chuẩn, điều kiện về cơ sở vật chất đối với các cơ sở đào tạo lái xe; có cơ chế kiểm soát chặt chẽ, không để xảy ra việc cấp giấy phép lái xe cho người nghiện ma túy, người không đủ năng lực, hành vi, sức khỏe để điều khiển phương tiện theo quy định của pháp luật; đề xuất giải pháp quản lý lái xe sau\nđào tạo; tăng cường ứng dụng công nghệ thông tin trong công tác đào tạo, sát hạch,\nquản lý lái xe theo chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 10/CT-TTg ngày 19 tháng 4 năm 2023. Tăng cường trách nhiệm người đứng đầu trong lãnh đạo,\nchỉ đạo công tác phòng, chống tiêu cực, tham nhũng, nâng cao chất lượng đào tạo,\nsát hạch, cấp giấy phép điều khiển phương tiện giao thông;\n+ Tiếp tục rà soát để kịp thời phát hiện những bất cập về tổ chức giao thông trên hệ thống quốc lộ; điều chỉnh tổ chức giao thông khoa học, hợp lý, phù hợp với điều kiện thực tế của kết cấu hạ tầng giao thông;\nthường xuyên rà soát, nắm bắt thông tin phản ánh của Nhân dân và lực lượng thực thi công vụ (Thanh tra giao thông, Cảnh sát giao thông...) để xử lý kịp thời các điểm đen, điểm tiềm ẩn tai nạn giao thông nhằm nâng cao điều kiện an toàn giao thông đối với kết cấu hạ tầng giao thông;\n+ Phối hợp các cơ quan liên quan, tham mưu cho Thủ\ntướng Chính phủ kiện toàn về tổ chức và hoạt động của Ủy ban An toàn giao thông Quốc gia và Ban An toàn giao thông các tỉnh, thành phố trực thuộc trung ương.\n- Bộ Công an\n+ Quản lý chặt chẽ việc cấp biển số phương tiện giao thông; nghiên cứu, hoàn thiện quy định quản lý nhà nước đối với biển số\nphương tiện giao thông;\n+ Chỉ đạo lực lượng Cảnh sát giao thông, huy động các lực lượng cảnh sát khác tăng cường tuần tra, kiểm soát, xử lý nghiêm các hành vi vi phạm pháp luật về trật tự, an toàn giao thông. Tiếp tục triển khai các biện pháp mạnh, tổ chức các tổ công tác phối hợp lực lượng Cảnh sát giao thông, Cảnh sát cơ động, Cảnh sát hình sự và lực lượng cảnh sát khác để kiểm tra, kiểm soát, xử lý hành vi tụ tập, gây mất trật tự, an toàn giao thông,\nphòng chống đua xe trái phép, phóng nhanh, vượt ẩu và trấn áp tội phạm trên các tuyến giao thông, nhất là các quốc lộ trọng điểm và các đô thị. Trên đường thủy,\ntăng cường kiểm tra các cảng, bến thủy hoạt động không phép, sai phép; hành vi lấn chiếm hành lang bảo vệ luồng; hoạt động khai thác cát trái phép, khai thác và nuôi trồng thủy sản, hải sản gây cản trở giao thông; xử lý nghiêm các vi phạm chở quá vạch dấu mớn nước an toàn, các vi phạm về đăng ký, đăng kiểm, trang bị\nphao cứu sinh, thiết bị an toàn kĩ thuật...;\n+ Tiếp tục thực hiện Đề án đầu tư lắp đặt camera giám sát, chỉ huy điều hành giao thông phục vụ an ninh trật tự và xử lý vi phạm hành chính theo Quyết định số 165/QĐ-TTg ngày 03 tháng 02 năm 2023 của Thủ tướng Chính phủ;\n+ Chỉ đạo lực lượng chức năng phối hợp cung cấp thông tin với các cơ quan, đơn vị, địa phương về tình hình vi phạm an toàn giao thông, tai nạn giao thông liên quan đến cán bộ, đảng viên, công chức, viên chức,\nngười lao động, học sinh, sinh viên để có hình thức tuyên truyền, giáo dục, xử\nlý vi phạm theo quy định;\n+ Nghiên cứu, báo cáo Chính phủ phê duyệt Đề án quy hoạch tổng thể vị trí; đầu tư xây dựng cảng, bến thủy Công an nhân dân trên phạm vi toàn quốc và trang bị tàu tuần tra cho lực lượng Cảnh sát đường thủy để bảo\nđảm an ninh trật tự, phòng chống tội phạm, cứu nạn, cứu hộ trên các tuyến đường thủy nội địa;\n+ Tổ chức điều tra, xử lý nghiêm các vụ tai nạn giao thông, quá trình điều tra, phải xác định nồng độ cồn, ma túy của người điều khiển phương tiện giao thông; ngoài xác định nguyên nhân trực tiếp gây tai nạn giao thông phải xác định, làm rõ nguyên nhân có liên quan đến trách nhiệm của các tập thể, cá nhân có liên quan trong công tác quản lý nhà nước và thực thi công vụ trong vụ tai nạn giao thông, phục vụ công tác phòng ngừa và xử lý tai nạn giao thông chính xác, khách quan, đúng quy định pháp luật; các hành vi vi phạm pháp luật liên quan đến hoạt động giao thông, vận tải như sản xuất, mua bán, sử\ndụng các loại giấy tờ giả của phương tiện và người điều khiển phương tiện; vi phạm xây dựng, sửa chữa, duy tu, bảo trì kết cấu hạ tầng giao thông; sửa chữa các thông số kỹ thuật để kiểm định cho các phương tiện giao thông vận tải không\nđúng tiêu chuẩn kỹ thuật, đưa phương tiện không bảo đảm an toàn vào hoạt động;\ncác hành vi tiêu cực, vi phạm pháp luật trong quản lý nhà nước và thực thi pháp luật về bảo đảm trật tự, an toàn giao thông.\n- Bộ Tài chính: Trên cơ sở đề nghị của các bộ, cơ\nquan trung ương, căn cứ chế độ chi tiêu hiện hành, Bộ Tài chính bố trí kinh phí\nthường xuyên thực hiện Chương trình theo quy định của pháp luật về ngân sách nhà nước.\n- Bộ Y tế\n+ Đào tạo, nâng cao trình độ chuyên môn nghiệp vụ,\nxây dựng lực lượng chuyên trách, các lực lượng tham gia cứu hộ, cứu nạn và khắc phục hậu quả tai nạn giao thông có đủ phẩm chất, năng lực, trình độ đáp ứng yêu cầu, nhiệm vụ được giao;\n+ Xây dựng các Hướng dẫn quy định thành lập mới các Trung tâm cấp cứu 115 và nâng cao năng lực các cơ sở y tế hiện có, bảo đảm khả\nnăng cấp cứu tai nạn giao thông theo quy định, đáp ứng trực cấp cứu 24/24 giờ tại các cơ sở khám, chữa bệnh, cơ sở y tế, bảo đảm bán kính phục vụ 50 km;\n+ Xây dựng mạng lưới thông tin hiện đại, bảo đảm khả\nnăng tiếp cận nạn nhân tai nạn giao thông trong thời gian không quá 30 phút kể\ntừ khi nhận được thông tin yêu cầu cấp cứu;\n+ Đẩy mạnh việc ứng dụng khoa học, công nghệ thông tin trong việc xây dựng hệ thống cấp cứu y tế 115 trên phạm vi toàn quốc; đồng thời phát triển mô hình đội, nhóm sơ cứu tai nạn giao thông;\n+ Tăng cường tập huấn kiến thức, kỹ năng sơ cấp cứu ban đầu cho lực lượng Cảnh sát giao thông, Thanh tra giao thông, lái xe, nhân viên Hội Chữ thập đỏ, các tình nguyện viên và người dân sống dọc các tuyến đường.\n- Bộ Xây dựng thực hiện công tác kiểm tra, xử lý vi phạm theo thẩm quyền đối với công tác quy hoạch, đầu tư xây dựng theo quy hoạch,\ncông tác phát triển đô thị tại các địa phương; phối hợp với Bộ Giao thông vận tải,\nỦy ban nhân dân các tỉnh, thành phố trực thuộc trung ương kiểm tra, xử lý vi phạm về quy hoạch và xây dựng trên hành lang an toàn giao thông đường bộ.\n- Bộ Công an, Bộ Giao thông vận tải chú trọng tiếp tục thực hiện các giải pháp nâng cao ý thức trách nhiệm của người thực thi công vụ:\n+ Tổ chức rà soát, bố trí, sắp xếp cán bộ bảo đảm\nđúng tiêu chuẩn theo quy định trong thực thi các nhiệm vụ bảo đảm trật tự, an toàn giao thông;\n+ Tăng cường công tác giáo dục chính trị, tư tưởng cho cán bộ, chiến sĩ, công chức, thanh tra chuyên ngành nhằm nâng cao tinh thần trách nhiệm trong thực thi nhiệm vụ bảo đảm trật tự, an toàn giao thông;\n+ Tăng cường các biện pháp thanh tra, kiểm tra phòng ngừa và xử lý nghiêm các sai phạm, tiêu cực đối với lực lượng làm nhiệm vụ\nbảo đảm trật tự, an toàn giao thông, nhất là các lĩnh vực đăng ký, đăng kiểm phương tiện; đào tạo, sát hạch, cấp giấy phép lái xe; quản lý kết cấu hạ tầng và quản lý chất lượng công trình giao thông; kiểm tra, xử lý vi phạm trật tự,\nan toàn giao thông; điều tra, giải quyết tai nạn giao thông;\n+ Kịp thời khen thưởng các trường hợp có thành tích xuất sắc trong công tác; đồng thời xử lý nghiêm đối với các trường hợp vi phạm.\n- Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương\n+ Căn cứ tình hình, đặc điểm tại địa phương để xây dựng, báo cáo Hội đồng nhân dân ban hành Nghị quyết về tăng cường quản lý, hạn chế một số loại phương tiện giao thông cá nhân nhằm kéo giảm ùn tắc giao thông tại các đô thị lớn, Thủ đô Hà Nội và Thành phố Hồ Chí Minh;\n+ Tăng cường quản lý hoạt động vận tải trên địa bàn, ưu tiên đầu tư vận tải hành khách công cộng, tập trung phát triển vận tải hành khách công cộng lưu lượng lớn; khuyến khích người dân chuyển đổi sang sử dụng các phương tiện giao thông xanh gắn với lộ trình hạn chế dần phương tiện cá\nnhân tham gia giao thông tại các đô thị lớn. Tổ chức giao thông hợp lý, khoa học,\nphù hợp với điều kiện kết cấu hạ tầng, thực hiện nghiêm quy định về quản lý\nhành lang an toàn giao thông; thường xuyên rà soát, phát hiện, khắc phục kịp thời hạn chế, bất cập trong tổ chức giao thông và \"điểm đen\" trên các tuyến giao thông;\n+ Chỉ đạo các sở, ngành, các cơ quan, lực lượng chức năng, Ủy ban nhân dân cấp huyện trên địa bàn địa phương triển khai các biện pháp cụ thể nhằm tăng cường công tác phòng, chống tham nhũng, tiêu cực và quản lý chặt chẽ công tác đào tạo, sát hạch, cấp, đổi giấy phép lái xe;\n+ Thường xuyên rà soát để kịp thời phát hiện những bất cập về tổ chức giao thông trên hệ thống đường địa phương; điều chỉnh tổ chức giao thông khoa học, hợp lý, phù hợp với điều kiện thực tế của kết cấu hạ tầng giao thông; thường xuyên rà soát, nắm bắt thông tin phản ánh của Nhân dân và lực lượng thực thi công vụ (Thanh tra giao thông, Cảnh sát giao thông...) để xử lý\nkịp thời các \"điểm đen\", điểm tiềm ẩn tai nạn giao thông nhằm nâng cao điều kiện an toàn giao thông đối với kết cấu hạ tầng giao thông. Chỉ đạo các đơn vị tăng cường quản lý hành lang an toàn giao thông; xử lý nghiêm đối với các trường hợp cố tình vi phạm.\n+ Ưu tiên bố trí kinh phí từ ngân sách địa phương và huy động các nguồn vốn hợp pháp khác để xử lý kịp thời các vị trí \"điểm\nđen\", điểm tiềm ẩn tai nạn giao thông, các hư hỏng về kết cấu hạ tầng giao thông.\n6. Khắc phục cơ bản ùn tắc giao thông tại các đô thị lớn, trọng điểm là Thủ đô Hà Nội và Thành phố Hồ Chí Minh a) Nhiệm vụ, giải pháp trọng tâm: Thực hiện nghiêm,\nbảo đảm tiến độ quy hoạch đô thị, quy hoạch giao thông vận tải; quan tâm phát triển hệ thống công trình giao thông ngầm, giao thông trên cao, giao thông kết nối và lộ trình di dời trụ sở cơ quan hành chính nhà nước, học viện, trường đại học, cao đẳng, dạy nghề, bệnh viện lớn, khu sản xuất công nghiệp... ra ngoài khu vực trung tâm thành phố theo quy hoạch. Tập trung nguồn lực phát triển vận tải hành khách công cộng, nâng cao chất lượng dịch vụ để thu hút ngày càng nhiều sự tham gia của người dân. Tăng cường quản lý trật tự đô thị; nâng cao khả năng\nđáp ứng nhu cầu về bến bãi, điểm đỗ phương tiện giao thông. Có giải pháp sắp xếp giờ làm việc, học tập, kinh doanh phù hợp, góp phần giảm ùn tắc giao thông.\nb) Phân công trách nhiệm\n- Ủy ban nhân dân các tỉnh, thành phố có các đô thị\nlớn, Thủ đô Hà Nội và Thành phố Hồ Chí Minh:\n+ Thực hiện các giải pháp để phân luồng giao thông,\nquản lý phương tiện giao thông cá nhân tham gia giao thông, tạo không gian đi bộ\ntrên các hè phố để người dân tiếp cận thuận lợi khi sử dụng phương tiện vận tải công cộng;\n+ Tập trung đầu tư phát triển kết cấu hạ tầng giao thông phục vụ vận tải hành khách công cộng có hiệu quả và bền vững theo phương\nán phát triển mạng lưới giao thông tại nội dung quy hoạch thành phố được lập theo quy định của Luật Quy hoạch, trình cấp có thẩm quyền phê duyệt. Bảo đảm tiến\nđộ các tuyến đường sắt đô thị tại Hà Nội, Thành phố Hồ Chí Minh; tổ chức giao thông kết nối với đường sắt đô thị, buýt nhanh (BRT) và hoàn thiện mạng lưới tuyến xe buýt. Tổ chức các tuyến xe buýt sức chứa nhỏ kết nối phù hợp các điểm trung chuyển, đầu mối giao thông và kết nối với hệ thống đường sắt đô thị;\n+ Tiếp tục triển khai thực hiện Nghị định số\n32/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ để trợ giá cho xe buýt;\nQuyết định số 511/QĐ-BGTVT ngày 18 tháng 4 năm 2022 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn phương pháp xây dựng một số định mức kinh tế - kỹ thuật áp dụng cho hoạt động vận tải hành khách công cộng bằng xe buýt;\n+ Ứng dụng công nghệ tiên tiến trong điều hành giao thông, điều hành mạng lưới vận tải hành khách công cộng, sử dụng hệ thống vé điện tử liên kết với các loại hình vận tải hành khách khác để tạo thuận lợi cho người dân khi sử dụng dịch vụ;\n+ Xây dựng cơ sở dữ liệu (số hóa) về hạ tầng giao thông, phương tiện giao thông và các phần mềm khác phục vụ công tác quản lý điều hành hệ thống giao thông thông minh, điều hành tổ chức giao thông và xử lý vi phạm giao thông.\n+ Thường xuyên rà soát, điều chỉnh tổ chức giao thông khoa học, hợp lý nhằm phát huy tối đa hiệu quả của hệ thống kết cấu hạ tầng giao thông đô thị; quan tâm tổ chức giao thông để ưu tiên cho nhóm đối tượng yếu thế khi tham gia giao thông (trẻ em, học sinh, người đi bộ, người đi xe đạp,\nngười đi mô tô, xe gắn máy) theo hướng nâng cao an toàn giao thông, ưu tiên các giải pháp bảo đảm an toàn giao thông tại khu vực trường học, nhất là các trường nằm trên các tuyến quốc lộ, đường tỉnh... có nguy cơ mất an toàn giao thông; tổ\nchức làn đường dành riêng cho người đi xe đạp tại các tuyến đường có đủ điều kiện,\ncác điểm trông giữ xe đạp tại các vị trí điểm dừng xe buýt, ga đường sắt đô thị;\ntạo không gian đi bộ trên các hè phố để thu hút người dân sử dụng vận tải hành khách công cộng.\n+ Nghiên cứu triển khai xây dựng đề án quản lý,\nkhai thác, sử dụng lòng đường, vỉa hè trên địa bàn, nhằm tạo không gian sinh hoạt cho người dân cũng như bảo đảm an toàn giao thông, trật tự đô thị trên các tuyến\nđường, tuyến phố.\n- Bộ Giao thông vận tải chủ trì\n+ Tiếp tục đề xuất Chính phủ ban hành các giải pháp phòng ngừa ùn tắc giao thông tại các tuyến quốc lộ trọng điểm và các đô thị lớn;\n+ Phối hợp với các bộ, ngành địa phương, Ủy ban An toàn giao thông Quốc gia xây dựng, ban hành tiêu chí xác định ùn tắc giao thông trên đường bộ (vụ ùn tắc, điểm ùn tắc) để triển khai áp dụng thống nhất trên cả\nnước.\n- Bộ Xây dựng tăng cường hướng dẫn, kiểm tra việc thực hiện các quy định pháp luật về quy hoạch đô thị, quy hoạch xây dựng, phát triển đô thị, xây dựng tại các địa phương, bảo đảm kiểm soát việc đầu tư xây dựng,\nphát triển đô thị dọc các tuyến quốc lộ theo quy hoạch, bảo đảm tỷ lệ đất giao thông đô thị, phạm vi giới hạn giao thông đường bộ, giao thông đô thị theo quy\nđịnh.\n- Bộ Công an tiếp tục triển khai dự án hiện đại hóa các trung tâm thông tin chỉ huy; thực hiện tốt việc hướng dẫn, điều hòa giao thông; xử lý nghiêm các hành vi vi phạm là nguyên nhân gây ùn tắc giao thông.\n- Bộ Giáo dục và Đào tạo, Bộ Lao động - Thương binh và Xã hội trên cơ sở chức năng, nhiệm vụ được giao chỉ đạo các cơ sở giáo dục,\nđào tạo và các cơ sở giáo dục nghề nghiệp tăng cường công tác tuyên truyền,\ngiáo dục cho học sinh, sinh viên, học viên sử dụng phương tiện giao thông công cộng và thực hiện văn hóa giao thông khi tham gia giao thông.\n- Các bộ, ngành, cơ quan ngang bộ, cơ quan thuộc Chính phủ phối hợp Ủy ban nhân dân thành phố Hà Nội theo chức năng nhiệm vụ được giao tiếp tục triển khai thực hiện hiệu quả Quyết định số 130/QĐ-TTg ngày 23 tháng 01 năm 2015 của Thủ tướng Chính phủ về biện pháp, lộ trình di dời và việc sử dụng quỹ đất sau khi di dời cơ sở sản xuất công nghiệp, bệnh viện, cơ sở\ngiáo dục đại học, cơ sở giáo dục nghề nghiệp và các cơ quan, đơn vị trong khu vực nội thành Hà Nội và Quyết định số 423/QĐ-TTg ngày 20 tháng 4 năm 2023 của Thủ\ntướng Chính phủ về phê duyệt Quy hoạch xây dựng hệ thống trụ sở làm việc của các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, cơ quan trung ương của các\nđoàn thể tại Thủ đô Hà Nội đến năm 2030.\nĐối với Thành phố Hồ Chí Minh và các đô thị lớn khác, việc di dời ra khỏi phạm vi trung tâm thành phố một số cơ quan hành chính, trường đại học, cao đẳng, dạy nghề, bệnh viện, khu sản xuất công nghiệp và sử dụng quỹ đất sau di dời phải bảo đảm tỷ lệ đất giao thông được thực hiện theo Quy hoạch chung đô thị đã được Thủ tướng Chính phủ phê duyệt, bảo đảm tuân thủ Quy chuẩn kỹ thuật quốc gia về quy hoạch xây dựng, Quy chuẩn kỹ thuật quốc gia về hạ tầng kỹ thuật - giao thông.\n- Đài Tiếng nói Việt Nam tiếp tục duy trì và mở rộng phạm vi phát sóng Chương trình VOV giao thông.\nIII. TỔ CHỨC THỰC HIỆN 1. Các bộ, ngành, các cơ quan ngang bộ, các cơ quan thuộc Chính phủ và Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương xây dựng kế hoạch hành động cụ thể để triển khai thực hiện các nhiệm vụ được giao tại Chương trình hành động này.\n2. Đề nghị các cấp ủy đảng, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Tổng Liên đoàn Lao động Việt Nam, Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh, Trung ương Hội Nông dân Việt Nam, Hội Cựu chiến binh Việt Nam, Hội Liên hiệp Phụ nữ Việt Nam và các tổ chức đoàn thể tích cực tham gia công tác bảo đảm trật tự, an toàn giao thông, vận động Nhân dân, đoàn viên,\nhội viên gương mẫu chấp hành các quy định của pháp luật về bảo đảm trật tự, an toàn giao thông, phát huy sức mạnh của cả hệ thống chính trị để kiềm chế và giảm thiểu tai nạn giao thông.\n3. Giao Bộ Công an chủ trì, phối hợp với Bộ Giao thông vận tải, Ủy ban An toàn giao thông Quốc gia và các bộ, ngành có liên quan giúp Chính phủ kiểm tra, đôn đốc việc tổ chức thực hiện Chương trình này; định kỳ hằng năm tổng hợp, báo cáo Chính phủ./."
}