{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Nghi-quyet-174-NQ-CP-2023-bai-bo-Nghi-quyet-phong-chong-dich-COVID19-584127.aspx",
  "title": "Nghị quyết 174/NQ-CP 2023 bãi bỏ Nghị quyết phòng chống dịch COVID19",
  "properties": {
    "Số hiệu": "174/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "28/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n --------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 174/NQ-CP Hà Nội, ngày 28 tháng 10 năm 2023 NGHỊ QUYẾT BÃI BỎ MỘT SỐ NGHỊ QUYẾT PHÒNG, CHỐNG DỊCH COVID-19 DO CHÍNH PHỦ BAN HÀNH CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Phòng, chống bệnh truyền nhiễm ngày 21 tháng 11 năm 2007;\nCăn cứ Nghị quyết số 30/2021/QH15 ngày 28 tháng 7 năm 2021 Kỳ họp thứ nhất, Quốc hội khóa XV;\nCăn cứ Nghị quyết số 80/2023/QH15 ngày 09 tháng 01 năm 2023 về việc tiếp tục thực hiện một số chính sách trong phòng, chống dịch COVID-19 và sử dụng giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc hết thời hạn hiệu lực từ ngày 01 tháng 01 năm 2023 đến ngày 31 tháng 12 năm 2024;\nTheo đề nghị của Bộ trưởng Bộ Y tế tại Tờ trình số 1248/TTr-BYT ngày 22 tháng 9 năm 2023, Tờ trình số 1350/TTr-BYT ngày 17 tháng 10 năm 2023 và Tờ trình số 1359/TTr-BYT ngày 19 tháng 10 năm 2023,\nQUYẾT NGHỊ:\nĐiều 1. Bãi bỏ toàn bộ và bãi bỏ một phần một số Nghị quyết do Chính phủ ban hành, Phụ lục Danh mục văn bản bãi bỏ kèm theo Nghị quyết này.\nĐiều 2. Nghị quyết này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3. Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ\nquan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung\nương và các đơn vị có liên quan chịu trách nhiệm thi hành Nghị quyết này./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Ủy ban Thường vụ Quốc hội;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương Đảng;\n - Văn phòng Quốc hội;\n - Văn phòng Chủ tịch nước;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - Thành viên BCĐQG phòng, chống dịch COVID-19;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc;\n - Lưu: VT, KGVX (2).vt.\nTM. CHÍNH PHỦ\n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà\nPHỤ LỤC DANH MỤC NGHỊ QUYẾT BÃI BỎ DO CHÍNH PHỦ BAN HÀNH\n(Ban hành kèm theo Nghị quyết số 174/NQ-CP ngày 28 tháng 10 năm 2023 của Chính phủ)\nI. NGHỊ QUYẾT BÃI BỎ TOÀN BỘ\nSTT TÊN VĂN BẢN 1\nNghị quyết số 16/NQ-CP ngày 08 tháng 02 năm 2021 của Chính phủ về chi phí cách ly y tế, khám, chữa bệnh và một số chế độ đặc thù trong phòng, chống dịch COVID-19.\n2 Nghị quyết số 78/NQ-CP ngày 20 tháng 7 năm 2021 của Chính phủ về Phiên họp Chính phủ chuyên đề về phòng, chống dịch COVID-19.\n3 Nghị quyết số 79/NQ-CP ngày 22 tháng 7 năm 2021 của Chính phủ về mua sắm thuốc, hóa chất, vật tư, trang thiết bị, phương tiện phục vụ phòng, chống dịch COVID-19.\n4 Nghị quyết số 86/NQ-CP ngày 06 tháng 8 năm 2021 của Chính phủ về các giải pháp cấp bách phòng, chống dịch bệnh COVID-19 để thực hiện Nghị quyết số 30/2021/QH15 ngày 28 tháng 7 năm 2021 của Quốc hội khóa XV.\n5 Nghị quyết số 106/NQ-CP ngày 11 tháng 9 năm 2021 của Chính phủ về chính sách thuế đối với hàng hóa nhập khẩu để tài trợ phòng,\n chống dịch COVID-19.\n6 Nghị quyết số 128/NQ-CP ngày 11 tháng 10 năm 2021 của Chính phủ ban hành quy định tạm thời “Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch COVID-19”.\n7 Nghị quyết số 145/NQ-CP ngày 19 tháng 11 năm 2021 của Chính phủ về điều chỉnh, sửa đổi, bổ sung một số chế độ chính sách trong phòng, chống dịch COVID-19.\n8 Nghị quyết số 168/NQ-CP ngày 31 tháng 12 năm 2021 của Chính phủ về một số cơ chế, chính sách trong phòng, chống dịch COVID-19.\n9 Nghị quyết số 38/NQ-CP ngày 17 tháng 3 năm 2022 của Chính phủ về Chương trình phòng, chống dịch COVID-19.\nII. NGHỊ QUYẾT BÃI BỎ MỘT PHẦN STT TÊN VĂN BẢN NỘI DUNG BÃI BỎ\n1 Nghị quyết số 169/NQ-CP ngày 11 tháng 11 năm 2020 của Chính phủ về Phiên họp Chính phủ thường kỳ tháng 10 năm 2020.\nĐiểm 6 Nghị quyết số 169/NQ-CP 2\nNghị quyết số 48/NQ-CP ngày 06 tháng 5 năm 2021 của Chính phủ về Phiên họp Chính phủ thường kỳ tháng 4 năm 2021.\nMục 1 Nghị quyết số 48/NQ-CP 3\nNghị quyết số 58/NQ-CP ngày 08 tháng 6 năm 2021 của Chính phủ về Phiên họp Chính phủ thường kỳ tháng 5 năm 2021.\nMục 1 Nghị quyết số 58/NQ-CP 4\nNghị quyết số 105/NQ-CP ngày 09 tháng 9 năm 2021 của Chính phủ về hỗ trợ doanh nghiệp, hợp tác xã, hộ kinh doanh trong bối cảnh dịch COVID-19.\nĐiểm 2, Mục II Nghị quyết số\n 105/NQ-CP"
}