{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Nghi-quyet-178-NQ-CP-2023-thuc-hien-Ket-luan-49-KL-TW-phat-trien-giao-thong-van-tai-duong-sat-584453.aspx",
  "title": "Nghị quyết 178/NQ-CP 2023 thực hiện Kết luận 49-KL/TW phát triển giao thông vận tải đường sắt",
  "properties": {
    "Số hiệu": "178/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "31/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 178/NQ-CP Hà Nội, ngày 31 tháng 10 năm 2023 NGHỊ QUYẾT BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN KẾT LUẬN SỐ 49-KL/TW NGÀY 28 THÁNG 02 NĂM 2023 CỦA BỘ CHÍNH TRỊ VỀ ĐỊNH HƯỚNG PHÁT TRIỂN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT VIỆT NAM ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045 CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ\nngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Kết luận số 49-KL/TW ngày 28 tháng 02 năm 2023 của Bộ Chính trị về định hướng phát triển giao thông vận tải đường sắt Việt Nam đến năm 2030, tầm nhìn đến năm 2045;\nTheo đề nghị của Bộ trưởng Bộ\nGiao thông vận tải,\nQUYẾT NGHỊ:\nĐiều 1.\nBan hành kèm theo Nghị quyết này Chương trình hành động của Chính phủ thực hiện Kết luận số 49-KL/TW ngày 28 tháng 02 năm 2023 của Bộ Chính trị về định hướng phát triển giao thông vận tải đường sắt Việt Nam đến năm 2030, tầm nhìn đến năm 2045.\nĐiều 2.\nNghị quyết này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3.\nCác Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ,\nChủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương và các cơ quan,\ntổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị quyết này./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - Các tập đoàn kinh tế, tổng công ty nhà nước;\n - VPCP: BTCN, các PCN, Trợ lý TTg, PTTg, TGĐ Cổng TTĐT, các Vụ: KTTH, KGVX,\n NC, ĐMDN, PL, TH;\n - Lưu: VT, CN(2).y TM. CHÍNH PHỦ \n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà\nCHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN KẾT LUẬN SỐ 49-KL/TW NGÀY 28 THÁNG 02 NĂM 2023 CỦA BỘ CHÍNH TRỊ VỀ ĐỊNH HƯỚNG PHÁT TRIỂN GIAO THÔNG VẬN TẢI\nĐƯỜNG SẮT VIỆT NAM ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045\n(Kèm theo Nghị quyết số 178 /NQ-CP ngày 31 tháng 10 năm 2023 của Chính phủ)\nCăn cứ quan điểm, mục tiêu, nhiệm vụ và giải pháp tại Kết luận số 49-KL/TW ngày 28 tháng 02 năm 2023 về định hướng phát triển giao thông vận tải đường sắt Việt Nam đến năm 2030, tầm nhìn đến năm 2045 (sau đây gọi tắt là Kết luận số 49-KL/TW), Chính phủ ban hành Chương trình hành động thực hiện Kết luận số 49-KL/TW như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích a) Tổ chức quán triệt sâu sắc,\nthực hiện đầy đủ, nghiêm túc, hiệu quả Kết luận số 49-KL/TW của Bộ Chính trị.\nb) Xác định rõ nội dung, nhiệm vụ chủ yếu để Chính phủ, các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương (sau đây gọi tắt là các bộ, ngành, địa phương) tập trung chỉ đạo, tổ chức thực hiện thắng lợi các mục tiêu của Kết luận số 49-KL/TW.\n2. Yêu cầu a) Việc xây dựng và ban hành Nghị quyết về Chương trình hành động của Chính phủ phải bám sát quan điểm, mục tiêu của Kết luận số 49-KL/TW nhằm huy động tối đa các nguồn lực, ưu tiên đầu tư phát triển giao thông vận tải đường sắt đồng bộ, hiện đại, tạo động lực quan trọng để phát triển kinh tế - xã hội đất nước, gắn với bảo đảm quốc phòng, an ninh và hội nhập quốc tế, bảo vệ môi trường, ứng phó với biến đổi khí hậu, thúc\nđẩy tiến trình công nghiệp hóa, hiện đại hóa đất nước.\nb) Cụ thể hóa Kết luận số\n49-KL/TW bằng những nhiệm vụ, giải pháp gắn với kế hoạch tổ chức thực hiện theo lộ trình; là căn cứ để các bộ, ngành, địa phương quán triệt, triển khai, tạo sự\nchuyển biến thực sự trong phát triển giao thông vận tải đường sắt.\nc) Nâng cao nhận thức của cả hệ\nthống chính trị, doanh nghiệp và người dân về vị trí, vai trò, tầm quan trọng của vận tải đường sắt. Đổi mới tư duy trong lãnh đạo, chỉ đạo, tạo sự thống nhất,\nquyết tâm cao trong phát triển giao thông vận tải đường sắt; tăng cường công tác kiểm tra, giám sát và xử lý nghiêm các vi phạm trong quá trình tổ chức thực hiện phát triển đường sắt.\n3. Các mục tiêu cụ thể\na) Đến năm 2025\n- Hoàn thành các quy hoạch vùng, quy hoạch tỉnh, kế hoạch sử dụng đất 05 năm (2021 - 2025), quy hoạch có\ntính chất kỹ thuật chuyên ngành đường sắt, quy hoạch chung xây dựng đô thị để cụ\nthể hóa Kết luận số 49-KL/TW và quy hoạch mạng lưới đường sắt thời kỳ 2021 -\n2030, tầm nhìn đến năm 2050.\n- Phấn đấu hoàn thành phê duyệt chủ trương đầu tư dự án đường sắt tốc độ cao trên trục Bắc - Nam. Triển khai công tác lập đề xuất chủ trương đầu tư các tuyến đường sắt xây dựng mới, đường sắt đô thị có lộ trình đầu tư trước năm 2030.\n- Tiếp tục triển khai, hoàn thành các dự án cải tạo, nâng cấp các tuyến đường sắt quốc gia hiện có đã xác định nguồn vốn trong kế hoạch đầu tư trung hạn 2021 - 2025.\nb) Đến năm 2030\n- Phấn đấu khởi công dự án đường sắt tốc độ cao Bắc - Nam các đoạn ưu tiên Hà Nội - Vinh, Thành phố Hồ Chí Minh\n- Nha Trang.\n- Phấn đấu khởi công một số tuyến\nđường sắt kết nối các cảng biển cửa ngõ quốc tế (Hà Nội - Hải Phòng, Biên Hòa -\nVũng Tàu), cửa khẩu quốc tế (Hà Nội - Lào Cai, Hà Nội - Lạng Sơn, Vũng Áng -\nTân Ấp - Mụ Giạ), cảng hàng không quốc tế (Thủ Thiêm - Long Thành), tuyến đường sắt vành đai phía Đông khu đầu mối Hà Nội (Ngọc Hồi - Lạc Đạo - Yên Viên - Bắc Hồng - Thạch Lỗi), tuyến đường sắt Thành phố Hồ Chí Minh - Cần Thơ; đầu tư hoàn thành tuyến đường sắt Yên Viên - Phả Lại - Hạ Long - Cái Lân.\n- Phấn đấu xây dựng, đưa vào khai thác khoảng 50% tổng chiều dài đường sắt đô thị được quy hoạch tại thành phố Hà Nội và Thành phố Hồ Chí Minh. Triển khai quy hoạch, tùy theo nhu cầu vận tải sẽ nghiên cứu huy động nguồn vốn đầu tư một số tuyến đường sắt đô thị tại các đô thị lớn có quy mô dân số trên 01 triệu dân.\n- Triển khai cải tạo, nâng cấp,\nđiện khí hóa một số đoạn tuyến, tuyến đường sắt quốc gia hiện có để bảo đảm an toàn giao thông, nâng cao hiệu quả khai thác và thực hiện Công ước khung của Liên hợp quốc về biến đổi khí hậu (COP26).\nc) Đến năm 2045\n- Hoàn thành đưa vào khai thác toàn tuyến đường sắt tốc độ cao Bắc - Nam.\n- Hoàn thành tuyến đường sắt khu đầu mối thành phố Hà Nội, khu đầu mối Thành phố Hồ Chí Minh; tuyến đường sắt kết nối với các đầu mối vận tải có lưu lượng lớn (cảng biển, khu công nghiệp,\nkhu kinh tế), các tỉnh Tây Nguyên; tuyến đường sắt ven biển, đường sắt xuyên Á.\n- Hoàn chỉnh mạng lưới đường sắt\nđô thị tại thành phố Hà Nội (có tính kết nối với vùng Thủ đô) và Thành phố Hồ\nChí Minh vào năm 2035; phấn đấu hoàn thành một số tuyến đường sắt đô thị tại các đô thị có quy mô dân số trên 01 triệu dân.\n- Phấn đấu cơ bản hoàn thành cải tạo, nâng cấp, điện khí hóa các tuyến đường sắt hiện có, đáp ứng yêu cầu COP26.\n(Chi tiết Danh mục các dự án kết cấu hạ tầng trọng điểm đường sắt cụ thể hóa Chương trình hành động của Chính phủ tại Phụ lục II kèm theo Nghị quyết này)\nII. NHIỆM VỤ,\nGIẢI PHÁP CHỦ YẾU\nĐể thực hiện thắng lợi mục tiêu Kết luận số 49-KL/TW, Chính phủ yêu cầu các bộ, ngành, địa phương tập trung chỉ\nđạo thực hiện các nhiệm vụ sau đây:\n1. Công tác quán triệt, tuyên truyền, phổ biến a) Nghiên cứu, quán triệt nội dung của Kết luận số 49-KL/TW, Nghị quyết về Chương trình hành động của Chính phủ ở tất cả các cấp, các ngành để tạo sự thống nhất nhận thức về vai trò, vị\ntrí, tầm quan trọng của vận tải đường sắt đối với phát triển kinh tế - xã hội,\nquốc phòng, an ninh, văn hóa, xã hội, môi trường và đối ngoại.\nb) Công tác tuyên truyền Kết luận số 49-KL/TW và Nghị quyết về Chương trình hành động của Chính phủ tiến hành với hình thức đa dạng, phong phú, phù hợp từng đối tượng để tạo nhận thức sâu sắc về\ncơ hội, thuận lợi, thách thức, tiềm năng, lợi thế của vận tải đường sắt, đổi mới tư duy và đẩy mạnh quyết tâm của các cấp, các ngành về nhiệm vụ phát triển vận tải đường sắt, phát triển khoa học, công nghệ, nhân lực xây dựng hệ thống đô thị\nvăn minh, hiện đại, phân bổ nguồn lực nhằm khai thác tối đa tiềm năng, lợi thế\nvận tải đường sắt.\nc) Các bộ, ngành, địa phương nghiên cứu, ban hành chương trình, kế hoạch thực hiện Kết luận số 49-KL/TW về\nphát triển giao thông vận tải đường sắt phù hợp với thực tiễn của ngành, địa phương.\n2. Hoàn thiện thể chế, chính sách a) Tiếp tục hoàn thiện hệ thống pháp luật chuyên ngành đường sắt (sửa đổi Luật Đường sắt và các văn bản quy phạm pháp luật liên quan) theo hướng đẩy mạnh đầu tư phát triển; đa dạng hóa, huy động tối đa nguồn lực đầu tư phát triển đường sắt; tăng cường phân cấp, phân quyền cho địa phương để đầu tư, phát triển công nghiệp, nguồn nhân lực cho đường sắt.\nb) Rà soát, sửa đổi, bổ sung Luật\nĐầu tư theo phương thức đối tác công tư để tạo môi trường thuận lợi, thu hút,\nkhuyến khích các thành phần kinh tế tham gia đầu tư phát triển đường sắt; nhượng quyền khai thác kết cấu hạ tầng đường sắt.\nc) Rà soát, sửa đổi, bổ sung Luật Xây dựng theo hướng tăng cường phân cấp, phân quyền cho các địa phương để đẩy nhanh tiến độ, rút ngắn thủ tục đầu tư.\nd) Rà soát, sửa đổi, bổ sung Luật Ngân sách nhà nước theo hướng các địa phương được sử dụng ngân sách địa phương tham gia đầu tư phát triển đường sắt quốc gia qua địa bàn.\nđ) Xây dựng, ban hành cơ chế,\nchính sách ưu tiên, khuyến khích, hỗ trợ phát triển công nghiệp đường sắt, đầu tư phát triển công nghiệp đường sắt.\ne) Xây dựng, ban hành cơ chế,\nchính sách thúc đẩy hoạt động nghiên cứu, ứng dụng khoa học, công nghệ hiện đại,\nchuyển đổi số trong đầu tư, khai thác và bảo trì kết cấu hạ tầng, công nghiệp và dịch vụ đường sắt; ưu tiên phân bổ ngân sách nhà nước hàng năm để phát triển khoa học, công nghệ đường sắt.\ng) Rà soát bổ sung, hoàn thiện hệ thống quy chuẩn, tiêu chuẩn, định mức, đơn giá về chuyên ngành đường sắt, tạo\nđiều kiện thuận lợi cho các chủ thể tham gia xây dựng, quản lý đường sắt.\n3. Hoàn thiện quy hoạch phát triển đường sắt và các quy hoạch liên quan a) Rà soát, điều chỉnh quy hoạch mạng lưới đường sắt thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 phù hợp với quy hoạch tổng thể quốc gia, đồng bộ với các quy hoạch ngành trong lĩnh vực giao thông vận tải và các quy hoạch ngành khác có liên quan; triển khai lập quy hoạch có tính chất kỹ thuật, chuyên ngành.\nb) Lập, rà soát, điều chỉnh quy hoạch vùng, quy hoạch tỉnh bảo đảm liên kết, đồng bộ với quy hoạch mạng lưới đường sắt thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 để tạo không gian phát triển, gắn kết các tuyến đường sắt với các hành lang kinh tế, các trung tâm kinh tế, đầu mối vận tải trong nước, các khu kinh tế, khu công nghiệp, trung tâm logistics lớn,\ntrung tâm bưu chính.\nc) Lập, rà soát, điều chỉnh quy hoạch hệ thống đô thị và nông thôn, quy hoạch hệ thống du lịch gắn kết với quy hoạch mạng lưới đường sắt, liên kết các chuỗi đô thị bằng hệ thống đường sắt hiện đại;\nphát triển mạng lưới đường sắt trong quy hoạch vùng nhằm kết nối vùng, liên vùng và các địa phương.\nd) Lập, rà soát, điều chỉnh quy hoạch chung các thành phố trực thuộc trung ương, trực thuộc tỉnh để hình thành quy hoạch phát triển hệ thống đường sắt đô thị, quản lý không gian ngầm, đồng bộ\nhạ tầng kỹ thuật đô thị với hạ tầng đường sắt; phát triển các đô thị nén và\nkhuyến khích đầu tư công trình kinh doanh dịch vụ thương mại, văn phòng xung quanh các khu ga.\n4. Huy động nguồn lực để đầu tư giao thông vận tải đường sắt a) Xây dựng kế hoạch phân bổ\nngân sách nhà nước trung hạn và hàng năm ưu tiên đầu tư, bảo trì kết cấu hạ tầng\nđường sắt, bảo đảm tỷ lệ cơ cấu nguồn vốn nhà nước hợp lý cho đầu tư phát triển kết cấu hạ tầng đường sắt để thực hiện các mục tiêu quy hoạch đến năm 2030 (nhất là mục tiêu triển khai đầu tư đường sắt tốc độ cao trên trục Bắc - Nam). Ưu tiên bố trí nguồn vốn tăng thu, tiết kiệm chi để đầu tư kết cấu hạ tầng đường sắt.\nb) Xây dựng phương án hợp tác với nhà tài trợ nước ngoài để huy động nguồn vốn vay ưu đãi, phát hành trái phiếu trong nước, quốc tế để đầu tư các dự án đường sắt quốc gia, đường sắt đô thị.\nc) Kêu gọi các thành phần kinh tế tham gia kinh doanh đường sắt, dịch vụ hỗ trợ vận tải; tham gia đầu tư, kinh doanh phương tiện vận tải, các công trình hỗ trợ cho hoạt động vận tải (kho,\nbãi hàng, phương tiện xếp dỡ…).\nd) Đề xuất Chính phủ, Quốc hội cho phép thí điểm áp dụng một số quy định đặc thù (tỷ lệ vốn nhà nước tham gia dự án đầu tư theo phương thức PPP, cho phép áp dụng loại hợp đồng BT, ưu đãi, bảo\nđảm đầu tư chia sẻ rủi ro phù hợp) để thu hút nhà đầu tư, huy động nguồn lực đầu tư từng dự án cụ thể.\nđ) Ưu tiên bố trí nguồn lực từ\nngân sách địa phương để đầu tư phát triển kết cấu hạ tầng đường sắt đô thị, đường sắt vùng.\ne) Ưu tiên dành quỹ đất thích\nđáng tại các khu vực quanh các khu ga đường sắt lớn, ga đường sắt tốc độ cao,\nga đường sắt trong đô thị để phát triển các đô thị, khu chức năng (mô hình TOD)\nvà sử dụng nguồn thu từ phát triển đô thị để tạo nguồn lực tham gia đầu tư phát triển kết cấu hạ tầng đường sắt quốc gia, đường sắt đô thị.\n5. Phát triển công nghiệp đường sắt a) Xây dựng nền tảng để phát triển công nghiệp đường sắt theo hướng đồng bộ, hiện đại với các ngành công nghiệp khác; các hợp đồng liên doanh, liên kết với các nhà thầu, nhà đầu tư nước ngoài phải có cam kết chuyển giao công nghệ để doanh nghiệp trong nước từng bước tự chủ trong bảo trì, sản xuất một số loại phương tiện, vật tư, trang thiết bị\ntrong lĩnh vực đường sắt.\nb) Xây dựng, triển khai đề án phát triển công nghiệp phụ trợ cho đường sắt; lấy công nghiệp đường sắt là động lực, mục tiêu quan trọng để phát triển công nghiệp phụ trợ.\nc) Xác định nội dung, danh mục công trình công nghiệp đường sắt được ưu đãi, mức ưu đãi hỗ trợ; bổ sung nội dung khuyến khích nội địa hóa, làm chủ công nghệ trong sản xuất lắp ráp phương tiện giao thông đường sắt; bảo đảm phát triển phương tiện giao thông đường sắt\nđồng bộ với phát triển kết cấu hạ tầng giao thông đường sắt và đáp ứng nhu cầu vận tải; bổ sung quy định về ưu tiên phát triển đường sắt điện khí hóa sử dụng năng lượng sạch.\n6. Phát triển nguồn nhân lực đường sắt a) Xây dựng kế hoạch hợp tác với các nước đào tạo nhân lực đường sắt tại nước ngoài bằng nguồn ngân sách nhà nước giai đoạn 2024 - 2030, bắt đầu triển khai từ năm 2024.\nb) Đẩy mạnh hoạt động nghiên cứu,\nđào tạo nhân lực chuyên sâu phục vụ công tác quản lý, xây dựng, vận hành thông qua các cơ quan nghiên cứu, cơ sở đào tạo (viện, trường, trung tâm nghiên cứu,\ncác doanh nghiệp…).\nc) Nghiên cứu nâng cấp, thành lập cơ sở đào tạo, nghiên cứu chuyên sâu về lĩnh vực đường sắt (đặc biệt đường sắt tốc độ cao, đường sắt đô thị) để đào tạo, cung cấp nguồn nhân lực chất lượng cao phục vụ nhu cầu phát triển đường sắt.\nd) Từng bước phát triển nhân lực số ngành đường sắt có kỹ năng số đáp ứng các yêu cầu mới như điện toán đám mây,\ntrí tuệ nhân tạo, dữ liệu lớn, kiến trúc hệ thống, kỹ nghệ phần mềm, thiết kế\ngiao diện và trải nghiệm người dùng, an toàn thông tin mạng.\n7. Kiện toàn mô hình tổ chức, quản lý khai thác kết cấu hạ tầng đường sắt a) Xây dựng, triển khai đề án về\nmô hình tổ chức, quản lý khai thác kết cấu hạ tầng đường sắt quốc gia.\nb) Xây dựng, triển khai đề án nâng cao năng lực, vai trò của cơ quan quản lý nhà nước về đường sắt.\n8. Củng cố,\nnâng cao năng lực doanh nghiệp vận tải đường sắt a) Đẩy mạnh xã hội hóa, cổ phần hóa, thoái vốn trong kinh doanh vận tải, dịch vụ hỗ trợ vận tải đường sắt.\nb) Tổ chức bộ máy tinh gọn, cải thiện hệ thống quản lý hoạt động của mạng lưới đường sắt, tối ưu hóa chi phí vận hành, nâng cao sức cạnh tranh của vận tải đường sắt.\nc) Kêu gọi các thành phần kinh tế tham gia đầu tư, mua sắm, đóng mới phương tiện giao thông đường sắt hiện đại và các công trình hỗ trợ cho hoạt động vận tải đường sắt.\n9. Đẩy mạnh nghiên cứu ứng dụng tiến bộ khoa học, công nghệ; hợp tác quốc tế chuyển giao công nghệ trong lĩnh vực đường sắt a) Tăng cường liên danh, liên kết với các doanh nghiệp, viện nghiên cứu trong và ngoài nước nghiên cứu ứng dụng,\nchuyển giao công nghệ về thi công xây dựng, bảo trì công trình; đóng mới, sửa chữa, bảo dưỡng phương tiện đường sắt tốc độ cao, đường sắt đô thị. Triển khai\nđặt hàng các đề tài nghiên cứu ứng dụng khoa học, công nghệ về đường sắt. Đưa\nđiều kiện chuyển giao công nghệ vào các hợp đồng của các dự án đầu tư đường sắt.\nb) Đề xuất các nước trong các tổ\nchức hợp tác đường sắt (UIC, OSJD, OTIF…) hỗ trợ, chuyển giao một số công nghệ\nđường sắt thông qua cơ chế song phương hoặc đa phương.\nc) Ưu tiên thực hiện chuyển đổi số tạo điều kiện cho chủ hàng tìm ra phương tiện tối ưu để vận chuyển hàng hóa và kho bãi chính xác.\nd) Hiện đại hóa công tác quản trị, từng bước thiết lập và nâng cao cơ sở dữ liệu thông tin về đường sắt; thúc\nđẩy hợp tác chia sẻ dữ liệu lớn, phát triển nền kinh tế kỹ thuật số trong lĩnh vực đường sắt.\n10. Thúc đẩy và tăng cường hợp tác quốc tế\na) Tăng cường mở rộng hợp tác quốc tế tại các khuôn khổ đa phương như Tổ chức đường sắt quốc tế (UIC), Hiệp hội\nđường sắt quốc tế (OSJD), Tiểu vùng Mê Công mở rộng (GMS), Tổ chức liên chính phủ về vận chuyển hàng hóa quốc tế bằng đường sắt (OTIF)...; lồng ghép, quảng bá, giới thiệu về lĩnh vực đường sắt trong hoạt động tiếp xúc, thông tin đối ngoại.\nb) Mở rộng hợp tác quốc tế về\nđường sắt trong khối ASEAN và các nước, đặc biệt là các nước có đường sắt phát triển để học tập, nghiên cứu, chuyển giao công nghệ, kinh nghiệm phát triển, quản lý xây dựng, vận hành, khai thác hệ thống giao thông đường sắt.\nc) Thúc đẩy triển khai các dự\nán kết nối hạ tầng giao thông vận tải đường sắt giữa Việt Nam với các nước1. Đẩy mạnh triển khai thực hiện các hiệp định và thỏa thuận đã ký kết.\nd) Tiếp tục triển khai sửa đổi Hiệp định đường sắt biên giới Việt - Trung; duy trì và phát triển vận tải đường sắt liên vận quốc tế giữa Việt Nam - Trung Quốc và quá cảnh qua Trung Quốc đến các nước trong khối OSJD và Châu Âu, nâng mức hạn ngạch hàng hóa của Việt Nam quá cảnh đường sắt Trung Quốc đi nước thứ ba.\nđ) Đàm phán và thống nhất với phía Trung Quốc về điểm nối ray ga Lào Cai (Việt Nam) và ga Hà Khẩu Bắc (Trung Quốc), phối hợp triển khai xây dựng để tăng cường kết nối tạo thuận lợi cho vận tải đường sắt qua biên giới, nâng cao hiệu suất vận tải đường sắt liên vận Việt Nam - Trung Quốc.\n11. Tăng cường phối hợp giữa các bộ, ngành, địa phương trong công tác đầu tư, phát triển công nghiệp, phát triển nguồn nhân lực, bảo đảm trật tự, an toàn giao thông vận tải\nđường sắt a) Xây dựng quy chế phối hợp giữa các bộ, ngành, địa phương trong công tác đầu tư, phát triển công nghiệp, phát triển nguồn nhân lực, bảo đảm trật tự, an toàn giao thông vận tải đường sắt.\nb) Tiếp tục đẩy mạnh công tác tuyên truyền phổ biến pháp luật, nâng cao nhận thức của doanh nghiệp, người dân về trật tự, an toàn giao thông đường sắt, đặc biệt tại các điểm giao cắt giữa\nđường bộ và đường sắt, dọc hành lang đường sắt.\nc) Triển khai rà soát, công bố\nmở mới ga liên vận quốc tế hoặc mở ga liên vận quốc tế trên cơ sở các ga đường sắt quốc gia hiện có để đáp ứng nhu cầu vận tải hàng hóa liên vận quốc tế bằng\nđường sắt.\nd) Tăng cường công tác kiểm tra, giám sát của cơ quan quản lý nhà nước; phát huy vai trò của người dân,\ndoanh nghiệp, các tổ chức chính trị - xã hội, cộng đồng trong việc chấp hành pháp luật; đáp ứng yêu cầu phát triển kinh tế - xã hội; bảo đảm quốc phòng, an ninh, an sinh xã hội, trật tự, an toàn giao thông; bảo đảm lợi ích của Nhà nước,\nquyền và lợi ích hợp pháp của doanh nghiệp, tổ chức, cá nhân liên quan; không để\nxảy ra tham nhũng, lãng phí, tiêu cực; không làm phát sinh các vấn đề phức tạp.\n12. Nghiên cứu,\nlựa chọn phương án đầu tư xây dựng đường sắt tốc độ cao, đường sắt đô thị\na) Tổ chức tham khảo kinh nghiệm từ một số nước trên thế giới đã và đang phát triển đường sắt tốc độ cao; thành lập Ban Chỉ đạo xây dựng, thực hiện Đề án chủ trương đầu tư xây dựng đường sắt tốc độ cao trên trục Bắc - Nam và các dự án đường sắt quan trọng quốc gia.\nb) Nghiên cứu tiếp thu ý kiến của Hội đồng thẩm định nhà nước, hoàn thiện Báo cáo nghiên cứu tiền khả thi Dự án\nđường sắt tốc độ cao trên trục Bắc - Nam trình Quốc hội thông qua chủ trương đầu tư trước năm 2025.\nc) Nghiên cứu kinh nghiệm từ\ncác nước trên thế giới và bài học từ việc đầu tư xây dựng đường sắt đô thị tại Việt Nam, làm cơ sở triển khai đầu tư, vận hành khai thác, quản lý hiệu quả các tuyến đường sắt đô thị (đặc biệt các tuyến có nhu cầu vận tải lớn tại thành phố\nHà Nội và Thành phố Hồ Chí Minh).\nIII. TỔ CHỨC THỰC HIỆN 1. Trên cơ sở những nội dung chủ\nyếu của Kết luận số 49-KL/TW, Nghị quyết về Chương trình hành động của Chính phủ,\ncác bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc trung ương theo chức năng, nhiệm vụ xây dựng kế hoạch thực hiện Nghị quyết về Chương trình hành động của Chính phủ trước ngày 30 tháng 12 năm 2023 (Chi tiết phân công nhiệm vụ tại Phụ lục I kèm theo Nghị quyết này).\n2. Bộ trưởng, Thủ trưởng cơ\nquan ngang bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc trung ương tập trung chỉ đạo thực hiện nội dung nhiệm vụ,\ngiải pháp cụ thể; tăng cường kiểm tra, đôn đốc việc triển khai thực hiện Nghị\nquyết về Chương trình hành động của Chính phủ, định kỳ hàng năm báo cáo kết quả\nthực hiện về Bộ Giao thông vận tải trước ngày 01 tháng 12 để tổng hợp, báo cáo Thủ tướng Chính phủ.\n3. Bộ Giao thông vận tải chủ\ntrì, phối hợp với các bộ, ngành, địa phương theo dõi, đôn đốc việc triển khai thực hiện Nghị quyết về Chương trình hành động của Chính phủ, định kỳ hàng năm báo cáo và kiến nghị Thủ tướng Chính phủ các biện pháp cần thiết để bảo đảm thực hiện đồng bộ, có hiệu quả; bám sát các nội dung liên quan trong chương trình làm việc của Ban Chấp hành Trung ương Đảng, Bộ Chính trị, Ban Bí thư, Quốc hội và Ủy ban Thường vụ Quốc hội để thực hiện báo cáo theo quy định.\n4. Trong quá trình tổ chức thực hiện, nếu thấy cần sửa đổi, bổ sung những nội dung cụ thể thuộc Chương trình hành động của Chính phủ, các bộ, ngành, địa phương chủ động đề xuất gửi Bộ Giao thông vận tải để tổng hợp và báo cáo Thủ tướng Chính phủ xem xét, quyết định./.\nPHỤ LỤC II DANH MỤC CÁC DỰ ÁN KẾT CẤU HẠ TẦNG TRỌNG ĐIỂM ĐƯỜNG SẮT CỤ\nTHỂ HÓA CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN KẾT LUẬN SỐ 49-KL/TW CỦA BỘ CHÍNH TRỊ\n(Kèm theo Nghị quyết số 178/NQ-CP ngày 31 tháng 10 năm 2023 của Chính phủ)\nTT Công trình Chiều dài dự kiến (km)\nKhổ đường (mm)\nLộ trình đầu tư\nĐến năm 2030 Sau năm 2030 A\nĐường sắt quốc gia I\nĐường sắt hiện có\n2.440 1\nHà Nội - Thành phố Hồ Chí\n Minh 1.726 1.000 X\nX 2\nHà Nội - Lào Cai (bao gồm xây dựng mới đoạn nối ray ga Lào Cai với ga Hà Khẩu Bắc)\n296 1.000 X\nX 3\nHà Nội - Hải Phòng 102 1.000 X\nX 4\nHà Nội - Thái Nguyên 55 1.000 và 1.435 X\n5 Hà Nội - Lạng Sơn 167 1.000 và 1.435 X\n6 Kép - Chí Linh 38 1.435 X\n7 Kép - Lưu Xá\n56 1.435 X\nII\nĐường sắt xây dựng mới 2.417 1\nYên Viên - Phả Lại - Hạ Long\n - Cái Lân 129 1.000 và 1.435 X\n2 Lào Cai - Hà Nội - Hải Phòng 380 1.435 X\nX 3\nBiên Hòa - Vũng Tàu 84 1.435 X\nX 4\nHà Nội - Đồng Đăng 156 1.435 X\n5 Thành phố Hồ Chí Minh - Lộc Ninh 128 1.435 X\nX 6\nThành phố Hồ Chí Minh - Cần Thơ\n174 1.435 X\nX 7\nVũng Áng - Tân Ấp - Mụ Giạ\n103 1.435 X\nX 8\nTháp Chàm - Đà Lạt 84 1.000 X\n9 Mỹ Thủy - Đông Hà - Lao Bảo 114 1.435 X\n10\nĐà Nẵng - Kon Tum - Gia Lai -\n Đắk Lắk - Đắk Nông - Bình Phước (Tây Nguyên)\n550 1.435 X\n11 Thái Nguyên - Tuyên Quang -\n Yên Bái 73 1.435 X\n12 Nam Định - Thái Bình - Hải Phòng - Quảng Ninh (bao gồm cả đoạn Nam Hải Phòng - Hạ Long dài khoảng 37 km)\n101 1.435 X\n13 Hạ Long - Móng Cái 150 1.435 X\n14 Vành đai phía Đông Thành phố\n Hà Nội: đoạn Ngọc Hồi - Lạc Đạo - Bắc Hồng - Thạch Lỗi 59 1.000 và 1.435 X\nX 15 Vành đai phía Tây Thành phố\n Hà Nội: đoạn Ngọc Hồi - Thạch Lỗi 54 1.000 và 1.435 X\n16 Thủ Thiêm - Long Thành 38 1.435 X\nX 17 Thành phố Hồ Chí Minh - Tây Ninh 40 1.435 X\nIII\nĐường sắt kết nối vào các cảng biển Nhánh đường sắt kết nối một số\n cảng biển (Nghi Sơn, Liên Chiểu, Cửa Lò, Chân Mây, Dung Quất, Vân Phong, Phan Thiết, Cà Ná, Cam Ranh, Thịnh Long...)\nX X\nIV\nĐường sắt tốc độ cao Bắc -\n Nam 1.545 1\nHà Nội - Vinh 281 1.435 X\nX 2\nNha Trang - Thành phố Hồ Chí\n Minh 370 1.435 X\nX 3\nVinh - Nha Trang 894 1.435 X\nB\nĐường sắt nội vùng (Vùng Thủ\n đô Hà Nội, Vùng Thành phố Hồ Chí Minh…)\nX X\nC\nĐường sắt đô thị\nI Thành phố Hà Nội 1\nTuyến số 1: Ngọc Hồi - Yên Viên và Gia Lâm - Lạc Đạo 36 1435 X\nX 2\nTuyến số 2: Nội Bài - Nam Thăng Long - Thượng Đình - Hoàng Quốc Việt và đoạn Nội Bài - Trung Giã\n51 1435 X\nX 3\nTuyến số 2A: Cát Linh - Hà\n Đông - Xuân Mai 24 1435 X\nX 4\nTuyến số 3: Sơn Tây - Nhổn -\n ga Hà Nội - Hoàng Mai 56 1435 X\nX 5\nTuyến số 4: Mê Linh - Đông Anh\n - Sài Đồng - Vĩnh Tuy - Cổ Nhuế - Liên Hà\n54 1435 X\nX 6\nTuyến số 5: Đường Văn Cao -\n Ngọc Khánh - Đại lộ Thăng Long - Vành đai 4 - Hòa Lạc 39 1435 X\nX 7\nTuyến số 6: Nội Bài - Phú Diễn\n - Hà Đông - Ngọc Hồi 43 1435 X\nX 8\nTuyến số 7: Mê Linh - Đô thị mới Nhổn - Vân Canh - Dương Nội 28 1435 X\nX 9\nTuyến số 8: Sơn Đồng - Mai Dịch\n - Vành đai 3 - Lĩnh Nam - Dương Xá\n37 1435 X\nX 10 Tuyến Sơn Tây - Hòa Lạc -\n Xuân Mai 32 1435 X\nX 11 Các tuyến tàu điện một ray\n (monorail)\n44\n-\nX X\nII Thành phố Hồ Chí Minh 1\nTuyến số 1: Bến Thành - Suối Tiên 19,7 1435 X\nX 2\nTuyến số 2: Đô thị Tây Bắc -\n Bến xe Tây Ninh - Trường Chinh - Cách Mạng Tháng Tám - Bến Thành - Thủ Thiêm 48 1435 X\nX 3\nTuyến số 3a: Bến Thành - Ngã\n 6 Cộng Hòa - Hùng Vương - Hồng Bàng - Kinh Dương Vương - ga Tân Kiên 19,8 1435 X\nX 4\nTuyến số 3b: Ngã 6 Cộng Hòa -\n Nguyễn Thị Minh Khai - Xô Viết Nghệ Tĩnh - quốc lộ 13 - Hiệp Bình Phước 12,1 1435 X\nX 5\nTuyến số 4: Thạnh Xuân - Nguyễn Kiệm - Bến Thành -Tôn Đản - Khu đô thị Hiệp Phước 36,2 1435 X\nX 6\nTuyến số 4b: Ga Công viên Gia\n Định - Cảng hàng không quốc tế Tân Sơn Nhất - Công viên Hoàng Văn Thụ - Ga Lăng Cha Cả\n5,2 1435 X\nX 7\nTuyến số 5: Bến xe cần Giuộc mới - Hoàng Văn Thụ - Phan Đăng Lưu - cầu Sài Gòn 26 1435 X\nX 8\nTuyến số 6: Bà Quẹo - Vòng xoay Phú Lâm 5,6 1435 X\nX 9\nĐường sắt đô thị khác\n (Tramway hoặc Monorail)\n56,5\n-\nX 1 Lào (kết nối đường sắt Vũng\nÁng - Vientiane, Lao Bảo - Savannakhet), Campuchia (Lộc Ninh - Phnôm Pênh…),\nTrung Quốc (Lạng Sơn - Nam Ninh, Lào Cai - Vân Nam)."
}