{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-180-NQ-CP-2023-ky-Hiep-dinh-than-nhan-dai-dien-ngoai-giao-lam-viec-co-thu-nhap-An-Do-584869.aspx",
  "title": "Nghị quyết 180/NQ-CP 2023 ký Hiệp định thân nhân đại diện ngoại giao làm việc có thu nhập Ấn Độ",
  "properties": {
    "Số hiệu": "180/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "01/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 180/NQ-CP Hà Nội, ngày 01 tháng 11 năm 2023 NGHỊ QUYẾT VỀ VIỆC ĐÀM PHÁN, KÝ HIỆP ĐỊNH CHO PHÉP THÂN NHÂN CỦA THÀNH VIÊN CƠ QUAN ĐẠI DIỆN NGOẠI GIAO, CƠ QUAN LÃNH SỰ LÀM VIỆC CÓ THU NHẬP GIỮA VIỆT NAM VÀ ẤN ĐỘ\nCHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Điều ước quốc tế ngày 09 tháng 4 năm 2016;\nXét đề nghị của Bộ trưởng Bộ Ngoại giao tại Tờ trình số 3685/TTr-BNG- LS ngày 01 tháng 8 năm 2023.\nQUYẾT NGHỊ:\nĐiều 1.\nThông qua nội dung Dự thảo Hiệp định giữa Chính phủ nước Cộng hòa xã hội chủ\nnghĩa Việt Nam và Chính phủ nước Cộng hòa Ấn Độ về việc cho phép thân nhân thành viên cơ quan đại diện ngoại giao, cơ quan lãnh sự làm việc có thu nhập.\nĐiều 2.\nBộ Ngoại giao thực hiện thủ tục đối ngoại liên quan đến việc ủy quyền đàm phán,\nký Hiệp định theo quy định của pháp luật.\nĐiều 3.\nUỷ quyền cho Lãnh đạo Bộ Ngoại giao hoặc Đại sứ Việt Nam tại Ấn Độ ký chính thức Hiệp định này với Đại diện được uỷ quyền của Chính phủ nước Cộng hòa Ấn Độ./.\nNơi nhận:\n - Các đồng chí Thành viên Chính phủ;\n - Các Bộ: NG, TP, CA, TC, LĐTBXH;\n - VPCP: PCN Nguyễn Xuân Thành, Vụ TH;\n - Lưu: VT, QHQT(3).đh.\nTM. CHÍNH PHỦ\n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang"
}