{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-184-NQ-CP-2023-giao-ke-hoach-von-Chuong-trinh-phuc-hoi-va-phat-trien-kinh-te-xa-hoi-585341.aspx",
  "title": "Nghị quyết 184/NQ-CP 2023 giao kế hoạch vốn Chương trình phục hồi và phát triển kinh tế xã hội",
  "properties": {
    "Số hiệu": "184/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Lê Minh Khái",
    "Ngày ban hành": "04/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 184/NQ-CP Hà Nội, ngày 04 tháng 11 năm 2023 NGHỊ QUYẾT VỀ\nVIỆC GIAO KẾ HOẠCH VỐN CHƯƠNG TRÌNH PHỤC HỒI VÀ PHÁT TRIỂN KINH TẾ - XÃ HỘI; ĐIỀU CHỈNH, BỔ SUNG KẾ HOẠCH ĐẦU TƯ CÔNG TRUNG HẠN VỐN NGÂN SÁCH TRUNG ƯƠNG GIAI ĐOẠN 2021 - 2025 CỦA CÁC BỘ, CƠ QUAN TRUNG ƯƠNG VÀ ĐỊA PHƯƠNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019 và các văn bản hướng dẫn;\nCăn cứ các Nghị quyết: số 29/2021/QH15 ngày 28 tháng 7 năm 2021 về Kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025; số\n63/2022/QH15 ngày 16 tháng 6 năm 2022 về Kỳ họp thứ 3, Quốc hội khóa XV, số\n69/2022/QH15 ngày 11 tháng 11 năm 2022 của Quốc hội về dự toán ngân sách nhà nước năm 2023; số 93/2023/QH15 ngày 22 tháng 6 năm 2023 của Quốc hội về phân bổ vốn của Chương trình phục hồi và phát triển kinh tế - xã hội; phân bổ, điều chỉnh kế\nhoạch đầu tư công trung hạn vốn ngân sách trung ương giai đoạn 2021 - 2025 và\nphân bổ kế hoạch đầu tư vốn ngân sách trung ương năm 2023 của các Chương trình mục tiêu quốc gia.\nCăn cứ Nghị định số 39/2022/NĐ-CP ngày 18 tháng 06 năm 2022 của Chính phủ ban hành Quy chế làm việc của Chính phủ;\nXét đề nghị của Bộ Kế hoạch và Đầu tư tại Tờ\ntrình số 8829/TTr-BKHĐT ngày 25 tháng 10 năm 2023;\nTrên cơ sở kết quả biểu quyết của các Thành viên Chính phủ,\nQUYẾT NGHỊ:\nĐiều 1.\n1. Thống nhất báo cáo Ủy ban Thường vụ Quốc hội, Quốc hội các nội dung như đề nghị của Bộ Kế hoạch và Đầu tư\ntại Tờ trình số 8829/TTr-BKHĐT nêu trên. Bộ Kế hoạch và Đầu tư chịu trách nhiệm trước Chính phủ, Thủ tướng Chính phủ, các cơ quan thanh tra, kiểm tra, kiểm toán và các cơ quan liên quan về các thông tin, số liệu báo cáo và đề xuất. Các bộ, cơ quan trung ương và địa phương chịu trách nhiệm toàn diện trước Thủ tướng Chính phủ, cơ quan thanh tra, kiểm toán, cơ quan liên quan khác về tính chính xác của thông tin, đối tượng, số liệu của từng dự án; phương án đề xuất bảo đảm\nđúng quy định pháp luật về đầu tư công, pháp luật đầu tư theo phương thức đối tác công tư và các quy định pháp luật có liên quan.\nGiao Bộ trưởng Bộ Kế hoạch và Đầu tư thừa ủy quyền Thủ tướng Chính phủ, thay mặt Chính phủ báo cáo Ủy ban Thường vụ Quốc hội, Quốc hội theo đúng quy định, bảo đảm chất lượng và tiến độ theo yêu cầu; chịu trách nhiệm về các nội dung, số liệu báo cáo; chủ động báo cáo, giải trình với Ủy ban Thường vụ Quốc hội và các cơ quan của Quốc hội theo đúng quy định.\n2. Giao Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Tài chính và các bộ, cơ quan, địa phương liên quan căn cứ quy định của Luật\nĐầu tư công, Nghị quyết số 973/2020/UBTVQH14 ngày 08 tháng 7 năm 2020 của Ủy ban thường vụ Quốc hội, đồng thời nghiên cứu, tiếp thu, giải trình ý kiến của các Thành viên Chính phủ (gửi kèm theo) để rà soát, xem xét đề xuất danh mục sử\ndụng số vốn đã đưa vào dự phòng kế hoạch đầu tư công trung hạn giai đoạn 2021 -\n2025 theo quy định tại Nghị quyết số 93/2023/QH15 ngày 22 tháng 6 năm 2023 của Quốc hội.\nĐiều 2. Nghị quyết này có\nhiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 3. Bộ trưởng Bộ Kế hoạch và Đầu tư và Thủ trưởng các cơ quan liên quan chịu trách nhiệm thi hành Nghị\nquyết này./.\nNơi nhận:\n - Như Điều 3; \n - TTgCP, các TVCP; \n - Các Bộ KHĐT, TC;\n - VPCP: BTCN, các PCN; Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ: TH, QHĐP;\n - Lưu: Văn thư, KTTH (3b)H.\nTM. CHÍNH PHỦ\n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Lê Minh Khái"
}