{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Nghi-quyet-189-NQ-CP-2023-thuc-hien-Nghi-quyet-36-NQ-TW-ung-dung-cong-nghe-sinh-hoc-587024.aspx",
  "title": "Nghị quyết 189/NQ-CP 2023 thực hiện Nghị quyết 36-NQ/TW ứng dụng công nghệ sinh học",
  "properties": {
    "Số hiệu": "189/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "16/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 189/NQ-CP Hà Nội, ngày 16 tháng 11 năm 2023 NGHỊ QUYẾT BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN NGHỊ QUYẾT SỐ 36-NQ/TW NGÀY 30 THÁNG 01 NĂM 2023 CỦA BỘ CHÍNH TRỊ VỀ PHÁT TRIỂN VÀ ỨNG DỤNG CÔNG NGHỆ SINH HỌC PHỤC VỤ PHÁT TRIỂN BỀN VỮNG ĐẤT NƯỚC TRONG TÌNH HÌNH MỚI CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số 36-NQ/TW ngày 30 tháng 01 năm 2023 của Bộ Chính trị về phát triển và ứng dụng công nghệ sinh học phục vụ\nphát triển bền vững đất nước trong tình hình mới;\nTheo đề nghị của Bộ trưởng Bộ Khoa học và Công nghệ.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo Nghị quyết này Chương trình hành động của Chính phủ thực hiện Nghị quyết số\n36-NQ/TW ngày 30 tháng 01 năm 2023 của Bộ Chính trị về phát triển và ứng dụng công nghệ sinh học phục vụ phát triển bền vững đất nước trong tình hình mới.\nĐiều 2. Nghị quyết này có\nhiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 3. Các Bộ trưởng, Thủ\ntrưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị quyết này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương Đảng và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể; \n- VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT,\n các Vụ: CN, NN, NC, KTTH, TH;\n - Lưu: VT, KGVX (2b).\nTM. CHÍNH PHỦ\n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang CHƯƠNG TRÌNH HÀNH\nĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN NGHỊ QUYẾT SỐ 36-NQ/TW NGÀY 30 THÁNG 01 NĂM 2023 CỦA BỘ CHÍNH TRỊ VỀ PHÁT TRIỂN VÀ ỨNG DỤNG CÔNG NGHỆ SINH HỌC PHỤC VỤ PHÁT TRIỂN BỀN VỮNG ĐẤT NƯỚC TRONG TÌNH HÌNH MỚI\n(Kèm theo Nghị quyết số 189/NQ-CP ngày 16 tháng 11 năm 2023 của Chính phủ)\nNgày 30 tháng 01 năm 2023, Bộ Chính trị khóa XIII\nđã ban hành Nghị quyết số 36-NQ/TW về phát triển và ứng dụng công nghệ sinh học phục vụ phát triển bền vững đất nước trong tình hình mới (sau đây gọi tắt là\nNghị quyết số 36-NQ/TW).\nĐể thực hiện thống nhất, đồng bộ, hiệu quả Nghị quyết số 36-NQ/TW, Chính phủ ban hành Chương trình hành động như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Cụ thể hóa các quan điểm, mục tiêu, nhiệm vụ và giải pháp để thực hiện thắng lợi Nghị quyết số 36-NQ/TW về phát triển và ứng dụng công nghệ sinh học phục vụ phát triển bền vững đất nước trong tình hình mới.\n2. Yêu cầu Xác định những nội dung, nhiệm vụ chính, lộ trình thời gian và biện pháp; thực hiện để các ban, bộ, ngành trung ương và địa phương chủ động phối hợp; tổ chức triển khai thực hiện thống nhất, đồng bộ, hiệu quả Nghị quyết số 36-NQ/TW.\nII. NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU\nĐể thực hiện thắng lợi mục tiêu của Nghị quyết số\n36-NQ/TW, Chính phủ yêu cầu Bộ trưởng các bộ, Thủ trưởng cơ quan ngang bộ, cơ\nquan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương tập trung chỉ đạo thực hiện 05 nhiệm vụ, giải pháp được nêu tại Nghị\nquyết số 36-NQ/TW (Phụ lục kèm theo).\nIII. TỔ CHỨC THỰC HIỆN 1. Trên cơ sở những nội dung chủ yếu của Nghị quyết số 36-NQ/TW ngày 30 tháng 01 năm 2023 của Bộ Chính trị về phát triển và ứng dụng công nghệ sinh học phục vụ phát triển bền vững đất nước trong tình hình mới;\ncác bộ, cơ quan trung ương và Ủy ban nhân dân tỉnh, thành phố trực thuộc trung\nương căn cứ nhiệm vụ được giao chủ trì tại Chương trình hành động của Chính phủ,\nxây dựng, ban hành kế hoạch thực hiện, hoàn thành trong quý IV năm 2023.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung\nương, tăng cường kiểm tra, giám sát, đôn đốc việc thực hiện Chương trình hành động của Chính phủ, định kỳ hằng năm báo cáo kết quả thực hiện về Bộ Khoa học và\nCông nghệ trước ngày 15 tháng 12 để tổng hợp, báo cáo Chính phủ.\n3. Bộ Khoa học và Công nghệ phối hợp với các ban, bộ,\nngành trung ương, các địa phương tham mưu giúp Chính phủ và Thủ tướng Chính phủ\nchỉ đạo, đôn đốc việc triển khai thực hiện Chương trình hành động; theo dõi, kiểm tra, tổng hợp và báo cáo Chính phủ việc thực hiện Nghị quyết này. Định kỳ sơ kết,\ntổng kết, đánh giá rút kinh nghiệm quá trình triển khai thực hiện Nghị quyết; kịp thời báo cáo những vấn đề mới nảy sinh và đề xuất các giải pháp xử lý.\n4. Trong quá trình thực hiện, nếu phát sinh những vấn\nđề chưa phù hợp cần sửa đổi, bổ sung, các bộ, ngành, trung ương, địa phương chủ\nđộng báo cáo trình Thủ tướng Chính phủ xem xét, quyết định.\nPHỤ LỤC DANH MỤC CÁC NHIỆM VỤ TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ\n(Kèm theo Chương trình hành động tại Nghị quyết số 189/NQ-CP ngày 16 tháng 11 năm 2023 của Chính phủ)\nTT Nội dung nhiệm vụ\nCơ quan chủ trì\n thực hiện Cơ quan phối hợp thực hiện Thời gian trình Cấp trình Ghi chú\nI Thống nhất nhận thức về\n phát triển và ứng dụng công nghệ sinh học trong tình hình mới 1\nTổ chức phổ biến, tuyên truyền, giáo dục, quán triệt nội dung của Nghị quyết số 36-NQ/TW, Nghị quyết của Chính phủ tạo sự thống nhất trong nhận thức cho cán bộ, công chức, viên chức, người lao động và nhân dân. Phát triển và ứng dụng công nghệ sinh học là nhiệm vụ, giải pháp ưu tiên trong các chương trình, kế hoạch phát triển kinh tế - xã hội của các bộ,\n ngành, địa phương.\nCác bộ, ngành, địa phương Thường xuyên 2\nChỉ đạo các cơ quan báo chí, hệ thống thông tin cơ sở tuyên truyền, phổ biến các nội dung của Nghị quyết, Chương trình hành động của Chính phủ thực hiện Nghị quyết số 36-NQ/TW Bộ Thông tin và\n Truyền thông Các bộ, ngành, địa phương có liên quan Thường xuyên II Xây dựng, hoàn thiện pháp luật, cơ chế, chính sách phát triển và ứng dụng công nghệ sinh học 1\nRà soát, xây dựng, hoàn thiện hệ thống pháp luật,\n ban hành cơ chế, chính sách phù hợp để phát triển và ứng dụng công nghệ sinh học; tạo môi trường thuận lợi để thu hút các doanh nghiệp, tổ chức, cá nhân nghiên cứu, ứng dụng, sản xuất sản phẩm công nghệ sinh học; bảo đảm an toàn sinh học để tạo đột phá trong phát triển kinh tế - xã hội, quốc phòng, an ninh Các bộ, ngành và địa phương Thường xuyên 2\nXây dựng cơ chế, chính sách vượt trội và các mô\n hình thí điểm áp dụng các cơ chế, chính sách mới/vượt trội để tạo đột phá\n phát triển và ứng dụng công nghệ sinh học phục vụ trong một số lĩnh vực có tiềm năng, lợi thế, sản phẩm sinh học thân thiện với môi trường Bộ Khoa học và\n Công nghệ\nBộ Tài chính, Bộ Kế\n hoạch và Đầu tư và các bộ ngành có liên quan Quý IV/2024 Thủ tướng Chính phủ\n3 Xây dựng Đề án hoàn thiện hệ thống tiêu chuẩn,\n quy chuẩn kỹ thuật quốc gia, sở hữu trí tuệ về sản phẩm công nghệ sinh học Bộ Khoa học và\n Công nghệ\nBộ, ngành và địa phương có liên quan Quý IV/2024 Bộ trưởng Bộ Khoa học và Công nghệ\n4 Xây dựng Đề án thống kê, đánh giá tỷ trọng đóng góp của công nghệ sinh học phục vụ phát triển kinh tế - xã hội Bộ Khoa học và\n Công nghệ\nBộ, ngành và địa phương có liên quan Quý III/2025 Thủ tướng Chính phủ\nIII Tập trung phát triển, ứng dụng hiệu quả công nghệ sinh học trong sản xuất và đời sống; phát triển công nghiệp sinh học thành ngành kinh tế - kỹ thuật quan trọng phục vụ sự nghiệp xây dựng và bảo vệ Tổ quốc.\n1 Xây dựng Đề án phát triển công nghiệp sinh học thành ngành kinh tế - kỹ thuật lĩnh vực nông nghiệp Bộ Nông nghiệp và\n Phát triển nông thôn Bộ, ngành và địa phương có liên quan Quý IV/2024 Thủ tướng Chính phủ\n2 Xây dựng Đề án phát triển công nghiệp sinh học thành ngành kinh tế - kỹ thuật lĩnh vực công thương Bộ Công Thương Bộ, ngành và địa phương có liên quan Quý IV/2024 Thủ tướng Chính phủ\n3 Xây dựng Đề án phát triển công nghiệp sinh học lĩnh vực y tế\nBộ Y tế\nBộ, ngành và địa phương có liên quan Quý IV/2024 Thủ tướng Chính phủ\n4 Xây dựng Đề án phát triển công nghiệp sinh học lĩnh vực bảo vệ môi trường Bộ Tài nguyên và\n Môi trường Bộ, ngành và địa phương có liên quan Quý II/2024 Thủ tướng Chính phủ\n5 Xây dựng Đề án phát triển các sản phẩm công nghệ\n sinh học đặc thù phục vụ an ninh sinh học trong tình hình mới Bộ Công an Viện Hàn lâm Khoa học và Công nghệ Việt Nam Quý IV/2024 Thủ tướng Chính phủ\n6 Xây dựng Đề án tăng cường phòng chống tội phạm về\n đa dạng sinh học Bộ Công an Bộ, ngành và địa phương có liên quan Quý IV/2024 Thủ tướng Chính phủ\n7 Xây dựng Đề án phát triển các sản phẩm công nghệ\n sinh học đặc thù phục vụ quốc phòng trong tình hình mới Bộ Quốc phòng Viện Hàn lâm Khoa học và Công nghệ Việt Nam Quý IV/2024 Thủ tướng Chính phủ\n8\nĐề án xây dựng mạng lưới quản lý và kiểm định an toàn sinh học trong cả nước Bộ Tài nguyên và\n Môi trường Bộ, ngành và địa phương có liên quan Quý IV/2024 Bộ trưởng Bộ Tài nguyên và Môi trường 9\nXây dựng Đề án nghiên cứu các khoa học cơ bản và\n phát triển công nghệ nền tảng của công nghệ sinh học đặc thù cho Việt Nam đáp\n ứng yêu cầu trong tình hình mới Viện Hàn lâm KH&CN Việt Nam Các bộ, ngành, địa phương có liên quan Quý III/2024 Thủ tướng Chính phủ\n10\nĐẩy mạnh ứng dụng công nghệ sinh học trong khai thác và phát triển bền vững nguồn gen phục vụ phát triển kinh tế - xã hội; tiếp tục triển khai có hiệu quả Quyết định số 1671/QĐ-TTg ngày 28 tháng 9 năm 2015 của Thủ tướng Chính phủ về Chương trình bảo tồn và sử dụng bền vững nguồn gen\n đến năm 2025, định hướng đến năm 2030 Bộ Khoa học và\n Công nghệ\nCác bộ, ngành, địa phương có liên quan Thường xuyên Xây dựng Chương trình bảo tồn và sử dụng bền vững nguồn gen giai đoạn 2026 - 2030 Quý I/2025 Thủ tướng Chính phủ\nIV Xây dựng nguồn nhân lực công nghệ sinh học, tăng cường đầu tư cơ sở vật chất đáp ứng yêu cầu nghiên cứu,\n phát triển và ứng dụng công nghệ sinh học 1\nXây dựng Đề án đào tạo nguồn nhân lực chất lượng cao phục vụ phát triển công nghệ cao Bộ Giáo dục và Đào tạo Bộ, ngành và địa phương có liên quan Quý II/2024 Thủ tướng Chính phủ\n2 Xây dựng Đề án hỗ trợ đầu tư nâng cao năng lực nghiên cứu làm chủ công nghệ lõi; ươm tạo doanh nghiệp nghiên cứu, sản xuất sản phẩm công nghệ sinh học quy mô công nghiệp Bộ Khoa học và\n Công nghệ\nBộ, ngành và địa phương có liên quan Quý IV/2024 Thủ tướng Chính phủ\n3 Hỗ trợ doanh nghiệp nâng cao năng lực tiếp cận công nghệ mới, sở hữu trí tuệ; nghiên cứu sản xuất sản phẩm công nghệ sinh học quy mô công nghiệp; xây dựng thương hiệu, thương mại hóa sản phẩm; khai thác,\n sử dụng hiệu quả các phát minh, sáng chế công nghệ sinh học có giá trị cao của thế giới, ứng dụng hiệu quả trong công nghiệp sinh học Bộ Khoa học và\n Công nghệ\nBộ, ngành và địa phương có liên quan Thường xuyên 4\nTiếp tục triển khai các nhiệm vụ tại Quyết định số\n 553/QĐ-TTg ngày 21 tháng 4 năm 2017 của Thủ tướng Chính phủ về Kế hoạch tổng thể phát triển công nghiệp sinh học đến năm 2030 Bộ Khoa học và\n Công nghệ\nBộ, ngành và địa phương có liên quan Thường xuyên V\nHợp tác quốc tế về\n công nghệ sinh học 1\nXây dựng Đề án hợp tác quốc tế về phát triển và ứng dụng công nghệ sinh học: chính sách mua, bán, chuyển giao, trao đổi công nghệ;\n mô hình phát triển kinh tế sinh học Bộ Khoa học và\n Công nghệ\nBộ, ngành và địa phương có liên quan Quý IV/2024 Bộ trưởng Bộ Khoa học và Công nghệ"
}