{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-194-NQ-CP-2023-phe-duyet-Phu-luc-Hiep-dinh-khung-phat-trien-san-xuat-lua-gao-tai-Cuba-587345.aspx",
  "title": "Nghị quyết 194/NQ-CP 2023 phê duyệt Phụ lục Hiệp định khung phát triển sản xuất lúa gạo tại Cuba",
  "properties": {
    "Số hiệu": "194/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "20/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 194/NQ-CP Hà Nội, ngày 20 tháng 11 năm 2023 NGHỊ QUYẾT VỀ\nVIỆC PHÊ DUYỆT PHỤ LỤC HIỆP ĐỊNH KHUNG GIỮA CHÍNH PHỦ NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM VÀ CHÍNH PHỦ NƯỚC CỘNG HÒA CUBA VỀ HỢP TÁC VIỆT NAM - CUBA PHÁT TRIỂN SẢN XUẤT LÚA GẠO TẠI CUBA, GIAI ĐOẠN 2018-2022.\nCHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật điều ước quốc tế ngày 09 tháng 4 năm 2016;\nXét đề nghị của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn tại Tờ trình số 7739/TTr-BNN-HTQT ngày 26 tháng 10 năm 2023,\nQUYẾT NGHỊ:\nĐiều 1. Phê duyệt nội dung Phụ lục Hiệp định khung giữa Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam và Chính phủ nước Cộng hòa Cuba về Hợp tác Việt Nam - Cuba phát triển sản xuất lúa gạo tại Cuba, giai đoạn 2018-2022.\nĐiều 2. Ủy quyền cho Lãnh đạo Bộ Nông nghiệp và Phát triển nông thôn thay mặt Chính phủ ký Phụ lục Hiệp định khung nêu trên với đại diện được ủy quyền của Chính phủ Cuba.\nĐiều 3. Giao Bộ Ngoại giao tiến hành các thủ tục ủy quyền theo quy định./.\nNơi nhận:\n - Các đồng chí Thành viên Chính phủ;\n - Các Bộ: NNPTNT, NG, XD, TC, TP;\n - VPCP: PCN Nguyễn Xuân Thành,\n các Vụ: NN, KTTH, TH;\n - Lưu: VT, QHQT(3). HT.\nTM. CHÍNH PHỦ\n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang"
}