{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-217-NQ-CP-2023-phien-hop-Chinh-phu-thuong-ky-thang-11-590907.aspx",
  "title": "Nghị quyết 217/NQ-CP 2023 phiên họp Chính phủ thường kỳ tháng 11",
  "properties": {
    "Số hiệu": "217/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "15/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 217/NQ-CP Hà Nội, ngày 15 tháng 12 năm 2023 NGHỊ QUYẾT PHIÊN HỌP CHÍNH PHỦ THƯỜNG KỲ THÁNG 11 NĂM 2023 CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 39/2022/NĐ-CP ngày 18 tháng 6 năm 2022 của Chính phủ ban hành Quy chế làm việc của Chính phủ;\nTrên cơ sở thảo luận của các Thành viên Chính phủ,\ný kiến các đại biểu dự họp và kết luận của Thủ tướng Chính phủ tại Phiên họp Chính phủ thường kỳ tháng 11 năm 2023, tổ chức vào ngày 06 tháng 12 năm 2023.\nQUYẾT NGHỊ:\nI. Về tình hình thực hiện kế hoạch phát triển kinh tế - xã hội tháng 11 và 11 tháng năm 2023; phương hướng, nhiệm vụ tháng 12 và thời gian tới Chính phủ thống nhất đánh giá: Trong tháng 11, tình hình thế giới tiếp tục diễn biến phức tạp, khó lường; nguy cơ bất ổn gia tăng cả về kinh tế, chính trị, xã hội trên phạm vi toàn cầu; rủi ro về nợ\ncông, nợ doanh nghiệp, chuỗi cung ứng hàng hóa chiến lược (dầu thô, lương thực,\nchất bán dẫn...), các thị trường tài chính, tiền tệ, bất động sản và thiên tai,\nbiến đổi khí hậu... đã tác động tiêu cực đến triển vọng tăng trưởng kinh tế, sự\nphục hồi và phát triển ổn định của các quốc gia. Ở trong nước, nền kinh tế dần lấy lại đà tăng trưởng, nhất là ngành công nghiệp, thích ứng hiệu quả hơn trước tình hình mới của thế giới nhưng vẫn còn nhiều khó khăn, thách thức, nhất là\n“tác động kép” của các yếu tố bất lợi từ bên ngoài và những hạn chế, bất cập nội tại kéo dài nhiều năm bộc lộ rõ hơn trong khó khăn.\nTrước bối cảnh đó, dưới sự lãnh đạo, chỉ đạo sáng suốt, sâu sát, kịp thời, khoa học của Ban Chấp hành Trung ương Đảng mà thường xuyên, trực tiếp là Bộ Chính trị, Ban Bí thư, đứng đầu là đồng chí Tổng Bí thư\nNguyễn Phú Trọng; sự phối hợp kịp thời, chặt chẽ của Quốc hội và các cơ quan trong hệ thống chính trị; sự chung sức, đồng lòng của Nhân dân, cộng đồng doanh nghiệp; sự hỗ trợ, giúp đỡ của bạn bè quốc tế; Chính phủ, Thủ tướng Chính phủ\nđã chỉ đạo các cấp, các ngành, các địa phương nắm chắc tình hình, bám sát thực tiễn, điều hành chủ động, linh hoạt, kịp thời ứng phó với những diễn biến phát sinh; tập trung thực hiện quyết liệt, hiệu quả các nhiệm vụ, giải pháp trên các lĩnh vực; đồng thời kịp thời quán triệt và tổ chức triển khai đồng bộ, hiệu quả\ncác Nghị quyết, Kết luận của Hội nghị Trung ương 8. Nhờ đó, tình hình kinh tế -\nxã hội tháng 11 và 11 tháng năm 2023 tiếp tục xu hướng phục hồi tích cực, tháng sau tốt hơn hơn tháng trước, quý sau cao hơn quý trước, đạt được mục tiêu tổng quát đề ra và nhiều kết quả quan trọng trên các lĩnh vực.\nKinh tế vĩ mô cơ bản ổn định, lạm phát được kiểm soát, tăng trưởng được thúc đẩy, các cân đối lớn của nền kinh tế được bảo đảm.\nChỉ số giá tiêu dùng (CPI) bình quân 11 tháng tăng 3,22% so với cùng kỳ. Thị\ntrường tiền tệ, tỷ giá cơ bản ổn định; mặt bằng lãi suất tiếp tục xu hướng giảm;\nan toàn hệ thống ngân hàng được bảo đảm. Nợ công, nợ chính phủ, nợ nước ngoài,\nbội chi ngân sách Nhà nước được kiểm soát tốt trong giới hạn quy định. Thu ngân sách nhà nước 11 tháng ước đạt 94,9% dự toán. Kim ngạch xuất, nhập khẩu tháng 11 tăng lần lượt 6,7% và 5,1% so với cùng kỳ; tính chung 11 tháng ước xuất siêu 25,83 tỷ USD. Giải ngân vốn đầu tư công đạt 65,1% kế hoạch Thủ tướng Chính phủ\ngiao, cao hơn 6,8% so với cùng kỳ (58,33%) và số tuyệt đối cao hơn khoảng 123 nghìn tỷ đồng.\nCác ngành, lĩnh vực chủ yếu của nền kinh tế; hoạt động sản xuất, kinh doanh nhìn chung tiếp tục chuyển biến tích cực. Chỉ số sản xuất công nghiệp (IIP) tháng 11 ước tăng 3% so với tháng trước và tăng 5,8% so với cùng kỳ, trong đó công nghiệp chế biến, chế tạo tăng 6,3%; nhiều địa bàn công nghiệp trọng điểm tiếp tục phục hồi hoặc duy trì đà tăng tích cực. Nông nghiệp phát triển ổn định; an ninh lương thực được bảo đảm, tính chung 11 tháng, xuất khẩu 7,75 triệu tấn gạo, đạt 4,4 tỷ USD, tăng lần lượt 16,2% về sản lượng và\n36,3% về kim ngạch so cùng kỳ. Khu vực dịch vụ duy trì đà tăng khá. Tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng tháng 11 tăng 10,1% so với cùng kỳ; tính chung 11 tháng tăng 9,6%. Trong tháng 11, đón hơn 1,2 triệu lượt khách quốc tế, tăng 10,9% so với tháng trước; tính chung 11 tháng đạt hơn 11,2 triệu lượt, gấp 3,8 lần cùng kỳ. Số doanh nghiệp gia nhập và tái gia nhập thị trường 11 tháng dạt trên 201,5 nghìn doanh nghiệp, tăng 3,5% so với cùng kỳ. Thu hút vốn\nđầu tư trực tiếp nước ngoài (FDI) 11 tháng đạt gần 28,85 tỷ USD, tăng 14,8% so với cùng kỳ và là mức cao nhất trong nhiều năm; vốn FDI thực hiện đạt 20,25 tỷ\nUSD, tăng 2,9% so với cùng kỳ. Tập trung chỉ đạo, giải quyết các vấn đề tồn đọng;\ntháo gỡ khó khăn các thị trường bất động sản, trái phiếu doanh nghiệp; thúc đẩy tăng trưởng tín dụng. Nhiều tổ chức quốc tế tiếp tục đánh giá tích cực về tình hình và triển vọng phát triển kinh tế - xã hội của nước ta.\nCông tác bảo đảm an sinh xã hội được tăng cường;\ntích cực chăm lo, hỗ trợ người có công, các đối tượng chính sách, người nghèo,\nngười lao động bị mất việc, giảm giờ làm, người dân bị ảnh hưởng bởi thiên tai,\nbão lũ; chuẩn bị phương án hỗ trợ trong dịp giáp hạt đầu năm và Tết Nguyên đán Giáp Thìn năm 2024. Thị trường lao động tiếp tục xu hướng phục hồi. Đời sống vật chất và tinh thần của Nhân dân tiếp tục được cải thiện; theo Tổng cục Thống kê,\ntỷ lệ hộ dân đánh giá có thu nhập trong tháng 11 không thay đổi và tăng lên so với cùng kỳ năm trước là 94,2%. Tổ chức xếp hạng tín nhiệm Fitch Ratings nâng xếp hạng tín nhiệm quốc gia dài hạn của Việt Nam từ mức BB lên BB+, triển vọng “ổn\nđịnh”; Việt Nam tăng 4 bậc trong danh sách quốc gia an toàn nhất thế giới theo Báo cáo Chỉ số Hòa bình toàn cầu của Viện Kinh tế và Hòa bình (IFP); xếp thứ 12 trong các quốc gia châu Á có chất lượng cuộc sống tốt nhất theo đánh giá của trang tin tài chính Insider Monkey. Các lĩnh vực văn hóa, thể thao, du lịch,\nthông tin tuyên truyền được quan tâm; các chuyến thăm, làm việc của Lãnh đạo Đảng,\nNhà nước nhân Ngày hội Đại đoàn kết toàn dân tộc tại các địa phương đã góp phần khơi dậy lòng tự hào dân tộc, tinh thần yêu nước, sức mạnh đại đoàn kết toàn dân tộc. Công tác khám, chữa bệnh, chàm sóc sức khỏe Nhân dân được chú trọng; tập trung tháo gỡ khó khăn, vướng mắc trong triển khai chương trình tiêm chủng mở rộng;\nbảo đảm cung ứng thuốc, vật tư, thiết bị y tế. Công tác xây dựng, hoàn thiện thể\nchế, rà soát, hệ thống hóa văn bản quy phạm pháp luật được đẩy mạnh; chuẩn bị tốt các nội dung phục vụ Kỳ họp thứ 6, Quốc hội khóa XV. Quyết liệt cải cách thủ tục hành chính, cải thiện môi trường đầu tư kinh doanh; đẩy mạnh chuyển đổi số;\nphòng, chống tham nhũng, tiêu cực, lãng phí. Quốc phòng, an ninh được giữ vững;\nan ninh chính trị, trật tự an toàn xã hội được bảo đảm; hoạt động đối ngoại, hội nhập quốc tế, ngoại giao kinh tế tiếp tục được đẩy mạnh, đạt được những kết quả\nquan trọng và là điểm sáng, tạo thuận lợi, cơ hội, thời cơ mới để thúc đẩy phát triển kinh tế - xã hội, củng cố, nâng cao vị thế, uy tín của Việt Nam trên trường quốc tế.\nTuy nhiên, kinh tế nước ta còn những hạn chế, bất cập và tiếp tục gặp nhiều khó khăn, thách thức. Tăng trưởng kinh tế cả năm dự kiến thấp hơn so với mục tiêu đề ra, sức ép lạm phát còn ở mức cao. Hoạt động sản xuất kinh doanh có chuyển biến nhưng vẫn tiếp tục đối mặt với nhiều khó khăn. Xuất khẩu có xu hướng giảm; công tác điều hành tăng trưởng tín dụng còn bất cập,\nchưa kịp thời theo chỉ đạo của Thủ tướng Chính phủ; tăng trưởng tín dụng đạt thấp,\nchưa bảo đảm mục tiêu đề ra, tiếp cận vốn tín dụng còn vướng mắc; tỷ lệ nợ xấu có xu hướng tăng; cơ cấu lại một số tổ chức tín dụng yếu kém và xử lý các dự án thua lỗ còn chậm. Các thị trường bất động sản, trái phiếu doanh nghiệp đã có\nchuyển biến tích cực hơn nhưng còn vướng mắc, bất cập và cần chủ động ứng phó với các vấn đề phát sinh. Việc xử lý một số vấn đề tồn đọng kéo dài còn khó khăn,\nvướng mắc. Tình trạng rút bảo hiểm xã hội một lần gia tăng cục bộ. Thiên tai,\nbão lũ, thời tiết cực đoan, sạt lở đất, bờ sông, bờ biển... diễn biến khó lường;\ntình trạng ô nhiễm không khí, ngập úng tại các đô thị lớn, ùn tắc giao thông ảnh hưởng đến các hoạt động kinh tế - xã hội. Đời sống một bộ phận người dân còn khó khăn, nhất là vùng sâu, vùng xa, đồng bào dân tộc, biên giới, hải đảo. Tình hình an ninh, trật tự an toàn xã hội, tội phạm ở một số địa bàn còn tiềm ẩn những yếu tố phức tạp.\nThời gian tới, dự báo tình hình thế giới tiếp tục diễn biến phức tạp, khó lường; triển vọng kinh tế toàn cầu tăng trưởng bấp bênh, không đều, rủi ro gia tăng. Ở trong nước, nền kinh tế nước ta có cả thời cơ, thuận lợi và khó khăn, thách thức đan xen, nhưng khó khăn, thách thức nhiều hơn. Trước tình hình đó, trong tháng 12 năm 2023 và thời gian tới, Chính phủ\nyêu cầu các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương tiếp tục theo dõi sát diễn biến tình hình quốc tế, trong nước, phối hợp chặt chẽ,\nthực hiện đồng bộ, hiệu quả các nhiệm vụ, giải pháp đề ra trên các lĩnh vực;\nphát huy sự linh hoạt, sáng tạo, đoàn kết, thống nhất trong chỉ đạo, điều hành;\nkịp thời, bình tĩnh, sáng suốt trong phản ứng chính sách; nhất quán mục tiêu ưu tiên thúc đẩy tăng trưởng gắn với giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế; phấn đấu hoàn thành đạt mức cao nhất các mục tiêu, chỉ tiêu, nhiệm vụ đã đề ra năm 2023, nhất là những chỉ tiêu\nước chưa đạt kế hoạch và tạo đà thực hiện kế hoạch phát triển kinh tế - xã hội năm 2024; trong đó chú trọng các nội dung sau:\n1. Các bộ, cơ quan, địa phương theo chức năng, nhiệm vụ, thẩm quyền được giao:\na) Quán triệt, tổ chức thực hiện hiệu quả, toàn diện các Nghị quyết, Kết luận của Hội nghị Trung ương 8; tổ chức triển khai kịp thời,\nhiệu quả các Luật, Nghị quyết về kế hoạch phát triển kinh tế - xã hội, dự toán ngân sách nhà nước, đầu tư công năm 2024... đã được Quốc hội khóa XV thông qua tại kỳ họp thứ 6. Tích cực chuẩn bị và bảo đảm chất lượng tốt nhất các Luật,\nNghị quyết trình Quốc hội thông qua tại kỳ họp sắp tới, trong đó có dự án Luật\nĐất đai (sửa đổi), Luật Các tổ chức tín dụng (sửa đổi) và Quy hoạch Không gian biển Quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.\nb) Thúc đẩy mạnh mẽ các động lực về đầu tư, tiêu dùng, xuất khẩu nhằm phục hồi nhanh tăng trưởng kinh tế; đẩy mạnh thực hiện 03\nđột phá chiến lược, Chương trình phục hồi và phát triển kinh tế - xã hội, các chương trình mục tiêu quốc gia; phát huy cơ hội từ thị trường trong nước và xuất khẩu trong dịp cuối năm 2023 và đầu năm 2024; quyết liệt tháo gỡ khó khăn, vướng mắc, đẩy mạnh giải ngân vốn đầu tư công và huy động, phát huy hiệu quả đầu tư\ntư nhân, đầu tư nước ngoài; thúc đẩy các động lực tăng trưởng mới.\nc) Tiếp tục thực hiện chính sách tiền tệ chủ động,\nlinh hoạt, kịp thời, hiệu quả, ưu tiên cho tăng trưởng, phối hợp đồng bộ với chính sách tài khóa mở rộng hợp lý, có trọng tâm, trọng điểm và các chính sách khác; tập trung tháo gỡ khó khăn cho sản xuất kinh doanh; thực hiện đồng bộ, hiệu quả các chính sách, giải pháp về thuế, phi, thương mại, đầu tư,., đã ban hành để\nthúc đẩy phục hồi nhanh sản xuất kinh doanh, nhất là trong các ngành sản xuất công nghiệp, thương mại, dịch vụ. Nghiên cứu, đánh giá hiệu quả các chính sách,\ngiải pháp đã thực hiện, chủ động, kịp thời báo cáo, tham mưu với Chính phủ, Thủ\ntướng Chính phủ để xem xét, tiếp tục thực hiện trong năm 2024.\nd) Tăng cường kỷ luật, kỷ cương hành chính; nâng cao hiệu quả công tác chỉ đạo, điều hành của các cấp, các ngành, các địa phương, nắm chắc tình hình, tăng cường năng lực phân tích, dự báo để phản ứng chính sách kịp thời, phù hợp, hiệu quả, không để bị động, bất ngờ; tích cực phối hợp chặt chẽ trong thực hiện các nhiệm vụ, giải pháp tháo gỡ khó khăn cho sản xuất,\nkinh doanh; xử lý hiệu quả các tồn tại, vướng mắc để phục hồi và phát triển ổn\nđịnh, an toàn, lành mạnh, bền vững các thị trường, nhất là thị trường trái phiếu doanh nghiệp, bất động sản, chứng khoán, lao động, khoa học, công nghệ... Phó\nThủ tướng Lê Minh Khái chỉ đạo Ngân hàng Nhà nước Việt Nam, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp trong năm 2023 phải thực hiện xử lý xong ít nhất từ 2\nđến 3 ngân hàng và dự án yếu kém.\nđ) Đẩy mạnh xuất khẩu, nhất là các mặt hàng nông,\nlâm, thủy sản có lợi thế cạnh tranh sang các thị trường lớn, tiềm năng, phát huy hiệu quả các hiệp định, thỏa thuận thương mại đã ký kết; tạo thuận lợi tối\nđa cho doanh nghiệp trong thực hiện thủ tục thông quan hàng hóa; tăng cường đàm phán, trao đổi thông tin, kịp thời hỗ trợ doanh nghiệp thông quan hàng hóa qua cửa khẩu Trung Quốc. Tiếp tục đẩy mạnh cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam”, các chương trình, hoạt động xúc tiến thương mại, quảng bá\nsản phẩm, khuyến mại, giảm giá, kết nối cung cầu trong nước. Triển khai đồng bộ\ncác giải pháp về quảng bá, xúc tiến du lịch, vận tải, xuất nhập cảnh, quản lý\nthị trường,.., đẩy mạnh thu hút khách du lịch trong nước và quốc tế.\ne) Hoàn thành việc lập, thẩm định, phấn đấu cơ bản phê duyệt xong các quy hoạch trong năm 2023; khẩn trương ban hành Kế hoạch triển khai tổ chức thực hiện hiệu quả Quy hoạch điện VIII, các quy hoạch ngành quốc gia, quy hoạch tỉnh đã được phê duyệt.\ng) Tập trung rà soát, tháo gỡ các điểm nghẽn về thể\nchế, chính sách để khơi thông, huy động và sử dụng hiệu quả các nguồn lực, tiềm năng, lợi thế; kịp thời phát hiện các bất cập, mâu thuẫn, chồng chéo, sơ hở, vướng mắc trong các quy định pháp luật để ban hành theo thẩm quyền hoặc kiến nghị cấp có thẩm quyền sửa đổi, bổ sung, hoàn thiện; khẩn trương xây dựng, hoàn thiện dự\nthảo các văn bản quy định chi tiết, biện pháp thi hành các Luật được Quốc hội khóa XV thông qua tại Kỳ họp thứ 6, bảo đảm có hiệu lực cùng thời điểm có hiệu lực của Luật, không để xảy ra khoảng trống pháp lý. Chú trọng công tác tổ chức thi hành pháp luật, tập trung nâng cao năng lực thực thi pháp luật cho đội ngũ\ncán bộ, công chức, viên chức, cộng đồng doanh nghiệp và Nhân dân.\nh) Đẩy mạnh triển khai toàn diện, đồng bộ cải cách hành chính, nhất là thủ tục hành chính, cải thiện môi trường đầu tư kinh doanh;\nđẩy mạnh rà soát, sắp xếp tổ chức, bộ máy, tinh giản biên chế, sắp xếp lại đơn vị hành chính cấp huyện, cấp xã theo quy định; các bộ, cơ quan rà soát, tái cấu trúc 53 dịch vụ công thiết yếu tích hợp, cung cấp trên Cổng Dịch vụ công quốc gia, bảo đảm cắt giảm giấy tờ, thời gian đi lại và chi phí thực hiện; xây dựng,\nban hành theo thẩm quyền hoặc trình Thủ tướng Chính phủ ban hành quy trình điện tử liên thông đối với các nhóm thủ tục hành chính liên thông, hoàn thành trong tháng 4 năm 2024. Giao Văn phòng Chính phủ trực tiếp làm việc với các bộ,\nngành, địa phương có liên quan để đôn đốc và hướng dẫn việc thực hiện.\ni) Tiếp tục thực hiện quyết liệt công tác phòng, chống tham nhũng, tiêu cực, lãng phí; quán triệt thực hiện nghiêm kết luận của Tổng Bí thư Nguyễn Phú Trọng tại Phiên họp lần thứ 24 của Ban Chỉ đạo Trung ương về\nphòng, chống tham nhũng, tiêu cực. Nâng cao hiệu quả công tác thanh tra; thực hiện đúng quy định về tiếp công dân, giải quyết kịp thời, đúng pháp luật, phù hợp thực tiễn đối với các vụ việc khiếu nại, tố cáo ngay từ khi mới phát sinh ở cơ\nsở, không để hình thành điểm nóng về an ninh trật tự. Bảo vệ vững chắc độc lập,\nchủ quyền, thống nhất, toàn vẹn lãnh thổ; giữ vững an ninh chính trị, trật tự\nan toàn xã hội. Đẩy mạnh đối ngoại và hội nhập quốc tế, nhất là các hoạt động đối ngoại cấp cao, ngoại giao kinh tế.\nk) Chú trọng các lĩnh vực văn hóa xã hội; làm tốt công tác an sinh xã hội, bảo đảm đời sống Nhân dân, bảo vệ môi trường, phòng chống thiên tai, ứng phó với biến đổi khí hậu. Thực hiện nghiêm Chỉ thị số 26-CT/TW ngày 23 tháng 11 năm 2023 của Ban Bí thư Trung ương Đảng về tổ chức Tết Nguyên\nđán Giáp Thìn năm 2024. Bám sát tình hình, diễn biến cung cầu hàng hóa thiết yếu trong nước, chủ động phương án điều tiết phù hợp, triển khai chính sách bình ổn giá để giữ ổn định thị trường, giá cả, bảo đảm cung ứng các mặt hàng thiết yếu phục vụ nhu cầu tiêu dùng trong dịp cuối năm và Tết Nguyên đán. Triển khai đầy\nđủ, kịp thời, hiệu quả, công khai, minh bạch các chính sách an sinh xã hội,\nchăm lo chu đáo đời sống của nhân dân, nhất là người có công với cách mạng, gia\nđình chính sách, người có hoàn cảnh khó khăn, hộ nghèo, các địa phương bị ảnh hưởng do thiên tai, dịch bệnh, vùng sâu, vùng xa, biên giới, hải đảo, vùng dân tộc thiểu số, bảo đảm mọi nhà, mọi người đều có điều kiện vui xuân, đón Tết.\nl) Tổ chức tổng kết công tác năm 2023, đánh giá kết quả đạt được, có gì mới, có gì khác và hiệu quả hơn năm 2022, tồn tại, hạn chế,\nnguyên nhân, bài học kinh nghiệm và đề ra phương hướng, nhiệm vụ, giải pháp trọng tâm năm 2024 một cách thực chất, hiệu quả, phấn đấu bảo đảm đạt hoặc hoàn thành\nở mức cao hơn các mục tiêu, chỉ tiêu đề ra. Phó Thủ tướng Lê Minh Khái chỉ đạo Văn phòng Chính phủ và Đài Truyền hình Việt Nam xây dựng báo cáo bằng hình ảnh kết quả công tác năm 2023 và chuẩn bị Bài phát biểu của đồng chí Tổng Bí thư tại Hội nghị Tổng kết năm 2023.\nm) Các Bộ: Nội vụ, Tài chính, Lao động - Thương binh và Xã hội theo chức năng, nhiệm vụ được giao chủ động xây dựng các văn bản quy định và công việc cụ thể để triển khai chế độ tiền lương mới kể từ ngày 01 tháng 7 năm 2024 theo kết luận của Trung ương và Nghị quyết của Quốc hội, bảo đảm chất lượng, hiệu quả, đúng tiến độ quy định.\n2. Về nhiệm vụ cụ thể của các bộ,\ncơ quan, địa phương: Từng bộ, cơ quan, địa phương theo chức năng, nhiệm vụ, quyền hạn được giao khẩn trương tổ chức triển khai thực hiện hiệu quả các nội dung tại Phụ lục ban hành kèm theo Nghị quyết này.\n3. Về phương án kéo dài thời hạn vay vốn và xóa nợ lãi vay tại Ngân hàng Phát triển Việt Nam đối với 03 dự án phân bón thuộc Tập đoàn Hóa chất Việt Nam Chính phủ giao Thủ tướng Chính phủ phê duyệt, ban hành Quyết định cá biệt của Thủ tướng Chính phủ về phương án kéo dài thời hạn vay vốn và xóa nợ lãi vay tại Ngân hàng Phát triển Việt Nam đối với 03 dự án phân bón thuộc Tập đoàn Hóa chất Việt Nam theo đúng Kết luận của Bộ Chính trị tại văn bản số 5810-CV/VPTW ngày 29 tháng 12 năm 2022 và quy định của pháp luật.\nII. Về tình hình triển khai Chương trình phục hồi và phát triển kinh tế - xã hội Chính phủ cơ bản thống nhất với Báo cáo số\n10150/BC-BKHĐT ngày 05 tháng 12 năm 2023 của Bộ Kế hoạch và Đầu tư; yêu cầu:\n1. Các bộ, cơ quan, địa phương đẩy mạnh thực hiện và giải ngân kế hoạch vốn đầu tư của Chương trình, điều chuyển giữa kế hoạch vốn của Chương trình và Kế hoạch vốn đầu tư nguồn ngân sách nhà nước giai đoạn 2021 - 2025 được giao theo quy định tại Nghị quyết số 93/2023/QH15 của Quốc hội nhằm giải ngân cao nhất kế hoạch năm 2023.\n2. Bộ Y tế, Đại học Quốc gia Hà Nội chuẩn bị\ncác điều kiện cần thiết để sớm hoàn thiện thủ tục, phê duyệt chủ trương đầu tư\ncác dự án dự kiến sử dụng nguồn tăng thu ngân sách trung ương năm 2021 còn dư\nsau khi được thông báo kế hoạch vốn.\nIII. Về tình hình phân bổ, giải ngân vốn đầu tư công Chính phủ cơ bản thống nhất với Báo cáo số\n10151/BC-BKHĐT ngày 05 tháng 12 năm 2023 của Bộ Kế hoạch và Đầu tư; yêu cầu:\n1. Đồng chí Phó Thủ tướng Lê Minh Khái trực tiếp chỉ đạo và chịu trách nhiệm đôn đốc, xử lý và kết quả thực hiện.\n2. Các Bộ, cơ quan, địa phương xác định việc\nđẩy mạnh giải ngân vốn đầu tư công là một trong những nhiệm vụ chính trị trọng tâm của năm 2023 cần nghiêm túc quán triệt và tập trung thực hiện, trong đó chú\ntrọng các nhiệm vụ, giải pháp đã đề ra tại Nghị quyết số 01/NQ-CP , các Nghị quyết phiên họp Chính phủ thường kỳ, Chỉ thị số 08/CT-TTg ngày 23 tháng 3 năm 2023,\nCông điện số 749/CĐ-TTg ngày 18 tháng 8 năm 2023 và các văn bản chỉ đạo của lãnh đạo Chính phủ về đôn đốc phân bổ, giải ngân vốn đầu tư công năm 2023; đẩy mạnh giải ngân phải đi đôi với bảo đảm chất lượng công trình, chống tiêu cực,\ntham nhũng, lãng phí; tăng cường kiểm tra, giám sát, đôn đốc, xử lý các vướng mắc,\nđiểm nghẽn trong việc thực hiện và giải ngân vốn đầu tư công; phấn đấu tỷ lệ giải ngân năm 2023 trên 95% kế hoạch được Thủ tướng Chính phủ giao. Tiếp tục rà soát các cơ chế, chính sách, quy định pháp luật để sửa đổi, bổ sung nhằm thúc đẩy tiến\nđộ giải ngân vốn đầu tư công.\n3. Yêu cầu 13 bộ, cơ quan trung ương\n(Bộ Kế hoạch và Đầu tư, Bộ Tài chính, Bộ Công Thương, Bộ Thông tin và Truyền thông, Bộ Khoa học và Công nghệ, Bộ Giáo dục và Đào tạo, Bộ Y tế, Ủy ban Dân tộc,\nViện Hàn lâm Khoa học Xã hội Việt Nam, Kiểm toán Nhà nước, Tổng liên đoàn lao động Việt Nam, Ban Quản lý Làng văn hóa các dân tộc Việt Nam, Liên minh Hợp tác xã\nViệt Nam) và 22 địa phương (Tuyên Quang, Lạng Sơn, Lào Cai, Phú\nThọ, Bắc Giang, Lai Châu, Điện Biên, Bắc Ninh, Thái Bình, Thanh Hóa, Nghệ An,\nHà Tĩnh, Quảng Nam, Phú Yên, Ninh Thuận, Bình Thuận, Đắk Nông, Gia Lai, Bình Phước, Tây Ninh, Sóc Trăng, Cà Mau) khẩn trương phân bổ chi tiết số kế hoạch vốn ngân sách trung ương trong nước năm 2023 theo quy định tại Nghị quyết số 173/NQ-CP ngày 27 tháng 10 năm 2023 của Chính phủ và vốn của 03 Chương trình mục tiêu quốc gia được giao bổ sung theo Quyết định số 1221/QĐ-TTg ngày 22 tháng 10 năm 2023 của Thủ tướng Chính phủ; thực hiện xong trong tháng 12 năm 2023 và báo cáo Thủ\ntướng Chính phủ trước ngày 05 tháng 01 năm 2024.\nIV. Về tình hình triển khai 03 Chương trình mục tiêu quốc gia Chính phủ cơ bản thống nhất với Báo cáo số\n10135/BC-BKHĐT ngày 05 tháng 12 năm 2023 của Bộ Kế hoạch và Đầu tư; yêu cầu:\n1. Đồng chí Phó Thủ tướng Trần Lưu Quang trực tiếp chỉ đạo, chịu trách nhiệm đôn đốc, kiểm tra, xử lý và kết quả thực hiện 3 Chương trình mục tiêu quốc gia.\n2. Các Bộ, cơ quan Trung ương và địa phương theo chức năng, nhiệm vụ, thẩm quyền được giao khẩn trương nghiên cứu, tổ chức triển khai thực hiện các nhiệm vụ, giải pháp được nêu tại Nghị quyết số\n108/2023/QH15 của Quốc hội về giám sát chuyên đề “Việc triển khai thực hiện các nghị quyết của Quốc hội về các chương trình mục tiêu quốc gia về xây dựng nông thôn mới giai đoạn 2021 - 2025, giảm nghèo bền vững giai đoạn 2021 - 2025, phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030\".\n3. Bộ Kế hoạch và Đầu tư khẩn trương chủ\ntrì, phối hợp với Bộ Tư pháp và các bộ, cơ quan liên quan hoàn thiện hồ sơ dự\nthảo Nghị quyết của Quốc hội về một số cơ chế đặc thù để tháo gỡ một số khó\nkhăn, vướng mắc, đẩy nhanh tiến độ triển khai thực hiện 03 chương trình mục tiêu quốc gia giai đoạn 2021 - 2025 theo trình tự, thủ tục rút gọn để kịp thời báo cáo Ủy ban Thường vụ Quốc hội tại Phiên họp tháng 12 năm 2023.\n4. Ủy ban Dân tộc chủ trì, phối hợp với Bộ Kế\nhoạch và Đầu tư, các bộ, cơ quan liên quan khẩn trương tiếp thu, giải trình đầy\nđủ ý kiến của Hội đồng thẩm định nhà nước, hoàn thiện hồ sơ báo cáo đề xuất điều chỉnh chủ trương đầu tư chương trình mục tiêu quốc gia phát triển kinh tế - xã\nhội vùng đồng bào dân tộc thiểu số và miền núi để kịp thời báo cáo Ủy ban Thường vụ Quốc hội tại Phiên họp tháng 12 năm 2023.\n5. Bộ Lao động - Thương binh và Xã hội chủ\ntrì, phối hợp với các Bộ, cơ quan: Tư pháp, Kế hoạch và Đầu tư, Tài chính, Giáo dục và Đào tạo, Ủy ban Dân tộc khẩn trương thống nhất phương án xử lý, làm rõ\ncơ sở pháp lý, thẩm quyền quyết định và đề xuất hình thức văn bản phù hợp, báo cáo Chính phủ, Thủ tướng Chính phủ trong tháng 12 năm 2023 về nội dung liên quan đến việc hướng dẫn xác định người lao động có thu nhập thấp để hỗ trợ đào tạo nghề từ Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 -\n2025.\nV. Về tình hình thực hiện Nghị\nquyết số 86/NQ-CP ngày 15 tháng 11 năm 2023 của Chính phủ về phát triển thị trường vốn an toàn, minh bạch, hiệu quả, bền vững Chính phủ cơ bản thống nhất với báo cáo, kiến nghị\ncủa Bộ Tài chính tại văn bản số 12496/BTC-TCNH ngày 15 tháng 11 năm 2023 đánh giá 01 năm tình hình thực hiện Nghị quyết số 86/NQ-CP ngày 15 tháng 11 năm 2023 của Chính phủ. Yêu cầu các Bộ, cơ quan, địa phương theo chức năng, nhiệm vụ được giao tiếp lục quán triệt quan điểm, mục tiêu và thực hiện quyết liệt các nhiệm vụ, giải pháp đề ra tại Nghị quyết số 86/NQ-CP , các Nghị quyết phiên họp Chính phủ thường kỳ, chỉ đạo của Thủ tướng Chính phủ tại các Công điện số: 10/CĐ-TTg ngày 07 tháng 2 năm 2023, 72/CĐ-TTg ngày 21 tháng 6 năm 2023, 990/CĐ-TTg ngày 21 tháng 10 năm 2023 và chỉ đạo của Chính phủ, Lãnh đạo Chính phủ tại các văn bản có liên quan nhằm tập trung phát triển thị trường vốn ổn định, an toàn, công khai, minh bạch, hiệu quả, bền vững; tăng cường quản lý, giám sát thị trường, bảo\nđảm tuyệt đối an ninh, an toàn tài chính, tiền tệ, bảo đảm quyền, lợi ích chính\nđáng, hợp pháp của các chủ thể tham gia thị trường; kịp thời báo cáo, đề xuất với Chính phủ, Thủ tướng Chính phủ những vấn đề phát sinh, vượt thẩm quyền; góp phần bảo đảm ổn định kinh tế vĩ mô, các cân đối lớn của nền kinh tế, thúc đẩy tăng trưởng và thực hiện các mục tiêu, nhiệm vụ, giải pháp phát triển kinh tế - xã hội theo các Nghị quyết của Quốc hội, Chính phủ.\nVI. Về Dự thảo Nghị quyết về các nhiệm vụ, giải pháp trọng tâm thực hiện Kế hoạch phát triển kinh tế - xã hội và\ndự toán ngân sách nhà nước năm 2024 1. Các Bộ, cơ quan bám sát các kết luận, nghị\nquyết của Trung ương, Quốc hội về kế hoạch phát triển kinh tế - xã hội và dự\ntoán ngân sách nhà nước năm 2024 và các kết luận, nghị quyết, chỉ đạo liên quan, tình hình thực tế và yêu cầu chỉ đạo, điều hành để tiếp tục góp ý đối với dự thảo Nghị quyết của Chính phủ về các nhiệm vụ, giải pháp chủ yếu thực hiện Kế\nhoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước năm 2024, trong\nđó xác định rõ chủ đề, phương hướng phát triển kinh tế - xã hội năm 2024, làm rõ các chỉ tiêu cụ thể thuộc ngành, lĩnh vực quản lý, các nhiệm vụ, giải pháp trọng tâm nhằm khắc phục những tồn tại, hạn chế trước đây, các đề án phải thực hiện trong năm 2024, khẩn trương gửi Bộ Kế hoạch và Đầu tư.\n2. Bộ Kế hoạch và Đầu tư chủ trì tổng hợp,\ntiếp thu, giải trình các ý kiến tại Phiên họp và ý kiến góp ý của các bộ, cơ\nquan; tiếp tục hoàn thiện, báo cáo Thủ tướng Chính phủ trước ngày 15 tháng 12 năm 2023 để xem xét, cho ý kiến trước khi báo cáo tại Hội nghị Chính phủ với địa phương về tình hình kinh tế - xã hội năm 2023 và các nhiệm vụ, giải pháp chủ yếu năm 2024.\nVII. Về việc báo cáo Chính phủ\ntheo quy định tại khoản 4 Điều 3 Quy chế làm việc của Chính phủ ban hành kèm theo Nghị định số 32/2022/NĐ-CP ngày 18 tháng 6 năm 2022 Tại Phiên họp, Bộ Kế hoạch và Đầu tư đã có báo cáo Chính phủ về việc tiếp thu, giải trình ý kiến của Ủy ban Thường vụ Quốc hội về\ndự án Nghị quyết áp dụng thí điểm chính sách hỗ trợ đầu tư trong lĩnh vực công nghệ cao; Bộ Tài chính đã có báo cáo Chính phủ về tiếp thu, chỉnh lý dự án Nghị\nquyết của Quốc hội về việc áp dụng thuế thu nhập doanh nghiệp bổ sung theo quy\nđịnh chống xói mòn cơ sở thuế toàn cầu, theo Quy chế làm việc của Chính phủ.\nVăn phòng Chính phủ theo dõi, đôn đốc, tổng hợp,\nbáo cáo Chính phủ, Thủ tướng Chính phủ kết quả thực hiện Nghị quyết này./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện Kiểm sát nhân dân tối cao;\n - Kiểm toán Nhà nước;\n - Ủy ban Giám sát tài chính quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - UBTW Mặt trận Tổ quốc Việt Nam;\n - Cơ quan Trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN; Trợ lý, Thư ký TTg, PTTg,\n các Vụ, Cục, đơn vị trực thuộc, Công báo,\n TGĐ Cổng TTĐTCP;\n - Lưu: Văn thư, TH (3b).\nTM. CHÍNH PHỦ\n THỦ TƯỚNG Phạm Minh Chính PHỤ LỤC NHIỆM VỤ CỤ THỂ GIAO CÁC BỘ, CƠ QUAN, ĐỊA PHƯƠNG TRONG THÁNG 12 NĂM 2023 VÀ THỜI GIAN TỚI\n(Kèm theo Nghị quyết 217/NQ-CP ngày 15 tháng 12 năm 2023 của Chính phủ)\n1. Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương tập trung thực hiện các nhiệm vụ trọng tâm sau:\na) Chủ động, tích cực rà soát và thực hiện nghiêm túc, hiệu quả các nhiệm vụ được phân công tại các Nghị quyết của Chính phủ đã\nban hành trong năm 2023; theo dõi sát, nắm chắc tình hình, giải quyết kịp thời khó khăn, vướng mắc, thúc đẩy các hoạt động sản xuất, kinh doanh trên địa bàn.\nb) Quyết liệt đẩy nhanh giải ngân vốn đầu tư công,\nphấn đấu bảo đảm hoàn thành giải ngân ở mức cao nhất kế hoạch vốn đầu tư công năm 2023 đã được Thủ tướng Chính phủ giao. Thực hiện hiệu quả 3 chương trình mục tiêu quốc gia; tập trung thúc đẩy công tác đầu tư, xây dựng, thi công các tuyến\nđường giao thông, nhất là tuyến cao tốc đi qua địa phận tỉnh, thành phố và các dự án được Chính phủ giao.\nc) Thực hiện tốt các chính sách người có công, tạo công ăn, việc làm, bảo đảm an sinh xã hội, đời sống nhân dân; kịp thời giải quyết các khó khăn, vướng mắc, vấn đề tồn đọng kéo dài.\nd) Triển khai khẩn trương, nghiêm túc việc sắp xếp\nđơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2025 theo đúng yêu cầu tại Kết luận số 48-KL/TW ngày 30 tháng 01 năm 2023 của Bộ Chính trị, Nghị quyết số\n35/2023/NQ-UBTVQH15 ngày 12 tháng 7 năm 2023 của Ủy ban Thường vụ Quốc hội và\nNghị quyết số 117/NQ-CP ngày 30 tháng 7 năm 2023 của Chính phủ. Hoàn thiện ngay xây dựng vị trí việc làm của cán bộ, công chức, viên chức trong cơ quan, tổ chức hành chính, đơn vị sự nghiệp công lập để chuẩn bị thực hiện cải cách chính sách tiền lương theo Nghị quyết số 27-NQ/TW ngày 21 tháng 5 năm 2018 của Ban Chấp hành Trung ương Đảng.\nđ) Theo dõi chặt chẽ tình hình thiên tai, các hiện tượng thời tiết cực đoan để chủ động triển khai kịp thời, hiệu quả công tác ứng phó, khắc phục nhanh hậu quả thiên tai, bảo đảm an toàn tính mạng, hạn chế tối\nđa thiệt hại về tài sản và ảnh hưởng đến sản xuất, đời sống của người dân. Tăng cường rà soát, kiểm tra công tác an toàn thực phẩm, vệ sinh môi trường, phòng,\nchống dịch bệnh.\ne) Làm tốt công tác thanh tra, giải quyết khiếu nại,\ntố cáo, tiếp công dân trên địa bàn, không để xảy ra “điểm nóng”, gây bức xúc xã\nhội.\ng) Bảo đảm an ninh chính trị, trật tự an toàn xã hội;\nthực hiện nghiêm các quy định về phòng, chống cháy nổ, bảo đảm an toàn giao thông trên địa bàn trong dịp cuối năm và Tết Nguyên đán Giáp Thìn 2024.\n2. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan, địa phương:\na) Tập trung chuẩn bị kỹ các nội dung báo cáo phục vụ Hội nghị Chính phủ với địa phương về tình hình kinh tế - xã hội năm 2023 và\ncác nhiệm vụ, giải pháp chủ yếu năm 2024; hoàn thiện, trình Chính phủ xem xét,\nban hành Nghị quyết số 01/NQ-CP về các nhiệm vụ, giải pháp chủ yếu thực hiện Kế\nhoạch phát triển kinh tế - xã hội, dự toán ngân sách nhà nước năm 2024.\nb) Chủ trì, phối hợp với Bộ Tài chính khẩn trương tổng hợp, rà soát các dự án sử dụng nguồn tăng thu ngân sách trung ương năm 2022 đã\nhoàn thiện thủ tục đầu tư theo quy định, báo cáo Thủ tướng Chính phủ theo đúng chỉ đạo tại văn bản số 160/TTg-KTTH ngày 02 tháng 12 năm 2023.\nc) Chủ động, tích cực đôn đốc các bộ, địa phương hoàn thiện, thẩm định, trình phê duyệt các quy hoạch, bảo đảm chất lượng và tiến\nđộ; thực hiện nghiêm chỉ đạo của Thủ tướng Chính phủ tại văn bản số 1256/TTg-CN ngày 29 tháng 11 năm 2023 về đẩy nhanh tiến độ, chất lượng các quy hoạch thời kỳ\n2021 - 2030, tầm nhìn đến năm 2050, tổng hợp các khó khăn, vướng mắc, báo cáo Thủ tướng Chính phủ xem xét, giải quyết kịp thời.\nd) Khẩn trương hoàn thiện dự thảo báo cáo của Ban Chỉ đạo xây dựng Đề án Trung tâm tài chính khu vực và quốc tế, báo cáo Phó Thủ\ntướng Lê Minh Khái - Trưởng Ban Chỉ đạo trước khi báo cáo Thủ tướng Chính phủ\ntheo đúng chỉ đạo tại Thông báo số 488/TB-VPCP ngày 25 tháng 11 năm 2023; hoàn thiện, trình Thủ tướng Chính phủ Đề án phát triển nguồn nhân lực cho ngành công nghiệp bán dẫn đến năm 2030.\n3. Ngân hàng Nhà nước Việt Nam chủ trì, phối hợp với các cơ quan, địa phương:\na) Bám sát diễn biến kinh tế vĩ mô, thị trường tài chính, tiền tệ trong nước và quốc tế để tiếp tục điều hành chính sách tiền tệ\nchủ động, linh hoạt, kịp thời, hiệu quả, phối hợp hài hòa, hợp lý, chặt chẽ với chính sách tài khóa và các chính sách khác để ưu tiên thúc đẩy tăng trưởng gắn với ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế.\nb) Thực hiện điều hành linh hoạt nghiệp vụ thị trường mở theo mục tiêu chính sách tiền tệ; điều hành lãi suất phù hợp với cân đối vĩ\nmô, lạm phát và mục tiêu chính sách tiền tệ; tiếp tục khuyến khích các tổ chức tín dụng tiết giảm chi phí để giảm mặt bằng lãi suất cho vay, cắt giảm các loại phí không cần thiết để hỗ trợ doanh nghiệp, người dân phục hồi và phát triển sản xuất, kinh doanh; điều hành tỷ giá linh hoạt, phù hợp, sẵn sàng can thiệp thị\ntrường khi cần thiết. Thực hiện đồng bộ hệ thống các nhiệm vụ, giải pháp nhằm bảo\nđảm an toàn, ổn định thị trường tiền tệ và hoạt động ngân hàng, đáp ứng nhu cầu thanh toán của người dân và doanh nghiệp trong dịp cuối năm 2023 và Tết Nguyên\nđán Giáp Thìn 2024.\nc) Tập trung thực hiện quyết liệt, kịp thời, hiệu quả điều hành tăng trưởng tín dụng năm 2023 theo đúng chỉ đạo của Thủ tướng Chính phủ tại Công điện số 1224/CĐ-TTg ngày 26 tháng 11 năm 2023, bảo đảm cung cấp đủ vốn tín dụng cho nền kinh tế và an toàn hệ thống các tổ chức tín dụng;\nhướng tín dụng vào các lĩnh vực sản xuất kinh doanh, các lĩnh vực ưu tiên, các\nđộng lực tăng trưởng của nền kinh tế (nhất là đầu tư, tiêu dùng, xuất khẩu,\nchuyển đổi số, chuyển đổi xanh...), kiểm soát tín dụng chặt chẽ đối với các lĩnh vực tiềm ẩn rủi ro. Tiếp tục chỉ đạo các ngân hàng thương mại triển khai các gói tín dụng ưu đãi 120.000 tỷ đồng, 40 nghìn tỷ đồng và 15 nghìn tỷ đồng theo đúng chỉ đạo của Chính phủ, Thủ tướng Chính phủ.\nd) Khẩn trương báo cáo Thủ tướng Chính phủ về kết quả rà soát, đánh giá tình hình thực hiện các Thông tư số 02/2023/TT-NHNN ,\nThông tư số 03/2023/NHNN, Thông tư số 06/2023/NHNN và các Thông tư, văn bản có\nliên quan để kịp thời sửa đổi, bổ sung, ban hành theo thẩm quyền, nhất là các cơ chế, chính sách hết hiệu lực trong năm 2023 theo đúng quyết nghị của Chính phủ tại Nghị quyết số 185/NQ-CP ngày 07 tháng 11 năm 2023 và chỉ đạo của Thủ tướng Chính phủ tại văn bản số 1227/TTg-KTTH ngày 27 tháng 11 năm 2023,\nđ) Tập trung thực hiện quyết liệt việc cơ cấu lại các tổ chức tín dụng yếu kém; có giải pháp kịp thời, hiệu quả kiểm soát nợ xấu,\nbảo đảm an ninh, an toàn hệ thống các tổ chức tín dụng.\n4. Bộ Tài chính chủ trì, phối hợp với các cơ\nquan, địa phương:\na) Theo dõi sát tình hình, kịp thời tham mưu cho Chính phủ, Thủ tướng Chính phủ điều hành chính sách tài khóa chủ động, hợp lý,\nlinh hoạt, hiệu quả, phối hợp đồng bộ, chặt chẽ, nhịp nhàng với chính sách tiền tệ và các chính sách khác; kịp thời ứng phó với những vấn đề phát sinh nhằm góp phần giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng,\nbảo đảm các cân đối lớn của nền kinh tế.\nb) Bám sát diễn biến thị trường trái phiếu doanh nghiệp, rà soát, đánh giá kỹ lưỡng, cụ thể khả năng thanh toán, chi trả của các tổ chức phát hành trái phiếu doanh nghiệp, nhất là trái phiếu đến hạn thanh toán vào cuối năm 2023 và năm 2024 để kịp thời, chủ động có biện pháp, giải pháp phù hợp theo thẩm quyền, bảo đảm quyền, lợi ích hợp pháp, chính đáng của nhà đầu tư, các chủ thể liên quan và an toàn, an ninh thị trường tài chính, tiền tệ theo quy định pháp luật; nghiên cứu, đề xuất cấp có thẩm quyền các cơ chế,\nchính sách nhằm tiếp tục ổn định thị trường, củng cố, tăng cường và khôi phục niềm tin nhà đầu tư, thúc đẩy thị trường trái phiếu doanh nghiệp phát triển an toàn, minh bạch, lành mạnh, bền vững theo chỉ đạo của Thủ tướng Chính phủ tại Công điện số 1177/CĐ-TTg ngày 23 tháng 11 năm 2023.\nc) Tăng cường kỷ luật, kỷ cương tài chính, ngân sách nhà nước. Nâng cao hiệu quả quản lý thu ngân sách nhà nước, bảo đảm thu\nđúng, thu đủ, thu kịp thời, mở rộng cơ sở thu, khai thác nguồn thu còn dư địa,\ntiềm năng. Thực hiện quyết liệt, hiệu quả các giải pháp chống thất thu, chuyển giá trốn thuế, gian lận thương mại, đặc biệt trong các hoạt động thương mại dựa trên nền tảng số; thực hiện chế độ hóa đơn thuế điện tử đối với hoạt động ăn uống,\nkinh doanh xăng dầu; đôn đốc thu hồi các khoản nợ đọng thuế, giảm tỷ lệ nợ đọng.\nTập trung đẩy mạnh điện tử hóa quản lý thuế; giám sát chặt chẽ, tăng cường thanh tra, kiểm tra việc phát hành và sử dụng hóa đơn điện tử. Kiểm soát chặt chẽ, tiết kiệm, hiệu quả chi ngân sách nhà nước, triệt để tiết kiệm các khoản chi; kiểm soát chặt chẽ bội chi, nợ công, nợ chính phủ, nợ nước ngoài theo quy\nđịnh.\nd) Khẩn trương đề xuất việc sửa đổi, bổ sung Nghị định số 132/2020/NĐ-CP ngày 05 tháng 11 năm 2020 quy định về quản lý thuế đối với doanh nghiệp có giao dịch liên kết theo yêu cầu của Chính phủ tại Nghị quyết số\n105/NQ-CP ngày 15 tháng 7 năm 2023 và chỉ đạo của lãnh đạo Chính phủ tại văn bản số 8888/VPCP-KTTH ngày 13 tháng 11 năm 2023, báo cáo Thủ tướng Chính phủ trước ngày 25 tháng 12 năm 2023; trình Thủ tướng Chính phủ trước ngày 20 tháng 12 năm 2023 về việc giao dự toán khoản 13.796 tỷ đồng nguồn tăng thu, cắt giảm, tiết kiệm chi ngân sách trung ương năm 2021 bố trí cho Bộ Giao thông vận tải và 08 địa phương để triển khai 3 dự án quan trọng quốc gia theo Nghị quyết số\n58/2022/QH15, Nghị quyết số 59/2022/QH15 và Nghị quyết số 60/2022/QH15 của Quốc hội.\nđ) Khẩn trương trình Chính phủ, Thủ tướng Chính phủ\nban hành các văn bản triển khai các Nghị quyết của Quốc hội về dự toán ngân sách nhà nước năm 2024, giảm thuế giá trị gia tăng, việc áp dụng thuế thu nhập doanh nghiệp bổ sung theo quy định chống xói mòn cơ sở thuế toàn cầu được Quốc hội khóa XV thông qua tại Kỳ họp thứ 6, bảo đảm đầy đủ căn cứ pháp lý, đồng bộ,\nthống nhất với quy định tại các Nghị quyết để triển khai thực hiện đúng thời hạn.\n5. Bộ Công Thương chủ trì, phối hợp với các cơ quan, địa phương:\na) Tập trung theo dõi chặt chẽ diễn biến thị trường\nđể bảo đảm cân đối cung cầu, ổn định thị trường, giá cả các loại hàng hoá, nhất là các mặt hàng lương thực, thực phẩm, xăng, dầu, sắt, thép và các hàng hóa thiết yếu khác; không để xảy ra tình trạng thiếu hàng, gián đoạn nguồn hàng gây tăng giá đột biến trong thời gian cuối năm 2023 và Tết Nguyên đán Giáp Thìn 2024.\nb) Chủ động triển khai quyết liệt các giải pháp bảo\nđảm an ninh năng lượng, sẵn sàng phương án điều tiết để bảo đảm vận hành các nhà máy thủy điện, nhiệt điện và các nguồn năng lượng tái tạo khác, cung ứng đủ\nđiện cho sản xuất, kinh doanh, tiêu dùng của doanh nghiệp và người dân trong những tháng cuối năm, tuyệt đối không để thiếu điện. Khẩn trương hoàn thành xây dựng Nghị định quy định về cơ chế, chính sách khuyến khích phát triển điện mặt trời\náp mái lắp đặt tại nhà dân, cơ quan công sở, khu công nghiệp, trình Chính phủ\ntrước ngày 31 tháng 12 năm 2023.\nc) Thúc đẩy mở rộng các thị trường xuất khẩu mới,\ntiềm năng và tăng cường khai thác các thị trường trọng điểm; đẩy nhanh đàm phán, ký kết các hiệp định, thỏa thuận thương mại mới phù hợp với các chỉ đạo của Chính phủ; phối hợp với Bộ Nông nghiệp và Phát triển nông thôn khai thác thị\ntrường ngành thực phẩm Halal.\nd) Tiếp tục thực hiện đồng bộ các giải pháp phát triển thị trường trong nước, tăng cường triển khai các chương trình khuyến mại,\nkích cầu tiêu dùng, hỗ trợ tiêu thụ các mặt hàng sản xuất trong nước trong giai\nđoạn cao điểm tiêu dùng cuối năm, Phối hợp với các cơ quan chức năng nâng cao hiệu quả quản lý thị trường, đấu tranh chống buôn lậu, gian lận thương mại,\nhàng giả. Xây dựng Chương trình hỗ trợ doanh nghiệp nhỏ và vừa tham gia chuỗi giá trị toàn cầu, trình Thủ tướng Chính phủ trong tháng 10 năm 2024.\n6. Bộ Nông nghiệp và Phát triển nông thôn chủ\ntrì, phối hợp với các cơ quan, địa phương:\na) Tổ chức triển khai thực hiện hiệu quả Đề án\n“Phát triển bền vững một triệu héc-ta chuyên canh lúa chất lượng cao và phát thải thấp gắn với tăng trưởng xanh vùng đồng bằng sông Cửu Long đến năm 2030”. Thực hiện có hiệu quả các giải pháp bảo đảm an ninh lương thực quốc gia; đẩy mạnh tiêu thụ, xuất khẩu nông sản, khơi thông, mở rộng, đa dạng hóa thị trường hàng hóa nông nghiệp. Tổ chức tốt sự kiện Festival Quốc tế ngành hàng lúa gạo Việt Nam - Hậu Giang 2023.\nb) Tập trung chỉ đạo sản xuất; chủ động hướng dẫn các địa phương triển khai các giải pháp bảo đảm nguồn nước phục vụ sản xuất nông nghiệp và đời sống nhân dân; phối hợp với các bộ, cơ quan liên quan xây dựng phương án điều tiết, vận hành hiệu quả các hồ thủy lợi, thủy điện, đặc biệt năm 2024 được dự báo là năm hạn hán, thiếu nước do tác động của hiện tượng El Nino.\nc) Tập trung chỉ đạo, tổ chức hướng dẫn, đôn đốc,\nkiểm tra các địa phương thực hiện kịp thời, hiệu quả các biện pháp phòng, chống thiên tai, dịch bệnh trên cây trồng, vật nuôi, nhất là bệnh Dịch tả lợn Châu Phi, lở mồm, long móng..., bảo đảm nguồn cung hàng hóa, thực phẩm trong dịp Tết Nguyên đán Giáp Thìn 2024.\nd) Phối hợp với Ủy ban Dân tộc và các cơ quan liên quan khẩn trương rà soát, báo cáo Thủ tướng Chính phủ sửa đổi, bổ sung các tiêu chí, chỉ tiêu trong Bộ tiêu chí nông thôn mới các cấp, trong đó có vùng đồng bào dân tộc thiểu số và miền núi, bảo đảm phù hợp với tình hình thực tiễn.\n7. Bộ Xây dựng chủ trì, phối hợp với các cơ\nquan, địa phương:\na) Tập trung xây dựng dự thảo văn bản quy định chi tiết, hướng dẫn thi hành Luật Nhà ở và Luật Kinh doanh bất động sản sửa đổi đã\nđược Quốc hội khóa XV thông qua tại Kỳ họp thứ 6, bảo đảm có hiệu lực đồng thời với hiệu lực của các Luật này.\nb) Khẩn trương tổng hợp kết quả triển khai thực hiện\nĐề án “Đầu tư xây dựng ít nhất 1 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021 - 2030”, trong đó xác định rõ\ncác tồn tại, vướng mắc, thẩm quyền giải quyết và đề xuất các giải pháp tháo gỡ,\nbáo cáo Thủ tướng Chính phủ trong tháng 12 năm 2023 theo chỉ đạo của Lãnh đạo Chính phủ tại văn bản số 7179/VPCP-CN ngày 19 tháng 9 năm 2023 của Văn phòng Chính phủ.\n8. Bộ Giao thông vận tải chủ trì, phối hợp với các cơ quan, địa phương:\na) Tăng cường kiểm tra, đôn đốc các chủ đầu tư chỉ\nđạo nhà thầu tập trung nguồn lực, đẩy nhanh tiến độ thi công các công trình giao thông trọng điểm, bảo đảm khánh thành và đưa vào sử dụng cầu Mỹ Thuận 2, dự\nán Mỹ Thuận - Cần Thơ, dự án Tuyên Quang - Phú Thọ trong tháng 12 năm 2023 và 2 dự án thành phần đoạn Diễn Châu - Bãi Vọt, Cam Lâm - Vĩnh Hảo trong năm 2024.\nb) Phối hợp với Bộ Tài nguyên và Môi trường, các cơ\nquan và địa phương liên quan bảo đảm cung ứng đủ vật liệu xây dựng cho các dự\nán trọng điểm, quan trọng quốc gia; khẩn trương có kết luận về việc sử dụng cát biển làm nguyên vật liệu san lấp, hoàn thành trong tháng 12 năm 2023.\nc) Khẩn trương hoàn thiện Đề án chủ trương đầu tư\nđường sắt tốc độ cao trên trục Bắc - Nam, trình Thường trực Chính phủ trước ngày 31 tháng 01 năm 2024 để trình Bộ Chính trị xem xét, quyết định trong tháng 3 năm 2024.\nd) Nâng cao hiệu quả công tác quản lý hoạt động vận chuyển hành khách, hàng hóa dịp cuối năm 2023 và Tết Nguyên đán Giáp Thìn năm 2024, bảo đảm an toàn, thuận lợi.\n9. Bộ Tài nguyên và Môi trường chủ trì, phối hợp với các cơ quan, địa phương:\na) Tăng cường các giải pháp quản lý tài nguyên, bảo vệ môi trường. Theo dõi chặt chẽ tình hình thiên tai và các hiện tượng thời tiết cực đoan, rét đậm, rét hại để kịp thời dự báo, cảnh báo, cung cấp đầy đủ thông tin cho các cơ quan chức năng và người dân biết để chủ động triển khai hiệu quả\ncông tác ứng phó.\nb) Khẩn trương hoàn thiện Quy hoạch Không gian biển Quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 ngay sau khi Bộ Chính trị\ncho ý kiến để trình Ủy ban Thường vụ Quốc hội, Quốc hội theo quy định. Khẩn trương hoàn thiện, trình Thủ tướng Chính phủ phương án điều chỉnh phân bổ một số\nchỉ tiêu kế hoạch sử dụng đất quốc gia 5 năm 2021 - 2025; tổng hợp, chuẩn bị hồ\nsơ báo cáo Chính phủ và Ủy ban Thường vụ Quốc hội xem xét, trình Quốc hội điều chỉnh kế hoạch sử dụng đất quốc gia 5 năm 2021 - 2025 theo chỉ đạo của Lãnh đạo Chính phủ tại Công điện số 1175/CĐ-TTg ngày 22 tháng 11 năm 2023.\nc) Tổ chức triển khai thực hiện có hiệu quả Kế hoạch huy động nguồn lực thực hiện Tuyên bố chính trị thiết lập quan hệ đối tác chuyển\nđổi năng lượng công bằng (JETP) đã được công bố tại Hội nghị lần thứ 28 các bên tham gia Công ước khung của Liên Hợp Quốc về biến đổi khí hậu (COP28).\nd) Chủ động, tích cực hướng dẫn triển khai tháo gỡ\nngay các khó khăn, vướng mắc, thủ tục liên quan đến khai thác mỏ vật liệu xây dựng phục vụ các công trình giao thông trọng điểm. Tăng cường rà soát, kiểm tra công tác tổ chức đấu giá quyền khai thác khoáng sản tại các địa phương, nhất là\nkhoáng sản làm vật liệu xây dựng thông thường, đảm bảo tuân thủ đúng quy định của pháp luật; kịp thời ngăn chặn, xử lý nghiêm các hành vi vi phạm.\n10. Bộ Lao động - Thương binh và Xã hội chủ\ntrì, phối hợp với các cơ quan, địa phương:\na) Thực hiện tốt công tác an sinh xã hội, chăm lo,\nhỗ trợ cho người có công, các đối tượng chính sách, người nghèo, người lao động,\nngười dân khu vực miền núi, vùng sâu, vùng xa, biên giới, hải đảo. Chủ trì, phối hợp với Bộ Công an nghiên cứu, triển khai giải pháp chi trả chế độ an sinh xã hội qua VNeID trong dịp Tết Nguyên đán Giáp Thìn năm 2024.\nb) Triển khai hiệu quả các giải pháp bảo đảm cân đối cung cầu lao động, đáp ứng yêu cầu của thị trường, doanh nghiệp, người sử dụng lao động và bảo đảm việc làm cho người lao động.\n11. Bộ Văn hóa, Thể thao và Du lịch chủ trì,\nphối hợp với các cơ quan, địa phương:\na) Tập trung hoàn thiện Chương trình mục tiêu quốc gia về chấn hưng và phát triển văn hóa, xây dựng con người Việt Nam, trình Chính phủ trước ngày 15 tháng 12 năm 2023 để trình Quốc hội xem xét, quyết định;\ngửi hồ sơ trình Chính phủ về Dự án Luật Di sản văn hóa (sửa đổi) trước ngày 20 tháng 01 năm 2024. Hoàn thiện hồ sơ đề nghị xây dựng Luật sửa đổi, bổ sung một số điều của luật Quảng cáo theo đúng quy định của Luật Ban hành văn bản quy phạm pháp luật để bổ sung dự án luật này vào Chương trình xây dựng luật, pháp lệnh năm 2024 đế Quốc hội xem xét, cho ý kiến tại Kỳ họp thứ 8.\nb) Chú trọng thực hiện các giải pháp xây dựng môi trường văn hóa lành mạnh, trong đó quan tâm tới môi trường không gian mạng;\nthúc đẩy phong trào \"Toàn dân đoàn kết xây dựng đời sống văn hóa” có chiều sâu, chất lượng, thiết thực. Khẩn trương trình Thủ tướng Chính phủ ban hành Chỉ\nthị về phát triển du lịch toàn diện, nhanh và bền vững; tham mưu, đề xuất Thủ\ntướng Chính phủ tổ chức Hội nghị về phát triển công nghiệp văn hóa, hoàn thành trước ngày 25 tháng 12 năm 2023.\nc) Triển khai các giải pháp thiết thực, hiệu quả\nthúc đẩy phát triển du lịch cộng đồng bền vững tại các vùng dân tộc thiểu số và\nmiền núi; phát triển du lịch nông thôn phù hợp với điều kiện thực tế của từng vùng, địa phương. Đổi mới và tăng cường công tác xúc tiến, quảng bá du lịch Việt Nam; triển khai đồng bộ, hiệu quả công tác phối hợp liên ngành, liên kết giữa các vùng và các địa phương về quảng bá, xúc tiến du lịch, vận tải (nhất là vận tải hàng không), xuất nhập cảnh, quản lý thị trường..., đẩy mạnh thu hút du lịch trong nước và quốc tế trong mùa cao điểm cuối năm, phấn đấu đạt mục tiêu 13 triệu khách quốc tế trong năm 2023.\nd) Rà soát, đánh giá để đề xuất sửa đổi, bổ sung quy định của Chính phủ về kinh doanh dịch vụ karaoke, dịch vụ vũ trường theo chỉ\nđạo của Thủ tướng Chính phủ tại Thông báo số 475/TB-VPCP ngày 18 tháng 11 năm 2023; báo cáo kết quả trong tháng 12 năm 2023.\n12. Bộ Khoa học và Công nghệ chủ trì, phối hợp với các cơ quan, địa phương:\na) Tập trung xây dựng, hoàn thiện, trình Chính phủ\ntrong tháng 01 năm 2024 dự án Luật sửa đổi, bổ sung một số điều của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật.\nb) Khẩn trương hoàn thiện Quy hoạch mạng lưới tổ chức khoa học và công nghệ công lập thời kỳ 2021 - 2030, tầm nhìn đến năm 2050,\ntrình Thủ tướng Chính phủ trong tháng 12 năm 2023.\n13. Bộ Y tế chủ trì, phối hợp với các cơ\nquan, địa phương:\na) Khẩn trương hoàn thiện, trình Chính phủ ban hành Nghị định quy định chi tiết và hướng dẫn thi hành Luật Khám bệnh, chữa bệnh;\nban hành các Thông tư, Quyết định, các đề án theo thẩm quyền, bảo đảm đúng tiến\nđộ hiệu lực thi hành từ ngày 01 tháng 01 năm 2024 của Luật Khám bệnh, chữa bệnh.\nb) Chủ động phát hiện sớm, khống chế kịp thời, có\nhiệu quả các dịch bệnh truyền nhiễm, các sự kiện khẩn cấp về y tế công cộng. Tập trung thực hiện ngay các giải pháp phù hợp để bảo đảm vắc xin cho Chương trình tiêm chủng mở rộng, không để thiếu vắc xin, xây ra dịch bệnh. Đẩy mạnh quản lý\ncác bệnh không lây nhiễm, bệnh nghề nghiệp, tai nạn thương tích, môi trường y tế,\nan toàn thực phẩm. Tăng cường các giải pháp nhằm nâng cao chất lượng dịch vụ y tế, sự hài lòng của người dân, bảo đảm an ninh, an toàn tại các cơ sở y tế. Đẩy mạnh thực hiện các chương trình, dự án đầu tư cho y tế dự phòng, y tế cơ sở. Giải quyết triệt để tình trạng thiếu thuốc, trang thiết bị và vật tư y tế.\nc) Khẩn trương rà soát, báo cáo Thủ tướng Chính phủ\ntrước ngày 25 tháng 12 năm 2023 về kết quả thực hiện kết luận của Thường trực Chính phủ tại Thông báo số 380/TB-VPCP ngày 15 tháng 9 năm 2023 đối với 02 Dự\nán đầu tư xây dựng Cơ sở 2 của Bệnh viện Bạch Mai và Cơ sở 2 Bệnh viện Hữu nghị\nViệt Đức tại tỉnh Hà Nam và các khó khăn, vướng mắc trong triển khai Dự án đầu tư xây dựng Bệnh viện Chợ Rẫy cơ sở 2, trong đó đề xuất cụ thể phương án xử lý\ndứt điểm các tồn tại, sớm hoàn thành và đưa các dự án vào vận hành, không để chậm trễ kéo dài.\n14. Bộ Giáo dục và Đào tạo chủ trì, phối hợp với các cơ quan, địa phương:\na) Tập trung hoàn thiện Đề bản “Tổng kết 10 năm thực hiện Nghị quyết số 29-NQ/TW ngày 04 tháng 11 năm 2013 của Ban Chấp hành Trung\nương về đổi mới căn bản, toàn diện giáo dục và đào tạo, đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa trong điều kiện kinh tế thị trường định hướng xã hội chủ nghĩa và hội nhập quốc tế”, bảo đảm đầy đủ, toàn diện, thực chất, đáp ứng yêu cầu về tiến độ và chất lượng.\nb) Hoàn thiện, trình Thủ tướng Chính phủ trong tháng 12 năm 2023 Kế hoạch hành động của Chính phủ thực hiện Nghị quyết 686/NQ-UBTVQH15 ngày 18 tháng 9 năm 2023 của Ủy ban Thường vụ Quốc hội về giám sát chuyên đề việc thực hiện Nghị quyết số 88/2014/QH13 và Nghị quyết số\n51/2017/QH14 của Quốc hội về đổi mới chương trình, sách giáo khoa giáo dục phổ\nthông.\nc) Tích cực chuẩn bị các điều kiện và triển khai phương án thi tốt nghiệp trung học phổ thông năm 2024. Khẩn trương báo cáo Thủ\ntướng Chính phủ về việc thực hiện các nội dung liên quan đến sách giáo khoa được Quốc hội thông qua tại Nghị quyết số 63/2022/QH15 ngày 16 tháng 6 năm 2022. Thực hiện nghiêm ý kiến chỉ đạo của Thủ tướng Chính phủ tại văn bản số\n6572/VPCP-KGVX ngày 24 tháng 8 năm 2023 về việc thống nhất phương án đề xuất tháo gỡ khó khăn, vướng mắc trong việc xuất bản và phát hành sách giáo khoa tiếng dân tộc thiểu số.\n15. Bộ Nội vụ chủ trì, phối hợp với các cơ\nquan, địa phương:\na) Chủ trì hướng dẫn các bộ, cơ quan, địa phương khẩn trương hoàn thành việc xây dựng Đề án vị trí việc làm của bộ, cơ quan, địa phương mình để làm cơ sở thực hiện chính sách tiền lương mới từ ngày 01 tháng 7 năm 2024.\nb) Phối hợp với các bộ, cơ quan thực hiện việc sắp xếp đơn vị sự nghiệp trực thuộc các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ theo Kết luận của Ban Chỉ đạo Đổi mới, sắp xếp tổ chức bộ máy của bộ, cơ\nquan ngang bộ, cơ quan thuộc Chính phủ.\nc) Khẩn trương hoàn thiện giải pháp kết nối Cơ sở dữ\nliệu quốc gia về cán bộ, công chức, viên chức với Cơ sở dữ liệu quốc gia về dân cư để xác thực, làm sạch thông tin liên quan đến cán bộ, công chức, viên chức,\nhoàn thành trong tháng 12 năm 2023.\nd) Chủ trì, phối hợp với Bộ Công an, Văn phòng Chính phủ hướng dẫn các tiêu chí đề xuất khen thưởng các cơ quan, tổ chức, địa phương, cá nhân có thành tích xuất sắc trong tổ chức, triển khai thực hiện Đề\nán 06 để chuẩn bị sơ kết 02 năm triển khai Đề án, hoàn thành trong tháng 12 năm 2023.\n16. Bộ Tư pháp chủ trì, phối hợp với các cơ\nquan, địa phương:\na) Tiếp tục rà soát toàn diện các quy định pháp luật,\nkịp thời phát hiện những quy định bất cập, những vấn đề vướng mắc để sửa đổi, bổ\nsung theo thẩm quyền, báo cáo Chính phủ, Thủ tướng Chính phủ đối với những vấn\nđề vượt thẩm quyền; theo dõi, đôn đốc các bộ, cơ quan khẩn trương ban hành hoặc trình ban hành các văn bản quy định chi tiết luật, nghị quyết, pháp lệnh còn nợ,\nchưa ban hành.\nb) Tập trung nghiên cứu, khẩn trương xây dựng,\ntrình Chính phủ ban hành Nghị định sửa đổi, bổ sung Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật, Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP .\n17. Bộ Quốc phòng chủ trì, phối hợp với các cơ quan, địa phương:\na) Tập trung nắm chắc tình hình xung đột quân sự tại một số khu vực; tình hình an ninh chính trị, trật tự an toàn xã hội trên các địa bàn chiến lược; quản lý chặt chẽ vùng trời, vùng biển, biên giới, nội địa, các\nđịa bàn trọng điểm và không gian mạng; chủ động phòng ngừa, phát hiện sớm, ngăn chặn, kịp thời tham mưu xử lý hiệu quả các tình huống, không để bị động, bất ngờ;\nphối hợp với các lực lượng giữ vững an ninh trật tự, bảo đảm an toàn các sự kiện chính trị quan trọng của đất nước; chủ động ứng phó hiệu quả với các thách thức an ninh phi truyền thống; xây dựng và luyện tập các phương án, sẵn sàng ứng phó, khắc phục hậu quả thiên tai, dịch bệnh, cứu hộ, cứu nạn; ngăn chặn khai thác hải sản bất hợp pháp, không khai báo và không theo quy định.\nb) Tiếp tục đổi mới, nâng cao chất lượng công tác huấn luyện, sẵn sàng chiến đấu, bảo vệ vững chắc độc lập, chủ quyền, toàn vẹn lãnh thổ, các hoạt động phát triển kinh tế biển; kiên quyết, kiên trì, linh hoạt\nđấu tranh xua đuổi tàu nước ngoài xâm phạm vùng biển Việt Nam. Tăng cường giao lưu, hợp tác về quốc phòng với các đối tác để thúc đẩy sự hiểu biết, tin cậy lẫn nhau, kiểm soát các vấn đề phát sinh, phòng ngừa xung đột, củng cố môi trường hòa bình, ổn định, đáp ứng yêu cầu bảo vệ Tổ quốc từ sớm, từ xa. Chuẩn bị tổ chức tốt Hội nghị Quân ủy Trung ương (phiên họp lần thứ tám) và Hội nghị Quân chính toàn quân năm 2023.\n18. Bộ Công an chủ trì, phối hợp với các cơ\nquan, địa phương:\na) Chủ động nắm chắc tình hình, kịp thời tham mưu Lãnh đạo Đảng, Nhà nước các chủ trương, giải pháp bảo đảm an ninh, lợi ích quốc gia. Bảo vệ tuyệt đối an toàn các mục tiêu, công trình trọng điểm, các sự kiện chính trị, đối ngoại, văn hóa, xã hội quan trọng của đất nước; hoạt động của các đồng chí lãnh đạo Đảng, Nhà nước, các đoàn khách quốc tế, các hội nghị quốc tế tổ chức tại Việt Nam. Chuẩn bị tổ chức tốt Hội nghị Công an toàn quốc lần thứ\n79.\nb) Triển khai đồng bộ, hiệu quả các giải pháp đảm bảo an ninh trên các lĩnh vực, địa bàn chiến lược, trọng điểm. Tập trung đấu tranh với các loại tội phạm có quy luật gia tăng vào thời điểm cuối năm; thực hiện hiệu quả đợt cao điểm tấn công, trấn áp các loại tội phạm, tăng cường công tác phòng, chống cháy nổ, bảo đảm an ninh, trật tự, an toàn giao thông dịp Lễ Giáng sinh, Tết Dương lịch 2024.\nc) Khẩn trương hoàn thiện dự thảo Nghị định sửa đổi,\nbổ sung một số điều của Nghị định số 136/2020/NĐ-CP ngày 24 tháng 11 năm 2020 quy định chi tiết một số điều và biện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi, bổ sung một số điều của Luật Phòng cháy và chữa cháy; Nghị\nđịnh số 83/2017/NĐ-CP ngày 18 tháng 7 năm 2017 quy định về công tác cứu nạn, cứu hộ của lực lượng phòng cháy và chữa cháy, báo cáo Thủ tướng Chính phủ xem xét,\nký ban hành trước ngày 31 tháng 12 năm 2023.\nd) Tiếp tục cập nhật, hoàn thiện chức năng Phần mềm liên thông 02 nhóm thủ tục hành chính “Đăng ký khai sinh - đăng ký thường trú -\ncấp thẻ Bảo hiểm y tế cho trẻ dưới 6 tuổi” và “Đăng ký khai tử - xóa đăng ký\nthường trú - trợ cấp mai táng phí”, bảo đảm thuận tiện cho người dân.\n19. Bộ Ngoại giao chủ trì, phối hợp với các cơ quan, địa phương:\na) Tiếp tục triển khai đồng bộ, toàn diện, hiệu quả\ncác hoạt động đối ngoại, hội nhập quốc tế, thúc đẩy quan hệ song phương đi vào chiều sâu, thực chất, hiệu quả; tích cực tham gia, đóng góp thực chất tại các cơ chế đa phương, góp phần nâng cao uy tín, vị thế của Việt Nam trên trường quốc tế.\nb) Khẩn trương báo cáo cấp có thẩm quyền phê duyệt Chương trình, Kế hoạch hoạt động đối ngoại năm 2024 của lãnh đạo cấp cao và\nLãnh đạo các bộ, ngành, địa phương. Triển khai thực chất, hiệu quả kết quả của các hoạt động đối ngoại quan trọng của Lãnh đạo chủ chốt, lãnh đạo Đảng, Nhà nước;\nrà soát, đôn đốc việc thực hiện các thỏa thuận cấp cao và các cấp, nhất là các cam kết, thỏa thuận hợp tác trong các hoạt động đối ngoại thời gian gần đây.\nc) Đẩy mạnh ngoại giao kinh tế phục vụ phát triển đất nước; triển khai kịp thời, hiệu quả công tác người Việt Nam ở nước ngoài và bảo hộ công dân, nhất là khi xảy ra xung đột quân sự tại một số địa bàn; nâng cao hiệu quả công tác ngoại giao văn hóa và thông tin đối ngoại.\n20. Bộ Thông tin và Truyền thông chủ trì, phối hợp với các cơ quan, địa phương:\na) Hoàn thiện quy định pháp luật trong lĩnh vực thông tin và truyền thông, bảo đảm môi trường pháp lý cho hoạt động thông tin,\nbáo chí (lập đề nghị xây dựng Luật sửa đổi, bổ sung một số điều của Luật Báo chí; Nghị định thay thế Nghị định số 72/2013/NĐ-CP ngày 15 tháng 7 năm 2013 về\nquản lý, cung cấp, sử dụng internet và thông tin trên mạng, Nghị định số\n27/2018/NĐ-CP ngày 01 tháng 3 năm 2018 sửa đổi, bổ sung một số điều của Nghị định số 72/2013/NĐ-CP ; Nghị quyết của Chính phủ ban hành Chương trình hành động thực hiện Kết luận số 57-KL/TW ngày 15 tháng 6 năm 2023 của Bộ Chính trị về tiếp tục nâng cao chất lượng, hiệu quả công tác thông tin đối ngoại trong tình hình mới).\nb) Tăng cường đấu tranh với các nền tảng xuyên biên giới và quản lý, giám sát thông tin trên mạng. Thực hiện rà quét, ngăn chặn kịp thời các thông tin xấu độc, sai sự thật trên mạng xã hội, nhất là các mạng xã hội xuyên biên giới. Chủ động đấu tranh phản bác kịp thời, hiệu quả các thông tin xấu\nđộc, các quan điểm sai trái, thù địch.\nc) Tăng cường công tác thanh tra, kiểm tra, giám sát, ứng dụng công nghệ trong đo lường, giám sát để hạn chế các sai phạm trong lĩnh vực thông tin và truyền thông, tăng cường chấn chỉnh, xử lý nghiêm tình trạng\n“báo hóa” tạp chí, trang thông tin điện tử tổng hợp và mạng xã hội.\nd) Chủ động tham mưu, đề xuất Chính phủ, Thủ tướng Chính phủ các giải pháp đẩy mạnh chuyển đổi số quốc gia và kịp thời tháo gỡ các\nđiểm nghẽn trong quá trình triển khai; khẩn trương rà soát, đánh giá, đề xuất các giải pháp kỹ thuật nâng cao hiệu quả cung cấp dịch vụ công trực tuyến tại các bộ, cơ quan, địa phương, tránh dàn trải, hình thức, gây phiền hà, bức xúc và lãng phí nguồn lực. Chủ trì thúc đẩy các bộ, ngành triển khai quy trình xét duyệt, công nhận, công bố các nền tảng số quốc gia thuộc lĩnh vực được phân công phục vụ phát triển Chính phủ số, kinh tế số và xã hội số.\nđ) Phối hợp với Ban Tuyên giáo Trung ương tiếp tục chỉ đạo, định hướng các cơ quan báo chí tập trung đẩy mạnh thông tin tuyên truyền về các hoạt động đối nội, đối ngoại của lãnh đạo Đảng, Nhà nước; các nội dung chỉ đạo, điều hành quan trọng của Chính phủ, Thủ tướng Chính phủ, sự quyết tâm,\ncố gắng của các bộ, cơ quan, địa phương phấn đấu hoàn thành đạt mức cao nhất các mục tiêu, chỉ tiêu, nhiệm vụ kế hoạch phát triển kinh tế - xã hội năm 2023;\nchú trọng phát hiện, đưa tin về những mô hình hay, cách làm hiệu quả từ thực tiễn,\ncác điển hình tiên tiến, gương người tốt, việc tốt để kịp thời biểu dương, phát huy, nhân rộng.\n21. Văn phòng Chính phủ chủ trì, phối hợp với các cơ quan, địa phương:\na) Xây dựng, trình Thủ tướng Chính phủ ban hành danh mục các nhóm thủ tục hành chính liên thông điện tử, tích hợp, cung cấp lên Cổng Dịch vụ công quốc gia năm 2024; hoàn thành trong tháng 02 năm 2024.\nb) Khẩn trương nghiên cứu, xây dựng, trình Chính phủ\nban hành Nghị định về 02 dịch vụ công liên thông “Đăng ký khai sinh - đăng ký\nthường trú - cấp thẻ bảo hiểm y tế cho trẻ dưới 6 tuổi” và “Đăng ký khai tử -\nxóa đăng ký thường trú - trợ cấp mai táng phí” theo trình tự, thủ tục rút gọn,\nhoàn thành trong tháng 4 năm 2024.\n22. Thanh tra Chính phủ chủ trì, phối hợp với các cơ quan, địa phương khẩn trương quán triệt, xây dựng chương trình, kế hoạch tổ chức thực hiện nghiêm túc, có hiệu quả Quy định số 131-QĐ/TW ngày 27 tháng 10 năm 2023 của Bộ Chính trị về kiểm soát quyền lực, phòng, chống tham nhũng,\ntiêu cực trong công tác kiểm tra, giám sát, thi hành kỷ luật đảng và trong hoạt\nđộng thanh tra, kiểm toán.\n23. Ủy ban Dân tộc chủ trì, phối hợp với các cơ quan, địa phương lập trung làm tốt chính sách dân tộc, đẩy mạnh thực hiện Chương trình mục tiêu quốc gia về phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi.\n24. Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam và các cơ quan báo chí tập trung đẩy mạnh thông tin tuyên truyền về các hoạt động đối nội, đối ngoại của lãnh đạo Đảng, Nhà nước;\ncác nội dung chỉ đạo, điều hành quan trọng của Chính phủ, Thủ tướng Chính phủ,\nsự quyết tâm, cố gắng của các bộ, cơ quan, địa phương phấn đấu hoàn thành đạt mức cao nhất các mục tiêu, chỉ tiêu, nhiệm vụ kế hoạch phát triển kinh tế - xã hội năm 2023. Tăng cường truyền thông nhấn mạnh kết quả tích cực đối với những vấn\nđề được Chính phủ, Thủ tướng Chính phủ quyết liệt chỉ đạo tháo gỡ, giải quyết,\ncác thành tựu nổi bật, điểm sáng trong phát triển kinh tế - xã hội năm 2023 và\nphương hướng, nhiệm vụ năm 2024, tạo không khí phấn khởi cho năm mới. Chú trọng phát hiện, đưa tin về những mô hình hay, cách làm hiệu quả, các điển hình tiên tiến, gương người tốt, việc tốt để kịp thời biểu dương, phát huy, nhân rộng;\nkhông đưa thông tin chưa được kiểm chứng, gây hoang mang dư luận.\n25. Viện Hàn lâm Khoa học và Công nghệ Việt Nam, Viện Hàn lâm Khoa học xã hội Việt Nam tiếp tục đẩy mạnh công tác nghiên cứu khoa học, chú trọng nâng cao hiệu quả công tác tham mưu, cung cấp các luận cứ\nkhoa học kịp thời cho Chính phủ, Thủ tướng Chính phủ trong việc xây dựng chính sách, hoạch định chiến lược, quy hoạch phục vụ phát triển kinh tế - xã hội nhanh và bền vững; chuẩn bị, nghiên cứu xây dựng các đề án tăng cường năng lực phát triển hai Viện Hàn lâm thành các trung tâm nghiên cứu trọng điểm, ngang tầm các nước tiên tiến theo nhiệm vụ đã được xác định tại Nghị quyết số 45-NQ/TW ngày 24 tháng 11 năm 2023 của Ban Chấp hành Trung ương Đảng.\n26. Bảo hiểm Xã hội Việt Nam chủ trì, phối hợp với các địa phương thực hiện quyết liệt các giải pháp hoàn thành chỉ tiêu về độ\nbao phủ bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế; đạt và phấn đấu vượt chỉ tiêu thu bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế năm 2023; có biện pháp hữu hiệu để giảm tỷ lệ nợ đóng bảo hiểm.\n27. Ủy ban Quản lý vốn nhà nước tại doanh nghiệp căn cứ chức năng, nhiệm vụ, thẩm quyền được giao:\na) Khẩn trương hoàn thành việc phê duyệt hoặc trình Thủ tướng Chính phủ phê duyệt trong tháng 12 năm 2023 các đề án cơ cấu lại các tập đoàn, tổng công ty trực thuộc, các chiến lược, kế hoạch sản xuất kinh doanh 5 năm và kế hoạch đầu tư 5 năm của các tập đoàn, tổng công ty trực thuộc.\nb) Chỉ đạo, đôn đốc Tập đoàn Điện lực Việt Nam, Tập\nđoàn Than, khoáng sản Việt Nam, Tập đoàn Dầu khí Việt Nam triển khai nhanh nhất các dự án đầu tư xây dựng công trình điện được giao, góp phần thúc đẩy phát triển kinh tế - xã hội, nâng cao hiệu quả sử dụng vốn của doanh nghiệp, bảo đảm an ninh năng lượng quốc gia.\n28. Các Bộ, cơ quan: Tài nguyên và Môi trường,\nCông Thương, Kế hoạch và Đầu tư, Tài chính, Giao thông vận tải, Xây dựng, Nông nghiệp và Phát triển nông thôn, Lao động - Thương binh và Xã hội, Khoa học và\nCông nghệ, Giáo dục và Đào tạo, Ngân hàng Nhà nước Việt Nam, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung\nương, căn cứ nhiệm vụ được phân công tại Quyết định số 1009/QĐ-TTg ngày 31 tháng 8 năm 2023 của Thủ tướng Chính phủ phê duyệt Đề án triển khai Tuyên bố\nJETP, tổ chức triển khai có hiệu quả các mục tiêu, nhiệm vụ của Đề án và Kế hoạch huy động nguồn lực thực hiện JETP.\n29. Các Bộ: Công an, Quốc phòng, Tư pháp và\ncác bộ, ngành, địa phương theo chức năng, nhiệm vụ khẩn trương quán triệt, triển khai Quy định số 132-QĐ/TW ngày 27 tháng 10 năm 2023 của Bộ Chính trị về kiểm soát quyền lực, phòng, chống tham nhũng, tiêu cực trong hoạt động điều tra,\ntruy tố, xét xử, thi hành án./."
}