{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Nghi-quyet-218-NQ-CP-2023-Ke-hoach-trien-khai-thi-hanh-Nghi-quyet-99-2023-QH15-591148.aspx",
  "title": "Nghị quyết 218/NQ-CP 2023 Kế hoạch triển khai thi hành Nghị quyết 99/2023/QH15",
  "properties": {
    "Số hiệu": "218/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "18/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 218/NQ-CP Hà Nội, ngày 18 tháng 12 năm 2023 NGHỊ QUYẾT VỀ VIỆC BAN HÀNH KẾ HOẠCH TRIỂN KHAI THI HÀNH NGHỊ QUYẾT SỐ 99/2023/QH15 NGÀY 24 THÁNG 6 NĂM 2023 CỦA QUỐC HỘI GIÁM SÁT CHUYÊN ĐỀ VỀ VIỆC HUY ĐỘNG, QUẢN LÝ VÀ SỬ DỤNG CÁC NGUỒN LỰC PHỤC VỤ CÔNG TÁC PHÒNG, CHỐNG DỊCH COVID-19; VIỆC THỰC HIỆN CHÍNH SÁCH, PHÁP LUẬT VỀ Y TẾ CƠ SỞ, Y TẾ DỰ PHÒNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số\n99/2023/QH15 ngày 24 tháng 6 năm 2023 của Quốc hội Giám sát chuyên đề về việc huy động, quản lý và sử dụng các nguồn lực phục vụ công tác phòng, chống dịch COVID-19; việc thực hiện chính sách, pháp luật về y tế cơ sở, y tế dự phòng;\nXét đề nghị của Bộ Y tế tại Tờ trình số 1521/TTr-BYT ngày 09 tháng 12 năm 2023; Trên cơ sở kết quả biểu quyết của các Thành viên Chính phủ,\nQUYẾT NGHỊ:\nĐiều 1.\nBan hành kèm theo Nghị quyết này Kế hoạch triển khai thi hành Nghị quyết số 99/2023/QH15 ngày 24 tháng 6 năm 2023 của Quốc hội Giám sát chuyên đề về việc huy động, quản lý và sử dụng các nguồn lực phục vụ công tác phòng, chống dịch COVID-19; việc thực hiện chính sách, pháp luật về y tế cơ\nsở, y tế dự phòng.\nĐiều 2.\nNghị quyết này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3.\nCác Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương, Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Nghị quyết này./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ cổng TTĐT, Vụ, Cục, đơn vị trực thuộc,\n Công báo;\n - Lưu: VT, KGVX (2b).vt.\nTM. CHÍNH PHỦ\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà\nKẾ HOẠCH TRIỂN KHAI THI HÀNH NGHỊ QUYẾT SỐ 99/2023/QH15 NGÀY 24 THÁNG 6 NĂM 2023 CỦA QUỐC HỘI GIÁM SÁT CHUYÊN ĐỀ VỀ VIỆC HUY ĐỘNG, QUẢN LÝ\nVÀ SỬ DỤNG CÁC NGUỒN LỰC PHỤC VỤ CÔNG TÁC PHÒNG, CHỐNG DỊCH COVID-19; VIỆC THỰC HIỆN CHÍNH SÁCH, PHÁP LUẬT VỀ Y TẾ CƠ SỞ, Y TẾ DỰ PHÒNG\n(Kèm theo Nghị quyết số 218/NQ-CP ngày 18 tháng 12 năm 2023 của Chính phủ)\nChính phủ ban hành Kế hoạch triển khai Nghị quyết số 99/2023/QH15 Giám sát chuyên đề về việc huy động, quản lý và sử dụng các nguồn lực phục vụ công tác phòng, chống dịch COVID-19; việc thực hiện chính sách, pháp luật về y tế cơ sở, y tế dự phòng (Sau đây gọi tắt là Nghị quyết số 99/2023/QH15) như sau:\nI. MỤC\nĐÍCH, YÊU CẦU 1. Mục đích a) Triển khai thực hiện nghiêm túc, hiệu quả Nghị quyết số 99/2023/QH15 để khắc phục những tồn tại, hạn chế trong quản lý, sử dụng các nguồn lực phục vụ công tác phòng, chống dịch COVID-19, hoàn thiện và thực hiện chính sách, pháp luật về y tế cơ sở, y tế dự\nphòng, bảo đảm ứng phó kịp thời, hiệu quả khi xảy ra dịch bệnh;\nb) Xác định cụ thể các nội dung công việc, thời hạn, tiến độ hoàn thành và trách nhiệm của các cơ quan, tổ\nchức có liên quan trong việc tổ chức thực hiện Nghị quyết số 99/2023/QH15.\n2. Yêu cầu a) Bám sát mục tiêu, nhiệm vụ\ncủa Nghị quyết số 99/2023/QH15 để xây dựng giải pháp, hoàn thiện và thực hiện tốt chính sách, pháp luật về y tế cơ sở, y tế dự phòng, bảo đảm ứng phó kịp thời,\nhiệu quả khi xảy ra dịch bệnh tương tự;\nb) Xác định nội dung nhiệm vụ\nphải gắn với trách nhiệm và phát huy vai trò chủ động, tích cực của các bộ, cơ\nquan trung ương và các địa phương;\nc) Bảo đảm sự phối hợp thường xuyên, hiệu quả giữa các bộ, ngành, cơ quan, tổ chức có liên quan trong việc triển khai thực hiện Nghị quyết số 99/2023/QH15.\nII. NỘI DUNG Các Bộ, cơ quan ngang bộ, cơ\nquan thuộc Chính phủ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương căn cứ quy định tại Nghị quyết số 99/2023/QH15 và theo chức năng, nhiệm vụ được phân công, khẩn trương triển khai các nhiệm vụ:\n1. Tổ chức quán triệt, tuyên truyền sâu rộng đến các cấp, các ngành và nhân dân trong quá trình triển khai thực hiện Nghị quyết số 99/2023/QH15.\na) Cơ quan chủ trì: Bộ Y tế\nb) Cơ quan phối hợp: Các bộ,\ncơ quan ngang bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân các tỉnh, thành phố\ntrực thuộc trung ương và các cơ quan, tổ chức có liên quan.\nc) Thời gian thực hiện: Năm 2023.\n2. Rà soát, xây dựng ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành các văn bản quy phạm pháp luật, văn bản chỉ đạo, văn bản hướng dẫn thực hiện Nghị quyết số\n99/2023/QH15 để đáp ứng yêu cầu thực tiễn (Chi tiết tại Phụ lục I và Phụ lục II ban hành kèm theo Kế hoạch này).\nIII. TỔ\nCHỨC THỰC HIỆN 1. Bộ trưởng, Thủ trưởng các cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ và Chủ tịch Ủy ban nhân các tỉnh, thành phố trực thuộc trung ương trong phạm vi quản lý của bộ, ngành và địa phương chủ động, tích cực triển khai Kế hoạch này theo nhiệm vụ được phân công, bảo đảm tiến độ, chất lượng, hiệu quả, tiết kiệm, tránh hình thức,\nlãng phí.\n2. Căn cứ nội dung Kế hoạch này và tình hình thực tiễn, các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ\nvà Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương chủ động xây dựng kế hoạch chi tiết triển khai thực hiện tại bộ, cơ quan ngang bộ, địa phương mình.\n3. Bộ Y tế có trách nhiệm giúp Thủ tướng Chính phủ theo dõi, đôn đốc các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương trong việc triển khai thực hiện các nhiệm vụ được nêu trong Kế hoạch theo tiến\nđộ và tổng hợp, báo cáo Thủ tướng Chính phủ kết quả thực hiện Kế hoạch này.\n4. Kinh phí thực hiện Kế hoạch này được bố trí từ ngân sách nhà nước và các nguồn khác theo quy định của pháp luật.\nCơ quan được phân công chủ\ntrì thực hiện các nội dung, nhiệm vụ cụ thể quy định trong Kế hoạch này có\ntrách nhiệm chủ động sắp xếp, bố trí kinh phí trong nguồn ngân sách được giao và các nguồn kinh phí hợp pháp khác theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn có liên quan để thực hiện.\nPHỤ LỤC I DANH SÁCH CÁC VĂN BẢN QUY PHẠM PHÁP LUẬT RÀ\nSOÁT, SỬA ĐỔI, BỔ SUNG HOẶC BAN HÀNH MỚI\n(Kèm theo Kế hoạch tại Nghị quyết số 218 /NQ-CP ngày 18 tháng 12 năm 2023 của Chính phủ)\nTT Nội dung thực hiện Cơ quan chủ trì\nCơ quan phối hợp Thời gian trình cấp có thẩm quyền phê duyệt I\nDANH SÁCH CÁC LUẬT,\n PHÁP LỆNH, NGHỊ QUYẾT 1\nNghiên cứu, rà soát để sửa\n đổi, bổ sung Luật Bảo hiểm y tế\nBộ Y tế\nBộ Tài chính, Bảo hiểm Xã\n hội Việt Nam, Bộ Tư pháp và Bộ, ngành liên quan 2024 2\nNghiên cứu, rà soát Luật Phòng, chống bệnh truyền nhiễm và xây dựng dự án Luật điều chỉnh về phòng bệnh và nâng cao sức khỏe Bộ Y tế\nBộ Tài chính, Bộ Tư pháp và Bộ, ngành liên quan 2025 3\nNghiên cứu, rà soát Pháp lệnh về tình trạng khẩn cấp, xây dựng dự án Luật điều chỉnh về tình trạng khẩn cấp Bộ Quốc phòng Các Bộ: Nông nghiệp và\n Phát triển nông thôn, Khoa học và Công nghệ, Tài nguyên môi trường, Y tế\n2025 4\nNghiên cứu, xây dựng dự án Luật điều chỉnh về thiết bị y tế\nBộ Y tế\nBộ Tư pháp và Bộ, ngành liên quan Theo Chương trình xây dựng Luật của Quốc hội 5\nNghiên cứu sửa đổi Luật Dược Bộ Y tế\nBộ Tư pháp và Bộ, ngành liên quan Quý III/2024 6\nNghiên cứu sửa đổi Luật An toàn thực phẩm Bộ Y tế\nBộ Tư pháp và Bộ, ngành liên quan Thực hiện theo Quyết định số 2114/QĐ-TTG ngày 16/12/2021 của Thủ tướng Chính phủ\n7 Nghiên cứu, xây dựng văn bản pháp luật điều chỉnh chung đối với đơn vị sự nghiệp công lập và ngoài công lập Bộ Nội vụ\nBộ Tài chính, Bộ Tư pháp và Bộ, ngành liên quan Theo Kết luận số 62 – KL/TW ngày 02/10/2023 8\nNghiên cứu, rà soát Luật dự\n trữ quốc gia Bộ Tài chính Bộ Công An, Bộ Quốc phòng,\n Bộ Công Thương, Bộ Nông nghiệp và Phát triển nông thôn, Bộ Giao thông vân tải,\n Bộ Y tế, Đài truyền hình Việt Nam và các Bộ, ngành liên quan.\nQuý IV/2024 9\nNghiên cứu sửa đổi Luật ngân sách nhà nước Bộ Tài chính Các Bộ, ngành địa phương Theo Chương trình xây dựng Luật của Quốc hội 10 Nghiên cứu, xây dựng dự án Luật điều chỉnh về hoạt động từ thiện, nhân đạo.\nCác Bộ, ngành phối hợp với UBTW Mặt trận TQVN Kế hoạch số 81/KH- UBTVQH15 ngày 05/11/2021 của UBTVQH II CÁC VĂN BẢN THUỘC THẨM QUYỀN CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ\n1 Sửa đổi, bổ sung Nghị định số 146/2018/NĐ-CP ngày 17 tháng 10 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm y tế.\nBộ Y tế\nBộ Tài chính và các bộ,\n ngành liên quan Quý IV/2023 2\nXây dựng Nghị định thay thế\n Nghị định số 204/2004/NĐ-CP của Chính phủ ngày 14 tháng 12 năm 2004 về chế độ\n tiền lương đối với cán bộ, công chức, viên chức và lực lượng vũ trang.\nBộ Nội vụ\nBộ Tài chính và các bộ,\n ngành liên quan 2024 3\nSửa đổi, bổ sung Quyết định số 73/2011/QĐ-TTg ngày 28 tháng 12 năm 2011 của Thủ tướng Chính phủ quy định một số chế độ phụ cấp đặc thù đối với công chức, viên chức, người lao động trong các cơ sở y tế công lập và chế độ phụ cấp phòng, chống dịch.\nBộ Y tế\nBộ Nội vụ, Bộ Tài chính và\n các bộ, ngành liên quan Quý IV/2024 4\nSửa đổi, bổ sung Quyết định số 75/2009/QĐ-TTg ngày 11/5/2009 của Chính phủ về việc quy định chế độ phụ cấp\n đối với nhân viên y tế thôn, bản Bộ Y tế\nBộ Nội vụ; Bộ Tài chính;\n các bộ, cơ quan trung ương liên quan và các địa phương Quý IV/2024 5\nSửa đổi, bổ sung Nghị định số 101/2017/NĐ-CP ngày 01/9/2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ,\n công chức, viên chức Bộ Nội vụ\nBộ Nội vụ; Bộ Tài chính;\n các bộ, cơ quan trung ương liên quan và các địa phương 2024 6\nNghị định Quy định chi tiết thực hiện các điều, khoản được giao theo thẩm quyền tại Luật Khám bệnh, chữa bệnh Bộ Y tế\n Bộ Tài chính Bộ Quốc phòng Bộ Tư pháp và các bộ,\n ngành liên quan 2023 7\nNghị định Quy định chi tiết thực hiện các điều, khoản được giao theo thẩm quyền tại Luật Giá 2023 Bộ Tài chính Bộ Tư pháp và các bộ,\n ngành liên quan Quý I/2024 8\nNghị định Quy định chi tiết thực hiện các điều, khoản được giao theo thẩm quyền tại Luật Đấu thầu Bộ Kế hoạch - Đầu tư\nBộ Tư pháp và các bộ,\n ngành liên quan Quý IV/2023 9\nBan hành quy định về cơ chế\n bảo đảm tài chính và phân bổ ngân sách nhà nước cho y tế dự phòng Bộ Tài chính Bộ Y tế và các bộ, ngành liên quan Quý IV/2024 10 Trình Chính phủ Chính phủ\n ban hành Nghị định sửa đổi Nghị định số 104/2016/NĐ-CP ngày 01/7/2016 quy định về hoạt động tiêm chủng Bộ Y tế\nBộ Tư pháp và các bộ,\n ngành liên quan Quý IV/2023 III VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CÁC BỘ, NGÀNH 1\nBan hành Thông tư hướng dẫn thực hiện theo quy định tại Luật Khám bệnh, chữa bệnh Bộ Y tế\nCác bộ, cơ quan trung ương liên quan và các địa phương 2023 2\nBan hành các văn bản hướng dẫn thực hiện theo quy định tại Luật Giá 2023 Bộ Tài chính Các bộ, cơ quan trung ương liên quan và các địa phương Trong tháng 3 năm/2024 3\nBan hành các văn bản hướng dẫn thực hiện theo quy định tại Luật Đấu thầu Bộ Kế hoạch và Đầu tư\nCác bộ, cơ quan trung ương liên quan và các địa phương Quý IV/2023 4\nHướng dẫn Nghị định số\n 152/2017/NĐ-CP ngày 27/12/2017 của Chính phủ về định mức sử dụng công trình sự\n nghiệp thuộc lĩnh vực y tế của đơn vị sự nghiệp công lập thuộc phạm vi tỉnh quản lý và quy định phân cấp thẩm quyền ban hành tiêu chuẩn định mức sử dụng công trình sự nghiệp thuộc lĩnh vực y tế của đơn vị sự nghiệp công lập thuộc phạm vi tỉnh quản lý\nBộ Y tế\nCác bộ, cơ quan trung ương liên quan và các địa phương Quý I/2024 5\nSửa đổi, bổ sung Thông tư\n số 33/2015/TT-BYT ngày 27/10/2015 của Bộ Y tế hướng dẫn chức năng nhiệm vụ của Trạm y tế xã, phường, thị trấn Bộ Y tế\nCác bộ, cơ quan trung ương liên quan và các địa phương Quý IV/2024 6\nSửa đổi, bổ sung Thông tư\n số 35/2019/TT-BYT ngày 30/12/2019 của Bộ Y tế quy định phạm vi hoạt động chuyên môn đối với người hành nghề khám bệnh chữa bệnh là bác sĩ y học dự\n phòng, y sĩ, điều dưỡng viên, hộ sinh viên, kỹ thuật viên Bộ Y tế\nCác bộ, cơ quan trung ương liên quan và các địa phương Quý I/2024 7\nSửa đổi hoặc thay thế Thông tư 23/2005/TT-BYT hướng dẫn xếp hạng các đơn vị sự nghiệp y tế\nBộ Y tế\nCác bộ, cơ quan trung ương liên quan và các địa phương Quý II/2024 8\nBan hành tiêu chí, tiêu chuẩn chất lượng dịch vụ sự nghiệp công theo quy định tại Nghị định số\n 32/2019/NĐ-CP của Chính phủ (thuộc lĩnh vực y tế)\nBộ Y tế\nCác bộ, cơ quan trung ương liên quan và các địa phương Quý IV/2024 PHỤ LỤC II CHI TIẾT KẾ HOẠCH TRIỂN KHAI NHIỆM VỤ, GIẢI PHÁP TẠI ĐIỀU 2 NGHỊ QUYẾT 99/2023/QH15\n (Kèm theo Kế hoạch tại Nghị quyết số 218 /NQ-CP ngày 18 tháng 12 năm 2023 của Chính phủ)\nTT Nội dung thực hiện Cơ quan chủ trì\nCơ quan phối hợp Thời gian hoàn thành Ghi chú\n1 Nghiên cứu xây dựng Đề án thành lập cơ quan Kiểm soát bệnh tật Trung ương Bộ Y tế\nBộ Nội vụ và các Bộ, ngành liên quan Quý 4/2024 2\nThực hiện kiến nghị của\n Đoàn giám sát nêu trong Báo cáo số 455/BC-ĐGS ngày 19/5/2023 Các Bộ, ngành theo lĩnh vực chuyên môn 31/12/2024 3\nKhẩn trương rà soát, tổng hợp, phân loại để xử lý các tồn đọng, vướng mắc trong công tác quản lý, sử dụng các nguồn lực phục vụ công tác phòng, chống dịch COVID-19 Báo cáo Quốc hội về kết quả thực hiện tại kỳ họp thứ 7, Quốc hội khóa XV a\nViệc thanh toán, quyết toán chi phí dịch vụ xét nghiệm COVID-19 theo khối lượng thực tế phát sinh đối với dịch vụ xét nghiệm theo cơ chế đặt hàng nhưng chưa có đơn giá đặt hàng hoặc chưa có hợp đồng đặt hàng;\nBộ Y tế\nBộ Tài chính và các Bộ,\n ngành địa phương Quý II/2024 b\nViệc mua sắm thuốc, hóa chất,\n sinh phẩm, thiết bị, vật tư y tế và hàng hóa khác với số lượng cao hơn nhu cầu thực tế để dự phòng trường hợp dịch COVID-19 diễn biến phức tạp, phát sinh Bộ Y tế\nBộ Tài chính và các Bộ,\n ngành địa phương Quý II/2024 c\nVướng mắc trong thanh toán, quyết toán đối với việc mua sắm thuốc, hóa chất, sinh phẩm, thiết bị, vật tư y tế phục vụ công tác phòng, chống dịch COVID-19 đã thực hiện dưới các hình thức tạm ứng, vay, mượn, huy động và tiếp nhận tài trợ, viện trợ từ ngày 01 tháng 01 năm 2020 đến hết ngày 31 tháng 12 năm 2022;\nBộ Y tế\nBộ Tài chính và các Bộ,\n ngành địa phương Quý II/2024 d\nViệc xác lập quyền sở hữu toàn dân đối với các tài sản được tài trợ, cho, biếu, tặng để phòng, chống dịch COVID-19 từ ngày 01 tháng 01 năm 2020 đến hết ngày 31 tháng 12 năm 2022 tại các cơ quan nhà nước, đơn vị sự nghiệp công lập thực tế đã tiếp nhận, quản lý, sử dụng mà không có đủ hồ sơ, tài liệu, không xác định giá trị hoặc giá\n trị tài trợ trong biên bản tài trợ có sự chênh lệch cao hơn so với giá mặt hàng tương đương được công bố, công khai trên thị trường hoặc trên cổng thông tin của cơ quan chức năng.\nBộ Y tế\nBộ Tài chính và các Bộ,\n ngành địa phương Quý II/2024\nđ\nViệc giải thể và xử lý tài sản khi giải thể các trạm y tế lưu động, cơ sở thu dung, điều trị COVID-19, bệnh viện dã chiến.\nBộ Y tế\nBộ Tài chính và các Bộ,\n ngành liên quan Quý II/2024 e\nHoàn thành dứt điểm việc thực hiện các giải pháp được quy định tại khoản 2 Điều 5 của Nghị quyết số 80/2023/QH15.\nBộ Y tế\nBộ Tài chính và các Bộ,\n ngành liên quan Theo từng nội dung được giao tại Công văn 163/TTg- KGVX ngày 18/3/2023 của TTCP Các cơ quan được giao nhiệm vụ tại Công văn 163/TTg- KGVX ngày 18/3/2023 của TTCP 4\nTổng hợp, báo cáo Quốc hội kết quả huy động, sử dụng và thanh toán, quyết toán tổng thể nguồn lực chi cho phòng, chống dịch COVID-19 của giai đoạn 2020-2022, bao gồm cả nguồn ngân sách nhà nước và nguồn ngoài ngân sách nhà nước tại kỳ họp thứ 7, Quốc hội khóa XV Các Bộ, ngành địa phương gửi Bộ Tài chính 30/12/2023 Bộ Tài chính rà soát, tổng hợp, trình Chính phủ\nQuý I/2024 5\nRà soát, hướng dẫn cơ chế\n quản lý, sử dụng nguồn kinh phí còn dư được các tổ chức, cá nhân hỗ trợ cho các cơ sở y tế trong phòng, chống dịch theo quy định của pháp luật Các Bộ, ngành địa phương Quý II/2024 6\nBan hành kế hoạch, lộ\n trình, tổ chức thực hiện các quy định tại các khoản 3, 4, 5, 6, 7, 9 và 10 Điều 2 của Nghị quyết này; phấn đấu sớm hoàn thành các nhiệm vụ ưu tiên, cấp bách trong năm 2023 và 2024 Bộ Y tế\ncác Bộ, ngành địa phương 2023 7\nNghiên cứu đề xuất để có\n giải pháp nhằm tăng cường khả năng cung ứng dịch vụ y tế cơ sở, y tế dự phòng Bộ Y tế\nBộ Nội vụ và các Bộ,\n ngành, địa phương 31/12/2024 8\nĐổi mới chính sách và\n phương thức đào tạo, bồi dưỡng nhân viên y tế cơ sở, y tế dự phòng, nhất là\n nhân viên làm việc tại trạm y tế xã, nhân viên y tế thôn bản. Nâng cao năng lực nhân viên y tế cơ sở; điều động, luân phiên bác sỹ, nhân viên y tế về công tác tại y tế cơ sở, nhất là tại trạm y tế xã. Nghiên cứu có quy định về tinh giản biên chế phù hợp với đặc thù của ngành y tế.\nBộ Y tế\nBộ Nội vụ và các Bộ ngành liên quan Nhiệm vụ thường xuyên hàng năm 9\nTiếp tục triển khai thực hiện chế độ cử tuyển đối với học sinh, sinh viên dân tộc thiểu số quy định tại Nghị định số 141/2020/NĐ-CP ngày 08/12/2020 của Chính phủ\nBộ Giáo dục và Đào tạo Bộ Nội vụ và các Bộ ngành liên quan 31/12/2024 10 Nghiên cứu bảo đảm tiền lương, phụ cấp, chế độ đãi ngộ thỏa đáng đối với cán bộ, nhân viên y tế nói chung, y tế cơ sở, y tế dự phòng nói riêng tương xứng với yêu cầu nhiệm vụ và\n đặc thù công việc theo tinh thần của Nghị quyết số 27-NQ/TW ngày 21 tháng 5 năm 2018 của Ban Chấp hành Trung ương về cải cách chính sách tiền lương đối với cán bộ, công chức, viên chức, lực lượng vũ trang và người lao động trong doanh nghiệp. Khuyến khích các địa phương có chính sách thu hút cán bộ, nhân viên y tế về làm việc tại y tế cơ sở và trong lĩnh vực y tế dự phòng.\nBộ Y tế\nBộ Nội vụ và các Bộ, ngành liên quan Theo lộ trình thực hiện cải cách chính sách tiền lương 11 Nâng cao năng lực phòng,\n chống dịch, bệnh gắn với đào tạo, nâng cao chất lượng nguồn nhân lực trong lĩnh vực y tế, nhất là trong sản xuất vắc-xin và thuốc điều trị trong nước; bảo đảm thuốc, vắc-xin, thiết bị, vật tư y tế phục vụ công tác bảo vệ, chăm sóc và\n nâng cao sức khỏe nhân dân; bố trí ngân sách trung ương để tiếp tục thực hiện Chương trình tiêm chủng mở rộng quốc gia bảo đảm thống nhất, hiệu quả trong cả\n nước; tăng cường năng lực của y tế cơ sở, y tế dự phòng trong việc ứng phó với dịch bệnh;\nBộ Y tế\nBộ Nội vụ và các Bộ, ngành liên quan Nhiệm vụ thường xuyên hàng năm 12 Giải pháp để hoàn thành mục tiêu mọi người dân đều được theo dõi, quản lý sức khoẻ toàn diện theo lộ\n trình được xác định tại Nghị quyết số 20-NQ/TW ngày 25 tháng 10 năm 2017 của Ban Chấp hành Trung ương Đảng khóa XII về tăng cường công tác bảo vệ, chăm sóc và nâng cao sức khoẻ nhân dân trong tình hình mới. Triển khai đồng bộ hệ\n thống công nghệ thông tin trong quản lý hoạt động của y tế cơ sở, y tế dự\n phòng và quản lý hồ sơ sức khỏe cá nhân.\n Xây dựng, thực hiện chiến lược truyền thông, giáo dục sức khỏe nhằm nâng cao nhận thức của Nhân dân; có\n giải pháp đồng bộ để mỗi người dân tự bảo vệ, chăm sóc, rèn luyện và nâng cao sức khỏe bản thân. Phát huy vai trò của trạm y tế xã trong truyền thông về\n nâng cao sức khỏe cộng đồng, phòng, chống dịch, bệnh.\nBộ Y tế\nBộ Nội vụ và các Bộ, ngành liên quan Quý I I/2024 Trình Thủ tướng Chính phủ ban hành Chiến lược Quốc gia bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân giai đoạn đến năm 2030, tầm nhìn đến năm 2050 13 Thực hiện thống nhất trung tâm y tế cấp huyện trực thuộc Ủy ban nhân dân cấp huyện; bảo đảm quản lý toàn diện của chính quyền địa phương, nhất là về nhân lực và cơ sở vật chất, phối hợp chặt chẽ, hiệu quả với việc quản lý chuyên môn, nghiệp vụ của ngành y tế\n nhằm thực hiện tốt nhất mục tiêu bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân.\nBộ Y tế\nBộ Nội vụ, Bộ Tài chính và\n các Bộ, ngành địa phương 01/7/2025 14\nĐánh giá kết quả thực hiện và đề xuất nhu cầu đầu tư cho y tế cơ sở, y tế dự phòng đến năm 2030. Hướng dẫn cách xác định mức phân bổ, phạm vi chi, nội dung chi bảo đảm dành ít nhất 30%\n ngân sách y tế cho công tác y tế dự phòng theo Nghị quyết số 20-NQ/TW ngày 25 tháng 10 năm 2017 của Ban Chấp hành Trung ương Đảng khóa XII về tăng cường công tác bảo vệ, chăm sóc và nâng cao sức khoẻ nhân dân trong tình hình mới và Nghị quyết số 18/2008/QH12 ngày 03 tháng 6 năm 2008 của Quốc hội khóa XII về đẩy mạnh thực hiện chính sách, pháp luật xã hội hóa để nâng cao chất lượng chăm sóc sức khỏe nhân dân.\nBộ Y tế\nBộ Tài chính, Bộ Kế hoạch và Đầu tư, các Bộ ngành, địa phương liên quan 31/12/2024 15 Tăng mức đóng bảo hiểm y tế\n theo lộ trình phù hợp với khả năng cân đối của ngân sách nhà nước và khả năng chi trả của người dân; nghiên cứu mở rộng danh mục dịch vụ khám bệnh, chữa bệnh,\n danh mục thuốc, thiết bị, vật tư y tế ở y tế cơ sở do quỹ bảo hiểm y tế chi trả tương ứng với mức tăng bảo hiểm y tế. Giải quyết kịp thời những vướng mắc trong việc thanh toán, quyết toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế.\nBộ Y tế\nBộ Tài chính và các Bộ,\n ngành liên quan Theo tiến độ thực hiện Luật Bảo hiểm Y tế\n16 Tập trung triển khai các dự\n án đầu tư xây mới, cải tạo, nâng cấp, hiện đại hóa trong lĩnh vực y tế; đẩy nhanh tiến độ giải ngân vốn đầu tư công đã và đang được phân bổ từ nguồn vốn thuộc Chương trình phục hồi và phát triển kinh tế - xã hội theo Nghị quyết số\n 43/2021/QH15 của Quốc hội, sớm đưa các công trình, dự án vào sử dụng, nâng cao chất lượng, hiệu quả công tác chăm sóc sức khỏe nhân dân;\nBộ Y tế\nBộ Tài chính và các Bộ,\n ngành liên quan 31/12/2024 17 Rà soát, tổng hợp, khen thưởng kịp thời cá nhân, tổ chức nhất là lực lượng tuyến đầu có thành tích trong công tác phòng, chống dịch COVID-19 Các Bộ, ngành, địa phương 31/12/2024 18\nĐịnh kỳ 2 năm một lần, Chính phủ báo cáo Quốc hội kết quả thực hiện các nội dung về y tế cơ sở, y tế dự\n phòng quy định tại Nghị quyết này tại kỳ họp cuối năm Bộ Y tế\nBộ Tài chính và các Bộ,\n ngành liên quan"
}