{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Nghi-quyet-58-NQ-CP-2023-chinh-sach-ho-tro-doanh-nghiep-chu-dong-thich-ung-phat-trien-ben-vung-564277.aspx",
  "title": "Nghị quyết 58/NQ-CP 2023 chính sách hỗ trợ doanh nghiệp chủ động thích ứng phát triển bền vững",
  "properties": {
    "Số hiệu": "58/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Lê Minh Khái",
    "Ngày ban hành": "21/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 58/NQ-CP Hà Nội, ngày 21 tháng 4 năm 2023 NGHỊ QUYẾT VỀ\nMỘT SỐ CHÍNH SÁCH, GIẢI PHÁP TRỌNG TÂM HỖ TRỢ DOANH NGHIỆP CHỦ ĐỘNG THÍCH ỨNG, PHỤC HỒI NHANH VÀ PHÁT TRIỂN BỀN VỮNG ĐẾN NĂM 2025 CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 39/2022/NĐ-CP ngày 18 tháng 6 năm 2022 của Chính phủ ban hành Quy chế làm việc của Chính phủ;\nTheo đề nghị của Bộ trưởng Bộ Kế hoạch và Đầu tư,\nQUYẾT NGHỊ:\nThời gian qua, dịch Covid-19 và các biến động phức tạp về địa chính trị kinh tế thế giới đã và đang ảnh hưởng lớn đến nền kinh tế\nnước ta cũng như hoạt động sản xuất kinh doanh của doanh nghiệp. Trong bối cảnh chịu nhiều sức ép lớn, khó khăn, thách thức chưa từng có tiền lệ của tình hình thế giới, với nguồn lực còn hạn chế, dưới sự lãnh đạo đúng đắn, sát sao của Đảng,\nsự đồng hành của Quốc hội, sự chung sức, đồng lòng và quyết tâm cao của toàn bộ\nhệ thống chính trị, sự hợp tác giúp đỡ của bạn bè quốc tế, Chính phủ và Thủ tướng Chính phủ đã chỉ đạo điều hành quyết liệt, thống nhất, kịp thời các bộ, ngành và địa phương triển khai nhiều chính sách, giải pháp giữ vững ổn định kinh tế\nvĩ mô, kiểm soát lạm phát theo mục tiêu đề ra, duy trì tỉ giá, lãi suất hợp lý,\ncơ bản ổn định so với các nước lớn và trong khu vực đang chịu nhiều biến động;\ngiảm đáng kể áp lực chi phí nguyên, nhiên liệu đầu vào để tháo gỡ khó khăn cho sản xuất kinh doanh.\nChính vì vậy, cùng với sự nỗ lực vượt qua khó khăn,\ntinh thần đổi mới, chủ động thích ứng của cộng đồng doanh nghiệp, hoạt động sản xuất kinh doanh thời gian qua đã có nhiều tín hiệu phục hồi khởi sắc. Khu vực doanh nghiệp vẫn đạt mức tăng trưởng đáng khích lệ ngay trong bối cảnh dịch Covid-19 diễn biến phức tạp. Niềm tin của các nhà đầu tư và doanh nghiệp tiếp tục\nđược củng cố và có xu hướng tích cực.\nMặc dù vậy, tình hình sản xuất kinh doanh trong thời gian tới dự kiến tiếp tục gặp nhiều khó khăn: ảnh hưởng của dịch Covid-19 vẫn còn hiện hữu; vấn đề biến đổi khí hậu, hạn hán, lũ lụt diễn ra bất thường; cạnh tranh chiến lược của các cường quốc; xung đột quân sự Nga - Ucraina có thể kéo dài; vấn đề lạm phát ở nhiều quốc gia có khả năng trở thành vấn đề dai dẳng trong trung hạn; giá xăng dầu, nhiên, nguyên vật liệu còn ở mức cao; sự phục hồi chậm và khó khăn của các đối tác thương mại lớn... Ngoài ra, sự dịch chuyển chuỗi giá trị, yêu cầu của đối tác, thị trường theo hướng sản xuất và tiêu dùng bền vững,\nxu hướng kinh tế xanh, kinh tế số, cách mạng công nghiệp 4.0 đang diễn ra mạnh mẽ; các cam kết của Việt Nam khi tham gia Công ước khung của Liên hợp quốc về\nbiến đổi khí hậu (COP26); vấn đề thuế các-bon, công cụ kiểm chứng các-bon được\náp dụng ở nhiều nước trên thế giới...đang đặt ra yêu cầu cho các doanh nghiệp Việt Nam cần phải đổi mới để bắt kịp xu thế mới nếu không sẽ bị giảm sức cạnh tranh và bị mất cơ hội tiến sâu vào chuỗi giá trị toàn cầu.\nTrong thời gian tới, tình hình thế giới, khu vực và\ntrong nước có cả thuận lợi, thời cơ và khó khăn, thách thức đan xen. Để có thể\nđạt được mục tiêu mà Nghị quyết Đại hội Đảng lần thứ XIII đề ra và hoàn thành các mục tiêu, chỉ tiêu phát triển kinh tế - xã hội 5 năm 2021-2025 đã được Quốc hội thông qua, Việt Nam cần đổi mới mạnh mẽ mô hình tăng trưởng, cơ cấu lại nền kinh tế, hoàn thiện nền kinh tế thị trường định hướng xã hội chủ nghĩa; nâng cao năng suất, chất lượng, hiệu quả và sức cạnh tranh của nền kinh tế; trong đó\ncộng đồng doanh nghiệp đóng vai trò là lực lượng tiên phong, nòng cốt, quan trọng\nđể thực hiện thành công các mục tiêu đề ra.\nNhằm hỗ trợ các doanh nghiệp Việt Nam chủ động thích\nứng, phục hồi nhanh và phát triển bền vững cả về số lượng, chất lượng, thực sự\ntrở thành lực lượng quan trọng đảm bảo tính tự chủ của nền kinh tế, Chính phủ\nyêu cầu các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương thực hiện quyết liệt, hiệu quả những quan\nđiểm, mục tiêu, nhiệm vụ và giải pháp trọng tâm hỗ trợ và phát triển doanh nghiệp sau đây:\nI. QUAN ĐIỂM 1. Quán triệt thực thi đầy đủ và hiệu quả các nghị\nquyết, chủ trương, đường lối, chính sách của Đảng và Nhà nước về khuyến khích phát triển doanh nghiệp; bảo vệ quyền sở hữu tài sản hợp pháp và quyền tự do kinh doanh của người dân, doanh nghiệp theo Hiến pháp và pháp luật; kiến tạo phát triển và kiểm soát rủi ro, lành mạnh hóa môi trường đầu tư kinh doanh;\nkhông hình sự hóa quan hệ kinh tế, dân sự, đồng thời xử lý nghiêm mọi hành vi vi phạm pháp luật; củng cố niềm tin của cộng đồng doanh nghiệp, doanh nhân; bảo\nđảm quyền bình đẳng cho tất cả các doanh nghiệp, không phân biệt loại hình,\nthành phần kinh tế trong cơ hội tiếp cận các nguồn lực và chính sách.\n2. Tiếp tục đồng hành, hỗ trợ tối đa cho các doanh nghiệp phát triển, coi việc tháo gỡ các rào cản, khó khăn cho doanh nghiệp là\nnhiệm vụ chính trị hàng đầu. Khơi thông các điểm nghẽn với phương châm “sớm nhất,\nhiệu quả nhất”, huy động, giải phóng các nguồn lực xã hội cho đầu tư phát triển.\nNêu cao tinh thần tự lực, tự cường, huy động sức mạnh đại đoàn kết toàn dân tộc,\nsự vào cuộc của cả hệ thống chính trị, cộng đồng doanh nghiệp, mở rộng hợp tác quốc tế.\n3. Bảo đảm tính ổn định, nhất quán, dễ dự báo, rõ\nràng, minh bạch, hiệu quả và thực chất của chính sách; tiếp tục cải thiện môi trường đầu tư kinh doanh theo hướng thông thoáng, thuận lợi, an toàn và thân thiện, tiệm cận với chuẩn mực quốc tế; đơn giản hóa khâu tiền kiểm, tăng cường hậu kiểm dựa trên tiêu chuẩn, tiêu chí rõ ràng, minh bạch, hợp lý; đẩy mạnh ứng dụng công nghệ, chuyển đổi số trong hệ thống cơ quan quản lý nhà nước.\n4. Chủ động xây dựng chính sách và chuẩn bị các nguồn lực cần thiết hỗ trợ doanh nghiệp chủ động thích ứng với các biến động trong tương lai, đẩy mạnh đổi mới sáng tạo, nâng cao năng lực cạnh tranh, phát triển nhanh và bền vững.\n5. Hỗ trợ doanh nghiệp trọng tâm, trọng điểm, đón đầu các xu hướng kinh doanh mới; phát triển các mô hình kinh doanh mới dựa trên đổi mới sáng tạo, kinh tế số, kinh tế chia sẻ, kinh tế tuần hoàn, kinh tế xanh và\nkinh doanh bền vững; thúc đẩy hình thành các doanh nghiệp có khả năng dẫn dắt trong một số ngành, lĩnh vực tiềm năng tạo động lực tăng trưởng mới và thực hiện các mục tiêu bền vững.\nII. MỤC TIÊU 1. Mục tiêu tổng quát: Hỗ trợ và phát triển doanh nghiệp chủ động thích ứng với tình hình mới, ổn định hoạt động sản xuất kinh doanh và phục hồi nhanh, đổi mới sáng tạo, phát triển sản xuất kinh doanh bền vững,\nnâng cao năng lực cạnh tranh, tham gia sâu vào mạng lưới sản xuất, chuỗi giá trị\nkhu vực và toàn cầu; lớn mạnh về số lượng và chất lượng, góp phần xây dựng nền kinh tế độc lập, tự chủ, chủ động tích cực hội nhập kinh tế quốc tế sâu rộng,\nthực chất, hiệu quả.\n2. Mục tiêu cụ thể:\nPhấn đấu đến năm 2025:\na) Đạt 1,5 triệu doanh nghiệp; 8.000-10.000 hộ kinh doanh chuyển đổi thành doanh nghiệp.\nb) Khu vực doanh nghiệp đóng góp khoảng 65-70% GDP cả nước, khoảng 30-35% tổng việc làm trong nền kinh tế, 98-99% tổng kim ngạch xuất nhập khẩu.\nc) Khoảng 35-40% tổng số doanh nghiệp có hoạt động ứng dụng khoa học và công nghệ, đổi mới sáng tạo.\nd) 100% cơ sở kinh doanh bao gồm doanh nghiệp, hợp tác xã, hộ kinh doanh được nâng cao nhận thức về chuyển đổi số; tối thiểu 30.000 cơ sở kinh doanh được hỗ trợ thực hiện chuyển đổi số.\nđ) Mỗi năm tăng 10% số lượng doanh nghiệp được xếp vào danh sách doanh nghiệp có giá trị thương hiệu cao nhất của các tổ chức xếp hạng uy tín trên thế giới.\ne) 100% thủ tục hành chính liên quan đến doanh nghiệp\nđủ điều kiện được cung cấp dịch vụ công trực tuyến.\ng) 80% doanh nghiệp sử dụng lao động qua đào tạo.\nIII. NHIỆM VỤ VÀ GIẢI PHÁP A. Nhóm nhiệm vụ, giải pháp cần triển khai trong ngắn hạn:\n1. Khẩn trương tháo gỡ các vướng mắc, rào cản về\npháp lý nhằm khơi thông nguồn lực cho đầu tư sản xuất kinh doanh a) Các bộ, ngành, địa phương:\n- Khẩn trương thực hiện rà soát, tháo gỡ vướng mắc cho các dự án đầu tư đã được cấp phép, chưa triển khai hoặc đang triển khai nhằm khơi thông nguồn lực đầu tư cho sản xuất kinh doanh và phát triển kinh tế; đẩy mạnh công tác thực hiện và giải ngân vốn đầu tư công.\n- Rà soát, tạo điều kiện xử lý nhanh các thủ tục đầu tư, xây dựng đối với các dự án bất động sản trên địa bàn đã đáp ứng đủ điều kiện\nđể các doanh nghiệp bất động sản, xây dựng sớm triển khai theo quyết định đầu tư được phê duyệt để sớm hoàn thành, đưa sản phẩm ra thị trường.\nb) Bộ Xây dựng và Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương khẩn trương nghiên cứu, đề xuất các giải pháp tháo gỡ\nkhó khăn về pháp lý, thủ tục đầu tư xây dựng đối với các dự án bất động sản; tiếp tục giám sát chặt chẽ hoạt động của thị trường bất động sản và việc huy động vốn của các doanh nghiệp bất động sản, xây dựng; nghiên cứu bổ sung quy định về tỷ\nlệ an toàn tài chính huy động vốn của doanh nghiệp bất động sản; báo cáo Thủ tướng Chính phủ trong Quý II năm 2023.\nc) Bộ Giao thông vận tải, các bộ, ngành liên quan và các địa phương đẩy mạnh công tác thực hiện và giải ngân vốn đầu tư công xây dựng kết cấu hạ tầng kinh tế - xã hội, đặc biệt là các dự án trọng điểm, quan trọng quốc gia, khơi thông nguồn lực cho hoạt động đầu tư sản xuất kinh doanh của doanh nghiệp, có giải pháp giảm chi phí cước vận tải biển quốc tế cho doanh nghiệp.\nd) Bộ Tài chính:\n- Chỉ đạo Tổng cục Hải quan chủ trì, phối hợp với các Bộ, ngành, địa phương nghiên cứu, đơn giản hóa tối đa các quy trình hành chính hiện tại hoặc xem xét áp dụng các quy trình xuất, nhập khẩu ưu tiên để hỗ\ntrợ các doanh nghiệp tối ưu thời gian, chi phí ở các khâu thực hiện trong nước nhằm đẩy nhanh quy trình, thủ tục nhập khẩu các mặt hàng thiết yếu và đẩy nhanh xuất khẩu các sản phẩm nông sản, các nhóm mặt hàng xuất khẩu chủ đạo.\n- Tiếp tục thực hiện cải cách quản lý thuế đối với hộ kinh doanh cá nhân nhằm giảm dần sự khác biệt giữa chính sách thuế của doanh nghiệp và hộ kinh doanh; báo cáo Thủ tướng Chính phủ trong Quý II năm 2023.\n- Theo dõi, đánh giá tình hình hoạt động của thị\ntrường trái phiếu doanh nghiệp theo quy định tại Nghị định số 08/2023/NĐ-CP ngày 05 tháng 3 năm 2023 của Chính phủ sửa đổi, bổ sung và ngưng hiệu lực thi hành một số điều tại các Nghị định quy định về chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và chào bán trái phiếu doanh nghiệp ra thị\ntrường quốc tế.\nđ) Bộ Tài nguyên và Môi trường nghiên cứu chỉnh sửa các quy định trong quy chuẩn kỹ thuật nước thải chế biến thủy sản phù hợp với điều kiện thực tế, khả năng công nghệ, yếu tố đặc thù của ngành và thông lệ quốc tế,\nđặc biệt là chỉ tiêu phospho; xem xét xây dựng quy chuẩn kỹ thuật riêng đối với nước thải ao nuôi thủy sản với các quy định phù hợp với điều kiện thực tế và đặc thù của ngành nuôi trồng thủy sản; báo cáo Thủ tướng Chính phủ trong Quý II năm 2023.\ne) Bộ Nông nghiệp và Phát triển nông thôn:\n- Chủ trì phối hợp với các cơ quan, địa phương liên quan nghiên cứu, đẩy mạnh và thực hiện quyết liệt các giải pháp khắc phục “thẻ\nvàng” IUU của Liên minh Châu Âu, bao gồm việc cải tiến quy định ghi nhật ký và\nsố hóa quy trình kiểm tra - cấp xác nhận, chứng nhận khai thác; báo cáo Thủ tướng Chính phủ trong Quý II năm 2023.\ng) Bộ Xây dựng chủ trì, phối hợp với Bộ Công an nghiên cứu, rà soát các tiêu chuẩn, quy chuẩn về phòng cháy, chữa cháy đối với dự án xây dựng; Bộ Công an rà soát tiêu chuẩn về phòng cháy, chữa cháy, đơn giản hóa thủ tục, tạo điều kiện thuận lợi và giảm chi phí cho doanh nghiệp mà vẫn phải bảo đảm tuyệt đối an toàn; chỉ đạo quyết liệt đấu tranh với tội phạm liên quan\nđến hoạt động tín dụng đen, báo cáo Thủ tướng Chính phủ kết quả ba năm thực hiện Chỉ thị số 12/CT-TTg ngày 25 tháng 4 năm 2019 của Thủ tướng Chính phủ về tăng cường phòng ngừa, đấu tranh với tội phạm và vi phạm pháp luật liên quan hoạt động tín dụng đen, hoàn thành trong Quý II năm 2023.\nh) Bộ Khoa học và Công nghệ chủ trì phối hợp với Bộ\nTài chính và các cơ quan liên quan nghiên cứu sửa đổi quy định về chuyển mục\nđích sử dụng Quỹ Phát triển khoa học và công nghệ của doanh nghiệp để thực hiện các nhiệm vụ: đầu tư cho các vườn ươm trong lĩnh vực liên quan đến khoa học công nghệ và đổi mới sáng tạo; đặt hàng các sản phẩm đổi mới sáng tạo; đầu tư\ncho doanh nghiệp khởi nghiệp sáng tạo; báo cáo Thủ tướng Chính phủ trong Quý II năm 2023.\ni) Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các bộ, ngành, địa phương và hiệp hội doanh nghiệp nghiên cứu cơ chế, chính sách khuyến khích hình thành lực lượng doanh nghiệp tư nhân có vai trò dẫn dắt trong một số lĩnh vực, ngành kinh tế trọng điểm, có lợi thế cạnh tranh; báo cáo Thủ\ntướng Chính phủ trong Quý II năm 2024.\nk) Thanh tra Chính phủ chủ trì, phối với với các bộ,\nngành, cơ quan liên quan giảm tối đa các hoạt động thanh tra theo quy định, xây dựng Chỉ thị thay thế Chỉ thị số 20/CT-TTg ngày 17 tháng 5 năm 2017 của Thủ tướng Chính phủ về việc chấn chỉnh hoạt động thanh tra, kiểm tra đối với doanh nghiệp;\nđặc biệt giảm triệt để việc chồng chéo trong hoạt động thanh kiểm tra thuế, bảo hiểm xã hội và các hoạt động kiểm tra chuyên ngành khác; trình Thủ tướng Chính phủ trong Quý II năm 2023.\n2. Hỗ trợ giảm chi phí cho doanh nghiệp, tăng cường khả năng tiếp cận các nguồn vốn ưu đãi, nguồn lực hỗ trợ của nhà nước a) Bộ Tài chính chủ trì, phối hợp với các cơ quan liên quan:\n- Tiếp tục đẩy mạnh công tác dự báo, phối hợp hiệu quả giữa chính sách tiền tệ, tài khóa với các chính sách vĩ mô khác và cân đối nguồn ngân sách Trung ương hỗ trợ một số đối tượng chịu ảnh hưởng nặng nề của giá xăng dầu như hỗ trợ ngư dân bám biển, hỗ trợ doanh nghiệp vận tải, người thu nhập thấp theo quy định.\n- Tiếp tục triển khai quyết liệt, hiệu quả các giải pháp hỗ trợ về thuế, phí, lệ phí và tiền thuê đất đã được các cấp có thẩm quyền ban hành để thực hiện Chương trình phục hồi và phát triển kinh tế - xã hội.\n- Tập trung nghiên cứu, hoàn thiện và trình cấp có\nthẩm quyền quyết định để sớm triển khai vào thực tế các giải pháp giảm tiền thuê đất đối với doanh nghiệp, tổ chức; tiếp tục phối hợp các Bộ, ngành, hiệp hội rà soát trình Chính phủ điều chỉnh mức thuế xuất khẩu, thuế nhập khẩu đối với nguyên vật liệu đầu vào phục vụ sản xuất nhằm hỗ trợ sản xuất kinh doanh trong nước.\n- Khẩn trương ban hành Thông tư hướng dẫn cơ chế sử\ndụng kinh phí ngân sách nhà nước vốn chi thường xuyên hỗ trợ doanh nghiệp nhỏ\nvà vừa theo Nghị định số 80/2021/NĐ-CP ngày 26 tháng 8 năm 2021 của Chính phủ,\nhoàn thành trong tháng 4 năm 2023.\n- Rà soát, đánh giá các khó khăn, vướng mắc trong việc thực hiện Nghị định số 34/2018/NĐ-CP ngày 08 tháng 3 năm 2018 của Chính phủ\nvề việc thành lập, tổ chức và hoạt động của quỹ bảo lãnh tín dụng cho doanh nghiệp nhỏ và vừa và kiến nghị giải pháp tháo gỡ; báo cáo Thủ tướng Chính phủ\ntrong Quý II năm 2023.\n- Phối hợp với Bộ Nông nghiệp và Phát triển nông thôn có giải pháp giảm chi phí nguyên liệu, vật tư đầu vào phục vụ sản xuất nông nghiệp, thủy sản, đặc biệt thức ăn chăn nuôi.\nb) Bộ Nông nghiệp và Phát triển nông thôn phối hợp với Bộ Tài chính thực hiện các giải pháp hỗ trợ giảm chi phí nguyên liệu, vật tư đầu vào phục vụ sản xuất nông nghiệp, đặc biệt thức ăn chăn nuôi.\nc) Bộ Xây dựng hướng dẫn, giải quyết theo thẩm quyền hoặc tham mưu cho Chính phủ, Thủ tướng Chính phủ tháo gỡ những khó khăn, vướng mắc liên quan đến quản lý dự án, quản lý chi phí, định mức xây dựng, vật liệu xây dựng, quản lý chất lượng thi công và hợp đồng xây dựng; hướng dẫn, kiểm tra các địa phương công bố giá các loại vật liệu xây dựng phổ biến trên địa bàn theo quy định của pháp luật trong Quý II năm 2023.\nd) Bộ Công Thương:\n- Tăng cường theo dõi, chỉ đạo các doanh nghiệp đầu mối, phân phối kinh doanh xăng dầu thực hiện đúng quy định về dự trữ lưu thông,\nkhông để thiếu nguồn cung mặt hàng xăng dầu; chủ động tính toán, có giải pháp để\ntự chủ nguồn cung trong nước.\n- Nghiên cứu đề xuất sửa đổi Quyết định số 28/2014/QĐ-TTg ngày 07 tháng 4 năm 2014 của Thủ tướng Chính phủ quy định về cơ cấu biểu giá\nbán lẻ điện, nghiên cứu bổ sung đối tượng “cơ sở lưu trú du lịch” áp dụng giá\nbán lẻ điện bằng với giá bán lẻ điện cho các ngành sản xuất theo tinh thần của Nghị quyết số 08-NQ/TW ngày 16 tháng 01 năm 2017 của Bộ Chính trị về phát triển du lịch trở thành ngành kinh tế mũi nhọn; báo cáo Thủ tướng Chính phủ trong Quý\nII năm 2023.\n- Xây dựng và thực hiện các giải pháp sử dụng điện tiết kiệm và hiệu quả, trong đó chú trọng tới hoạt động điều chỉnh phụ tải.\nđ) Ngân hàng Nhà nước Việt Nam:\n- Chỉ đạo các tổ chức tín dụng tiếp tục tập trung vốn tín dụng phục vụ cho hoạt động sản xuất kinh doanh của doanh nghiệp, đặc biệt là các lĩnh vực ưu tiên, khuyến khích phát triển theo chủ trương của Chính phủ,\nThủ tướng Chính phủ; đẩy mạnh triển khai Nghị định số 31/2022/NĐ-CP ngày 20 tháng 05 năm 2022 của Chính phủ về hỗ trợ lãi suất từ ngân sách Nhà nước đối với khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh.\n- Đẩy mạnh phát triển thanh toán không dùng tiền mặt và chuyển đổi số; chủ trì, phối hợp với các bộ, ngành liên quan hoàn thiện Nghị\nđịnh về cơ chế thử nghiệm có kiểm soát hoạt động công nghệ tài chính (Fintech)\ntrong lĩnh vực ngân hàng.\nc) Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương:\n- Xây dựng và triển khai phương án giảm tiền sử dụng nước cho các doanh nghiệp trên địa bàn.\n- Đẩy nhanh việc xây dựng hệ thống giao thông nông thôn vừa phục vụ cho nông nghiệp vừa giúp lao động nông thôn đến các nhà máy làm việc hàng ngày; phát triển và mở rộng vùng sản xuất nông nghiệp và nuôi trồng thủy sản tập trung phù hợp.\n- Công bố giá các loại vật liệu xây dựng phổ biến trên địa bàn theo thẩm quyền và quy định của pháp luật; kiểm tra, rà soát, quản lý chặt chẽ giá vật liệu xây dựng; chỉ đạo các cơ quan, đơn vị trực thuộc thường xuyên theo dõi, bám sát diễn biến thị trường xây dựng để kịp thời cập nhật,\ncông bố giá vật liệu xây dựng theo quy định của pháp luật.\n3. Khắc phục đứt gãy chuỗi cung ứng, đa dạng hóa thị\ntrường xuất khẩu, mở rộng thị trường trong nước a) Bộ Công Thương chủ trì, phối hợp với các bộ,\nngành, hiệp hội ngành hàng và các cơ quan đối tác nước ngoài đẩy mạnh triển khai các hoạt động hỗ trợ doanh nghiệp đa dạng hóa nguồn cung, đối tác, nhà\ncung cấp nguồn cung nguyên, nhiên, phụ liệu, linh kiện đầu vào đáp ứng nhu cầu sản xuất kinh doanh; hỗ trợ các ngành, doanh nghiệp ứng phó với các rào cản thương mại, kể cả các biện pháp phòng vệ thương mại; tăng cường hỗ trợ doanh nghiệp nâng cao năng lực tham gia vào chuỗi giá trị toàn cầu, ứng dụng thương mại\nđiện tử trong tiếp cận thị trường, đa dạng hóa thị trường xuất khẩu, chỉ đạo hệ\nthống Thương vụ tích cực hỗ trợ doanh nghiệp kết nối đối tác và thâm nhập thị\ntrường nước ngoài, tăng cường áp dụng công nghệ thông tin, mở rộng thị trường trong nước; tái cơ cấu mặt hàng và thị trường, tránh tình trạng lệ thuộc vào một số thị trường nhất định; liên kết các doanh nghiệp, sử dụng hàng hóa của nhau,\ngiữ vững và chiếm lĩnh thị trường trong nước; phối hợp với các Bộ, ngành, địa phương hỗ trợ tháo gỡ kịp thời khó khăn phát sinh trong hoạt động xuất nhập khẩu hàng hóa qua cửa khẩu biên giới.\nb) Bộ Ngoại giao chỉ đạo các cơ quan đại diện Việt Nam ở nước ngoài tích cực hỗ trợ doanh nghiệp kết nối đối tác, thâm nhập thị\ntrường; đẩy mạnh công tác vận động, khuyến khích doanh nhân, trí thức người Việt Nam ở nước ngoài giao lưu, kết nối, hợp tác đầu tư, kinh doanh, tiêu thụ sản phẩm,\nhàng hóa của doanh nghiệp Việt Nam tại thị trường các nước.\n4. Tập trung hỗ trợ doanh nghiệp tạo cơ hội, ổn định việc làm cho người lao động; đẩy mạnh triển khai chính sách, giải pháp hỗ trợ\nngười lao động, đào tạo, đào tạo lại, đào tạo bồi dưỡng nâng cao trình độ kỹ\nnăng nghề cho người lao động a) Bộ Lao động, Thương binh và Xã hội chủ trì:\n- Hoàn thiện hướng dẫn hỗ trợ đào tạo nghề cho lao\nđộng làm việc trong doanh nghiệp nhỏ và vừa theo Nghị định số 80/2021/NĐ-CP ngày 26 tháng 8 năm 2021 của Chính phủ quy định chi tiết một số điều của Luật Hỗ\ntrợ doanh nghiệp nhỏ và vừa, hoàn thành trong quý II năm 2023.\n- Căn cứ tình hình thực tế, tiếp tục rà soát,\nnghiên cứu có các giải pháp phù hợp hỗ trợ lao động cho khu vực doanh nghiệp.\n- Theo dõi chặt chẽ diễn biến tình hình quan hệ lao\nđộng, tình hình biến động lao động tại các doanh nghiệp, xây dựng kênh thu thập thông tin về tình hình lao động - việc làm, quan hệ lao động trên địa bàn; khảo sát nhu cầu tuyển dụng lao động tại các doanh nghiệp để kịp thời kết nối nguồn cung lao động tại các doanh nghiệp có phương án sắp xếp lao động do khó khăn trong tìm kiếm đơn hàng duy trì sản xuất.\n- Đánh giá, tham mưu cấp có thẩm quyền ban hành chính sách, hỗ trợ đào tạo nâng cao tay nghề, kỹ năng nghề nghiệp cho người lao\nđộng để sẵn sàng thích ứng với sự thay đổi việc làm nếu có.\nb) Ngân hàng Chính sách xã hội tiếp tục đẩy mạnh thực hiện các chương trình cho vay ưu đãi đối với đối tượng ưu tiên tại Chương trình phục hồi kinh tế.\nc) Các địa phương đẩy nhanh tiến độ giải ngân gói hỗ\ntrợ tiền thuê nhà cho người lao động; đẩy mạnh ứng dụng công nghệ thông tin và\nhướng dẫn cụ thể cho doanh nghiệp trong quy trình quản lý và xét duyệt hồ sơ\ntrên hệ thống trực tuyến, tạo thuận lợi cho người lao động và doanh nghiệp thụ\nhưởng chính sách hỗ trợ.\nB. Nhóm nhiệm vụ, giải pháp trong trung và dài hạn:\n1. Tiếp tục cải thiện môi trường đầu tư kinh doanh,\ncắt giảm, đơn giản hóa các quy định liên quan đến hoạt động kinh doanh a) Các bộ, ngành, địa phương:\n- Tập trung giải quyết các bất cập do quy định tại các văn bản quy phạm pháp luật còn chưa cụ thể, chồng chéo, mâu thuẫn trong lĩnh vực đầu tư, đất đai, xây dựng và tài nguyên, môi trường; thực hiện tích hợp các văn bản quy phạm pháp luật để bảo đảm tính thống nhất, đồng bộ, minh bạch,\ndễ tra cứu, dễ hiểu và dễ tiếp cận của hệ thống pháp luật; chủ động hoặc đề xuất cấp thẩm quyền cắt giảm hoặc đơn giản hóa các quy định tạo ra rào cản mới gây khó khăn cho hoạt động đầu tư, sản xuất kinh doanh, trừ trường hợp cần thiết và\nphải đánh giá tác động tới doanh nghiệp. Rà soát các thủ tục hành chính liên quan đến doanh nghiệp theo hướng đơn giản hóa hoặc thay đổi phù hợp để có thể ứng dụng hiệu quả công nghệ số, triển khai dịch vụ công trực tuyến.\n- Xây dựng, trình cấp có thẩm quyền ban hành các quy hoạch thuộc lĩnh vực, địa bàn quản lý làm cơ sở cho doanh nghiệp xây dựng kế\nhoạch, chiến lược đầu tư, sản xuất kinh doanh có tầm nhìn dài hạn, bền vững.\n- Đẩy mạnh triển khai Quyết định số 882/QĐ-TTg ngày 22 tháng 7 năm 2022 của Thủ tướng Chính phủ về Phê duyệt Kế hoạch hành động quốc gia về tăng trưởng xanh giai đoạn 2021-2030, Quyết định số 687/QĐ-TTg ngày 7 tháng 6 năm 2022 về Đề án Phát triển kinh tế tuần hoàn ở Việt Nam, Quyết định số\n167/QĐ-TTg ngày 8 tháng 2 năm 2022 về Chương trình hỗ trợ doanh nghiệp khu vực tư nhân kinh doanh bền vững giai đoạn 2022-2025.\n- Tổ chức đối thoại định kỳ giữa các bộ, ngành,\nchính quyền địa phương với doanh nghiệp nhằm tháo gỡ kịp thời những khó khăn,\nvướng mắc; đánh giá thực chất quá trình xử lý kiến nghị của cộng đồng doanh nghiệp; nâng cao hiệu quả đầu tư công; khuyến khích đầu tư của khu vực doanh nghiệp góp phần tăng trưởng kinh tế nhanh và bền vững.\nb) Bộ Công Thương:\n- Đẩy mạnh triển khai Đề án Phát triển thị trường trong nước gắn với Cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam trong giai đoạn 2021-2025”, Chương trình phát triển thương mại miền núi, vùng sâu, vùng xa và hải đảo giai đoạn 2021-2025”, Chương trình phát triển thương mại\nđiện tử quốc gia để kích cầu tiêu dùng nội địa.\n- Xây dựng và triển khai các giải pháp phát triển một số tập đoàn bán lẻ lớn trong nước và có khả năng cạnh tranh trong khu vực, có\nvai trò nòng cốt, dẫn dắt thị trường theo Chiến lược phát triển thương mại trong nước giai đoạn đến năm 2030, tầm nhìn đến năm 2045; nghiên cứu, xây dựng trình cấp có thẩm quyền ban hành chiến lược phát triển các ngành: dệt may, da giày, ô tô, thép, giấy, sữa, nhựa... làm căn cứ cho doanh nghiệp xây dựng kế hoạch,\nchiến lược kinh doanh dài hạn, bền vững.\nc) Bộ Tư pháp tổ chức triển khai có hiệu quả Chương trình hỗ trợ pháp lý liên ngành cho doanh nghiệp nhỏ và vừa giai đoạn 2021 -\n2025.\nd) Ngân hàng Nhà nước Việt Nam kiến tạo môi trường kinh doanh tiền tệ, ngân hàng ổn định, an toàn, khuyến khích cạnh tranh lành mạnh,\nbảo đảm kỷ luật, kỷ cương, thượng tôn pháp luật và tôn trọng các quy luật thị\ntrường; điều hành chính sách tiền tệ chủ động, linh hoạt, phối hợp đồng bộ, hiệu quả với chính sách tài khóa và các chính sách kinh tế vĩ mô khác nhằm kiểm soát lạm phát.\n2. Thúc đẩy chuyển đổi số, đổi mới sáng tạo trong doanh nghiệp a) Bộ Kế hoạch và Đầu tư:\n- Đẩy mạnh triển khai hỗ trợ doanh nghiệp chuyển đổi số theo Luật Hỗ trợ doanh nghiệp nhỏ và vừa để nâng cao hiệu quả hoạt động sản xuất, kinh doanh, năng lực và lợi thế cạnh tranh của doanh nghiệp.\n- Vận hành hiệu quả hoạt động của Trung tâm Đổi mới sáng tạo Quốc gia nhằm thực hiện hỗ trợ, phát triển hệ sinh thái khởi nghiệp, đổi mới sáng tạo, góp phần đổi mới mô hình tăng trưởng trên nền tảng phát triển khoa học và công nghệ; tổ chức hiệu quả Diễn đàn thường niên kết nối quỹ đầu tư đổi mới sáng tạo Việt Nam và Mạng lưới đổi mới sáng tạo quốc gia.\nb) Bộ Thông tin và Truyền thông:\n- Đẩy mạnh triển khai thực hiện Chương trình chuyển\nđổi số quốc gia đến năm 2025, định hướng đến năm 2030 và Chiến lược quốc gia về\nphát triển doanh nghiệp công nghệ số Việt Nam đến năm 2030; xây dựng cơ sở hạ tầng mới (như mạng 5G, trung tâm dữ liệu…).\n- Nghiên cứu xây dựng cơ chế minh bạch về nguồn dữ liệu mở thuộc khu vực công tạo thuận lợi cho các doanh nghiệp công nghệ tiếp cận nguồn tài nguyên số để phát triển các sản phẩm, dịch vụ đổi mới sáng tạo.\nc) Bộ Khoa học và Công nghệ:\n- Nghiên cứu, đẩy mạnh phát triển lực lượng doanh nghiệp khoa học và công nghệ, tiếp tục hỗ trợ doanh nghiệp đủ điều kiện được hưởng các chính sách về thuế thu nhập doanh nghiệp, đất đai, tín dụng theo quy định.\n- Nghiên cứu đề xuất và triển khai hiệu quả chương trình hỗ trợ phát triển doanh nghiệp khoa học và công nghệ, các chương trình cấp quốc gia thuộc quản lý của Bộ Khoa học và Công nghệ.\nd) Bộ Nông nghiệp và Phát triển nông thôn chủ trì\nphối hợp với các bộ, ngành và địa phương đẩy mạnh triển khai chuyển đổi số\ntrong lĩnh vực nông nghiệp, huy động nguồn lực của xã hội, cụ thể hóa các chỉ\ntiêu cụ thể cho từng giai đoạn, lộ trình thực hiện.\nđ) Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương xây dựng kế hoạch và bố trí nguồn lực hỗ trợ doanh nghiệp, đặc biệt là các doanh nghiệp nhỏ và vừa trên địa bàn thực hiện chuyển đổi số, đổi mới sáng tạo, chuyển giao công nghệ phù hợp với doanh nghiệp.\n3. Hỗ trợ tái cơ cấu lao động, nâng cao chất lượng nguồn nhân lực đáp ứng yêu cầu đổi mới sáng tạo và cách mạng công nghiệp 4.0 a) Bộ Lao động, Thương binh và Xã hội:\n- Phối hợp với Bộ Thông tin và Truyền thông ứng dụng công nghệ thông tin để tổ chức các phiên giao dịch việc làm, hỗ trợ người sử dụng lao động tuyển dụng bằng hình thức trực tuyến; tổ chức các hoạt động kết nối,\ngiao dịch việc làm có sự liên kết giữa các địa phương trong vùng, liên vùng hoặc trên toàn quốc; đầu tư hình thành sàn giao dịch việc làm trực tuyến hiện đại để\ntrực tiếp kết nối giữa người lao động, người sử dụng lao động, không bị rào cản về không gian địa lý.\n- Nghiên cứu chính sách lao động làm bán thời gian trong các ngành nông - thủy sản nhằm tạo điều kiện thuận lợi cho các doanh nghiệp tuyển dụng lao động thời vụ đồng thời giải quyết công ăn việc làm, xóa đói giảm nghèo cho nông dân.\n- Đẩy mạnh triển khai các giải pháp, chính sách, chương trình đào tạo nguồn nhân lực có kỹ năng nghề nghiệp cho doanh nghiệp.\n- Đa dạng hóa các nguồn vốn để thúc đẩy việc tạo việc làm mới, việc làm chất lượng cao, việc làm bền vững, việc làm xanh, phục vụ\nchuyển đổi số, ứng phó biến đổi khí hậu, việc làm cho đối tượng yếu thế, vùng sâu vùng xa.\nb) Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ\nGiáo dục và Đào tạo, Bộ lao động Thương binh và Xã hội, Bộ Khoa học và Công nghệ\nđẩy mạnh triển khai các hoạt động phát triển nguồn nhân lực phục vụ đổi mới sáng tạo và cuộc Cách mạng công nghiệp 4.0.\nc) Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương xây dựng kế hoạch và bố trí nguồn lực hàng năm triển khai hoạt động hỗ trợ đào tạo, tư vấn khởi nghiệp kinh doanh, nâng cao năng lực quản trị doanh nghiệp cho đội ngũ quản lý doanh nghiệp; nâng cao kỹ năng, chuyển đổi ngành,\nnghề cho người lao động.\n4. Tăng cường hiệu quả triển khai các chính sách và\nnguồn lực hỗ trợ doanh nghiệp nâng cao năng lực cạnh tranh, chủ động hội nhập quốc tế, nắm bắt và đón đầu các xu hướng kinh doanh mới, xu hướng thị trường mới a) Bộ Kế hoạch và Đầu tư tiếp tục đẩy mạnh thực hiện Luật Hỗ trợ doanh nghiệp nhỏ và vừa với trọng tâm hỗ trợ doanh nghiệp chuyển đổi từ hộ kinh doanh, khởi nghiệp đổi mới sáng tạo, chuyển đổi số, tham gia cụm liên kết chuỗi giá trị; triển khai Chương trình hỗ trợ doanh nghiệp khu vực tư\nnhân kinh doanh bền vững giai đoạn 2022-2025, trong đó hỗ trợ doanh nghiệp ứng dụng mô hình kinh tế tuần hoàn, kinh doanh bao trùm và kinh doanh bền vững.\nb) Bộ Tài chính ưu tiên cân đối, bố trí nguồn chi thường xuyên ngân sách nhà nước để triển khai các chính sách hỗ trợ doanh nghiệp sản xuất và kinh doanh bền vững, chuyển đổi cơ cấu, công nghệ sang hướng hiện đại,\ngiảm thải các-bon theo quy định của Luật Ngân sách nhà nước và các văn bản pháp luật có liên quan.\nc) Bộ Công Thương đẩy mạnh triển khai và đa dạng hóa hình thức các chương trình xúc tiến thương mại quốc gia, khuyến công quốc gia, phát triển thị trường trong nước, xây dựng thương hiệu quốc gia; tăng cường\nđào tạo, tư vấn, cung cấp thông tin cho doanh nghiệp để tận dụng lợi thế của các hiệp định thương mại tự do, nắm vững các yêu cầu, điều kiện kỹ thuật, kinh doanh bền vững, giảm thải các-bon của đối tác và thị trường quốc tế; triển khai có hiệu quả hệ thống thông tin thương mại cảnh báo sớm, nhằm cung cấp thông tin cho doanh nghiệp để tránh các vụ kiện bán phá giá, hay các thông tin liên quan khi tiếp cận thị trường xuất khẩu.\nd) Bộ Nông nghiệp và Phát triển nông thôn phối hợp với Bộ Công Thương đẩy mạnh triển khai các giải pháp hỗ trợ hình thành và phát triển chuỗi liên kết sản xuất, chế biến, tiêu thụ, xuất khẩu và truy xuất nguồn gốc đối với các hàng hóa, nông sản, thực phẩm thiết yếu, tận dụng sức mua của thị trường nội địa; nghiên cứu đề xuất phát triển vùng nguyên liệu trong nước phục vụ sản xuất nông nghiệp để thay thế nguyên liệu nhập khẩu nhằm chủ động nguồn cung và giá.\nđ) Ngân hàng Nhà nước Việt Nam chỉ đạo các tổ chức tín dụng phát triển tập trung vốn cho vay đối với các doanh nghiệp đầu tư vào lĩnh vực kinh tế xanh, giảm thải các-bon phục vụ mục tiêu tăng trưởng xanh theo quy định của pháp luật.\ne) Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương ưu tiên bố trí kinh phí để hỗ trợ doanh nghiệp nhỏ và vừa, tập trung vào các nội dung hỗ trợ doanh nghiệp nhỏ và vừa chuyển đổi từ hộ kinh doanh,\ndoanh nghiệp nhỏ và vừa khởi nghiệp sáng tạo, tham gia cụm liên kết ngành, chuỗi giá trị, doanh nghiệp nhỏ và vừa do phụ nữ làm chủ, doanh nghiệp nhỏ và vừa sử\ndụng nhiều lao động nữ, doanh nghiệp nhỏ và vừa là doanh nghiệp xã hội, doanh nghiệp nhỏ và vừa kinh doanh bền vững.\nIV. TỔ CHỨC THỰC HIỆN 1. Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương theo chức năng, nhiệm vụ, quyền hạn được giao:\na) Khẩn trương cụ thể hóa, thể chế hóa bằng các văn bản quy định cụ thể để tổ chức thực hiện kịp thời, hiệu quả các chính sách, giải pháp được giao tại Nghị quyết.\nb) Thường xuyên kiểm tra, giám sát, bảo đảm tiến độ\ncác mục tiêu, nhiệm vụ, chế độ báo cáo nêu tại Nghị quyết này. Đối với việc theo dõi, khảo sát và đánh giá các mục tiêu: Văn phòng Chính phủ chịu trách nhiệm về mục tiêu tại tiết e khoản 2, mục II; Bộ Kế hoạch và Đầu tư chịu trách nhiệm về các mục tiêu tại tiết a, b và d khoản 2 mục II; Bộ Khoa học và Công nghệ chịu trách nhiệm về các mục tiêu tại tiết c khoản 2 mục II; Bộ Công Thương chịu trách nhiệm về mục tiêu tại tiết đ khoản 2 mục II; Bộ Lao động-Thương binh và\nXã hội chịu trách nhiệm về mục tiêu tại tiết g, khoản 2, mục II của Nghị quyết này.\nc) Kịp thời tổng hợp các kiến nghị, khó khăn và vướng mắc của doanh nghiệp trong phạm vi ngành, lĩnh vực, địa bàn được giao quản lý để\nxử lý hoặc chuyển tới cơ quan có thẩm quyền giải quyết.\nd) Xử lý nghiêm cán bộ, công chức gây khó khăn,\nnhũng nhiễu doanh nghiệp theo quy định của pháp luật.\n2. Liên đoàn Thương mại và Công nghiệp Việt Nam tổng hợp các kiến nghị, khó khăn, vướng mắc của doanh nghiệp chuyển tới các cơ quan quản lý nhà nước để xử lý, giải quyết; định kỳ hàng quý báo cáo Thủ tướng Chính phủ tình hình thực hiện và đồng thời gửi Bộ Kế hoạch và Đầu tư tổng hợp, theo dõi và công khai trên Cổng thông tin hỗ trợ doanh nghiệp; tích cực tổ chức các hoạt động tham vấn góp ý chính sách pháp luật; đẩy mạnh hoạt động định hướng, vận\nđộng xây dựng đạo đức doanh nhân, văn hóa kinh doanh thượng tôn pháp luật,\ntrách nhiệm xã hội, hài hòa lợi ích trong cộng đồng doanh nhân, doanh nghiệp Việt Nam; tăng cường kết nối doanh nghiệp, hiệp hội doanh nghiệp tham gia xây dựng và triển khai các quy hoạch phát triển ngành hàng, kinh tế vùng và địa phương.\n3. Các hiệp hội doanh nghiệp, hiệp hội ngành nghề\na) Xây dựng các chương trình, biện pháp cụ thể, khả\nthi để tiếp tục nâng cao chất lượng hoạt động, thực hiện tốt vai trò là tổ chức\nđại diện cho cộng đồng doanh nghiệp, đội ngũ doanh nhân và người sử dụng lao động\nở Việt Nam; khuyến khích, phát huy vai trò của đội ngũ doanh nhân Việt Nam trong thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa và hội nhập quốc tế; xây dựng và triển khai rộng rãi các chuẩn mực đạo đức, văn hóa thượng tôn pháp luật,\ntrách nhiệm xã hội, hài hòa lợi ích của doanh nhân Việt Nam trong nền kinh tế\nthị trường định hướng xã hội chủ nghĩa; nêu cao tinh thần và trách nhiệm của doanh nghiệp, doanh nhân Việt Nam đối với quốc gia, dân tộc.\nb) Chủ động nghiên cứu, đánh giá thách thức, thời cơ, xu hướng kinh doanh, xu hướng thị trường mới của ngành, lĩnh vực, đặc biệt là các yêu cầu về kinh doanh bền vững, kinh doanh xanh; kịp thời chia sẻ, hướng dẫn, hỗ trợ tư vấn cho doanh nghiệp hội viên và ngành hàng.\nc) Đại diện và tăng cường quyền lợi cho các hội viên của mình trong các quan hệ trong nước và quốc tế; làm cầu nối, vận động chính sách, duy trì đối thoại với Chính phủ và quan hệ với các cơ quan, tổ chức trong nước, nước ngoài về luật và chính sách điều chỉnh hoạt động của cộng đồng doanh nghiệp.\nd) Phối hợp chặt chẽ với các cơ quan hỗ trợ doanh nghiệp của trung ương và địa phương để xây dựng và tổ chức triển khai hiệu quả chương trình, giải pháp hỗ trợ doanh nghiệp, thúc đẩy kết nối kinh doanh giữa doanh nghiệp trong nước và doanh nghiệp nước ngoài, giữa doanh nghiệp các địa phương với nhau, giữa các tập đoàn kinh tế, doanh nghiệp lớn và doanh nghiệp nhỏ và vừa.\nđ) Tổng hợp các kiến nghị, khó khăn và vướng mắc của doanh nghiệp chuyển tới các cơ quan quản lý nhà nước để xử lý, giải quyết; đồng thời sao gửi Bộ Kế hoạch và Đầu tư tổng hợp, theo dõi và công khai trên Cổng thông tin hỗ trợ doanh nghiệp.\n4. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các Bộ, cơ quan liên quan đôn đốc, kiểm tra, giám sát tình hình triển khai thực hiện Nghị quyết, định kỳ hàng năm báo cáo Chính phủ; thực hiện khảo sát đánh giá sơ\nkết, tổng kết và đề xuất sửa đổi, bổ sung Nghị quyết này.\nV. HIỆU LỰC THI HÀNH 1. Nghị quyết này có hiệu lực kể từ ngày ký ban hành và thay thế Nghị quyết số 35/NQ-CP ngày 15 tháng 6 năm 2016 của Chính phủ\nvề hỗ trợ và phát triển doanh nghiệp đến năm 2020.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm trực tiếp trước Chính phủ, Thủ tướng Chính phủ về\nviệc triển khai và kết quả thực hiện Nghị quyết này./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT,\n các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, ĐMDN (2b). Q TM. CHÍNH PHỦ\n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Lê Minh Khái"
}