{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-87-NQ-CP-2023-thuc-hien-Nghi-quyet-31-NQ-TW-phat-trien-Ho-Chi-Minh-den-2030-568322.aspx",
  "title": "Nghị quyết 87/NQ-CP 2023 thực hiện Nghị quyết 31-NQ/TW phát triển Hồ Chí Minh đến 2030",
  "properties": {
    "Số hiệu": "87/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Lê Minh Khái",
    "Ngày ban hành": "02/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 87/NQ-CP Hà Nội, ngày 02 tháng 6 năm 2023 NGHỊ QUYẾT BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN NGHỊ\nQUYẾT SỐ 31-NQ/TW NGÀY 30 THÁNG 12 NĂM 2022 CỦA BỘ CHÍNH TRỊ VỀ PHƯƠNG HƯỚNG, NHIỆM VỤ PHÁT TRIỂN THÀNH PHỐ HỒ CHÍ MINH ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045 CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ\nngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số\n31-NQ/TW ngày 30 tháng 12 năm 2022 của Bộ Chính trị về phương hướng, nhiệm vụ\nphát triển Thành phố Hồ Chí Minh đến năm 2030, tầm nhìn đến năm 2045;\nXét đề nghị của Bộ trưởng Bộ\nKế hoạch và Đầu tư,\nQUYẾT NGHỊ:\nĐiều 1.\nBan hành kèm theo Nghị quyết này Chương trình hành động của Chính phủ thực hiện Nghị quyết số 31-NQ/TW ngày 30 tháng 12 năm 2022 của Bộ Chính trị về phương hướng, nhiệm vụ phát triển Thành phố Hồ Chí Minh đến năm 2030, tầm nhìn đến năm 2045.\nĐiều 2.\nNghị quyết này có hiệu lực thi hành từ ngày ký ban hành.\nĐiều 3.\nCác Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Chủ tịch Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc Trung ương và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị quyết này./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng Chính phủ, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Văn phòng Trung ương, các Ban của Đảng;\n - Văn phòng Tổng bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc, các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Toà án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Ủy ban giám sát tài chính quốc gia;\n - Ủy ban Quản lý vốn nhà nước tại doanh nghiệp;\n - Kiểm toán nhà nước;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Cơ quan Trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan Trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý, Thư ký của TTg, các PTTg, TGĐ Cổng TTĐT, các Vụ,\n Cục;\n - Lưu: VT, QHĐP (2b). NQ TM. CHÍNH PHỦ \n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Lê Minh Khái CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ \nTHỰC HIỆN NGHỊ QUYẾT SỐ 31-NQ/TW NGÀY 30 THÁNG 12 NĂM 2022 CỦA BỘ CHÍNH TRỊ VỀ PHƯƠNG HƯỚNG, NHIỆM VỤ PHÁT TRIỂN THÀNH PHỐ HỒ CHÍ\nMINH ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045\n(Kèm theo Nghị quyết số 87/NQ-CP ngày 02 tháng 6 năm 2023 của Chính phủ)\nCăn cứ các mục tiêu, nhiệm vụ và giải pháp chủ yếu tại Nghị quyết số 31-NQ/TW ngày 30 tháng 12 năm 2022 của Bộ Chính trị về phương hướng, nhiệm vụ phát triển Thành phố Hồ Chí Minh đến năm 2030, tầm nhìn đến năm 2045, Chính phủ ban hành Chương trình hành động triển khai thực hiện Nghị quyết như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Việc xây dựng và ban hành Chương trình hành động nhằm thống nhất chỉ đạo các cấp, các ngành tổ chức quán triệt, triển khai, cụ\nthể hóa Nghị quyết tạo sự chuyển biến rõ rệt về nhận thức, hành động và trách nhiệm của cán bộ, công chức, viên chức các cấp, các ngành và nhân dân Thành phố\nHồ Chí Minh về vị trí, vai trò là trung tâm lớn về kinh tế, văn hóa, giáo dục -\nđào tạo, khoa học - công nghệ, có vị trí chính trị quan trọng của cả nước, có sức lan toả, thúc đẩy phát triển Vùng Đông Nam Bộ và Vùng kinh tế trọng điểm phía Nam; sớm trở thành trung tâm kinh tế, tài chính, dịch vụ, văn hóa, giáo dục -\nđào tạo, khoa học - công nghệ và đổi mới sáng tạo của khu vực Đông Nam Á và\nChâu Á, có năng lực cạnh tranh toàn cầu.\n2. Chương trình hành động nhằm cụ thể hóa mục tiêu,\nnhiệm vụ và giải pháp nêu tại Nghị quyết số 31-NQ/TW; xác định rõ các nhiệm vụ\nchủ yếu, thể hiện các giải pháp cụ thể và thiết thực gắn với kế hoạch tổ chức theo lộ trình phù hợp nhằm đạt được các mục tiêu của Nghị quyết.\n3. Chương trình hành động nhằm thể hiện được vai trò kiến tạo, lãnh đạo, chỉ đạo của Chính phủ theo tinh thần đồng hành cùng Đảng bộ, chính quyền và nhân dân Thành phố Hồ Chí Minh, đồng thời xác định rõ vai trò, nhiệm vụ chủ yếu để Chính phủ, Thủ tướng Chính phủ, các Bộ, ngành và Ủy ban nhân dân Thành phố Hồ Chí Minh, Ủy ban nhân dân các tỉnh trong Vùng Đông Nam Bộ tập trung chỉ đạo xây dựng và thực hiện các chủ trương, chính sách có\ntính đột phá; huy động và phân bổ nguồn lực thực hiện các dự án quan trọng, mở\nrộng hợp tác quốc tế, đảm bảo kết hợp chặt chẽ giữa mục tiêu, nhiệm vụ phát triển kinh tế - xã hội của Thành phố Hồ Chí Minh với phát triển văn hóa, bảo vệ môi trường, thích ứng với biến đổi khí hậu, bảo đảm quốc phòng, an ninh và đối ngoại.\n4. Phấn đấu đạt các mục tiêu, chỉ tiêu cụ thể đã đề\nra trong Nghị quyết:\na) Mục tiêu đến năm 2030: Thành phố Hồ Chí Minh trở\nthành thành phố văn minh, hiện đại, nghĩa tình, năng động sáng tạo, có nguồn nhân lực chất lượng cao; là thành phố dịch vụ - công nghiệp hiện đại, đầu tàu về\nkinh tế số, xã hội số; trung tâm kinh tế, tài chính; thương mại, văn hóa, giáo dục, khoa học, công nghệ của cả nước, hội nhập quốc tế sâu rộng, có vị thế nổi trội trong khu vực Đông Nam Á. Tăng trưởng bình quân đạt khoảng 8%-8,5%/năm;\nGRDP bình quân đầu người khoảng 14.500 USD; kinh tế số đóng góp 40% vào GRDP.\nb) Tầm nhìn đến năm 2045: Thành phố Hồ Chí Minh phát triển ngang tầm các đô thị lớn trên thế giới, trở thành trung tâm kinh tế,\ntài chính, dịch vụ của Châu Á; là điểm đến hấp dẫn toàn cầu; kinh tế, văn hóa phát triển đặc sắc, người dân có chất lượng cuộc sống cao; là hạt nhân của Vùng Thành phố Hồ Chí Minh và Vùng Đông Nam Bộ, cực tăng trưởng của cả nước; nơi thu hút các định chế tài chính và tập đoàn kinh tế quốc tế.\nII. NHỮNG NHIỆM VỤ, GIẢI PHÁP CHỦ\nYẾU\nĐể đạt được các mục tiêu, chỉ tiêu cụ thể nêu trên,\ntrong thời gian tới, bên cạnh các nhiệm vụ thường xuyên, các Bộ, ngành, cơ quan thuộc Chính phủ, Ủy ban nhân dân Thành phố Hồ Chí Minh cần cụ thể hóa và tổ chức triển khai các nhiệm vụ, giải pháp sau đây:\n1. Công tác quán triệt, tuyên truyền, phổ biến thông tin, tạo sự đồng thuận trong xây dựng, tổ chức thực hiện các chương trình, kế hoạch hành động thực hiện Nghị quyết số 31-NQ/TW:\n- Các Bộ, ngành, Ủy ban nhân dân Thành phố Hồ Chí\nMinh và cả nước tập trung triển khai ngay công tác nghiên cứu, quán triệt nội dung của Nghị quyết trong toàn thể đội ngũ cán bộ đảng viên, công chức, viên chức,\nngười lao động thuộc thẩm quyền quản lý nhằm tạo sự chuyển biến về nhận thức và\nquyết tâm cao của các ngành, các cấp. Tiếp tục phát huy mạnh mẽ truyền thống cách mạng kiên cường; phẩm chất đạo đức trong sáng, bản lĩnh chính trị vững vàng, năng động, sáng tạo; đoàn kết, nghĩa tình của Đảng bộ và nhân dân Thành phố Hồ Chí Minh.\n- Công tác tuyên truyền về Nghị quyết cần tiến hành với quy mô sâu rộng với nhiều hình thức đa dạng, phong phú, hấp dẫn và phù hợp với từng đối tượng, kết hợp với việc tuyên truyền thực hiện Nghị quyết Đại hội\nđại biểu toàn quốc lần thứ XIII của Đảng, Nghị quyết Đại hội Đảng bộ Thành phố\ngắn với từng giai đoạn, tạo nhận thức sâu sắc về cơ hội, thuận lợi, thách thức cũng như tiềm năng, lợi thế, vị trí, vai trò quan trọng của Thành phố Hồ Chí\nMinh để tiếp tục tạo sự phát triển bứt phá trong thời gian tới.\n- Các Bộ, cơ quan liên quan và các địa phương trong cả nước chủ động phối hợp tốt với các cơ quan thông tấn, báo chí để tuyên truyền,\nphổ biến thông tin về Nghị quyết số 31-NQ/TW của Bộ Chính trị và Chương trình,\nkế hoạch hành động thực hiện Nghị quyết; tăng cường ứng dụng công nghệ truyền thông mới, áp dụng nhiều hình thức, phương thức đa dạng để phổ biến thông tin và triển khai thực hiện Nghị quyết đạt hiệu quả cao nhất.\n- Tăng cường thông tin, tuyên truyền đối ngoại về\nxây dựng và phát triển Thành phố Hồ Chí Minh văn minh, hiện đại với phương châm\n“Thành phố Hồ Chí Minh vì cả nước, cả nước vì Thành phố Hồ Chí Minh”.\n2. Tập trung phát triển kinh tế nhanh và bền vững trên cơ sở đổi mới mô hình tăng trưởng, cơ cấu lại kinh tế, nâng cao năng suất,\nchất lượng, hiệu quả và năng lực cạnh tranh quốc tế, huy động và sử dụng hiệu quả mọi nguồn lực:\n- Cơ cấu lại tổng thể kinh tế gắn với đổi mới mô\nhình tăng trưởng dựa trên nền tảng kinh tế tri thức, ứng dụng khoa học - công nghệ, đổi mới sáng tạo và năng suất lao động cao. Quy hoạch, chuyển đổi mô hình các khu công nghệ cao, khu công nghiệp, khu chế xuất theo hướng phát triển công nghệ cao, sáng tạo, kinh tế số, kinh tế xanh, kinh tế tuần hoàn; lựa chọn các sản phẩm và công đoạn có giá trị gia tăng cao tham gia chuỗi giá trị khu vực và\ntoàn cầu. Cơ cấu lại và nâng cao hiệu quả sản xuất nông nghiệp theo hướng phát huy tiềm năng, lợi thế của Thành phố, phát triển nông nghiệp đô thị, sinh thái;\nxây dựng nông thôn phát triển toàn diện, bền vững gắn với đô thị hoá. Phát triển thành phố Thủ Đức trở thành cực tăng trưởng mới, là đô thị sáng tạo, tương tác cao, hạt nhân thúc đẩy kinh tế - xã hội của Thành phố Hồ Chí Minh.\n- Tập trung xây dựng Thành phố trở thành trung tâm dịch vụ lớn của cả nước và khu vực với các ngành dịch vụ cao cấp, hiện đại;\nhình thành trung tâm hội chợ triển lãm quốc tế; có cơ chế, chính sách, hạ tầng kỹ thuật phù hợp để sớm xây dựng thành công Trung tâm Tài chính quốc tế Thành phố Hồ Chí Minh; hỗ trợ phát triển đồng bộ các thị trường; thúc đẩy kinh tế tri thức; phát triển kinh tế số đồng bộ với các nền tảng số quốc gia tạo động lực đổi mới mô hình tăng trưởng và thúc đẩy phát triển kinh tế số trong các ngành dịch vụ như tài chính, ngân hàng, chứng khoán, bất động sản, thương mại điện tử, du lịch, văn hóa, thể thao, giáo dục, y tế chất lượng cao... Phát triển công nghiệp theo chiều sâu, ưu tiên các ngành và sản phẩm ứng dụng công nghệ hiện đại, thân thiện với môi trường.\n- Phát triển đồng bộ các khu vực kinh tế; hoàn thiện mô hình quản lý vốn nhà nước tại doanh nghiệp; tiếp tục sắp xếp, đổi mới, cổ phần hoá, nâng cao chất lượng, hiệu quả và phát huy vai trò của doanh nghiệp nhà nước trong thực hiện các nhiệm vụ trọng tâm của Thành phố; hỗ trợ khu vực kinh tế tập thể, tổ chức lại các mô hình hợp tác xã kiểu mới; thúc đẩy phát triển mạnh mẽ\nkhu vực kinh tế tư nhân; xây dựng một số doanh nghiệp mang tầm quốc gia và toàn cầu.\n- Thu hút đầu tư nước ngoài có chọn lọc theo hướng\nưu tiên các dự án công nghệ cao, quản trị hiện đại và có tác động lan toả, kết nối chặt chẽ với kinh tế trong nước; phát triển công nghiệp hỗ trợ kết nối doanh nghiệp Việt Nam với doanh nghiệp FDI. Phát huy vai trò động lực, dẫn dắt của đầu tư công, kết hợp khơi thông nguồn vốn từ khu vực tư nhân, đầu tư nước ngoài, các nhà tài trợ và tổ chức tài chính quốc tế. Thực hiện có hiệu quả hợp tác công - tư trong huy động nguồn vốn xã hội và đầu tư phát triển kết cấu hạ tầng công nghiệp, dịch vụ. Quản lý, sử dụng hiệu quả nguồn lực tài nguyên, nhất là đất\nđai nhằm tạo nguồn lực đầu tư phát triển.\n- Sắp xếp, cơ cấu lại hệ thống cơ sở nghiên cứu khoa học - công nghệ; xây dựng và phát triển các trung tâm đổi mới sáng tạo mang tầm quốc gia, thúc đẩy mạnh mẽ hoạt động nghiên cứu, phát triển, chuyển giao công nghệ, nhất là các công nghệ lõi, với hạt nhân là Khu Công viên phần mềm Quang Trung, Khu Công nghệ cao, Đại học Quốc gia Thành phố Hồ Chí Minh, các viện nghiên cứu, trường đại học gắn kết chặt chẽ đào tạo và khoa học công nghệ. Phát triển mạnh thị trường khoa học - công nghệ; có cơ chế, chính sách vượt trội thu hút nhân tài, chuyên gia, nhà khoa học hàng đầu trong nước và quốc tế; thu hút các tập đoàn đa quốc gia thành lập các trung tâm nghiên cứu, đổi mới sáng tạo tại Thành phố.\n- Đầu tư phát triển nguồn nhân lực, nhất là nhân lực chất lượng cao đáp ứng nhu cầu thị trường lao động, đạt trình độ quốc tế ở các lĩnh vực ưu tiên.\n3. Nâng cao chất lượng công tác quy hoạch, quản lý\nvà thực hiện quy hoạch; phát triển đô thị bền vững, thích ứng với biến đổi khí\nhậu; đẩy mạnh xây dựng kết cấu hạ tầng đồng bộ, hiện đại:\n- Nâng cao chất lượng quy hoạch với tư duy đột phá,\ntầm nhìn dài hạn nhằm phát huy tiềm năng, lợi thế, tạo không gian và động lực phát triển bền vững, ổn định, lâu dài cho Thành phố, trọng tâm là đẩy nhanh tiến\nđộ lập quy hoạch Thành phố Hồ Chí Minh giai đoạn 2021 - 2030, tầm nhìn đến năm 2050; điều chỉnh Quy hoạch chung xây dựng Thành phố đến năm 2040, tầm nhìn đến năm 2060; thực hiện đồng bộ các quy hoạch: quy hoạch phát triển không gian ngầm,\nkhông gian xanh, không gian sông nước, không gian văn hóa, đặc biệt là khu vực trung tâm Thành phố, các khu đô thị mới, xung quanh các nhà ga Metro theo mô\nhình phát triển đô thị gắn kết với giao thông công cộng (TOD). Thực hiện nghiêm kỷ cương quy hoạch, quản lý thực hiện quy hoạch và quản lý quy hoạch kiến trúc.\nThực thi quy hoạch tích hợp ngành gắn với phương thức tạo quỹ đất, tài chính đô\nthị, phát triển giao thông, chính sách nhà ở, quản lý tài nguyên nước và chống ngập nước.\n- Phát triển đô thị Thành phố Hồ Chí Minh theo hướng\nđa trung tâm, kết nối vùng, đô thị xanh, đô thị thông minh, phát triển hài hoà\ngiữa nông thôn và đô thị. Tập trung xây dựng, tạo bước đột phá về hệ thống kết cấu hạ tầng đô thị; kết hợp đồng bộ giữa cải tạo, chỉnh trang đô thị với phát triển đô thị mới, bảo đảm kiến trúc hài hoà, giữ gìn và phát huy các yếu tố văn hóa đặc trưng; tổ chức lại đời sống dân cư nhằm nâng cao chất lượng cuộc sống trong quá trình cải tạo, chỉnh trang, phát triển đô thị. Thu hút các thành phần kinh tế tham gia phát triển nhà ở xã hội, nhà ở cho công nhân, cải tạo nhà ở\nven kênh rạch, chung cư cũ. Tiếp tục thực hiện lộ trình di dời các cơ sở công nghiệp, trường đại học, bệnh viện theo quy hoạch ra khỏi khu vực nội thành; sử\ndụng có hiệu quả quỹ đất sau di dời để ưu tiên xây dựng công trình công cộng,\nphúc lợi xã hội.\n- Phát triển ngành xây dựng, thiết kế, thi công với công nghệ hiện đại, phát triển vật liệu mới, năng lượng xanh, tái tạo, thân thiện môi trường. Thực hiện đồng bộ, hiệu quả các giải pháp cải thiện chất lượng không khí, xử lý rác thải, nước thải. Đẩy mạnh phát triển mảng xanh đô thị. Đầu tư hoàn thiện hệ thống cấp nước, thoát nước, chống ngập, xử lý chất thải; quản lý nghiêm việc khai thác, sử dụng nước ngầm; củng cố hệ thống đê ven biển, cống ngăn triều, công trình thủy lợi ven sông phục vụ kiểm soát lũ, giải quyết cơ bản tình trạng ngập nước, ứng phó hiệu quả với biến đổi khí hậu, nước biển dâng;\nngăn chặn suy giảm tài nguyên nước và bảo đảm an ninh nguồn nước; bảo vệ hệ\nsinh thái rừng ngập mặn, Khu dự trữ sinh quyển Cần Giờ.\n- Tập trung đầu tư phát triển, nâng cấp hệ thống kết cấu hạ tầng kinh tế - xã hội của Thành phố bảo đảm tổng thể, đồng bộ và hiện đại;\ntrong đó, chú trọng phân bổ hợp lý nguồn vốn từ ngân sách nhà nước, kết hợp đẩy mạnh huy động các nguồn lực xã hội cho các dự án kết cấu hạ tầng kỹ thuật, nhất là hình thức đối tác công - tư (PPP). Ưu tiên đầu tư phát triển hệ thống hạ tầng giao thông vận tải, hạ tầng năng lượng, viễn thông đồng bộ, hiện đại; đảm bảo khả năng tiếp cận nguồn năng lượng bền vững, đáng tin cậy và với giá cả phù hợp.\nHuy động nguồn lực quốc tế đánh giá chính xác tiềm năng điện gió, điện mặt trời nhằm hỗ trợ chuyển đổi năng lượng. Hoàn thành xây dựng các tuyến đường quốc lộ\nvà hệ thống đường kết nối nội vùng, liên vùng theo quy hoạch; đẩy nhanh tiến độ\nđầu tư xây dựng các dự án trọng điểm quốc gia, nhất là tuyến vành đai 3, 4, các\nđường cao tốc, đường sắt Thành phố Hồ Chí Minh - Cần Thơ, nâng cấp Cảng hàng không quốc tế Tân Sơn Nhất. Xúc tiến đầu tư Cảng trung chuyển quốc tế Cần Giờ,\nmạng lưới đường sắt kết nối vùng Thành phố Hồ Chí Minh. Tiếp tục đầu tư phát triển hệ thống giao thông công cộng có sức chở lớn, phát triển, khai thác hiệu quả mạng đường sắt đô thị, luồng tàu đường biển, đường sông, bảo đảm kết nối liên hoàn với các tỉnh Đông Nam Bộ, đồng bằng sông Cửu Long, Nam Trung Bộ và\nTây Nguyên.\n- Chủ động thúc đẩy liên kết vùng, phát huy vai trò\nnòng cốt, đầu tàu của Thành phố trong liên kết phát triển nhằm thực hiện các đột phá chiến lược về phát triển hạ tầng giao thông, hạ tầng số, nâng cao chất lượng nguồn nhân lực, tạo động lực, không gian phát triển mới cho vùng Đông Nam Bộ, đồng bằng sông Cửu Long và các khu vực, địa phương trong cả nước.\n- Tăng cường đầu tư phát triển hạ tầng logistics,\nnâng công suất bốc dỡ và kho chứa cảng biển, đón đầu các chuỗi cung ứng; hình thành trung tâm cung ứng dịch vụ logistics tầm cỡ khu vực.\n4. Phát triển mạnh mẽ văn hóa, xã hội, giáo dục và\nđào tạo, chăm sóc sức khỏe Nhân dân, nâng cao chất lượng cuộc sống của người dân, xây dựng con người Thành phố văn minh, hiện đại, nghĩa tình, xứng đáng với Thành phố mang tên Lãnh tụ Hồ Chí Minh:\n- Nâng cao nhận thức, trách nhiệm của các cấp ủy đảng,\nchính quyền, Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội và Nhân dân về nhiệm vụ phát triển văn hóa, xây dựng con người trong giai đoạn mới; xây dựng Thành phố thành trung tâm lớn về văn hóa, có sức lan toả, đóng góp vào sự\nphát triển bền vững của cả nước. Thúc đẩy tiếp thu tinh hoa văn hóa nhân loại,\ntăng cường giao lưu, hợp tác về văn hóa với các địa phương và các nước trên thế\ngiới; đẩy mạnh xây dựng thương hiệu địa phương. Coi trọng chỉnh trang không gian, công trình văn hóa bảo đảm giữ gìn Thành phố xanh, sạch, đẹp; bảo tồn,\nphát huy các giá trị di sản văn hóa vật thể, phi vật thể; đầu tư xây dựng cơ sở\nvật chất, các thiết chế văn hóa, thể thao đồng bộ, ngang tầm đô thị lớn. Phát triển công nghiệp văn hóa, xây dựng thị trường cho các sản phẩm, dịch vụ văn hóa, thể thao và sản phẩm du lịch mang tầm quốc tế; đầu tư trọng tâm, trọng điểm hoạt động văn hóa, thể thao thành tích cao cùng với phát triển sâu rộng phong trào văn hóa, thể dục, thể thao quần chúng.\n- Phát triển kinh tế số để nâng cao đời sống người dân Thành phố, đạt mức thu nhập ngang bằng với đô thị các nước trong khu vực.\nPhát triển xã hội số giúp người dân hạnh phúc, tham gia các hoạt động xã hội toàn diện, thụ hưởng các chính sách an sinh xã hội thuận lợi, góp phần đưa Thành phố trở thành đô thị số an toàn, nhân văn. Phát triển kỹ năng số, công dân số, văn hóa số theo hướng phổ cập kỹ thuật số toàn diện để hình thành nên một xã hội số công bằng, khơi dậy tiềm năng, tự hào là Thành phố mang tên Lãnh tụ Hồ\nChí Minh.\n- Tiếp tục đầu tư xây dựng Thành phố thành trung tâm lớn về giáo dục và đào tạo chất lượng cao, chú trọng đào tạo nguồn nhân lực chất lượng cao, tiệm cận trình độ quốc tế, thích ứng với quá trình chuyển đổi số,\nđổi mới sáng tạo và hội nhập, trong đó chú trọng đầu tư xây dựng cơ sở vật chất cho các cơ sở giáo dục mầm non và phổ thông, dành quỹ đất để di dời các cơ sở\ngiáo dục đại học ra khỏi khu vực nội thành.\n- Nâng cao chất lượng dịch vụ bảo vệ, chăm sóc và\nnâng cao sức khỏe Nhân dân. Ưu tiên đầu tư ngân sách và có cơ chế, chính sách huy động, sử dụng hiệu quả các nguồn lực để bảo vệ, chăm sóc và nâng cao sức khỏe Nhân dân. Xây dựng hệ thống y tế tiên tiến, hiện đại, ứng dụng kỹ thuật, công nghệ cao, phát triển một số lĩnh vực tiếp cận trình độ công nghệ thế giới, hướng tới mục tiêu là trung tâm chăm sóc sức khỏe khu vực ASEAN. Bảo đảm số lượng và\nnâng cao chất lượng nguồn nhân lực y tế; tăng cường năng lực y tế dự phòng, y tế\ncơ sở, y tế chuyên sâu, kỹ thuật cao; chủ động ứng phó hiệu quả các loại dịch bệnh;\ntăng cường công tác quản lý nhà nước về an toàn vệ sinh thực phẩm.\n- Phát triển hệ thống an sinh xã hội toàn diện, bao phủ toàn dân theo phương châm \"Nhà nước và Nhân dân cùng làm\". Quyết tâm xây dựng việc làm bền vững, quan hệ lao động hài hoà, tiến bộ. Thực hiện đồng bộ chính sách chăm lo người có công, nâng cao đời sống gia đình chính sách;\nnâng cao chất lượng công tác giảm nghèo bền vững, nâng mức chuẩn nghèo của Thành phố cao gấp 2 lần so với mức chuẩn chung cả nước. Nâng cao vai trò, vị thế,\nnăng lực làm chủ, cải thiện toàn diện đời sống vật chất, tinh thần của người dân và cư dân nông thôn; tập trung phát triển nhà ở xã hội, nhất là nhà ở công nhân và người lao động nghèo.\n5. Bảo đảm quốc phòng, an ninh; nâng cao hiệu quả\nhoạt động đối ngoại và hội nhập quốc tế:\n- Tiếp tục nghiên cứu, điều chỉnh, bố trí thế chiến lược khu vực phòng thủ, bảo đảm hợp thành thế trận liên hoàn, vững chắc, kết hợp chặt chẽ giữa phát triển kinh tế - xã hội với bảo đảm quốc phòng, an ninh phù hợp với quy hoạch tổng thể của thế trận phòng thủ quốc gia; tập trung xây dựng tiềm lực chính trị - kinh tế - quốc phòng, an ninh vững mạnh. Tăng cường lãnh đạo và\nnâng cao hiệu lực, hiệu quả quản lý nhà nước về quốc phòng, an ninh; xây dựng lực lượng quân đội, công an chính quy, tinh nhuệ, hiện đại; nghiên cứu quy hoạch phát triển một số ngành và cơ sở công nghiệp có tính lưỡng dụng, sản xuất trang thiết bị hiện đại phục vụ huấn luyện và chiến đấu; đẩy mạnh công tác động viên công nghiệp sẵn sàng phục vụ nhiệm vụ quân sự, quốc phòng, an ninh.\n- Phát triển năng lực quản lý các nền tảng số, xây dựng môi trường số an toàn, lành mạnh, tạo niềm tin để thực hiện chuyển đổi lên môi trường số. Phát triển kinh tế số và xã hội số gắn liền với xây dựng và củng cố chủ quyền số. Phòng ngừa rủi ro trong quá trình chuyển đổi lên môi trường số\nđể phát triển kinh tế số và xã hội số an toàn. Bảo vệ người dân, doanh nghiệp trước những yếu tố xâm hại, phòng ngừa rủi ro, ngăn chặn nguy cơ ảnh hưởng đến quốc phòng, an ninh.\n- Chăm lo xây dựng thế trận quốc phòng toàn dân và\nthế trận an ninh nhân dân ngày càng vững chắc, giữ vững an ninh quốc gia, ổn định chính trị, bảo đảm an ninh kinh tế trật tự, an toàn. Chủ động nắm chắc tình hình, kịp thời phát hiện, đấu tranh, vô hiệu hoá âm mưu, hoạt động chống phá của các thế lực thù địch, nhất là trên không gian mạng; sẵn sàng phương án ứng phó\ncác mối đe dọa an ninh phi truyền thống. Tập trung giải quyết triệt để các yếu tố tiềm ẩn, phức tạp đối với an ninh, trật tự, nhất là những vấn đề gây bức xúc của xã hội, không để xảy ra bị động, bất ngờ.\n- Triển khai đồng bộ các giải pháp phòng ngừa xã hội,\nphòng, chống tội phạm nâng cao chất lượng, hiệu quả phong trào \"Toàn dân bảo vệ an ninh Tổ quốc\"; phát huy sức mạnh tổng hợp của hệ thống chính trị và\ntoàn dân trong công tác phòng, chống, đấu tranh, trấn áp, kiềm chế các loại tội phạm, nhất là tội phạm hình sự, kinh tế, môi trường, ma tuý, tội phạm có tổ chức,\nxuyên quốc gia, sử dụng công nghệ cao bảo đảm an ninh, an toàn cho mọi tầng lớp Nhân dân và khách du lịch đến Thành phố; góp phần tạo môi trường thuận lợi cho sản xuất, kinh doanh, phục vụ phát triển kinh tế - xã hội của địa phương.\n- Nâng cao hiệu quả hoạt động đối ngoại, hội nhập quốc tế; chủ động nắm bắt cơ hội từ các hiệp định thương mại thế hệ mới; mở rộng,\nđa dạng hóa hợp tác quốc tế nhằm thu hút, tranh thủ các nguồn lực quốc tế phục vụ phát triển cơ sở hạ tầng hiện đại, kết nối, công nghiệp công nghệ cao, đô thị\nthông minh, tài chính, logistics, du lịch; củng cố các mối quan hệ truyền thống,\nmở rộng hợp tác với các thành phố trên thế giới; tích cực tham gia, đóng góp vào việc đăng cai tổ chức các hoạt động đa phương lớn mà nước ta dự kiến đăng cai tổ chức từ nay đến năm 2030; tăng cường công tác đối ngoại nhân dân, công tác người Việt Nam ở nước ngoài, tạo môi trường quốc tế thuận lợi để phát triển.\n6. Tăng cường xây dựng, chỉnh đốn Đảng và hệ thống chính trị trong sạch, vững mạnh:\n- Tăng cường, kiên quyết, kiên trì công tác xây dựng,\nchỉnh đốn Đảng và hệ thống chính trị về mọi mặt; đấu tranh ngăn chặn, đẩy lùi sự\nsuy thoái về tư tưởng chính trị, đạo đức, lối sống, \"tự diễn biến\",\n\"tự chuyển hoá\" trong nội bộ; đẩy mạnh phòng, chống tham nhũng, tiêu cực; đề cao trách nhiệm nêu gương của người đứng đầu các cấp; xây dựng tổ chức cơ sở đảng phù hợp với mô hình đô thị; chú trọng công tác phát triển đảng viên và nâng cao chất lượng đảng viên; thường xuyên rà soát, sàng lọc và kiên quyết\nđưa đảng viên không còn đủ tư cách ra khỏi Đảng.\n- Tiếp tục xây dựng hệ thống chính trị tinh gọn, hiệu lực, hiệu quả; đổi mới nội dung, phương thức lãnh đạo, quản lý của các cấp ủy,\nchính quyền; xây dựng đội ngũ cán bộ, công chức, viên chức, nhất là cán bộ lãnh\nđạo, quản lý các cấp đủ phẩm chất, năng lực, ngang tầm nhiệm vụ. Chăm lo quy hoạch,\nđào tạo, phát triển đội ngũ cán bộ kế thừa; tạo môi trường thuận lợi và khuyến khích, bảo vệ cán bộ năng động, sáng tạo, dám nghĩ, dám làm vì lợi ích chung.\n- Nâng cao chất lượng, hiệu quả giám sát của Hội đồng nhân dân. Tăng cường sự phối hợp giám sát của Đoàn đại biểu Quốc hội và Hội đồng nhân dân với kiểm tra, giám sát của Đảng, Mặt trận Tổ quốc, các tổ chức chính trị - xã hội và giám sát của Nhân dân. Chú trọng công tác thanh tra, kiểm tra và kiểm soát quyền lực; quyết liệt cải cách thủ tục hành chính, xây dựng chính quyền điện tử, chính quyền số, tạo chuyển biến căn bản về cải thiện môi trường\nđầu tư, đưa Thành phố trở lại nhóm dẫn đầu các chỉ số năng lực cạnh tranh cấp tỉnh.\n- Đổi mới, nâng cao nhận thức và hiệu quả công tác dân vận trong tình hình mới; thực hiện tốt chính sách tôn giáo, dân tộc. Tập trung giải quyết những vụ việc, khiếu nại, khiếu kiện tồn đọng, phức tạp kéo dài; chú trọng công tác tiếp công dân, giải quyết đúng đắn, kịp thời nguyện vọng chính đáng của Nhân dân, nhất là những vấn đề bức xúc được dư luận xã hội quan tâm để tạo sự đồng thuận, thống nhất, góp phần củng cố niềm tin của cán bộ, đảng viên và Nhân dân đối với Đảng và chế độ.\n7. Ban hành chính sách, pháp luật vượt trội, đẩy mạnh phân cấp, phân quyền, phát huy tính năng động, sáng tạo vì lợi ích chung của cán bộ Thành phố, đáp ứng yêu cầu phát triển Thành phố trong giai đoạn mới:\n- Thực hiện có hiệu quả việc phân cấp, phân quyền cho Hội đồng nhân dân và Ủy ban nhân dân Thành phố nhằm tăng cường tính tự chủ,\ntự chịu trách nhiệm trong quản lý nhà nước trên một số lĩnh vực: quản lý đầu tư; tài chính - ngân sách; quản lý đô thị, tài nguyên môi trường; quản lý văn hóa và trật tự xã hội; tổ chức, bộ máy và cán bộ, công chức, viên chức, người lao động.\n- Ban hành và triển khai thí điểm chính sách mang tính đột phá để Thành phố chủ động huy động nguồn lực tài chính đầu tư cho phát triển. Giữ tỷ lệ điều tiết ngân sách Thành phố theo mức hiện nay đến hết năm 2025 và tiếp tục giữ ở mức không thấp hơn trong các năm tiếp theo, tạo điều kiện\nđể Thành phố có nguồn lực bổ sung cho các nhiệm vụ trọng tâm và đột phá chiến lược, đầu tư phát triển các dự án hạ tầng trọng điểm và nâng cao phúc lợi của người dân, tăng thu nhập cho cán bộ, công chức, viên chức, người lao động.\n- Ban hành chính sách thúc đẩy hình thành và phát triển Trung tâm Tài chính quốc tế Thành phố Hồ Chí Minh; cho thí điểm cơ chế thử\nnghiệm có kiểm soát đối với công nghệ trong lĩnh vực tài chính và chính sách ưu\nđãi thu hút các nhà đầu tư chiến lược vào Trung tâm Tài chính quốc tế.\n- Xây dựng cơ chế đột phá thu hút nguồn lực đầu tư\nphát triển và thúc đẩy xã hội hoá trong các lĩnh vực: y tế, giáo dục và đào tạo,\nvăn hóa, thể thao, du lịch,...; nâng cao hiệu quả các loại hình liên kết đầu tư\ntrong các lĩnh vực này. Áp dụng thí điểm việc lựa chọn nhà đầu tư theo phương thức đối tác công - tư để triển khai thực hiện các dự án đầu tư trong lĩnh vực,\nvăn hóa, thể thao và khoa học - công nghệ.\n- Cho thực hiện cơ chế cần thiết để xử lý những dự\nán đầu tư, những công trình tồn đọng nhiều năm do vướng mắc về cơ chế, thủ tục.\n- Tiến hành sơ kết việc thực hiện mô hình chính quyền\nđô thị, tiếp tục hoàn thiện tổ chức, bộ máy chính quyền Thành phố tinh gọn, hiện\nđại, hiệu lực, hiệu quả; cho phép Hội đồng nhân dân Thành phố quyết định việc giao một số nhiệm vụ theo quy định pháp luật, thuộc chức năng của các sở, ngành chuyên môn cho Ủy ban nhân dân thành phố Thủ Đức, Chủ tịch Ủy ban nhân dân thành phố Thủ Đức trong phạm vi địa bàn thành phố Thủ Đức; quyết định tổ chức bộ\nmáy trực thuộc thành phố Thủ Đức, vị trí việc làm, cơ cấu số lượng cán bộ, công chức, người hoạt động không chuyên trách tại các phường, xã, thị trấn dựa trên hoạt động kinh tế, quy mô dân số và đặc điểm địa bàn.\nIII. TỔ CHỨC THỰC HIỆN 1. Đối với các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ:\nCác Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ\ncăn cứ chức năng, nhiệm vụ được giao chủ động phối hợp thường xuyên với Thành phố Hồ Chí Minh, có cơ chế điều hành tập trung, cụ thể để tăng cường phối hợp triển khai các nội dung Nghị quyết, trong đó tập trung vào một số nội dung cụ thể\nsau:\n- Xây dựng và ban hành kế hoạch thực hiện các nhiệm vụ, giải pháp nêu tại Nghị quyết số 31-NQ/TW ngày 30 tháng 12 năm 2022 của Bộ\nChính trị và Nghị quyết này hoặc lồng ghép vào các chương trình, kế hoạch hành\nđộng khác của Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ.\n- Căn cứ Phụ lục kèm theo, giao nhiệm vụ cụ thể cho các cơ quan chức năng cùng phối hợp, hỗ trợ giúp xây dựng cơ chế, chính sách vượt trội phát triển Thành phố Hồ Chí Minh đảm bảo tiến độ, thời gian hoàn thành và\nchất lượng theo đúng quy định của pháp luật.\n- Tăng cường theo dõi, đôn đốc, kiểm tra về tình hình triển khai thực hiện Nghị quyết số 31-NQ/TW ngày 30 tháng 12 năm 2022 của Bộ Chính trị và Nghị quyết này của Chính phủ; định kỳ hàng năm báo cáo kết quả\nthực hiện gửi Bộ Kế hoạch và Đầu tư để tổng hợp báo cáo Chính phủ.\n- Các Bộ, ngành và địa phương có liên quan chủ động phối hợp với Ủy ban nhân dân Thành phố Hồ Chí Minh để triển khai thực hiện Nghị\nquyết 31-NQ/TW ngày 30 tháng 12 năm 2022 và Nghị quyết này của Chính phủ.\n2. Đối với Thành phố Hồ Chí Minh:\n- Tập trung khẩn trương chỉ đạo các sở, ban, ngành rà soát, kiểm tra, bổ sung kế hoạch theo chức năng, nhiệm vụ để xây dựng các chương trình, cụ thể hóa các mục tiêu, chỉ tiêu, nhiệm vụ, giải pháp của Nghị\nquyết số 31-NQ/TW ngày 30 tháng 12 năm 2022 của Bộ Chính trị, trong đó trọng tâm xây dựng Thành phố Hồ Chí Minh là trung tâm lớn về kinh tế, văn hóa, giáo dục\n- đào tạo, khoa học - công nghệ.\n- Chủ động phát triển quan hệ liên kết, trao đổi, hợp tác với các tỉnh, thành phố trong cả nước và các tỉnh, thành phố trong Vùng\nĐông Nam Bộ, Vùng đồng bằng sông Cửu Long và Vùng Tây nguyên bền vững trên các lĩnh vực, khai thác, phát huy được tiềm năng, lợi thế của nhau cùng phát triển.\n- Chỉ đạo việc phổ biến, quán triệt và triển khai thực hiện Nghị quyết số 31-NQ/TW; thường xuyên theo dõi, đôn đốc, kiểm tra việc triển khai Chương trình hành động.\n- Định kỳ hàng năm, đánh giá tình hình thực hiện Nghị quyết này của Chính phủ, báo cáo Thủ tướng Chính phủ, đồng gửi Bộ Kế hoạch và Đầu tư để theo dõi và tổng hợp theo quy định.\n3. Đối với các tỉnh, thành phố trực thuộc Trung\nương:\nCác tỉnh, thành phố trong cả nước, nhất là các tỉnh,\nthành phố trong Vùng Đông Nam Bộ, Vùng Tây nguyên và Vùng đồng bằng sông Cửu Long chủ động phát triển quan hệ liên kết, hợp tác với Thành phố Hồ Chí Minh trên các lĩnh vực, tạo sự gắn bó và sức mạnh chung để cùng khai thác các tiềm năng, lợi thế của nhau vì sự phát triển chung.\n4. Trong quá trình tổ chức thực hiện, nếu thấy cần sửa đổi, bổ sung những nội dung cụ thể thuộc Chương trình hành động, các Bộ, cơ\nquan ngang Bộ, cơ quan thuộc Chính phủ và Ủy ban nhân dân Thành phố Hồ Chí Minh kịp thời đề xuất các nội dung điều chỉnh để phù hợp với tình hình thực tiễn, gửi Bộ Kế hoạch và Đầu tư để tổng hợp, báo cáo Thủ tướng Chính phủ.\n5. Đề nghị các cơ quan của Đảng, Quốc hội, Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội phối hợp chặt chẽ với cơ quan hành chính nhà nước các cấp, tăng cường giám sát thực thi công vụ, phản biện xã\nhội và đóng góp ý kiến, góp phần tạo đồng thuận trong công tác tổ chức triển khai thực hiện Chương trình hành động của Chính phủ ban hành kèm theo Nghị quyết này.\n6. Bộ Thông tin và Truyền thông chủ trì, phối hợp chặt chẽ, quyết liệt với Ban Tuyên giáo Trung ương, các cơ quan thông tấn, báo chí, các Bộ, ngành Trung ương và địa phương tổ chức phổ biến, tuyên truyền rộng rãi Nghị quyết này./.\nPHỤ LỤC NHIỆM VỤ, ĐỀ ÁN CỤ THỂ CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 31-NQ/TW CỦA BỘ CHÍNH TRỊ\n(Kèm theo Chương trình hành động tại Nghị quyết số 87/NQ-CP ngày 02 tháng 6 năm 2023 của Chính phủ)\nTT Nhiệm vụ, đề\n án, dự án Cơ quan chủ trì\n thực hiện Cơ quan phối hợp thực hiện Thời gian trình Cấp trình Sản phẩm I\nPhát triển kinh tế\n nhanh và bền vững 1\nĐề án chuyển đổi mô hình các khu công nghệ cao,\n khu công nghiệp, khu chế xuất theo hướng phát triển công nghệ cao, sáng tạo,\n kinh tế số, kinh tế xanh, kinh tế tuần hoàn UBND Thành phố Hồ\n Chí Minh Các Bộ, ngành, cơ\n quan liên quan 2024 Thủ tướng Chính phủ\nQuyết định 2\nĐề án Phát triển thành phố Thủ Đức trở thành cực tăng trưởng mới, là đô thị sáng tạo, tương tác cao, hạt nhân thúc đẩy kinh tế\n - xã hội của Thành phố Hồ Chí Minh UBND Thành phố Hồ\n Chí Minh Các Bộ, ngành, cơ\n quan liên quan 2024 Thủ tướng Chính phủ\nQuyết định 3\nĐề án tiếp tục sắp xếp, đổi mới, cổ phần hóa,\n nâng cao chất lượng, hiệu quả và phát huy vai trò của doanh nghiệp nhà nước trong thực hiện các nhiệm vụ trọng tâm của Thành phố\nUBND Thành phố Hồ\n Chí Minh Các Bộ, ngành, cơ\n quan liên quan 2024 Thủ tướng Chính phủ\nQuyết định 4\nĐề án quản lý, sử dụng hiệu quả nguồn lực tài nguyên, nhất là đất đai nhằm tạo nguồn lực đầu tư phát triển UBND Thành phố Hồ\n Chí Minh Bộ Tài nguyên và\n Môi trường, Các Bộ, ngành, cơ quan liên quan 2024 Thủ tướng Chính phủ\nQuyết định II Công tác quy hoạch,\n phát triển đô thị bền vững, thích ứng biến đổi khí hậu, đẩy mạnh kết cấu hạ tầng\n đồng bộ, hiện đại 5\nLập Quy hoạch Thành phố Hồ Chí Minh đến năm 2030,\n tầm nhìn đến năm 2050 UBND Thành phố Hồ\n Chí Minh Bộ Kế hoạch và Đầu tư, các cơ quan liên quan 2023 Thủ tướng Chính phủ\nQuyết định 6\nĐiều chỉnh Quy hoạch chung Thành phố Hồ Chí Minh\n đến năm 2040, tầm nhìn đến năm 2060, trong đó nghiên cứu phát triển không gian ngầm, không gian xanh, không gian sông nước, không gian văn hóa, đặc biệt là khu vực trung tâm Thành phố, các khu đô thị mới, xung quanh các nhà ga Metro theo mô hình phát triển đô thị gắn kết với giao thông công cộng (TOD)\nUBND TP Hồ Chí\n Minh Các Bộ, cơ quan liên quan 2024 Thủ tướng Chính phủ\nQuyết định 7\nKế hoạch di dời các cơ sở công nghiệp theo quy hoạch ra khỏi khu vực nội thành, sử dụng có hiệu quả quỹ đất sau di dời để ưu tiên xây dựng công trình công cộng, phúc lợi xã hội UBND Thành phố Hồ\n Chí Minh Bộ Công Thương, Bộ\n Tài nguyên và Môi trường, Bộ Xây dựng, các cơ quan liên quan 2023 Thủ tướng Chính phủ\nQuyết định 8\nKế hoạch di dời các trường đại học theo quy hoạch ra khỏi khu vực nội thành, sử dụng cơ sở vật chất sau di dời để ưu tiên phát triển nghiên cứu khoa học và hợp tác quốc tế của các cơ sở giáo dục đại học Bộ Giáo dục và Đào tạo Các Bộ, ngành, cơ\n quan liên quan, UBND Thành phố Hồ Chí Minh 2023 Thủ tướng Chính phủ\nQuyết định 9\nĐề án thúc đẩy liên kết vùng, phát huy vai trò\n nòng cốt, đầu tàu của Thành phố trong liên kết phát triển nhằm thực hiện các đột phá chiến lược về phát triển hạ tầng giao thông, hạ tầng số, nâng cao chất lượng nguồn nhân lực, tạo động lực, không gian phát triển mới cho vùng Đông Nam Bộ,\n đồng bằng sông Cửu Long và các khu vực, địa phương trong cả nước UBND Thành phố Hồ\n Chí Minh Các Bộ, ngành, cơ\n quan liên quan 2023 Thủ tướng Chính phủ\nQuyết định 10\nĐề án Tăng cường đầu tư phát triển hạ tầng logistics, nâng công suất bốc dỡ và kho chứa cảng biển, đón đầu các chuỗi cung ứng; hình thành trung tâm cung ứng dịch vụ logistics tầm cỡ khu vực UBND Thành phố Hồ\n Chí Minh Các Bộ, ngành, cơ\n quan liên quan 2023 Thủ tướng Chính phủ\nQuyết định III Phát triển văn hóa,\n giáo dục và đào tạo, nâng cao chất lượng cuộc sống của người dân 11\nĐề án xây dựng hệ thống y tế tiên tiến, hiện đại,\n ứng dụng kỹ thuật, công nghệ cao, phát triển một số lĩnh vực tiếp cận trình độ\n công nghệ thế giới, hướng tới mục tiêu là trung tâm chăm sóc sức khỏe khu vực ASEAN Bộ Y tế\nCác Bộ, ngành, cơ\n quan liên quan và UBND Thành phố Hồ Chí Minh 2023 Thủ tướng Chính phủ\nQuyết định 12\nĐề án xây dựng Thành phố thành trung tâm quốc tế\n về giáo dục và đào tạo thu hút sinh viên của khu vực và thế giới UBND Thành phố Hồ\n Chí Minh Bộ Giáo dục và Đào tạo, các Bộ, ngành liên quan 2023 Thủ tướng Chính phủ\nQuyết định IV Ban hành chính sách,\n pháp luật vượt trội, đẩy mạnh phân cấp, phân quyền 13 Báo cáo đề xuất các cơ chế cần thiết để xử lý những dự án đầu tư, công trình tồn đọng nhiều năm do vướng mắc về cơ chế, thủ tục UBND Thành phố Hồ\n Chí Minh Các Bộ, ngành, cơ\n quan liên quan 2023 Thủ tướng Chính phủ\nBáo cáo 14 Xây dựng dự thảo Nghị quyết của Quốc hội về thí\n điểm một số cơ chế, chính sách đặc thù phát triển Thành phố Hồ Chí Minh Bộ Kế hoạch và Đầu tư\nUBND Thành phố Hồ\n Chí Minh, các Bộ ngành, cơ quan liên quan Quý II/2023 Chính phủ (để\n trình Quốc hội)\nNghị quyết 15 Tiến hành sơ kết việc thực hiện mô hình chính quyền\n đô thị theo Nghị quyết số 131/2020/QH14 ngày 16/11/2020 của Quốc hội tổ chức chính quyền đô thị tại Thành phố Hồ Chí Minh UBND Thành phố Hồ\n Chí Minh Bộ Nội vụ, các cơ\n quan liên quan Quý III/2023 Thủ tướng Chính phủ\nBáo cáo"
}