{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-88-NQ-CP-2023-phien-hop-Chinh-phu-thuong-ky-thang-5-truc-tuyen-voi-dia-phuong-569143.aspx",
  "title": "Nghị quyết 88/NQ-CP 2023 phiên họp Chính phủ thường kỳ tháng 5 trực tuyến với địa phương",
  "properties": {
    "Số hiệu": "88/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "08/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 88/NQ-CP Hà Nội, ngày 08 tháng 6 năm 2023 NGHỊ QUYẾT PHIÊN HỌP CHÍNH PHỦ THƯỜNG KỲ THÁNG 5 NĂM 2023 TRỰC TUYẾN VỚI ĐỊA PHƯƠNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 39/2022/NĐ-CP ngày 18 tháng 6 năm 2022 của Chính phủ ban hành Quy chế làm việc của Chính phủ;\nTrên cơ sở thảo luận của các Thành viên Chính phủ,\ný kiến các đại biểu dự họp và kết luận của Thủ tướng Chính phủ tại Phiên họp Chính phủ thường kỳ tháng 5 năm 2023 trực tuyến với địa phương, tổ chức vào ngày 03 tháng 6 năm 2023,\nQUYẾT NGHỊ:\nI. Về tình hình kinh tế - xã hội tháng 5 và 5 tháng đầu năm 2023 Chính phủ thống nhất đánh giá: Trong tháng 5, tình hình thế giới tiếp tục diễn biến phức tạp, cạnh tranh chiến lược giữa các nước lớn gay gắt, nhiều nền kinh tế lớn tăng trưởng chậm lại, một số nước rơi vào suy thoái ... đã tác động, ảnh hưởng mạnh đến các hoạt động kinh tế, đầu tư, tiêu dùng toàn cầu, trong đó có nước ta. Ở trong nước, tình hình sản xuất,\nkinh doanh gặp nhiều khó khăn; những hạn chế, bất cập kéo dài nhiều năm tiếp tục bộc lộ rõ nét. Trước bối cảnh đó, dưới sự lãnh đạo xuyên suốt, kịp thời của Đảng,\nvới sự vào cuộc của cả hệ thống chính trị, các cấp, các ngành, các địa phương,\nsự đồng thuận, tham gia tích cực của Nhân dân, cộng đồng doanh nghiệp và sự hỗ\ntrợ, giúp đỡ của bạn bè quốc tế; Chính phủ, Thủ tướng Chính phủ đã quyết liệt chỉ đạo các bộ, cơ quan, địa phương triển khai hiệu quả các Nghị quyết, Kết luận của Trung ương Đảng, Bộ Chính trị, Quốc hội, Chính phủ và chỉ đạo của Thủ tướng Chính phủ; tập trung rà soát, hoàn thiện thể chế, đẩy nhanh tiến độ công tác quy hoạch, cải cách hành chính, cải thiện môi trường đầu tư kinh doanh; thực hiện và đề xuất cấp có thẩm quyền các giải pháp miễn, giảm, gia hạn thuế, phí, lệ\nphí, tiền thuê đất; giảm lãi suất cho vay, cơ cấu lại thời hạn trả nợ, giữ\nnguyên nhóm nợ; đôn đốc, đẩy nhanh tiến độ giải ngân vốn đầu tư công; khởi công một số đoạn tuyến đường bộ cao tốc và khánh thành một số dự án giao thông trọng\nđiểm...; chấn chỉnh, tăng cường trách nhiệm trong xử lý công việc; các Thành viên Chính phủ đã làm việc với từng địa phương để tháo gỡ khó khăn, vướng mắc,\nhỗ trợ sản xuất, kinh doanh, thúc đẩy phát triển kinh tế - xã hội; kịp thời xử\nlý những nhiệm vụ, công việc thường xuyên, đồng thời tập trung giải quyết những vấn đề tồn đọng kéo dài và những vấn đề đột xuất phát sinh. Nhiều chính sách,\ngiải pháp được Chính phủ, Thủ tướng Chính phủ chỉ đạo quyết liệt, kịp thời từ đầu năm đã phát huy hiệu quả. Nhờ đó, tình hình kinh tế - xã hội tháng 5 nhìn chung tiếp tục chuyển biến tích cực, góp phần vào kết quả chung của 05 tháng đầu năm 2023, tạo đà cho những tháng tiếp theo.\nKinh tế vĩ mô tiếp tục được duy trì ổn định, lạm phát được kiểm soát, tăng trưởng kinh tế được thúc đẩy, các cân đối lớn của nền kinh tế được bảo đảm. Chỉ số giá tiêu dùng (CPI) tiếp tục xu hướng giảm, bình quân 5 tháng tăng 3,55% so với cùng kỳ năm trước. Thị trường tiền tệ, tỷ giá cơ\nbản ổn định; lãi suất cho vay giảm 0,7%/năm so với cuối năm 2022. Thu ngân sách nhà nước 5 tháng ước đạt 48% dự toán năm. Kiểm soát tốt bội chi, nợ công. Cán cân thương mại hàng hóa tháng 5 tiếp tục thặng dư 2,24 tỷ USD, chính chung 05 tháng đầu năm đạt 9,8 tỷ USD. Vốn đầu tư trực tiếp nước ngoài (FDI) tháng 5 đạt gần 2 tỷ USD, gấp 2,2 lần cùng kỳ năm 2022, tính chung 05 tháng đạt 10,86 tỷ\nUSD. Sản xuất nông nghiệp phát triển ổn định. Chỉ số sản xuất toàn ngành công nghiệp tháng 5 ước tăng 2,2% so với tháng trước, trong đó công nghiệp chế biến,\nchế tạo tăng 2,9%. Tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng tháng 5 ước tăng 11,5%, tính chung 5 tháng tăng 12,6% so với cùng kỳ. Các tổ chức quốc tế tiếp tục đánh giá tích cực về triển vọng kinh tế Việt Nam.\nViệc triển khai các chính sách an sinh xã hội, giảm nghèo, bảo trợ xã hội, hỗ trợ người dân khắc phục hậu quả thiên tai được thực hiện hiệu quả. Tăng cường kết nối cung cầu lao động, hỗ trợ người lao động tìm việc làm, đưa người Việt Nam đi làm việc ở nước ngoài theo hợp đồng lao động.\nCác lĩnh vực giáo dục, văn hóa, thể thao, du lịch tiếp tục được quan tâm, đẩy mạnh.\nĐoàn thể thao Việt Nam đạt kết quả nổi bật, đứng thứ nhất toàn đoàn tại SEA Games 23. Nhiều hoạt động văn hóa, nghệ thuật đặc sắc được tổ chức để chào mừng Chiến thắng Điện Biên Phủ, kỷ niệm Ngày sinh Chủ tịch Hồ Chí Minh... Ngành giáo dục tích cực chuẩn bị kỳ thi tốt nghiệp trung học phổ thông quốc gia và tuyển sinh đại học, cao đẳng năm 2023. Công tác y tế, chăm sóc sức khỏe nhân dân được chú trọng; chủ động phòng ngừa dịch bệnh, các bệnh truyền nhiễm thường gặp trong mùa nắng nóng; tiếp tục xử lý, khắc phục tình trạng thiếu thuốc, vật tư y tế tại một số cơ sở khám, chữa bệnh.\nCông tác phòng, chống tham nhũng, tiêu cực, thực hành tiết kiệm, chống lãng phí, cải cách hành chính, chuyển đổi số được đẩy mạnh.\nSau một năm triển khai, Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030 (Đề án 06) bước đầu đã tiết kiệm cho ngân sách nhà nước và\nngười dân hàng nghìn tỷ đồng. Quốc phòng, an ninh, chủ quyền quốc gia được giữ\nvững; trật tự, an toàn xã hội được bảo đảm. Chuẩn bị chu đáo, bảo vệ tuyệt đối an toàn, phục vụ tốt Hội nghị Trung ương giữa nhiệm kỳ Đại hội XIII, Kỳ họp thứ\n5 Quốc hội khóa XV và các sự kiện chính trị, văn hóa lớn. Công tác bảo đảm an toàn giao thông được tăng cường. Hoạt động đối ngoại được triển khai chủ động,\ntích cực, hiệu quả, thực chất; tổ chức tốt hoạt động đối ngoại cấp cao, tham gia nhiều sáng kiến tại Hội nghị cấp cao ASEAN-42, Hội nghị Thượng đỉnh các nước G7 mở rộng, Hội nghị Tương lai Châu Á...; vị thế, vai trò của Việt Nam trên thế\ngiới và trong khu vực ngày càng được nâng lên. Thông tin, truyền thông được chú\ntrọng, nhất là truyền thông chính sách; tích cực đấu tranh phản bác, ngăn chặn thông tin xấu, độc và xử lý nghiêm các hành vi sai phạm.\nTuy nhiên, nền kinh tế nước ta còn những tồn tại, hạn chế và tiếp tục gặp nhiều thách thức. Áp lực đối với điều hành kinh tế vĩ mô\ngia tăng; hoạt động sản xuất, kinh doanh, nhất là trong các lĩnh vực sản xuất công nghiệp, xuất khẩu, đầu tư, thu hút FDI, thị trường bất động sản... vẫn còn nhiều khó khăn. Một số ngành công nghiệp chủ lực tiếp tục giảm hoặc tăng trưởng thấp, tồn kho tăng; kim ngạch xuất khẩu, nhập khẩu sụt giảm, một số thị trường lớn, truyền thống bị thu hẹp. Vốn FDI thực hiện thấp hơn so với cùng kỳ năm trước.\nTăng trưởng tín dụng đạt thấp; nợ xấu có xu hướng tăng. Số lao động bị mất việc,\nthôi việc, giảm giờ làm, tạm hoãn hợp đồng lao động hoặc nghỉ việc không hưởng lương gia tăng; đời sống một bộ phận người dân còn khó khăn. Dịch bệnh, thiên tai, biến đổi khí hậu khó dự báo, nắng nóng gay gắt kéo dài, nguy cơ xảy ra hạn hán, thiếu nước, thiếu điện cục bộ; tình hình an ninh kinh tế, an ninh mạng còn tiềm ẩn diễn biến phức tạp.\nThời gian tới, dự báo tình hình kinh tế, chính trị\nxã hội, an ninh toàn cầu tiếp tục diễn biến phức tạp, khó lường; cạnh tranh chiến lược các nước lớn gay gắt, tính bất định gia tăng; tăng trưởng kinh tế toàn cầu phục hồi khó khăn, tiềm ẩn nhiều rủi ro; khủng hoảng năng lượng, lương thực, đứt gãy chuỗi cung ứng hiện hữu... Nước ta tiếp tục gặp những khó khăn, thách thức rất lớn do những tác động, ảnh hưởng kép của các yếu tố bất lợi bên ngoài và những hạn chế, bất cập nội tại của nền kinh tế kéo dài từ nhiều năm.\nTrước tình hình đó, Chính phủ yêu cầu các Bộ trưởng,\nThủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương tiếp tục quán triệt, chỉ\nđạo thực hiện quyết liệt, hiệu quả, thực chất, toàn diện các nhiệm vụ, giải pháp trên các lĩnh vực theo các Nghị quyết của Đảng, Quốc hội, Chính phủ, chỉ đạo của Thủ tướng Chính phủ; nhất quán mục tiêu giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn của nền kinh tế;\ntrong điều hành không được hoang mang, dao động nhưng cũng không được chủ quan,\nmất bình tĩnh; phát huy tinh thần đổi mới sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung; tránh tâm lý trông chờ ỷ lại và sợ trách nhiệm, sợ\nsai; nắm chắc tình hình, tận dụng tối đa thời cơ, thuận lợi và hóa giải khó\nkhăn, thách thức để đẩy mạnh phát triển các ngành, lĩnh vực; nỗ lực phấn đấu cao nhất thực hiện các mục tiêu, chỉ tiêu, nhiệm vụ phát triển kinh tế - xã hội của năm 2023; trong đó, tập trung thực hiện những nội dung chủ yếu sau đây:\n1. Các bộ, cơ quan theo phân công tiếp tục tập trung chuẩn bị tốt các đề án, báo cáo trình Bộ Chính trị, Ban Bí thư, bảo đảm chất lượng, tiến độ theo quy định và theo tinh thần chỉ đạo của Chính phủ, Thường trực Chính phủ và Thủ tướng Chính phủ. Các Thành viên Chính phủ, Thủ trưởng cơ\nquan thuộc Chính phủ theo nhiệm vụ được phân công có trách nhiệm tham dự đầy đủ\ncác buổi họp, thảo luận tại hội trường Quốc hội theo chương trình Kỳ họp thứ 5,\nQuốc hội khóa XV; chủ động tham gia báo cáo, giải trình, làm rõ những vấn đề được\nđại biểu Quốc hội, cử tri, xã hội quan tâm; phối hợp với các cơ quan của Quốc hội,\ncơ quan liên quan để kịp thời xử lý các vấn đề phát sinh.\n2. Các bộ, cơ quan, địa phương căn cứ chức năng, nhiệm vụ, quyền hạn được giao:\na) Theo dõi sát diễn biến tình hình quốc tế, khu vực,\nviệc điều chỉnh chính sách của các nước, đối tác, nhất là chính sách tài khóa,\ntiền tệ, thương mại, đầu tư để chủ động phân tích, dự báo, xây dựng các kịch bản,\nphương án điều hành, phản ứng chính sách nhanh hơn, kịp thời, hiệu quả hơn đối với những vấn đề phát sinh. Chỉ đạo xử lý kịp thời những vấn đề dư luận quan tâm, không để tạo thành điểm nóng, bức xúc.\nb) Tích cực rà soát, nắm chắc tình hình hoạt động sản xuất, kinh doanh trong từng ngành, lĩnh vực, địa bàn phụ trách để kịp thời phát hiện, tháo gỡ khó khăn, vướng mắc, nhất là về cơ chế, chính sách để hỗ trợ\ndoanh nghiệp, người dân; xác định đây là một trong những nhiệm vụ trọng tâm của bộ, cơ quan, địa phương; tập trung xử lý, giải quyết kịp thời, dứt điểm, hiệu quả các vấn đề tồn đọng, kéo dài; tổng hợp, báo cáo Thủ tướng Chính phủ đối với những vấn đề còn vướng mắc, phát sinh thuộc thẩm quyền của Chính phủ, Thủ tướng Chính phủ; thúc đẩy mạnh mẽ các động lực tăng trưởng của nền kinh tế bao gồm:\ntiêu dùng, đầu tư và xuất khẩu.\nc) Khẩn trương triển khai các chính sách đã ban hành, kiến nghị cho phép kéo dài, bổ sung, điều chỉnh kịp thời, phát huy cao nhất hiệu quả của chính sách và nguồn lực đã ban hành; đồng thời tiếp tục nghiên cứu,\nđề xuất các chính sách, giải pháp mới theo hướng mạnh hơn, quyết liệt, hiệu quả,\nthiết thực để tháo gỡ khó khăn cho sản xuất, kinh doanh, góp phần ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn của nền kinh tế và an sinh xã hội; gửi Bộ Kế hoạch và Đầu tư trước ngày 15 tháng 6 năm 2023 để tổng hợp, báo cáo tại Phiên họp Chính phủ thường kỳ tháng 6 năm 2023.\nd) Đẩy mạnh cải cách hành chính, chú trọng rà soát,\nkiên quyết cắt giảm những thủ tục hành chính chính, điều kiện kinh doanh không còn phù hợp, được người dân, doanh nghiệp phản ánh, kiến nghị. Tuyệt đối không ban hành quy định mới làm phát sinh chi phí, thủ tục, thời gian trái quy định hoặc không cần thiết cho công tác quản lý nhà nước, ảnh hưởng đến quyền lợi của doanh nghiệp, người dân; trường hợp đã ban hành thì phải rà soát, sửa đổi ngay,\nchậm nhất hoàn thành trong tháng 8 năm 2023.\nđ) Các địa phương tập trung xử lý theo thẩm quyền,\nchủ động giải quyết, ban hành các chính sách hỗ trợ người dân, doanh nghiệp; thực hiện tốt công tác an sinh xã hội, bảo đảm đời sống nhân dân. Tăng cường theo dõi, nắm bắt tình hình lao động, việc làm để có giải pháp hỗ trợ kịp thời, hiệu quả, tạo thêm việc làm, thu nhập, ổn định đời sống cho người lao động. Theo dõi, chỉ đạo ứng phó kịp thời, hiệu quả, giảm thiểu thiệt hại do thiên tai, hạn hán, bão lũ, xâm nhập mặn... Chỉ đạo thực hiện đồng bộ các giải pháp đảm bảo sử\ndụng điện tiết kiệm, hiệu quả.\ne) Bộ, cơ quan được giao chủ trì soạn thảo các văn bản quy định chi tiết thi hành luật, pháp lệnh, nghị quyết của Quốc hội, Ủy ban Thường vụ Quốc hội cần ưu tiên nguồn lực, sớm hoàn thiện, trình Chính phủ ban hành, bảo đảm chất lượng, đúng tiến độ.\ng) Tập trung, quyết liệt tháo gỡ các “điểm nghẽn”\ntrong triển khai Đề án 06 theo chỉ đạo của của Thủ tướng Chính phủ tại văn bản số 452/TTg-KSTT ngày 23 tháng 5 năm 2023; đẩy mạnh kết nối, chia sẻ dữ liệu phục vụ phát triển thương mại điện tử, chống thất thu thuế, bảo đảm an ninh tiền tệ\ntheo chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 18/CT-TTg ngày 30 tháng 5 năm 2023 về đẩy mạnh kết nối, chia sẻ dữ liệu phục vụ phát triển thương mại điện tử, chống thất thu thuế, bảo đảm an ninh tiền tệ.\nTrên cơ sở phương án đơn giản hóa thủ tục hành chính và giấy tờ công dân liên quan đến quản lý dân cư đã được Chính phủ phê\nduyệt và kết quả rà soát các văn bản quy phạm pháp luật có nội dung quy định liên quan đến sổ hộ khẩu, sổ tạm trú hoặc có yêu cầu xuất trình giấy tờ, tài liệu xác nhận về cư trú; các Bộ trưởng, Thủ trưởng cơ quan ngang bộ chủ động xây dựng,\nban hành các văn bản theo thẩm quyền hoặc trình cơ quan có thẩm quyền ban hành,\nbảo đảm chất lượng, tiến độ. Trường hợp cần trình ban hành Nghị định của Chính phủ, Quyết định của Thủ tướng Chính phủ theo trình tự, thủ tục rút gọn để giải quyết những vấn đề cấp bách phát sinh trong thực tiễn thì chủ động báo cáo Thủ\ntướng Chính phủ xem xét, quyết định; trường hợp cần ban hành thông tư để giải quyết những vấn đề cấp bách phát sinh trong thực tiễn theo trình tự, thủ tục rút gọn thì lấy ý kiến bằng văn bản của Bộ trưởng Bộ Tư pháp trước khi trình Thủ\ntướng Chính phủ xem xét, quyết định theo quy định tại Điều 147 Luật Ban hành văn bản quy phạm pháp luật (được sửa đổi, bổ sung năm 2020).\nh) Bộ Công Thương, Bộ Tài nguyên và Môi trường khẩn trương tổ chức đoàn công tác làm việc trực tiếp với tỉnh Đắk Nông trước ngày 20 tháng 6 năm 2023 để tháo gỡ ngay những vướng mắc liên quan đến đầu tư các công trình, dự án nằm trong khu vực khoáng sản và vùng quy hoạch thăm dò, khai thác,\nchế biến quặng bô xít; kịp thời báo cáo đề xuất Chính phủ, Thủ tướng Chính phủ\nnhững vấn đề vượt thẩm quyền.\n3. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan, địa phương:\na) Trên cơ sở nghiên cứu, tổng hợp đề xuất của các bộ, cơ quan theo quy định tại điểm c khoản 2 Mục I Nghị quyết này, khẩn trương trình Chính phủ tại Phiên họp Chính phủ thường kỳ tháng 6 năm 2023 để xem xét, ban hành Nghị quyết về các nhiệm vụ, giải pháp tháo gỡ khó\nkhăn cho sản xuất, kinh doanh, ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc\nđẩy tăng trưởng, bảo đảm các cân đối lớn của nền kinh tế và an sinh xã hội trong tình hình mới; nghiên cứu, đề xuất các giải pháp thu hút đầu tư, hỗ trợ\nkhác ngoài thuế, không trái với quy định và cam kết quốc tế theo chỉ đạo của Thường trực Chính phủ tại Thông báo số 58/TB-VPCP ngày 21 tháng 4 năm 2023.\nb) Tiếp tục rà soát, cập nhật kịch bản tăng trưởng quý II và cả năm 2023; nghiên cứu, đề xuất các giải pháp phù hợp, kịp thời; phối hợp với các bộ, cơ quan, địa phương rà soát các quy định về điều kiện kinh doanh, kiểm tra chuyên ngành thuộc phạm vi chức năng quản lý, kiến nghị cụ thể\nphương án sửa đổi, thay thế, bãi bỏ, báo cáo Thủ tướng Chính phủ trong năm 2023.\nc) Nghiên cứu báo cáo Thủ tướng Chính phủ, Chính phủ\ntrong tháng 8 năm 2023 việc xây dựng Nghị quyết về cải thiện môi trường đầu tư\nkinh doanh, nâng cao năng lực cạnh tranh quốc gia.\nd) Đề xuất thành lập, kiện toàn Hội đồng điều phối của 6 vùng kinh tế, xã hội, trình Thủ tướng Chính phủ trước ngày 15 tháng 6 năm 2023; trường hợp có văn bản cần sửa đổi, bổ sung thì hoàn thành trước ngày 20 tháng 6 năm 2023.\n4. Bộ Tài chính chủ trì, phối hợp với các cơ\nquan, địa phương:\na) Tăng cường quản lý thu, chi ngân sách nhà nước;\nbảo đảm thu đúng, thu đủ, thu kịp thời, mở rộng cơ sở thu, nhất là từ thương mại\nđiện tử, nền tảng số... và chống thất thu thuế; triệt để cắt giảm các khoản chi thường xuyên, các nhiệm vụ chi không thực sự cấp bách. Thực hiện hiệu quả các chính sách gia hạn, miễn giảm các loại thuế, phí, lệ phí, tiền thuê đạt được cấp có thẩm quyền phê duyệt và tiếp tục kịp thời đề xuất các chính sách nếu thấy còn dư địa.\nb) Khẩn trương hoàn chỉnh dự thảo Nghị định của Chính phủ về mức thu lệ phí trước bạ đối với ô tô sản xuất, lắp ráp trong nước theo hướng giảm 50% mức thu lệ phí trước bạ đối với ô tô sản xuất, lắp ráp trong nước và áp dụng kể từ ngày 01 tháng 7 năm 2023 đến hết năm 2023, báo cáo Chính phủ trước ngày 15 tháng 6 năm 2023 để xem xét, ban hành trước ngày 01 tháng 7 năm 2023 theo trình tự, thủ tục rút gọn; đồng thời, báo cáo Chính phủ để\nbáo cáo cấp có thẩm quyền về việc áp dụng thuế tối thiểu toàn cầu của OECD và\ncác giải pháp ưu đãi phù hợp, cần thiết, hiệu quả.\nc) Khẩn trương thực hiện việc hoàn thuế giá trị gia tăng cho người dân, doanh nghiệp theo quy định pháp luật, không để chậm trễ, ảnh hưởng đến quyền lợi chính đáng của doanh nghiệp; xử lý nghiêm, kịp thời hành vi nhũng nhiễu, gây khó khăn, tiêu cực.\nd) Báo cáo Thủ tướng Chính phủ trước ngày 15 tháng 6 năm 2023 về phương án tổng thể điều hành chính sách tài khóa trong tình hình hiện nay theo chỉ đạo của Chính phủ tại Nghị quyết số 50/NQ-CP ngày 06 tháng 4 năm 2023. Tính toán mức độ, thời hạn, hình thức, phương thức huy động vốn phù hợp\nđể kích thích tăng trưởng kinh tế, bảo đảm việc huy động vốn của ngân sách Trung ương để bù đắp bội chi và trả nợ gốc theo nhu cầu phát sinh thực tế, hiệu quả sử dụng vốn vay, khả năng trả nợ vay và ổn định, an toàn, bền vững tài chính quốc gia.\nđ) Theo dõi sát tình hình thị trường trái phiếu doanh nghiệp, đặc biệt là các tổ chức phát hành có khối lượng phát hành lớn và\ngặp khó khăn trong nghĩa vụ thanh toán gốc, lãi đến hạn trong năm 2023. Hoàn thiện báo cáo về tình hình thị trường trái phiếu doanh nghiệp năm 2022 - 2023,\nđề xuất các giải pháp thiết thực, khả thi, hiệu quả để xử lý dứt điểm các vấn đề\ntồn tại, hạn chế hiện nay, trình Thủ tướng Chính phủ trước ngày 15 tháng 6 năm 2023.\ne) Chủ trì, phối hợp với Bộ Công an làm việc, đôn đốc các bộ, cơ quan, địa phương có liên quan trong việc triển khai thực hiện Chỉ thị\nsố 18/CT-TTg ngày 30 tháng 5 năm 2023 của Thủ tướng Chính phủ.\n5. Ngân hàng Nhà nước Việt Nam chủ trì, phối hợp với các cơ quan, địa phương:\na) Bám sát diễn biến thị trường, điều hành linh hoạt,\nđồng bộ các công cụ và giải pháp chính sách tiền tệ nhằm kiểm soát lạm phát,\ngóp phần ổn định kinh tế vĩ mô, ổn định thị trường tiền tệ và ngoại hối; điều hành tỷ giá linh hoạt, phù hợp với tình hình thị trường.\nb) Điều hành lãi suất phù hợp với cân đối vĩ mô, lạm phát và mục tiêu chính sách tiền tệ; chỉ đạo các tổ chức tín dụng phấn đấu giảm mặt bằng lãi suất huy động và cho vay nhằm hỗ trợ nền kinh tế phục hồi và phát triển sản xuất, kinh doanh.\nc) Tiếp tục có các giải pháp mạnh mẽ, cụ thể để\nthúc đẩy khả năng hấp thụ vốn của nền kinh tế. Điều hành tăng trưởng khối lượng và cơ cấu tín dụng hợp lý, đáp ứng nhu cầu vốn tín dụng cho nền kinh tế, hướng nguồn vốn tín dụng vào các lĩnh vực sản xuất, kinh doanh, nhất là lĩnh vực ưu tiên và các động lực tăng trưởng của nền kinh tế là tiêu dùng, đầu tư, xuất khẩu;\ntiếp tục kiểm soát chặt chẽ tín dụng vào các lĩnh vực tiềm ẩn rủi ro. Rà soát gói tín dụng 40 nghìn tỷ đồng và 120 nghìn tỷ đồng với các điều kiện cho vay kịp thời, thuận lợi, thông thoáng, linh hoạt, khả thi, hợp lý hơn. Tiếp tục đẩy mạnh công tác truyền thông, tuyên truyền việc triển khai chính sách của Chính phủ,\ncác cấp, các ngành, các địa phương để các đối tượng quan tâm được tiếp cận chính sách hỗ trợ lãi suất.\nd) Triển khai hiệu quả các nhiệm vụ được giao tại Đề\nán cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu giai đoạn 2021\n- 2025. Theo dõi, giám sát chặt chẽ tình hình nợ xấu, bảo đảm an toàn hệ thống các tổ chức tín dụng. Thường xuyên theo dõi tình hình triển khai thực hiện quy\nđịnh về cơ cấu lại thời hạn trả nợ, giữ nguyên nhóm nợ của tổ chức tín dụng để\nkịp thời chỉ đạo, hướng dẫn xử lý các khó khăn, vướng mắc phát sinh (nếu có).\nđ) Tiếp tục triển khai kết nối, khai thác thông tin dân cư tại Cơ sở dữ liệu quốc gia về dân cư, thẻ căn cước công dân gắn chip,\ntài khoản định danh điện tử (VNeID), đáp ứng yêu cầu nghiệp vụ thông tin tín dụng và phòng chống rửa tiền, tạo thuận lợi cho người dân, doanh nghiệp trong thực hiện thủ tục hành chính.\n6. Bộ Công Thương chủ trì, phối hợp với các cơ quan, địa phương:\na) Tập trung triển khai hiệu quả Quy hoạch điện VIII; chủ động điều tiết, bảo đảm ổn định nguồn điện phục vụ sản xuất, sinh hoạt trong mùa cao điểm nắng nóng, khắc phục tình trạng thiếu điện; rà soát, hướng dẫn,\nsớm cấp phép hoạt động cho các dự án năng lượng tái tạo đủ điều kiện, để sớm\nđưa các dự án này vào vận hành với tinh thần lợi ích hài hòa, rủi ro chia sẻ.\nb) Tiếp tục triển khai các giải pháp đa dạng hóa thị\ntrường, sản phẩm, chuỗi cung ứng cho những mặt hàng xuất khẩu có thế mạnh, tiềm năng, lợi thế; phát huy các Hiệp định thương mại tự do (FTA) đã ký kết; đẩy mạnh\nđàm phán, ký kết các FTA với Israel và với các đối tác khác: UAE, MERCOSUR...;\nchủ động thông tin, cảnh báo, hướng dẫn, hỗ trợ doanh nghiệp ứng phó kịp thời với các vụ kiện phòng vệ thương mại, các tiêu chuẩn, kỹ thuật mới của nước đối tác xuất khẩu (như cơ chế điều chỉnh biên giới carbon - CBAM, hàng hóa không liên quan đến phá rừng của EU...).\nc) Triển khai hiệu quả các chính sách kích cầu tiêu dùng, phát triển thương mại, thị trường trong nước, thúc đẩy áp dụng thương mại\nđiện tử, phát triển dịch vụ logistics để hỗ trợ doanh nghiệp nâng cao năng lực cạnh tranh cho hàng hóa xuất khẩu. Nâng cao hiệu quả công tác quản lý thị trường,\nđấu tranh chống buôn lậu, gian lận thương mại, hàng giả.\nd) Triển khai đồng bộ, hiệu quả các giải pháp bảo đảm nguồn cung xăng dầu cho thị trường trong nước trong mọi tình huống và điều hành giá xăng dầu theo đúng quy định.\n7. Bộ Nông nghiệp và Phát triển nông thôn chủ\ntrì, phối hợp với các cơ quan, địa phương:\na) Theo dõi chặt chẽ, chỉ đạo ứng phó kịp thời, hiệu quả, giảm thiểu thiệt hại do thiên tai. Phối hợp với Bộ Công Thương, Bộ Tài nguyên và Môi trường và các địa phương liên quan chỉ đạo vận hành linh hoạt, hiệu quả các hồ chứa thủy lợi, thủy điện để ứng phó tình huống mưa lũ; đồng thời chủ\nđộng chống hạn hán, thiếu nước, xâm nhập mặn. Rà soát, chủ động chỉ đạo điều chỉnh sản xuất, đặc biệt tại các khu vực bị tác động mạnh bởi hạn hán, thiên tai. Phối hợp với Bộ Quốc phòng tập trung triển khai quyết liệt các biện pháp chống khai thác hải sản bất hợp pháp, không khai báo và không theo quy định.\nb) Phối hợp với Bộ Công Thương, các địa phương triển khai các giải pháp thúc đẩy tiêu thụ, xuất khẩu nông sản, nhất là các mặt hàng nông sản có thế mạnh đang vào vụ thu hoạch. Tăng cường điều tiết, tổ chức sản xuất theo quy hoạch vùng trồng, nâng cao hiệu quả quản lý mã số vùng trồng. Chỉ\nđạo, hướng dẫn người dân, doanh nghiệp nâng cao chất lượng sản phẩm nông nghiệp\nđể đẩy mạnh xuất khẩu vào thị trường các nước Trung Quốc, Nhật Bản, Hàn Quốc...\nTiếp tục thực hiện hiệu quả chương trình mục tiêu quốc gia xây dựng nông thôn mới.\nc) Chủ trì, phối hợp với Bộ Công Thương và các cơ\nquan liên quan xây dựng Kế hoạch hành động thích ứng với quy định của Luật Chống phá rừng của Liên minh Châu Âu (EUDR), trình Thủ tướng Chính phủ xem xét trước 30 tháng 9 năm 2023.\nd) Chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư, Bộ\nTư pháp khẩn trương dự thảo Nghị quyết của Chính phủ về việc áp dụng quy định trình tự, thủ tục liên quan đến chuyển đổi mục đích sử dụng rừng và lâm nghiệp;\ntrình Chính phủ trước ngày 14 tháng 6 năm 2023 để xem xét, ban hành.\n8. Bộ Xây dựng chủ trì, phối hợp với các cơ\nquan, địa phương:\na) Tập trung rà soát, xử lý nhanh các thủ tục đầu tư, xây dựng đối với các dự án bất động sản đã đáp ứng đủ điều kiện để các doanh nghiệp sớm triển khai, hoàn thành, đưa sản phẩm ra thị trường; tích cực rà soát, đẩy mạnh thực chất cải cách thủ tục hành chính, tăng cường phân cấp cho địa phương trong lĩnh vực xây dựng và trong việc thực hiện các quy định về\nan toàn cháy cho nhà và công trình phù hợp với thực tiễn trên địa bàn.\nb) Chủ trì, phối hợp Bộ Công an, Bộ Tài nguyên và\nMôi trường khẩn trương hoàn thiện Hệ thống thông tin về nhà ở và thị trường bất\nđộng sản; kết nối, chia sẻ với Cơ sở dữ liệu đất đai quốc gia, Cơ sở dữ liệu quốc gia về dân cư; hoàn thành trong tháng 6 năm 2023.\n9. Bộ Giao thông vận tải chủ trì, phối hợp với các cơ quan, địa phương:\na) Khẩn trương rà soát, ban hành quy chuẩn đường cao tốc trong năm 2023, chính sách chuyển đổi phương tiện giao thông xanh, xe ô\ntô chạy điện thân thiện với môi trường.\nb) Tiếp tục triển khai đồng bộ các giải pháp nhằm giảm ùn tắc tại các Trung tâm đăng kiểm. Hoàn thiện, trình Chính phủ xem xét,\nban hành Nghị định sửa đổi, bổ sung Nghị định số 139/2018/NĐ-CP ngày 08 tháng 10 năm 2018 quy định về kinh doanh dịch vụ kiểm định xe cơ giới trước ngày 10 tháng 6 năm 2023.\nc) Tăng cường kiểm tra hiện trường, kịp thời tháo gỡ\nkhó khăn, vướng mắc trong quá trình triển khai các dự án, nhất là các dự án quan trọng, trọng điểm ngành giao thông vận tải; chỉ đạo nhà thầu đẩy nhanh tiến\nđộ thi công bảo đảm chất lượng các dự án có kế hoạch hoàn thành trong năm 2023,\nnhất là 03 dự án đường bộ cao tốc Bắc - Nam phía Đông giai đoạn 2017 - 2020, dự\nán cao tốc Mỹ Thuận - Cần Thơ giai đoạn 1; phối hợp với các địa phương được giao làm cơ quan chủ quản các dự án đường bộ cao tốc Khánh Hòa - Buôn Ma Thuột,\nBiên Hòa - Vũng Tàu, Châu Đốc - Cần Thơ - Sóc Trăng, các tuyến Vành đai 3 -\nThành phố Hồ Chí Minh, Vành đai 4 - Vùng Thủ đô để hoàn thiện thủ tục đầu tư\nxây dựng theo quy định, sớm khởi công các dự án trước ngày 30 tháng 6 năm 2023.\n10. Bộ Tài nguyên và Môi trường chủ trì, phối hợp với các cơ quan, địa phương:\na) Thực hiện tốt nhiệm vụ dự báo thời tiết, cảnh báo thiên tai để phục vụ hiệu quả công tác phòng, chống thiên tai.\nb) Kiểm tra, đánh giá việc triển khai kế hoạch sử dụng\nđất của 63 tỉnh, thành phố trực thuộc Trung ương; tổng hợp các kiến nghị của địa phương có nhu cầu sử dụng đất phát sinh (tăng, giảm so với chỉ tiêu đất được Thủ\ntướng Chính phủ phân bổ tại Quyết định số 326/QĐ-TTg ngày 09 tháng 3 năm 2022),\nkiến nghị cấp có thẩm quyền giải quyết theo đúng chỉ đạo của Thủ tướng Chính phủ\ntại Công điện số 360/CĐ-TTg ngày 02 tháng 5 năm 2023; tiếp tục cải cách, đơn giản hóa thủ tục hành chính, dịch vụ công trong lĩnh vực môi trường.\nc) Chủ trì, phối hợp với Ủy ban nhân dân Thành phố\nHà Nội, tỉnh Hà Nam triển khai điểm làm giàu, làm sạch, cập nhật, quản lý dữ liệu về đất đai, thông tin nhà ở, địa chỉ số trong Cơ sở dữ liệu đất đai quốc gia,\nphục vụ công tác quản lý nhà nước về đất đai, nhà ở, giao dịch bất động sản tại 04 đơn vị cấp huyện thuộc thành phố Hà Nội và tỉnh Hà Nam; tiếp tục hoàn thiện\nđể triển khai rộng rãi trên toàn quốc.\n11. Bộ Lao động - Thương binh và Xã hội chủ\ntrì, phối hợp với các cơ quan, địa phương:\na) Tập trung chỉ đạo, đẩy nhanh tiến độ triển khai Chương trình mục tiêu quốc gia giảm nghèo bền vững; cập nhật, hoàn thiện Cơ sở\ndữ liệu an sinh xã hội, kết nối, xác thực với Cơ sở dữ liệu quốc gia về dân cư\nphục vụ công tác quản lý nhà nước theo quy định của pháp luật. Tổ chức có hiệu quả các hoạt động trong Tháng hành động vì trẻ em; tăng cường chỉ đạo, hướng dẫn công tác bảo vệ trẻ em, phòng, chống tai nạn, thương tích, phòng, chống đuối nước trẻ em.\nb) Nắm chắc tình hình thực tế người lao động mất việc làm, giảm giờ làm; chủ động kịp thời nghiên cứu, đề xuất chính sách để hỗ trợ\nngười lao động và người sử dụng lao động. Khẩn trương đề xuất sửa đổi Nghị định số 152/2020/NĐ-CP ngày 30 tháng 12 năm 2020 của Chính phủ quy định về người lao\nđộng nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam, nhằm tháo gỡ những khó khăn, vướng mắc trong cấp giấy phép lao động, trình Chính phủ trong tháng 7 năm 2023.\nc) Nghiên cứu, đề xuất sửa đổi Nghị định số 20/2021/NĐ-CP ngày 15 tháng 3 năm 2021 của Chính phủ quy định chính sách trợ giúp xã hội đối với đối tượng bảo trợ xã hội, báo cáo Chính phủ trong tháng 6 năm 2023.\n12. Bộ Văn hóa, Thể thao và Du lịch chủ trì,\nphối hợp với các cơ quan, địa phương:\na) Tổ chức tốt mùa du lịch hè 2023, tăng cường công tác quản lý giá dịch vụ du lịch, lưu trú, ăn uống tại các địa bàn trọng điểm du lịch, khắc phục tình trạng biến động mạnh về giá, tính mùa vụ trong ngành du lịch;\ntiếp tục đẩy mạnh quảng bá, xúc tiến du lịch, thu hút khách du lịch quốc tế đạt mục tiêu đề ra. Triển khai hiệu quả các nhiệm vụ giao tại Nghị quyết số\n82/NQ-CP ngày 18 tháng 5 năm 2023 của Chính phủ về nhiệm vụ, giải pháp chủ yếu\nđẩy nhanh phục hồi tăng tốc phát triển du lịch hiệu quả, bền vững.\nb) Hoàn thiện Chương trình mục tiêu quốc gia về chấn hưng, phát triển văn hóa, xây dựng con người Việt Nam,\ntrình Chính phủ trong tháng 6 năm 2023. Xây dựng dự thảo Chiến lược phát triển các ngành công nghiệp văn hóa cho giai đoạn mới, Quy hoạch hệ thống du lịch Việt Nam then kỳ 2021 - 2030, tầm nhìn đến năm 2045; trình Thủ tướng Chính phủ trước ngày 01 tháng 12 năm 2023.\nc) Tiếp tục có giải pháp hỗ trợ đoàn thể thao người khuyết tật tham dự ASEAN Para Games 12 tại Cam-pu-chia. Chuẩn bị chu đáo các điều kiện tham dự các sự kiện thi đấu thể thao quốc tế, trong đó có Đại hội Thể thao học sinh Đông Nam Á lần thứ 13 năm 2023 tổ chức tại Việt Nam.\nd) Chủ trì, phối hợp với các cơ quan liên quan và Ủy ban nhân dân thành phố Hà Nội giải quyết theo thẩm quyền và trình cấp có thẩm quyền để xử lý dứt điểm vướng mắc, tồn tại tại Khu Liên hợp thể thao quốc gia Mỹ\nĐình, Hãng phim truyện Việt Nam.\n13. Bộ Khoa học và Công nghệ chủ trì, phối hợp với các cơ quan, địa phương:\na) Hoàn thiện, trình Ban Bí thư dự thảo Chỉ thị về công tác tiêu chuẩn, đo lường chất lượng quốc gia đến năm 2030 và những năm tiếp theo; khẩn trương hoàn thiện, trình Chính phủ dự thảo Nghị định quy định về khu công nghệ cao trước ngày 15 tháng 6 năm 2023.\nb) Khẩn trương, nghiêm túc, tích cực chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư, các bộ, ngành, địa phương tổ chức hướng dẫn, triển khai Bộ chỉ số Đổi mới sáng tạo cấp địa phương theo nhiệm vụ được giao tại Nghị\nquyết số 10/NQ-CP ngày 03 tháng 02 năm 2023, báo cáo Thủ tướng Chính phủ kết quả\nthực hiện trong quý IV năm 2023.\n14. Bộ Y tế chủ trì, phối hợp với các cơ\nquan, địa phương:\na) Đẩy mạnh thực hiện Chương trình tiêm chủng mở rộng,\nkịp thời báo cáo cấp có thẩm quyền nếu có vướng mắc phát sinh, không để xảy ra thiếu thuốc, tiêm chủng không đúng thời hạn, để xảy ra dịch bệnh; tích cực phòng, chống dịch COVID-19, các bệnh truyền nhiễm thường gặp vào mùa hè, bảo đảm an toàn, hiệu quả. Tập trung giải quyết triệt để, tháo gỡ khó khăn, vướng mắc trong mua sắm, đấu thầu thuốc, trang thiết bị, vật tư y tế tại các cơ sở y tế\ncông lập.\nb) Khẩn trương nghiên cứu, đề xuất, báo cáo Chính phủ trước ngày 15 tháng 6 năm 2023 việc sửa đổi Nghị định số 104/2016/NĐ-CP ngày 01 tháng 7 năm 2016 quy định về hoạt động tiêm chủng theo trình tự, thủ tục rút gọn.\n15. Bộ Giáo dục và Đào tạo chủ trì, phối hợp với các cơ quan, địa phương:\na) Tổ chức Kỳ thi tốt nghiệp trung học phổ thông và\ntuyển sinh đại học năm 2023 bảo đảm an toàn, nghiêm túc, khách quan, hiệu quả;\ntạo điều kiện thuận lợi cho thí sinh, nhất là thí sinh có hoàn cảnh khó khăn,\nvùng sâu vùng xa, vùng đồng bào dân tộc thiểu số, miền núi, hải đảo. Phối hợp với Bộ Công an để kết nối, xác thực, chuẩn hóa, làm sạch dữ liệu với Cơ sở dữ liệu quốc gia về dân cư theo đúng quy định pháp luật; thực hiện kết nối Cơ sở dữ liệu về giáo dục đại học với Cơ sở dữ liệu quốc gia về bảo hiểm trong tháng 6 năm 2023.\nb) Kiểm tra, chỉ đạo sâu sát công tác chuẩn bị sách giáo khoa, đặc biệt là sách lớp 4, lớp 8 và lớp 11; rà soát chính sách, pháp luật\nđể kịp thời sửa đổi, ban hành theo thẩm quyền hoặc đề xuất cấp có thẩm quyền sửa\nđổi, ban hành tránh để xảy ra sơ hở, lợi dụng chính sách làm ảnh hưởng đến chủ\ntrương của Đảng, Quốc hội, Chính phủ về chương trình, sách giáo khoa giáo dục phổ thông.\nc) Chỉ đạo các địa phương tổ chức thực hiện công tác tuyển sinh lớp đầu cấp các cấp học giáo dục mầm non, phổ thông năm học 2023\n- 2024, bảo đảm hiệu quả, giảm áp lực đối với học sinh và phụ huynh học sinh.\n16. Bộ Nội vụ chủ trì, phối hợp với các cơ\nquan, địa phương tham mưu, báo cáo Chính phủ, Thủ tướng Chính phủ trước ngày 30 tháng 6 năm 2023 để trình cấp có thẩm quyền xem xét, sớm ban hành các quy định về khuyến khích, bảo vệ cán bộ năng động, sáng tạo, dám nghĩ, dám làm, dám đột phá vì lợi ích chung; tổ chức Hội nghị biểu dương, tôn vinh điển hình tiên tiến nhân kỷ niệm 75 năm ngày Chủ tịch Hồ Chí Minh ra Lời kêu gọi thi đua ái quốc.\n17. Bộ Tư pháp chủ trì, phối hợp với các cơ\nquan, địa phương:\na) Tiếp tục phát huy vai trò của Tổ công tác của Thủ\ntướng Chính phủ về rà soát văn bản quy phạm pháp luật trong việc tổ chức rà\nsoát, tháo gỡ các hạn chế, bất cập trong cơ chế, chính sách pháp luật, trọng tâm là những vấn đề đã được lãnh đạo Chính phủ chỉ đạo trong Kế hoạch hoạt động năm 2023 của Tổ công tác, trong đó có việc rà soát thực hiện Đề án 06, kịp thời báo cáo Chính phủ, Thủ tướng Chính phủ kết quả thực hiện.\nb) Bộ Tư pháp có ý kiến bằng văn bản về việc áp dụng trình tự, thủ tục rút gọn trong xây dựng, ban hành đối với thông tư trong vòng 05 ngày kể từ ngày nhận được văn bản lấy ý kiến của các bộ, cơ quan ngang bộ và\ntheo quy định của Luật Ban hành văn bản quy phạm pháp luật (được sửa đổi, bổ\nsung năm 2020) để triển khai hiệu quả Đề án 06.\n18. Thanh tra Chính phủ chủ trì, phối hợp với các cơ quan, địa phương làm tốt công tác tiếp công dân, giải quyết khiếu nại, tố\ncáo, nhất là trong thời gian diễn ra Kỳ họp thứ 5 Quốc hội khóa XV; khẩn trương phối hợp với Bộ Tư pháp hoàn thiện, trình Chính phủ dự thảo Nghị quyết ban hành Chiến lược quốc gia về phòng, chống tham nhũng đến năm 2030 và các dự thảo Nghị\nđịnh quy định chi tiết Luật Thanh tra, bảo đảm chất lượng, đúng tiến độ. Chủ động thanh tra đột xuất một số vụ việc nổi lên được dư luận và nhân dân quan tâm.\n19. Ủy ban Dân tộc chủ trì, phối hợp với các cơ quan, địa phương tập trung triển khai có hiệu quả Chương trình mục tiêu quốc gia về phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi,\ncác chính sách khác về công tác dân tộc, nhất là các nhiệm vụ theo Kết luận số\n65-KL/TW ngày 30 tháng 10 năm 2019 của Bộ Chính trị và Chương trình hành động thực hiện Chiến lược công tác dân tộc giai đoạn 2021 - 2030, tầm nhìn đến năm 2045.\n20. Bộ Quốc phòng chủ trì, phối hợp với các cơ quan, địa phương chủ động tham mưu, có giải pháp, đối sách phù hợp, xử lý kịp thời, hiệu quả các tình huống, nhất là biên giới đất liền và trên biển, bảo đảm vững chắc độc lập, chủ quyền, thống nhất và toàn vẹn lãnh thổ; triển khai các giải pháp phòng, chống và ngăn chặn, chấm dứt tình trạng tình trạng tàu cá Việt Nam xâm phạm và khai thác hải sản trái phép ở vùng biển nước ngoài và tàu cá nước ngoài có các hành vi, hoạt động bất hợp pháp trong vùng biển của Việt Nam.\n21. Bộ Công an chủ trì, phối hợp với các cơ\nquan, địa phương:\na) Bảo vệ tuyệt đối an toàn các mục tiêu, công trình trọng điểm, các sự kiện chính trị, văn hóa, xã hội quan trọng của đất nước,\nnhất là Kỳ họp thứ 5 Quốc hội Khóa XV, kỳ thi tốt nghiệp trung học phổ thông năm 2023 và các đoàn khách, hội nghị quốc tế tổ chức tại Việt Nam.\nb) Triển khai đồng bộ các giải pháp bảo đảm an ninh chính trị nội bộ, an ninh kinh tế, an ninh văn hóa tư tưởng, an ninh thông tin,\ntruyền thông, an ninh mạng. Hoàn chỉnh hồ sơ đề nghị xây dựng Nghị định của Chính phủ về kết hợp an ninh kinh tế - xã hội và kinh tế - xã hội với an ninh,\ntrình Chính phủ theo quy định.\nc) Đẩy nhanh tiến độ điều tra, xử lý các vụ án trọng\nđiểm; thực hiện các biện pháp kéo giảm tội phạm về trật tự xã hội; thực hiện hiệu quả Tháng hành động phòng, chống ma túy năm 2023.\nd) Thực hiện các giải pháp mạnh bảo đảm trật tự, an toàn giao thông, trật tự đô thị, công tác phòng cháy, chữa cháy, cứu nạn, cứu hộ.\nChủ trì, phối hợp với Bộ Xây dựng, Bộ Công Thương, Bộ Khoa học và Công nghệ và\ncác bộ, cơ quan liên quan rà soát, sửa đổi các quy định về phòng cháy, chữa cháy; hướng dẫn các giải pháp tháo gỡ khó khăn, vướng mắc cho các tổ chức,\ndoanh nghiệp trong thực hiện các quy định của pháp luật, tiêu chuẩn, quy chuẩn về phòng cháy, chữa cháy.\nđ) Chủ trì, phối hợp với Văn phòng Chính phủ, Bộ\nThông tin và Truyền thông, Bộ Tư pháp và các cơ quan, địa phương liên quan tổ\nchức triển khai có hiệu quả Đề án 06 và Chỉ thị số 05/CT-TTg ngày 23 tháng 02 năm 2023 của Thủ tướng Chính phủ; cùng với Văn phòng Chính phủ trình Thủ tướng Chính phủ tổ chức Hội nghị sơ kết 6 tháng đầu năm 2023 về triển khai Đề án 06 trong tháng 7 năm 2023.\ne) Khẩn trương nghiên cứu, tham mưu đề xuất Chính phủ, Thủ tướng Chính phủ việc triển khai Đề án Trung tâm dữ liệu quốc gia sau khi Bộ Chính trị có ý kiến kết luận về Đề án.\n22. Bộ Ngoại giao chủ trì, phối hợp với các cơ\nquan, địa phương tiếp tục triển khai đồng bộ, hiệu quả công tác đối ngoại, kết hợp chặt chẽ đối ngoại song phương và đa phương; chuẩn bị kỹ và thực hiện có hiệu quả chương trình đối ngoại cấp cao năm 2023. Tăng cường công tác nắm bắt tình hình và tham mưu chiến lược, nhất là các điều chỉnh chính sách và quan hệ của các nước lớn. Đẩy mạnh triển khai các hoạt động ngoại giao kinh tế phục vụ phát triển. Nâng cao hiệu quả công tác thông tin đối ngoại, ngoại giao văn hóa; bảo hộ công dân.\n23. Bộ Thông tin và Truyền thông chủ trì, phối hợp với các cơ quan, địa phương tiếp tục thúc đẩy chuyển đổi số quốc gia, nhất là dịch vụ công toàn trình và phát triển kinh tế số các ngành; bảo đảm hạ tầng công nghệ thông tin phục vụ triển khai Đề án 06; đẩy mạnh công tác thông tin truyền thông, đặc biệt là truyền thông chính sách.\n24. Văn phòng Chính phủ chủ trì, phối hợp với Bộ Tư pháp, Bộ Công an, Bộ Kế hoạch và Đầu tư và cơ quan, địa phương liên quan xây dựng Chỉ thị của Thủ tướng Chính phủ về việc đẩy mạnh cải cách thủ tục hành chính cấp Phiếu lý lịch tư pháp để tiếp tục tạo thuận lợi cho người dân, doanh nghiệp; trình Thủ tướng Chính phủ ban hành trong tháng 6 năm 2023.\n25. Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam và các cơ quan báo chí tiếp tục đẩy mạnh thông tin, truyền thông, nhất là về truyền thông chính sách và công tác chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ; biểu dương những nhân tố mới, người tốt,\nviệc tốt, những việc làm tích cực; đấu tranh, phản bác thông tin xấu độc, quan\nđiểm sai trái, luận điệu xuyên tạc của các thế lực thù địch, phản động, cơ hội,\nchống phá Đảng, Nhà nước, chế độ...\n26. Viện Hàn lâm Khoa học và Công nghệ Việt Nam, Viện Hàn lâm Khoa học xã hội Việt Nam tiếp tục đẩy mạnh công tác nghiên cứu khoa học và đổi mới sáng tạo gắn với đào tạo nguồn nhân lực chất lượng cao; chủ\nđộng đề xuất, tư vấn về những vấn đề liên quan.\n27. Ủy ban Quản lý vốn nhà nước tại doanh nghiệp chủ trì, phối hợp với các cơ quan:\na) Khẩn trương trình Thủ tướng Chính phủ phê duyệt theo thẩm quyền đối với Đề án cơ cấu lại Tập đoàn Bưu chính Viễn thông Việt Nam, Tổng công ty Đường sắt Việt Nam giai đoạn 2021 - 2025 trước ngày 15 tháng 6 năm 2023; chỉ đạo các tập đoàn, tổng công ty trực thuộc đẩy mạnh phát triển hoạt động sản xuất, kinh doanh, tăng cường đầu tư các dự án mới, quy mô lớn, hiệu quả, có tính lan tỏa cao, đóng góp tích cực cho phát triển kinh tế - xã hội đất nước.\nb) Chỉ đạo Tập đoàn Điện lực Việt Nam khẩn trương khắc phục hiệu quả tình trạng thiếu điện cục bộ ở miền Bắc và nghiên cứu, đàm phán có kết quả đối với các dự án, phần dự án năng lượng tái tạo chuyển tiếp,\ngóp phần xử lý tình trạng thiếu điện.\n28. Bảo hiểm Xã hội Việt Nam chủ trì, phối hợp với các cơ quan, địa phương:\na) Triển khai đồng bộ các giải pháp phát triển người tham gia bảo hiểm xã hội, đôn đốc thu, giảm số tiền chậm đóng, trốn đóng bảo hiểm xã hội; hạn chế số người lao động rút bảo hiểm xã hội một lần; quản lý quỹ chặt chẽ, an toàn, hiệu quả, tăng trưởng bền vững; giải quyết, chi trả kịp thời, đầy\nđủ các quyền lợi cho người tham gia bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp; tăng cường công tác thanh tra, kiểm tra đột xuất, kịp thời xử lý nghiêm theo pháp luật các vi phạm, nhất là việc chậm đóng, trốn đóng bảo hiểm xã hội.\nb) Khẩn trương xây dựng báo cáo, cập nhật số liệu và đề xuất phương án giải quyết dứt điểm đối với tình trạng thu bảo hiểm xã hội không đúng quy định của pháp luật đối với chủ hộ kinh doanh; tổng hợp ý kiến của Bộ Tư pháp, Bộ Tài chính, Bộ Lao động - Thương binh và Xã hội và các Bộ, ngành có liên quan để trình Chính phủ trước ngày 30 tháng 6 năm 2023.\nII. Về tình hình triển khai Chương trình phục hồi và phát triển kinh tế - xã hội Chính phủ cơ bản thống nhất với Báo cáo số\n4153/BC-BKHĐT ngày 01 tháng 6 năm 2023 của Bộ Kế hoạch và Đầu tư. Đến hết tháng 5 năm 2023, giải ngân các chính sách hỗ trợ ước đạt hơn 88,8 nghìn tỷ đồng.\nTrong tổng số vốn chi đầu tư phát triển, Thủ tướng Chính phủ đã giao 161.848 tỷ\nđồng cho 223 nhiệm vụ, dự án đã đủ thủ tục đầu tư theo Nghị quyết số\n43/2022/QH15 của Quốc hội. Đối với số còn lại, Chính phủ đã báo cáo Quốc hội phân bổ 13.369,468 tỷ đồng cho 45 dự án đã đủ điều kiện giao vốn, cho phép tiếp tục hoàn thiện thủ tục đầu tư, báo cáo Ủy ban Thường vụ Quốc hội xem xét, cho ý\nkiến để Thủ tướng Chính phủ giao vốn đối với số vốn 273 tỷ đồng, không thực hiện phân bổ 509,217 tỷ đồng còn lại, giảm bội chi tương ứng trong năm 2023. Để phát huy hiệu quả nguồn lực của Chương trình, Chính phủ yêu cầu:\n1. Bộ Tài chính phối hợp với các bộ, cơ\nquan, địa phương cập nhật số liệu giải ngân kế hoạch vốn của Chương trình các năm 2022, 2023 theo chỉ đạo của Chính phủ tại Nghị quyết số 10/NQ-CP ngày 03 tháng 02 năm 2023.\n2. Ngân hàng Nhà nước Việt Nam, Ngân hàng Chính sách xã hội tiếp tục tuyên truyền, thực hiện các chính sách hỗ trợ lãi suất,\ncho vay ưu đãi; các bộ, cơ quan, địa phương đẩy mạnh thực hiện, giải ngân kế hoạch vốn đầu tư của Chương trình.\n3. Ngân hàng Nhà nước Việt Nam tiếp thu ý kiến của các cơ quan tại cuộc họp do Phó Thủ tướng Lê Minh Khái chủ trì ngày 01 tháng 6 năm 2023, hoàn thiện báo cáo trình Chính phủ trước ngày 10 tháng 6 năm 2023 để\nChính phủ trình Quốc hội về việc tháo gỡ khó khăn trong triển khai chính sách hỗ\ntrợ lãi suất theo Nghị định số 31/2022/NĐ-CP và Nghị quyết số 43/2022/QH15.\nIII. Về tình hình phân bổ, giải ngân vốn đầu tư công Chính phủ cơ bản thống nhất với Báo cáo số\n4154/BC-BKHĐT ngày 01 tháng 6 năm 2023 của Bộ Kế hoạch và Đầu tư. Các bộ, cơ\nquan, địa phương đã quyết tâm, nỗ lực thực hiện các nhiệm vụ được giao. Đến hết tháng 5 năm 2023, các bộ, cơ quan và địa phương đã phân bổ, giao kế hoạch chi tiết 628.778,247 tỷ đồng, ước đạt 88,9% kế hoạch được Thủ tướng Chính phủ giao;\nthanh toán ước đạt 22,22% kế hoạch kế hoạch được Thủ tướng Chính phủ giao, thấp hơn về tỷ lệ so với cùng kỳ năm 2022 nhưng số tuyệt đối cao hơn 41.172,9 tỷ đồng.\nNăm 2023 là năm thứ 3 triển khai thực hiện Kế hoạch đầu tư công trung hạn giai\nđoạn 2021 - 2025, là năm bản lề, có ý nghĩa rất quan trọng để thúc đẩy tăng trưởng kinh tế. Chính phủ yêu cầu:\n1. Các Bộ, cơ quan, địa phương phải xác định công tác giải ngân vốn đầu tư công là một trong những nhiệm vụ chính trị trọng tâm năm 2023 của từng bộ, cơ quan, địa phương; tập trung thực hiện các nhiệm vụ,\ngiải pháp đã đề ra tại Nghị quyết số 01/NQ-CP , các Nghị quyết phiên họp thường kỳ của Chính phủ, Công điện số 123/CĐ-TTg ngày 10 tháng 3 năm 2023 và Chỉ thị số\n08/CT-TTg ngày 23 tháng 3 năm 2023. Tiếp tục nâng cao hiệu quả hoạt động của 05 Tổ công tác kiểm tra, đôn đốc, tháo gỡ khó khăn, vướng mắc, đẩy mạnh giải ngân vốn đầu tư công năm 2023; thúc đẩy giải ngân nguồn vốn ODA, vốn vay ưu đãi nước ngoài; kịp thời báo cáo chi tiết khó khăn, vướng mắc không thể giải quyết theo thẩm quyền để Tổ trưởng, Thành viên Tổ công tác xem xét, xử lý.\n2. Bộ Kế hoạch và Đầu tư định kỳ hằng tháng công khai danh sách các bộ, cơ quan trung ương và địa phương có tỷ lệ giải ngân dưới mức trung bình của cả nước trên Hệ thống thông tin quốc gia về đầu tư công và Cổng thông tin điện tử; đề xuất phê bình, các bộ, cơ quan, địa phương giải ngân chậm; biểu dương các bộ, cơ quan, địa phương giải ngân tốt 3. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Tài chính tổng hợp, trình cấp có thẩm quyền xem xét, quyết định điều hòa nguồn vốn của Chương trình phục hồi và phát triển kinh tế - xã hội và Kế hoạch đầu tư\ncông trung hạn giai đoạn 2021 - 2025 trong phạm vi tổng Kế hoạch đầu tư công năm 2023 đã được Quốc hội quyết nghị, bảo đảm giải ngân toàn bộ nguồn vốn của Chương trình trong năm 2023 theo quy định.\n4. Bộ Kế hoạch và Đầu tư, Bộ Tài chính theo chức năng, nhiệm vụ được giao, nghiên cứu, đề xuất Chính phủ, Thủ tướng Chính phủ trước ngày 30 tháng 6 năm 2023 về phương án giảm thủ tục, thời gian thực hiện và sử dụng vốn ODA, kể cả phương án sửa đổi các văn bản quy phạm pháp luật có\nliên quan 5. Bộ trưởng Bộ Kế hoạch và Đầu tư thừa ủy quyền của Thủ tướng Chính phủ, thay mặt Chính phủ giải trình ý kiến của Ủy ban Thường vụ Quốc hội, Đại biểu Quốc hội, báo cáo Thủ tướng Chính phủ những ý kiến khác so với đề xuất của Chính phủ về việc giao vốn của Chương trình phục hồi và\nphát triển kinh tế - xã hội, giao, điều chỉnh, bổ sung kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 và phân bổ kế hoạch đầu tư vốn ngân sách trung\nương năm 2023 của các Chương trình mục tiêu quốc gia; phối hợp với các cơ quan liên quan của Quốc hội hoàn thiện dự thảo Nghị quyết của Quốc hội về nội dung nêu trên.\nIV. Về tình hình triển khai 03 Chương trình mục tiêu quốc gia Chính phủ cơ bản thống nhất Báo cáo số\n4123/BC-BKHĐT ngày 01 tháng 6 năm 2023 của Bộ Kế hoạch và Đầu tư. Đến nay, các Bộ, cơ quan trung ương đã ban hành 59 văn bản để trả lời, hướng dẫn, giải quyết 261/339 khó khăn, vướng mắc; tuy nhiên vẫn còn 01 nghị định, 02 thông tư cần được sửa đổi, bổ sung. Phân công Phó Thủ tướng Trần Lưu Quang trực tiếp chỉ đạo tháo gỡ khó khăn, thúc đẩy nhanh tiến độ giải ngân.\nĐể đẩy nhanh tiến độ triển khai thực hiện 03 Chương trình mục tiêu quốc gia từ nay đến cuối năm 2023, Chính phủ yêu cầu các Bộ, cơ\nquan, địa phương tập trung, quyết liệt hơn nữa trong việc triển khai thực hiện các chương trình mục tiêu quốc gia; tăng cường công tác theo dõi, giám sát,\nthanh tra, kiểm tra; kịp thời đề xuất với cấp có thẩm quyền các giải pháp tháo gỡ khó khăn, vướng mắc trong quá trình triển khai thực hiện; phấn đấu giải ngân 100% số vốn được giao trong năm 2023 và số vốn năm 2022 được kéo dài thời hạn giải ngân; trong đó:\n1. Bộ Tài chính, Ủy ban Dân tộc khẩn trương xây dựng, sửa đổi, bổ sung, ban hành theo thẩm quyền các Thông tư hướng dẫn triển khai thực hiện các chương trình mục tiêu quốc gia đã được giao tại Nghị quyết số\n74/NQ-CP ngày 07 tháng 5 năm 2023 của Chính phủ; hoàn thành trước ngày 10 tháng 6 năm 2023.\n2. Ủy ban Dân tộc khẩn trương chủ trì, phối hợp với các Bộ, cơ quan, địa phương liên quan đánh giá, sơ kết tình hình triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng\nđồng bào dân tộc thiểu số và miền núi, đề xuất cụ thể những nội dung cần điều chỉnh chủ trương và quyết định đầu tư Chương trình, hoàn thiện hồ sơ theo đúng quy định của pháp luật, báo cáo cấp có thẩm quyền xem xét, quyết định.\n3. Các Bộ: Nông nghiệp và Phát triển nông thôn, Lao động - Thương binh và Xã hội khẩn trương chủ trì, phối hợp với các bộ,\ncơ quan, địa phương liên quan tổ chức sơ kết tình hình triển khai 02 Chương trình mục tiêu quốc gia về xây dựng nông thôn mới và giảm nghèo bền vững; rà\nsoát, tổng hợp các chỉ tiêu, tiêu chí đã giao tại 02 Chương trình chưa phù hợp tình hình thực tiễn và các khó khăn, vướng mắc khác của các địa phương trong quá trình triển khai thực hiện; đề xuất giải pháp xử lý cụ thể, báo cáo Thủ tướng Chính phủ xem xét, quyết định trong tháng 7 năm 2023.\nV. Về triển khai công tác lập quy hoạch theo quy định của Luật Quy hoạch Chính phủ cơ bản thống nhất Báo cáo số 4137/BC-BKHĐT ngày 01 tháng 6 năm 2023 của Bộ Kế hoạch và Đầu tư. Các Bộ, cơ quan, địa phương\nđã đẩy nhanh tiến độ lập các quy hoạch thời kỳ 2021 - 2030, trong số 111 quy hoạch phải lập, có 19 quy hoạch đã phê duyệt; 08 quy hoạch đang trình phê duyệt; 38 quy hoạch thẩm định xong, đang hoàn thiện thủ tục trình Thủ tướng Chính phủ phê duyệt;\n17 quy hoạch đang thẩm định; 19 quy hoạch đã lập, đang lấy ý kiến; 10 quy hoạch\nđang lập. Chất lượng công tác quy hoạch đã được nâng cao, phát huy kết quả tích cực, tạo ra cơ hội, không gian phát triển mới và giá trị mới cho quốc gia, vùng và địa phương. Tuy nhiên, tiến độ lập quy hoạch còn chậm, chất lượng một số hồ\nsơ trình thẩm định và phê duyệt chưa bảo đảm yêu cầu; năng lực, trình độ cán bộ\nchuyên môn còn hạn chế, việc xây dựng, tham gia thẩm định và rà soát phê duyệt quy hoạch của một số cơ quan, địa phương còn thiếu chủ động, chặt chẽ.\nĐể đẩy nhanh tiến độ lập, thẩm định, phê duyệt và\nnâng cao chất lượng các quy hoạch thời kỳ 2021 - 2030 theo yêu cầu của Chính phủ\ntại Nghị quyết số 108/NQ-CP ngày 26 tháng 8 năm 2022 về thực hiện Nghị quyết số\n61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội và chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 15/CT-TTg ngày 25 tháng 5 năm 2023, Chính phủ yêu cầu:\n1. Các bộ, cơ quan, địa phương tăng cường lãnh đạo, chỉ đạo, tập trung nguồn lực đẩy nhanh tiến độ lập, thẩm định, trình phê duyệt các quy hoạch; khẩn trương tổ chức công bố và xây dựng kế hoạch thực hiện đối với các quy hoạch đã được cấp có thẩm quyền quyết định hoặc phê duyệt,\nsớm đưa các quy hoạch vào triển khai thực hiện, đáp ứng yêu cầu phát triển của\nđất nước trong giai đoạn tới.\n2. Các Bộ, cơ quan ngang bộ khẩn trương rà\nsoát, bổ sung, sửa đổi các văn bản quy phạm pháp luật liên quan đến công tác quy hoạch đã được Chính phủ giao tại Nghị quyết số 108/NQ-CP ; chịu trách nhiệm trước Chính phủ, Thủ tướng Chính phủ về việc tham gia ý kiến thẩm định và rà\nsoát phê duyệt quy hoạch, bảo đảm đúng tiến độ và các quy định pháp luật.\nVI. Về Báo cáo tổng hợp kết quả\nlàm việc của đoàn công tác do các Thành viên Chính phủ chủ trì làm việc với các\nđịa phương về tình hình sản xuất, kinh doanh, đầu tư công, xây dựng hạ tầng và\nxuất nhập khẩu Chính phủ cơ bản đồng ý với Báo cáo số\n4159/BC-BKHĐT ngày 01 tháng 6 năm 2023 của Bộ Kế hoạch và Đầu tư về tổng hợp kết quả làm việc của các đoàn công tác theo Quyết định số 435/QĐ-TTg ngày 24 tháng 4 năm 2023 của Thủ tướng Chính phủ về phân công Thành viên Chính phủ chủ trì\nđôn đốc, làm việc với các địa phương về tình hình sản xuất kinh doanh, đầu tư\ncông, xây dựng hạ tầng và xuất nhập khẩu trên địa bàn. Chính phủ yêu cầu:\n1. Bộ Kế hoạch và Đầu tư phối hợp với Văn phòng Chính phủ tổng hợp, rà soát, phân loại các khó khăn, vướng mắc và kiến nghị của địa phương, xác định rõ thẩm quyền, cơ quan chủ trì xử lý; khẩn trương báo cáo Thủ tướng Chính phủ để chỉ đạo cụ thể từng Bộ, cơ quan liên quan nghiên cứu, xử lý ngay theo thẩm quyền và có văn bản trả lời địa phương trong tháng 6 năm 2023.\n2. Bộ Kế hoạch và Đầu tư nghiên cứu, tiếp thu các đề xuất, kiến nghị của các đoàn công tác trong quá trình hoàn thiện dự\nthảo Nghị quyết về các nhiệm vụ, giải pháp tháo gỡ khó khăn cho sản xuất, kinh doanh, ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn của nền kinh tế và an sinh xã hội trong tình hình mới, theo nhiệm vụ được Chính phủ giao tại Nghị quyết số 74/NQ-CP ngày 07 tháng 5 năm 2023 3. Đối với những vấn đề đã được Chính phủ,\nThủ tướng Chính phủ có ý kiến chỉ đạo cụ thể và quy định rõ thời hạn hoàn thành, yêu cầu các Bộ, cơ quan khẩn trương tổ chức thực hiện theo đúng chỉ đạo của Chính phủ, Thủ tướng Chính phủ. Đối với những đề xuất, kiến nghị cấp thiết khác đã xác định được thẩm quyền, cơ quan chủ trì xử lý thì các bộ, cơ quan khẩn trương xử lý theo thẩm quyền được giao, báo cáo Thủ tướng Chính phủ có ý kiến chỉ đạo đối với những vấn đề vượt thẩm quyền.\n4. Đối với những đề xuất, kiến nghị thuộc thẩm quyền xử lý của Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh thì đề nghị các địa phương chủ động rà soát, khẩn trương xử lý; không được đùn đẩy, né tránh trách nhiệm.\nVăn phòng Chính phủ theo dõi, đôn đốc, tổng hợp,\nbáo cáo Chính phủ, Thủ tướng Chính phủ kết quả thực hiện Nghị quyết này./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng; \n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện Kiểm sát nhân dân tối cao;\n - Kiểm toán Nhà nước;\n - Ủy ban Giám sát tài chính quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - UBTW Mặt trận Tổ quốc Việt Nam;\n - Cơ quan Trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN; Trợ lý, Thư ký TTg, PTTg, các Vụ, Cục, đơn vị trực thuộc,\n Công báo, TGĐ Cổng TTĐTCP;\n - Lưu: Văn thư, TH (3b)\nTM. CHÍNH PHỦ\n THỦ TƯỚNG Phạm Minh Chính"
}