{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Nghi-quyet-90-NQ-CP-2023-thuc-hien-Nghi-quyet-81-2023-QH15-Quy-hoach-tong-the-quoc-gia-569867.aspx",
  "title": "Nghị quyết 90/NQ-CP 2023 thực hiện Nghị quyết 81/2023/QH15 Quy hoạch tổng thể quốc gia",
  "properties": {
    "Số hiệu": "90/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "16/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 90/NQ-CP Hà Nội, ngày 16 tháng 6 năm 2023 NGHỊ QUYẾT BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN NGHỊ\nQUYẾT SỐ 81/2023/QH15 CỦA QUỐC HỘI VỀ QUY HOẠCH TỔNG THỂ QUỐC GIA THỜI KỲ 2021\n- 2030, TẦM NHÌN ĐẾN NĂM 2050 VÀ KẾ HOẠCH THỰC HIỆN QUY HOẠCH TỔNG THỂ QUỐC GIA THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ\nngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017; Luật sửa đổi, bổ sung một số điều của 11 luật có liên quan đến quy hoạch ngày 15 tháng 6 năm 2018; Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị quyết số\n81/2023/QH15 ngày 09 tháng 01 năm 2023 của Quốc hội về Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050; \nTheo đề nghị của Bộ trưởng Bộ\nKế hoạch và Đầu tư tại Tờ trình số 2967/TTr-BKHĐT ngày 18 tháng 4 năm 2023,\nCông văn số 3805/BKHĐT-QLQH ngày 22 tháng 5 năm 2023;\nTrên cơ sở kết quả Phiếu lấy\ný kiến của các thành viên Chính phủ.\nQUYẾT NGHỊ:\nĐiều 1.\nBan hành kèm theo Nghị quyết này Chương trình hành động của Chính phủ triển khai thực hiện Nghị quyết số 81/2023/QH15 của Quốc hội về Quy hoạch tổng thể quốc gia thời kỳ\n2021 - 2030, tầm nhìn đến năm 2050 và Kế hoạch thực hiện Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.\nĐiều 2.\nNghị quyết này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 3.\nCác Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ\nquan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị quyết này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc;\n - Lưu: VT, CN (2).\nTM. CHÍNH PHỦ \n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà\nCHƯƠNG TRÌNH HÀNH\nĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN NGHỊ QUYẾT SỐ 81/2023/QH15 NGÀY 09 THÁNG 01 NĂM 2023 CỦA QUỐC HỘI VỀ QUY HOẠCH TỔNG THỂ QUỐC GIA THỜI KỲ 2021 - 2030, TẦM NHÌN\nĐẾN NĂM 2050 VÀ KẾ HOẠCH THỰC HIỆN QUY HOẠCH TỔNG THỂ QUỐC GIA THỜI KỲ 2021 -\n2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Nghị quyết số 90/NQ-CP ngày 16 tháng 6 năm 2023 của Chính phủ)\nCăn cứ các quan điểm, mục tiêu, định hướng, nhiệm vụ\nvà giải pháp tại Nghị quyết số 81/2023/QH15 ngày 09 tháng 01 năm 2023 của Quốc hội về Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050\n(sau đây gọi tắt là Nghị quyết số 81/2023/QH15), Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 81/2023/QH15 ngày 09 tháng 01 năm 2023 của Quốc hội về Quy hoạch tổng thể quốc gia thời kỳ 2021 -\n2030, tầm nhìn đến năm 2050 và Kế hoạch thực hiện Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 với những nội dung như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Việc xây dựng và ban hành Chương trình hành động của Chính phủ triển khai Nghị quyết số 81/2023/QH15 của Quốc hội được xây dựng trên cơ sở bám sát quan điểm, mục tiêu của Nghị quyết số 81/2023/QH15 nhằm phấn\nđấu đến năm 2030 nước ta là nước đang phát triển có công nghiệp hiện đại, thu nhập trung bình cao, tăng trưởng kinh tế dựa trên nền tảng khoa học, công nghệ,\nđổi mới sáng tạo và chuyển đổi số; mô hình tổ chức không gian phát triển quốc gia hiệu quả, thống nhất, bền vững, hình thành được các vùng động lực, hành lang kinh tế, cực tăng trưởng, có mạng lưới kết cấu hạ tầng cơ bản đồng bộ, hiện\nđại; bảo đảm các cân đối lớn, nâng cao khả năng chống chịu của nền kinh tế; bảo\nđảm an ninh năng lượng, an ninh lương thực và an ninh nguồn nước; môi trường sinh thái được bảo vệ, thích ứng với biến đổi khí hậu; phát triển toàn diện nguồn nhân lực, đời sống vật chất, tinh thần của Nhân dân được nâng cao; quốc phòng,\nan ninh được bảo đảm; vị thế, uy tín của Việt Nam trên trường quốc tế được nâng lên.\n2. Việc xây dựng và ban hành Kế hoạch thực hiện Quy hoạch tổng thể quốc gia phải bảo đảm đầy đủ các nội dung quy định tại khoản 2 Điều 45 Luật Quy hoạch; Kế hoạch thực hiện quy hoạch phải bảo đảm tính khả thi, phù hợp với yêu cầu thực tiễn phát triển của đất nước và\nkhả năng cân đối, huy động nguồn lực để triển khai các dự án quan trọng quốc gia trên cơ sở bám sát mục tiêu, định hướng của Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 đã được Quốc hội quyết định tại Nghị quyết số 81/2023/QH15; xây dựng cơ chế, chính sách, giải pháp thực hiện nhằm thu hút\nđầu tư, cân đối nguồn lực tài chính, phát triển nguồn nhân lực, khoa học công nghệ, bảo vệ môi trường, bảo đảm an sinh xã hội và giữ vững quốc phòng, an ninh.\n3. Chương trình hành động và Kế hoạch thực hiện Quy hoạch tổng thể quốc gia phải cụ thể hóa mục tiêu, nhiệm vụ và giải pháp nêu tại Nghị quyết số 81/2023/QH15 của Quốc hội bằng những nhiệm vụ, giải pháp thiết thực của Chính phủ để khơi thông nguồn lực, tháo gỡ các điểm nghẽn trong quá trình triển khai thực hiện. Chương trình hành động của Chính phủ và Kế hoạch thực hiện Quy hoạch tổng thể quốc gia là căn cứ để các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương xây dựng kế hoạch hành động của từng bộ, cơ quan trung ương và địa phương theo chức năng, nhiệm vụ được giao và tổ chức triển khai thực hiện quyết liệt, đồng bộ,\nhiệu quả, phấn đấu cao nhất đạt được các mục tiêu đã đề ra tại Nghị quyết số\n81/2023/QH15.\n4. Phát huy vai trò kiến tạo, chỉ đạo tập trung của Chính phủ, sự phối hợp đồng bộ, có trách nhiệm của từng bộ, cơ quan trung ương và Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương theo nguyên tắc phân công, phân nhiệm rõ ràng, tập trung, dân chủ để tổ chức triển khai thực hiện Quy hoạch tổng thể quốc gia đã được Quốc hội quyết định; xây dựng, ban hành và\ntrình cấp có thẩm quyền ban hành các cơ chế, chính sách để thực hiện các mục tiêu, nhiệm vụ đã được Quốc hội quyết định.\n5. Phấn đấu đạt các mục tiêu, chỉ tiêu và hoàn thành các nhiệm vụ trọng tâm của Quy hoạch tổng thể quốc gia đến năm 2030.\na) Mục tiêu, chỉ tiêu cụ thể\n- Về kinh tế: phấn đấu tốc độ tăng trưởng GDP cả nước bình quân đạt khoảng 7,0%/năm giai đoạn 2021 - 2030. Đến năm 2030, GDP bình quân đầu người theo giá hiện hành đạt khoảng 7.500 USD. Tỷ trọng trong GDP của khu vực dịch vụ đạt trên 50%, khu vực công nghiệp - xây dựng trên 40%, khu vực nông, lâm, thủy sản dưới 10%. Tốc độ tăng năng suất lao động xã hội bình quân đạt trên 6,5%/năm. Đóng góp của năng suất nhân tố tổng hợp (TFP) vào tăng trưởng đạt trên 50%.\nPhát huy lợi thế của từng vùng kinh tế - xã hội; tập trung phát triển 2 vùng động lực phía Bắc và phía Nam gắn với 2 cực tăng trưởng là Hà Nội và Thành phố Hồ Chí Minh, hành lang kinh tế Bắc - Nam, hành lang kinh tế Lào Cai - Hà Nội - Hải Phòng - Quảng Ninh, hành lang kinh tế Mộc Bài - Thành phố Hồ Chí Minh - Biên Hoà - Vũng Tàu với kết cấu hạ tầng đồng bộ, hiện đại, có\ntốc độ tăng trưởng cao, đóng góp lớn vào phát triển chung của đất nước.\nPhát triển đô thị bền vững theo mạng lưới; tỷ lệ đô\nthị hóa đạt trên 50%; phấn đấu từ 3 - 5 đô thị ngang tầm khu vực và quốc tế.\nXây dựng nông thôn mới phát triển toàn diện, bền vững và gắn với đô thị hoá; tỷ\nlệ số xã đạt chuẩn nông thôn mới đạt trên 90%, trong đó 50% số xã đạt chuẩn nông thôn mới nâng cao.\nPhát triển mạnh hạ tầng số, hạ tầng dữ liệu tạo nền tảng chuyển đổi số quốc gia, phát triển chính phủ số, kinh tế số, xã hội số; tỷ\ntrọng kinh tế số đạt khoảng 30% GDP.\n- Về xã hội: duy trì vững chắc mức sinh thay thế\n(bình quân mỗi phụ nữ trong độ tuổi sinh đẻ có 2,1 con); quy mô dân số đạt khoảng 105 triệu người. Chỉ số HDI duy trì ở mức trên 0,7. Tuổi thọ bình quân đạt 75 tuổi, trong đó thời gian sống khỏe mạnh đạt tối thiểu 68 năm. Tỷ lệ lao động nông nghiệp trong tổng lao động xã hội giảm xuống dưới 20%. Nâng cao chất lượng việc làm, giữ tỷ lệ thất nghiệp ở mức hợp lý. Diện tích sàn nhà ở bình quân đầu người tại khu vực đô thị đạt 32 m2. Diện tích cây xanh bình quân trên mỗi người dân đô thị đạt khoảng 8-10 m2. Tỷ lệ đất giao thông trên đất xây dựng đô thị đạt khoảng 16 - 26%.\nPhát triển nền giáo dục Việt Nam đạt trình độ tiên tiến trong khu vực thuộc nhóm 10 quốc gia có hệ thống giáo dục đại học tốt nhất châu Á. Tỷ lệ sinh viên đại học đạt 260 trên 1 vạn dân. Tỷ lệ lao động qua đào tạo có bằng cấp, chứng chỉ đạt 35 - 40%.\nNâng cao chất lượng dịch vụ y tế ngang tầm các nước tiên tiến trong khu vực. Phát triển mạng lưới cơ sở y tế quốc gia đáp ứng yêu cầu chăm sóc, bảo vệ, nâng cao sức khỏe toàn dân, hướng tới mục tiêu công bằng, chất lượng, hiệu quả và hội nhập quốc tế. Đến năm 2030, đạt 35 giường bệnh và 19 bác sĩ trên 1 vạn dân; tỷ lệ giường bệnh tư nhân đạt 15%.\nXây dựng môi trường văn hóa lành mạnh trong các lĩnh vực đời sống xã hội. Phát triển mạng lưới cơ sở văn hóa quốc gia bảo đảm thực hiện tốt nhiệm vụ bảo tồn và phát huy giá trị bản sắc văn hóa dân tộc,\nthúc đẩy phát triển công nghiệp văn hóa. Phấn đấu 100% đơn vị hành chính cấp tỉnh có đủ 3 loại hình thiết chế văn hóa, gồm: trung tâm văn hóa hoặc trung tâm văn hóa - nghệ thuật, bảo tàng và thư viện.\n- Về môi trường: tỷ lệ che phủ rừng ổn định ở mức 42%; nâng cao chất lượng rừng, tăng diện tích các khu bảo tồn thiên nhiên; bảo vệ, phục hồi các hệ sinh thái tự nhiên quan trọng, nâng cao chất lượng đa dạng sinh học; diện tích các khu bảo tồn biển, ven biển đạt 3 - 5% diện tích tự\nnhiên vùng biển quốc gia; diện tích các khu bảo tồn thiên nhiên trên cạn đạt 3 triệu ha.\nTỷ lệ chất thải rắn sinh hoạt đô thị được thu gom,\nxử lý theo tiêu chuẩn, quy chuẩn đạt 95%, trong đó tỷ lệ xử lý thông qua các mô\nhình kinh tế tuần hoàn đạt khoảng 50%; tỷ lệ chất thải rắn sinh hoạt nông thôn\nđược thu gom, xử lý theo tiêu chuẩn, quy chuẩn đạt 90%; tỷ lệ chất thải rắn sinh hoạt đô thị xử lý bằng phương pháp chôn lấp trực tiếp giảm còn 10% so với lượng chất thải được thu gom; tỷ lệ tái chế rác thải hữu cơ đạt 100% ở đô thị\nvà 70% ở nông thôn. Tỷ lệ chất thải nguy hại được thu gom, vận chuyển và xử lý\ntheo tiêu chuẩn, quy chuẩn đạt 98%, trong đó tỷ lệ chất thải y tế được xử lý đạt 100%. Tỷ lệ xử lý và tái sử dụng nước thải ra môi trường lưu vực các sông đạt trên 70%. Thực hiện giảm phát thải khí nhà kính trong các ngành, lĩnh vực để phấn\nđấu nhanh nhất đạt mục tiêu giảm phát thải ròng của quốc gia về “0” vào năm 2050.\n- Về phát triển kết cấu hạ tầng: hình thành cơ bản bộ khung kết cấu hạ tầng quốc gia, bao gồm các trục giao thông đường bộ Bắc -\nNam (đường bộ cao tốc Bắc - Nam phía Đông, một số đoạn của đường bộ cao tốc Bắc\n- Nam phía Tây, đường ven biển), các trục giao thông Đông - Tây quan trọng, phấn\nđấu có khoảng 5.000 km đường bộ cao tốc; các cảng biển cửa ngõ có chức năng trung chuyển quốc tế, các cảng hàng không quốc tế lớn, các tuyến đường sắt kết nối với các cảng biển lớn, đường sắt đô thị nhằm giảm thiểu chi phí logistics;\nphấn đấu xây dựng một số đoạn đường sắt tốc độ cao trên tuyến Bắc - Nam; phát triển hạ tầng năng lượng, công nghệ thông tin, đô thị lớn, hạ tầng thủy lợi, bảo vệ môi trường, phòng, chống thiên tai, thích ứng với biến đổi khí hậu.\n- Về quốc phòng, an ninh: bảo vệ vững chắc độc lập,\nchủ quyền, thống nhất và toàn vẹn lãnh thổ quốc gia; gắn kết chặt chẽ, hài hòa giữa phát triển kinh tế, văn hóa, xã hội với củng cố quốc phòng, an ninh; giữ vững môi trường hòa bình, ổn định chính trị, bảo đảm trật tự, an toàn xã hội.\nb) Nhiệm vụ trọng tâm\n- Hình thành cơ bản bộ khung kết cấu hạ tầng quốc gia, tập trung vào hạ tầng giao thông, hạ tầng đô thị, hạ tầng nông thôn, hạ tầng năng lượng, hạ tầng số, hạ tầng văn hóa, xã hội, hạ tầng thủy lợi, bảo vệ môi trường, phòng, chống thiên tai, thích ứng với biến đổi khí hậu.\n- Đẩy mạnh cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng dựa trên cơ sở nâng cao năng suất, ứng dụng tiến bộ khoa học,\ncông nghệ và đổi mới sáng tạo. Ưu tiên phát triển một số ngành, lĩnh vực có tiềm năng, lợi thế và còn dư địa lớn, gắn với không gian phát triển mới.\n- Phát triển các vùng động lực, cực tăng trưởng quốc gia quan trọng để hình thành các đầu tàu dẫn đất sự phát triển của quốc gia. Lựa chọn một số địa bàn, đô thị, vùng có lợi thế đặc biệt để xây dựng trung tâm kinh tế, tài chính, đơn vị hành chính - kinh tế đặc biệt với thể chế, cơ chế,\nchính sách đặc thù, vượt trội có tính đột phá, có khả năng cạnh tranh quốc tế\ncao. Đồng thời có cơ chế, chính sách, nguồn lực phù hợp để bảo đảm an sinh xã hội và từng bước phát triển vùng đồng bào dân tộc thiểu số và miền núi, khu vực biên giới, hải đảo, góp phần ổn định chính trị, giữ vững quốc phòng, an ninh.\n- Hình thành và phát triển các hành lang kinh tế\ntheo trục Bắc - Nam, các hành lang kinh tế Đông - Tây, các vành đai kinh tế ven biển; kết nối hiệu quả các cảng biển, cảng hàng không, cửa khẩu quốc tế, đầu mối giao thương lớn, các đô thị, trung tâm kinh tế, cực tăng trưởng; kết nối hiệu quả với các hành lang kinh tế của khu vực và thế giới. Phát triển các vành đai công nghiệp - đô thị - dịch vụ tại các vùng động lực, vùng đô thị lớn.\nII. KẾ HOẠCH THỰC HIỆN QUY HOẠCH 1. Dự án sử dụng vốn đầu tư công a) Giai đoạn 2021 - 2025: thực hiện theo Kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025; tập trung triển khai các dự án hạ tầng kỹ thuật quy mô lớn mang tính liên vùng, liên tỉnh và kết nối các vùng động lực quốc gia, các hành lang kinh tế.\nb) Giai đoạn 2026 - 2030: nghiên cứu xây dựng các dự\nán đầu tư phù hợp với mục tiêu, định hướng tại Nghị quyết số 81/2023/QH15 được cụ thể hóa tại Kế hoạch đầu tư công trung hạn giai đoạn 2026 - 2030 và triển khai thực hiện theo quy định của pháp luật về đầu tư công.\nc) Danh mục các dự án: được thể hiện tại Phụ lục III.\n2. Dự án đầu tư sử dụng các nguồn vốn khác ngoài vốn\nđầu tư công Thực hiện theo Quyết định số 1831/QĐ-TTg ngày 01 tháng 11 năm 2021 của Thủ tướng Chính phủ về việc ban hành danh mục quốc gia các dự án kêu gọi đầu tư nước ngoài giai đoạn 2021 - 2025, đồng thời thu hút các dự án phát triển sản xuất kinh doanh phù hợp với mục tiêu, định hướng tại Nghị quyết số 81/2023/QH15 của Quốc hội (được thể hiện tại Phụ lục III).\n3. Kế hoạch sử dụng đất a) Kế hoạch sử dụng đất quốc gia 5 năm 2021 - 2025:\nthực hiện theo Nghị quyết số 39/2021/QH15 ngày 13 tháng 11 năm 2021 của Quốc hội về Quy hoạch sử dụng đất quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 và\nQuyết định số 326/QĐ-TTg ngày 09 tháng 3 năm 2022 của Thủ tướng Chính phủ phân bổ chi tiêu quy hoạch sử dụng đất quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 và kế hoạch sử dụng đất quốc gia 5 năm 2021 - 2025.\nb) Xây dựng kế hoạch sử dụng đất 5 năm 2026 - 2030 theo quy định của pháp luật về đất đai trên cơ sở nhu cầu cho phát triển, bảo đảm khả thi, hiệu quả, bền vững, và phù hợp với các định hướng sử dụng đất quốc gia xác định tại Nghị quyết số 81/2023/QH15 của Quốc hội, cụ thể như sau:\n- Bố trí quỹ đất đáp ứng yêu cầu phát triển hệ thống kết cấu hạ tầng đồng bộ, bảo đảm kết nối không gian phát triển liên ngành, liên vùng, các hành lang kinh tế và các vùng động lực phát triển của quốc gia, tạo bước đột phá nhằm đáp ứng yêu cầu phát triển của đất nước, nhất là về giao thông, năng lượng và hạ tầng số, tăng cường kết nối với khu vực và thế giới. Ưu tiên quỹ đất đáp ứng nhu cầu ngày càng cao về giáo dục, y tế, xã hội, văn hóa,\nthể dục, thể thao, nhà ở xã hội, nhà ở cho công nhân khu công nghiệp.\n- Quản lý diện tích đất trồng lúa 3,5 triệu ha.\nTrong phạm vi diện tích phù hợp, cho phép linh hoạt chuyển đổi cơ cấu cây trồng,\nvật nuôi trên đất trồng lúa nhưng không làm thay đổi tính chất, điều kiện sử dụng\nđất trồng lúa để có thể chuyển đổi trở lại trồng lúa khi cần thiết. Kiểm soát chặt chẽ việc chuyển đổi đất trồng lúa, nhất là đất chuyên trồng lúa nước sang\nđất phi nông nghiệp, đi đôi với việc bảo đảm lợi ích của người trồng lúa và địa phương trồng lúa.\n- Quản lý chặt chẽ đất rừng phòng hộ, đất rừng đặc dụng, bảo vệ diện tích và phục hồi rừng tự nhiên gắn với bảo tồn đa dạng sinh học,\nbảo vệ cảnh quan, môi trường sinh thái. Phát triển và nâng cao chất lượng rừng trồng.\n- Mở rộng diện tích đất khu công nghiệp, tập trung tại các vùng động lực, gắn kết với các hành lang kinh tế, các trung tâm logistics, các đầu mối vận tải (ga đường sắt, cảng biển, cảng hàng không...) để\ngiảm chi phí sản xuất. Tiếp tục mở rộng đất đô thị gắn với quá trình đô thị\nhóa.\n- Bảo đảm quỹ đất cho mục đích quốc phòng, an ninh.\n4. Nguồn lực và sử dụng nguồn lực để thực hiện quy hoạch: được thể hiện tại Phần III - Nhiệm vụ và giải pháp chủ yếu.\nIII. NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU\nĐể đạt được các mục tiêu, chỉ tiêu cụ thể và hoàn thành các nhiệm vụ trọng tâm nêu trên, Chính phủ yêu cầu Bộ trưởng các bộ, Thủ\ntrưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc trung ương tập trung chỉ đạo thực hiện các nhiệm vụ, giải pháp trọng tâm sau:\n1. Việc triển khai các dự án quan trọng quốc gia xác định tại Nghị quyết số 81/2023/QH15 phải bảo đảm các nguyên tắc:\na) Bảo đảm tính đồng bộ, liên kết, thống nhất,\nkhông chồng lấn, mâu thuẫn giữa các nhiệm vụ, chương trình, dự án của các ngành, các địa phương. Phân bổ nguồn lực có trọng tâm, trọng điểm, phù hợp với khả năng huy động nguồn vốn.\nb) Ưu tiên vốn đầu tư công cho các dự án hạ tầng kỹ\nthuật quy mô lớn mang tính liên vùng, liên tỉnh và kết nối các vùng động lực quốc gia, các hành lang kinh tế, kết nối mạng lưới giao thông khu vực, quốc tế; đầu tư các công trình có sức lan tỏa cao, giải quyết nhu cầu thiết yếu, các nút thắt của vùng, mang lại hiệu quả kinh tế và hiệu quả xã hội cao cho toàn vùng. Phát huy vai trò dẫn dắt của vốn đầu tư công để kích hoạt, huy động, thu hút mọi nguồn lực xã hội, nhất là nguồn lực tư nhân tham gia các công trình đầu tư theo phương thức đối tác công tư (PPP).\nc) Nghiên cứu ưu tiên nguồn lực và tập trung xây dựng,\ntriển khai các chương trình về giáo dục - đào tạo, dạy nghề, y tế, văn hóa, bảo vệ tài nguyên, môi trường, bảo tồn đa dạng sinh học có tính liên vùng để góp phần phát triển nguồn nhân lực, giải quyết an sinh xã hội, bảo vệ môi trường, bảo tồn và phát huy các giá trị văn hóa đa dạng, đặc sắc.\nd) Đẩy mạnh phân cấp, phân quyền cho các địa phương trong đầu tư kết cấu hạ tầng, đặc biệt là các công trình hạ tầng kỹ thuật, bảo vệ môi trường, đa dạng sinh học, quản lý và sử dụng bền vững tài nguyên thiên nhiên.\n2. Về cơ chế, chính sách a) Xây dựng, hoàn thiện thể chế pháp luật gắn với tổ\nchức thi hành pháp luật nghiêm minh, hiệu quả, tạo cơ sở pháp lý cho việc thực hiện quy hoạch. Xây dựng cơ chế, chính sách theo hướng tăng cường phân cấp huy\nđộng, sử dụng nguồn lực đầu tư ở trung ương và địa phương, tạo điều kiện thuận lợi cho các địa phương cùng đầu tư ngân sách vào các hạ tầng dùng chung, hạ tầng liên kết vùng, các công trình hạ tầng kết nối giữa các trung tâm phát triển của\nđịa phương với hệ thống hạ tầng quốc gia.\nb) Xây dựng cơ chế, chính sách phát triển các vùng\nđộng lực, phát triển các hành lang kinh tế ưu tiên; cơ chế, chính sách ưu đãi,\nđầu tư và khai thác có hiệu quả các khu công nghệ cao, khu nông nghiệp ứng dụng công nghệ cao, khu công nghệ thông tin tập trung, trung tâm đổi mới sáng tạo quốc gia được thành lập theo quyết định của Thủ tướng Chính phủ theo mô hình tiên tiến trên thế giới.\nc) Xây dựng chính sách hỗ trợ, nâng cao năng lực cơ\nsở đào tạo các ngành ưu tiên gắn với ứng dụng công nghệ tiên tiến, các ngành khoa học nền tảng cho phát triển khoa học, công nghệ; chính sách ưu đãi để thu hút nguồn nhân lực chất lượng cao cho các ngành ưu tiên và các địa phương trong các vùng động lực.\nd) Xây dựng và hoàn thiện chính sách thuế, đất đai,\nđầu tư, tín dụng đối với doanh nghiệp khoa học và công nghệ, cơ sở ươm tạo, cơ\nsở kỹ thuật và khu làm việc chung hỗ trợ doanh nghiệp nhỏ và vừa khởi nghiệp sáng tạo.\nđ) Hoàn thiện chính sách thu ngân sách nhà nước đối với đất đai, tài sản, tài nguyên; cơ chế khai thác nguồn lực từ đất đai cho phát triển cơ sở hạ tầng kinh tế - xã hội. Tăng cường nguồn thu cho ngân sách nhà nước từ đấu giá quyền sử dụng đất, đấu thầu dự án có sử dụng đất theo quy hoạch và tại các khu vực phát triển đô thị theo định hướng giao thông công cộng\n(TOD) để đầu tư xây dựng kết cấu hạ tầng đô thị.\ne) Hoàn thiện cơ chế, chính sách về văn hóa đáp ứng yêu cầu phát triển để văn hóa thực sự là nền tảng tinh thần xã hội. Xây dựng cơ\nchế, chính sách đặc thù chăm lo phát triển giáo dục, đào tạo, y tế, nâng cao chất lượng nguồn nhân lực; tạo sinh kế, việc làm, sắp xếp ổn định dân cư vững chắc cho đồng bào dân tộc thiểu số, nhất là vùng biên giới.\ng) Hoàn thiện cơ chế, chính sách phát triển nền báo chí, truyền thông chuyên nghiệp, nhân văn và hiện đại phục vụ nhu cầu thông tin của người dân.\nh) Hoàn thiện cơ chế, chính sách, pháp luật về biến\nđổi khí hậu, cơ chế phối hợp liên vùng, liên ngành trong ứng phó với biến đổi khí hậu; khuyến khích đầu tư giảm phát thải trong các lĩnh vực.\n3. Thu hút đầu tư phát triển a) Tiếp tục đẩy mạnh cải cách hành chính, cải thiện,\nnâng cao hơn nữa chất lượng môi trường đầu tư, kinh doanh, tạo điều kiện thuận lợi cho các thành phần kinh tế, bảo đảm cạnh tranh lành mạnh, bình đẳng, minh bạch.\nb) Đổi mới mạnh mẽ chính sách và cách thức thu hút\nđầu tư nước ngoài và chuẩn bị đồng bộ các điều kiện như hạ tầng, thể chế, nhân lực... để tăng hiệu quả đầu tư nước ngoài phục vụ cho các mục tiêu phát triển.\nHuy động vốn vay nước ngoài với điều kiện, lãi suất ưu đãi, phù hợp, hiệu quả,\ntập trung cho một số lĩnh vực chủ chốt; ưu tiên đầu tư cho các dự án trực tiếp thúc đẩy tăng trưởng gắn với phát triển bền vững, có hiệu ứng lan tỏa như thích\nứng với biến đổi khí hậu, năng lượng sạch, trong đó có bảo đảm khả năng tiếp cận nguồn năng lượng bền vững, đáng tin cậy với giá cả phù hợp và đánh giá chính xác tiềm năng điện gió, điện mặt trời nhằm hỗ trợ chuyển đổi năng lượng, nâng cao chất lượng môi trường, văn hóa, giáo dục, y tế, khoa học, công nghệ và đổi mới sáng tạo.\nc) Định hướng thu hút các doanh nghiệp lớn có uy tín và năng lực tài chính, công nghệ tiên tiến, công nghệ cao, hệ thống quản lý\nhiện đại, các tập đoàn đa quốc gia hàng đầu thế giới đầu tư vào địa bàn các vùng động lực, hình thành những cụm liên kết ngành, tạo sức lan tỏa lớn, thúc đẩy phát triển khu vực kinh tế trong nước.\n4. Về phát triển nguồn nhân lực a) Phát triển nguồn nhân lực bền vững, bảo đảm cân\nđối tổng thể, hài hòa với định hướng phân bố dân cư. Xây dựng chính sách, giải pháp đột phá về nguồn nhân lực để tăng nhanh tỷ lệ lao động có bằng cấp, chứng chỉ, nhất là nguồn nhân lực chất lượng cao; huy động nguồn lực trong nước và quốc tế trong đào tạo và đào tạo lại nguồn nhân lực.\nb) Thu hút và sử dụng hiệu quả trí tuệ, nguồn lực của người Việt Nam ở nước ngoài. Đổi mới chính sách thu hút nhân lực, đặc biệt là\ncán bộ khoa học kỹ thuật ở nước ngoài về công tác lâu dài tại Việt Nam, cán bộ\nkhoa học kỹ thuật làm việc lâu dài tại các vùng khó khăn và phát triển nguồn nhân lực tại chỗ ở các vùng khó khăn, nhất là ở vùng đồng bào dân tộc thiểu số\nvà miền núi, vùng biên giới.\n5. Bảo đảm an sinh xã hội a) Thực hiện đầy đủ các chính sách bảo đảm an sinh xã hội đối với mọi người dân theo quy định của pháp luật; tiếp tục hoàn thiện cơ sở pháp lý, các chính sách và giải pháp bảo đảm an sinh xã hội gắn với tiến bộ, công bằng xã hội phù hợp với thành tựu phát triển kinh tế trong điều kiện phát triển kinh tế thị trường định hướng xã hội chủ nghĩa.\nb) Quan tâm đầu tư các vùng đồng bào dân tộc thiểu số và miền núi, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn; hỗ trợ, tạo\nđiều kiện để đồng bào dân tộc thiểu số tiếp cận bình đẳng nguồn lực, cơ hội phát triển và hưởng thụ đầy đủ, công bằng các dịch vụ xã hội cơ bản.\nc) Từng bước phát triển khu vực khó khăn thông qua xây dựng hạ tầng kết nối khu vực khó khăn với các hành lang kinh tế, kết nối các khu vực biên giới khó khăn với phát triển các khu kinh tế cửa khẩu.\nd) Triển khai có hiệu quả các chương trình, dự án phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi, vùng có\nđiều kiện kinh tế - xã hội đặc biệt khó khăn.\n6. Khoa học, công nghệ và môi trường a) Lựa chọn và tập trung hỗ trợ triển khai nghiên cứu\nứng dụng phát triển công nghệ cho một số ngành, lĩnh vực then chốt. Nâng cao tiềm lực và trình độ khoa học, công nghệ trong nước để có thể triển khai các hướng nghiên cứu khoa học và phát triển công nghệ mới, tập trung ưu tiên phát triển công nghệ có khả năng ứng dụng cao, nhất là công nghệ số, sinh học, trí tuệ\nnhân tạo, cơ điện tử, tự động hoá, điện tử y sinh, năng lượng, môi trường.\nb) Tăng cường các biện pháp quản lý, cải tạo và phục hồi chất lượng môi trường không khí, nước, đất tại các đô thị lợn, lưu vực sông,\nbiển. Quản lý chất thải rắn, trọng tâm là quản lý tốt chất thải rắn sinh hoạt,\nchất thải nhựa. Rà soát, kiểm soát chặt chẽ các nguồn thải lớn; tăng cường các biện pháp phòng ngừa các nguy cơ xảy ra sự cố môi trường; chủ động giám sát các\nđối tượng, dự án tiềm ẩn nguy cơ gây ô nhiễm, sự cố môi trường. Tăng cường bảo tồn thiên nhiên và đa dạng sinh học.\n7. Bảo đảm nguồn lực tài chính a) Tiếp tục cơ cấu lại ngân sách nhà nước, bảo đảm tỷ lệ hợp lý giữa chi thường xuyên và chi đầu tư phát triển theo hướng tăng dần cho chi đầu tư phát triển. Cơ cấu lại chi đầu tư công theo hướng trọng tâm, trọng\nđiểm và không dàn trải, nâng cao hiệu quả, hiệu lực phân bổ, giải ngân vốn đầu tư công.\nb) Đẩy nhanh thoái vốn nhà nước, cổ phần hóa các doanh nghiệp nhà nước không thuộc danh mục mà Nhà nước cần nắm giữ, thực hiện giao, khoán, cho thuê doanh nghiệp nhà nước, tạo dư địa cho huy động nguồn lực ngoài nhà nước đầu tư phát triển kinh tế - xã hội. Giải quyết dứt điểm tình trạng\nđầu tư dàn trải, ngoài ngành, lĩnh vực kinh doanh chính thông qua việc thoái vốn,\nbảo đảm các doanh nghiệp nhà nước tập trung vào ngành, lĩnh vực kinh doanh chính.\nc) Hoàn thiện khung khổ luật pháp, chính sách phát triển các loại thị trường vốn, nhất là thị trường chứng khoán, thị trường vốn đầu tư mạo hiểm nhằm huy động nguồn vốn trung và dài hạn cho đầu tư, thúc đẩy khởi nghiệp, đổi mới sáng tạo.\n8. Về hợp tác quốc tế\na) Tăng cường hợp tác với các quốc gia, vùng lãnh thổ, tổ chức quốc tế, tổ chức tài chính, cơ quan tài trợ trong huy động nguồn lực tài chính cho các dự án đầu tư xây dựng kết cấu hạ tầng, dự án hỗ trợ kỹ thuật và nâng cao năng lực để tăng cường kết nối kinh tế trong và ngoài khu vực ASEAN.\nb) Chủ động, tích cực hợp tác với các quốc gia,\nvùng lãnh thổ trên thế giới để thúc đẩy quan hệ kinh tế, thương mại, đầu tư, nhất là tạo điều kiện tiếp cận thuận lợi hơn nữa với các thị trường lớn, quan trọng cho hàng hóa xuất khẩu của Việt Nam. Thực hiện hiệu quả các Hiệp định thương mại tự do (FTA) mà Việt Nam là thành viên, phát huy tối đa lợi ích mà các FTA thế hệ\nmới mang lại.\nc) Chủ động và tham gia tích cực các điều ước quốc tế, cơ chế hợp tác song phương, đa phương, đẩy mạnh hợp tác quốc tế về tài nguyên nước trên nguyên tắc tôn trọng luật pháp quốc tế và lợi ích của từng quốc gia có liên quan trong việc khai thác, sử dụng, quản lý nguồn nước xuyên biên giới.\nd) Chủ động và tham gia tích cực vào các điều ước quốc tế, thỏa thuận quốc tế về biến đổi khí hậu, tận dụng các nguồn lực hỗ trợ\ncủa quốc tế dành cho ứng phó với biến đổi khí hậu.\n9. Bảo đảm quốc phòng, an ninh a) Xây dựng Quân đội nhân dân, Công an nhân dân cách mạng, chính quy, tinh nhuệ, hiện đại, đáp ứng yêu cầu, nhiệm vụ trong tình hình mới.\nb) Xây dựng kế hoạch, phương án tác chiến; nâng cao trình độ, khả năng sẵn sàng chiến đấu bảo vệ vững chắc độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ và giữ vững ổn định chính trị, an ninh quốc gia, trật tự,\nan toàn xã hội.\nc) Kết hợp chặt chẽ phát triển kinh tế, văn hóa, xã\nhội với củng cố, tăng cường quốc phòng, an ninh trên từng vùng lãnh thổ, trên các địa bàn chiến lược, biên giới, biển, đảo, khu kinh tế, khu công nghiệp trọng\nđiểm, các khu kinh tế - quốc phòng phù hợp với chiến lược, đề án quốc phòng, an ninh.\nd) Đẩy mạnh phát triển kinh tế biển và vùng ven biển gắn với bảo đảm quốc phòng, an ninh trên biển nhằm bảo vệ vững chắc độc lập, chủ\nquyền, thống nhất, toàn vẹn lãnh thổ của Tổ quốc.\nđ) Xây dựng đồng bộ hệ thống tổ chức phòng thủ dân sự, sẵn sàng ứng phó hiệu quả với các thách thức an ninh truyền thống và phi truyền thống; thực hiện có hiệu quả công tác bảo đảm an ninh kinh tế trong điều kiện phát triển kinh tế thị trường định hướng xã hội chủ nghĩa và hội nhập quốc tế. Chủ động đấu tranh làm thất bại âm mưu, hoạt động xâm hại an ninh quốc gia;\nnâng cao hiệu lực, hiệu quả quản lý nhà nước về an ninh, trật tự.\nIV. TỔ CHỨC THỰC HIỆN 1. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung\nương:\na) Căn cứ chức năng, nhiệm vụ được giao, nghiêm túc triển khai thực hiện có hiệu quả, thực chất, toàn diện các mục tiêu, nhiệm vụ,\ngiải pháp tại Nghị quyết số 81/2023/QH15 ngày 09 tháng 01 năm 2023 của Quốc hội và các nhiệm vụ, giải pháp chủ yếu nêu tại Nghị quyết này; chủ động triển khai thực hiện các nhiệm vụ, giải pháp cụ thể của bộ, cơ quan trung ương và của địa phương mình; kịp thời xử lý vấn đề phát sinh, đề cao trách nhiệm người đứng đầu trong việc giám sát, tổ chức thực hiện hiệu quả các nhiệm vụ được giao; chịu trách nhiệm toàn diện trước Chính phủ, Thủ tướng Chính phủ về kết quả thực hiện nhiệm vụ của bộ, ngành, địa phương mình.\nb) Khẩn trương xây dựng, ban hành Kế hoạch thực hiện các nhiệm vụ được giao chủ trì tại Nghị quyết này, trình cấp có thẩm quyền theo\nđúng thời hạn yêu cầu; trong đó xác định rõ, đầy đủ các mục tiêu, nhiệm vụ cụ\nthể, tiến độ thực hiện, dự kiến kết quả đầu ra đối với từng nhiệm vụ và phân công các đơn vị thực hiện.\nc) Khẩn trương hoàn thành việc lập, trình cấp có thẩm quyền thẩm định, phê duyệt các quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 trong năm 2023, bảo đảm phù hợp,\nthống nhất và đồng bộ với Quy hoạch tổng thể quốc gia đã được Quốc hội thông qua tại Nghị quyết số 81/2023/QH15; xây dựng kế hoạch thực hiện quy hoạch,\ntrình cấp có thẩm quyền xem xét, phê duyệt để triển khai thực hiện.\nd) Chỉ đạo rà soát các quy hoạch đã được cấp có thẩm quyền quyết định hoặc phê duyệt, bảo đảm mối quan hệ giữa các loại quy hoạch theo quy định tại Điều 6 của Luật Quy hoạch. Việc điều chỉnh quy hoạch trong trường hợp có mâu thuẫn được thực hiện theo quy định tại Nghị\nquyết số 61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội.\nđ) Kịp thời đề xuất các giải pháp nhằm tháo gỡ khó\nkhăn, vướng mắc trong quá trình thực hiện, gửi Bộ Kế hoạch và Đầu tư để tổng hợp,\nbáo cáo Thủ tướng Chính phủ.\ne) Thường xuyên theo dõi, kiểm tra, giám sát tiến độ,\nkết quả thực hiện nhiệm vụ được giao; định kỳ hằng năm, tổng hợp, đánh giá tình hình thực hiện bằng văn bản, gửi Bộ Kế hoạch và Đầu tư tổng hợp, báo cáo Chính phủ, Thủ tướng Chính phủ theo quy định của pháp luật về quy hoạch.\n2. Đề nghị các cơ quan của Đảng, Quốc hội, Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội phối hợp chặt chẽ với cơ quan hành chính nhà nước các cấp, tăng cường giám sát thực thi công vụ, phản biện xã\nhội và đóng góp ý kiến, góp phần tạo đồng thuận trong công tác tổ chức triển khai thực hiện Chương trình hành động của Chính phủ và Kế hoạch thực hiện Quy hoạch tổng thể quốc gia ban hành kèm theo Nghị quyết này.\n3. Bộ Thông tin và Truyền thông chủ trì, phối hợp với Ban Tuyên giáo Trung ương chỉ đạo các cơ quan báo chí, hệ thống thông tin cơ sở\nphối hợp với các bộ, ngành và địa phương liên quan tăng cường công tác tuyên truyền, nâng cao nhận thức của người dân, doanh nghiệp, cơ quan, đơn vị về Quy hoạch tổng thể quốc gia và các mục tiêu, nhiệm vụ, giải pháp xác định tại Chương trình hành động của Chính phủ thực hiện Nghị quyết số 81/2023/QH15 của Quốc hội.\n4. Trong quá trình tổ chức thực hiện, nếu thấy cần sửa đổi, bổ sung những nội dung cụ thể thuộc Chương trình hành động và Kế hoạch thực hiện quy hoạch ban hành tại Nghị quyết này, các bộ, cơ quan ngang bộ và địa phương chủ động đề xuất, gửi Bộ Kế hoạch và Đầu tư tổng hợp. báo cáo Chính phủ\nxem xét, quyết định.\n5. Bộ Kế hoạch và Đầu tư thường xuyên theo dõi, kiểm tra, giám sát các bộ, cơ quan ngang bộ và địa phương thực hiện các nhiệm vụ được giao; định kỳ hàng năm báo cáo Chính phủ, Thủ tướng Chính phủ xem xét, quyết định./.\nPHỤ LỤC I CÁC CHỈ TIÊU CỤ THỂ THỰC HIỆN NGHỊ QUYẾT SỐ 81/2023/QH15 CỦA QUỐC HỘI\n(Kèm theo Nghị quyết số 90/NQ-CP ngày 16 tháng 6 năm 2023 của Chính phủ)\nTT Chỉ tiêu\nĐơn vị\nĐến năm 2030 Giai đoạn 2021-2030 Cơ quan chủ trì\n theo dõi, đánh giá\n1 Tốc độ tăng trưởng bình quân\n%\n7,0 Bộ Kế hoạch và Đầu tư\n2 Cơ cấu kinh tế\nBộ Kế hoạch và Đầu tư\nDịch vụ\n%\n>50 Công nghiệp\n%\n>40 Nông, lâm, thủy sản\n%\n< 10 3\nGDP bình quân đầu người USD 7.500 Bộ Kế hoạch và Đầu tư\n4\nĐóng góp của năng suất nhân tố tổng hợp (TFP) vào tăng trưởng\n%\n>50 Bộ Kế hoạch và Đầu tư\n5 Tỷ trọng kinh tế số trong GDP[1]\n%\n30 Bộ Thông tin và\n Truyền thông 6\nTỷ lệ đô thị hóa\n%\n>50 Bộ Xây dựng 7\nTỷ lệ đất giao thông trên đất xây dựng đô thị\n%\n16 - 26 Bộ Xây dựng 8\nTỷ lệ số xã đạt chuẩn nông thôn mới\n%\n>90 Bộ Nông nghiệp và\n Phát triển nông thôn 9\nDiện tích sàn nhà ở bình quân đầu người tại khu vực\n đô thị\nm2 32 Bộ Xây dựng 10 Tỷ lệ sinh viên đại học trên 1 vạn dân sinh viên\nĐạt 260 Bộ Giáo dục và Đào tạo 11 Tỷ lệ lao động qua đào tạo có bằng cấp, chứng chỉ\n%\n35-40 Bộ Lao động -\n Thương binh và xã hội 12 Số giường bệnh trên 1 vạn dân Giường bệnh 35 Bộ Y tế\n13 Số bác sỹ trên 1 vạn dân Bác sỹ\n19 Bộ Y tế\n14 Tỷ lệ che phủ rừng\n%\n42 Bộ Nông nghiệp và\n Phát triển nông thôn 15 Tỷ lệ chất thải rắn sinh hoạt đô thị được thu gom, xử lý theo tiêu chuẩn\n%\n95 Bộ Tài nguyên và\n Môi trường 16 Tỷ lệ chất thải rắn sinh hoạt nông thôn được thu gom, xử lý theo tiêu chuẩn\n%\n90 Bộ Tài nguyên và\n Môi trường 17 Tỷ lệ chất thải nguy hại được thu gom, vận chuyển và xử lý theo tiêu chuẩn\n%\n98 Bộ Tài nguyên và\n Môi trường 18 Tỷ lệ xử lý và tái sử dụng nước thải ra môi trường lưu vực các sông\n%\n>70 Bộ Tài nguyên và\n Môi trường PHỤ LỤC II CÁC NHIỆM VỤ CẦN TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ\n81/2023/QH15 CỦA QUỐC HỘI\n(Kèm theo Nghị quyết số 90/NQ-CP ngày 16 tháng 6 năm 2023 của Chính phủ)\nTT Nhiệm vụ, Đề án Cơ quan chủ trì\nCơ quan phối hợp Thời gian trình Cấp trình 1\nXây dựng kế hoạch công bố Quy hoạch và tổ chức công bố Quy hoạch tổng thể quốc gia theo quy định của pháp luật.\nBộ Kế hoạch và Đầu tư\nCác bộ, ngành và\n các địa phương Quý II/2023 Thủ tướng Chính phủ\n2 Xây dựng mô hình tổ chức, cơ chế điều phối vùng để\n thực hiện liên kết nội vùng và thúc đẩy liên kết giữa các vùng, nâng cao hiệu quả sử dụng nguồn lực.\nBộ Kế hoạch và Đầu tư\nCác bộ, ngành và\n các địa phương Năm 2023 Chính phủ\n3 Xây dựng cơ chế, chính sách phát triển các vùng động lực, phát triển các hành lang kinh tế ưu tiên.\nBộ Kế hoạch và Đầu tư\nCác bộ, ngành và\n các địa phương Năm 2024 4\nXây dựng chính sách về phát triển và thu hút nguồn nhân lực chất lượng cao tại các vùng động lực; chính sách và giải pháp bảo đảm an sinh xã hội.\nBộ Lao động - Thương binh và Xã hội Các bộ, ngành và\n các địa phương Năm 2023 Chính phủ\n5 Xây dựng cơ chế, chính sách về đầu tư và khai thác có hiệu quả khu công nghệ cao và khu nông nghiệp ứng dụng công nghệ cao.\nBộ Khoa học và\n Công nghệ\nCác bộ, ngành và\n các địa phương Năm 2023 Chính phủ\n6 Xây dựng cơ chế, chính sách về đầu tư và khai thác có hiệu quả khu công nghệ thông tin tập trung.\nBộ Thông tin và\n Truyền thông Các bộ, ngành và\n các địa phương Năm 2023 Chính phủ\n7 Xây dựng đề án phát triển hạ tầng chất lượng quốc gia theo hướng tập trung thống nhất, đồng bộ và hội nhập quốc tế; chiến lược Tiêu chuẩn hóa quốc gia giai đoạn 2021 - 2025, tầm nhìn 2030.\nBộ Khoa học và\n Công nghệ\nCác bộ, ngành và\n các địa phương Năm 2024 Thủ tướng Chính phủ\n8 Xây dựng cơ chế, chính sách ưu đãi đối với trung tâm đổi mới sáng tạo quốc gia được thành lập theo quyết định của Thủ tướng Chính phủ.\nBộ Kế hoạch và Đầu tư\nCác bộ, ngành và\n các địa phương Năm 2023 Chính phủ\n9 Xây dựng cơ chế, chính sách thu ngân sách nhà nước\n đối với đất đai, tài sản, tài nguyên; cơ chế khai thác nguồn lực từ đất đai cho phát triển cơ sở hạ tầng kinh tế - xã hội.\nBộ Tài chính Các bộ, ngành và\n các địa phương Năm 2025 Chính phủ\n10 Xây dựng cơ chế, chính sách về văn hóa đáp ứng yêu cầu phát triển để văn hóa thực sự là nền tảng tinh thần xã hội.\nBộ Văn hóa, Thể\n thao và Du lịch Các bộ, ngành và\n các địa phương Năm 2023 Chính phủ\n11 Xây dựng cơ chế, chính sách đặc thù nhằm tạo sinh kế việc làm bền vững, sắp xếp ổn định dân cư vững chắc cho đồng bào dân tộc thiểu số vùng biên giới.\nỦy ban Dân tộc Các bộ, ngành và\n các địa phương Năm 2023 Chính phủ\n12 Xây dựng kế hoạch sử dụng đất quốc gia giai đoạn 2026 - 2030.\nBộ Tài nguyên và\n Môi trường Các bộ, ngành và\n các địa phương Năm 2025 Quốc hội 13 Xây dựng cơ chế, chính sách để huy động nguồn lực cho đầu tư phát triển hạ tầng phòng cháy và chữa cháy.\nBộ Công an Các bộ, ngành và\n các địa phương Năm 2024 Chính phủ, Thủ tướng Chính phủ\n14 Xây dựng Nghị quyết của Ủy ban Thường vụ Quốc hội về sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2030.\nBộ Nội vụ\nCác bộ, ngành và\n các địa phương Năm 2023\nỦy ban Thường vụ\n Quốc hội 15 Xây dựng Nghị quyết của Chính phủ về ban hành kế\n hoạch sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2030.\nBộ Nội vụ\nCác bộ, ngành và\n các địa phương Năm 2023 Chính phủ\nPHỤ LỤC III DỰ KIẾN PHÂN KỲ ĐẦU TƯ DỰ ÁN QUAN TRỌNG QUỐC GIA TRIỂN KHAI NGHỊ QUYẾT SỐ 81/2023/QH15 CỦA QUỐC HỘI\n(Kèm theo Nghị quyết số 90/NQ-CP ngày 16 tháng 6 năm 2023 của Chính phủ)\nTT Tên dự án\nĐịa điểm Cơ quan chủ trì\nCơ quan phối hợp Phân kỳ đầu tư\nƯu tiên nguồn vốn sử dụng 2021 2025 2026 2030 Sau 2030 Vốn đầu tư công Các nguồn vốn khác I\nDỰ KIẾN CÁC DỰ ÁN QUAN TRỌNG QUỐC GIA ĐÃ XÁC ĐỊNH TẠI PHỤ LỤC KÈM THEO NGHỊ QUYẾT SỐ 81/2023/QH15 1\nĐường bộ cao tốc Bắc - Nam phía Đông Từ Lạng Sơn đến Cà\n Mau Bộ Giao thông vận tải và các địa phương liên quan Các bộ và địa phương liên quan X\nX X\nX 2\nĐường bộ cao tốc Bắc - Nam phía Tây 23 tỉnh Bộ Giao thông vận tải và các địa phương liên quan Các bộ và địa phương liên quan X\nX X\nX X\n3\nĐường bộ cao tốc Đông - Tây Các địa phương liên quan Bộ Giao thông vận tải và các địa phương liên quan Các bộ và địa phương liên quan X\nX X\nX X\n4 Cảng hàng không quốc tế Long Thành Tỉnh Đồng Nai Bộ Giao thông vận tải, Ủy ban Quản lý vốn nhà nước, Ủy ban nhân dân tỉnh Đồng Nai Các bộ và địa phương liên quan X\nX X\nX X\n5\nĐường vành đai vùng Thủ đô Hà Nội Thành phố Hà Nội và các địa phương liên quan Thành phố Hà Nội và các địa phương liên quan Các bộ và địa phương liên quan X\nX X\nX 6\nĐường vành đai Thành phố Hồ Chí Minh Thành phố Hồ Chí\n Minh và các địa phương liên quan Thành phố Hồ Chí\n Minh và các địa phương liên quan Các bộ và địa phương liên quan X\nX X\nX 7\nĐường sắt tốc độ cao Bắc - Nam Các địa phương liên quan Bộ Giao thông vận tải Các bộ và địa phương liên quan X\nX X\n8\nĐường sắt đô thị Hà Nội Thành phố Hà Nội Thành phố Hà Nội Các bộ và địa phương liên quan X\nX X\n9\nĐường sắt đô thị Thành phố Hồ Chí Minh Thành phố Hồ Chí\n Minh Thành phố Hồ Chí\n Minh Các bộ và các địa phương liên quan X\nX X\n10 Một số tuyến đường sắt kết nối với cảng biển cửa ngõ quốc tế, cửa khẩu quốc tế, cảng hàng không quốc tế, đường sắt vành đai phía Đông khu đầu mối Hà Nội; tuyến Thành phố Hồ Chí Minh - Cần Thơ\nCác địa phương liên quan Bộ Giao thông vận tải Các bộ và các địa phương liên quan X\nX X\nX II CÁC DỰ ÁN NGHIÊN CỨU ĐẦU TƯ PHÙ HỢP VỚI MỤC TIÊU, ĐỊNH HƯỚNG TẠI NGHỊ QUYẾT SỐ 81/2023/QH15 1\nHạ tầng kỹ thuật a\nHạ tầng giao thông\n-\nXây dựng cảng trung chuyển quốc tế Cần Giờ\nThành phố Hồ Chí\n Minh Thành phố Hồ Chí\n Minh Các bộ và địa phương liên quan X\nX b\nThủy lợi và phòng chống thiên tai, biến đổi khí hậu\n-\nXây dựng các công trình điều tiết, liên kết, kết nối nguồn nước khu vực đồng bằng sông Hồng, miền Trung, Tây Nguyên Các địa phương liên quan Bộ Nông nghiệp và\n Phát triển nông thôn Các bộ và địa phương liên quan X\nX X\nX\n-\nXây dựng các công trình điều tiết, bổ sung nguồn nước, kiểm soát lũ, kiểm soát mặn, ngọt vùng đồng bằng sông Cửu Long Các địa phương liên quan Bộ Nông nghiệp và\n Phát triển nông thôn Các bộ và các địa phương vùng đồng bằng sông Cửu Long X\nX X\nX\n-\nCác công trình chỉnh trị, phòng chống xói lở bờ\n sông, bờ biển Các địa phương liên quan Bộ Nông nghiệp và\n Phát triển nông thôn Các bộ và địa phương liên quan X\nX X\nX\n-\nXây dựng, nâng cấp hệ thống đê sông, đê biển Các địa phương liên quan Bộ Nông nghiệp và\n Phát triển nông thôn Các bộ và địa phương liên quan X\nX X\nX\n-\nXây dựng các hồ chứa lớn, nâng cấp các hồ chứa hiện có và các hệ thống thủy lợi liên tỉnh Các địa phương liên quan Bộ Nông nghiệp và\n Phát triển nông thôn Các bộ và địa phương liên quan X\nX X\nX c\nĐô thị\n-\nXây dựng, cải tạo, tái thiết và phát triển đô thị,\n phát triển kết cấu hạ tầng đô thị (đối với các đô thị vừa và lớn từ loại III trở lên)\nCác địa phương liên quan Các địa phương liên quan Bộ Xây dựng và các bộ liên quan X\nX X\nX X\nd Cảng cá, khu neo đậu tránh trú bão\n-\nXây dựng các trung tâm nghề cá lớn gắn với ngư\n trường trọng điểm Các địa phương liên quan Bộ Nông nghiệp và\n Phát triển nông thôn Các bộ và địa phương liên quan X\nX X\nX\n-\nXây dựng các khu neo đậu tránh trú bão Các địa phương liên quan Bộ Nông nghiệp và\n Phát triển nông thôn Các bộ và địa phương liên quan X\nX X\nX 2\nHạ tầng xã hội\n-\nPhát triển các cơ sở giáo dục đại học trọng điểm quốc gia, trọng điểm ngành Các địa phương liên quan Bộ Giáo dục và Đào tạo Các bộ và địa phương liên quan X\nX X\nX\n-\nXây dựng các trung tâm quốc gia đào tạo và thực hành nghề chất lượng cao Các địa phương liên quan Bộ Lao động -\n Thương binh và xã hội Các bộ và địa phương liên quan X\nX X\nX X\n-\nXây dựng, nâng cấp bệnh viện cấp trung ương và bệnh viện cấp vùng Các địa phương liên quan Bộ Y tế\nCác bộ và địa phương liên quan X\nX X\nX\n-\nXây dựng các trung tâm đổi mới sáng tạo, khởi nghiệp đổi mới sáng tạo quốc gia Các địa phương liên quan Bộ Khoa học và\n Công nghệ\nCác bộ và địa phương liên quan X\nX X\nX\n-\nXây dựng các khu du lịch quốc gia trọng điểm Các địa phương liên quan Bộ Văn hóa, Thể\n thao và Du lịch Các bộ và địa phương liên quan X\nX X\nX\n-\nXây dựng, nâng cấp các bảo tàng cấp quốc gia Các địa phương liên quan Bộ Văn hóa, Thể\n thao và Du lịch Các bộ và địa phương liên quan X\nX X\nX\n-\nXây dựng, nâng cấp các cơ sở nghệ thuật biểu diễn cấp quốc gia Các địa phương liên quan Bộ Văn hóa, Thể\n thao và Du lịch Các bộ và địa phương liên quan X\nX X\nX\n-\nXây dựng, nâng cấp các khu liên hợp thể thao quốc gia Các địa phương liên quan Bộ Văn hóa, Thể\n thao và Du lịch Các bộ và địa phương liên quan X\nX X\n-\nXây dựng, nâng cấp cơ sở trợ giúp xã hội và cơ sở\n nuôi dưỡng, điều dưỡng người có công trên địa bàn các vùng Các địa phương liên quan Bộ Lao động -\n Thương binh và Xã hội Các bộ và địa phương liên quan X\nX X\n-\nXây dựng, phát triển các tổ chức khoa học và công nghệ trọng điểm đạt trình độ khu vực, quốc tế\nCác địa phương liên quan Bộ Khoa học và\n Công nghệ\nCác bộ và địa phương liên quan X\nX X\nX X\n-\nPhát triển hệ thống các trung lâm đổi mới sáng tạo,\n khởi nghiệp đổi mới sáng tạo quốc gia, ngành, vùng Các địa phương liên quan Bộ Kế hoạch và Đầu tư\nCác bộ và địa phương liên quan X\nX X\nX X\n[1] Việc đo lường tỷ trọng giá trị tăng thêm của kinh tế số trong tổng sản phẩm trong nước do Bộ Kế hoạch và Đầu tư chịu trách nhiệm thu thập, tổng hợp theo quy định tại Nghị định số 94/2022/NĐ-CP ngày 07/11/2022 của Chính phủ."
}