{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-99-NQ-CP-2023-thuc-hien-Ket-luan-50-KL-TW-doi-moi-to-chuc-bo-may-572121.aspx",
  "title": "Nghị quyết 99/NQ-CP 2023 thực hiện Kết luận 50-KL/TW đổi mới tổ chức bộ máy",
  "properties": {
    "Số hiệu": "99/NQ-CP",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "10/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 99/NQ-CP Hà Nội, ngày 10 tháng 7 năm 2023 NGHỊ QUYẾT BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN KẾT LUẬN SỐ 50-KL/TW NGÀY 28 THÁNG 02 NĂM 2023 CỦA BỘ CHÍNH TRỊ VỀ TIẾP TỤC THỰC HIỆN NGHỊ QUYẾT SỐ 18-NQ/TW NGÀY 25 THÁNG 10 NĂM 2017 CỦA HỘI NGHỊ LẦN THỨ SÁU BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHÓA XII “MỘT SỐ VẤN ĐỀ VỀ TIẾP TỤC ĐỔI MỚI, SẮP XẾP TỔ CHỨC BỘ MÁY CỦA HỆ THỐNG CHÍNH TRỊ TINH GỌN, HOẠT ĐỘNG HIỆU LỰC, HIỆU QUẢ”\nCHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Kết luận số 50-KL/TW ngày 28 tháng 02 năm 2023 của Bộ Chính trị về tiếp tục thực hiện Nghị quyết số 18-NQ/TW ngày 25 tháng 10 năm 2017 của Ban Chấp hành Trung ương Đảng khóa XII “Một số vấn đề về\ntiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt\nđộng hiệu lực, hiệu quả”;\nTheo đề nghị của Bộ trưởng Bộ Nội vụ;\nTrên cơ sở kết quả biểu quyết của các thành viên Chính phủ.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo Nghị quyết này Chương trình hành động của Chính phủ thực hiện Kết luận số 50-KL/TW ngày 28 tháng 02 năm 2023 của Bộ Chính trị về tiếp tục thực hiện Nghị quyết số\n18-NQ/TW ngày 25 tháng 10 năm 2017 của Hội nghị\nlần thứ sáu Ban Chấp hành Trung ương Đảng khóa XII “Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực,\nhiệu quả”.\nĐiều 2. Nghị quyết này có hiệu lực thi hành từ ngày ký ban hành.\nĐiều 3. Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ\nquan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung\nương, các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị quyết này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Kiểm toán nhà nước;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT,\n các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, TCCV (3b).\nTM. CHÍNH PHỦ\n KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang CHƯƠNG TRÌNH HÀNH\nĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN KẾT LUẬN SỐ 50-KL/TW NGÀY 28 THÁNG 02 NĂM 2023 CỦA BỘ CHÍNH TRỊ VỀ TIẾP TỤC THỰC HIỆN NGHỊ QUYẾT SỐ 18-NQ/TW NGÀY 25 THÁNG 10 NĂM 2017 CỦA HỘI NGHỊ LẦN THỨ SÁU BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHÓA XII “MỘT SỐ VẤN\nĐỀ VỀ TIẾP TỤC ĐỔI MỚI, SẮP XẾP TỔ CHỨC BỘ MÁY CỦA HỆ THỐNG CHÍNH TRỊ TINH GỌN,\nHOẠT ĐỘNG HIỆU LỰC, HIỆU QUẢ”\n(Kèm theo Nghị quyết số 99/NQ-CP ngày 10 tháng 7 năm 2023 của Chính phủ)\nCăn cứ các nhiệm vụ, giải pháp tại Kết luận số\n50-KL/TW ngày 28 tháng 02 năm 2023 của Bộ Chính trị về tiếp tục thực hiện Nghị\nquyết số 18-NQ/TW ngày 25 tháng 10 năm 2017 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XII “Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả” (sau đây gọi là Kết luận số 50-KL/TW; Nghị quyết số 18-NQ/TW), Chính phủ ban hành Chương trình hành động thực hiện Kết luận số 50-KL/TW như sau:\nI. MỤC ĐÍCH, HỆ THỐNG 1. Mục đích a) Xác định các nhiệm vụ chủ yếu để Chính phủ và\ncác bộ, ngành, địa phương tập trung chỉ đạo, tổ chức triển khai, tiếp tục thực hiện có hiệu quả Nghị quyết số 18-NQ/TW gắn với Nghị quyết Đại hội XIII của Đảng,\nNghị quyết số 27-NQ/TW ngày 09 tháng 11 năm 2022 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới và Nghị quyết số\n28-NQ/TW ngày 17 tháng 11 năm 2022 của Hội nghị lần thứ sáu Ban Chấp hành Trung\nương Đảng khóa XIII về tiếp tục đổi mới phương thức lãnh đạo, cầm quyền của Đảng\nđối với hệ thống chính trị trong giai đoạn mới.\nb) Tiếp tục nâng cao nhận thức, trách nhiệm, quyết tâm của bộ, ngành, địa phương, cơ quan, tổ chức, đơn vị, nhất là người đứng đầu trong việc thực hiện Kết luận số 50-KL/TW, phấn đấu hoàn thành các mục tiêu Nghị\nquyết số 18-NQ/TW đặt ra đến năm 2030 và các chương trình, kế hoạch thực hiện chủ trương của Đảng.\nc) Nâng cao năng lực tổ chức thực hiện, nhất là\ncông tác thể chế hóa thành các văn bản quy phạm pháp luật, tạo chuyển biến thực sự, đạt kết quả trong thực hiện chủ trương, đường lối của Đảng.\n2. Yêu cầu a) Bám sát Kết luận số 50-KL/TW để tiếp tục thực hiện có hiệu quả Nghị quyết số 18-NQ/TW.\nb) Quá trình thực hiện phải tạo được sự đồng bộ,\nliên thông, gắn với việc thực hiện các Nghị quyết của Đảng.\nc) Các nhiệm vụ, giải pháp phải từ thực tiễn, xác định những việc cần làm ngay, có lộ trình và phân công thực hiện cụ thể.\nd) Tăng cường công tác thanh tra, kiểm tra, giám sát việc tổ chức thực hiện và đánh giá kết quả thực hiện Kết luận.\nII. NHIỆM VỤ, GIẢI PHÁP 1. Các bộ, ngành, địa phương tiếp tục đẩy mạnh công tác thông tin, tuyên truyền nâng cao nhận thức trách nhiệm,\nquyết tâm của cán bộ, công chức, viên chức, người lao động, nhất là người đứng\nđầu trong việc thực hiện Nghị quyết số 18-NQ/TW và\ncác chủ trương, quy định của Đảng, Quốc hội, Chính phủ; làm tốt công tác chính trị, tư tưởng, tạo sự thống nhất cao trong nhận thức và hành động của cán bộ,\ncông chức, viên chức, người lao động trong quá trình đổi mới, sắp xếp tổ chức bộ\nmáy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả.\n2. Về thể chế chủ trương của Đảng về tổ chức bộ máy, biên chế, quản lý công chức, viên chức a) Các bộ, cơ quan ngang bộ có trách nhiệm\n- Tiếp tục rà soát, sửa đổi, bổ sung, ban hành mới hoặc trình cấp có thẩm quyền ban hành các văn bản quy phạm pháp luật liên quan\nđến ngành, lĩnh vực thuộc phạm vi quản lý để khắc phục những hạn chế, vướng mắc,\nbảo đảm tinh gọn bộ máy, nâng cao hiệu lực, hiệu quả hoạt động.\n- Tiếp tục đẩy mạnh phân cấp, phân quyền hợp lý giữa Trung ương và địa phương, giữa cấp trên và cấp dưới, gắn quyền hạn với trách nhiệm;\nquy định rõ cơ chế phân cấp, ủy quyền. Tập trung triển khai thực hiện Nghị quyết số 04/NQ-CP ngày 10 tháng 01 năm 2022 của Chính phủ về đẩy mạnh phân cấp, phân quyền trong quản lý nhà nước, định kỳ báo cáo Thủ tướng Chính phủ về kết quả,\ntiến độ thực hiện các nhiệm vụ trọng tâm về phân cấp, phân quyền.\n- Bộ Tài chính chủ trì, phối hợp với các bộ, cơ\nquan liên quan nghiên cứu, đề xuất sửa đổi quy định về cơ chế tự chủ, tự chịu trách nhiệm về quản lý, sử dụng kinh phí quản lý hành chính, bảo đảm phù hợp, đồng bộ, thống nhất với chủ trương sắp xếp tổ chức bộ máy, tinh giản biên chế, chính sách tiền lương theo yêu cầu của Nghị quyết số 18-NQ/TW, Nghị quyết số 27/NQ-TW ngày 21 tháng 5 năm 2018 của Hội nghị lần thứ bảy Ban Chấp hành Trung ương Đảng khóa XII về cải cách chính sách tiền lương đối với cán bộ, công chức, viên chức,\nlực lượng vũ trang và người lao động trong doanh nghiệp.\nb) Bộ Nội vụ chủ trì, phối hợp với các bộ, ngành, địa phương liên quan, tập trung thực hiện các nhiệm vụ\n- Rà soát, đề xuất sửa đổi, bổ sung về: thẩm quyền giao, quản lý biên chế; đẩy mạnh phân cấp, phân quyền, ủy quyền về quản lý nhà\nnước gắn với cá thể hóa trách nhiệm của người đứng đầu; chính quyền đô thị;...\ntại Luật Tổ chức Chính phủ, Luật Tổ chức chính quyền địa phương, Luật Cán bộ,\ncông chức và Luật Viên chức.\n- Chủ trì, phối hợp với các bộ quản lý ngành, lĩnh vực rà soát, tổng hợp, báo cáo, đề xuất chuyển một số nhiệm vụ và dịch vụ hành chính công thuộc ngành, lĩnh vực mà Nhà nước không nhất thiết phải thực hiện cho doanh nghiệp và các tổ chức xã hội đảm nhiệm.\n- Nghiên cứu, xây dựng văn bản để thể chế hóa chủ\ntrương của Đảng về khuyến khích, bảo vệ cán bộ năng động, sáng tạo, dám nghĩ,\ndám làm, dám đột phá vì lợi ích chung để bảo vệ cán bộ dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung; khắc phục tâm lý né tránh, sợ trách nhiệm của một bộ phận cán bộ, công chức, viên chức.\n- Nghiên cứu, xây dựng, trình Chính phủ ban hành Nghị định về chính sách thu hút và trọng dụng người có tài năng vào cơ quan hành chính nhà nước và đơn vị sự nghiệp công lập.\n- Xây dựng, trình Chính phủ sửa đổi, bổ sung quy định về số lượng cấp phó trong các cơ quan, tổ chức hành chính nhà nước, đơn vị sự\nnghiệp công lập, bảo đảm phù hợp với tính chất, yêu cầu về nhiệm vụ, tổ chức và\nhoạt động như: Giải quyết thủ tục hành chính 24/24; quản lý theo khu vực, liên vùng; có quy mô lớn, tổ chức trực thuộc nhiều; thực hiện nhiệm vụ có tính chất chuyên môn, khoa học chuyên sâu.\n- Xây dựng, trình Chính phủ sửa đổi, bổ sung các quy định về vị trí việc làm và biên chế công chức, vị trí việc làm và số lượng người làm việc trong đơn vị sự nghiệp công lập để thể chế hóa chủ trương của Đảng về quản lý biên chế tại Kết luận số 40-KL/TW ngày 18 tháng 7 năm 2022 của Bộ\nChính trị về nâng cao hiệu quả công tác quản lý biên chế của hệ thống chính trị\ngiai đoạn 2022 - 2026; Quy định số 70-QĐ/TW ngày 18 tháng 7 năm 2022 của Bộ\nChính trị về quản lý biên chế của hệ thống chính trị.\n- Xây dựng, trình Chính phủ sửa đổi, bổ sung các quy định về tổ chức, hoạt động và quản lý hội để thể chế hóa chủ trương của Nghị\nquyết số 18-NQ/TW; Thông báo kết luận số 158-TB/TW ngày 02 tháng 01 năm 2020 của Ban Bí thư về tiếp tục thực hiện Kết luận số 102-KL/TW của Bộ Chính trị khóa XI về hội quần chúng trong tình hình mới và Kết luận số 32-KL/TW ngày 30 tháng 3 năm 2022 của Ban Bí thư về tiêu chuẩn, điều kiện đối với lãnh đạo hội quần chúng do Đảng, Nhà nước giao nhiệm vụ.\n- Nghiên cứu, đề xuất, xây dựng, sửa đổi, bổ sung quy định khung số lượng cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện cùng với thời điểm xây dựng cơ cấu tổ chức của Chính phủ khóa XVI nhiệm kỳ\n2026 - 2031, bảo đảm việc sắp xếp tổ chức bộ máy hành chính từ Trung ương đến địa phương tinh gọn, hoạt động hiệu lực, hiệu quả.\n3. Tiếp tục kiện toàn tổ chức bên trong của các cơ quan, tổ chức, đơn vị theo hướng tinh gọn; rà soát, bổ\nsung, hoàn thiện chức năng, nhiệm vụ, quyền hạn, mối quan hệ công tác của các cơ quan, tổ chức, đơn vị.\na) Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ\ncó trách nhiệm\n- Chủ động rà soát, hoàn thiện chức năng, nhiệm vụ,\nmối quan hệ công tác của các cơ quan, tổ chức, đơn vị; sắp xếp, kiện toàn tổ chức bộ máy bên trong, bảo đảm tinh gọn, hoạt động hiệu lực, hiệu quả, giảm cấp trung gian, phù hợp với các quan điểm, nguyên tắc của Nghị quyết số 18-NQ/TW;\nNghị quyết số 19-NQ/TW ngày 25 tháng 10 năm 2017 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XII về tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập;\nNghị quyết số 56/2017/QH14 ngày 24 tháng 11 năm 2017 của Quốc hội về việc tiếp tục cải cách tổ chức bộ máy hành chính nhà nước tinh gọn, hoạt động hiệu lực,\nhiệu quả; các quy định của Chính phủ. Khẩn trương ban hành theo thẩm quyền các văn bản quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của tổ chức hành chính, đơn vị sự nghiệp công lập thuộc cơ cấu tổ chức của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ.\n- Khẩn trương xây dựng, hoàn thiện dự thảo Quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Tổng cục và tổ chức tương đương, trình Thủ tướng Chính phủ xem xét, quyết định, bảo đảm yêu cầu về\ntiến độ theo Nghị quyết số 20/NQ-CP ngày 17 tháng 02 năm 2023 của Chính phủ về\nmột số nhiệm vụ, giải pháp triển khai sắp xếp tổ chức bộ máy của các bộ, cơ\nquan ngang bộ, cơ quan thuộc Chính phủ.\nb) Bộ Nội vụ chủ trì, phối hợp với các bộ, ngành liên quan, tập trung thực hiện các nhiệm vụ\n- Tiếp tục nghiên cứu, hoàn thiện và thực hiện mô\nhình Bộ quản lý đa ngành, đa lĩnh vực gắn với nguyên tắc một việc chỉ giao một cơ quan chủ trì, chịu trách nhiệm chính, cơ quan khác có liên quan chịu trách nhiệm phối hợp, bảo đảm không chồng chéo, trùng lắp, bỏ sót nhiệm vụ quản lý\nnhà nước của Chính phủ. Rà soát, đề xuất giải quyết các vấn đề còn giao thoa giữa các bộ, cơ quan ngang bộ theo hướng báo cáo Chính phủ giao một cơ quan chủ trì,\nphối hợp với cơ quan liên quan tổ chức thực hiện.\n- Nghiên cứu, báo cáo Chính phủ, Thủ tướng Chính phủ\nvề kế hoạch tổng kết 20 năm thực hiện mô hình tổ chức bộ máy của Chính phủ (từ\nkhóa XII đến khóa XV), trên cơ sở đó nghiên cứu, xây dựng Đề án cơ cấu tổ chức của Chính phủ khóa XVI.\nc) Các địa phương\n- Tiếp tục rà soát, hoàn thiện chức năng, nhiệm vụ,\nquyền hạn và kiện toàn cơ cấu tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện, bảo đảm tinh gọn, hoạt động hiệu lực, hiệu quả, đáp ứng tiêu chí thành lập tổ chức theo quy định của Chính phủ. Thực hiện hợp nhất các cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện theo Thông báo kết luận số 16-TB/TW ngày 07 tháng 7 năm 2022 của Bộ Chính trị về thực hiện một số\nmô hình thí điểm theo Nghị quyết số 18-NQ/TW.\n- Các địa phương (thành phố Hà Nội, thành phố Đà Nẵng và Thành phố Hồ Chí Minh): Chủ trì thực hiện sơ kết, tổng kết việc thực hiện tổ\nchức mô hình chính quyền đô thị của địa phương mình theo quy định của Nghị quyết số 97/2019/QH14 ngày 27 tháng 11 năm 2019 về thí điểm tổ chức mô hình chính quyền\nđô thị tại thành phố Hà Nội; Nghị quyết số 119/2020/QH14 ngày 19 tháng 6 năm 2020 về thí điểm tổ chức mô hình chính quyền đô thị và một số cơ chế, chính sách đặc thù phát triển thành phố Đà Nẵng và Nghị quyết số 131/2020/QH14 ngày 16 tháng 11 năm 2020 của Quốc hội về tổ chức chính quyền đô thị tại Thành phố Hồ\nChí Minh, gửi Bộ Nội vụ tổng hợp, báo cáo cấp có thẩm quyền theo yêu cầu của Nghị quyết số 148/NQ-CP ngày 11 tháng 11 năm 2022 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 06-NQ/TW ngày 24 tháng 01 năm 2022 của Bộ Chính trị về Quy hoạch, xây dựng, quản lý và phát triển bền vững\nđô thị Việt Nam đến năm 2030, tầm nhìn đến năm 2045.\n4. Tiếp tục thực hiện nghiêm các Quy định và Kết luận của Bộ Chính trị về quản lý biên chế của hệ thống chính trị;\nvề nâng cao hiệu quả công tác quản lý biên chế của hệ thống chính trị giai đoạn 2022 - 2026. Các bộ, ngành, địa phương tập trung triển khai thực hiện các nhiệm vụ, giải pháp tại Quyết định số 1046/QĐ-TTg ngày 06 tháng 9 năm 2022 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thực hiện Kết luận số 28-KL/TW ngày 21 tháng 02 năm 2022 của Bộ Chính trị về tinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức,\nviên chức, Kết luận số 40-KL/TW ngày 18 tháng 7 năm 2022 của Bộ Chính trị về nâng cao hiệu quả công tác quản lý biên chế\ncủa hệ thống chính trị giai đoạn 2022 - 2026 và Quy định số 70-QĐ/TW ngày 18 tháng 7 năm 2022 của Bộ Chính trị về\nquản lý biên chế của hệ thống chính trị.\n5. Hoàn thiện danh mục vị trí việc làm cùng với khung năng lực, bản mô tả vị trí việc làm của hệ thống chính trị\nlàm cơ sở xác định biên chế của từng cơ quan, tổ chức, đơn vị phù hợp với chức năng, nhiệm vụ và thực tiễn, gắn với đánh giá thực chất, xếp loại chính xác công chức, viên chức a) Các bộ quản lý ngành, lĩnh vực tập trung hoàn thành các nhiệm vụ theo Quyết định số 1046/QĐ-TTg ngày 06 tháng 9 năm 2022 của Thủ tướng Chính phủ, trong đó:\n- Khẩn trương hoàn thiện, ban hành Thông tư hướng dẫn về vị trí việc làm công chức nghiệp vụ chuyên ngành được giao quản lý từ Trung\nương đến địa phương, Thông tư hướng dẫn về vị trí việc làm lãnh đạo, quản lý và\nchức danh nghề nghiệp chuyên ngành và cơ cấu viên chức theo chức danh nghề nghiệp trong đơn vị sự nghiệp công lập thuộc ngành, lĩnh vực được giao quản lý, bảo đảm chất lượng, tiến độ.\n- Nghiên cứu, xây dựng, ban hành Thông tư hướng dẫn\nđịnh mức số lượng người làm việc trong đơn vị sự nghiệp công lập thuộc ngành,\nlĩnh vực được giao quản lý theo quy định tại Nghị định số 106/2020/NĐ-CP ngày 10 tháng 9 năm 2020 của Chính phủ về vị trí việc làm và số lượng người làm việc trong đơn vị sự nghiệp công lập.\nb) Bộ Giáo dục và Đào tạo khẩn trương hoàn thành việc sửa đổi định mức học sinh/lớp, định mức giáo viên/lớp đối với giáo dục mầm non,\nphổ thông và giáo dục thường xuyên cho phù hợp với việc triển khai thực hiện Luật Giáo dục năm 2019; thực hiện chương trình, sách giáo khoa giáo dục phổ thông mới và đặc điểm, điều kiện thực tế của từng vùng, miền, địa bàn, khu vực, địa phương.\nc) Các bộ, ngành, địa phương tập trung thực hiện việc rà soát, phê duyệt, điều chỉnh vị trí việc làm công chức, viên chức, cơ cấu ngạch công chức, cơ cấu viên chức theo chức danh nghề nghiệp đối với đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên và đơn vị sự nghiệp công lập do ngân sách nhà nước bảo đảm chi thường xuyên, bảo đảm phù hợp với ý kiến chỉ đạo của Ban Chỉ đạo xây dựng và quản lý vị trí việc làm trong các cơ quan, tổ chức hành chính, đơn vị sự nghiệp công lập; hướng dẫn của Bộ Nội vụ và Bộ quản lý\nngành, lĩnh vực, làm cơ sở để xác định biên chế; quản lý biên chế theo vị trí\nviệc làm.\n6. Bộ Nội vụ chủ trì, phối hợp với bộ, ngành liên quan báo cáo cấp có thẩm quyền về lộ trình cải cách chính sách tiền lương và việc bố trí nguồn kinh phí ngân sách nhà nước cho cải cách chính sách tiền lương giai đoạn sau năm 2023; trong đó có nội dung rà soát, sắp xếp chức danh, chức vụ theo phân cấp quản lý; xây dựng, ban hành bảng lương chức vụ\nbảo đảm đồng bộ, thống nhất với Danh mục chức danh, chức vụ lãnh đạo và tương\nđương của hệ thống chính trị từ Trung ương đến cơ sở ban hành kèm theo Kết luận số 35-KL/TW ngày 05 tháng 5 năm 2022 của Bộ Chính trị;\nsửa đổi mức phụ cấp kiêm nhiệm chức danh; chuẩn bị nguồn lực, có lộ trình phù hợp thực hiện chính sách tiền lương, bảo đảm phù hợp với Kết luận của Hội nghị lần thứ tư và Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XIII; Nghị\nquyết số 01/NQ-CP ngày 06 tháng 01 năm 2023 của Chính phủ về nhiệm vụ, giải pháp chủ yếu thực hiện kế hoạch phát triển kinh tế\n- xã hội năm 2023, Nghị quyết số 107/NQ-CP ngày 16 tháng 8 năm 2018 của Chính phủ thực hiện Nghị quyết số 27-NQ/TW ngày 21 tháng 5 năm 2018 của Hội nghị lần thứ\nbảy Ban Chấp hành Trung ương Đảng khóa XII về cải cách chính sách tiền lương đối với cán bộ, công chức viên chức, lực lượng vũ trang và người lao động trong doanh nghiệp.\nIII. TỔ CHỨC THỰC HIỆN 1. Các bộ, ngành, địa phương a) Căn cứ nhiệm vụ được giao tại Chương trình hành\nđộng này, xây dựng kế hoạch và triển khai thực hiện theo chức năng, nhiệm vụ.\nb) Kinh phí thực hiện Chương trình hành động theo quy định của pháp luật về phân cấp ngân sách nhà nước và các nguồn kinh phí\nkhác theo quy định của pháp luật.\n2. Bộ Nội vụ có trách nhiệm giúp Chính phủ, Thủ tướng Chính phủ theo dõi, đôn đốc, hướng dẫn các bộ, ngành, địa phương trong việc triển khai thực hiện các nhiệm vụ được nêu trong Chương trình hành động theo đúng tiến\nđộ và tổng hợp, báo cáo Thủ tướng Chính phủ kết quả thực hiện Chương trình hành\nđộng này.\nPHỤ LỤC BẢNG PHÂN CÔNG NHIỆM VỤ CỦA CÁC BỘ, NGÀNH, ĐỊA PHƯƠNG\n(Kèm theo Chương trình hành động của Chính phủ tại Nghị quyết số 99/NQ-CP ngày 10 tháng 7 năm 2023 của Chính phủ)\nTT Nội dung công việc Cơ quan chủ trì\nCơ quan phối hợp Cấp trình, phê\n duyệt Thời gian hoàn thành I\nHOÀN THIỆN CHÍNH SÁCH PHÁP LUẬT VỀ TỔ CHỨC BỘ\n MÁY, BIÊN CHẾ, QUẢN LÝ CÔNG CHỨC, VIÊN CHỨC 1\nLuật 1.1 Sửa đổi, bổ sung Luật Tổ chức Chính phủ\nBộ Nội vụ\nBộ, ngành, địa phương Quốc hội Trước năm 2026 1.2 Sửa đổi, bổ sung Luật Tổ chức chính quyền địa phương Bộ Nội vụ\nBộ, ngành, địa phương 1.3 Sửa đổi, bổ sung Luật Cán bộ, công chức; Luật Viên chức Bộ Nội vụ\nBộ, ngành, địa phương 2\nNghị định 2.1 Nghị định quy định chi tiết một số điều của Luật Thực hiện dân chủ ở cơ sở\nBộ Nội vụ\nBộ, ngành, địa phương Chính phủ\nTháng 7/2023 2.2 Nghị định sửa đổi, bổ sung Nghị định số 62/2020/NĐ-CP ngày 01 tháng 6 năm 2020 của Chính phủ về vị trí việc làm và biên chế công chức và Nghị định số 106/2020/NĐ-CP ngày 10 tháng 9 năm 2020 của Chính phủ về vị\n trí việc làm và số lượng người làm việc trong đơn vị sự nghiệp công lập Bộ Nội vụ\nBộ, ngành, địa phương Chính phủ\nTheo lộ trình sửa\n đổi, bổ sung Luật Tổ chức Chính phủ; Luật Tổ chức chính quyền địa phương; Luật Cán bộ, công chức; Luật Viên chức 2.3 Văn bản quy định về khuyến khích, bảo vệ cán bộ năng\n động, sáng tạo, dám nghĩ, dám làm, dám đột phá vì lợi ích chung Bộ Nội vụ\nBộ, ngành, địa phương Chính phủ\nTháng 11/2023 2.4 Nghị định về chính sách thu hút và trọng dụng người có tài năng vào cơ quan hành chính nhà nước và đơn vị sự nghiệp công lập Bộ Nội vụ\nBộ, ngành, địa phương Chính phủ\nTháng 12/2023 2.5 Nghị định thay thế Nghị định số 45/2010/NĐ-CP ngày 21 tháng 4 năm 2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội Bộ Nội vụ\nBộ, ngành, địa phương Chính phủ\nSau khi Đề án\n “Nghiên cứu chức năng, nhiệm vụ, mô hình tổ chức và Quy chế hoạt động của các hội quần chúng do Đảng, Nhà nước giao nhiệm vụ” (Đề án 103) được thông qua.\n2.6 Nghiên cứu, xây dựng Nghị định sửa đổi, bổ sung quy định khung số lượng cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện Bộ Nội vụ\nBộ, ngành, địa phương Chính phủ\nNăm 2025 2.7 Nghị định quy định cơ chế tự chủ, tự chịu trách nhiệm về quản lý, sử dụng kinh phí quản lý hành chính thay thế Nghị định số 130/2005/NĐ-CP ngày 17 tháng 10 năm 2005 của Chính phủ quy định chế độ tự chủ, tự chịu trách nhiệm về sử dụng biên chế và kinh phí quản lý hành chính đối với các cơ quan nhà nước và Nghị định số 117/2013/NĐ-CP ngày 07 tháng 10 năm 2013 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 130/2005/NĐ-CP Bộ Tài chính Bộ, ngành, địa phương Chính phủ\nTheo lộ trình cải cách chính sách tiền lương theo Nghị quyết số 27-NQ/TW 3.\nQuyết định của Thủ tướng Chính phủ\nCác Quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Tổng cục và tương đương Bộ, cơ quan ngang bộ\nThủ tướng Chính phủ\n6 tháng kể từ ngày Nghị định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của bộ,\n ngành có hiệu lực thi hành 4.\nVăn bản của Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ\n4.1 Thông tư hướng dẫn về vị trí việc làm công chức nghiệp vụ chuyên ngành được giao quản lý từ trung ương đến địa phương; vị trí\n việc làm lãnh đạo, quản lý và chức danh nghề nghiệp chuyên ngành; cơ cấu viên chức theo chức danh nghề nghiệp trong đơn vị sự nghiệp công lập Bộ quản lý ngành,\n lĩnh vực Bộ, ngành Bộ trưởng Tháng 9/2023 4.2 Thông tư hướng dẫn định mức số lượng người làm việc trong đơn vị sự nghiệp công lập thuộc ngành, lĩnh vực được giao quản lý\nBộ quản lý ngành,\n lĩnh vực Bộ, ngành Bộ trưởng Tháng 6/2024 4.3 Văn bản quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của tổ chức hành chính, đơn vị sự nghiệp công lập thuộc cơ\n cấu tổ chức của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ.\nBộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ\nBộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ\n6 tháng kể từ ngày Nghị định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của bộ,\n ngành có hiệu lực thi hành 4.4 Thông tư quy định về định mức học sinh/lớp, giáo viên/lớp đối với các cơ sở giáo dục mầm non, phổ thông và giáo dục thường xuyên Bộ Giáo dục và Đào tạo Bộ, ngành Bộ trưởng Tháng 9/2023 5.\nVăn bản của Ủy ban nhân dân cấp tỉnh 5.1 Quyết định quy định chức năng, nhiệm vụ, quyền hạn,\n cơ cấu tổ chức của cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh UBND cấp tỉnh UBND cấp tỉnh Năm 2023 5.2 Văn bản hướng dẫn cụ thể chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện UBND cấp tỉnh hoặc cơ quan được phân cấp thẩm quyền UBND cấp tỉnh hoặc cơ quan được phân cấp thẩm quyền Năm 2023 5.3 Quyết định phê duyệt, điều chỉnh vị trí việc làm công chức, viên chức, cơ cấu ngạch công chức, cơ cấu viên chức theo chức danh nghề nghiệp theo hướng dẫn của bộ quản lý ngành, lĩnh vực, làm cơ sở để xác định biên chế; quản lý biên chế theo vị trí việc làm UBND cấp tỉnh UBND cấp tỉnh Thường xuyên II.\nCÁC ĐỀ ÁN, NHIỆM VỤ\n1 Báo cáo Bộ Chính trị về việc sửa đổi, bổ sung quy\n định về số lượng cấp phó trong các cơ quan, tổ chức hành chính nhà nước, đơn vị sự nghiệp công lập Bộ Nội vụ phối hợp với Ban Tổ chức Trung ương Bộ, ngành, địa phương Bộ Chính trị\nTháng 7/2023 2\nTiếp tục triển khai thực hiện Nghị quyết số\n 04/NQ-CP ngày 10 tháng 01 năm 2022 của Chính phủ về đẩy mạnh phân cấp, phân quyền trong quản lý nhà nước, định kỳ báo cáo Thủ tướng Chính phủ về kết quả,\n tiến độ thực hiện các nhiệm vụ trọng tâm về phân cấp, phân quyền Các bộ, cơ quan ngang bộ\nBộ Nội vụ (tổng hợp,\n báo cáo)\nChính phủ, Thủ tướng Chính phủ\nThường xuyên 3\nĐề án Liên thông cán bộ, công chức cấp xã với cấp huyện, cấp tỉnh Bộ Nội vụ\nBộ, ngành, địa phương Chính phủ\nNăm 2023 4\nBáo cáo sơ kết, tổng kết việc thực hiện tổ chức mô hình chính quyền đô thị theo các Nghị quyết của Quốc hội UBND thành phố Hà\n Nội, thành phố Đà Nẵng và Thành phố Hồ Chí Minh Bộ Nội vụ tổng hợp,\n báo cáo Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ,\nNăm 2023 5\nBáo cáo Thủ tướng Chính phủ về rà soát, đề xuất chuyển một số nhiệm vụ và dịch vụ hành chính công thuộc ngành, lĩnh vực mà\n Nhà nước không nhất thiết phải thực hiện cho doanh nghiệp và các tổ chức xã hội\n đảm nhiệm Bộ Nội vụ\nBộ quản lý ngành,\n lĩnh vực Thủ tướng Chính phủ\nTháng 12/2024 6\nĐề án mô hình tổ chức chính quyền đô thị trực thuộc cấp tỉnh Bộ Nội vụ\nBộ, ngành, địa phương Bộ Chính trị/Quốc hội/Chính phủ\nNăm 2023 - 2025 7\nBáo cáo về lộ trình cải cách chính sách tiền lương và việc bố trí nguồn kinh phí ngân sách cho cải cách chính sách tiền lương giai đoạn sau năm 2023 Bộ Nội vụ\nBộ, ngành, địa phương Chính phủ\nNăm 2023 - 2025 8\nNghiên cứu, tổng kết 20 năm thực hiện mô hình tổ\n chức bộ máy của Chính phủ (từ khóa XII đến khóa XV)\nBộ Nội vụ\nBộ, ngành, địa phương Chính phủ\nNăm 2024 - 2025 9\nNghiên cứu, xây dựng Đề án cơ cấu tổ chức của Chính phủ khóa XVI Bộ Nội vụ\nBộ, ngành, địa phương Chính phủ\nNăm 2025 - 2026 10 Chiến lược quốc gia về cải cách hành chính của Việt Nam đến năm 2030 và tầm nhìn đến năm 2050 Bộ Nội vụ\nBộ, ngành, địa phương Chính phủ\nTháng 12/2026 11\nĐề án “Hoàn thiện tổ chức chính quyền địa phương phù hợp với các địa bàn đô thị, nông thôn, miền núi, hải đảo, đơn vị hành chính - kinh tế đặc biệt”\nBộ Nội vụ\nBộ, ngành, địa phương Chính phủ\nNăm 2024 - 2030"
}