{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-25-NQ-HDND-2023-De-an-day-manh-phan-cap-doi-voi-Uy-ban-cap-huyen-Tuyen-Quang-575945.aspx",
  "title": "Nghị quyết 25/NQ-HĐND 2023 Đề án đẩy mạnh phân cấp đối với Ủy ban cấp huyện Tuyên Quang",
  "properties": {
    "Số hiệu": "25/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Phạm Thị Minh Xuân",
    "Ngày ban hành": "06/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 25/NQ-HĐND Tuyên Quang, ngày 06 tháng 7 năm 2023 NGHỊ QUYẾT THÔNG QUA ĐỀ ÁN ĐẨY MẠNH PHÂN CẤP ĐỐI VỚI ỦY BAN NHÂN DÂN CẤP HUYỆN, CẤP XÃ VÀ CƠ QUAN CHUYÊN MÔN THUỘC ỦY BAN NHÂN DÂN TỈNH HỘI ĐỒNG NHÂN DÂN TỈNH TUYÊN QUANG KHÓA XIX KỲ HỌP THỨ 6 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số\n04/NQ-CP ngày 10 tháng 01 năm 2022 của Chính phủ về đẩy mạnh phân cấp, phân quyền trong quản lý nhà nước;\nXét Tờ trình số 48/TTr-UBND ngày 19 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị quyết Thông qua Đề án đẩy mạnh phân cấp đối với Ủy ban nhân dân cấp huyện, cấp xã và cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh; Báo cáo thẩm tra số 108/BC-HĐND ngày 03 tháng 7 năm 2023 của Ban Pháp chế Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1.\nThông qua Đề án đẩy mạnh phân cấp đối với Ủy ban nhân dân cấp huyện, cấp xã và\ncơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh bao gồm một số nội dung trọng tâm sau:\n1. Mục tiêu a) Cụ thể hóa các quan điểm, mục tiêu, nhiệm vụ giải pháp để triển khai thực hiện có hiệu quả Nghị quyết số\n04/NQ-CP ngày 10 tháng 01 năm 2022 của Chính phủ về đẩy mạnh phân cấp, phân quyền trong quản lý nhà nước.\nb) Đẩy mạnh và hoàn thiện cơ chế\nphân cấp nhằm phân định rõ nhiệm vụ và quyền hạn, thẩm quyền và trách nhiệm giữa\nỦy ban nhân dân tỉnh với các sở, ban, ngành, địa phương, lấy quyền và lợi ích hợp pháp, chính đáng của người dân, doanh nghiệp làm trọng tâm, bảo đảm phát huy tính chủ động, sáng tạo, đề cao tinh thần trách nhiệm của từng cấp, từng ngành,\nnhất là người đứng đầu; đồng thời, tăng cường thanh tra, kiểm tra, kiểm soát việc thực hiện quyền lực nhà nước chặt chẽ bằng các quy định của Đảng, của pháp luật,\ngóp phần xây dựng nền hành chính nhà nước dân chủ, chuyên nghiệp, hiện đại,\ntrong sạch, hoạt động hiệu lực, hiệu quả và phục vụ Nhân dân.\n2. Phạm vi và nội dung thực hiện phân cấp a) Nội dung, nhiệm vụ Ủy ban nhân dân tỉnh phân cấp cho các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh (có\nPhụ lục 1 kèm theo).\nb) Nội dung, nhiệm vụ Ủy ban nhân dân tỉnh phân cấp cho Ủy ban nhân dân cấp huyện (có Phụ lục 2 kèm theo).\nc) Nội dung, nhiệm vụ Ủy ban nhân dân tỉnh phân cấp cho Ủy ban nhân dân cấp xã (có Phụ lục 3 kèm theo).\nĐiều 2. Tổ\nchức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ\nchức thực hiện Nghị quyết này theo quy định của pháp luật.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân, các tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\nĐiều 3. Hiệu lực thi hành Nghị quyết này có hiệu lực từ\nkhi Hội đồng nhân dân tỉnh Tuyên Quang khóa XIX, kỳ họp thứ 6 thông qua ngày 06 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Các Văn phòng: Quốc hội, Chủ tịch nước, Chính phủ;\n - Bộ Nội vụ;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Ủy ban nhân dân tỉnh;\n - Ủy ban MTTQ và các tổ chức chính trị - xã hội tỉnh;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Các Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND, Ủy ban nhân dân tỉnh;\n - Các Ban của HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - Thường trực HĐND, UBND huyện, thành phố;\n - Thường trực HĐND, UBND xã, phường, thị trấn;\n - Báo Tuyên Quang;\n - Công báo Tuyên Quang; Cổng thông tin điện tử tỉnh;\n - Trang Thông tin điện tử Đoàn ĐBQH&HĐND tỉnh;\n - Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Phạm Thị Minh Xuân PHỤ LỤC 1 NỘI DUNG, NHIỆM VỤ ỦY BAN NHÂN DÂN TỈNH PHÂN CẤP CHO CÁC CƠ QUAN CHUYÊN MÔN THUỘC ỦY BAN NHÂN DÂN TỈNH\n(Ban hành kèm theo Nghị quyết số: 25/NQ-HĐND ngày 06/7/2023 của Hội đồng nhân dân tỉnh Tuyên Quang)\nTT Nội dung, nhiệm vụ phân cấp I\nLĩnh vực tài chính, ngân sách 1\nQuản lý giá và quyết định giá\n đối với hàng hóa, dịch vụ thuộc thẩm quyền quyết định của Ủy ban nhân dân tỉnh.\n2 Quản lý tài sản kết cấu hạ tầng thủy lợi.\nII Lĩnh vực công thương 1\nCấp giấy phép hoạt động phát\n điện đối với nhà máy điện có quy mô công suất dưới 3 MW đặt tại địa phương; Cấp sửa đổi, bổ sung giấy phép hoạt động phát điện đối với nhà máy điện có quy mô\n công suất dưới 03 MW đặt tại địa phương; Cấp giấy phép hoạt động phân phối điện\n đến cấp điện áp 35 kV tại địa phương; Cấp sửa đổi, bổ sung giấy phép hoạt động phân phối điện đến cấp điện áp 35 kV tại địa phương; Cấp giấy phép hoạt động bán lẻ điện đến cấp điện áp 0,4kV tại địa phương; Cấp sửa đổi, bổ sung giấy phép hoạt động bán lẻ điện đến cấp điện áp 0,4kV tại địa phương; Cấp giấy phép hoạt động tư vấn chuyên ngành điện thuộc thẩm quyền cấp của địa phương;\n Cấp sửa đổi, bổ sung giấy phép hoạt động tư vấn chuyên ngành điện thuộc thẩm quyền cấp của địa phương.\nIII Lĩnh vực nông nghiệp và phát triển nông thôn 1\nThẩm định điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh thực phẩm nông, lâm, thủy sản có\n giấy chứng nhận đăng ký doanh nghiệp, chứng nhận đầu tư do Sở Kế hoạch và Đầu tư, Ủy ban nhân dân tỉnh cấp.\n2 Phê duyệt, điều chỉnh, thiết kế dự toán công trình lâm sinh đối với công trình lâm sinh thuộc dự án do Chủ\n tịch Ủy ban nhân dân cấp tỉnh quyết định đầu tư.\n3 Công nhận doanh nghiệp nông nghiệp ứng dụng công nghệ cao; Công nhận lại doanh nghiệp nông nghiệp ứng dụng công nghệ cao.\n4 Phê duyệt kế hoạch khuyến nông địa phương.\nIV Lĩnh vực giao thông vận tải 1\nCông bố xếp loại đường bộ\n trên địa bàn tỉnh Tuyên Quang để xác định cước vận tải đường bộ.\nV Lĩnh vực xây dựng 1\nCấp giấy phép xây dựng đối với các công trình thuộc thẩm quyền cấp giấy phép xây dựng của Ủy ban nhân dân tỉnh\n (trừ công trình xây dựng cấp đặc biệt và các công trình trong phạm vi các khu công nghiệp thuộc thẩm quyền cấp giấy phép xây dựng của Ủy ban nhân dân tỉnh).\n2 Thực hiện việc xây dựng cơ sở\n dữ liệu, quản lý thông tin chung về dữ liệu công trình ngầm đô thị trên địa bàn toàn tỉnh; lưu trữ và cung cấp dữ liệu công trình ngầm đô thị thuộc cấp tỉnh quản lý, trừ các công trình thuộc phạm vi của ngành giao thông theo quy định.\n3 Tổ chức giám định xây dựng;\n Rà soát các công trình xây dựng thuộc đối tượng phải đánh giá an toàn công trình, tiếp nhận và cho ý kiến về kết quả đánh giá an toàn công trình; Tiếp nhận báo cáo, công bố công trình xây dựng hết thời hạn sử dụng theo thiết kế\n và xem xét, cho ý kiến về việc kéo dài thời hạn sử dụng của công trình.\n4 Thẩm định giá bán, thuê mua,\n thuê nhà ở xã hội được đầu tư xây dựng theo dự án bằng nguồn vốn ngoài ngân sách nhà nước trên phạm vi địa bàn tỉnh.\nVI Lĩnh vực tài nguyên và môi trường 1\nPhân cấp gắn với trách nhiệm cho các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh trong quản lý đất đai,\n khoáng sản trên địa bàn tỉnh.\n2 Cấp giấy phép khai thác, sử dụng nước mặt cho sản xuất nông nghiệp, nuôi trồng thủy sản với lưu lượng dưới 2m3/giây;\n phát điện với công suất lắp máy dưới 2.000kw; cho các mục đích khác với lưu lượng dưới 50.000 m3/ngày đêm. Gia hạn/điều chỉnh giấy phép khai thác, sử dụng nước mặt cho sản xuất nông nghiệp, nuôi trồng thủy sản với lưu lượng dưới 2m3/giây; phát điện với công suất lắp máy dưới 2.000 kw; cho các mục đích khác với lưu lượng dưới 50.000 m3/ngày đêm.\n3 Cấp lại giấy phép tài nguyên nước.\n4 Chấp thuận tiến hành khảo sát thực địa, lấy mẫu trên mặt đất để lựa chọn diện tích lập đề án thăm dò khoáng sản.\n5 Giải quyết việc đăng ký khai thác khoáng sản vật liệu xây dựng thông thường trong diện tích dự án xây dựng công trình (đã được cơ quan nhà nước có thẩm quyền phê duyệt hoặc cho phép đầu tư mà sản phẩm khai thác chỉ được sử dụng cho xây dựng công trình đó) bao gồm cả đăng ký khối lượng cát, sỏi thu hồi từ dự án nạo vét, khơi thông luồng lạch.\n6 Cấp Giấy phép khai thác tận thu khoáng sản - cấp tỉnh; trả lại Giấy phép khai thác tận thu khoáng sản - cấp tỉnh; gia hạn Giấy phép khai thác tận thu khoáng sản - cấp tỉnh.\nVII Lĩnh vực thông tin và truyền thông 1\nCấp giấy phép xuất bản bản tin, chấp thuận thay đổi nội dung ghi trong giấy phép xuất bản bản tin.\n2 Cho phép họp báo trong nước,\n nước ngoài.\n3 Chấp thuận trưng bày tranh, ảnh và các hình thức thông tin khác bên ngoài trụ sở cơ quan đại diện nước ngoài,\n tổ chức nước ngoài.\nVIII Lĩnh vực văn hóa, thể thao và du lịch 1\nTrực tiếp quản lý: Khu di tích quốc gia đặc biệt Tân Trào, Khu di tích Đại hội II của Đảng, Khu di tích cách mạng Lào, Khu di tích Kiên Đài; di vật, cổ vật, bảo vật quốc gia trên địa bàn toàn tỉnh.\n2 Cấp giấy phép đưa tác phẩm nhiếp ảnh từ Việt Nam ra nước ngoài triển lãm thuộc thẩm quyền của Ủy ban nhân dân tỉnh; cấp giấy phép triển lãm tác phẩm nhiếp ảnh tại Việt Nam thuộc thẩm quyền của Ủy ban nhân dân tỉnh.\n3 Cấp Giấy chứng nhận đăng ký\n hoạt động của cơ sở tư vấn về phòng, chống bạo lực gia đình thuộc thẩm quyền của Ủy ban nhân dân tỉnh; cấp Giấy chứng nhận đăng ký hoạt động của cơ sở hỗ\n trợ nạn nhân bạo lực gia đình thuộc thẩm quyền của Ủy ban nhân dân tỉnh.\n4 Cấp lại Giấy chứng nhận đăng ký hoạt động của cơ sở hỗ trợ nạn nhân bạo lực gia đình thuộc thẩm quyền của Ủy ban nhân tỉnh.\n5 Cấp lại Giấy chứng nhận đăng ký hoạt động của cơ sở tư vấn về phòng, chống bạo lực gia đình thuộc thẩm quyền của Ủy ban nhân dân tỉnh; đổi Giấy chứng nhận đăng ký hoạt động của cơ sở hỗ\n trợ nạn nhân bạo lực gia đình thuộc thẩm quyền của Ủy ban nhân dân tỉnh; đổi Giấy chứng nhận đăng ký hoạt động của cơ sở tư vấn về phòng, chống bạo lực gia đình thuộc thẩm quyền của Ủy ban nhân dân tỉnh.\n6 Cấp giấy phép hoạt động bảo tàng ngoài công lập.\n7 Thông báo thành lập thư viện chuyên ngành ở cấp tỉnh, thư viện đại học là thư viện ngoài công lập và thư\n viện của tổ chức, cá nhân nước ngoài có phục vụ người Việt Nam.\n8 Thông báo chấm dứt hoạt động\n đối với thư viện chuyên ngành ở cấp tỉnh, thư viện đại học là thư viện ngoài công lập, thư viện của tổ chức, cá nhân nước ngoài có phục vụ người Việt Nam;\n thông báo sáp nhập, hợp nhất, chia, tách đối với thư viện chuyên ngành ở cấp tỉnh, thư viện đại học là thư viện ngoài công lập, thư viện của tổ chức cá\n nhân nước ngoài có phục vụ người Việt Nam.\nIX Lĩnh vực khoa học và công nghệ\n1 Hỗ trợ xác lập quyền sở hữu công nghiệp và hỗ trợ hoạt động tiêu chuẩn, đo lường, chất lượng đối với doanh nghiệp, doanh nhân trên địa bàn tỉnh Tuyên Quang.\n2 Hỗ trợ kinh phí, mua kết quả\n nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư\n nghiên cứu; hỗ trợ phát triển tổ chức trung gian của thị trường khoa học và\n công nghệ; công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ\n chức, cá nhân tự đầu tư nghiên cứu.\n3 Cấp Giấy phép tiến hành công việc bức xạ - sử dụng thiết bị X-quang chẩn đoán trong y tế; cấp chứng chỉ\n nhân viên bức xạ (đối với người phụ trách an toàn cơ sở X-quang chẩn đoán trong y tế); cấp lại giấy phép tiến hành công việc bức xạ - sử dụng thiết bị\n X-quang chẩn đoán trong y tế; bổ sung giấy phép tiến hành công việc bức xạ -\n sử dụng thiết bị X-quang chẩn đoán trong y tế; gia hạn giấy phép tiến hành công việc bức xạ - sử dụng thiết bị X- quang chẩn đoán trong y tế; sửa đổi giấy phép tiến hành công việc bức xạ - sử dụng thiết bị X-quang chẩn đoán trong y tế.\nX Lĩnh vực giáo dục và đào tạo 1\nCông nhận huyện đạt chuẩn phổ\n cập giáo dục, xóa mù chữ\nXI Lĩnh vực y tế\n1 Quản lý về an toàn thực phẩm\n đối với cơ sở sản xuất, chế biến, kinh doanh thực phẩm, cơ sở kinh doanh dịch vụ ăn uống.\nXII Lĩnh vực nội vụ\n1 Phân cấp cho các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh thực hiện quản lý tổ chức bộ máy, vị\n trí việc làm, biên chế, số lượng người làm việc, hợp đồng lao động, cán bộ,\n công chức, viên chức.\n2 Thực hiện các nội dung quản lý cán bộ, công chức cấp xã theo phân cấp của Ủy ban nhân dân tỉnh.\n3 Thông báo tổ chức quyên góp trên địa bàn tỉnh theo quy định tại Nghị định số 162/2017/NĐ-CP ; thông báo về\n việc đã giải thể tổ chức tôn giáo trực thuộc có địa bàn hoạt động ở một tỉnh theo quy định của hiến chương của tổ chức.\nXIII Lĩnh vực lao động - thương binh và xã hội 1\nQuản lý, sử dụng kinh phí chi thường xuyên từ nguồn ngân sách trung ương thực hiện chính sách, chế độ ưu\n đãi người có công với cách mạng, thân nhân của người có công với cách mạng và\n người trực tiếp tham gia kháng chiến do ngành Lao động - Thương binh và Xã hội quản lý trên địa bàn tỉnh Tuyên Quang.\nXIV Lĩnh vực ngoại vụ\n1 Cho chủ trương đăng cai tổ chức hội nghị, hội thảo quốc tế không thuộc thẩm quyền cho phép của Thủ tướng Chính phủ.\n2 Cho phép tổ chức hội nghị, hội thảo quốc tế không thuộc thẩm quyền cho phép của Thủ tướng Chính phủ.\nPHỤ LỤC 2 NỘI DUNG, NHIỆM VỤ ỦY BAN NHÂN DÂN TỈNH PHÂN CẤP CHO ỦY BAN NHÂN DÂN CẤP HUYỆN\n(Ban hành kèm theo Nghị quyết số: 25/NQ-HĐND ngày 06/7/2023 của Hội đồng nhân dân tỉnh Tuyên Quang)\nTT Nội dung, nhiệm vụ phân cấp I\nLĩnh vực tài chính, ngân sách 1\nQuản lý giá và quyết định giá\n đối với hàng hóa, dịch vụ thuộc thẩm quyền quyết định của Ủy ban nhân dân tỉnh.\n2 Quyết định giao nhiệm vụ, đặt hàng, đấu thầu sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên 3\nQuản lý tài sản kết cấu hạ tầng thủy lợi.\nII Lĩnh vực công thương 1\nQuản lý các cơ sở sản xuất,\n kinh doanh thực phẩm, hàng hóa thuộc trách nhiệm quản lý của ngành Công Thương không thuộc đối tượng phải cấp Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm trên địa bàn quản lý; Quản lý an toàn thực phẩm đối với các chợ\n trên địa bàn (trừ các chợ đầu mối, chợ đấu giá nông sản).\nIII Lĩnh vực nông nghiệp và phát triển nông thôn 1\nQuyết định thành lập, kiện toàn Ban quản lý công trình thủy lợi liên xã và quy định chức năng, nhiệm vụ,\n tổ chức bộ máy bảo đảm đủ năng lực theo quy định của Bộ Nông nghiệp và Phát triển nông thôn. Phê duyệt phương án bảo vệ và quy trình vận hành đối với các công trình thủy lợi vừa trên địa bàn quản lý, trừ công trình do Ban Quản lý\n khai thác công trình thủy lợi Tuyên Quang quản lý.\n2 Quản lý các cơ sở sản xuất,\n kinh doanh nông, lâm, thủy sản không thuộc diện cấp Giấy chứng nhận cơ sở đủ\n điều kiện an toàn thực phẩm trên địa bàn quản lý. Thẩm định điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh thực phẩm nông, lâm, thủy sản có\n giấy chứng nhận đăng ký kinh doanh, giấy chứng nhận đăng ký Hợp tác xã do Ủy ban nhân dân các huyện, thành phố cấp.\n3 Phê duyệt hỗ trợ liên kết không thuộc các trường hợp hỗ trợ liên kết có phạm vi hoạt động sản xuất trên\n địa bàn từ 2 huyện, thành phố trở lên hoặc hỗ trợ liên kết có phạm vi hoạt động sản xuất trên địa bàn 01 huyện, thành phố với quy mô vốn đầu tư từ 5 tỷ đồng trở lên.\n4 Cấp gia hạn, điều chỉnh nội dung giấy phép các hoạt động: Lập bến, bãi tập kết nguyên liệu, vật tư,\n phương tiện thuộc các công trình thủy lợi; Nuôi trồng thủy sản; Trồng cây lâu năm.\n5 Cấp giấy phép hoạt động du lịch,\n thể thao, nghiên cứu khoa học, kinh doanh, dịch vụ thuộc thẩm quyền cấp phép của Ủy ban nhân dân tỉnh; cấp gia hạn, điều chỉnh nội dung giấy phép hoạt động du lịch, thể thao, nghiên cứu khoa học, kinh doanh, dịch vụ thuộc thẩm quyền cấp phép của Ủy ban nhân dân tỉnh.\nIV Lĩnh vực giao thông vận tải 1\nLàm Chủ quản lý sử dụng các cầu trên đường giao thông nông thôn có quy mô cầu treo có khẩu độ từ 70m trở lên,\n cầu dàn thép, cầu dầm có khẩu độ nhịp từ 50m trở lên; các cầu cấp II trở lên;\n trách nhiệm lập, thẩm định và phê duyệt quy trình quản lý, vận hành khai thác cầu thuộc thẩm quyền quản lý.\n2 Trực tiếp quản lý, bảo trì và\n khai thác hệ thống đường tỉnh, đường huyện, đường đô thị theo địa giới hành chính huyện, thành phố Tuyên Quang.\n3 Thỏa thuận thông số kỹ thuật xây dựng, công bố, công bố lại, gia hạn hoạt động bến khách ngang sông.\n4 Công bố mở, cho phép hoạt động tại vùng nước khác không thuộc vùng nước trên tuyến đường thủy nội địa được\n đánh dấu, xác định vị trí bằng phao hoặc cờ hiệu có màu sắc dễ quan sát;\n Đóng, không cho phép hoạt động tại vùng nước khác không thuộc vùng nước trên tuyến đường thủy nội địa được đánh dấu, xác định vị trí bằng phao hoặc cờ hiệu có màu sắc dễ quan sát.\n5 Giải quyết thủ tục Đăng ký\n phương tiện hoạt động vui chơi, giải trí dưới nước lần đầu; Cấp lại Giấy chứng nhận đăng ký phương tiện hoạt động vui chơi, giải trí dưới nước; Đăng ký lại phương tiện hoạt động vui chơi, giải trí dưới nước; Xóa đăng ký phương tiện hoạt động vui chơi, giải trí dưới nước.\nV Lĩnh vực xây dựng 1\nCấp Giấy phép chặt hạ, dịch chuyển cây xanh đô thị trên địa bàn quản lý hành chính.\n2 Là chủ sở hữu đối với hệ thống thoát nước trên địa bàn huyện, thành phố, gồm: (1) Hệ thống thoát nước được đầu tư từ nguồn vốn ngân sách nhà nước; (2) Hệ thống thoát nước nhận bàn giao lại từ các tổ chức kinh doanh, phát triển khu đô thị mới; (3) Hệ thống thoát nước nhận bàn giao lại từ các tổ chức, cá nhân bỏ vốn đầu tư để kinh doanh khai thác công trình thoát nước có thời hạn.\n3 Thực hiện việc xây dựng cơ sở\n dữ liệu, quản lý, cung cấp thông tin về dữ liệu công trình ngầm đô thị thuộc\n địa bàn huyện, thành phố (trừ các khu công nghiệp).\n4 Quản lý nhà nước về chất lượng,\n thi công xây dựng và bảo trì công trình xây dựng đối với các công trình được\n đầu tư xây dựng trên địa bàn huyện: Giải quyết sự cố, giám định nguyên nhân sự\n cố công trình cấp III và điều tra sự cố về máy, thiết bị đối với các công trình sử dụng vốn đầu tư công, vốn nhà nước ngoài đầu tư công từ cấp III trở\n xuống thuộc dự án đầu tư xây dựng công trình do Chủ tịch UBND cấp huyện, cấp xã quyết định đầu tư, công trình sử dụng vốn khác từ cấp III trở xuống; Xử lý\n đối với công trình có dấu hiệu nguy hiểm, không bảo đảm an toàn cho khai thác, sử dụng; Quản lý xây dựng nhà ở riêng lẻ của hộ gia đình, cá nhân theo quy định.\n5 Quản lý trật tự xây dựng đối với các công trình xây dựng trên địa bàn; tiếp nhận hồ sơ thông báo khởi công xây dựng đối với các công trình được phân cấp quản lý trật tự xây dựng theo quy định.\n6 Lập, điều chỉnh danh mục công trình kiến trúc có giá trị; lập quy chế quản lý kiến trúc; ban hành quy chế\n quản lý kiến trúc điểm dân cư nông thôn trong phạm vi địa giới hành chính thuộc quyền quản lý.\n7 Giải quyết chuyển quyền sử dụng\n đất đối với nhà ở xây dựng trên đất trống trong khuôn viên nhà ở cũ thuộc sở\n hữu nhà nước quy định tại khoản 3 Điều 71 Nghị định số 99/2015/NĐ-CP .\nVI Lĩnh vực tài nguyên và môi trường 1\nPhân cấp gắn với trách nhiệm cho Ủy ban nhân dân cấp huyện trong quản lý đất đai, khoáng sản trên địa bàn.\nVII Lĩnh vực thông tin và truyền thông 1\nCấp giấy phép tổ chức triển lãm, hội chợ xuất bản phẩm.\nVIII Lĩnh vực văn hóa, thể thao và du lịch 1\nTrực tiếp quản lý các di tích\n đã được xếp hạng quốc gia, cấp tỉnh trên địa bàn.\nIX Lĩnh vực y tế\n1 Cấp Giấy chứng nhận đủ điều kiện an toàn thực phẩm đối với các cơ sở kinh doanh dịch vụ ăn uống do cơ\n quan đăng ký kinh doanh cấp huyện cấp giấy chứng nhận đăng ký hộ kinh doanh có quy mô kinh doanh dưới 200 suất ăn/lần phục vụ. Thực hiện quản lý về an toàn thực phẩm đối với bếp ăn tập thể không có đăng ký ngành nghề kinh doanh thực phẩm tại các doanh nghiệp, các cơ sở giáo dục công lập, tư thục có quy mô phục vụ dưới 200 suất/lần phục vụ; các cơ sở kinh doanh dịch vụ ăn uống không thuộc diện cấp Giấy chứng nhận đăng ký kinh doanh có quy mô phục vụ dưới 200 suất/lần phục vụ; các cơ sở kinh doanh dịch vụ ăn uống trong khu du lịch,\n hội nghị, sự kiện lễ hội từ cấp huyện trở xuống tổ chức; các cơ sở kinh doanh thức ăn đường phố; các bữa ăn đông người tại địa phương (đám cưới, đám hiếu,\n đám giỗ,...).\nX Lĩnh vực nội vụ\n1 Quản lý tổ chức bộ máy, vị\n trí việc làm, biên chế, số lượng người làm việc, hợp đồng lao động, cán bộ,\n công chức, viên chức thuộc thẩm quyền.\n2 Thực hiện các nội dung quản lý cán bộ, công chức cấp xã theo phân cấp của Ủy ban nhân dân tỉnh 3\nChia, tách, sáp nhập, hợp nhất,\n đổi tên hội, hội tự giải thể, phê duyệt điều lệ hội, thành lập hội, báo cáo tổ\n chức đại hội nhiệm kỳ, đại hội bất thường đối với hội có phạm vi hoạt động trong huyện và trong xã.\n4 Công nhận quỹ đủ điều kiện hoạt\n động và công nhận thành viên hội đồng quản lý quỹ, công nhận thay đổi, bổ\n sung thành viên hội đồng quản lý quỹ, cấp và cấp lại giấy phép thành lập và\n công nhận điều lệ quỹ, đổi tên quỹ cấp tỉnh, hợp nhất, sát nhập, chia tách, mở\n rộng phạm vi hoạt động quỹ, tự giải thể quỹ, thay đổi giấy phép thành lập và\n công nhận điều lệ, cho phép quỹ hoạt động trở lại sau khi bị đình chỉ hoạt động có thời hạn trong trường hợp quỹ có phạm vi hoạt động trong huyện và trong xã\n (trừ trường hợp quỹ có tổ chức, cá nhân nước ngoài góp tài sản với công dân,\n tổ chức Việt Nam để thành lập, hoạt động).\nXI Lĩnh vực lao động - thương binh và xã hội 1\nLựa chọn tổ chức dịch vụ chi trả và trực tiếp ký hợp đồng thực hiện dịch vụ chi trả chính sách trợ giúp xã\n hội trên địa bàn với tổ chức dịch vụ chi trả bảo đảm theo quy định tại Điều 34 Nghị định số 20/2021/NĐ-CP ngày 15/3/2021 của Chính phủ quy định chính sách trợ giúp xã hội đối với đối tượng bảo trợ xã hội để thực hiện nhiệm vụ\n chi trả chính sách trợ giúp xã hội cho các đối tượng bảo trợ xã hội.\nXII Lĩnh vực dân tộc 1\nCông nhận người có uy tín trong đồng bào dân tộc thiểu số.\n2\nĐưa ra khỏi danh sách người có uy tín trong đồng bào dân tộc thiểu số.\nPHỤ LỤC 3 NỘI DUNG, NHIỆM VỤ ỦY BAN NHÂN DÂN TỈNH PHÂN CẤP CHO ỦY BAN NHÂN DÂN CẤP XÃ\n(Ban hành kèm theo Nghị quyết số: 25/NQ-HĐND ngày 06/7/2023 của Hội đồng nhân dân tỉnh Tuyên Quang)\nTT Nội dung, nhiệm vụ phân cấp I\nLĩnh vực nông nghiệp và\n phát triển nông thôn 1\nQuyết định thành lập, kiện toàn Ban quản lý công trình thủy lợi xã, Hợp tác xã Nông lâm nghiệp và quy định chức năng, nhiệm vụ, tổ chức bộ máy bảo đảm đủ năng lực theo quy định của Bộ\n Nông nghiệp và Phát triển nông thôn để tổ chức quản lý, khai thác và bảo vệ đối với các công trình thủy lợi phục vụ tưới, tiêu, cấp nước trong một xã, phường,\n thị trấn.\nII Lĩnh vực giao thông vận tải 1\nChủ quản lý sử dụng các cầu trên đường giao thông nông thôn trừ các cầu có quy mô cầu treo có khẩu độ từ\n 70m trở lên, cầu dàn thép, cầu dầm có khẩu độ nhịp từ 50m trở lên; các cầu cấp II trở lên; trách nhiệm lập, thẩm định và phê duyệt quy trình quản lý, vận hành khai thác cầu thuộc thẩm quyền quản lý.\n2 Trực tiếp quản lý, bảo trì và\n khai thác theo địa giới hành chính xã đối với hệ thống đường xã.\nIII Lĩnh vực xây dựng 1\nQuản lý trật tự xây dựng đối với công trình xây dựng nhà ở riêng lẻ và công trình không thuộc đối tượng có\n yêu cầu phải lập báo cáo nghiên cứu khả thi đầu tư xây dựng, công trình không thuộc đối tượng có yêu cầu phải lập báo cáo kinh tế - kỹ thuật đầu tư xây dựng thuộc địa bàn quản lý; Tiếp nhận hồ sơ thông báo khởi công xây dựng đối với các công trình được phân cấp quản lý trật tự xây dựng theo quy định.\nIV Lĩnh vực tài nguyên và môi trường 1\nPhân cấp gắn với trách nhiệm trong quản lý đất đai, khoáng sản trên địa bàn.\nV Lĩnh vực văn hóa, thể thao và du lịch 1\nTrực tiếp quản lý các di tích chưa được xếp hạng theo phân cấp.\nVI Lĩnh vực nội vụ\n1 Thực hiện các nội dung quản lý cán bộ, công chức cấp xã theo phân cấp của Ủy ban nhân dân tỉnh."
}