{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-40-NQ-HDND-2023-danh-sach-thon-nhieu-dong-bao-dan-toc-kho-khan-dac-thu-Tuyen-Quang-584784.aspx",
  "title": "Nghị quyết 40/NQ-HĐND 2023 danh sách thôn nhiều đồng bào dân tộc khó khăn đặc thù Tuyên Quang",
  "properties": {
    "Số hiệu": "40/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Phạm Thị Minh Xuân",
    "Ngày ban hành": "20/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 40/NQ-HĐND Tuyên Quang, ngày 20 tháng 10 năm 2023 NGHỊ QUYẾT PHÊ\nDUYỆT DANH SÁCH CÁC THÔN TẬP TRUNG ĐÔNG ĐỒNG BÀO DÂN TỘC CÓ KHÓ KHĂN ĐẶC THÙ,\nCÓ TỶ LỆ HỘ NGHÈO CAO ĐƯỢC ĐẦU TƯ XÂY DỰNG, NÂNG CẤP, CẢI TẠO, SỬA CHỮA CƠ SỞ\nHẠ TẦNG THỰC HIỆN TIỂU DỰ ÁN 1 CỦA DỰ ÁN 9 THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI GIAI\nĐOẠN 2021-2030, GIAI ĐOẠN I: TỪ NĂM 2021 ĐẾN NĂM 2025 TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG HỘI ĐỒNG NHÂN DÂN TỈNH TUYÊN QUANG KHOÁ XIX KỲ HỌP CHUYÊN ĐỀ LẦN THỨ 6 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà\nnước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Đầu tư công, Luật Đầu tư theo phương thức đối tác công tư,\nLuật Đầu tư, Luật Nhà ở, Luật Đấu thầu, Luật Điện lực, Luật Doanh nghiệp, Luật Thuế thu nhập đặc biệt và Luật Thi hành án dân sự ngày 11 tháng 01 năm 2022;\nCăn cứ Nghị quyết số\n120/2020/QH14 ngày 19 tháng 6 năm 2020 của Quốc hội Phê duyệt chủ trương đầu tư\nChương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030;\nCăn cứ Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ Quy định cơ chế quản lý,\ntổ chức thực hiện các chương trình mục tiêu quốc gia; Nghị định số\n38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ Sửa đổi, bổ sung một số\nđiều của Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của chính phủ quy\nđịnh cơ chế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia;\nCăn cứ Thông tư số\n02/2022/TT-UBDT ngày 30 tháng 6 năm 2022 của Ủy ban Dân tộc Hướng dẫn thực hiện một số dự án thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030; giai\nđoạn I: Từ năm 2021 đến năm 2025;\nCăn cứ Thông tư số 02/2023/TT-UBDT ngày 21 tháng 8 năm 2023 của Ủy ban Dân tộc Sửa đổi, bổ sung một số điều của Thông tư 02/2022/TT-UBDT ngày 30 tháng 6 năm 2022 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc hướng dẫn thực hiện một số dự án thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021-2023, giai đoạn I: Từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số\n861/QĐ-TTg ngày 04 tháng 6 năm 2021 của Thủ tướng Chính phủ Phê duyệt danh sách các xã khu vực III, khu vực II, khu vực I thuộc vùng đồng bào dân tộc thiểu số\nvà miền núi giai đoạn 2021-2025;\nCăn cứ Quyết định số\n1227/QĐ-TTg ngày 14 tháng 7 năm 2021 của Thủ tướng Chính phủ Phê duyệt danh sách các dân tộc còn gặp nhiều khó khăn, có khó khăn đặc thù giai đoạn 2021-2025;\nCăn cứ Quyết định số\n1719/QĐ-TTg ngày 14 tháng 10 năm 2021 của Thủ tướng Chính phủ Phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030; giai đoạn I: Từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số\n612/QĐ-UBDT ngày 16 tháng 9 năm 2021 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Phê duyệt danh sách các thôn đặc biệt khó khăn vùng đồng bào dân tộc thiểu số\nvà miền núi giai đoạn 2021-2025;\nXét Tờ trình số 86/TTr-UBND ngày 18 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo nghị quyết Phê\nduyệt danh sách các thôn tập trung đông đồng bào dân tộc có khó khăn đặc thù,\ncó tỷ lệ hộ nghèo cao được đầu tư xây dựng, nâng cấp, cải tạo, sửa chữa cơ sở\nhạ tầng thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng\nđồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I:\nTừ năm 2021 đến năm 2025 trên địa bàn tỉnh Tuyên Quang; Báo cáo thẩm tra số\n174/BC-HĐND ngày 18 tháng 10 năm 2023 của Ban Dân tộc Hội đồng nhân dân tỉnh; ý\nkiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phê duyệt danh sách 06 thôn tại 04 xã thuộc 03 huyện tập trung đông đồng bào dân tộc có khó khăn\nđặc thù, có tỷ lệ hộ nghèo cao được đầu tư xây dựng, nâng cấp, cải tạo, sửa chữa cơ sở hạ tầng thực hiện Tiểu dự án 1 của Dự án 9 thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và\nmiền núi giai đoạn 2021-2030, giai đoạn I: Từ năm 2021 đến năm 2025 trên\nđịa bàn tỉnh Tuyên Quang, gồm:\n1. Thôn Thượng Minh, xã Hồng Quang, huyện Lâm Bình.\n2. Thôn Nà Luông, xã Linh Phú,\nhuyện Chiêm Hoá.\n3. Thôn Khuổi Hóp, xã Linh Phú,\nhuyện Chiêm Hoá.\n4. Thôn Đồng Cướm, xã Trung Sơn, huyện Yên Sơn.\n5. Thôn Tân Minh, xã Kiến Thiết, huyện Yên Sơn.\n6. Thôn Đồng Phạ, xã Kiến Thiết, huyện Yên Sơn.\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh có\ntrách nhiệm tổ chức triển khai thực hiện Nghị quyết theo đúng quy định của pháp luật.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và các đại biểu Hội đồng nhân dân tỉnh giám sát việc thực Nghị quyết này.\nĐiều 3. Hiệu lực thi hành Nghị quyết này có hiệu lực từ\nkhi Hội đồng nhân dân tỉnh Tuyên Quang khóa XIX, kỳ họp chuyên đề lần thứ sáu thông qua ngày 20 tháng 10 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Các Bộ: Tài chính, Kế hoạch và Đầu tư, Tư pháp;\n - Ủy ban Dân tộc;\n - Các Văn phòng: Chủ tịch nước, Quốc hội, Chính phủ;\n - Thường trực Tỉnh ủy, Thường trực HĐND tỉnh;\n - Ủy ban nhân dân tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Vụ Pháp chế Ủy ban dân tộc;\n - Vụ Pháp chế Bộ Tài chính;\n - Ủy ban MTTQ, các tổ chức chính trị - xã hội tỉnh;\n - Các Ban của HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - Các Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND tỉnh, UBND tỉnh;\n - Thường trực HĐND, UBND các huyện, thành phố;\n - Thường trực HĐND, UBND các xã, phường, thị trấn;\n - Báo Tuyên Quang, Đài Phát thanh và Truyền hình tỉnh;\n - Sở Tư pháp, đăng tải CSDL;\n - Công báo Tuyên Quang; Cổng thông tin điện tử tỉnh;\n - Trang thông tin điện tử Đoàn ĐBQH và HĐND tỉnh;\n - Lưu: VT (Nam).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Phạm Thị Minh Xuân"
}