{
  "title": "Kết luận 11-KL/TW năm 2017 về tiếp tục thực hiện Chỉ thị 08-CT/TW về tăng cường sự lãnh đạo của Đảng đối với vấn đề an toàn thực phẩm trong tình hình mới do Ban Chấp hành Trung ương ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Chỉ thị 08-CT/TW năm 2011 về tăng cường sự lãnh đạo của Đảng đối với vấn đề an toàn thực phẩm trong tình hình mới do Ban Bí thư ban hành",
      "id": "08-CT/TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Ban Bí thư",
      "signers": [
        "Lê Hồng Anh"
      ],
      "issuedDate": "2011-10-21",
      "effectiveDate": "2011-10-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật an toàn thực phẩm 2010",
      "id": "55/2010/QH12",
      "legislationType": "Luật",
      "categories": [
        "Thương mại",
        "Thể thao - Y tế"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2010-06-17",
      "effectiveDate": "2011-07-01",
      "gazetteDate": "2010-09-25",
      "gazetteNumber": "Từ số 564 đến số 565",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Hướng dẫn 82-HD/BTGTW năm 2022 thực hiện Chỉ thị 17-CT/TW \"về tăng cường bảo đảm an ninh, an toàn thực phẩm trong tình hình mới\" do Ban Tuyên giáo Trung ương ban hành",
      "id": "82-HD/BTGTW",
      "legislationType": "Hướng dẫn",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Ban Tuyên giáo Trung ương",
      "signers": [
        "Lại Xuân Môn"
      ],
      "issuedDate": "2022-12-02",
      "effectiveDate": "2022-12-02",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1801/QĐ-BNN-QLCL năm 2020 về Kế hoạch thực hiện Chỉ thị 17/CT-TTg về tiếp tục tăng cường trách nhiệm quản lý nhà nước về an toàn thực phẩm trong tình hình mới do Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành",
      "id": "1801/QĐ-BNN-QLCL",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Phùng Đức Tiến"
      ],
      "issuedDate": "2020-05-22",
      "effectiveDate": "2020-05-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 723/VPCP-KTTH năm 2017 thực hiện Quyết định 401/QĐ-TTg về Kế hoạch triển khai Chỉ thị 40-CT/TW tăng cường sự lãnh đạo đối với tín dụng chính sách xã hội do Văn phòng Chính phủ ban hành",
      "id": "723/VPCP-KTTH",
      "legislationType": "Công văn",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Văn Tùng"
      ],
      "issuedDate": "2017-01-24",
      "effectiveDate": "2017-01-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông báo 07/TB-VPCP năm 2017 kết luận của Phó Thủ tướng Chính phủ Vũ Đức Đam đã chủ trì cuộc họp Ban Chỉ đạo liên ngành Trung ương về vệ sinh an toàn thực phẩm do Văn phòng Chính phủ ban hành",
      "id": "07/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Văn Tùng"
      ],
      "issuedDate": "2017-01-06",
      "effectiveDate": "2017-01-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Công văn 10055/NHNN-TD năm 2016 báo cáo tình hình thực hiện Quyết định 401/QĐ-TTg Kế hoạch triển khai Chỉ thị 40-CT/TW do Ngân hàng Nhà nước Việt Nam ban hành",
      "id": "10055/NHNN-TD",
      "legislationType": "Công văn",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Ngân hàng Nhà nước Việt Nam",
      "signers": [
        "Nguyễn Đồng Tiến"
      ],
      "issuedDate": "2016-12-30",
      "effectiveDate": "2016-12-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 7841/ATTP-PC năm 2016 về miễn kiểm tra nhà nước đối với nguyên liệu, phụ gia thực phẩm nhập khẩu để sản xuất hàng xuất khẩu do Cục An toàn thực phẩm ban hành",
      "id": "7841/ATTP-PC",
      "legislationType": "Công văn",
      "categories": [
        "Xuất nhập khẩu",
        "Thể thao - Y tế"
      ],
      "organization": "Cục an toàn thực phẩm",
      "signers": [
        "Trần Việt Nga"
      ],
      "issuedDate": "2016-12-15",
      "effectiveDate": "2016-12-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 34/CT-TTg năm 2014 tiếp tục đẩy mạnh công tác bảo đảm an toàn thực phẩm và phòng chống ngộ độc thực phẩm trong tình hình mới do Thủ tướng Chính phủ ban hành",
      "id": "34/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Vũ Đức Đam"
      ],
      "issuedDate": "2014-12-11",
      "effectiveDate": "2014-12-11",
      "gazetteDate": "2014-12-25",
      "gazetteNumber": "Từ số 1147 đến số 1148",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "11-KL/TW",
  "legislationType": "Văn bản khác",
  "categories": [
    "Thể thao - Y tế"
  ],
  "organization": "Ban Chấp hành Trung ương",
  "signers": [
    "Đinh Thế Huynh"
  ],
  "issuedDate": "2017-01-19",
  "effectiveDate": "2017-01-19",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAyADAAMgA=-->\n <tbody><tr>\n  <td width=\"274\" valign=\"top\" style=\"width:205.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BAN\n  CHẤP HÀNH TRUNG ƯƠNG<br>\n  --------</b></p>\n  </td>\n  <td width=\"294\" valign=\"top\" style=\"width:220.7pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ĐẢNG\n  CỘNG SẢN VIỆT NAM<br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"274\" valign=\"top\" style=\"width:205.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số\n  11-KL/TW</p>\n  </td>\n  <td width=\"294\" valign=\"top\" style=\"width:220.7pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 19 tháng 01 năm 2017</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">KẾT LUẬN</span></b></a><b><span style=\"font-size:12.0pt\"><br>\nCỦA BAN BÍ THƯ</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ\nVIỆC TIẾP TỤC THỰC HIỆN CHỈ THỊ 08 CỦA BAN BÍ THƯ KHÓA XI VỀ TĂNG CƯỜNG SỰ LÃNH\nĐẠO CỦA ĐẢNG ĐỐI VỚI VẤN ĐỀ AN TOÀN THỰC PHẨM TRONG TÌNH HÌNH MỚI</p>\n\n<p style=\"margin-bottom:6.0pt\">Vừa qua, sau khi nghe Ban Tuyên\ngiáo Trung ương báo cáo sơ kết 5 năm thực hiện Chỉ thị số 08-CT/TW, ngày\n21-10-2011 của Ban Bí thư khóa XI về tăng cường sự lãnh đạo của Đảng đối với vấn\nđề an toàn thực phẩm trong tình hình mới (sau đây gọi tắt là Chỉ thị 08), Ban\nBí thư đã thảo luận và kết luận như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">Sau 5 năm thực hiện Chỉ thị 08\nđã đạt được kết quả bước đầu quan trọng: Nhận thức của cán bộ, đảng viên và\nnhân dân về an toàn thực phẩm đã chuyển biến mạnh. Công tác quản lý nhà nước và\nbảo đảm an toàn thực phẩm có tiến bộ. Đã hình thành một số mô hình sản xuất, chế\nbiến thực phẩm an toàn; một số doanh nghiệp lớn đầu tư sản xuất, kinh doanh thực\nphẩm an toàn. Nhiều hàng hóa thực phẩm sản xuất trong nước đạt chuẩn quốc tế về\nan toàn thực phẩm.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tuy nhiên, tình trạng mất an\ntoàn thực phẩm trở thành vấn đề rất lớn, gây bức xúc, lo lắng toàn xã hội; là\nnguy cơ nghiêm trọng hằng ngày, ảnh hưởng trực tiếp đến sức khỏe, an toàn sinh\nmạng của từng người dân, đến giống nòi dân tộc và sự phát triển bền vững đất nước.\nCông tác quản lý nhà nước về an toàn thực phẩm vẫn còn nhiều hạn chế, bất cập cả\nvề thể chế và thực thi pháp luật. Một số phương tiện thông tin đại chúng đưa\ntin không chính xác, thiếu căn cứ khoa học, tác động rất tiêu cực đến sản xuất,\nkinh doanh và niềm tin của nhân dân về thực phẩm an toàn ở nước ta.</p>\n\n<p style=\"margin-bottom:6.0pt\">Những hạn chế, bất cập, yếu kém\nnói trên có nhiều nguyên nhân, song nguyên nhân chủ yếu là: Một số cấp ủy, tổ\nchức đảng chưa tập trung lãnh đạo, chỉ đạo bảo đảm an toàn thực phẩm. Thể chế,\nchính sách về bảo đảm an toàn thực phẩm chưa phù hợp, thiếu đồng bộ; chế tài\nchưa đủ sức răn đe, ngăn ngừa có hiệu quả vi phạm về an toàn thực phẩm, nhất là\nchưa chú ý xem xét, xử lý cán bộ, công chức thiếu trách nhiệm để xảy ra vi phạm.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để phát huy kết quả đã đạt được,\nkhắc phục dứt điểm những hạn chế, bất cập nói trên, bảo đảm an toàn thực phẩm\ntrong thời gian tới, Ban Bí thư yêu cầu các cấp ủy, tổ chức đảng, chính quyền,\nMặt trận Tổ quốc và đoàn thể nhân dân các cấp tiếp tục đẩy mạnh thực hiện Chỉ\nthị 08; đồng thời quán triệt, thực hiện tốt các quan điểm, nhiệm vụ và giải\npháp sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1-</b> An toàn thực phẩm\ncó tầm quan trọng sống còn đối với sức khỏe, hạnh phúc của từng người dân, giống\nnòi dân tộc và sự phát triển đất nước ta; trở thành thách thức an ninh phi truyền\nthống.</p>\n\n<p style=\"margin-bottom:6.0pt\">Phấn đấu sớm đạt mục tiêu: Tất cả\nthực phẩm được sản xuất, kinh doanh, lưu thông và tiêu dùng trên lãnh thổ Việt\nNam đều là thực phẩm an toàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bảo đảm an toàn thực phẩm là một\nnhiệm vụ quan trọng hàng đầu, vừa cấp bách, vừa lâu dài của toàn Đảng, toàn dân\nvà toàn quân, của cấp ủy, tổ chức đảng, chính quyền các cấp, trước hết là của\nngười đứng đầu; là chỉ tiêu phát triển kinh tế - xã hội hằng năm ở các cấp. Các\ncấp ủy, tổ chức đảng, chính quyền từ Trung ương đến cơ sở phải kiên trì, kiên\nquyết lãnh đạo, chỉ đạo tổ chức thực hiện. Toàn hệ thống chính trị và toàn dân,\nnhất là đội ngũ doanh nhân, doanh nghiệp và từng hộ gia đình, từng người dân cần\nchủ động, sáng tạo, tích cực tham gia thực hiện nhiệm vụ này.</p>\n\n<p style=\"margin-bottom:6.0pt\">Người đứng đầu cấp ủy, chính quyền\ncác cấp chịu trách nhiệm lãnh đạo, chỉ đạo bảo đảm an toàn thực phẩm trên địa\nbàn; đồng thời phát huy mạnh mẽ vai trò giám sát của Mặt trận Tổ quốc, các đoàn\nthể nhân dân các cấp và các phương tiện truyền thông để bảo đảm an toàn thực phẩm\nở tất cả các khâu từ sản xuất, kinh doanh, chế biến đến tiêu dùng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2-</b> Đẩy mạnh công tác\ntuyên truyền, vận động, giáo dục nhằm nâng cao nhận thức của toàn xã hội, của doanh\nnghiệp, của nhân dân về an toàn thực phẩm, về các chủ trương, chính sách, pháp\nluật và những kiến thức cần thiết về an toàn thực phẩm; khơi dậy và phát huy\ntính trung thực, đạo đức kinh doanh, ý thức trách nhiệm vì cộng đồng của từng\ndoanh nghiệp, từng doanh nhân, từng hộ gia đình và từng người dân để bảo đảm an\ntoàn thực phẩm, nhất là trong sản xuất, kinh doanh thực phẩm.</p>\n\n<p style=\"margin-bottom:6.0pt\">Phát huy mạnh mẽ vai trò của Mặt\ntrận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội, các đoàn thể nhân dân,\ncác hiệp hội và hội nghề nghiệp trong công tác tuyên truyền, vận động, giáo dục\nvề an toàn thực phẩm.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đài Truyền hình Việt Nam, Đài Tiếng\nnói Việt Nam, Thông tấn xã Việt Nam, Báo Nhân Dân, các đài phát thanh, truyền\nhình tỉnh, thành phố trực thuộc Trung ương và các báo, đài khác có kênh, chương\ntrình truyền thông chuyên đề, chuyên mục về an toàn thực phẩm theo hướng đa dạng,\nhấp dẫn, có sức thuyết phục, phù hợp trình độ, nhu cầu của người dân ở từng\nvùng, miền; biểu dương các điển hình tiên tiến trong sản xuất, chế biến, kinh\ndoanh thực phẩm an toàn; đẩy mạnh quảng bá các thương hiệu mạnh của quốc gia về\nan toàn thực phẩm; công bố tên, địa chỉ những doanh nghiệp, hộ kinh doanh, sản\nphẩm hàng hóa vi phạm an toàn thực phẩm.</p>\n\n<p style=\"margin-bottom:6.0pt\">Xử lý nghiêm minh theo pháp luật\nnhững tổ chức, cá nhân đưa tin sai sự thật, không chính xác về an toàn thực phẩm,\ntác động tiêu cực đến sản xuất, kinh doanh và niềm tin của nhân dân về thực phẩm\nan toàn ở nước ta.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>3-</b> Tăng cường, mở rộng\nhợp tác quốc tế, trước hết là với các nước láng giềng để bảo đảm an toàn thực\nphẩm; kiểm soát chặt chẽ hóa chất bảo vệ thực vật, các chất cấm trong sản xuất\nthực phẩm và thực phẩm nhập khẩu vào Việt Nam, nhất là qua đường tiểu ngạch.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đẩy mạnh việc ký kết các điều ước,\nthỏa thuận quốc tế về công nhận lẫn nhau trong lĩnh vực thực phẩm để thúc đẩy\nxuất khẩu hàng hóa thực phẩm Việt Nam vào các nước có quy định tiêu chuẩn kỹ\nthuật cao.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>4-</b> Tăng cường hiệu lực,\nhiệu quả quản lý nhà nước về an toàn thực phẩm.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ban cán sự đảng Chính phủ sớm chỉ\nđạo tổng kết việc thi hành Luật An toàn thực phẩm để trình Quốc hội sửa đổi,\nban hành Luật mới cho phù hợp; trên cơ sở đó, chỉ đạo nghiên cứu đổi mới, hoàn\nthiện tổ chức bộ máy quản lý nhà nước về an toàn thực phẩm đáp ứng yêu cầu, nhiệm\nvụ trong tình hình mới; đồng thời chỉ đạo hoàn thiện cơ chế phối hợp giữa các bộ,\nngành và chính quyền địa phương các cấp để bảo đảm tăng cường hiệu lực, hiệu quả\ncông tác quản lý nhà nước về an toàn thực phẩm.</p>\n\n<p style=\"margin-bottom:6.0pt\">Hoàn thiện bộ tiêu chuẩn quốc\ngia về an toàn thực phẩm theo tiêu chí tiên tiến thế giới.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tăng cường, phân định rõ trách\nnhiệm của các ngành chức năng từ Trung ương đến cơ sở trong công tác thanh tra,\nkiểm tra, kiểm soát các khâu sản xuất, chế biến, nhập khẩu thực phẩm trước khi\nđưa vào lưu thông và tiêu dùng; đồng thời có những biện pháp phù hợp, kiên quyết\nđể phòng, chống nạn hàng giả, hàng kém chất lượng và hàng nhái đang lưu thông\ntrên thị trường. Bổ sung các chế tài cần thiết, bảo đảm xử phạt nghiêm minh đối\nvới các hành vi vi phạm an toàn thực phẩm.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các cơ quan quản lý nhà nước về\nan toàn thực phẩm có trách nhiệm cung cấp kịp thời, chính xác các thông tin về\nan toàn thực phẩm, về các doanh nghiệp, hộ kinh doanh vi phạm an toàn thực phẩm\nđể công bố trên các phương tiện thông tin đại chúng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chú trọng bồi dưỡng nâng cao\nnăng lực, phẩm chất và trách nhiệm của đội ngũ cán bộ, công chức làm công tác\nquản lý nhà nước về an toàn thực phẩm.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>5-</b> Tiếp tục xây dựng,\nhoàn thiện chính sách, pháp luật khuyến khích phát triển nền nông nghiệp hữu\ncơ, xanh và sạch; khuyến khích đầu tư sản xuất, chế biến thực phẩm với quy mô lớn\ntheo chuỗi sản xuất bảo đảm an toàn thực phẩm; đổi mới công nghệ sản xuất thực\nphẩm, áp dụng hệ thống quản lý chất lượng tiên tiến, xây dựng thương hiệu, phát\ntriển hệ thống cung cấp thực phẩm an toàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">Hoàn thiện cơ chế, chính sách\nkhuyến khích các tổ chức, cá nhân trong và ngoài nước đầu tư, tham gia xây dựng\ntiêu chuẩn, quy chuẩn kỹ thuật, kiểm nghiệm và chuyển giao các tiến bộ kỹ thuật\nbảo đảm an toàn thực phẩm.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>6-</b> Về tổ chức thực\nhiện</p>\n\n<p style=\"margin-bottom:6.0pt\">Các tỉnh ủy, thành ủy, các ban\ncán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương và cấp ủy, chính quyền\ncác cấp có trách nhiệm lãnh đạo tổ chức quán triệt, xây dựng chương trình và kế\nhoạch cụ thể thực hiện Kết luận này.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ban Tuyên giáo Trung ương chủ\ntrì, phối hợp với Ban cán sự đảng Bộ Y tế và các cơ quan liên quan chịu trách\nnhiệm theo dõi, đôn đốc, kiểm tra việc triển khai thực hiện Kết luận này, định\nkỳ báo cáo Ban Bí thư.</p>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAyADAAMgA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"> </p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">T/M BAN BÍ THƯ</span></strong><br>\n  <br>\n  <br>\n  <br>\n  <br>\n  <strong><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">Đinh Thế Huynh</span></strong></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt;background:#F9F9F9\"> </p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\"> </span></strong></p>\n\n",
  "mdContent": "**BAN CHẤP HÀNH TRUNG ƯƠNG  \n\\--------**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\---------------**\n\nSố 11-KL/TW\n\n_Hà Nội, ngày 19 tháng 01 năm 2017_\n\n**KẾT LUẬN****  \nCỦA BAN BÍ THƯ**\n\nVỀ VIỆC TIẾP TỤC THỰC HIỆN CHỈ THỊ 08 CỦA BAN BÍ THƯ KHÓA XI VỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI VẤN ĐỀ AN TOÀN THỰC PHẨM TRONG TÌNH HÌNH MỚI\n\nVừa qua, sau khi nghe Ban Tuyên giáo Trung ương báo cáo sơ kết 5 năm thực hiện Chỉ thị số 08-CT/TW, ngày 21-10-2011 của Ban Bí thư khóa XI về tăng cường sự lãnh đạo của Đảng đối với vấn đề an toàn thực phẩm trong tình hình mới (sau đây gọi tắt là Chỉ thị 08), Ban Bí thư đã thảo luận và kết luận như sau:\n\nSau 5 năm thực hiện Chỉ thị 08 đã đạt được kết quả bước đầu quan trọng: Nhận thức của cán bộ, đảng viên và nhân dân về an toàn thực phẩm đã chuyển biến mạnh. Công tác quản lý nhà nước và bảo đảm an toàn thực phẩm có tiến bộ. Đã hình thành một số mô hình sản xuất, chế biến thực phẩm an toàn; một số doanh nghiệp lớn đầu tư sản xuất, kinh doanh thực phẩm an toàn. Nhiều hàng hóa thực phẩm sản xuất trong nước đạt chuẩn quốc tế về an toàn thực phẩm.\n\nTuy nhiên, tình trạng mất an toàn thực phẩm trở thành vấn đề rất lớn, gây bức xúc, lo lắng toàn xã hội; là nguy cơ nghiêm trọng hằng ngày, ảnh hưởng trực tiếp đến sức khỏe, an toàn sinh mạng của từng người dân, đến giống nòi dân tộc và sự phát triển bền vững đất nước. Công tác quản lý nhà nước về an toàn thực phẩm vẫn còn nhiều hạn chế, bất cập cả về thể chế và thực thi pháp luật. Một số phương tiện thông tin đại chúng đưa tin không chính xác, thiếu căn cứ khoa học, tác động rất tiêu cực đến sản xuất, kinh doanh và niềm tin của nhân dân về thực phẩm an toàn ở nước ta.\n\nNhững hạn chế, bất cập, yếu kém nói trên có nhiều nguyên nhân, song nguyên nhân chủ yếu là: Một số cấp ủy, tổ chức đảng chưa tập trung lãnh đạo, chỉ đạo bảo đảm an toàn thực phẩm. Thể chế, chính sách về bảo đảm an toàn thực phẩm chưa phù hợp, thiếu đồng bộ; chế tài chưa đủ sức răn đe, ngăn ngừa có hiệu quả vi phạm về an toàn thực phẩm, nhất là chưa chú ý xem xét, xử lý cán bộ, công chức thiếu trách nhiệm để xảy ra vi phạm.\n\nĐể phát huy kết quả đã đạt được, khắc phục dứt điểm những hạn chế, bất cập nói trên, bảo đảm an toàn thực phẩm trong thời gian tới, Ban Bí thư yêu cầu các cấp ủy, tổ chức đảng, chính quyền, Mặt trận Tổ quốc và đoàn thể nhân dân các cấp tiếp tục đẩy mạnh thực hiện Chỉ thị 08; đồng thời quán triệt, thực hiện tốt các quan điểm, nhiệm vụ và giải pháp sau:\n\n**1-** An toàn thực phẩm có tầm quan trọng sống còn đối với sức khỏe, hạnh phúc của từng người dân, giống nòi dân tộc và sự phát triển đất nước ta; trở thành thách thức an ninh phi truyền thống.\n\nPhấn đấu sớm đạt mục tiêu: Tất cả thực phẩm được sản xuất, kinh doanh, lưu thông và tiêu dùng trên lãnh thổ Việt Nam đều là thực phẩm an toàn.\n\nBảo đảm an toàn thực phẩm là một nhiệm vụ quan trọng hàng đầu, vừa cấp bách, vừa lâu dài của toàn Đảng, toàn dân và toàn quân, của cấp ủy, tổ chức đảng, chính quyền các cấp, trước hết là của người đứng đầu; là chỉ tiêu phát triển kinh tế - xã hội hằng năm ở các cấp. Các cấp ủy, tổ chức đảng, chính quyền từ Trung ương đến cơ sở phải kiên trì, kiên quyết lãnh đạo, chỉ đạo tổ chức thực hiện. Toàn hệ thống chính trị và toàn dân, nhất là đội ngũ doanh nhân, doanh nghiệp và từng hộ gia đình, từng người dân cần chủ động, sáng tạo, tích cực tham gia thực hiện nhiệm vụ này.\n\nNgười đứng đầu cấp ủy, chính quyền các cấp chịu trách nhiệm lãnh đạo, chỉ đạo bảo đảm an toàn thực phẩm trên địa bàn; đồng thời phát huy mạnh mẽ vai trò giám sát của Mặt trận Tổ quốc, các đoàn thể nhân dân các cấp và các phương tiện truyền thông để bảo đảm an toàn thực phẩm ở tất cả các khâu từ sản xuất, kinh doanh, chế biến đến tiêu dùng.\n\n**2-** Đẩy mạnh công tác tuyên truyền, vận động, giáo dục nhằm nâng cao nhận thức của toàn xã hội, của doanh nghiệp, của nhân dân về an toàn thực phẩm, về các chủ trương, chính sách, pháp luật và những kiến thức cần thiết về an toàn thực phẩm; khơi dậy và phát huy tính trung thực, đạo đức kinh doanh, ý thức trách nhiệm vì cộng đồng của từng doanh nghiệp, từng doanh nhân, từng hộ gia đình và từng người dân để bảo đảm an toàn thực phẩm, nhất là trong sản xuất, kinh doanh thực phẩm.\n\nPhát huy mạnh mẽ vai trò của Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội, các đoàn thể nhân dân, các hiệp hội và hội nghề nghiệp trong công tác tuyên truyền, vận động, giáo dục về an toàn thực phẩm.\n\nĐài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam, Báo Nhân Dân, các đài phát thanh, truyền hình tỉnh, thành phố trực thuộc Trung ương và các báo, đài khác có kênh, chương trình truyền thông chuyên đề, chuyên mục về an toàn thực phẩm theo hướng đa dạng, hấp dẫn, có sức thuyết phục, phù hợp trình độ, nhu cầu của người dân ở từng vùng, miền; biểu dương các điển hình tiên tiến trong sản xuất, chế biến, kinh doanh thực phẩm an toàn; đẩy mạnh quảng bá các thương hiệu mạnh của quốc gia về an toàn thực phẩm; công bố tên, địa chỉ những doanh nghiệp, hộ kinh doanh, sản phẩm hàng hóa vi phạm an toàn thực phẩm.\n\nXử lý nghiêm minh theo pháp luật những tổ chức, cá nhân đưa tin sai sự thật, không chính xác về an toàn thực phẩm, tác động tiêu cực đến sản xuất, kinh doanh và niềm tin của nhân dân về thực phẩm an toàn ở nước ta.\n\n**3-** Tăng cường, mở rộng hợp tác quốc tế, trước hết là với các nước láng giềng để bảo đảm an toàn thực phẩm; kiểm soát chặt chẽ hóa chất bảo vệ thực vật, các chất cấm trong sản xuất thực phẩm và thực phẩm nhập khẩu vào Việt Nam, nhất là qua đường tiểu ngạch.\n\nĐẩy mạnh việc ký kết các điều ước, thỏa thuận quốc tế về công nhận lẫn nhau trong lĩnh vực thực phẩm để thúc đẩy xuất khẩu hàng hóa thực phẩm Việt Nam vào các nước có quy định tiêu chuẩn kỹ thuật cao.\n\n**4-** Tăng cường hiệu lực, hiệu quả quản lý nhà nước về an toàn thực phẩm.\n\nBan cán sự đảng Chính phủ sớm chỉ đạo tổng kết việc thi hành Luật An toàn thực phẩm để trình Quốc hội sửa đổi, ban hành Luật mới cho phù hợp; trên cơ sở đó, chỉ đạo nghiên cứu đổi mới, hoàn thiện tổ chức bộ máy quản lý nhà nước về an toàn thực phẩm đáp ứng yêu cầu, nhiệm vụ trong tình hình mới; đồng thời chỉ đạo hoàn thiện cơ chế phối hợp giữa các bộ, ngành và chính quyền địa phương các cấp để bảo đảm tăng cường hiệu lực, hiệu quả công tác quản lý nhà nước về an toàn thực phẩm.\n\nHoàn thiện bộ tiêu chuẩn quốc gia về an toàn thực phẩm theo tiêu chí tiên tiến thế giới.\n\nTăng cường, phân định rõ trách nhiệm của các ngành chức năng từ Trung ương đến cơ sở trong công tác thanh tra, kiểm tra, kiểm soát các khâu sản xuất, chế biến, nhập khẩu thực phẩm trước khi đưa vào lưu thông và tiêu dùng; đồng thời có những biện pháp phù hợp, kiên quyết để phòng, chống nạn hàng giả, hàng kém chất lượng và hàng nhái đang lưu thông trên thị trường. Bổ sung các chế tài cần thiết, bảo đảm xử phạt nghiêm minh đối với các hành vi vi phạm an toàn thực phẩm.\n\nCác cơ quan quản lý nhà nước về an toàn thực phẩm có trách nhiệm cung cấp kịp thời, chính xác các thông tin về an toàn thực phẩm, về các doanh nghiệp, hộ kinh doanh vi phạm an toàn thực phẩm để công bố trên các phương tiện thông tin đại chúng.\n\nChú trọng bồi dưỡng nâng cao năng lực, phẩm chất và trách nhiệm của đội ngũ cán bộ, công chức làm công tác quản lý nhà nước về an toàn thực phẩm.\n\n**5-** Tiếp tục xây dựng, hoàn thiện chính sách, pháp luật khuyến khích phát triển nền nông nghiệp hữu cơ, xanh và sạch; khuyến khích đầu tư sản xuất, chế biến thực phẩm với quy mô lớn theo chuỗi sản xuất bảo đảm an toàn thực phẩm; đổi mới công nghệ sản xuất thực phẩm, áp dụng hệ thống quản lý chất lượng tiên tiến, xây dựng thương hiệu, phát triển hệ thống cung cấp thực phẩm an toàn.\n\nHoàn thiện cơ chế, chính sách khuyến khích các tổ chức, cá nhân trong và ngoài nước đầu tư, tham gia xây dựng tiêu chuẩn, quy chuẩn kỹ thuật, kiểm nghiệm và chuyển giao các tiến bộ kỹ thuật bảo đảm an toàn thực phẩm.\n\n**6-** Về tổ chức thực hiện\n\nCác tỉnh ủy, thành ủy, các ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương và cấp ủy, chính quyền các cấp có trách nhiệm lãnh đạo tổ chức quán triệt, xây dựng chương trình và kế hoạch cụ thể thực hiện Kết luận này.\n\nBan Tuyên giáo Trung ương chủ trì, phối hợp với Ban cán sự đảng Bộ Y tế và các cơ quan liên quan chịu trách nhiệm theo dõi, đôn đốc, kiểm tra việc triển khai thực hiện Kết luận này, định kỳ báo cáo Ban Bí thư.\n\n**T/M BAN BÍ THƯ**  \n  \n  \n  \n  \n**Đinh Thế Huynh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}