{
  "title": "Kết luận 25-KL/TW năm 2021 về công tác phòng, chống dịch Covid-19 (2022-2023) do Ban Chấp hành Trung ương ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 2740/BYT-KHTC năm 2023 báo cáo theo đề nghị của Đoàn giám sát Quốc Hội về huy động, quản lý và sử dụng các nguồn lực phục vụ công tác phòng, chống dịch Covid-19 do Bộ Y tế ban hành",
      "id": "2740/BYT-KHTC",
      "legislationType": "Công văn",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Y tế",
      "signers": [
        "Lê Đức Luận"
      ],
      "issuedDate": "2023-05-09",
      "effectiveDate": "2023-05-09",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 2974/VPCP-KGVX năm 2023 về tăng cường công tác phòng, chống dịch COVID-19 do Văn phòng Chính phủ ban hành",
      "id": "2974/VPCP-KGVX",
      "legislationType": "Công văn",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2023-04-27",
      "effectiveDate": "2023-04-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 1687/BGDĐT-GDTC năm 2023 về tăng cường công tác phòng, chống dịch COVID-19 trong trường học do Bộ Giáo dục và Đào tạo ban hành",
      "id": "1687/BGDĐT-GDTC",
      "legislationType": "Công văn",
      "categories": [
        "Giáo dục",
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Ngô Thị Minh"
      ],
      "issuedDate": "2023-04-18",
      "effectiveDate": "2023-04-18",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "25-KL/TW",
  "legislationType": "Văn bản khác",
  "categories": [
    "Thể thao - Y tế"
  ],
  "organization": "Ban Chấp hành Trung ương",
  "signers": [
    "Người ký:"
  ],
  "issuedDate": "2021-12-30",
  "effectiveDate": "2021-12-30",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA2ADAAMwA=-->\n <tbody><tr>\n  <td width=\"294\" valign=\"top\" style=\"width:220.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BAN CHẤP HÀNH\n  TRUNG ƯƠNG<br>\n  -------</b></p>\n  </td>\n  <td width=\"297\" valign=\"top\" style=\"width:222.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ĐẢNG CỘNG SẢN VIỆT\n  NAM <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"294\" valign=\"top\" style=\"width:220.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 25-KL/TW</p>\n  </td>\n  <td width=\"297\" valign=\"top\" style=\"width:222.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 30\n  tháng 12 năm 2021</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">KẾT LUẬN</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">CỦA BỘ CHÍNH TRỊ </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ CÔNG TÁC PHÒNG, CHỐNG\nDỊCH COVID-19 (2022 - 2023)</p>\n\n<p style=\"margin-top:6.0pt\">Tại phiên họp ngày 30/12/2021, sau khi nghe Ban cán\nsự đảng Bộ Y tế báo cáo về Chương trình tổng thể phòng, chống dịch Covid-19 (Tờ\ntrình số 12-TTr/BCSĐ, ngày 15/12/2021), ý kiến của các cơ quan liên quan, Bộ Chính\ntrị đã thảo luận và kết luận như sau:</p>\n\n<p style=\"margin-top:6.0pt\"><b>1.</b> Trong 2 năm vừa qua, với sự lãnh đạo, chỉ\nđạo kịp thời, quyết liệt của Đảng và Nhà nước công tác phòng, chống dịch Covid-19\nđược thực hiện kiên quyết, kiên trì, xuyên suốt; các cơ quan chức năng, các\ncấp, các ngành, các địa phương đã tích cực thực hiện các biện pháp, huy động\nđược sự ủng hộ mạnh mẽ của toàn xã hội nhằm ngăn chặn, phòng, chống dịch bệnh,\nchăm lo đời sống, bảo vệ sức khỏe nhân dân và phát triển kinh tế - xã hội; đạt\nđược nhiều kết quả quan trọng, tình hình dịch cơ bản được kiểm soát trên toàn\nquốc. Tuy nhiên, do dịch bệnh diễn biến nhanh, chưa có tiền lệ, công tác dự báo\nchưa tốt nên còn một số vấn đề cần rút kinh nghiệm trong chỉ đạo, điều hành,\ntriển khai thực hiện ở các cấp, các ngành từ Trung ương đến địa phương; có lúc,\ncó việc chỉ đạo chưa cụ thể, thiếu nhất quán, biện pháp chưa đáp ứng được yêu\ncầu; một số địa phương, cơ quan, đơn vị còn lơ là, chủ quan, lúng túng; việc\nứng dụng công nghệ thông tin chưa hiệu quả; chính sách hỗ trợ đội ngũ y tế ở\ntuyến đầu chưa kịp thời; tình trạng lợi dụng tình hình dịch bệnh để trục lợi,\nvi phạm pháp luật diễn biến phức tạp gây bức xúc cho nhân dân.</p>\n\n<p style=\"margin-top:6.0pt\">Từ thực tiễn phòng, chống dịch đã rút ra được một số\nkinh nghiệm, từng bước hoàn thiện nguyên lý, biện pháp, cách thức trong phòng,\nchống dịch phù hợp với tình hình thực tiễn; năng lực ứng phó của hệ thống y tế\nngày một nâng lên; chiến lược vắc-xin và chiến lược tiêm chủng đã phát huy hiệu\nquả; ý thức của người dân đã được nâng cao hơn, từ đó giúp chủ động hơn trong\nviệc chuyển hướng chiến lược phòng, chống dịch từ cố gắng dập tắt dứt điểm dịch\nbệnh, kiểm soát các ca mắc mới sang quản lý rủi ro, chung sống an toàn, linh\nhoạt, hạn chế lây lan trong cộng đồng, tập trung kiểm soát các ca nhập viện có\nnguy cơ cao, rất cao và hạn chế thấp nhất các trường hợp tử vong, sẵn sàng áp\ndụng biện pháp hành chính về giãn cách xã hội khi dịch bệnh bùng phát mạnh trên\ndiện rộng, vượt quá năng lực của hệ thống y tế hoặc xuất hiện biến chủng mới\nnguy hiểm hơn.</p>\n\n<p style=\"margin-top:6.0pt\"><b>2.</b> Dự báo tình hình dịch Covid-19 chưa thể kiểm\nsoát được trước năm 2023, có thể xuất hiện các chủng mới nguy hiểm và lây lan\nnhanh hơn làm cho dịch diễn biến phức tạp, khó lường, số ca nhiễm vẫn có thể\ntăng nhanh ngay cả khi đã đạt tỷ lệ bao phủ vắc-xin cao; cần tiếp tục kiên trì\nthực hiện các biện pháp phòng, chống dịch; thích ứng an toàn, linh hoạt, kiểm\nsoát hiệu quả dịch bệnh Covid-19.</p>\n\n<p style=\"margin-top:6.0pt\"><b>3.</b> Cơ bản nhất trí với Chương trình phòng, chống\ndịch Covid-19 (2022 - 2023), đồng thời nhấn mạnh các quan điểm, mục tiêu, nhiệm\nvụ, giải pháp trong Chương trình cần bảo đảm tình thống nhất, đồng bộ, cụ thể\nvà khả thi. Nâng cao năng lực, tăng cường quản lý nhà nước các cấp trong phòng,\nchống dịch; phòng, chống tham nhũng, tiêu cực. Tập trung sửa đổi, bổ sung hoàn\nthiện kịp thời các dự án luật liên quan đến phòng, chống dịch bệnh và y tế.\nNâng cao trách nhiệm của người dân và doanh nghiệp trong phòng, chống dịch.</p>\n\n<p style=\"margin-top:6.0pt\">Đồng ý chủ trương với các kiến nghị trong Tờ trình:\n(1) Xã hội hoá nguồn lực phòng, chống dịch (vắc-xin, thuốc điều trị Covid-19, xét\nnghiệm) với biện pháp thích hợp vào từng thời điểm; trước mắt tiêm vắc-xin miễn\nphí cho người dân; người dân, doanh nghiệp tự chi trả chi phí xét nghiệm; tổ\nchức xét nghiệm miễn phí cho các đối tượng cần thiết; thực hiện cấp phát thuốc\nđiều trị Covid-19 miễn phí kết hợp để người dân tự chi trả, đi kèm với các quy\nđịnh kiểm tra, giám sát bảo đảm chặt chẽ, đúng mục tiêu đề ra. (2) Các cơ sở\nkhám bệnh, chữa bệnh tư nhân tham gia chăm sóc và điều trị người nhiễm Covid-19\nđược thu chi phí theo mức giá do Hội đồng nhân dân tỉnh, thành phố quy định\ntrong trường hợp người bệnh tự nguyện; trường hợp các cơ sở y tế tư nhân được\ncấp có thẩm quyền huy động tham gia chăm sóc và điều trị người nhiễm Covid-19\nthì chi phí khám bệnh, chữa bệnh theo mức bảo hiểm y tế trên địa bàn. (3) Thực\nhiện tăng số trạm y tế, nhân viên y tế theo quy mô dân số, không theo địa giới\nhành chính tại các tỉnh, thành phố có mật độ dân cư cao và các khu công nghiệp,\nkhu kinh tế, khu công nghệ cao phù hợp với yêu cầu y tế. (4) Điều chỉnh chế độ\nphụ cấp ưu đãi nghề đối với cán bộ y tế dự phòng và y tế cơ sở từ mức 40 - 70%\nlên mức 100%.</p>\n\n<p style=\"margin-top:6.0pt\"><b>4.</b> Ban cán sự đảng Chính phủ căn cứ tình hình\nthực tế xem xét, quyết định thời điểm, phương thức tiến hành triển khai thực\nhiện các kiến nghị nêu trên bảo đảm phù hợp với các quy định chung.</p>\n\n<p style=\"margin-top:6.0pt\"><b>5.</b> Ban cán sự đảng Chính phủ khẩn trương chỉ\nđạo hoàn thiện và ban hành <i>Chương trình phòng, chống dịch Covid-19 (2022 -\n2023)</i> theo thể thức văn bản quy phạm pháp luật phù hợp để có căn cứ tổ chức\nthực hiện; chỉ đạo huy động và bố trí nguồn lực cho các cấp, ngành, địa phương để\nthực hiện Chương trình; tăng cường công tác hướng dẫn, kiểm tra, giám sát, bảo\nđảm thực hiện nghiêm túc, hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA2ADAAMwA=-->\n <tbody><tr>\n  <td width=\"288\" valign=\"top\" style=\"width:215.8pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"> </p>\n  </td>\n  <td width=\"288\" valign=\"top\" style=\"width:216.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>T/M BỘ CHÍNH TRỊ</b><br>\n  <br>\n  <br>\n  <br>\n  <br>\n  <b>Võ Văn Thưởng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b> </b></p>\n\n</div>\n\n",
  "mdContent": "**BAN CHẤP HÀNH TRUNG ƯƠNG  \n\\-------**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\---------------**\n\nSố: 25-KL/TW\n\n_Hà Nội, ngày 30 tháng 12 năm 2021_\n\n**KẾT LUẬN**\n\nCỦA BỘ CHÍNH TRỊ\n\nVỀ CÔNG TÁC PHÒNG, CHỐNG DỊCH COVID-19 (2022 - 2023)\n\nTại phiên họp ngày 30/12/2021, sau khi nghe Ban cán sự đảng Bộ Y tế báo cáo về Chương trình tổng thể phòng, chống dịch Covid-19 (Tờ trình số 12-TTr/BCSĐ, ngày 15/12/2021), ý kiến của các cơ quan liên quan, Bộ Chính trị đã thảo luận và kết luận như sau:\n\n**1.** Trong 2 năm vừa qua, với sự lãnh đạo, chỉ đạo kịp thời, quyết liệt của Đảng và Nhà nước công tác phòng, chống dịch Covid-19 được thực hiện kiên quyết, kiên trì, xuyên suốt; các cơ quan chức năng, các cấp, các ngành, các địa phương đã tích cực thực hiện các biện pháp, huy động được sự ủng hộ mạnh mẽ của toàn xã hội nhằm ngăn chặn, phòng, chống dịch bệnh, chăm lo đời sống, bảo vệ sức khỏe nhân dân và phát triển kinh tế - xã hội; đạt được nhiều kết quả quan trọng, tình hình dịch cơ bản được kiểm soát trên toàn quốc. Tuy nhiên, do dịch bệnh diễn biến nhanh, chưa có tiền lệ, công tác dự báo chưa tốt nên còn một số vấn đề cần rút kinh nghiệm trong chỉ đạo, điều hành, triển khai thực hiện ở các cấp, các ngành từ Trung ương đến địa phương; có lúc, có việc chỉ đạo chưa cụ thể, thiếu nhất quán, biện pháp chưa đáp ứng được yêu cầu; một số địa phương, cơ quan, đơn vị còn lơ là, chủ quan, lúng túng; việc ứng dụng công nghệ thông tin chưa hiệu quả; chính sách hỗ trợ đội ngũ y tế ở tuyến đầu chưa kịp thời; tình trạng lợi dụng tình hình dịch bệnh để trục lợi, vi phạm pháp luật diễn biến phức tạp gây bức xúc cho nhân dân.\n\nTừ thực tiễn phòng, chống dịch đã rút ra được một số kinh nghiệm, từng bước hoàn thiện nguyên lý, biện pháp, cách thức trong phòng, chống dịch phù hợp với tình hình thực tiễn; năng lực ứng phó của hệ thống y tế ngày một nâng lên; chiến lược vắc-xin và chiến lược tiêm chủng đã phát huy hiệu quả; ý thức của người dân đã được nâng cao hơn, từ đó giúp chủ động hơn trong việc chuyển hướng chiến lược phòng, chống dịch từ cố gắng dập tắt dứt điểm dịch bệnh, kiểm soát các ca mắc mới sang quản lý rủi ro, chung sống an toàn, linh hoạt, hạn chế lây lan trong cộng đồng, tập trung kiểm soát các ca nhập viện có nguy cơ cao, rất cao và hạn chế thấp nhất các trường hợp tử vong, sẵn sàng áp dụng biện pháp hành chính về giãn cách xã hội khi dịch bệnh bùng phát mạnh trên diện rộng, vượt quá năng lực của hệ thống y tế hoặc xuất hiện biến chủng mới nguy hiểm hơn.\n\n**2.** Dự báo tình hình dịch Covid-19 chưa thể kiểm soát được trước năm 2023, có thể xuất hiện các chủng mới nguy hiểm và lây lan nhanh hơn làm cho dịch diễn biến phức tạp, khó lường, số ca nhiễm vẫn có thể tăng nhanh ngay cả khi đã đạt tỷ lệ bao phủ vắc-xin cao; cần tiếp tục kiên trì thực hiện các biện pháp phòng, chống dịch; thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh Covid-19.\n\n**3.** Cơ bản nhất trí với Chương trình phòng, chống dịch Covid-19 (2022 - 2023), đồng thời nhấn mạnh các quan điểm, mục tiêu, nhiệm vụ, giải pháp trong Chương trình cần bảo đảm tình thống nhất, đồng bộ, cụ thể và khả thi. Nâng cao năng lực, tăng cường quản lý nhà nước các cấp trong phòng, chống dịch; phòng, chống tham nhũng, tiêu cực. Tập trung sửa đổi, bổ sung hoàn thiện kịp thời các dự án luật liên quan đến phòng, chống dịch bệnh và y tế. Nâng cao trách nhiệm của người dân và doanh nghiệp trong phòng, chống dịch.\n\nĐồng ý chủ trương với các kiến nghị trong Tờ trình: (1) Xã hội hoá nguồn lực phòng, chống dịch (vắc-xin, thuốc điều trị Covid-19, xét nghiệm) với biện pháp thích hợp vào từng thời điểm; trước mắt tiêm vắc-xin miễn phí cho người dân; người dân, doanh nghiệp tự chi trả chi phí xét nghiệm; tổ chức xét nghiệm miễn phí cho các đối tượng cần thiết; thực hiện cấp phát thuốc điều trị Covid-19 miễn phí kết hợp để người dân tự chi trả, đi kèm với các quy định kiểm tra, giám sát bảo đảm chặt chẽ, đúng mục tiêu đề ra. (2) Các cơ sở khám bệnh, chữa bệnh tư nhân tham gia chăm sóc và điều trị người nhiễm Covid-19 được thu chi phí theo mức giá do Hội đồng nhân dân tỉnh, thành phố quy định trong trường hợp người bệnh tự nguyện; trường hợp các cơ sở y tế tư nhân được cấp có thẩm quyền huy động tham gia chăm sóc và điều trị người nhiễm Covid-19 thì chi phí khám bệnh, chữa bệnh theo mức bảo hiểm y tế trên địa bàn. (3) Thực hiện tăng số trạm y tế, nhân viên y tế theo quy mô dân số, không theo địa giới hành chính tại các tỉnh, thành phố có mật độ dân cư cao và các khu công nghiệp, khu kinh tế, khu công nghệ cao phù hợp với yêu cầu y tế. (4) Điều chỉnh chế độ phụ cấp ưu đãi nghề đối với cán bộ y tế dự phòng và y tế cơ sở từ mức 40 - 70% lên mức 100%.\n\n**4.** Ban cán sự đảng Chính phủ căn cứ tình hình thực tế xem xét, quyết định thời điểm, phương thức tiến hành triển khai thực hiện các kiến nghị nêu trên bảo đảm phù hợp với các quy định chung.\n\n**5.** Ban cán sự đảng Chính phủ khẩn trương chỉ đạo hoàn thiện và ban hành _Chương trình phòng, chống dịch Covid-19 (2022 - 2023)_ theo thể thức văn bản quy phạm pháp luật phù hợp để có căn cứ tổ chức thực hiện; chỉ đạo huy động và bố trí nguồn lực cho các cấp, ngành, địa phương để thực hiện Chương trình; tăng cường công tác hướng dẫn, kiểm tra, giám sát, bảo đảm thực hiện nghiêm túc, hiệu quả.\n\n**T/M BỘ CHÍNH TRỊ**  \n  \n  \n  \n  \n**Võ Văn Thưởng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}