{
  "title": "Kết luận 45-KL/TW năm 2022 về Định hướng Quy hoạch tổng thể quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050 do Ban Chấp hành Trung ương ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Nghị quyết 81/2023/QH15 về Quy hoạch tổng thể quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050 do Quốc hội ban hành",
      "id": "81/2023/QH15",
      "legislationType": "Nghị quyết",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Vương Đình Huệ"
      ],
      "issuedDate": "2023-01-09",
      "effectiveDate": "2023-02-23",
      "gazetteDate": "2023-02-02",
      "gazetteNumber": "Từ số 311 đến số 312",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 138/NQ-CP năm 2022 về Quy hoạch tổng thể quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050 do Chính phủ ban hành",
      "id": "138/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Lê Văn Thành"
      ],
      "issuedDate": "2022-10-25",
      "effectiveDate": "2022-10-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông báo 101/TB-VPCP năm 2022 kết luận của Thường trực Chính phủ về định hướng quy hoạch tổng thể quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050 do Văn phòng Chính phủ ban hành",
      "id": "101/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Cao Lục"
      ],
      "issuedDate": "2022-04-06",
      "effectiveDate": "2022-04-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 74/TB-VPCP năm 2022 về kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại Hội nghị trực tuyến toàn quốc về đẩy nhanh tiến độ quy hoạch và tham vấn Định hướng quy hoạch tổng thể quốc gia thời kỳ 2021-2030 do Văn phòng Chính phủ ban hành",
      "id": "74/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Cao Lục"
      ],
      "issuedDate": "2022-03-17",
      "effectiveDate": "2022-03-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "45-KL/TW",
  "legislationType": "Văn bản khác",
  "categories": [
    "Xây dựng - Đô thị"
  ],
  "organization": "Ban Chấp hành Trung ương",
  "signers": [
    "Nguyễn Phú Trọng"
  ],
  "issuedDate": "2022-11-17",
  "effectiveDate": "2022-11-17",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMQAyADAAMQA=-->\n <tbody><tr>\n  <td width=\"294\" valign=\"top\" style=\"width:220.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">BAN\n  CHẤP HÀNH TRUNG ƯƠNG<br>\n  -------</span></b></p>\n  </td>\n  <td width=\"297\" valign=\"top\" style=\"width:223.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">ĐẢNG\n  CỘNG SẢN VIỆT NAM<br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"294\" valign=\"top\" style=\"width:220.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">Số:\n  45</span>-<span lang=\"VI\">KL/TW</span></p>\n  </td>\n  <td width=\"297\" valign=\"top\" style=\"width:223.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội</i><i><span lang=\"VI\">, ngày </span>17</i><i><span lang=\"VI\"> tháng </span>11</i><i><span lang=\"VI\"> năm </span>2022</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">KẾT LUẬN</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\"><span lang=\"VI\">HỘI NGHỊ LẦN THỨ SÁU BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHÓA XIII VỀ ĐỊNH HƯỚNG\nQUY HOẠCH TỔNG THỂ QUỐC GIA THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050</span></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Ban Chấp hành Trung ương Đảng thống\nnhất thông qua nội dung cơ bản Đề án Định hướng Quy hoạch tổng thể quốc gia thời\nkỳ 2021 - 2030, tầm nhìn đến năm 2050 do Ban cán sự đảng Chính phủ trình; đồng\nthời lưu ý, nhấn mạnh thêm một số điểm sau đây:</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b><span lang=\"VI\">I-TÌNH HÌNH</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Những năm qua, phát triển và tổ chức\nkhông gian phát triển các hoạt động kinh tế - xã hội, quốc phòng, an ninh và bảo\nvệ môi trường trên lãnh thổ đất nước đạt được nhiều kết quả quan trọng. Phát\ntriển vùng, liên k</span>ế<span lang=\"VI\">t vùng chuyển biến tích cực, hình thành\nnhiều vùng kinh tế lớn, quan trọng cho phát triển đất nước. Bước đ</span>ầ<span lang=\"VI\">u</span> hình thành các hành lang <span lang=\"VI\">kinh tế trên địa bàn\ncác vùng, liên vùng, nhất là các hành lang gắn với các đô thị lớn. Không gian\nđô thị được mở rộng, dần hình thành mạng lưới đô thị, góp phần tạo động lực cho\ntăng trưởng kinh tế. Đã hình thành một số vùn</span>g sản <span lang=\"VI\">xuất tập\ntrung quy mô lớn thuộc các </span>ngành, lĩnh vực quan trọng<span lang=\"VI\">. </span>H<span lang=\"VI\">ệ th</span>ố<span lang=\"VI\">ng kết cấu hạ tầng được quan tâm xây dựng, nh</span>ấ<span lang=\"VI\">t là hạ tầng giao thông, thủy lợi, năng lượng, đô thị, thông tin và\ntruyền thông, cùng nhiều công trình hạ tầng quan trọng trong các lĩnh vực giáo\ndục và đào tạo, khoa học và công nghệ, y tế, văn hóa, thể thao... tạo diện mạo\nmới cho đất nước. Các vườn quốc gia, khu bảo tồn thiên nhiên... được quan tâm bảo\nvệ, mở rộng, góp phần tăng đa dạng sinh học.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Bên cạnh những kết quả đạt được, tổ\nchức không gian phát triển vẫn còn một số hạn chế, yếu kém: Không gian phát triển\nbị chia cắt nhiều theo địa giới hành chính, liên kết vùng còn nhiều bất cập. Đầu\ntư phát triển còn dàn trải; chưa tập trung nguồn lực để hình thành rõ các vùng\nđộng lực có vai trò đi đầu, dẫn dắt tăng trư</span>ở<span lang=\"VI\">ng kinh tế đất\nnước. Quy hoạch phát triển các ngành còn thiếu đồng bộ, liên kết. Hệ thống kết\ncấu hạ tầng quốc gia chưa đồng bộ, hiện đại; kết cấu hạ tầng giao thông chưa\nhoàn thiện; hạ tầng năng lượng chưa đáp ứng yêu cầu phát triển; một số công\ntrình hạ tầng văn hóa, xã hội quan trọng chậm được đầu tư. Hệ thống đô thị phân\nbố chưa hợp lý, tính liên kết còn yếu, chủ yếu phát triển theo chiều rộng, tác\nđộng lan t</span>ỏa <span lang=\"VI\">còn hạn chế. Chưa hình thành được các trung\ntâm tài chính lớn; phát triển các khu kinh tế, khu công nghiệp, khu du lịch còn\nd</span>à<span lang=\"VI\">n trải, </span>hiệu quả thấp, chưa <span lang=\"VI\">hình\nthành được các cụm liên kết ngành quốc gia quy mô l</span>ớn<span lang=\"VI\">. </span>Ô\n<span lang=\"VI\">nhiễm môi trường </span>ở <span lang=\"VI\">các đô thị lớn, làng nghề\nvà một số lưu vực sông chậm được khắc phục, các nguồn ô nhiễm môi trường biển,\nhải đảo gia tăng; hạ tầng ứng phó với biến đ</span>ổ<span lang=\"VI\">i khí hậu,\nphòng, chống thiên tai còn hạn chế.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Nguyên nhân chủ yếu của những hạn chế,\nyếu kém nêu trên là do tư duy phát triển theo hướng dàn trải, thiếu trọng tâm,\ntrọng điểm; thiếu quy hoạch mang tính tổng thể quốc gia, dài hạn. Việc thể chế\nh</span>óa <span lang=\"VI\">và tổ chức thực hiện chủ trương của Đảng về phát triển\nvùng còn chậm. Thiếu cơ chế, chính sách thúc đẩy phát triển kinh tế liên ngành,\nliên vùng. Chưa dành nguồn lực thích đáng để đầu tư hình thành bộ </span>khung\nkết cấu hạ <span lang=\"VI\">tầng quốc gia, các vùng; các khu </span>vực ưu tiên\nphát triển như vùng <span lang=\"VI\">kinh tế động lực, vùng kinh tế trọng điểm, hành\nlang kinh tế. Phát triển bền vững, hài h</span>òa<span lang=\"VI\"> kinh tế - văn\nhóa - xã hội - môi trường chưa thực sự được quan tâm, chưa trở thành tư duy chủ\nđạo trong hoạch định và thực hiện chính sách phát triển.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b>II- ĐỊNH HƯỚNG CHỦ YẾU QUY HOẠCH\nTỔNG THỂ QUỐC GIA</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Việc xây dựng Quy hoạch tổng thể quốc\ngia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 dựa trên các nguyên tắc, quan điểm\nsau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">1.</span></b><span lang=\"VI\"> Nhận\nthức, quán triệt sâu sắc, đầy đủ Nghị quyết Đại hội XIII của Đảng, Chiến lược\nphát triển kinh tế - xã hội 2021 - 2030, tầm nhìn đến năm 2045; bám sát và cụ\nthể h</span>óa<span lang=\"VI\"> các nghị quyết, kết luận của Ban Chấp hành Trung\nương Đảng, Bộ Chính trị về phát triển kinh tế, v</span>ă<span lang=\"VI\">n h</span>óa<span lang=\"VI\">, xã hội, bảo vệ môi trường, bảo đảm quốc phòng, an ninh giai đoạn 2021\n- 2030, tầm nhìn đến năm 2045; căn cứ vào thực tế phát triển đất nước, đặc biệt\nlà tổ chức không gian phát triển quốc gia 10 năm gần đây, xu thế phát triển\ntrong nước và quốc tế.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">2.</span></b><span lang=\"VI\"> Không\ngian phát triển quốc gia phải được tổ chức khoa học, hiệu quả, thống nhất trên\nphạm vi cả nước, bảo đảm liên kết nội vùng, liên vùng trên cơ sở 6 vùng kinh tế\n- xã hội hiện nay và khai thác lợi thế so sánh của từng địa phương trong vùng\nvà toàn vùng; huy động, phân b</span>ổ <span lang=\"VI\">và sử dụng c</span>ó <span lang=\"VI\">hiệu quả các nguồn lực, nâng cao năng lực cạnh tranh quốc gia. Phát triển\ncó trọng tâm, trọng điểm, tập trung vào một số địa bàn có điều kiện thuận lợi về\nđịa lý, kết cấu hạ tầng kinh tế - xã hội, nguồn nhân lực chất lượng cao và các\ntiềm năng, lợi thế khác cho phát triển để hình thành vùng động lực, hành lang\nkinh tế, cực tăng trưởng, tạo hiệu ứng lan t</span>ỏa <span lang=\"VI\">thúc đẩy\nkinh tế cả nước phát triển nhanh, hiệu quả, bền vững. Quy hoạch tổng thể quốc\ngia phải bảo đảm tính khả thi, tính kết nối cho các giai đoạn tiếp theo phù hợp\nvới khả năng cân đối nguồn lực của nền kinh tế.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">3.</span></b><span lang=\"VI\"> Sử dụng\nhiệu quả, tiết kiệm tài nguyên, nhất là tài nguyên đất, tài nguyên nước, tài\nnguyên rừng và các loại khoáng sản. Bảo đảm an ninh lương thực, an ninh </span>năng\nlượng, an ninh nguồn n<span lang=\"VI\">ước; phát triển kinh tế xanh, kinh tế tuần hoàn;\nbảo vệ môi trường, bảo tồn thiên nhiên và nâng cao chất lượng đa dạng sinh học;\nchủ động phòng, chống thiên tai, thích ứng với biến đổi khí hậu.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">4.</span></b><span lang=\"VI\"> Phải\ncân đ</span>ố<span lang=\"VI\">i, hài h</span>òa <span lang=\"VI\">giữa phát triển kinh\ntế với phát triển văn hóa - xã hội, bảo đảm quốc phòng, an ninh. Tổ chức không\ngian phát triển quốc gia, các vùng lãnh thổ, các hành lang kinh tế và hệ thống\nđô thị phải gắn với phát triển hệ thống kết cấu hạ tầng đồn</span>g<span lang=\"VI\"> b</span>ộ<span lang=\"VI\">, hiện </span>đại gắn <span lang=\"VI\">kết giữa đô\nthị và nông thôn; </span>khu vực đất liền với không gian biển<span lang=\"VI\">;\nkhai thác và sử dụng hiệu quả không </span>g<span lang=\"VI\">ian ng</span>ầ<span lang=\"VI\">m, vùng biển, vùng trời. Phát huy hiệu qu</span>ả <span lang=\"VI\">các\nhành lang kinh tế quan trọng của khu vực và quốc tế; gắn phát triển kinh tế, v</span>ă<span lang=\"VI\">n h</span>óa<span lang=\"VI\">, xã hội với bảo vệ chủ quyền, quyền chủ quyền,\ntoàn vẹn lãnh thổ và củng c</span>ố<span lang=\"VI\">, tăng cường tiềm lực quốc\nphòng, an ninh; chủ động, tích cực hội nhập quốc tế sâu rộng, thực chất và hiệu\nquả.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">5.</span></b><span lang=\"VI\"> Tập\ntrung ưu tiên h</span>ì<span lang=\"VI\">nh thành cơ b</span>ả<span lang=\"VI\">n bộ\nkhung kết cấu hạ tầng quốc gia; hạ tầng giao thông, hạ tầng đô thị, hạ tầng\nnông thôn, hạ tầng năng lượng, hạ tầng số, hạ tầng v</span>ă<span lang=\"VI\">n h</span>óa<span lang=\"VI\">, xã hội, hạ tầng thủy lợi, bảo vệ môi trường, phòng, ch</span>ố<span lang=\"VI\">ng thiên tai, thích ứng với biến đổi khí hậu. Đẩy mạnh cơ cấu lại nền\nkinh tế gắn với đổi mới mô hình tăng trư</span>ở<span lang=\"VI\">ng dựa trên cơ sở\ntăng năng suất, ứng dụng tiến bộ khoa học - công nghệ và đổi mới sáng tạo; ưu\ntiên phát triển một số ngành, lĩnh vực có tiềm năng, lợi thế và còn dư địa lớn,\ngắn với không gian phát triển mới. Trên cơ sở các vùng kinh tế trọng điểm hiện\nnay, hình thành và phát triển các vùng động lực; các vành đai công nghiệp, đô\nthị, dịch vụ; các cực tăng trưởng quốc gia quan trọng trở thành các đầu tàu dẫn\ndắt sự phát triển của quốc gia. Hình thành và phát triển các hành lang kinh tế\ntheo trục Bắc - Nam, các hành lang kinh tế Đông - Tây, các vành đai kinh tế ven\nbiển; kết </span>nối hiệu quả các cảng biển, <span lang=\"VI\">cảng hàng không, cửa\nkhẩu quốc tế, đầu mối giao thương lớn, các đô thị, trung tâm kinh t</span>ế<span lang=\"VI\">, cực tăng trưởng. Việc phân kỳ thực hiện các chương trình, dự án quan\ntrọng của quốc gia do cấp có thẩm quyền xem xét, điều chỉnh phù hợp với yêu cầu\nvà khả năng nguồn lực.</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_3\"><b><span lang=\"VI\">III- TỔ CHỨC THỰC\nHIỆN</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">1.</span></b><span lang=\"VI\"> Giao\nBan cán sự đảng Chính phủ căn cứ Kết luận này, chỉ đạo các cơ quan liên quan\nhoàn thiện Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm\n2050 trình Quốc hội xem xét, quyết định theo quy định của pháp luật.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">2.</span></b><span lang=\"VI\"> Các tỉnh\nủy, thành ủy, các ban đ</span>ả<span lang=\"VI\">ng, ban cán s</span>ự <span lang=\"VI\">đảng, đảng đoàn, đảng ủy trực thuộc Trung ương có trách nhiệm tổ chức\nquán triệt và triển khai thực hiện Kết luận này.</span></p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMQAyADAAMQA=-->\n <tbody><tr>\n  <td width=\"267\" valign=\"top\" style=\"width:200.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span lang=\"VI\"><br>\n  Nơi nhận:<br>\n  </span></i></b><span lang=\"VI\" style=\"font-size:8.0pt\">- Các t</span><span style=\"font-size:8.0pt\">ỉ</span><span lang=\"VI\" style=\"font-size:8.0pt\">nh ủy,\n  thành ủy, <br>\n  - Các ban đảng, ban c</span><span style=\"font-size:8.0pt\">á</span><span lang=\"VI\" style=\"font-size:8.0pt\">n sự đảng, đảng đoàn, đ</span><span style=\"font-size:8.0pt\">ả</span><span lang=\"VI\" style=\"font-size:8.0pt\">ng </span><span style=\"font-size:8.0pt\">ủy </span><span lang=\"VI\" style=\"font-size:8.0pt\">trực\n  thuộc Trung </span><span style=\"font-size:8.0pt\">ươn</span><span lang=\"VI\" style=\"font-size:8.0pt\">g,<br>\n  - Các đảng </span><span style=\"font-size:8.0pt\">ủy đơn vị sự nghiệp Trung\n  ương</span><span lang=\"VI\" style=\"font-size:8.0pt\">,<br>\n  - Ban Bí th</span><span style=\"font-size:8.0pt\">ư Trung ương Đoàn Thanh niên </span><span lang=\"VI\" style=\"font-size:8.0pt\">Cộng sản Hồ Chí Minh,<br>\n  - Các đồng chí </span><span style=\"font-size:8.0pt\">Ủy</span><span lang=\"VI\" style=\"font-size:8.0pt\"> viên<br>\n  Ban Chấp hành Trung ương Đảng,<br>\n  - Lưu Văn phòng Trung ương Đảng.</span></p>\n  </td>\n  <td width=\"323\" valign=\"top\" style=\"width:242.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">T/M\n  BAN CHẤP HÀNH TRUNG ƯƠNG</span><br>\n  </b><span lang=\"VI\">TỔNG BÍ THƯ</span><br>\n  <br>\n  <br>\n  <br>\n  <br>\n  <b>Nguyễn Phú Trọng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BAN CHẤP HÀNH TRUNG ƯƠNG  \n\\-------**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\---------------**\n\nSố: 45\\-KL/TW\n\n_Hà Nội__, ngày 17_ _tháng 11_ _năm 2022_\n\n**KẾT LUẬN**\n\nHỘI NGHỊ LẦN THỨ SÁU BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHÓA XIII VỀ ĐỊNH HƯỚNG QUY HOẠCH TỔNG THỂ QUỐC GIA THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n\nBan Chấp hành Trung ương Đảng thống nhất thông qua nội dung cơ bản Đề án Định hướng Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 do Ban cán sự đảng Chính phủ trình; đồng thời lưu ý, nhấn mạnh thêm một số điểm sau đây:\n\n**I-TÌNH HÌNH**\n\nNhững năm qua, phát triển và tổ chức không gian phát triển các hoạt động kinh tế - xã hội, quốc phòng, an ninh và bảo vệ môi trường trên lãnh thổ đất nước đạt được nhiều kết quả quan trọng. Phát triển vùng, liên kết vùng chuyển biến tích cực, hình thành nhiều vùng kinh tế lớn, quan trọng cho phát triển đất nước. Bước đầu hình thành các hành lang kinh tế trên địa bàn các vùng, liên vùng, nhất là các hành lang gắn với các đô thị lớn. Không gian đô thị được mở rộng, dần hình thành mạng lưới đô thị, góp phần tạo động lực cho tăng trưởng kinh tế. Đã hình thành một số vùng sản xuất tập trung quy mô lớn thuộc các ngành, lĩnh vực quan trọng. Hệ thống kết cấu hạ tầng được quan tâm xây dựng, nhất là hạ tầng giao thông, thủy lợi, năng lượng, đô thị, thông tin và truyền thông, cùng nhiều công trình hạ tầng quan trọng trong các lĩnh vực giáo dục và đào tạo, khoa học và công nghệ, y tế, văn hóa, thể thao... tạo diện mạo mới cho đất nước. Các vườn quốc gia, khu bảo tồn thiên nhiên... được quan tâm bảo vệ, mở rộng, góp phần tăng đa dạng sinh học.\n\nBên cạnh những kết quả đạt được, tổ chức không gian phát triển vẫn còn một số hạn chế, yếu kém: Không gian phát triển bị chia cắt nhiều theo địa giới hành chính, liên kết vùng còn nhiều bất cập. Đầu tư phát triển còn dàn trải; chưa tập trung nguồn lực để hình thành rõ các vùng động lực có vai trò đi đầu, dẫn dắt tăng trưởng kinh tế đất nước. Quy hoạch phát triển các ngành còn thiếu đồng bộ, liên kết. Hệ thống kết cấu hạ tầng quốc gia chưa đồng bộ, hiện đại; kết cấu hạ tầng giao thông chưa hoàn thiện; hạ tầng năng lượng chưa đáp ứng yêu cầu phát triển; một số công trình hạ tầng văn hóa, xã hội quan trọng chậm được đầu tư. Hệ thống đô thị phân bố chưa hợp lý, tính liên kết còn yếu, chủ yếu phát triển theo chiều rộng, tác động lan tỏa còn hạn chế. Chưa hình thành được các trung tâm tài chính lớn; phát triển các khu kinh tế, khu công nghiệp, khu du lịch còn dàn trải, hiệu quả thấp, chưa hình thành được các cụm liên kết ngành quốc gia quy mô lớn. Ô nhiễm môi trường ở các đô thị lớn, làng nghề và một số lưu vực sông chậm được khắc phục, các nguồn ô nhiễm môi trường biển, hải đảo gia tăng; hạ tầng ứng phó với biến đổi khí hậu, phòng, chống thiên tai còn hạn chế.\n\nNguyên nhân chủ yếu của những hạn chế, yếu kém nêu trên là do tư duy phát triển theo hướng dàn trải, thiếu trọng tâm, trọng điểm; thiếu quy hoạch mang tính tổng thể quốc gia, dài hạn. Việc thể chế hóa và tổ chức thực hiện chủ trương của Đảng về phát triển vùng còn chậm. Thiếu cơ chế, chính sách thúc đẩy phát triển kinh tế liên ngành, liên vùng. Chưa dành nguồn lực thích đáng để đầu tư hình thành bộ khung kết cấu hạ tầng quốc gia, các vùng; các khu vực ưu tiên phát triển như vùng kinh tế động lực, vùng kinh tế trọng điểm, hành lang kinh tế. Phát triển bền vững, hài hòa kinh tế - văn hóa - xã hội - môi trường chưa thực sự được quan tâm, chưa trở thành tư duy chủ đạo trong hoạch định và thực hiện chính sách phát triển.\n\n**II- ĐỊNH HƯỚNG CHỦ YẾU QUY HOẠCH TỔNG THỂ QUỐC GIA**\n\nViệc xây dựng Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 dựa trên các nguyên tắc, quan điểm sau:\n\n**1.** Nhận thức, quán triệt sâu sắc, đầy đủ Nghị quyết Đại hội XIII của Đảng, Chiến lược phát triển kinh tế - xã hội 2021 - 2030, tầm nhìn đến năm 2045; bám sát và cụ thể hóa các nghị quyết, kết luận của Ban Chấp hành Trung ương Đảng, Bộ Chính trị về phát triển kinh tế, văn hóa, xã hội, bảo vệ môi trường, bảo đảm quốc phòng, an ninh giai đoạn 2021 - 2030, tầm nhìn đến năm 2045; căn cứ vào thực tế phát triển đất nước, đặc biệt là tổ chức không gian phát triển quốc gia 10 năm gần đây, xu thế phát triển trong nước và quốc tế.\n\n**2.** Không gian phát triển quốc gia phải được tổ chức khoa học, hiệu quả, thống nhất trên phạm vi cả nước, bảo đảm liên kết nội vùng, liên vùng trên cơ sở 6 vùng kinh tế - xã hội hiện nay và khai thác lợi thế so sánh của từng địa phương trong vùng và toàn vùng; huy động, phân bổ và sử dụng có hiệu quả các nguồn lực, nâng cao năng lực cạnh tranh quốc gia. Phát triển có trọng tâm, trọng điểm, tập trung vào một số địa bàn có điều kiện thuận lợi về địa lý, kết cấu hạ tầng kinh tế - xã hội, nguồn nhân lực chất lượng cao và các tiềm năng, lợi thế khác cho phát triển để hình thành vùng động lực, hành lang kinh tế, cực tăng trưởng, tạo hiệu ứng lan tỏa thúc đẩy kinh tế cả nước phát triển nhanh, hiệu quả, bền vững. Quy hoạch tổng thể quốc gia phải bảo đảm tính khả thi, tính kết nối cho các giai đoạn tiếp theo phù hợp với khả năng cân đối nguồn lực của nền kinh tế.\n\n**3.** Sử dụng hiệu quả, tiết kiệm tài nguyên, nhất là tài nguyên đất, tài nguyên nước, tài nguyên rừng và các loại khoáng sản. Bảo đảm an ninh lương thực, an ninh năng lượng, an ninh nguồn nước; phát triển kinh tế xanh, kinh tế tuần hoàn; bảo vệ môi trường, bảo tồn thiên nhiên và nâng cao chất lượng đa dạng sinh học; chủ động phòng, chống thiên tai, thích ứng với biến đổi khí hậu.\n\n**4.** Phải cân đối, hài hòa giữa phát triển kinh tế với phát triển văn hóa - xã hội, bảo đảm quốc phòng, an ninh. Tổ chức không gian phát triển quốc gia, các vùng lãnh thổ, các hành lang kinh tế và hệ thống đô thị phải gắn với phát triển hệ thống kết cấu hạ tầng đồng bộ, hiện đại gắn kết giữa đô thị và nông thôn; khu vực đất liền với không gian biển; khai thác và sử dụng hiệu quả không gian ngầm, vùng biển, vùng trời. Phát huy hiệu quả các hành lang kinh tế quan trọng của khu vực và quốc tế; gắn phát triển kinh tế, văn hóa, xã hội với bảo vệ chủ quyền, quyền chủ quyền, toàn vẹn lãnh thổ và củng cố, tăng cường tiềm lực quốc phòng, an ninh; chủ động, tích cực hội nhập quốc tế sâu rộng, thực chất và hiệu quả.\n\n**5.** Tập trung ưu tiên hình thành cơ bản bộ khung kết cấu hạ tầng quốc gia; hạ tầng giao thông, hạ tầng đô thị, hạ tầng nông thôn, hạ tầng năng lượng, hạ tầng số, hạ tầng văn hóa, xã hội, hạ tầng thủy lợi, bảo vệ môi trường, phòng, chống thiên tai, thích ứng với biến đổi khí hậu. Đẩy mạnh cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng dựa trên cơ sở tăng năng suất, ứng dụng tiến bộ khoa học - công nghệ và đổi mới sáng tạo; ưu tiên phát triển một số ngành, lĩnh vực có tiềm năng, lợi thế và còn dư địa lớn, gắn với không gian phát triển mới. Trên cơ sở các vùng kinh tế trọng điểm hiện nay, hình thành và phát triển các vùng động lực; các vành đai công nghiệp, đô thị, dịch vụ; các cực tăng trưởng quốc gia quan trọng trở thành các đầu tàu dẫn dắt sự phát triển của quốc gia. Hình thành và phát triển các hành lang kinh tế theo trục Bắc - Nam, các hành lang kinh tế Đông - Tây, các vành đai kinh tế ven biển; kết nối hiệu quả các cảng biển, cảng hàng không, cửa khẩu quốc tế, đầu mối giao thương lớn, các đô thị, trung tâm kinh tế, cực tăng trưởng. Việc phân kỳ thực hiện các chương trình, dự án quan trọng của quốc gia do cấp có thẩm quyền xem xét, điều chỉnh phù hợp với yêu cầu và khả năng nguồn lực.\n\n**III- TỔ CHỨC THỰC HIỆN**\n\n**1.** Giao Ban cán sự đảng Chính phủ căn cứ Kết luận này, chỉ đạo các cơ quan liên quan hoàn thiện Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 trình Quốc hội xem xét, quyết định theo quy định của pháp luật.\n\n**2.** Các tỉnh ủy, thành ủy, các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương có trách nhiệm tổ chức quán triệt và triển khai thực hiện Kết luận này.\n\n**_  \nNơi nhận:  \n_**\\- Các tỉnh ủy, thành ủy,  \n\\- Các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương,  \n\\- Các đảng ủy đơn vị sự nghiệp Trung ương,  \n\\- Ban Bí thư Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh,  \n\\- Các đồng chí Ủy viên  \nBan Chấp hành Trung ương Đảng,  \n\\- Lưu Văn phòng Trung ương Đảng.\n\n**T/M BAN CHẤP HÀNH TRUNG ƯƠNG  \n**TỔNG BÍ THƯ  \n  \n  \n  \n  \n**Nguyễn Phú Trọng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}