{
  "title": "Kết luận 56-KL/TW năm 2019 về tiếp tục thực hiện Nghị quyết về chủ động ứng phó với biến đổi khí hậu, tăng cường quản lý tài nguyên và bảo vệ môi trường do Ban Chấp hành Trung ương ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Luật bảo vệ môi trường 2014",
      "id": "55/2014/QH13",
      "legislationType": "Luật",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2014-06-23",
      "effectiveDate": "2015-01-01",
      "gazetteDate": "2014-07-17",
      "gazetteNumber": "Từ số 683 đến số 684",
      "status": "Hết hiệu lực: 01/01/2022"
    },
    {
      "title": "Luật đất đai 2013",
      "id": "45/2013/QH13",
      "legislationType": "Luật",
      "categories": [
        "Bất động sản",
        "Tài chính nhà nước"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2013-11-29",
      "effectiveDate": "2014-07-01",
      "gazetteDate": "2013-12-31",
      "gazetteNumber": "Từ số 1011 đến số 1012",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật phòng, chống thiên tai 2013",
      "id": "33/2013/QH13",
      "legislationType": "Luật",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2013-06-19",
      "effectiveDate": "2014-05-01",
      "gazetteDate": "2013-07-13",
      "gazetteNumber": "Từ số 407 đến số 408",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật khoáng sản 2010",
      "id": "60/2010/QH12",
      "legislationType": "Luật",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2010-11-17",
      "effectiveDate": "2011-07-01",
      "gazetteDate": "2011-04-02",
      "gazetteNumber": "Từ số 167 đến số 168",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật sử dụng năng lượng tiết kiệm và hiệu quả 2010",
      "id": "50/2010/QH12",
      "legislationType": "Luật",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2010-06-17",
      "effectiveDate": "2011-01-01",
      "gazetteDate": "2010-09-23",
      "gazetteNumber": "Từ số 562 đến số 563",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Đê điều 2006",
      "id": "79/2006/QH11",
      "legislationType": "Luật",
      "categories": [
        "Xây dựng - Đô thị",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2006-11-29",
      "effectiveDate": "2007-07-01",
      "gazetteDate": "2007-06-25",
      "gazetteNumber": "Từ số 410 đến số 411",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 3518/BTNMT-BĐKH năm 2019 hướng dẫn xây dựng dự toán ngân sách nhà nước năm 2020 Hợp phần Biến đổi khí hậu thuộc Chương trình mục tiêu ứng phó với biến đổi khí hậu và tăng trưởng xanh giai đoạn 2016-2020 do Bộ Tài nguyên và Môi trường ban hành",
      "id": "3518/BTNMT-BĐKH",
      "legislationType": "Công văn",
      "categories": [
        "Tài chính nhà nước",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Bộ Tài nguyên và Môi trường",
      "signers": [
        "Lê Công Thành"
      ],
      "issuedDate": "2019-07-23",
      "effectiveDate": "2019-07-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 894/QĐ-TTg năm 2019 phê duyệt Đề án “Đoàn Thanh niên cộng sản Hồ Chí Minh tham gia bảo vệ môi trường, ứng phó với biến đổi khí hậu giai đoạn 2019-2022” do Thủ tướng Chính phủ ban hành",
      "id": "894/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2019-07-17",
      "effectiveDate": "2019-07-17",
      "gazetteDate": "2019-07-30",
      "gazetteNumber": "Từ số 605 đến số 606",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 770/QĐ-TTg năm 2019 điều chỉnh mục tiêu, nhiệm vụ thực hiện Đề án bảo vệ và phát triển rừng ven biển ứng phó với biến đổi khí hậu giai đoạn 2015-2020 do Thủ tướng Chính phủ ban hành",
      "id": "770/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Trịnh Đình Dũng"
      ],
      "issuedDate": "2019-06-23",
      "effectiveDate": "2019-06-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "56-KL/TW",
  "legislationType": "Văn bản khác",
  "categories": [
    "Tài nguyên - Môi trường"
  ],
  "organization": "Ban Chấp hành Trung ương",
  "signers": [
    "Trần Quốc Vượng"
  ],
  "issuedDate": "2019-08-23",
  "effectiveDate": "2019-08-23",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAxADEAMwA=-->\n <tbody><tr>\n  <td width=\"287\" valign=\"top\" style=\"width:215.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BAN CHẤP HÀNH\n  TRUNG ƯƠNG<br>\n  -------</b></p>\n  </td>\n  <td width=\"303\" valign=\"top\" style=\"width:227.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ĐẢNG CỘNG SẢN\n  VIỆT NAM<br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"287\" valign=\"top\" style=\"width:215.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 56-KL/TW</p>\n  </td>\n  <td width=\"303\" valign=\"top\" style=\"width:227.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 23\n  tháng 8 năm 2019</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">KẾT LUẬN</span></b></a><b><span style=\"font-size:12.0pt\">\n<br>\nCỦA BỘ CHÍNH TRỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ\nTIẾP TỤC THỰC HIỆN NGHỊ QUYẾT TRUNG ƯƠNG 7 KHÓA XI VỀ CHỦ ĐỘNG ỨNG PHÓ VỚI BIẾN\nĐỔI KHÍ HẬU, TĂNG CƯỜNG QUẢN LÝ TÀI NGUYÊN VÀ BẢO VỆ MÔI TRƯỜNG</a></p>\n\n<p style=\"margin-top:6.0pt\">Tại phiên họp ngày 02/8/2019, sau khi nghe Ban Chỉ\nđạo sơ kết Nghị quyết Trung ương báo cáo kết quả 5 năm thực hiện Nghị quyết\nTrung ương 7 khóa XI về chủ động ứng phó với biến đổi khí hậu, tăng cường quản\nlý tài nguyên và bảo vệ môi trường và ý kiến của các cơ quan liên quan, Bộ\nChính trị đã thảo luận và kết luận như sau:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b>I- ĐÁNH GIÁ TÌNH HÌNH</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Sau 5 năm thực hiện Nghị quyết, các cấp ủy, chính\nquyền, đoàn thể các cấp đã nghiêm túc triển khai thực hiện và đạt được nhiều kết\nquả tích cực. Nhận thức trong hệ thống chính trị, các tầng lớp nhân dân về chủ\nđộng phòng, chống thiên tai, ứng phó với biến đổi khí hậu, tăng cường quản lý\ntài nguyên và bảo vệ môi trường được nâng lên. Tổ chức bộ máy, hệ thống pháp luật,\ncơ chế, chính sách từng bước được hoàn thiện. Năng lực phòng, chống thiên tai, ứng\nphó với biến đổi khí hậu được nâng lên một bước. Tài nguyên thiên nhiên được quản\nlý chặt chẽ hơn, sử dụng tiết kiệm và hiệu quả hơn. Công tác bảo vệ môi trường\nđược chú trọng, tăng cường công tác thanh tra, kiểm tra, kiểm soát, bước đầu hạn\nchế mức độ gia tăng ô nhiễm.</p>\n\n<p style=\"margin-top:6.0pt\">Tuy nhiên, bên cạnh các kết quả đạt được vẫn còn những\nhạn chế, yếu kém. Nhiều mục tiêu Nghị quyết đề ra đến năm 2020 dự báo không đạt\nđược. Biến đổi khí hậu diễn biến nhanh hơn dự báo, gây hậu quả ngày càng lớn.\nKhả năng thích ứng với biến đổi khí hậu, phòng, chống thiên tai còn thấp, nền\nkinh tế dễ bị tổn thương và chịu thiệt hại lớn khi có thiên tai xảy ra. Quản lý\ntài nguyên thiên nhiên còn nhiều yếu kém, sử dụng chưa hiệu quả, nhất là tài\nnguyên đất đai, tài nguyên nước, một số loại tài nguyên bị lạm dụng, khai thác\nquá mức dẫn đến suy thoái, cạn kiệt. Ô nhiễm môi trường vẫn tiếp tục gia tăng,\nnhất là tại các khu đô thị, thành phố lớn, ảnh hưởng lớn tới đời sống, sinh hoạt\ncủa người dân, trở thành vấn đề bức xúc của xã hội.</p>\n\n<p style=\"margin-top:6.0pt\">Những hạn chế, yếu kém nêu trên có cả nguyên nhân\nkhách quan và chủ quan, nhưng do nguyên nhân chủ quan là chính. Nhận thức và ý\nthức trách nhiệm của một số cấp ủy, tổ chức đảng, cán bộ, đảng viên chưa đầy đủ.\nBộ máy quản lý nhà nước còn bất cập, hệ thống pháp luật, công cụ quản lý thiếu\nđồng bộ, còn phân tán, chồng chéo, thực thi kém hiệu quả; thiếu nguồn lực để thực\nhiện các chương trình, đề án, nhiệm vụ đề ra. Công tác quản lý, phương thức tiếp\ncận về ứng phó với biến đổi khí hậu, quản lý, sử dụng tài nguyên và bảo vệ môi\ntrường chậm được đổi mới. Nhiều quy hoạch, kế hoạch phát triển kinh tế - xã hội\nchưa được lồng ghép, thực hiện gắn với yêu cầu ứng phó với biến đổi khí hậu,\nphòng, chống thiên tai, bảo vệ môi trường làm gia tăng tác động tiêu cực của\nthiên tai. Vẫn còn tình trạng thu hút đầu tư thiếu chọn lọc, không cân nhắc,\nxem xét các yếu tố, tiêu chí về môi trường. Việc triển khai nghiên cứu và ứng dụng\nkhoa học, công nghệ gắn với yêu cầu ứng phó với biến đổi khí hậu, phòng, chống\nthiên tai, bảo vệ môi trường còn chậm. Công tác thanh tra, kiểm tra thực thi\npháp luật về tài nguyên, bảo vệ môi trường chưa đáp ứng yêu cầu.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b>II- NHIỆM VỤ VÀ GIẢI PHÁP</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Để tiếp tục thực hiện tốt Nghị quyết trong thời\ngian tới, Bộ Chính trị yêu cầu các cấp ủy, tổ chức đảng, chính quyền, cơ quan\ntiếp tục tổ chức thực hiện quyết liệt các quan điểm, mục tiêu, nhiệm vụ và giải\npháp đã nêu trong Nghị quyết; tập trung thực hiện tốt các nhiệm vụ trọng tâm, cấp\nbách sau:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>1. Nâng cao nhận thức và ý thức\ntrách nhiệm về chủ động phòng, chống thiên tai, ứng phó với biến đổi khí hậu,\ntăng cường quản lý tài nguyên và bảo vệ môi trường</b></a></p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục chú trọng công tác tuyên truyền, giáo dục,\ntạo sự thống nhất trong toàn xã hội về nhận thức và hành động trước tác động của\nbiến đổi khí hậu, thiên tai cực đoan, suy thoái tài nguyên thiên nhiên, ô nhiễm\nmôi trường gia tăng, đang trở thành nguy cơ đe dọa nghiêm trọng sức khỏe, đời sống\nnhân dân, sự phát triển bền vững của đất nước.</p>\n\n<p style=\"margin-top:6.0pt\">- Cần đặt yêu cầu về phòng, chống thiên tai, ứng\nphó với biến đổi khí hậu, quản lý tài nguyên và bảo vệ môi trường ở vị trí\ntrung tâm của các quyết định phát triển; môi trường không chỉ là không gian\nsinh tồn của con người, mà còn là điều kiện, nền tảng, yếu tố tiên quyết cho\nphát triển kinh tế - xã hội bền vững. Không đánh đổi môi trường lấy tăng trưởng\nkinh tế; thực hiện sàng lọc, lựa chọn đầu tư phát triển dựa trên các tiêu chí về\nmôi trường. Bảo đảm hài hòa lợi ích, tạo động lực khuyến khích các bên liên\nquan tích cực tham gia công tác ứng phó với biến đổi khí hậu, quản lý, khai\nthác, sử dụng có hiệu quả tài nguyên và bảo vệ môi trường.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>2. Hoàn thiện hệ thống pháp luật,\ncơ chế, chính sách về ứng phó với biến đổi khí hậu, quản lý tài nguyên và bảo vệ\nmôi trường</b></a></p>\n\n<p style=\"margin-top:6.0pt\">- Nghiên cứu xây dựng, hoàn thiện pháp luật về ứng\nphó với biến đổi khí hậu; sửa đổi, bổ sung Luật Đất đai năm 2013, Luật Khoáng sản\nnăm 2010, Luật Phòng, chống thiên tai năm 2013, Luật Đê điều năm 2006, Luật Bảo\nvệ môi trường năm 2014, Luật Sử dụng năng lượng tiết kiệm và hiệu quả năm\n2010... theo hướng khắc phục các chồng chéo, xung đột pháp luật, bảo đảm sự thống\nnhất, đồng bộ của hệ thống pháp luật về ứng phó với biến đổi khí hậu, quản lý\ntài nguyên và bảo vệ môi trường, bổ sung các quy định mới nhằm tạo môi trường\npháp lý đầy đủ, khả thi, thuận lợi cho việc thực hiện các nhiệm vụ liên quan.</p>\n\n<p style=\"margin-top:6.0pt\">- Khẩn trương thể chế hóa và triển khai thực hiện Kết\nluận số 36-KL/TW của Bộ Chính trị về đẩy mạnh thực hiện Nghị quyết Trung ương 6\nkhóa XI về tiếp tục đổi mới chính sách pháp luật đất đai trong thời kỳ đẩy mạnh\ntoàn diện công cuộc đổi mới, tạo nền tảng để đến năm 2020 nước ta cơ bản trở\nthành nước công nghiệp theo hướng hiện đại. Rà soát, bổ sung và đẩy mạnh thực hiện\nChiến lược quốc gia về tăng trưởng xanh thời kỳ 2011 - 2020 và tầm nhìn đến năm\n2045; Chiến lược về ứng phó với biến đổi khí hậu; Chiến lược quốc gia về phòng,\nchống thiên tai; Chiến lược bảo vệ môi trường quốc gia đến năm 2020, tầm nhìn đến\nnăm 2030; hoàn thiện cơ chế để thực hiện minh bạch hóa trong quản lý, khai\nthác, sử dụng tài nguyên khoáng sản và tài nguyên nước.</p>\n\n<p style=\"margin-top:6.0pt\">- Điều chỉnh quy hoạch, kế hoạch phát triển của các\nngành và địa phương, hạn chế tối đa các ngành, lĩnh vực sản xuất, kinh doanh,\ncác dự án phát triển kinh tế sử dụng lãng phí, khai thác không hiệu quả tài\nnguyên thiên nhiên, phát thải nhiều chất ô nhiễm, khí nhà kính, hủy hoại cảnh\nquan, sinh thái, gây ô nhiễm môi trường, gia tăng rủi ro thiên tai, nhất là\nvùng đầu nguồn nước, khu dân cư, vùng ven biển.</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường, nâng cao hiệu quả hợp tác quốc tế,\ntranh thủ các nguồn lực của cộng đồng quốc tế trong việc ứng phó với biến đổi\nkhí hậu.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>3. Nâng cao năng lực, hiệu quả\nthanh tra, kiểm tra, xử lý vi phạm</b></a></p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường thanh tra, kiểm tra, xử lý vi phạm\npháp luật, đấu tranh phòng, chống tội phạm về tài nguyên, môi trường; kết hợp xử\nlý hành chính, hình sự với áp dụng công cụ kinh tế, thị trường để bảo đảm thực\nthi hiệu quả các chính sách, pháp luật về ứng phó với biến đổi khí hậu, phòng,\nchống thiên tai và quản lý tài nguyên, bảo vệ môi trường.</p>\n\n<p style=\"margin-top:6.0pt\">- Rà soát, điều chỉnh các quy định xử lý vi phạm\ntheo hướng nâng cao hơn mức xử phạt, bảo đảm đủ sức răn đe. Quy định rõ về cơ\nchế bồi thường, ký quỹ, đặt cọc, bảo hiểm trách nhiệm bồi thường thiệt hại về\nmôi trường, bảo hiểm rủi ro thiên tai, quy định mức trách nhiệm tối thiểu đối với\ntừng đối tượng.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b>4. Một số nhiệm vụ cấp bách</b></a></p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục cập nhật, cụ thể hóa “Kịch bản biến đổi\nkhí hậu, nước biển dâng” của cả nước và đến từng vùng, miền, địa phương. Lựa chọn\ncác hạng mục, giải pháp ưu tiên để lồng ghép triển khai thực hiện. Khẩn trương\nhoàn thành các công trình chống ngập đang thi công ở Thành phố Hồ Chí Minh; bổ\nsung các giải pháp dần hình thành hệ thống chống ngập đồng bộ, hiệu quả. Triển\nkhai các giải pháp chống ngập cho vùng lõi thành phố Cần Thơ. Đầu tư hoàn thiện\nvà nâng cấp hệ thống đê biển, các công trình chống sạt lở ven sông, ven biển,\nnhất là ở đồng bằng sông Cửu Long. Rà soát, hỗ trợ di dời dân ra khỏi các vùng\ncó nguy cơ cao sạt lở bờ sông, bờ biển, sạt lở núi, lũ quét và các nguy cơ\nthiên tai khác. Tiếp tục đầu tư, bảo đảm an toàn các hồ chứa nước; phát triển\nthủy lợi, nâng cao khả năng tưới, tiêu nước cho các vùng thường xuyên bị hạn\nhán, úng ngập nặng, nhất là ở Nam Trung Bộ và Tây Nguyên.</p>\n\n<p style=\"margin-top:6.0pt\">- Hoàn thành việc điều tra và xây dựng bản đồ tài\nnguyên nước mặt và nước ngầm. Có cơ chế, chính sách phù hợp để nâng cao hiệu quả\nsử dụng nước, ngăn chặn xu hướng suy giảm tài nguyên nước. Tích cực đàm phán, hợp\ntác với các quốc gia thượng nguồn để bảo vệ và sử dụng có hiệu quả tài nguyên\nnước ở lưu vực các dòng sông xuyên biên giới, nhất là sông Mê Kông và Sông Hồng.\nCó chính sách khuyến khích áp dụng trên diện rộng các giải pháp sử dụng tiết kiệm\nnước ngọt. Chấn chỉnh việc khai thác cát sỏi trên phạm vi cả nước.</p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục tăng cường quản lý, bảo vệ rừng tự\nnhiên, nghiên cứu cơ chế cho phép kết hợp khai thác các giá trị kinh tế của rừng\nđể góp phần giảm nghèo, phát triển kinh tế - xã hội các địa phương có rừng.</p>\n\n<p style=\"margin-top:6.0pt\">- Quy định tiêu chí môi trường, quy chuẩn kỹ thuật\nvề lựa chọn, quyết định đầu tư phát triển. Điều chỉnh cơ chế chấp thuận, quy\ntrình, hình thức đánh giá tác động môi trường đối với các dự án phát triển kinh\ntế. Phân vùng theo mức độ ô nhiễm môi trường để có biện pháp quản lý chất lượng\nmôi trường sống, sinh thái và cảnh quan.</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường các biện pháp phòng ngừa, kiểm soát đối\nvới các dự án đầu tư, cơ sở sản xuất có nguy cơ cao gây ô nhiễm môi trường. Có\nchính sách hạn chế sản xuất, nhập khẩu và sử dụng đồ nhựa có tính năng sử dụng\nmột lần trên toàn quốc. Không nhập khẩu máy móc, thiết bị, phương tiện đã qua sử\ndụng tiềm ẩn các chất nguy hại, gây ô nhiễm.</p>\n\n<p style=\"margin-top:6.0pt\">- Tập trung xử lý ô nhiễm môi trường, phấn đấu từ\nsau năm 2020 chất lượng môi trường được cải thiện năm sau cao hơn năm trước, nhất\nlà ở các đô thị, thành phố lớn. Khắc phục ngay tình trạng ô nhiễm không khí,\nnguồn nước thải tại thành phố Hà Nội, Thành phố Hồ Chí Minh. Chú trọng bảo vệ\nmôi trường nông thôn, trọng điểm là các làng nghề, khu vực chăn nuôi tập trung.</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện phân loại các chất thải tại nguồn, nhất\nlà rác thải sinh hoạt. Tăng cường năng lực thu gom, thúc đẩy tái sử dụng, tái\nchế chất thải, hạn chế tối đa việc chôn lấp rác thải. Tập trung xử lý chất thải\nđộc hại, chất thải y tế. Có chính sách phù hợp để khuyến khích mạnh mẽ hơn các\ndoanh nghiệp đầu tư xử lý chất thải rắn, nước thải. Xử lý triệt để tình trạng ô\nnhiễm tại các bãi thải xung quanh các thành phố lớn, không để người dân sinh sống\ntại khu vực lân cận bức xúc, khiếu kiện do ô nhiễm bãi thải gây ra. Tăng cường\nnăng lực quan trắc, giám sát, cảnh báo ô nhiễm môi trường. Thực hiện các cam kết\nquốc tế về giảm phát thải khí nhà kính. Tăng cường hệ thống quản lý nhà nước về\nbảo vệ môi trường ở Trung ương, địa phương và đẩy mạnh quản trị môi trường\ntrong các doanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_3\"><b>III- TỔ CHỨC THỰC HIỆN</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><b>1.</b> Các cấp ủy, cơ quan, tổ chức đảng các cấp\ntiếp tục chỉ đạo tổ chức thực hiện các nội dung của Nghị quyết và Kết luận này,\ntạo sự thống nhất cả trong nhận thức và hành động.</p>\n\n<p style=\"margin-top:6.0pt\"><b>2.</b> Đảng đoàn Quốc hội lãnh đạo, chỉ đạo việc\nrà soát, sửa đổi, bổ sung, xây dựng các văn bản pháp luật có liên quan, hình\nthành khuôn khổ pháp lý đủ mạnh, thống nhất, hiệu quả để phòng, chống thiên\ntai, chủ động ứng phó với biến đổi khí hậu, tăng cường quản lý tài nguyên và bảo\nvệ môi trường.</p>\n\n<p style=\"margin-top:6.0pt\"><b>3.</b> Ban cán sự đảng Chính phủ chỉ đạo rà\nsoát, xây dựng các văn bản dưới luật; lồng ghép các nhiệm vụ về ứng phó với biến\nđổi khí hậu, tăng cường quản lý tài nguyên và bảo vệ môi trường vào các chiến\nlược, quy hoạch, kế hoạch phát triển kinh tế - xã hội giai đoạn đến năm 2030 và\ntổ chức thực hiện; xử lý nghiêm các trường hợp vi phạm.</p>\n\n<p style=\"margin-top:6.0pt\"><b>4.</b> Mặt trận Tổ quốc Việt Nam và các tổ chức\nchính trị - xã hội đẩy mạnh vận động các tầng lớp nhân dân tích cực tham gia và\ngiám sát việc thực hiện Nghị quyết và chính sách, pháp luật phòng, chống thiên\ntai, ứng phó với biến đổi khí hậu, quản lý tài nguyên và bảo vệ môi trường.</p>\n\n<p style=\"margin-top:6.0pt\"><b>5.</b> Ban Kinh tế Trung ương chủ trì, phối hợp\nvới các cơ quan liên quan thường xuyên theo dõi, kiểm tra, đôn đốc, sơ kết, tổng\nkết Nghị quyết và Kết luận này, định kỳ báo cáo Bộ Chính trị, Ban Bí thư.</p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAxADEAMwA=-->\n <tbody><tr>\n  <td width=\"321\" valign=\"top\" style=\"width:240.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span style=\"font-size:8.0pt\"><br>\n  </span>Nơi nhận:</i></b><b><i><span style=\"font-size:8.0pt\"><br>\n  </span></i></b><span style=\"font-size:8.0pt\">- Các tỉnh ủy, thành ủy,<br>\n  - Các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương;<br>\n  - Các đảng ủy đơn vị sự nghiệp Trung ương<br>\n  - Các đồng chí Ủy viên Ban Chấp hành Trung ương Đảng,<br>\n  - Lưu Văn phòng Trung ương Đảng.</span></p>\n  </td>\n  <td width=\"270\" valign=\"top\" style=\"width:202.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>T/M BỘ CHÍNH TRỊ<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trần Quốc Vượng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n",
  "mdContent": "**BAN CHẤP HÀNH TRUNG ƯƠNG  \n\\-------**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\---------------**\n\nSố: 56-KL/TW\n\n_Hà Nội, ngày 23 tháng 8 năm 2019_\n\n**KẾT LUẬN****  \nCỦA BỘ CHÍNH TRỊ**\n\nVỀ TIẾP TỤC THỰC HIỆN NGHỊ QUYẾT TRUNG ƯƠNG 7 KHÓA XI VỀ CHỦ ĐỘNG ỨNG PHÓ VỚI BIẾN ĐỔI KHÍ HẬU, TĂNG CƯỜNG QUẢN LÝ TÀI NGUYÊN VÀ BẢO VỆ MÔI TRƯỜNG\n\nTại phiên họp ngày 02/8/2019, sau khi nghe Ban Chỉ đạo sơ kết Nghị quyết Trung ương báo cáo kết quả 5 năm thực hiện Nghị quyết Trung ương 7 khóa XI về chủ động ứng phó với biến đổi khí hậu, tăng cường quản lý tài nguyên và bảo vệ môi trường và ý kiến của các cơ quan liên quan, Bộ Chính trị đã thảo luận và kết luận như sau:\n\n**I- ĐÁNH GIÁ TÌNH HÌNH**\n\nSau 5 năm thực hiện Nghị quyết, các cấp ủy, chính quyền, đoàn thể các cấp đã nghiêm túc triển khai thực hiện và đạt được nhiều kết quả tích cực. Nhận thức trong hệ thống chính trị, các tầng lớp nhân dân về chủ động phòng, chống thiên tai, ứng phó với biến đổi khí hậu, tăng cường quản lý tài nguyên và bảo vệ môi trường được nâng lên. Tổ chức bộ máy, hệ thống pháp luật, cơ chế, chính sách từng bước được hoàn thiện. Năng lực phòng, chống thiên tai, ứng phó với biến đổi khí hậu được nâng lên một bước. Tài nguyên thiên nhiên được quản lý chặt chẽ hơn, sử dụng tiết kiệm và hiệu quả hơn. Công tác bảo vệ môi trường được chú trọng, tăng cường công tác thanh tra, kiểm tra, kiểm soát, bước đầu hạn chế mức độ gia tăng ô nhiễm.\n\nTuy nhiên, bên cạnh các kết quả đạt được vẫn còn những hạn chế, yếu kém. Nhiều mục tiêu Nghị quyết đề ra đến năm 2020 dự báo không đạt được. Biến đổi khí hậu diễn biến nhanh hơn dự báo, gây hậu quả ngày càng lớn. Khả năng thích ứng với biến đổi khí hậu, phòng, chống thiên tai còn thấp, nền kinh tế dễ bị tổn thương và chịu thiệt hại lớn khi có thiên tai xảy ra. Quản lý tài nguyên thiên nhiên còn nhiều yếu kém, sử dụng chưa hiệu quả, nhất là tài nguyên đất đai, tài nguyên nước, một số loại tài nguyên bị lạm dụng, khai thác quá mức dẫn đến suy thoái, cạn kiệt. Ô nhiễm môi trường vẫn tiếp tục gia tăng, nhất là tại các khu đô thị, thành phố lớn, ảnh hưởng lớn tới đời sống, sinh hoạt của người dân, trở thành vấn đề bức xúc của xã hội.\n\nNhững hạn chế, yếu kém nêu trên có cả nguyên nhân khách quan và chủ quan, nhưng do nguyên nhân chủ quan là chính. Nhận thức và ý thức trách nhiệm của một số cấp ủy, tổ chức đảng, cán bộ, đảng viên chưa đầy đủ. Bộ máy quản lý nhà nước còn bất cập, hệ thống pháp luật, công cụ quản lý thiếu đồng bộ, còn phân tán, chồng chéo, thực thi kém hiệu quả; thiếu nguồn lực để thực hiện các chương trình, đề án, nhiệm vụ đề ra. Công tác quản lý, phương thức tiếp cận về ứng phó với biến đổi khí hậu, quản lý, sử dụng tài nguyên và bảo vệ môi trường chậm được đổi mới. Nhiều quy hoạch, kế hoạch phát triển kinh tế - xã hội chưa được lồng ghép, thực hiện gắn với yêu cầu ứng phó với biến đổi khí hậu, phòng, chống thiên tai, bảo vệ môi trường làm gia tăng tác động tiêu cực của thiên tai. Vẫn còn tình trạng thu hút đầu tư thiếu chọn lọc, không cân nhắc, xem xét các yếu tố, tiêu chí về môi trường. Việc triển khai nghiên cứu và ứng dụng khoa học, công nghệ gắn với yêu cầu ứng phó với biến đổi khí hậu, phòng, chống thiên tai, bảo vệ môi trường còn chậm. Công tác thanh tra, kiểm tra thực thi pháp luật về tài nguyên, bảo vệ môi trường chưa đáp ứng yêu cầu.\n\n**II- NHIỆM VỤ VÀ GIẢI PHÁP**\n\nĐể tiếp tục thực hiện tốt Nghị quyết trong thời gian tới, Bộ Chính trị yêu cầu các cấp ủy, tổ chức đảng, chính quyền, cơ quan tiếp tục tổ chức thực hiện quyết liệt các quan điểm, mục tiêu, nhiệm vụ và giải pháp đã nêu trong Nghị quyết; tập trung thực hiện tốt các nhiệm vụ trọng tâm, cấp bách sau:\n\n**1\\. Nâng cao nhận thức và ý thức trách nhiệm về chủ động phòng, chống thiên tai, ứng phó với biến đổi khí hậu, tăng cường quản lý tài nguyên và bảo vệ môi trường**\n\n\\- Tiếp tục chú trọng công tác tuyên truyền, giáo dục, tạo sự thống nhất trong toàn xã hội về nhận thức và hành động trước tác động của biến đổi khí hậu, thiên tai cực đoan, suy thoái tài nguyên thiên nhiên, ô nhiễm môi trường gia tăng, đang trở thành nguy cơ đe dọa nghiêm trọng sức khỏe, đời sống nhân dân, sự phát triển bền vững của đất nước.\n\n\\- Cần đặt yêu cầu về phòng, chống thiên tai, ứng phó với biến đổi khí hậu, quản lý tài nguyên và bảo vệ môi trường ở vị trí trung tâm của các quyết định phát triển; môi trường không chỉ là không gian sinh tồn của con người, mà còn là điều kiện, nền tảng, yếu tố tiên quyết cho phát triển kinh tế - xã hội bền vững. Không đánh đổi môi trường lấy tăng trưởng kinh tế; thực hiện sàng lọc, lựa chọn đầu tư phát triển dựa trên các tiêu chí về môi trường. Bảo đảm hài hòa lợi ích, tạo động lực khuyến khích các bên liên quan tích cực tham gia công tác ứng phó với biến đổi khí hậu, quản lý, khai thác, sử dụng có hiệu quả tài nguyên và bảo vệ môi trường.\n\n**2\\. Hoàn thiện hệ thống pháp luật, cơ chế, chính sách về ứng phó với biến đổi khí hậu, quản lý tài nguyên và bảo vệ môi trường**\n\n\\- Nghiên cứu xây dựng, hoàn thiện pháp luật về ứng phó với biến đổi khí hậu; sửa đổi, bổ sung Luật Đất đai năm 2013, Luật Khoáng sản năm 2010, Luật Phòng, chống thiên tai năm 2013, Luật Đê điều năm 2006, Luật Bảo vệ môi trường năm 2014, Luật Sử dụng năng lượng tiết kiệm và hiệu quả năm 2010... theo hướng khắc phục các chồng chéo, xung đột pháp luật, bảo đảm sự thống nhất, đồng bộ của hệ thống pháp luật về ứng phó với biến đổi khí hậu, quản lý tài nguyên và bảo vệ môi trường, bổ sung các quy định mới nhằm tạo môi trường pháp lý đầy đủ, khả thi, thuận lợi cho việc thực hiện các nhiệm vụ liên quan.\n\n\\- Khẩn trương thể chế hóa và triển khai thực hiện Kết luận số 36-KL/TW của Bộ Chính trị về đẩy mạnh thực hiện Nghị quyết Trung ương 6 khóa XI về tiếp tục đổi mới chính sách pháp luật đất đai trong thời kỳ đẩy mạnh toàn diện công cuộc đổi mới, tạo nền tảng để đến năm 2020 nước ta cơ bản trở thành nước công nghiệp theo hướng hiện đại. Rà soát, bổ sung và đẩy mạnh thực hiện Chiến lược quốc gia về tăng trưởng xanh thời kỳ 2011 - 2020 và tầm nhìn đến năm 2045; Chiến lược về ứng phó với biến đổi khí hậu; Chiến lược quốc gia về phòng, chống thiên tai; Chiến lược bảo vệ môi trường quốc gia đến năm 2020, tầm nhìn đến năm 2030; hoàn thiện cơ chế để thực hiện minh bạch hóa trong quản lý, khai thác, sử dụng tài nguyên khoáng sản và tài nguyên nước.\n\n\\- Điều chỉnh quy hoạch, kế hoạch phát triển của các ngành và địa phương, hạn chế tối đa các ngành, lĩnh vực sản xuất, kinh doanh, các dự án phát triển kinh tế sử dụng lãng phí, khai thác không hiệu quả tài nguyên thiên nhiên, phát thải nhiều chất ô nhiễm, khí nhà kính, hủy hoại cảnh quan, sinh thái, gây ô nhiễm môi trường, gia tăng rủi ro thiên tai, nhất là vùng đầu nguồn nước, khu dân cư, vùng ven biển.\n\n\\- Tăng cường, nâng cao hiệu quả hợp tác quốc tế, tranh thủ các nguồn lực của cộng đồng quốc tế trong việc ứng phó với biến đổi khí hậu.\n\n**3\\. Nâng cao năng lực, hiệu quả thanh tra, kiểm tra, xử lý vi phạm**\n\n\\- Tăng cường thanh tra, kiểm tra, xử lý vi phạm pháp luật, đấu tranh phòng, chống tội phạm về tài nguyên, môi trường; kết hợp xử lý hành chính, hình sự với áp dụng công cụ kinh tế, thị trường để bảo đảm thực thi hiệu quả các chính sách, pháp luật về ứng phó với biến đổi khí hậu, phòng, chống thiên tai và quản lý tài nguyên, bảo vệ môi trường.\n\n\\- Rà soát, điều chỉnh các quy định xử lý vi phạm theo hướng nâng cao hơn mức xử phạt, bảo đảm đủ sức răn đe. Quy định rõ về cơ chế bồi thường, ký quỹ, đặt cọc, bảo hiểm trách nhiệm bồi thường thiệt hại về môi trường, bảo hiểm rủi ro thiên tai, quy định mức trách nhiệm tối thiểu đối với từng đối tượng.\n\n**4\\. Một số nhiệm vụ cấp bách**\n\n\\- Tiếp tục cập nhật, cụ thể hóa “Kịch bản biến đổi khí hậu, nước biển dâng” của cả nước và đến từng vùng, miền, địa phương. Lựa chọn các hạng mục, giải pháp ưu tiên để lồng ghép triển khai thực hiện. Khẩn trương hoàn thành các công trình chống ngập đang thi công ở Thành phố Hồ Chí Minh; bổ sung các giải pháp dần hình thành hệ thống chống ngập đồng bộ, hiệu quả. Triển khai các giải pháp chống ngập cho vùng lõi thành phố Cần Thơ. Đầu tư hoàn thiện và nâng cấp hệ thống đê biển, các công trình chống sạt lở ven sông, ven biển, nhất là ở đồng bằng sông Cửu Long. Rà soát, hỗ trợ di dời dân ra khỏi các vùng có nguy cơ cao sạt lở bờ sông, bờ biển, sạt lở núi, lũ quét và các nguy cơ thiên tai khác. Tiếp tục đầu tư, bảo đảm an toàn các hồ chứa nước; phát triển thủy lợi, nâng cao khả năng tưới, tiêu nước cho các vùng thường xuyên bị hạn hán, úng ngập nặng, nhất là ở Nam Trung Bộ và Tây Nguyên.\n\n\\- Hoàn thành việc điều tra và xây dựng bản đồ tài nguyên nước mặt và nước ngầm. Có cơ chế, chính sách phù hợp để nâng cao hiệu quả sử dụng nước, ngăn chặn xu hướng suy giảm tài nguyên nước. Tích cực đàm phán, hợp tác với các quốc gia thượng nguồn để bảo vệ và sử dụng có hiệu quả tài nguyên nước ở lưu vực các dòng sông xuyên biên giới, nhất là sông Mê Kông và Sông Hồng. Có chính sách khuyến khích áp dụng trên diện rộng các giải pháp sử dụng tiết kiệm nước ngọt. Chấn chỉnh việc khai thác cát sỏi trên phạm vi cả nước.\n\n\\- Tiếp tục tăng cường quản lý, bảo vệ rừng tự nhiên, nghiên cứu cơ chế cho phép kết hợp khai thác các giá trị kinh tế của rừng để góp phần giảm nghèo, phát triển kinh tế - xã hội các địa phương có rừng.\n\n\\- Quy định tiêu chí môi trường, quy chuẩn kỹ thuật về lựa chọn, quyết định đầu tư phát triển. Điều chỉnh cơ chế chấp thuận, quy trình, hình thức đánh giá tác động môi trường đối với các dự án phát triển kinh tế. Phân vùng theo mức độ ô nhiễm môi trường để có biện pháp quản lý chất lượng môi trường sống, sinh thái và cảnh quan.\n\n\\- Tăng cường các biện pháp phòng ngừa, kiểm soát đối với các dự án đầu tư, cơ sở sản xuất có nguy cơ cao gây ô nhiễm môi trường. Có chính sách hạn chế sản xuất, nhập khẩu và sử dụng đồ nhựa có tính năng sử dụng một lần trên toàn quốc. Không nhập khẩu máy móc, thiết bị, phương tiện đã qua sử dụng tiềm ẩn các chất nguy hại, gây ô nhiễm.\n\n\\- Tập trung xử lý ô nhiễm môi trường, phấn đấu từ sau năm 2020 chất lượng môi trường được cải thiện năm sau cao hơn năm trước, nhất là ở các đô thị, thành phố lớn. Khắc phục ngay tình trạng ô nhiễm không khí, nguồn nước thải tại thành phố Hà Nội, Thành phố Hồ Chí Minh. Chú trọng bảo vệ môi trường nông thôn, trọng điểm là các làng nghề, khu vực chăn nuôi tập trung.\n\n\\- Thực hiện phân loại các chất thải tại nguồn, nhất là rác thải sinh hoạt. Tăng cường năng lực thu gom, thúc đẩy tái sử dụng, tái chế chất thải, hạn chế tối đa việc chôn lấp rác thải. Tập trung xử lý chất thải độc hại, chất thải y tế. Có chính sách phù hợp để khuyến khích mạnh mẽ hơn các doanh nghiệp đầu tư xử lý chất thải rắn, nước thải. Xử lý triệt để tình trạng ô nhiễm tại các bãi thải xung quanh các thành phố lớn, không để người dân sinh sống tại khu vực lân cận bức xúc, khiếu kiện do ô nhiễm bãi thải gây ra. Tăng cường năng lực quan trắc, giám sát, cảnh báo ô nhiễm môi trường. Thực hiện các cam kết quốc tế về giảm phát thải khí nhà kính. Tăng cường hệ thống quản lý nhà nước về bảo vệ môi trường ở Trung ương, địa phương và đẩy mạnh quản trị môi trường trong các doanh nghiệp.\n\n**III- TỔ CHỨC THỰC HIỆN**\n\n**1.** Các cấp ủy, cơ quan, tổ chức đảng các cấp tiếp tục chỉ đạo tổ chức thực hiện các nội dung của Nghị quyết và Kết luận này, tạo sự thống nhất cả trong nhận thức và hành động.\n\n**2.** Đảng đoàn Quốc hội lãnh đạo, chỉ đạo việc rà soát, sửa đổi, bổ sung, xây dựng các văn bản pháp luật có liên quan, hình thành khuôn khổ pháp lý đủ mạnh, thống nhất, hiệu quả để phòng, chống thiên tai, chủ động ứng phó với biến đổi khí hậu, tăng cường quản lý tài nguyên và bảo vệ môi trường.\n\n**3.** Ban cán sự đảng Chính phủ chỉ đạo rà soát, xây dựng các văn bản dưới luật; lồng ghép các nhiệm vụ về ứng phó với biến đổi khí hậu, tăng cường quản lý tài nguyên và bảo vệ môi trường vào các chiến lược, quy hoạch, kế hoạch phát triển kinh tế - xã hội giai đoạn đến năm 2030 và tổ chức thực hiện; xử lý nghiêm các trường hợp vi phạm.\n\n**4.** Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội đẩy mạnh vận động các tầng lớp nhân dân tích cực tham gia và giám sát việc thực hiện Nghị quyết và chính sách, pháp luật phòng, chống thiên tai, ứng phó với biến đổi khí hậu, quản lý tài nguyên và bảo vệ môi trường.\n\n**5.** Ban Kinh tế Trung ương chủ trì, phối hợp với các cơ quan liên quan thường xuyên theo dõi, kiểm tra, đôn đốc, sơ kết, tổng kết Nghị quyết và Kết luận này, định kỳ báo cáo Bộ Chính trị, Ban Bí thư.\n\n**_  \nNơi nhận:_**\\- Các tỉnh ủy, thành ủy,  \n\\- Các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương;  \n\\- Các đảng ủy đơn vị sự nghiệp Trung ương  \n\\- Các đồng chí Ủy viên Ban Chấp hành Trung ương Đảng,  \n\\- Lưu Văn phòng Trung ương Đảng.\n\n**T/M BỘ CHÍNH TRỊ  \n  \n  \n  \n  \nTrần Quốc Vượng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}