{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ket-luan-62-KL-TW-2023-thuc-hien-Nghi-quyet-19-NQ-TW-nang-cao-chat-luong-don-vi-su-nghiep-cong-lap-581437.aspx",
  "title": "Kết luận 62-KL/TW 2023 thực hiện Nghị quyết 19-NQ/TW nâng cao chất lượng đơn vị sự nghiệp công lập",
  "properties": {
    "Số hiệu": "62-KL/TW",
    "Loại văn bản": "Văn bản khác",
    "Nơi ban hành": "Ban Chấp hành Trung ương",
    "Người ký": "Trương Thị Mai",
    "Ngày ban hành": "02/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BAN CHẤP HÀNH TRUNG ƯƠNG\n -------\nĐẢNG CỘNG SẢN VIỆT NAM\n ---------------\nSố:\n 62-KL/TW Hà\n Nội, ngày 02 tháng 10 năm 2023 KẾT LUẬN CỦA BỘ CHÍNH TRỊ\nVỀ THỰC HIỆN NGHỊ\nQUYẾT SỐ 19-NQ/TW, NGÀY 25/10/2017 CỦA BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHOÁ XII VỀ\nTIẾP TỤC ĐỔI MỚI HỆ THỐNG TỔ CHỨC VÀ QUẢN LÝ, NÂNG CAO CHẤT LƯỢNG VÀ HIỆU QUẢ\nHOẠT ĐỘNG CỦA CÁC ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP Xem xét báo cáo của Ban Kinh tế Trung ương sơ kết 5 năm thực hiện Nghị quyết số 19-NQ/TW, ngày 25/10/2017 của Ban Chấp hành Trung ương Đảng khoá XII về \"Tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và\nhiệu quả hoạt động của các đơn vị sự nghiệp công lập\" (gọi tắt là Nghị quyết 19) và ý kiến của các cơ quan liên quan, Bộ Chính trị kết luận như sau: \n1. Thời gian qua, các cấp ủy, tổ chức đảng, chính quyền đã tập trung lãnh đạo, chỉ đạo, tổ chức thực hiện Nghị quyết 19 đạt được một số kết quả\ntích cực, góp phần bảo đảm an sinh, thực hiện mục tiêu tiến bộ và công bằng xã\nhội. Các đơn vị sự nghiệp công lập được sắp xếp, tổ chức lại, tinh giản đầu mối và biên chế, tăng tính tự chủ, công khai, minh bạch; phát huy được vai trò chủ\nđạo, nâng cao chất lượng, cơ bản đáp ứng được nhu cầu thiết yếu của Nhân dân,\nnhất là ở vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số và miền núi, biên giới, hải đảo; kết quả thực hiện chủ trương xã hội hoá đã góp phần tăng thêm nguồn lực, giảm áp lực cho các đơn vị sự nghiệp công lập, từng bước hình thành thị trường dịch vụ sự nghiệp công lành mạnh. \nBên cạnh đó, còn một số hạn chế, yếu kém đó là, chưa thể chế hoá kịp thời, đầy đủ, đồng bộ chủ trương của Đảng,\nchính sách, pháp luật của Nhà nước, nhất là về tổ chức bộ máy, chế độ, chính sách đối với đơn vị sự nghiệp công lập sau sắp xếp; cơ chế tự chủ tài chính; định mức kinh tế - kỹ thuật làm cơ sở để định giá dịch vụ sự nghiệp công; trách nhiệm công khai, minh bạch, giải trình. Một số nơi sắp xếp tổ chức bộ máy, tinh giản biên chế còn máy móc, cào bằng, chưa gắn với cơ cấu lại và nâng cao chất lượng\nđội ngũ cán bộ, viên chức. Hiệu quả hoạt động của nhiều đơn vị sự nghiệp công lập sau sắp xếp chưa đáp ứng yêu cầu. Chính sách xã hội hoá chưa thu hút mạnh mẽ\ncác thành phần kinh tế tham gia phát triển dịch vụ sự nghiệp công. Công tác quản lý nhà nước đối với hoạt động của các đơn vị sự nghiệp công lập chưa được quan tâm đúng mức, một số cá nhân, đơn vị còn vi phạm pháp luật. \nNhững hạn chế, yếu kém nêu trên chủ yếu là do nhận thức, trách nhiệm của một bộ phận cấp ủy, tổ chức đảng, chính quyền, người đứng đầu chưa sâu sắc,\nchưa quyết liệt trong lãnh đạo, chỉ đạo, tổ chức thực hiện Nghị quyết 19; công tác tham mưu, hướng dẫn, kiểm tra, thanh tra chưa thường xuyên; một số nơi còn thụ động, tư tưởng bao cấp, ỷ lại Nhà nước còn phổ biến; chưa phát huy được vai trò giám sát của Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội và Nhân dân. \n2. Để tiếp tục thực hiện nghiêm quan điểm chỉ đạo, mục tiêu,\nnhiệm vụ, giải pháp và đổi mới căn bản, toàn diện, đồng bộ hệ thống đơn vị sự\nnghiệp công lập theo Nghị quyết 19, Bộ Chính trị yêu cầu các cấp ủy, tổ chức đảng,\nchính quyền tập trung lãnh đạo, chỉ đạo thực hiện tốt một số nhiệm vụ, giải pháp trọng tâm sau: \n2.1. Đẩy mạnh công tác thông tin, tuyên truyền, nâng cao nhận thức, trách nhiệm của các cấp ủy, tổ chức\nđảng, chính quyền, cơ quan chức năng, đơn vị sự nghiệp công lập và Nhân dân, nhất là người đứng đầu và cán bộ lãnh đạo, quản lý, tạo sự thống nhất, đồng thuận,\nquyết tâm cao để tiếp tục thực hiện có hiệu quả Nghị quyết 19. Kịp thời phát hiện,\nnhân rộng mô hình đơn vị sự nghiệp công lập điển hình, có cách làm năng động,\nsáng tạo, hiệu quả; khen thưởng, biểu dương tổ chức, cá nhân thực hiện tốt; kiểm\nđiểm tổ chức, cá nhân không thực hiện, thực hiện không đúng, không đầy đủ chủ\ntrương, chính sách của Đảng, pháp luật của Nhà nước. \n2.2. Quan tâm rà soát, sửa\nđổi, bổ sung, hoàn thiện pháp luật, bảo đảm khuôn khổ pháp lý đầy đủ, đồng bộ,\nkhả thi, đáp ứng yêu cầu thực hiện Nghị quyết 19 gắn với các chủ trương của Đảng có liên quan, nhất là về tổ chức bộ máy, tiêu chí và điều kiện sắp xếp, nhân lực và cơ cấu đội ngũ, chế độ, chính sách, chú trọng chính sách thu hút nhân tài,\nngười có chuyên môn nghiệp vụ giỏi; cơ chế tự chủ, tự chịu trách nhiệm, chính sách tiền lương phù hợp với đặc thù của ngành, lĩnh vực sự nghiệp; định mức kinh tế - kỹ thuật để định giá từng loại hình dịch vụ sự nghiệp công, hoàn thành lộ trình tính giá dịch vụ sự nghiệp công, xác định rõ chính sách phúc lợi,\nchính sách an sinh trong giá dịch vụ sự nghiệp công; cơ chế kiểm tra, kiểm soát, giám sát, quản trị theo hướng tăng cường dân chủ, công khai, minh bạch,\ntrách nhiệm giải trình; hoạt động kiểm định, định giá, đánh giá độc lập chất lượng dịch vụ sự nghiệp công; chính sách xã hội hoá phù hợp với thực tiễn phát triển\nđất nước. Nghiên cứu xây dựng, ban hành văn bản pháp luật điều chỉnh chung đối với đơn vị sự nghiệp công lập và ngoài công lập, tạo thuận lợi cho quá trình thực hiện Nghị quyết 19. \n2.3.\nNâng cao hiệu lực, hiệu quả quản lý nhà nước, hoàn thiện quy hoạch mạng lưới hệ\nthống các đơn vị sự nghiệp công lập và ngoài công lập gắn với quy hoạch, kế hoạch phát triển kinh tế - xã hội, mở rộng độ bao phủ, nâng cao chất lượng, góp phần bảo đảm an sinh, tiến bộ và công bằng xã hội, đáp ứng ngày càng tốt hơn nhu cầu của Nhân dân. Tiếp tục tăng ngân sách nhà nước và đổi mới việc phân bổ theo hướng tập trung cho dịch vụ sự nghiệp công cơ bản, thiết yếu, thực hiện nhiệm vụ\nchính trị, phục vụ quản lý nhà nước; cho địa bàn có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn, đối tượng chính sách, người gặp khó khăn trong cuộc sống, đồng thời đẩy mạnh cơ chế Nhà nước đặt hàng, giao nhiệm vụ, đấu thầu cung cấp dịch vụ sự nghiệp công. Phân cấp, phân quyền cụ thể, rành mạch giữa Trung\nương và địa phương, giữa cơ quan quản lý nhà nước chuyên ngành với cơ quan quản lý nhà nước về đầu tư, tài chính. Nâng cao năng lực quản lý, tinh thần trách nhiệm, gương mẫu của người đứng đầu, cán bộ lãnh đạo, quản lý các đơn vị sự\nnghiệp công lập, gắn quyền hạn với trách nhiệm, quyền lợi với hiệu quả công việc.\n2.4. Trên cơ sở xác định các dịch vụ sự nghiệp công do Nhà nước giữ vai trò chủ đạo; điều kiện, khả năng và mức độ tự chủ của các đơn vị để xây dựng kế hoạch, lộ trình tiếp tục đẩy mạnh sắp xếp các đơn vị sự nghiệp công lập từ nay đến năm 2030 theo mục tiêu Nghị\nquyết 19. Các đơn vị sau sắp xếp phải có tổ chức bộ máy phù hợp, cơ cấu đội ngũ\ncán bộ, viên chức gắn với vị trí việc làm; phương thức quản lý theo hướng tiên tiến, tăng cường ứng dụng công nghệ thông tin, khoa học - công nghệ; hiệu quả\nhoạt động được đánh giá dựa trên sản phẩm, kết quả công việc. Bảo đảm xuyên suốt việc cung ứng dịch vụ sự nghiệp công, nhất là dịch vụ sự nghiệp công cơ bản,\nthiết yếu cho Nhân dân, nhất là ở vùng nông thôn, vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số, miền núi, biên giới, hải đảo; tạo thuận lợi cho Nhân dân trong tiếp cận dịch vụ sự nghiệp công. \nTiến hành sơ kết, tổng kết việc thực hiện chuyển đổi các đơn vị sự nghiệp công lập sang mô hình tự chủ;\nchính sách thí điểm xã hội hoá các cơ sở giáo dục mầm non và phổ thông; thi tuyển và thuê giám đốc điều hành đơn vị sự nghiệp công lập.\n2.5. Nâng cao hiệu quả thực hiện chủ trương xã hội hoá, nhất là chính sách ưu đãi về đất đai, thuế, phí,\ntín dụng, thu hút đầu tư đối với dịch vụ sự nghiệp công; các chính sách xã hội hoá phải sát với thực tiễn, khả thi, bình đẳng để phát triển nhanh các đơn vị sự\nnghiệp ngoài công lập, nhất là trong lĩnh vực giáo dục và đào tạo, giáo dục nghề\nnghiệp, y tế, khoa học - công nghệ ở những nơi có đủ điều kiện, các thành phố,\nđô thị lớn có dân số tăng nhanh; hoàn thành việc chuyển đổi các đơn vị sự nghiệp kinh tế và sự nghiệp khác có đủ điều kiện thành công ty cổ phần (trừ bệnh viện và trường học). \nPhát huy và nâng cao hiệu quả hoạt động giám sát của Quốc hội, hội đồng nhân dân, Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội các cấp và Nhân dân trong thực hiện Nghị\nquyết 19, nhất là điều kiện tiếp cận và chất lượng cung ứng dịch vụ của các đơn vị sự nghiệp công lập và ngoài công lập.\n3. Tổ chức thực hiện\n- Các ban đảng, đảng\nđoàn, ban cán sự đảng, đảng ủy, tỉnh ủy, thành ủy trực thuộc Trung ương nghiêm túc quán triệt, lãnh đạo, chỉ đạo triển khai thực hiện Kết luận này; xây dựng kế\nhoạch, phân công nhiệm vụ cho cơ quan, tổ chức, cá nhân có liên quan; lồng ghép việc thực hiện trong kế hoạch phát triển kinh tế - xã hội của bộ, ngành, địa phương. Thường xuyên tổ chức kiểm tra, thanh tra, giám sát; định kỳ báo cáo kết quả thực hiện. \n- Đảng đoàn Quốc hội, Ban cán sự đảng Chính phủ lãnh đạo, chỉ đạo rà soát, sửa đổi, bổ sung, hoàn thiện pháp luật có liên quan.\n- Ban cán sự đảng Chính phủ lãnh đạo, chỉ đạo tổ chức thực hiện Kết luận này; sơ kết, tổng kết mô hình thí điểm; sửa đổi, bổ sung, ban hành văn bản pháp luật theo thẩm quyền. \n- Ban Kinh tế Trung ương chủ trì, phối hợp với các cơ quan liên quan thường xuyên theo dõi, hướng dẫn,\nkiểm tra, đôn đốc, định kỳ sơ kết, tổng kết, báo cáo Bộ Chính trị kết quả thực hiện Nghị quyết 19 và Kết luận này. \nNơi nhận: \n - Các tỉnh ủy, thành\n ủy, \n - Các ban đảng, ban cán sự đảng, \n đảng đoàn, đảng ủy trực thuộc Trung ương, \n - Ban Bí thư Trung ương \n Đoàn Thanh niên Cộng sản Hồ Chí Minh, \n - Các đảng ủy đơn vị sự nghiệp Trung ương, \n - Các đồng chí Ủy viên Ban Chấp hành Trung ương Đảng, \n - Lưu Văn phòng Trung ương Đảng.\nT/M BỘ CHÍNH TRỊ\nTrương Thị Mai"
}