{
  "title": "Kết luận 65-KL/TW năm 2019 về tiếp tục thực hiện Nghị quyết 24-NQ/TW về công tác dân tộc trong tình hình mới do Ban Chấp hành Trung ương ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết 24-NQ/TW năm 2003 về công tác dân tộc do Ban Chấp hành Trung ương Đảng ban hành",
      "id": "24-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Ban chấp hành Trung ương Đảng",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "2003-03-12",
      "effectiveDate": "2003-03-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 1158/UBDT-TCCB năm 2019 về xây dựng hệ thống vị trí việc làm cán bộ, công chức, viên chức cơ quan làm công tác dân tộc do Ủy ban Dân tộc ban hành",
      "id": "1158/UBDT-TCCB",
      "legislationType": "Công văn",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Uỷ ban Dân tộc",
      "signers": [
        "Đỗ Văn Chiến"
      ],
      "issuedDate": "2019-10-14",
      "effectiveDate": "2019-10-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông tư 01/2019/TT-UBDT quy định về chế độ báo cáo công tác dân tộc do Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc ban hành",
      "id": "01/2019/TT-UBDT",
      "legislationType": "Thông tư",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Uỷ ban Dân tộc",
      "signers": [
        "Đỗ Văn Chiến"
      ],
      "issuedDate": "2019-05-31",
      "effectiveDate": "2019-07-15",
      "gazetteDate": "2019-06-26",
      "gazetteNumber": "Từ số 509 đến số 510",
      "status": "Hết hiệu lực: 15/02/2023"
    },
    {
      "title": "Kế hoạch 400/KH-UBDT năm 2019 thực hiện Kết luận 45-KL/TW về tiếp tục đẩy mạnh thực hiện có hiệu quả Chỉ thị 18-CT/TW về tăng cường sự lãnh đạo của Đảng đối với công tác bảo đảm trật tự, an toàn giao thông đường bộ, đường sắt, đường thủy nội địa và khắc phục ùn tắc giao thông do Ủy ban Dân tộc ban hành",
      "id": "400/KH-UBDT",
      "legislationType": "Kế hoạch",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Uỷ ban Dân tộc",
      "signers": [
        "Hoàng Thị Hạnh"
      ],
      "issuedDate": "2019-04-23",
      "effectiveDate": "2019-04-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "65-KL/TW",
  "legislationType": "Văn bản khác",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Ban Chấp hành Trung ương",
  "signers": [
    "Trần Quốc Vượng"
  ],
  "issuedDate": "2019-10-30",
  "effectiveDate": "2019-10-30",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAxADEAMwA=-->\n <tbody><tr>\n  <td width=\"279\" valign=\"top\" style=\"width:209.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BAN CHẤP\n  HÀNH TRUNG ƯƠNG<br>\n  --------</b></p>\n  </td>\n  <td width=\"311\" valign=\"top\" style=\"width:233.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ĐẢNG CỘNG SẢN\n  VIỆT NAM<br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"279\" valign=\"top\" style=\"width:209.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số: 65-KL/TW</p>\n  </td>\n  <td width=\"311\" valign=\"top\" style=\"width:233.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà Nội, ngày\n  30 tháng 10 năm 2019</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">KẾT LUẬN</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CỦA BỘ CHÍNH TRỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ TIẾP TỤC THỰC HIỆN NGHỊ QUYẾT SỐ 24-NQ/TW CỦA BAN CHẤP HÀNH\nTRUNG ƯƠNG ĐẢNG KHOÁ IX VỀ CÔNG TÁC DÂN TỘC TRONG TÌNH HÌNH MỚI</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Tại phiên họp ngày 17/10/2019, sau khi nghe Ban\nChỉ đạo Trung ương báo cáo kết quả tổng kết 15 năm thực hiện Nghị quyết số\n24-NQ/TW, ngày 12/3/2003 của Ban Chấp hành Trung ương Đảng khoá IX, ý kiến của\ncác cơ quan liên quan, Bộ Chính trị đã kết luận:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>1.</b></a> <a name=\"dieu_1_name\">Qua hơn 15 năm thực hiện Nghị quyết, công tác dân tộc có nhiều\nchuyển biến tích cực, đạt được nhiều thành tựu toàn diện về chính trị, kinh tế,\nvăn hoá, xã hội, quốc phòng, an ninh, đối ngoại; phát huy sức mạnh đoàn kết các\ndân tộc, đóng góp cho sự nghiệp xây dựng và bảo vệ Tổ quốc, củng cố lòng tin của\nđồng bào dân tộc thiểu số đối với Đảng, Nhà nước.</a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">Các\ncấp uỷ, chính quyền, đoàn thể các cấp đã cụ thể hoá thực hiện Nghị quyết phù hợp\nvới điều kiện của địa phương, đơn vị. Nhà nước đã ban hành chính sách, pháp luật,\nbố trí nguồn lực để phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh tại\nvùng đồng bào dân tộc thiểu số và miền núi. Mặt trận Tổ quốc và các đoàn thể\nnhân dân tăng cường vận động, tuyên truyền, động viên đồng bào dân tộc thiểu số\ntích cực tham gia các cuộc vận động, các phong trào thi đua yêu nước, phát huy\nnội lực để phát triển kinh tế, cải thiện và nâng cao cuộc sống, đóng góp vào sự\nnghiệp phát triển đất nước.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">Kết\ncấu hạ tầng kinh tế - xã hội được quan tâm đầu tư, góp phần tạo diện mạo mới\ncho vùng đồng bào dân tộc thiểu số và miền núi; đời sống của đồng bào các dân tộc\nthiểu số được cải thiện rõ nét. Sự nghiệp giáo dục - đào tạo và chăm sóc sức\nkhoẻ nhân dân có nhiều tiến bộ; các giá trị văn hoá dân tộc truyền thống được bảo\ntồn và phát huy. Quyền bình đẳng giữa các dân tộc cơ bản được bảo đảm; đoàn kết\ngiữa các dân tộc tiếp tục được củng cố. Hệ thống chính trị cơ sở ở vùng dân tộc,\nmiền núi được tăng cường, đội ngũ cán bộ được kiện toàn, đáp ứng tốt hơn yêu cầu,\nnhiệm vụ. Quốc phòng, an ninh, chính trị được giữ vững, ổn định.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_2\"><b><span style=\"color:black\">2.</span></b></a><span style=\"color:black\"> <a name=\"dieu_2_name\">Bên cạnh những thành tựu nêu trên, công tác dân tộc còn\nkhông ít khuyết điểm, hạn chế. Đến nay, chưa thực hiện được một số mục tiêu\nquan trọng Nghị quyết đã đề ra. Kết quả thực hiện một số nhiệm vụ chủ yếu, cấp\nbách đối với vùng đồng bào dân tộc thiểu số và miền núi, nhất là ở khu vực Tây\nBắc, Tây Nguyên, Tây Nam Bộ và Tây duyên hải miền Trung chuyển biến chậm. So với\nsự phát triển chung của cả nước và từng địa phương, đời sống của đồng bào dân tộc\nthiểu số vẫn còn nhiều khó khăn, kinh tế - xã hội phát triển chậm; tỉ lệ hộ\nnghèo, cận nghèo và nguy cơ tái nghèo cao; khoảng cách giàu - nghèo có xu hướng\ngia tăng. Hủ tục, tập quán lạc hậu, mê tín dị đoan chậm được khắc phục; còn tiềm\nẩn yếu tố phức tạp về an ninh chính trị, trật tự, an toàn xã hội.</a></span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_3\"><b><span style=\"color:black\">3.</span></b></a><span style=\"color:black\"> <a name=\"dieu_3_name\">Khuyết điểm và hạn chế nêu trên có nguyên nhân khách quan,\nsong chủ yếu là nguyên nhân chủ quan:</a></span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">-\nMột số cấp uỷ, tổ chức đảng, chính quyền chưa nhận thức đầy đủ về công tác dân\ntộc, thiếu sâu sát trong lãnh đạo, chỉ đạo, kiểm tra, đôn đốc thực hiện Nghị\nquyết; chưa quan tâm đúng mức đến công tác tạo nguồn quy hoạch, bồi dưỡng cán bộ\nngười dân tộc thiểu số.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">-\nChính sách, pháp luật được ban hành chủ yếu là hỗ trợ, chưa ưu tiên tập trung đầu\ntư phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">-\nChưa chú trọng đúng mức phát huy tiềm năng, lợi thế, văn hoá của từng vùng, từng\ndân tộc; chưa thúc đẩy việc kết nối giữa vùng đồng bào dân tộc thiểu số và miền\nnúi với vùng phát triển; một số chính sách chưa tạo động lực cho đồng bào dân tộc\nthiểu số vươn lên, tự lập trong cuộc sống.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">-\nCơ chế điều hành, phân công trách nhiệm giữa các cơ quan, tổ chức chưa rõ ràng,\nthiếu chặt chẽ trong việc thực hiện các chương trình, dự án. Cơ chế phân cấp,\nphân quyền để tạo chủ động cho chính quyền địa phương chưa hợp lý; quy trình<b>\n</b>thủ tục đầu tư công chưa phù hợp với điều kiện, đặc điểm của vùng đồng bào\ndân tộc thiểu số và miền núi, nhất là vùng đặc biệt khó khăn. Công tác phối hợp\ngiữa các cơ quan quản lý nhà nước trong thực hiện công tác dân tộc thiếu thống\nnhất; một bộ phận cán bộ làm công tác dân tộc, cán bộ vùng dân tộc thiểu số và\nmiền núi chưa đáp ứng yêu cầu, nhiệm vụ.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_4\"><b><span style=\"color:black\">4.</span></b></a><b><span style=\"color:black\"> </span></b><a name=\"dieu_4_name\"><i><span style=\"color:black\">Bộ Chính trị yêu cầu các cấp uỷ,\nchính quyền, đoàn thể nhân dân các cấp tiếp tục thực hiện có hiệu quả Nghị quyết\nsố 24-NQ/TW của Ban Chấp hành Trung ương khoá IX nhằm phát triển bền vững vùng\nđồng bào dân tộc thiểu số và miền núi; chú trọng các nội dung sau đây:</span></i></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">4.1.\nTăng cường sự lãnh đạo, chỉ đạo và nâng cao nhận thức, trách nhiệm của các cấp\nuỷ, tổ chức đảng về công tác dân tộc, nhất là ở vùng đồng bào dân tộc thiểu số\nvà miền núi trong tình hình mới. Kiên trì thực hiện các quan điểm của Đảng về\ncông tác dân tộc trong Nghị quyết 24 và các nghị quyết Đại hội Đảng toàn quốc lần\nthứ X, XI, XII; xác định công tác dân tộc là vấn đề chiến lược cơ bản, lâu dài,\ncấp bách; là nhiệm vụ của toàn Đảng, toàn dân, toàn quân, của hệ thống chính trị.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">4.2.\nHoàn thiện hệ thống chính sách, pháp luật liên quan đến đồng bào dân tộc thiểu\nsố. Các chính sách phát triển kinh tế - xã hội, quốc phòng, an ninh vùng dân tộc\nmiền núi phải toàn diện, hướng đến mục tiêu phát triển bền vững và phát huy lợi\nthế, tiềm năng của vùng và tinh thần tự lực của đồng bào dân tộc thiểu số.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">Đẩy\nmạnh công tác tuyên truyền ở vùng đồng bào dân tộc thiểu số và miền núi; tăng\ncường đồng thuận xã hội; củng cố lòng tin của đồng bào với Đảng và Nhà nước,\nphát huy nội lực, vượt qua khó khăn, thách thức, hoà nhập phát triển cùng với đất\nnước.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">4.3.\nPhát huy mọi nguồn lực, khai thác tiềm năng, lợi thế để phát triển bền vững\nvùng đồng bào dân tộc thiểu số và miền núi; bảo đảm quốc phòng - an ninh; giữ\ngìn, phát huy bản sắc văn hoá tốt đẹp của các dân tộc. Tập trung giải quyết có\nhiệu quả những vấn đề bức thiết. Rà soát, lồng ghép, sửa đổi, bổ sung chính\nsách; nâng cao hiệu quả các chương trình, dự án; tăng cường hợp tác quốc tế, đa\ndạng hoá và xã hội hoá nguồn lực để đầu tư phát triển vùng đồng bào dân tộc thiểu\nsố và miền núi. Thúc đẩy đào tạo nghề, tạo việc làm, nâng cao hiệu quả và mở rộng\nvốn tín dụng ưu đãi đối với các dự án phát triển sản xuất, kinh doanh.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">4.4.\nĐẩy mạnh chuyển dịch cơ cấu kinh tế theo hướng sản xuất hàng hoá, phát huy thế\nmạnh của địa phương, phù hợp với văn hoá, tập quán từng dân tộc. Hình thành và\nphát triển các vùng chuyên canh cây trồng, vật nuôi có năng suất, chất lượng\ncao; nhân rộng các mô hình sản xuất hiệu quả, tạo sản phẩm đặc sản, giá trị\ncao. Chú trọng phát triển liên vùng, rút ngắn khoảng cách phát triển giữa các\nvùng. Quan tâm phát triển du lịch, nhất là du lịch sinh thái, gắn kết du lịch với\ngiữ gìn, phát huy giá trị văn hoá các dân tộc thiểu số.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">Tập\ntrung giải quyết cơ bản tình trạng thiếu đất sản xuất, đất ở, nhà ở, nước sinh\nhoạt và tranh chấp, khiếu kiện về đất đai; đẩy nhanh việc hoàn thành các dự án\nđịnh canh, định cư mới gắn với quy hoạch sắp xếp, ổn định dân cư, hạn chế và tiến\ntới chấm dứt tình trạng di cư tự phát. Đến năm 2025, giải quyết cơ bản tình trạng\nthiếu đất sản xuất, đất ở cho đồng bào. Điều chỉnh cơ chế, chính sách, định mức\nkhoán bảo vệ rừng, tạo sinh kế cho người dân sống gần rừng, bảo vệ môi trường\nsinh thái, không gian sinh sống của đồng bào.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">Ưu\ntiên nguồn lực nhà nước để đầu tư phát triển kết cấu hạ tầng kinh tế - xã hội,\nnhất là đường giao thông, công trình thuỷ lợi, chợ, trường học, trạm y tế, nhà\nvăn hoá phải được kiên cố hoá; bảo đảm các hộ gia đình dân tộc thiểu số được sử\ndụng điện lưới quốc gia, dịch vụ phát thanh, truyền hình, viễn thông, tiếp cận\ncông nghệ thông tin phục vụ nhu cầu sản xuất, sinh hoạt. Ban hành tiêu chí nông\nthôn mới phù hợp với vùng đồng bào dân tộc thiểu số và miền núi. Phấn đấu đến\nnăm 2030 không còn địa bàn khó khăn.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">4.5.\nPhát triển đồng bộ các lĩnh vực giáo dục, y tế, văn hoá, xã hội vùng đồng bào\ndân tộc thiểu số và miền núi.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">Nâng\ncao chất lượng công tác giáo dục và đào tạo đối với vùng đồng bào dân tộc thiểu\nsố và miền núi. Giữ vững và phát huy thành quả xoá mù chữ, phổ cập giáo dục mầm\nnon cho trẻ em 5 tuổi, phổ cập giáo dục tiểu học và trung học cơ sở. Nâng cao\nchất lượng và mở rộng hệ thống các trường phổ thông dân tộc nội trú, bán trú; hỗ\ntrợ việc ăn, ở cho học sinh, sinh viên vùng địa bàn đặc biệt khó khăn.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">Đổi\nmới phương thức tuyển sinh theo hướng cử tuyển, chế độ dự bị đại học, đào tạo\nnghề cho đối tượng người dân tộc thiểu số. Có chính sách giải quyết việc làm đối\nvới thanh niên dân tộc thiểu số sau khi tốt nghiệp đại học, cao đẳng và đào tạo\nnghề; có cơ chế chăm lo đời sống cho đội ngũ giáo viên, cán bộ quản lý giáo dục\ncông tác ở vùng đồng bào dân tộc thiểu số và miền núi.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">Nâng\ncao tỉ lệ khám, chữa bệnh và chất lượng các dịch vụ y tế, nhất là khám, chữa bệnh\nban đầu ở tuyến cơ sở; phát triển y học dân tộc kết hợp với y học hiện đại; đẩy\nmạnh phát triển y tế dự phòng; thực hiện các giải pháp đồng bộ. Tạo điều kiện\ncho đồng bào dân tộc thiểu số tiếp cận dịch vụ y tế, khám, chữa bệnh ở tuyến\nTrung ương thông qua chính sách bảo hiểm y tế.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">Có\nbiện pháp triển khai đầy đủ, kịp thời các chương trình tiêm chủng mở rộng, dinh\ndưỡng và an toàn thực phẩm. Xây dựng và thực hiện chiến lược về phòng, chống\nsuy dinh dưỡng ở trẻ em, nâng cao sức khoẻ, tầm vóc thanh, thiếu niên dân tộc\nthiểu số. Quan tâm đào tạo, phát triển nguồn nhân lực y tế, có cơ chế đào tạo\ncán bộ có trình độ chuyên sâu là đồng bào dân tộc thiểu số ở địa phương.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">Nâng\ncao mức hưởng thụ văn hoá của người dân. Đầu tư xây dựng hệ thống thiết chế văn\nhoá cơ sở ở từng vùng, từng địa phương; quan tâm tu bổ, bảo tồn các công trình\ndi tích lịch sử, văn hoá; sưu tầm, bảo tồn và phát huy có hiệu quả giá trị văn\nhoá vật thể và phi vật thể của các dân tộc thiểu số. Phát huy vai trò làm chủ của\nđồng bào trong xây dựng đời sống văn hoá, xoá bỏ các hủ tục lạc hậu. Có biện\npháp quyết liệt để xoá bỏ tình trạng tảo hôn, chấm dứt sớm hôn nhân cận huyết\nthống.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">Bảo\nđảm quyền tự do tín ngưỡng, tôn giáo và thực hiện nghiêm pháp luật về tín ngưỡng,\ntôn giáo. Phát huy vai trò tích cực của người có uy tín trong đồng bào dân tộc\nthiểu số. Đấu tranh với các hoạt động lợi dụng tín ngưỡng, tôn giáo ảnh hưởng đến\nan ninh chính trị, trật tự, an toàn xã hội.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">4.6.\nXây dựng thế trận quốc phòng toàn dân, thế trận an ninh nhân dân gắn với thế trận\nlòng dân vững chắc ở vùng đồng bào dân tộc thiểu số và miền núi; chủ động nắm\nchắc tình hình, giải quyết những mâu thuẫn ngay từ cơ sở, kiên quyết không để xảy\nra các \"điểm nóng\", \"điểm phức tạp\" về an ninh trật tự, đặc\nbiệt ở các địa bàn chiến lược Tây Bắc, Tây Nguyên, Tây Nam Bộ, Tây duyên hải miền\nTrung. Chủ động đấu tranh phòng, chống vi phạm pháp luật, buôn bán người, ma\ntuý, xâm phạm an ninh, trật tự, an toàn xã hội, nhất là ở khu vực biên giới.\nTăng cường quan hệ hợp tác, đoàn kết, hữu nghị giữa nhân dân vùng biên giới.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">4.7.\nNâng cao chất lượng hoạt động của tổ chức đảng, chính quyền, đoàn thể nhân dân,\nđội ngũ cán bộ cơ sở ở vùng đồng bào dân tộc thiểu số và miền núi. Tăng cường\nphát triển đảng viên là người dân tộc thiểu số và khắc phục tình trạng không có\ntổ chức đảng và đảng viên ở các thôn, bản, nhất là đảng viên là người dân tộc\nthiểu số ở những vùng trọng điểm, vùng đặc biệt khó khăn, vùng biên giới. Thực\nhiện tốt Quy chế dân chủ ở cơ sở, tăng cường hoạt động của các mô hình tự quản\ntại cộng đồng; biểu dương, tôn vinh, động viên người tiêu biểu có uy tín, doanh\nnhân, nhà khoa học trong cộng đồng các dân tộc thiểu số có nhiều đóng góp cho sự\nnghiệp xây dựng và bảo vệ Tổ quốc.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">Tập\ntrung phát triển nguồn nhân lực và xây dựng đội ngũ cán bộ dân tộc thiểu số.\nNgười đứng đầu cấp uỷ, chính quyền, cơ quan, đơn vị phải chịu trách nhiệm về\nquy hoạch, đào tạo, bồi dưỡng, bố trí, sử dụng hợp lý đội ngũ cán bộ dân tộc\nthiểu số; có giải pháp cụ thể, hiệu quả để bảo đảm tỉ lệ cán bộ dân tộc thiểu số\ntrong cấp uỷ và các cơ quan dân cử các cấp. Có chính sách đặc thù tuyển dụng\ncông chức, viên chức đối với dân tộc thiểu số rất ít người, nhóm dân tộc thiểu\nsố ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn. Chú trọng phát hiện,\nquy hoạch, bồi dưỡng, đào tạo nguồn nhân lực chất lượng cao và thực hiện tốt\nchính sách tuyển dụng, sử dụng, đãi ngộ cán bộ là người dân tộc thiểu số.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">Có\ncơ chế để phụ nữ dân tộc thiểu số tiếp cận tốt hơn dịch vụ công, dịch vụ xã hội\nthiết yếu. Quan tâm tạo nguồn cán bộ nữ dân tộc thiểu số; hỗ trợ nâng cao năng\nlực để tham gia vị trí quản lý lãnh đạo trong các cơ quan, tổ chức của hệ thống\nchính trị.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">4.8. <span style=\"color:\nblack\">Nâng cao năng lực, hiệu lực, hiệu quả quản lý nhà nước về công tác dân tộc.\nRà soát, sửa đổi, bổ sung, lồng ghép, tích hợp các chính sách hiện hành để hoàn\nthiện hệ thống chính sách liên quan đến đồng bào dân tộc thiểu số, vùng đồng\nbào dân tộc thiểu số và miền núi. Đổi mới phương thức xây dựng và tổ chức thực\nhiện chính sách, ban hành <i>Chương trình mục tiêu quốc gia phát triển bền vững\nkinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 -\n2030</i>. Xây dựng tiêu chí phân định lại vùng đồng bào dân tộc thiểu số và miền\nnúi theo hướng xác định rõ vùng dân tộc thiểu số (tỉnh, huyện, xã, thôn, bản),\nđịa bàn xã, thôn, bản đặc biệt khó khăn để đầu tư có trọng tâm, trọng điểm.\nNâng cao hiệu lực, hiệu quả quản lý nhà nước về thực hiện chính sách dân tộc. Đổi\nmới mô hình tổ chức bộ máy, chức năng, nhiệm vụ của cơ quan quản lý nhà nước về\ncông tác dân tộc nhằm bảo đảm đồng bộ, thống nhất, tinh gọn, nâng cao hiệu lực,\nhiệu quả hoạt động, đáp ứng yêu cầu, nhiệm vụ trong tình hình mới.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_5\"><b><span style=\"color:black\">5. Tổ chức thực hiện</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">-\nCác cấp uỷ, tổ chức đảng từ Trung ương đến các địa phương, cơ sở vùng dân tộc\nthiểu số và miền núi có trách nhiệm phổ biến, quán triệt và triển khai thực hiện\ntốt Nghị quyết số 24-NQ/TW và Kết luận này.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">- Đảng\nđoàn Quốc hội, Ban cán sự đảng Chính phủ lãnh đạo xây dựng \"Đề án tổng thể\nphát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi\" và\n<i>\"Chương trình mục tiêu quốc gia phát triển bền vững kinh tế - xã hội\nvùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030\"</i>.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">-\nBan cán sự đảng Chính phủ lãnh đạo việc rà soát, kiện toàn tổ chức bộ máy làm\ncông tác dân tộc từ Trung ương đến địa phương, bảo đảm đồng bộ, thống nhất, ổn\nđịnh, tinh gọn, nâng cao hiệu lực, hiệu quả hoạt động; hoàn thiện chính sách đối\nvới cán bộ làm công tác dân tộc, nhất là cán bộ công tác ở cơ sở vùng đồng bào\ndân tộc thiểu số và miền núi.</span></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><span style=\"color:black\">-\nBan Dân vận Trung ương chủ trì, phối hợp với Ban cán sự đảng Uỷ ban Dân tộc,\ncác cơ quan, tổ chức liên quan chịu trách nhiệm hướng dẫn, chỉ đạo, theo dõi,\nkiểm tra, đôn đốc và định kỳ báo cáo Bộ Chính trị, Ban Bí thư về kết quả thực\nhiện Kết luận này.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\"> </span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMQAxADEAMwA=-->\n <tbody><tr>\n  <td width=\"311\" valign=\"top\" style=\"width:233.6pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><span style=\"font-size:8.0pt\"> </span></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Các tỉnh uỷ, thành uỷ,<br>\n  - Các ban đảng, ban cán sự đảng,<br>\n  đảng đoàn, đảng uỷ trực thuộc Trung ương,<br>\n  - Các đảng uỷ đơn vị sự nghiệp Trung ương,<br>\n  - Ban Bí thư Trung ương Đoàn<br>\n  Thanh niên Cộng sản Hồ Chí Minh,<br>\n  - Các đồng chí Uỷ viên<br>\n  Ban Chấp hành Trung ương,<br>\n  - Lưu Văn phòng Trung ương Đảng.</span></p>\n  </td>\n  <td width=\"321\" valign=\"top\" style=\"width:240.75pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>T/M BỘ CHÍNH\n  TRỊ<br>\n  </b><br>\n  <br>\n  <br>\n  <br>\n  <b>Trần Quốc Vượng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n",
  "mdContent": "**BAN CHẤP HÀNH TRUNG ƯƠNG  \n\\--------**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\---------------**\n\nSố: 65-KL/TW\n\n_Hà Nội, ngày 30 tháng 10 năm 2019_\n\n**KẾT LUẬN**\n\n**CỦA BỘ CHÍNH TRỊ**\n\nVỀ TIẾP TỤC THỰC HIỆN NGHỊ QUYẾT SỐ 24-NQ/TW CỦA BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHOÁ IX VỀ CÔNG TÁC DÂN TỘC TRONG TÌNH HÌNH MỚI\n\nTại phiên họp ngày 17/10/2019, sau khi nghe Ban Chỉ đạo Trung ương báo cáo kết quả tổng kết 15 năm thực hiện Nghị quyết số 24-NQ/TW, ngày 12/3/2003 của Ban Chấp hành Trung ương Đảng khoá IX, ý kiến của các cơ quan liên quan, Bộ Chính trị đã kết luận:\n\n**1.** Qua hơn 15 năm thực hiện Nghị quyết, công tác dân tộc có nhiều chuyển biến tích cực, đạt được nhiều thành tựu toàn diện về chính trị, kinh tế, văn hoá, xã hội, quốc phòng, an ninh, đối ngoại; phát huy sức mạnh đoàn kết các dân tộc, đóng góp cho sự nghiệp xây dựng và bảo vệ Tổ quốc, củng cố lòng tin của đồng bào dân tộc thiểu số đối với Đảng, Nhà nước.\n\nCác cấp uỷ, chính quyền, đoàn thể các cấp đã cụ thể hoá thực hiện Nghị quyết phù hợp với điều kiện của địa phương, đơn vị. Nhà nước đã ban hành chính sách, pháp luật, bố trí nguồn lực để phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh tại vùng đồng bào dân tộc thiểu số và miền núi. Mặt trận Tổ quốc và các đoàn thể nhân dân tăng cường vận động, tuyên truyền, động viên đồng bào dân tộc thiểu số tích cực tham gia các cuộc vận động, các phong trào thi đua yêu nước, phát huy nội lực để phát triển kinh tế, cải thiện và nâng cao cuộc sống, đóng góp vào sự nghiệp phát triển đất nước.\n\nKết cấu hạ tầng kinh tế - xã hội được quan tâm đầu tư, góp phần tạo diện mạo mới cho vùng đồng bào dân tộc thiểu số và miền núi; đời sống của đồng bào các dân tộc thiểu số được cải thiện rõ nét. Sự nghiệp giáo dục - đào tạo và chăm sóc sức khoẻ nhân dân có nhiều tiến bộ; các giá trị văn hoá dân tộc truyền thống được bảo tồn và phát huy. Quyền bình đẳng giữa các dân tộc cơ bản được bảo đảm; đoàn kết giữa các dân tộc tiếp tục được củng cố. Hệ thống chính trị cơ sở ở vùng dân tộc, miền núi được tăng cường, đội ngũ cán bộ được kiện toàn, đáp ứng tốt hơn yêu cầu, nhiệm vụ. Quốc phòng, an ninh, chính trị được giữ vững, ổn định.\n\n**2.** Bên cạnh những thành tựu nêu trên, công tác dân tộc còn không ít khuyết điểm, hạn chế. Đến nay, chưa thực hiện được một số mục tiêu quan trọng Nghị quyết đã đề ra. Kết quả thực hiện một số nhiệm vụ chủ yếu, cấp bách đối với vùng đồng bào dân tộc thiểu số và miền núi, nhất là ở khu vực Tây Bắc, Tây Nguyên, Tây Nam Bộ và Tây duyên hải miền Trung chuyển biến chậm. So với sự phát triển chung của cả nước và từng địa phương, đời sống của đồng bào dân tộc thiểu số vẫn còn nhiều khó khăn, kinh tế - xã hội phát triển chậm; tỉ lệ hộ nghèo, cận nghèo và nguy cơ tái nghèo cao; khoảng cách giàu - nghèo có xu hướng gia tăng. Hủ tục, tập quán lạc hậu, mê tín dị đoan chậm được khắc phục; còn tiềm ẩn yếu tố phức tạp về an ninh chính trị, trật tự, an toàn xã hội.\n\n**3.** Khuyết điểm và hạn chế nêu trên có nguyên nhân khách quan, song chủ yếu là nguyên nhân chủ quan:\n\n\\- Một số cấp uỷ, tổ chức đảng, chính quyền chưa nhận thức đầy đủ về công tác dân tộc, thiếu sâu sát trong lãnh đạo, chỉ đạo, kiểm tra, đôn đốc thực hiện Nghị quyết; chưa quan tâm đúng mức đến công tác tạo nguồn quy hoạch, bồi dưỡng cán bộ người dân tộc thiểu số.\n\n\\- Chính sách, pháp luật được ban hành chủ yếu là hỗ trợ, chưa ưu tiên tập trung đầu tư phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi.\n\n\\- Chưa chú trọng đúng mức phát huy tiềm năng, lợi thế, văn hoá của từng vùng, từng dân tộc; chưa thúc đẩy việc kết nối giữa vùng đồng bào dân tộc thiểu số và miền núi với vùng phát triển; một số chính sách chưa tạo động lực cho đồng bào dân tộc thiểu số vươn lên, tự lập trong cuộc sống.\n\n\\- Cơ chế điều hành, phân công trách nhiệm giữa các cơ quan, tổ chức chưa rõ ràng, thiếu chặt chẽ trong việc thực hiện các chương trình, dự án. Cơ chế phân cấp, phân quyền để tạo chủ động cho chính quyền địa phương chưa hợp lý; quy trình thủ tục đầu tư công chưa phù hợp với điều kiện, đặc điểm của vùng đồng bào dân tộc thiểu số và miền núi, nhất là vùng đặc biệt khó khăn. Công tác phối hợp giữa các cơ quan quản lý nhà nước trong thực hiện công tác dân tộc thiếu thống nhất; một bộ phận cán bộ làm công tác dân tộc, cán bộ vùng dân tộc thiểu số và miền núi chưa đáp ứng yêu cầu, nhiệm vụ.\n\n**4.** _Bộ Chính trị yêu cầu các cấp uỷ, chính quyền, đoàn thể nhân dân các cấp tiếp tục thực hiện có hiệu quả Nghị quyết số 24-NQ/TW của Ban Chấp hành Trung ương khoá IX nhằm phát triển bền vững vùng đồng bào dân tộc thiểu số và miền núi; chú trọng các nội dung sau đây:_\n\n4.1. Tăng cường sự lãnh đạo, chỉ đạo và nâng cao nhận thức, trách nhiệm của các cấp uỷ, tổ chức đảng về công tác dân tộc, nhất là ở vùng đồng bào dân tộc thiểu số và miền núi trong tình hình mới. Kiên trì thực hiện các quan điểm của Đảng về công tác dân tộc trong Nghị quyết 24 và các nghị quyết Đại hội Đảng toàn quốc lần thứ X, XI, XII; xác định công tác dân tộc là vấn đề chiến lược cơ bản, lâu dài, cấp bách; là nhiệm vụ của toàn Đảng, toàn dân, toàn quân, của hệ thống chính trị.\n\n4.2. Hoàn thiện hệ thống chính sách, pháp luật liên quan đến đồng bào dân tộc thiểu số. Các chính sách phát triển kinh tế - xã hội, quốc phòng, an ninh vùng dân tộc miền núi phải toàn diện, hướng đến mục tiêu phát triển bền vững và phát huy lợi thế, tiềm năng của vùng và tinh thần tự lực của đồng bào dân tộc thiểu số.\n\nĐẩy mạnh công tác tuyên truyền ở vùng đồng bào dân tộc thiểu số và miền núi; tăng cường đồng thuận xã hội; củng cố lòng tin của đồng bào với Đảng và Nhà nước, phát huy nội lực, vượt qua khó khăn, thách thức, hoà nhập phát triển cùng với đất nước.\n\n4.3. Phát huy mọi nguồn lực, khai thác tiềm năng, lợi thế để phát triển bền vững vùng đồng bào dân tộc thiểu số và miền núi; bảo đảm quốc phòng - an ninh; giữ gìn, phát huy bản sắc văn hoá tốt đẹp của các dân tộc. Tập trung giải quyết có hiệu quả những vấn đề bức thiết. Rà soát, lồng ghép, sửa đổi, bổ sung chính sách; nâng cao hiệu quả các chương trình, dự án; tăng cường hợp tác quốc tế, đa dạng hoá và xã hội hoá nguồn lực để đầu tư phát triển vùng đồng bào dân tộc thiểu số và miền núi. Thúc đẩy đào tạo nghề, tạo việc làm, nâng cao hiệu quả và mở rộng vốn tín dụng ưu đãi đối với các dự án phát triển sản xuất, kinh doanh.\n\n4.4. Đẩy mạnh chuyển dịch cơ cấu kinh tế theo hướng sản xuất hàng hoá, phát huy thế mạnh của địa phương, phù hợp với văn hoá, tập quán từng dân tộc. Hình thành và phát triển các vùng chuyên canh cây trồng, vật nuôi có năng suất, chất lượng cao; nhân rộng các mô hình sản xuất hiệu quả, tạo sản phẩm đặc sản, giá trị cao. Chú trọng phát triển liên vùng, rút ngắn khoảng cách phát triển giữa các vùng. Quan tâm phát triển du lịch, nhất là du lịch sinh thái, gắn kết du lịch với giữ gìn, phát huy giá trị văn hoá các dân tộc thiểu số.\n\nTập trung giải quyết cơ bản tình trạng thiếu đất sản xuất, đất ở, nhà ở, nước sinh hoạt và tranh chấp, khiếu kiện về đất đai; đẩy nhanh việc hoàn thành các dự án định canh, định cư mới gắn với quy hoạch sắp xếp, ổn định dân cư, hạn chế và tiến tới chấm dứt tình trạng di cư tự phát. Đến năm 2025, giải quyết cơ bản tình trạng thiếu đất sản xuất, đất ở cho đồng bào. Điều chỉnh cơ chế, chính sách, định mức khoán bảo vệ rừng, tạo sinh kế cho người dân sống gần rừng, bảo vệ môi trường sinh thái, không gian sinh sống của đồng bào.\n\nƯu tiên nguồn lực nhà nước để đầu tư phát triển kết cấu hạ tầng kinh tế - xã hội, nhất là đường giao thông, công trình thuỷ lợi, chợ, trường học, trạm y tế, nhà văn hoá phải được kiên cố hoá; bảo đảm các hộ gia đình dân tộc thiểu số được sử dụng điện lưới quốc gia, dịch vụ phát thanh, truyền hình, viễn thông, tiếp cận công nghệ thông tin phục vụ nhu cầu sản xuất, sinh hoạt. Ban hành tiêu chí nông thôn mới phù hợp với vùng đồng bào dân tộc thiểu số và miền núi. Phấn đấu đến năm 2030 không còn địa bàn khó khăn.\n\n4.5. Phát triển đồng bộ các lĩnh vực giáo dục, y tế, văn hoá, xã hội vùng đồng bào dân tộc thiểu số và miền núi.\n\nNâng cao chất lượng công tác giáo dục và đào tạo đối với vùng đồng bào dân tộc thiểu số và miền núi. Giữ vững và phát huy thành quả xoá mù chữ, phổ cập giáo dục mầm non cho trẻ em 5 tuổi, phổ cập giáo dục tiểu học và trung học cơ sở. Nâng cao chất lượng và mở rộng hệ thống các trường phổ thông dân tộc nội trú, bán trú; hỗ trợ việc ăn, ở cho học sinh, sinh viên vùng địa bàn đặc biệt khó khăn.\n\nĐổi mới phương thức tuyển sinh theo hướng cử tuyển, chế độ dự bị đại học, đào tạo nghề cho đối tượng người dân tộc thiểu số. Có chính sách giải quyết việc làm đối với thanh niên dân tộc thiểu số sau khi tốt nghiệp đại học, cao đẳng và đào tạo nghề; có cơ chế chăm lo đời sống cho đội ngũ giáo viên, cán bộ quản lý giáo dục công tác ở vùng đồng bào dân tộc thiểu số và miền núi.\n\nNâng cao tỉ lệ khám, chữa bệnh và chất lượng các dịch vụ y tế, nhất là khám, chữa bệnh ban đầu ở tuyến cơ sở; phát triển y học dân tộc kết hợp với y học hiện đại; đẩy mạnh phát triển y tế dự phòng; thực hiện các giải pháp đồng bộ. Tạo điều kiện cho đồng bào dân tộc thiểu số tiếp cận dịch vụ y tế, khám, chữa bệnh ở tuyến Trung ương thông qua chính sách bảo hiểm y tế.\n\nCó biện pháp triển khai đầy đủ, kịp thời các chương trình tiêm chủng mở rộng, dinh dưỡng và an toàn thực phẩm. Xây dựng và thực hiện chiến lược về phòng, chống suy dinh dưỡng ở trẻ em, nâng cao sức khoẻ, tầm vóc thanh, thiếu niên dân tộc thiểu số. Quan tâm đào tạo, phát triển nguồn nhân lực y tế, có cơ chế đào tạo cán bộ có trình độ chuyên sâu là đồng bào dân tộc thiểu số ở địa phương.\n\nNâng cao mức hưởng thụ văn hoá của người dân. Đầu tư xây dựng hệ thống thiết chế văn hoá cơ sở ở từng vùng, từng địa phương; quan tâm tu bổ, bảo tồn các công trình di tích lịch sử, văn hoá; sưu tầm, bảo tồn và phát huy có hiệu quả giá trị văn hoá vật thể và phi vật thể của các dân tộc thiểu số. Phát huy vai trò làm chủ của đồng bào trong xây dựng đời sống văn hoá, xoá bỏ các hủ tục lạc hậu. Có biện pháp quyết liệt để xoá bỏ tình trạng tảo hôn, chấm dứt sớm hôn nhân cận huyết thống.\n\nBảo đảm quyền tự do tín ngưỡng, tôn giáo và thực hiện nghiêm pháp luật về tín ngưỡng, tôn giáo. Phát huy vai trò tích cực của người có uy tín trong đồng bào dân tộc thiểu số. Đấu tranh với các hoạt động lợi dụng tín ngưỡng, tôn giáo ảnh hưởng đến an ninh chính trị, trật tự, an toàn xã hội.\n\n4.6. Xây dựng thế trận quốc phòng toàn dân, thế trận an ninh nhân dân gắn với thế trận lòng dân vững chắc ở vùng đồng bào dân tộc thiểu số và miền núi; chủ động nắm chắc tình hình, giải quyết những mâu thuẫn ngay từ cơ sở, kiên quyết không để xảy ra các \"điểm nóng\", \"điểm phức tạp\" về an ninh trật tự, đặc biệt ở các địa bàn chiến lược Tây Bắc, Tây Nguyên, Tây Nam Bộ, Tây duyên hải miền Trung. Chủ động đấu tranh phòng, chống vi phạm pháp luật, buôn bán người, ma tuý, xâm phạm an ninh, trật tự, an toàn xã hội, nhất là ở khu vực biên giới. Tăng cường quan hệ hợp tác, đoàn kết, hữu nghị giữa nhân dân vùng biên giới.\n\n4.7. Nâng cao chất lượng hoạt động của tổ chức đảng, chính quyền, đoàn thể nhân dân, đội ngũ cán bộ cơ sở ở vùng đồng bào dân tộc thiểu số và miền núi. Tăng cường phát triển đảng viên là người dân tộc thiểu số và khắc phục tình trạng không có tổ chức đảng và đảng viên ở các thôn, bản, nhất là đảng viên là người dân tộc thiểu số ở những vùng trọng điểm, vùng đặc biệt khó khăn, vùng biên giới. Thực hiện tốt Quy chế dân chủ ở cơ sở, tăng cường hoạt động của các mô hình tự quản tại cộng đồng; biểu dương, tôn vinh, động viên người tiêu biểu có uy tín, doanh nhân, nhà khoa học trong cộng đồng các dân tộc thiểu số có nhiều đóng góp cho sự nghiệp xây dựng và bảo vệ Tổ quốc.\n\nTập trung phát triển nguồn nhân lực và xây dựng đội ngũ cán bộ dân tộc thiểu số. Người đứng đầu cấp uỷ, chính quyền, cơ quan, đơn vị phải chịu trách nhiệm về quy hoạch, đào tạo, bồi dưỡng, bố trí, sử dụng hợp lý đội ngũ cán bộ dân tộc thiểu số; có giải pháp cụ thể, hiệu quả để bảo đảm tỉ lệ cán bộ dân tộc thiểu số trong cấp uỷ và các cơ quan dân cử các cấp. Có chính sách đặc thù tuyển dụng công chức, viên chức đối với dân tộc thiểu số rất ít người, nhóm dân tộc thiểu số ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn. Chú trọng phát hiện, quy hoạch, bồi dưỡng, đào tạo nguồn nhân lực chất lượng cao và thực hiện tốt chính sách tuyển dụng, sử dụng, đãi ngộ cán bộ là người dân tộc thiểu số.\n\nCó cơ chế để phụ nữ dân tộc thiểu số tiếp cận tốt hơn dịch vụ công, dịch vụ xã hội thiết yếu. Quan tâm tạo nguồn cán bộ nữ dân tộc thiểu số; hỗ trợ nâng cao năng lực để tham gia vị trí quản lý lãnh đạo trong các cơ quan, tổ chức của hệ thống chính trị.\n\n4.8. Nâng cao năng lực, hiệu lực, hiệu quả quản lý nhà nước về công tác dân tộc. Rà soát, sửa đổi, bổ sung, lồng ghép, tích hợp các chính sách hiện hành để hoàn thiện hệ thống chính sách liên quan đến đồng bào dân tộc thiểu số, vùng đồng bào dân tộc thiểu số và miền núi. Đổi mới phương thức xây dựng và tổ chức thực hiện chính sách, ban hành _Chương trình mục tiêu quốc gia phát triển bền vững kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030_. Xây dựng tiêu chí phân định lại vùng đồng bào dân tộc thiểu số và miền núi theo hướng xác định rõ vùng dân tộc thiểu số (tỉnh, huyện, xã, thôn, bản), địa bàn xã, thôn, bản đặc biệt khó khăn để đầu tư có trọng tâm, trọng điểm. Nâng cao hiệu lực, hiệu quả quản lý nhà nước về thực hiện chính sách dân tộc. Đổi mới mô hình tổ chức bộ máy, chức năng, nhiệm vụ của cơ quan quản lý nhà nước về công tác dân tộc nhằm bảo đảm đồng bộ, thống nhất, tinh gọn, nâng cao hiệu lực, hiệu quả hoạt động, đáp ứng yêu cầu, nhiệm vụ trong tình hình mới.\n\n**5\\. Tổ chức thực hiện**\n\n\\- Các cấp uỷ, tổ chức đảng từ Trung ương đến các địa phương, cơ sở vùng dân tộc thiểu số và miền núi có trách nhiệm phổ biến, quán triệt và triển khai thực hiện tốt Nghị quyết số 24-NQ/TW và Kết luận này.\n\n\\- Đảng đoàn Quốc hội, Ban cán sự đảng Chính phủ lãnh đạo xây dựng \"Đề án tổng thể phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi\" và _\"Chương trình mục tiêu quốc gia phát triển bền vững kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030\"_.\n\n\\- Ban cán sự đảng Chính phủ lãnh đạo việc rà soát, kiện toàn tổ chức bộ máy làm công tác dân tộc từ Trung ương đến địa phương, bảo đảm đồng bộ, thống nhất, ổn định, tinh gọn, nâng cao hiệu lực, hiệu quả hoạt động; hoàn thiện chính sách đối với cán bộ làm công tác dân tộc, nhất là cán bộ công tác ở cơ sở vùng đồng bào dân tộc thiểu số và miền núi.\n\n\\- Ban Dân vận Trung ương chủ trì, phối hợp với Ban cán sự đảng Uỷ ban Dân tộc, các cơ quan, tổ chức liên quan chịu trách nhiệm hướng dẫn, chỉ đạo, theo dõi, kiểm tra, đôn đốc và định kỳ báo cáo Bộ Chính trị, Ban Bí thư về kết quả thực hiện Kết luận này.\n\n**_Nơi nhận:  \n_**\\- Các tỉnh uỷ, thành uỷ,  \n\\- Các ban đảng, ban cán sự đảng,  \nđảng đoàn, đảng uỷ trực thuộc Trung ương,  \n\\- Các đảng uỷ đơn vị sự nghiệp Trung ương,  \n\\- Ban Bí thư Trung ương Đoàn  \nThanh niên Cộng sản Hồ Chí Minh,  \n\\- Các đồng chí Uỷ viên  \nBan Chấp hành Trung ương,  \n\\- Lưu Văn phòng Trung ương Đảng.\n\n**T/M BỘ CHÍNH TRỊ  \n**  \n  \n  \n  \n**Trần Quốc Vượng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}