{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-1234-KH-UBND-2023-thuc-hien-Quyet-dinh-1520-QD-TTg-hoc-tap-suot-doi-Binh-Thuan-563072.aspx",
  "title": "Kế hoạch 1234/KH-UBND 2023 thực hiện Quyết định 1520/QĐ-TTg học tập suốt đời Bình Thuận",
  "properties": {
    "Số hiệu": "1234/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Minh",
    "Ngày ban hành": "13/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1234/KH-UBND Bình Thuận, ngày 13 tháng 4 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ 1520/QĐ-TTG , NGÀY 09/12/2022 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ PHÊ DUYỆT CHƯƠNG TRÌNH “ĐẨY MẠNH CÁC HOẠT\nĐỘNG PHỤC VỤ HỌC TẬP SUỐT ĐỜI TRONG THƯ VIỆN, BẢO TÀNG, TRUNG TÂM VĂN HÓA ĐẾN NĂM 2030” TRÊN ĐỊA BÀN TỈNH BÌNH THUẬN Thực hiện Quyết định số\n1520/QĐ-TTg , ngày 09/12/2022 của Thủ tướng Chính phủ về phê duyệt Chương trình\n“Đẩy mạnh các hoạt động phục vụ học tập suốt đời trong thư viện, bảo tàng,\ntrung tâm văn hóa đến năm 2030”;\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch triển khai thực hiện Quyết định số 1520/QĐ-TTg , ngày 09/12/2022 của Thủ\ntướng Chính phủ về phê duyệt Chương trình “Đẩy mạnh các hoạt động phục vụ học tập suốt đời trong thư viện, bảo tàng, trung tâm văn hóa đến năm 2030” trên địa bàn tỉnh Bình Thuận, với các nội dung cụ thể như sau:\nI. MỤC TIÊU Tiếp tục thực hiện đạt hiệu quả\nviệc đổi mới hoạt động phục vụ học tập suốt đời trong các thư viện, bảo tàng,\ntrung tâm văn hóa trên địa bàn toàn tỉnh. Đẩy mạnh chuyển đổi số tạo điều kiện\nđể người dân có cơ hội bình đẳng trong việc tiếp cận hệ thống tri thức mở, linh hoạt với nhiều mô hình, từ đó hình thành thói quen, phát triển năng lực tự học tập, góp phần nâng cao dân trí, xây dựng xã hội học tập trên địa tỉnh.\n1. Đối với hệ thống thư viện\n- Đến năm 2025, Thư viện tỉnh và 70% thư viện công cộng cấp huyện, 40% thư viện công cộng cấp xã, 90% thư viện trường đại học, thư viện chuyên ngành, 80% thư viện lực lượng vũ trang, 70% thư\nviện cơ sở giáo dục phổ thông, cơ sở giáo dục nghề nghiệp và cơ sở giáo dục khác có cung cấp dịch vụ phục vụ việc học tập suốt đời cho người sử dụng thư viện.\nĐến năm 2030, đạt 100%, 90%, 60%, 100%, 100% và 90% các chỉ tiêu tương ứng.\n- Đến năm 2025, Thư viện tỉnh và 60% thư viện công cộng cấp huyện, 20% thư viện công cộng cấp xã, 90% thư viện\nđại học và cao đẳng, thư viện chuyên ngành, 80% thư viện lực lượng vũ trang,\n70% thư viện cơ sở giáo dục phổ thông, cơ sở giáo dục nghề nghiệp và cơ sở giáo dục khác có ứng dụng công nghệ thông tin và chuyển đổi số trong quản lý, tổ chức hoạt động phục vụ việc học tập suốt đời cho người sử dụng thư viện. Đến năm 2030, đạt 100%, 70%, 30%, 100%, 100% và 80% các chỉ tiêu tương ứng.\n- Đến năm 2025, số lượt người sử\ndụng thư viện phục vụ nhu cầu học tập, tìm kiếm thông tin, nâng cao hiểu biết tăng bình quân 10% mỗi năm. Đến năm 2030, tăng bình quân 10 - 15% mỗi năm.\n2. Đối với hệ thống bảo tàng\n- Đến năm 2025, phấn đấu đạt 70% và đến năm 2030 phấn đấu đạt 100% bảo tàng xây dựng và triển khai chương trình giáo dục lịch sử, văn hóa, khoa học, nghệ thuật cho mọi người dân, chú trọng\nđối tượng học sinh, sinh viên gắn với khung kiến thức, kỹ năng sống phù hợp và ứng dụng giới thiệu trưng bày các chuyên đề trên không gian số.\n- Đến năm 2025, phấn đấu số lượt khách tham quan chọn bảo tàng để nghiên cứu, học tập tăng bình quân 10% mỗi năm. Đến năm 2030, tăng bình quân 10 - 15% mỗi năm.\n3. Đối với hệ thống trung tâm văn hóa các cấp\n- Đến năm 2025, phấn đấu đạt 80% và đến năm 2030, đạt 100% trung tâm văn hóa cấp tỉnh, trung tâm văn hóa, thể\nthao cấp huyện tổ chức, hỗ trợ nhu cầu hoạt động sáng tạo và hưởng thụ văn hóa nghệ thuật, thể dục thể thao, du lịch phù hợp với từng nhóm lứa tuổi, sở thích.\n- Đến năm 2025, đạt 70% và đến năm 2030, đạt 100% trung tâm văn hóa, thể thao cấp xã, nhà văn hóa - khu thể\nthao thôn có lớp năng khiếu, câu lạc bộ, nhóm sở thích, thường xuyên tổ chức các hoạt động văn hóa văn nghệ, thể dục thể thao thu hút người dân đến tham gia sinh hoạt phục vụ việc đẩy mạnh học tập suốt đời.\nII. NHIỆM VỤ,\nGIẢI PHÁP CHỦ YẾU 1. Tuyên truyền, phổ biến nâng cao nhận thức về học tập suốt đời trong thư viện, bảo tàng, trung tâm văn hóa\n- Đẩy mạnh tuyên truyền, đa dạng hóa hình thức truyền thông trên nền tảng công nghệ số, nâng cao nhận thức, chuyển\nđổi tư duy, tăng cường trách nhiệm của các cấp, các ngành và của người dân.\n- Tuyên truyền, tổ chức có hiệu quả các hoạt động học tập suốt đời gắn với Tuần lễ hưởng ứng học tập suốt đời,\nNgày Sách và Văn hóa đọc Việt Nam - 21/4, Ngày Sách và Bản quyền thế giới -\n23/4, Ngày Quốc tế bảo tàng - 18/5, Ngày Di sản văn hóa Việt Nam - 23/11 và các ngày lễ, ngày kỷ niệm của đất nước và địa phương.\n- Tổ chức chiến dịch truyền thông, phát động phong trào, cuộc vận động thúc đẩy hoạt động học tập suốt đời trong các thư viện, bảo tàng, trung tâm văn hóa và gắn kết chặt chẽ với các phong trào xây dựng mô hình công dân học tập, cuộc vận động xây dựng xã hội học tập.\n- Biểu dương, tôn vinh, khen thưởng các tập thể và cá nhân điển hình, nhân rộng mô hình tốt, các cách làm hay, sáng tạo trong hoạt động phục vụ học tập suốt đời tại các thư viện, bảo tàng, trung tâm văn hóa.\n2. Củng cố\ncơ sở hạ tầng, mạng lưới thư viện, bảo tàng, trung tâm văn hóa; tăng cường ứng dụng công nghệ thông tin và chuyển đổi số, hiện đại hóa phương thức tổ chức các hoạt động, dịch vụ phục vụ học tập suốt đời phù hợp với đối tượng ở từng địa phương\n- Kiện toàn, củng cố mạng lưới,\nxây dựng và thực hiện cơ chế, chương trình phối hợp, liên kết giữa thư viện, bảo tàng, trung tâm văn hóa với nhau và với các tổ chức, đơn vị, cơ sở giáo dục, hội khuyến học các cấp, liên đoàn lao động các cấp, trung tâm học tập cộng đồng xã,\nphường, thị trấn… tổ chức hiệu quả hoạt động phục vụ người dân học tập suốt đời,\nthu hút sự tham gia của cộng đồng.\n- Nhân rộng các mô hình hiệu quả;\nđổi mới phương thức hoạt động và cung ứng sản phẩm, dịch vụ trên nền tảng công nghệ số; tăng cường hợp tác trong tạo lập và chia sẻ thông tin, dữ liệu giữa các thiết chế văn hóa và các cơ sở giáo dục, cơ quan, tổ chức hỗ trợ người dân học tập suốt đời.\n- Ứng dụng toàn diện công nghệ\nthông tin, nhất là chuyển đổi số, tăng cường bổ sung nguồn lực thông tin để\nnâng cao năng lực hoạt động của các thư viện; chú trọng phát triển mạng lưới thư viện cơ sở, thư viện kết hợp với trung tâm học tập cộng đồng, điểm bưu điện\n- văn hóa xã, thư viện tư nhân có phục vụ cộng đồng, thư viện cộng đồng phục vụ\nngười dân tại cơ sở.\n- Tập trung triển khai các dự\nán về bảo tàng theo quy hoạch tổng thể hệ thống bảo tàng Việt Nam đến năm 2020;\nđổi mới nội dung, hình thức trưng bày và giới thiệu di sản văn hóa tại bảo tàng; tăng cường các hình thức phục vụ người dân đến tham quan, chia sẻ và học tập.\n- Tiếp tục thực hiện các mục tiêu đề ra trong quy hoạch tổng thể phát triển hệ thống thiết chế văn hoá, thể\nthao cơ sở.\n3. Phát triển và nâng cao chất lượng nguồn nhân lực trong thư viện, bảo tàng, trung tâm văn hóa phục vụ nhu cầu học tập suốt đời của người dân đáp ứng yêu cầu chuyển đổi số\n- Tổ chức đào tạo, đào tạo lại,\nbồi dưỡng kiến thức, hoàn thiện năng lực cung ứng các sản phẩm và dịch vụ phục vụ học tập suốt đời trong bối cảnh chuyển đổi số.\n- Nâng cao ý thức về việc tự học,\nhọc tập thường xuyên của cán bộ quản lý, viên chức, người lao động làm việc trong các thư viện, bảo tàng, trung tâm văn hóa.\n- Biên soạn, in ấn các tài liệu hướng dẫn, bồi dưỡng phương pháp, kỹ năng tổ chức các hoạt động phục vụ học tập suốt đời.\n- Huy động nhân lực của cộng đồng tham gia tổ chức và triển khai các hoạt động học tập suốt đời tại các thư viện,\nbảo tàng, trung tâm văn hóa.\n4. Tăng cường hợp tác quốc tế trong việc đổi mới và phát triển hoạt động phục vụ học tập suốt\nđời trong thư viện, bảo tàng, trung tâm văn hóa\n- Tăng cường giao lưu, học hỏi kinh nghiệm quốc tế về tổ chức các hoạt động học tập ngoài nhà trường, về truyền thông và vận động cộng đồng, về đào tạo, đào tạo lại và bồi dưỡng nâng cao chất lượng nguồn nhân lực.\n- Tích cực phối hợp tổ chức hoặc tham gia các sự kiện quốc tế liên quan đến xây dựng xã hội học tập và học tập suốt đời.\n- Huy động các nguồn tài chính hợp pháp và tranh thủ sự hỗ trợ kỹ thuật của các quốc gia, các tổ chức quốc tế,\ndoanh nghiệp nước ngoài để triển khai Kế hoạch.\n5. Đẩy mạnh xã hội hóa trong hoạt động phục vụ học tập suốt đời tại các thư viện, bảo tàng,\ntrung tâm văn hóa\n- Khuyến khích và tạo điều kiện phát triển mạng lưới thiết chế văn hóa ngoài công lập; tôn vinh các tổ chức, cá\nnhân tham gia hỗ trợ xây dựng các chương trình giáo dục trong thiết chế văn hóa.\n- Đẩy mạnh việc vận động, quyên góp, huy động nguồn lực từ các doanh nghiệp, nhà tài trợ, tổ chức, cá nhân;\ntăng cường sự tham gia của cộng đồng, đặc biệt đội ngũ trí thức vào tổ chức hoạt\nđộng phục vụ người dân học tập suốt đời trong thư viện, bảo tàng, trung tâm văn hóa.\nIII. KINH PHÍ THỰC HIỆN 1. Kinh phí thực hiện Kế\nhoạch từ nguồn ngân sách Nhà nước theo phân cấp ngân sách quy định của Luật Ngân sách nhà nước: Hằng năm, căn cứ vào nhiệm vụ được giao trong Kế hoạch, các sở, ban, ngành của tỉnh và các địa phương xây dựng kế hoạch và dự toán kinh phí\nthực hiện, tổng hợp chung trong kế hoạch dự toán ngân sách hằng năm của sở,\nban, ngành và địa phương trình cấp có thẩm quyền phê duyệt.\n2. Nguồn huy động, tài trợ từ các doanh nghiệp, tổ chức, cá nhân theo quy định của pháp luật (nếu có).\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Văn hóa, Thể thao và\nDu lịch Là cơ quan thường trực, chịu trách nhiệm giúp Chủ tịch Ủy ban nhân dân tỉnh thống nhất việc tổ chức thực hiện Kế hoạch, cụ thể như sau:\n- Chủ trì, phối hợp với các cơ\nquan liên quan, Ủy ban nhân dân các huyện, thị xã, thành phố xây dựng kế hoạch và tổ chức triển khai thực hiện các nhiệm vụ và giải pháp của Kế hoạch.\n- Chủ trì triển khai thực hiện các nhiệm vụ, giải pháp của Kế hoạch trong lĩnh vực văn hóa, thể thao và du lịch;\nphối hợp với các sở, ban, ngành, địa phương thực hiện các nhiệm vụ được giao.\n- Hướng dẫn các địa phương củng cố, kiện toàn về tổ chức, nâng cấp cơ sở vật chất, trang thiết bị của các thư\nviện, bảo tàng, trung tâm văn hóa.\n- Thực hiện hiệu quả các Chương trình bảo tồn và phát huy bền vững giá trị di sản văn hóa Việt Nam giai đoạn 2021 - 2030, Chương trình số hóa Di sản văn hóa Việt Nam giai đoạn 2021 - 2030,\nChương trình chuyển đổi số ngành thư viện đến năm 2025, định hướng đến năm 2030 gắn với nâng cao năng lực tổ chức các hoạt động phục vụ học tập suốt đời.\n- Triển khai thực hiện hiệu quả\nQuyết định số 2752/QĐ-BVHTTDL, ngày 31/10/2022 của Bộ Văn hóa, Thể thao và Du lịch về việc ban hành Kế hoạch triển khai công tác giáo dục truyền thống cho học sinh, sinh viên thông qua di sản văn hóa.\n- Chủ trì, phối hợp với các sở,\nban, ngành liên quan xây dựng, tổ chức thẩm định, phê duyệt theo thẩm quyền và\ntriển khai:\n+ Chương trình nâng cao chất lượng nguồn nhân lực thư viện, bảo tàng, trung tâm văn hóa phục vụ học tập suốt đời.\n+ Chương trình tuyên truyền,\ntruyền thông về các hoạt động học tập suốt đời trong các thiết chế văn hóa giai\nđoạn 2021 - 2025 và đến năm 2030.\n+ Biên soạn Bộ tài liệu hướng dẫn tổ chức các hoạt động học tập suốt đời trong các thiết chế văn hóa.\n+ Xây dựng các mô hình tổ chức hoạt động học tập suốt đời trong các thư viện, bảo tàng, trung tâm văn hóa.\n- Chủ trì kiểm tra, giám sát, tổng hợp tình hình thực hiện Kế hoạch, định kỳ hằng năm báo cáo Chủ tịch Ủy ban nhân dân tỉnh; tổ chức sơ kết vào năm 2025, tổng kết Kế hoạch và đề xuất xây dựng Kế\nhoạch giai đoạn tiếp theo vào năm 2030; đề xuất Chủ tịch Ủy ban nhân dân tỉnh khen thưởng đối với tập thể, cá nhân tiêu biểu. \n2. Sở Giáo dục và Đào tạo\n- Chủ trì, hướng dẫn hệ thống thư viện cơ sở giáo dục triển khai hiệu quả các nội dung, nhiệm vụ của Kế hoạch;\nchỉ đạo thư viện thuộc trách nhiệm quản lý xây dựng và triển khai thực hiện Kế\nhoạch.\n- Chủ trì, phối hợp với Sở Văn hoá, Thể thao và Du lịch nghiên cứu, xây dựng chương trình sử dụng di sản văn hóa, kỹ năng đọc và thư viện, dân ca, dân vũ... trong dạy và học tại các cơ sở\ngiáo dục phổ thông.\n- Hàng năm, xây dựng kế hoạch và tổ chức thực hiện công tác phối hợp với Sở Văn hóa, Thể thao và Du lịch trong luân chuyển sách báo, phục vụ thư viện lưu động và tổ chức các chương trình giáo dục thông qua di sản văn hóa; tăng cường phối hợp hoạt động giữa trung tâm học tập cộng đồng và các thiết chế văn hóa cơ sở.\n3. Bộ Chỉ huy Quân sự tỉnh,\nCông an tỉnh Chủ trì, hướng dẫn hệ thống thư\nviện, bảo tàng, nhà văn hóa thuộc lực lượng vũ trang triển khai hiệu quả các nội dung, nhiệm vụ của Kế hoạch.\n4. Sở Lao động - Thương binh và Xã hội Chủ trì, hướng dẫn hệ thống thư\nviện cơ sở giáo dục nghề nghiệp triển khai hiệu quả các nội dung, nhiệm vụ được giao trong Kế hoạch; chỉ đạo các thư viện thuộc trách nhiệm quản lý xây dựng,\ntriển khai thực hiện Kế hoạch.\n5. Sở Thông tin và Truyền thông Xây dựng và triển khai thực hiện công tác truyền thông; định hướng cung cấp thông tin, tuyên truyền về xây dựng xã hội học tập trong đó có nội dung về Kế hoạch.\n6. Sở Tài chính Trên cơ sở dự toán thực hiện Kế\nhoạch do các sở, ngành xây dựng, Sở Tài chính tổng hợp, tham mưu Ủy ban nhân dân tỉnh bố trí kinh phí sự nghiệp thực hiện Kế hoạch theo quy định của Luật Ngân sách nhà nước và phù hợp với khả năng cân đối của ngân sách tỉnh.\n7. Sở Kế hoạch và Đầu tư\nBố trí kinh phí địa phương tổ\nchức triển khai thực hiện Kế hoạch theo nội dung được phân công, chú trọng củng cố cơ sở hạ tầng, hiện đại hóa cơ sở vật chất, phát triển mạng lưới thư viện, bảo tàng, trung tâm văn hóa theo quy hoạch đã được phê duyệt.\n8. Các cơ quan thuộc Ủy ban nhân dân tỉnh\n- Tổ chức tuyên truyền, phổ biến rộng rãi Kế hoạch, tạo điều kiện thuận lợi để đội ngũ cán bộ, công chức, viên chức, người lao động trong đơn vị được học tập suốt đời và tham gia các hoạt động phục vụ học tập suốt đời trong các thư viện, nhà truyền thống..\n- Phối hợp kiểm tra, đánh giá\nviệc triển khai thực hiện Kế hoạch; định kỳ hằng năm gửi báo cáo về Sở Văn hóa,\nThể thao và Du lịch để tổng hợp, tham mưu Ủy ban nhân dân tỉnh báo cáo Thủ tướng Chính phủ.\n9. Đài Phát thanh - Truyền hình tỉnh, Báo Bình Thuận\n- Xây dựng kế hoạch triển khai Kế hoạch liên quan đến phạm vi chức năng nhiệm vụ được phân công; phối hợp với Sở Văn hóa, Thể thao và Du lịch để tuyên truyền và triển khai các nhiệm vụ, giải pháp của Kế hoạch.\n- Triển khai công tác tuyên truyền, phổ biến qua các phương tiện thông tin đại chúng; xây dựng, hợp tác, sản xuất, trao đổi, phổ biến các chương trình, sản phẩm truyền thông về các hoạt động học tập suốt đời trong các thư viện, bảo tàng, trung tâm văn hóa và xây dựng xã\nhội học tập.\n10. Ủy ban nhân dân các huyện,\nthị xã, thành phố\n- Xây dựng kế hoạch triển khai Kế hoạch tại địa phương, bố trí kinh phí địa phương tổ chức triển khai thực hiện Kế hoạch theo nội dung được phân công, chú trọng củng cố cơ sở hạ tầng, hiện đại hóa cơ sở vật chất, phát triển mạng lưới thư viện, bảo tàng, trung tâm văn hóa theo quy hoạch đã được phê duyệt; đẩy mạnh xã hội hóa phù hợp với điều kiện cụ\nthể của địa phương.\n- Chủ trì, phối hợp với các cơ\nquan liên quan xây dựng, tổ chức thẩm định, phê duyệt theo thẩm quyền và triển khai xây dựng chương trình phát triển hệ thống học liệu mở phục vụ học tập suốt\nđời của người dân trong các thiết chế văn hóa.\n- Đôn đốc, kiểm tra, giám sát việc thực hiện Kế hoạch tại địa phương; khen thưởng đối với các tập thể, cá\nnhân có thành tích xuất sắc trong phong trào học tập suốt đời; định kỳ hằng năm báo cáo tình hình thực hiện Kế hoạch gửi Sở Văn hoá, Thể thao và Du lịch để tổng hợp, tham mưu Ủy ban nhân dân tỉnh báo cáo Thủ tướng Chính phủ.\n11. Đề nghị Ban Tuyên giáo Tỉnh\nủy Phối hợp với Sở Văn hóa, Thể\nthao và Du lịch trong việc chỉ đạo và triển khai thực hiện Kế hoạch; đặc biệt trong việc tuyên truyền, định hướng truyền thông; phối hợp trong công tác kiểm tra, giám sát việc thực hiện Kế hoạch.\n12. Đề nghị Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội, xã hội nghề nghiệp và tổ chức xã hội\nở tỉnh liên quan\n- Liên đoàn Lao động tỉnh, Tỉnh\nĐoàn, Hội Liên hiệp Phụ nữ tỉnh, Hội Cựu chiến binh tỉnh, Hội Nông dân tỉnh, Hội Người cao tuổi tỉnh phối hợp với các cơ quan có liên quan và các tổ chức xã hội khác tích cực tuyên truyền, nâng cao ý thức tự học, học tập thường xuyên của cán bộ, công chức, viên chức, người lao động thuộc cơ quan, tổ chức mình và của Nhân dân.\n- Hội Khuyến học tỉnh nghiên cứu\nđưa nội dung tổ chức và triển khai các hoạt động học tập suốt đời trong các thư\nviện, bảo tàng, trung tâm văn hóa thành một trong những tiêu chí công nhận “cộng\nđồng học tập” của địa phương./\nNơi nhận:\n - Bộ Văn hóa, Thể thao và Du lịch;\n - Thường trực Tỉnh ủy;\n - Chủ tịch, PCT UBND tỉnh (Đ/c Minh);\n - Ban Tuyên giáo Tỉnh ủy;\n - Mặt trận và các tổ chức chính trị - xã hội tỉnh;\n - Các cơ quan thuộc UBND tỉnh;\n - Báo Bình Thuận;\n - UBND các huyện, thị xã, thành phố;\n - Lưu: VT, KGVXNV, Trang.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh"
}