{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-1547-KH-UBND-2023-trien-khai-Chien-luoc-phat-trien-nganh-Det-May-Binh-Thuan-565545.aspx",
  "title": "Kế hoạch 1547/KH-UBND 2023 triển khai Chiến lược phát triển ngành Dệt May Bình Thuận",
  "properties": {
    "Số hiệu": "1547/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Hồng Hải",
    "Ngày ban hành": "05/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN \n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1547/KH-UBND Bình Thuận, ngày 05 tháng 5 năm 2023 KẾ HOẠCH TRIỂN KHAI CHIẾN LƯỢC PHÁT TRIỂN NGÀNH DỆT MAY VÀ DA GIẦY VIỆT NAM ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2035 TRÊN ĐỊA BÀN TỈNH BÌNH THUẬN Thực hiện Quyết định số\n1643/QĐ-TTg ngày 29/12/2022 của Thủ tướng Chính phủ phê duyệt Chiến lược phát triển ngành Dệt May và Da Giầy Việt Nam đến năm 2030, tầm nhìn đến năm 2035 (gọi tắt là Chiến lược), UBND tỉnh Bình Thuận xây dựng Kế hoạch triển khai Chiến lược trên địa bàn tỉnh như sau:\nI. MỤC TIÊU Phát triển ngành Dệt May và Da Giầy trở thành một trong những ngành công nghiệp cơ bản của tỉnh Bình Thuận trên cơ sở phù hợp với Chiến lược phát triển ngành Dệt May và Da Giầy Việt Nam\nđến năm 2030, tầm nhìn đến năm 2035 theo Quyết định số 1643/QĐ-TTg ngày 29/12/2022 của Thủ tướng Chính phủ và định hướng Quy hoạch phát triển kinh tế -\nxã hội của tỉnh Bình Thuận thời kỳ 2021 - 2030, tầm nhìn đến năm 2050. Trong đó\ntập trung phát triển mạnh các sản phẩm có chất lượng, ưu tiên phát triển sản phẩm công nghiệp hỗ trợ ngành Dệt May và Da Giầy. Đẩy mạnh phát triển chuỗi liên kết hoàn thiện sản phẩm may mặc để thụ hưởng các chính sách xuất nhập khẩu từ các Hiệp định thương mại tự do với điều kiện có quy mô đầu tư phù hợp, sử dụng công nghệ tiên tiến và đảm bảo các yêu cầu về bảo vệ môi trường và cảnh quan.\nII. ĐỊNH HƯỚNG PHÁT TRIỂN Phát triển ngành Dệt May và Da Giầy theo hướng chuyên môn hoá, hiện đại hóa; cải thiện cơ cấu sản phẩm, tập trung phát triển các sản phẩm có giá trị gia tăng cao; áp dụng các tiêu chuẩn,\nquy chuẩn quản lý chất lượng tiên tiến để nâng cao sức cạnh tranh của ngành Dệt May và Da Giầy Việt Nam.\n- Ngành Dệt May\n+ Ưu tiên phát triển sản xuất các loại xơ sợi tổng hợp, xơ sợi chức năng, xơ sợi nguyên liệu mới, thân thiện môi trường và vải cao cấp phục vụ xuất khẩu đáp ứng nhu cầu sản xuất trong nước,\ngiảm dần nhập khẩu. Thu hút các dự án mới trong ngành dệt có suất đầu tư lớn, đầu tư máy móc thiết bị hiện đại gắn với hệ thống quản lý chất lượng, quản lý lao động và bảo vệ môi trường theo chuẩn mực quốc tế. Trừ các sản phẩm mà quá trình sản xuất có nguy cơ gây ô nhiễm môi trường cao như dệt nhuộm.\n+ Tập trung đầu tư đổi mới trang thiết bị, hợp lý hóa sản xuất, nâng cao năng suất và chất lượng sản phẩm,\nphát triển khâu thiết kế tạo mẫu, xây dựng thương hiệu, giảm tỷ lệ sản xuất gia công trong toàn ngành. Tiếp tục đẩy mạnh xuất khẩu, đồng thời tăng cường khai thác thị trường trong nước ở các dòng sản phẩm trung và cao cấp. Ưu tiên thu hút đầu tư các ngành sản xuất sản phẩm công nghiệp hỗ trợ (phụ liệu) ngành may phục vụ nhu cầu trong nước và xuất khẩu;\n- Ngành Da Giầy\n+ Khai thác có hiệu quả năng lực sản xuất hiện có và đầu tư phát triển theo nhu cầu thị trường đối với các sản phẩm xuất khẩu, như: Giày thể thao, giày da, cặp, vali túi xách cao cấp các loại.\nKhuyến khích phát triển các thương hiệu giày dép, túi, cặp của địa phương để\nkhai thác thị trường trong nước và hướng đến xuất khẩu. Thu hút đầu tư các dự\nán sản xuất sản phẩm công nghiệp hỗ trợ ngành da giầy, trừ các sản phẩm mà quá\ntrình sản xuất có nguy cơ gây ô nhiễm môi trường cao như: da thuộc, vải giả da,\nhóa chất thuộc da...\n+ Ưu tiên thu hút các dự án công nghiệp hỗ trợ, sản xuất nguyên, phụ liệu tập trung vào các khu, cụm công nghiệp phía Nam của tỉnh để cung cấp nguồn nguyên liệu, phụ kiện cho các tỉnh lân cận.\nIII. CÁC GIẢI PHÁP THỰC HIỆN 1. Giải pháp về phát triển thị trường a) Đối với cơ quan quản lý nhà\nnước\n- Tạo thuận lợi và hỗ trợ các doanh nghiệp ngành Dệt May, Da Giầy tiếp cận trực tiếp với khách hàng tiềm năng thông qua các hoạt động tham gia hội chợ triển lãm, xúc tiến thương mại, đầu tư, phát triển thị trường, tổ chức các lớp tập huấn về phát triển thương mại điện tử, chuyển đổi số, kết nối kinh doanh.\n- Đẩy mạnh và đa dạng hóa hoạt\nđộng xúc tiến thương mại; cung cấp thông tin thị trường thường xuyên, đầy đủ\nchính xác và kịp thời, hỗ trợ doanh nghiệp đa dạng hóa và mở rộng thị trường còn nhiều dư địa, tiềm năng; đa dạng hóa hình thức quảng bá, giới thiệu sản phẩm dệt may, da giầy ….\n- Đẩy mạnh, phổ biến và nâng cao nhận thức cho các doanh nghiệp về tác động của các Hiệp định thương mại tự\ndo (trong đó có CPTPP và EVFTA), giúp các doanh nghiệp hạn chế được những rủi ro và hỗ trợ, khuyến khích doanh nghiệp tận dụng tối đa lợi ích mà các Hiệp định thương mại tự do mang lại. Tăng cường công tác tuyên truyền về pháp luật thương mại quốc tế, trong đó chú trọng các nội dung về quy tắc xuất xứ, phòng vệ\nthương mại.\n- Đa dạng hoá thị trường xuất khẩu; xác định một số thị trường tiềm năng để định hướng doanh nghiệp đẩy mạnh xuất khẩu; hỗ trợ doanh nghiệp khai thác thông tin thị trường, chính sách xuất nhập khẩu, thanh toán... giảm phụ thuộc vào các thị trường truyền thống.\n- Tiếp tục triển khai có hiệu quả Cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam”. Đẩy mạnh công tác kiểm tra, kiểm soát thị trường, có chế tài xử lý nghiêm đối với hàng giả,\nhàng nhái, hàng nhập lậu, hàng kém chất lượng, hàng không rõ nguồn gốc xuất xứ\nđể bảo vệ người tiêu dùng và nhà sản xuất trong nước, tạo thị trường lành mạnh,\nđảm bảo sự cạnh tranh bình đẳng giữa các doanh nghiệp; có các biện pháp kiểm soát chống gian lận xuất xứ.\nb) Đối với doanh nghiệp\n- Xây dựng chiến lược kinh doanh, phát triển thị trường. Đầu tư, nâng cao năng lực marketing; chủ động,\ntích cực theo dõi diễn biến thị trường, tiếp cận khách hàng; chú trọng xây dựng các tiêu chuẩn sản phẩm phù hợp với thông lệ quốc tế để chống hàng giả, hàng nhái,\nhàng nhập lậu, hàng kém chất lượng, hàng không rõ nguồn gốc xuất xứ.\n- Tăng cường chuyển đổi số\ntrong quản lý và các hoạt động sản xuất của doanh nghiệp. Tích cực tham gia hội chợ triển lãm trong và ngoài nước để giới thiệu và phát triển sản phẩm; xây dựng và đẩy mạnh việc quảng bá thương hiệu trên thị trường trong nước và quốc tế.\n- Tổ chức và phát triển mạng lưới bán lẻ trong nước, xây dựng hình ảnh của ngành Dệt May và Da Giầy trên thị trường trong nước và quốc tế. Tích cực tham gia và thực hiện có hiệu quả Cuộc vận động\n“Người Việt Nam ưu tiên dùng hàng Việt Nam”.\n2. Giải pháp thu hút đầu tư và phát triển chuỗi giá trị trong nước\n- Tăng cường công tác xúc tiến\nđầu tư, thu hút các dự án đầu tư sản xuất các sản phẩm dệt may, da giầy có sức cạnh tranh cao, sản phẩm công nghiệp hỗ trợ ngành Dệt May và Da Giầy, các nguyên liệu mới có nguồn gốc tự nhiên, thân thiện môi trường.\n- Triển khai và đẩy mạnh các chương trình kết nối giữa doanh nghiệp có vốn nước ngoài với doanh nghiệp trong nước; giữa tập đoàn, doanh nghiệp lớn với các doanh nghiệp vệ tinh,... để tham gia vào chuỗi sản xuất của các hãng dệt may, da giầy toàn cầu, hình thành liên kết xuyên suốt chuỗi giá trị từ sản xuất nguyên, phụ liệu đến sản phẩm cuối cùng. Khuyến khích doanh nghiệp nước ngoài chuyển giao công nghệ, kinh nghiệm quản lý , đào tạo lao động nhằm nâng cao tiềm lực khoa học công nghệ và chất lượng nguồn nhân lực ngành Dệt May và Da Giầy.\n3. Giải pháp phát triển nguồn nguyên, phụ liệu phục vụ sản xuất\n- Tập trung triển khai công tác\nđầu tư xây dựng cơ sở hạ tầng các khu công nghiệp, cụm công nghiệp theo quy hoạch\n(trong đó có nhà máy xử lý nước thải tập trung đảm bảo quy định hiện hành) để bố\ntrí quỹ đất kêu gọi, thu hút các doanh nghiệp đầu tư các dự án sản xuất sản phẩm công nghiệp hỗ trợ ngành Dệt May và Da Giầy.\n- Thúc đẩy, khuyến khích doanh nghiệp trong nước liên doanh, liên kết với doanh nghiệp nước ngoài xây dựng các dự án đầu tư sản xuất các mặt hàng nguyên, vật liệu phục vụ cho ngành Dệt May và Da Giầy.\n4. Giải pháp về đào tạo và phát triển nguồn nhân lực\n- Tăng cường công tác đào tạo nguồn nhân lực cho cán bộ quản lý, kỹ thuật và công nhân có tay nghề cao cho ngành Dệt May và Da Giầy, đáp ứng yêu cầu phát triển trong hội nhập và cuộc cách mạng công nghiệp 4.0. Hiện đại hóa từng bước và nâng cao hiệu quả quản trị\ndoanh nghiệp trong ngành.\n- Xây dựng và hoàn thiện chương trình đào tạo, bồi dưỡng cán bộ, kỹ thuật viên và công nhân kỹ thuật; đầu tư\nchiều sâu và mở rộng hệ thống đào tạo trong các cơ sở giáo dục nghề nghiệp có\nđào tạo chuyên ngành Dệt May và Da Giầy.\n- Đẩy mạnh công tác đào tạo nghề\ntheo hướng xã hội hóa. Khuyến khích và tạo điều kiện thuận lợi cho doanh nghiệp liên kết đào tạo nghề với các cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh đáp ứng nhu cầu của doanh nghiệp.\n- Đào tạo kiến thức, kỹ năng về\nquản trị công nghệ, chuyển giao công nghệ, hấp thụ và phát triển công nghệ; hợp tác với các doanh nghiệp có vốn đầu tư nước ngoài để đào tạo, chuyển giao công nghệ và nâng cao năng lực sản xuất cho doanh nghiệp trong tỉnh.\n5. Giải pháp về phát triển khoa học và công nghệ\n- Hỗ trợ các doanh nghiệp ngành dệt may, da giầy đầu tư đổi mới công nghệ, cải tiến công nghệ, đẩy mạnh việc ứng dụng công nghệ sản xuất mới, công nghệ thân thiện môi trường, tiết kiệm năng lượng,\nnghiên cứu tạo công nghệ mới, thiết kế, chế tạo thiết bị công nghệ mới thay thế\nthiết bị nhập ngoại,... theo chính sách hỗ trợ khuyến công theo quy định tại Quyết định số 34 /2020/QĐ-UBND ngày 11/12/2020 của UBND tỉnh Bình Thuận.\n- Khuyến khích các hoạt động nghiên cứu, ứng dụng và chuyển giao công nghệ trong sản xuất và phát triển các loại nguyên, phụ liệu trong nước chưa sản xuất được, các sản phẩm dệt may, da giầy chất lượng cao, phù hợp tiêu chuẩn quốc tế, đảm bảo các chỉ tiêu về an toàn,\nthân thiện môi trường; tạo điều kiện cho doanh nghiệp trong ngành Dệt May và Da Giầy đầu tư nghiên cứu khoa học và áp dụng công nghệ tiên tiến vào sản xuất.\n- Thúc đẩy các doanh nghiệp dệt may, da giầy trên địa bàn tỉnh tiếp cận, thực hiện quy hình xanh hóa trong sản xuất và đạt các chứng chỉ về bảo vệ môi trường, về tăng trưởng xanh, tăng trưởng bền vững, phù hợp với tiêu chuẩn quốc tế và tiêu chuẩn của các thị trường mục tiêu.\n- Tổ chức các khoá tập huấn, phổ\nbiến thông tin và nâng cao năng lực về quản lý và kiểm soát các vấn đề về môi trường tại doanh nghiệp ngành Dệt May và Da Giầy.\n6. Giải pháp về cơ chế chính sách Thực hiện tuyên truyền rộng rãi, triển khai chính sách phát triển công nghiệp hỗ trợ theo Nghị định số\n111/2015/NĐ-CP ngày 03/11/2015 của Chính phủ, Quyết định số 10/2017/QĐ-TTg ngày 03/4/2017 của Thủ tướng Chính phủ về việc ban hành quy chế quản lý và thực hiện chương trình phát triển công nghiệp hỗ trợ; chính sách khuyến công theo Quyết định số 34/2020/QĐ-UBND ngày 11/12/2020 của UBND tỉnh Bình Thuận đến các doanh nghiệp ngành Dệt May và Da Giầy trên địa bàn tỉnh để đăng ký tham gia chương trình thuộc các chính sách nêu trên.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Công Thương\n- Chủ trì theo dõi, đôn đốc các sở, ban, ngành, UBND các huyện, thị xã, thành phố; các Hiệp hội, doanh nghiệp ngành Dệt May và Da Giầy triển khai thực hiện nhiệm vụ được phân công tại Kế hoạch này và tham mưu UBND tỉnh tổng hợp, báo cáo định kỳ tình hình thực hiện theo đề\nnghị của Bộ Công Thương hoặc cơ quan có thẩm quyền liên quan.\n- Phối hợp với Sở Tài nguyên và\nMôi trường, UBND các huyện, thị xã, thành phố tăng cường công tác kiểm tra,\ngiám sát việc thực thi các quy định pháp luật về bảo vệ môi trường liên quan đến ngành Dệt May và Da Giầy, đảm bảo không gây ô nhiễm, phát sinh điểm nóng về môi trường và thuận lợi trong hoạt động đầu tư, sản xuất.\n- Thúc đẩy, thu hút đầu tư vào các cụm công nghiệp, khu công nghiệp có ngành nghề sản xuất sản phẩm công nghiệp hỗ trợ ngành Dệt May và Da Giầy.\n- Tiếp tục thực hiện tuyên truyền rộng rãi, triển khai hiệu quả chính sách phát triển công nghiệp hỗ trợ theo Nghị\nđịnh số 111/2015/NĐ-CP ngày 03/11/2015 của Chính phủ.\n- Tăng cường công tác tuyên truyền về pháp luật thương mại quốc tế, trong đó đẩy mạnh, phổ biến và nâng cao nhận thức cho các doanh nghiệp về tác động của các Hiệp định thương mại tự do\n(trong đó có CPTPP và EVFTA), giúp các doanh nghiệp hạn chế được những rủi ro và hỗ trợ, khuyến khích doanh nghiệp tận dụng tối đa lợi ích mà các Hiệp định thương mại tự do mang lại.\n- Phối hợp UBND các huyện, thị\nxã, thành phố nghiên cứu xây dựng các đề án đăng ký nguồn kinh phí khuyến công quốc gia phục vụ cho phát triển ngành Dệt May và Da Giầy, trong đó tập trung hỗ\ntrợ trong công tác đào tạo nghề, ứng dụng thiết bị công nghệ tiên tiến phục vụ\nsản xuất.\n2. Sở Lao động - Thương binh và Xã hội Chỉ đạo các cơ sở giáo dục nghề\nnghiệp tăng cường phát triển mô hình đào tạo, liên kết giữa các cơ sở đào tạo trong nước với nước ngoài, giữa các cơ sở đào tạo với các doanh nghiệp nhằm nâng cao chất lượng đào tạo,đáp ứng nhu cầu của doanh nghiệp, đặc biệt là trong ngành Dệt May và Da Giầy; xây dựng và hoàn thiện chương trình đào tạo, bồi dưỡng cán bộ, kỹ thuật viên và công nhân kỹ thuật; đầu tư chiều sâu và mở rộng hệ thống\nđào tạo trong các cơ sở giáo dục nghề nghiệp có đào tạo chuyên ngành Dệt May và\nDa Giầy.\n3. Sở Tài nguyên và Môi trường\n- Thúc đẩy, hướng dẫn các doanh nghiệp ngành Dệt May và Da Giầy trên địa bàn tỉnh tiếp cận, thực hiện quy trình xanh hóa trong sản xuất, đạt các chứng chỉ về bảo vệ môi trường, về tăng trưởng xanh, tăng trưởng bền vững, phù hợp với tiêu chuẩn quốc tế. Đồng thời, hướng dẫn,\nhỗ trợ để các doanh nghiệp tiếp cận các chính sách về đất đai, về quy hoạch nhằm\nđẩy mạnh phát triển ngành Dệt May và Da Giầy tại địa phương.\n- Tổ chức các khoá tập huấn, phổ\nbiến thông tin và nâng cao năng lực về quản lý và kiểm soát các vấn đề về môi trường tại doanh nghiệp ngành Dệt May và Da Giầy.\n4. Ban Quản lý các Khu công nghiệp tỉnh\n- Tập trung kêu gọi các nhà đầu tư thứ cấp thuộc lĩnh vực Dệt May và Da Giầy vào các khu công nghiệp theo quy hoạch (trong đó có nhà máy xử lý nước thải tập trung đảm bảo quy định hiện hành).\n- Phối hợp với các sở, ngành và\nUBND các huyện, thị xã, thành phố tăng cường công tác kiểm tra, giám sát việc thực thi các quy định pháp luật về bảo vệ môi trường, an toàn, vệ sinh lao động,\nphòng chống cháy nổ, an ninh - trật tự,... liên quan đến ngành Dệt May và Da Giầy\nđối với các dự án trong các khu công nghiệp trên địa bàn tỉnh.\n5. Sở Kế hoạch và Đầu tư\nThúc đẩy thu hút đầu tư, tạo điều kiện giải quyết các thủ tục về đầu tư,... để triển khai nhanh các dự án đầu tư\nngành Dệt May và Da Giầy theo định hướng của Chiến lược.\n6. Sở Khoa học và Công nghệ\nTriển khai, hướng dẫn áp dụng quy chuẩn kỹ thuật quốc gia đối với các sản phẩm Dệt may, Da Giầy và khuyến cáo việc nhập khẩu các dây chuyền sản xuất, thiết bị lạc hậu có nguy cơ gây ô nhiễm môi trường, an toàn lao động. Tuyên truyền, phổ biến rộng rãi thông tin về công nghệ mới, thân thiện môi trường và xác định công nghệ khuyến khích đầu tư làm cơ sở cho việc phê duyệt, thẩm định các dự án đầu tư vào lĩnh vực Dệt May và Da Giầy, đặc biệt là những dự án nhạy cảm về vấn đề môi trường. Đồng thời, triển khai các chính sách hỗ trợ (nếu có) đến các doanh nghiệp ngành Dệt May và Da Giầy trong đầu tư đổi mới công nghệ, nhập khẩu công nghệ, thiết bị tiên tiến, đẩy mạnh việc ứng dụng công nghệ sản xuất mới, công nghệ thân thiện môi trường.\n7. UBND các huyện, thị xã,\nthành phố\nPhối hợp với các sở, ngành liên quan trong việc tham mưu, đôn đốc triển khai thực hiện các chương trình, kế hoạch có liên quan đến địa phương; hỗ trợ thu hút các thành phần kinh tế tham gia đầu tư sản xuất ngành Dệt May và Da Giầy theo định hướng của Chiến lược. Tăng cường công tác thông tin hỗ trợ doanh nghiệp, đề xuất giải pháp giúp doanh nghiệp tháo gỡ khó khăn trong quá trình triển khai dự án trên địa bàn.\n8. Các doanh nghiệp ngành Dệt May và Da Giầy trên địa bàn tỉnh\n- Đẩy mạnh liên kết, hợp tác, mở\nrộng quan hệ liên kết giữa các doanh nghiệp ngành Dệt May và Da Giầy trên địa bàn tỉnh với các doanh nghiệp thuộc vùng kinh tế trọng điểm phía Nam, cả nước và nước ngoài trong việc cung cấp nguyên, phụ liệu đầu vào và thị trường phân phối,\ntiêu thụ sản phẩm;\n- Nghiên cứu bố trí kế hoạch vốn và công nghệ để thực hiện các dự án đầu tư sản xuất sản phẩm công nghiệp hỗ trợ\nngành Dệt May và Da Giầy trên địa bàn tỉnh.\nTrên đây là Kế hoạch triển khai Chiến lược phát triển ngành Dệt May và Da Giầy Việt Nam đến năm 2030, tầm nhìn\nđến năm 2035 trên địa bàn tỉnh Bình Thuận, yêu cầu các cơ quan, đơn vị liên quan nghiêm túc triển khai thực hiện; định kỳ hàng năm hoặc đột xuất theo yêu cầu của UBND tỉnh, gửi báo cáo kết quả về Sở Công Thương để tổng hợp, tham mưu UBND tỉnh báo cáo Bộ Công Thương và các cơ quan có thẩm quyền theo quy định. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc hoặc cần sửa đổi, bổ sung, các\nđơn vị chủ động phản ánh về Sở Công Thương để tổng hợp, báo cáo UBND tỉnh kịp thời chỉ đạo./.\nNơi nhận:\n - Bộ Công Thương;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các cơ quan chuyên môn thuộc UBND tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Các DN ngành Dệt May và Da Giầy trên địa bàn tỉnh (giao Sở Công Thương gửi);\n - Lưu: VT, , KT.An KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hồng Hải"
}