{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-1761-KH-UBND-2023-Ho-tro-hoc-sinh-sinh-vien-khoi-nghiep-Binh-Thuan-den-2025-567074.aspx",
  "title": "Kế hoạch 1761/KH-UBND 2023 Hỗ trợ học sinh sinh viên khởi nghiệp Bình Thuận đến 2025",
  "properties": {
    "Số hiệu": "1761/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Minh",
    "Ngày ban hành": "19/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1761/KH-UBND Bình Thuận, ngày 19 tháng 5 năm 2023 KẾ HOẠCH THỰC HIỆN ĐỀ ÁN “HỖ TRỢ HỌC SINH, SINH VIÊN KHỞI NGHIỆP ĐẾN NĂM 2025” NĂM 2023 TRONG CÁC CƠ SỞ GIÁO DỤC NGHỀ NGHIỆP Căn cứ Quyết định số\n339/QĐ-LĐTBXH ngày 29/3/2023 của Bộ Lao động - Thương binh và Xã hội về việc phê duyệt Kế hoạch triển khai Đề án “Hỗ trợ học sinh, sinh viên khởi nghiệp đến năm 2025” năm 2023, Kế hoạch số 207/KH-UBND ngày 16/01/2020 của Ủy ban nhân dân tỉnh về việc thực hiện Đề án “Hỗ trợ học sinh, sinh viên khởi nghiệp đến năm 2025” trên địa bàn tỉnh; Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Đề án\n“Hỗ trợ học sinh, sinh viên khởi nghiệp đến năm 2025” năm 2023 trong các cơ sở\ngiáo dục nghề nghiệp với các nội dung cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Thúc đẩy tinh thần khởi nghiệp và tự tạo việc làm cho học sinh, sinh viên giáo dục nghề nghiệp; trang bị\ncác kiến thức, kỹ năng về khởi nghiệp cho học sinh, sinh viên tự tin, chủ động,\nsáng tạo trong việc khởi nghiệp, chủ động tự tạo việc làm sau khi tốt nghiệp.\n2. Nâng cao năng lực cán bộ, nhà giáo làm công tác hỗ trợ học sinh, sinh viên khởi nghiệp; tạo môi trường hỗ trợ học sinh, sinh viên khởi nghiệp; tạo điều kiện thuận lợi để học sinh,\nsinh viên hình thành, hiện thực hóa các ý tưởng, dự án khởi nghiệp và tự tạo việc làm sau khi tốt nghiệp.\n3. Triển khai có hiệu quả\ncác nhiệm vụ, giải pháp Kế hoạch đề ra trong năm 2023, tránh lãng phí, hình thức.\nII. NHIỆM VỤ,\nGIẢI PHÁP 1. Tiếp tục đẩy mạnh công tác thông tin, truyền thông\n- Tổ chức tuyên truyền, giáo dục khởi nghiệp cho học sinh, sinh viên thông qua các hoạt động giáo dục; các video clip giới thiệu về mô hình hỗ trợ khởi nghiệp của đơn vị, phóng sự, hình ảnh, ấn phẩm tuyên truyền về khởi nghiệp; qua tài liệu và các phương tiện truyền thông,\ntrang mạng xã hội.\n- Lồng ghép trong tổng kết, sơ\nkết với tuyên dương, khen thưởng, tôn vinh các tập thể, cá nhân có đóng góp tích cực cho hoạt động khởi nghiệp của học sinh, sinh viên trong các cơ sở giáo dục nghề nghiệp.\n2. Tham gia cuộc thi “Ý\ntưởng khởi nghiệp học sinh, sinh viên giáo dục nghề nghiệp” năm 2023 - Startup Kite 2023.\n3. Tham gia Ngày hội khởi nghiệp quốc gia học sinh, sinh viên giáo dục nghề nghiệp năm 2023.\n4. Tham gia Diễn đàn kiến tạo khởi nghiệp dành cho học sinh, sinh viên trong các cơ sở giáo dục nghề nghiệp.\n5. Tham gia các lớp đào tạo, tập huấn, bồi dưỡng kiến thức, kỹ năng khởi nghiệp đối với học sinh, sinh viên trong các cơ sở giáo dục nghề nghiệp.\n6. Tạo môi trường hỗ trợ\nhọc sinh, sinh viên khởi nghiệp và tìm kiếm ý tưởng sáng tạo khởi nghiệp của học sinh, sinh viên trong các cơ sở giáo dục nghề nghiệp.\n7. Hỗ trợ nguồn vốn cho các dự án, ý tưởng khởi nghiệp của học sinh, sinh viên các cơ sở giáo dục nghề\nnghiệp.\n8. Tổ chức kiểm tra, đôn\nđốc, giám sát, theo dõi việc triển khai Kế hoạch năm 2023 tại các cơ sở giáo dục nghề nghiệp.\nIII. KINH PHÍ THỰC HIỆN 1. Kinh phí từ nguồn ngân sách nhà nước trong dự toán được giao năm 2023.\n2. Kinh phí từ nguồn hợp pháp khác, xã hội hóa và nguồn đóng góp, vận động tài trợ,…\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Lao động - Thương binh và Xã hội\n- Chủ trì, phối hợp với các sở,\nngành liên quan triển khai Kế hoạch năm 2023 trên địa bàn tỉnh.\n- Chỉ đạo, đôn đốc, theo dõi việc triển khai thực hiện Kế hoạch năm 2023 tại địa phương.\n- Tổng hợp, báo cáo hoạt động khởi nghiệp các cơ sở giáo dục nghề nghiệp trên địa bàn về Bộ Lao động - Thương binh và Xã hội (qua Tổng cục Giáo dục nghề nghiệp) trước ngày 30 tháng 11 năm 2023.\n2. Sở Kế hoạch và Đầu tư\nPhối hợp Hiệp hội doanh nghiệp,\ncác sở quản lý ngành kinh tế - kỹ thuật vận động doanh nghiệp tham gia các hoạt\nđộng đào tạo, hỗ trợ nguồn vốn hỗ trợ cho các dự án, ý tưởng khởi nghiệp của học sinh, sinh viên tại các cơ sở giáo dục nghề nghiệp; tạo điều kiện để học sinh,\nsinh viên trong các cơ sở giáo dục nghề nghiệp tham quan, thực tập, trải nghiệm tại doanh nghiệp.\n3. Sở Tài chính Căn cứ vào quyết định giao dự\ntoán của cơ quan có thẩm quyền về kinh phí chi thực hiện Kế hoạch Đề án “Hỗ trợ\nhọc sinh, sinh viên khởi nghiệp đến năm 2025” năm 2023 trong các cơ sở giáo dục nghề nghiệp, Sở Tài chính thực hiện nhập, phê duyệt phân bổ dự toán trong phạm vi quản lý cho các cơ quan, đơn vị, địa phương theo quy định của chế độ kế toán Nhà nước áp dụng cho Tabmis và quy trình nghiệp vụ.\n4. Sở Thông tin và Truyền thông Chỉ đạo và hướng dẫn các cơ\nquan tuyên truyền và hệ thống thông tin cơ sở tăng cường thông tin, tuyên truyền về các chính sách hỗ trợ học sinh, sinh viên khởi nghiệp đến các địa bàn dân cư.\n5. Báo Bình Thuận, Đài Phát thanh - Truyền hình Bình Thuận Xây dựng các chuyên trang,\nchuyên mục tuyên truyền về học sinh, sinh viên khởi nghiệp.\n6. Tỉnh Đoàn\n- Tổ chức tuyên truyền chính sách hỗ trợ học sinh, sinh viên khởi nghiệp đến các đoàn viên, thanh niên trong toàn tỉnh về chương trình khởi nghiệp.\n- Phối hợp với Sở Lao động -\nThương binh và Xã hội, Sở Kế hoạch và Đầu tư và các sở, ngành liên quan tổ chức các hoạt động hỗ trợ, hướng dẫn học sinh, sinh viên các kỹ năng khởi nghiệp, lập nghiệp.\n- Phối hợp với Hội Doanh nhân trẻ Bình Thuận tổ chức cho học sinh, sinh viên tham quan các công ty, doanh nghiệp, dự án hoặc các mô hình khởi nghiệp của hội viên Hội Doanh nhân trẻ.\n7. Ủy ban nhân dân các huyện,\nthị xã, thành phố\n- Chỉ đạo các phòng chuyên môn,\nnghiệp vụ, Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên trực thuộc thực hiện các nội dung của kế hoạch; lồng ghép các hoạt động của kế hoạch với các chương trình, đề án hỗ trợ khởi nghiệp tại địa phương.\n- Phối hợp chặt chẽ với Sở Lao\nđộng - Thương binh và Xã hội để triển khai các chương trình, hoạt động theo Kế\nhoạch này.\n8. Các trường cao đẳng,\ntrung cấp và trung tâm giáo dục nghề nghiệp (gọi chung là các cơ sở giáo dục nghề nghiệp)\n- Chủ động phối hợp với các đơn vị liên quan triển khai các nội dung hoạt động của Kế hoạch năm 2023.\n- Khuyến khích các cơ sở giáo dục nghề nghiệp: Xây dựng chuyên đề khởi nghiệp và đưa vào chương trình đào tạo theo hướng bắt buộc hoặc tự chọn để phù hợp với thực tiễn; xây dựng trung tâm hỗ\ntrợ khởi nghiệp, tạo không gian khởi nghiệp dùng chung cho học sinh, sinh viên trong nhà trường; thành lập các câu lạc bộ nghiên cứu khoa học, đổi mới sáng tạo và khởi nghiệp cho học sinh, sinh viên trong các cơ sở giáo dục nghề nghiệp.\n- Tăng cường tổ chức các hoạt động giao lưu, hội thảo trao đổi, học tập kinh nghiệm về đào tạo khởi nghiệp cho đội ngũ làm công tác tư vấn, hỗ trợ học sinh, sinh viên khởi nghiệp. Phối hợp với các doanh nghiệp tổ chức các hoạt động thực tập, trải nghiệm tại doanh nghiệp để\ntạo điều kiện cho học sinh, sinh viên được tiếp cận với các hoạt động sản xuất kinh doanh của doanh nghiệp.\n- Chủ động bố trí nguồn vốn hỗ\ntrợ ý tưởng, dự án khởi nghiệp của học sinh, sinh viên. Tìm kiếm, kết nối với các doanh nghiệp hỗ trợ nguồn vốn hỗ trợ cho các dự án, ý tưởng khởi nghiệp của học sinh, sinh viên và các hoạt động triển khai công tác hỗ trợ khởi nghiệp tại cơ sở.\n- Tổng hợp kết quả hoạt động hỗ\ntrợ học sinh, sinh viên khởi nghiệp của cơ sở và báo cáo về Sở Lao động -\nThương binh và Xã hội trước ngày 25 tháng 11 năm 2023.\nỦy ban nhân dân tỉnh đề nghị\ncác cơ quan, đơn vị có liên quan và Ủy ban nhân các huyện, thị xã, thành phố\ntriển khai thực hiện./.\nNơi nhận:\n - Bộ Lao động - Thương binh và Xã hội;\n - Chủ tịch, PCT UBND tỉnh (Nguyễn Minh);\n - Các Sở: LĐ-TB&XH, TC, KH&ĐT, TTTT;\n - Tỉnh Đoàn;\n - UBND các huyện, thị xã, thành phố;\n - Báo Bình Thuận, Đài PT-TH Bình Thuận;\n - Các trường cao đẳng, trung cấp, Trung tâm GDNN-GDTX;\n - Lưu: VT, KGVXNV, Th.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh"
}