{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Ke-hoach-2084-KH-UBND-2023-thuc-hien-Chi-thi-04-CT-TTg-quy-hoach-kien-truc-nong-thon-Binh-Thuan-572505.aspx",
  "title": "Kế hoạch 2084/KH-UBND 2023 thực hiện Chỉ thị 04/CT-TTg quy hoạch kiến trúc nông thôn Bình Thuận",
  "properties": {
    "Số hiệu": "2084/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Hồng Hải",
    "Ngày ban hành": "09/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2084/KH-UBND Bình Thuận, ngày 09 tháng 6 năm 2023 KẾ HOẠCH THỰC HIỆN CHỈ THỊ SỐ 04/CT-TTG NGÀY 07/02/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ ĐỊNH HƯỚNG PHÁT TRIỂN QUY HOẠCH KIẾN TRÚC NÔNG THÔN VIỆT NAM, TẠO BẢN SẮC VÀ GIỮ GÌN KIẾN TRÚC TRUYỀN THỐNG Thực hiện Chỉ thị số 04/CT-TTg ngày 07/02/2023 của Thủ tướng Chính phủ về định hướng phát triển quy hoạch kiến trúc nông thôn Việt Nam, tạo bản sắc và giữ gìn kiến trúc truyền thống (sau đây viết tắt là Chỉ thị 04/CT-TTg), UBND tỉnh ban hành Kế hoạch triển khai thực hiện như sau:\nI. MỤC TIÊU,\nYÊU CẦU 1. Mục tiêu Nhằm tổ chức quán triệt sâu rộng,\ncụ thể hóa và triển khai thực hiện có hiệu quả Chỉ thị số 04/CT-TTg. Nâng cao công tác quản lý, phù hợp và thể chế hóa định hướng lãnh đạo, chỉ đạo của Đảng và Nhà nước về kiến trúc với mục tiêu là xây dựng nền kiến trúc Việt Nam hiện đại,\nđậm đà bản sắc văn hóa dân tộc kế thừa và phát huy giá trị di sản kiến trúc truyền thống, phù hợp với điều kiện tự nhiên, điều kiện kinh tế - xã hội, yêu cầu quốc phòng, an ninh và hội nhập quốc tế, kế thừa kinh nghiệm xây dựng, phòng,\nchống thiên tai, thích ứng với biến đổi khí hậu.\nKế hoạch là căn cứ cho các cấp,\ncác ngành và địa phương xây dựng kế hoạch, chương trình cụ thể để chỉ đạo, tổ\nchức thực hiện các nhiệm vụ, giải pháp thiết thực theo Chỉ thị số 04/CT-TTg .\n2. Yêu cầu\n- Đảm bảo sự chỉ đạo của Chính phủ, Thủ tướng Chính phủ trong việc định hướng phát triển quy hoạch kiến trúc nông thôn Việt Nam, tạo bản sắc và giữ gìn kiến trúc truyền thống.\n- Xác định nội dung của kế hoạch gắn với trách nhiệm và phát huy vai trò chủ động, tích cực của cơ quan quản lý nhà\nnước và địa phương, đảm bảo chất lượng và tiến độ thực hiện kế hoạch.\n- Xác định vai trò và mối quan hệ giữa bản sắc địa phương với kiến trúc nông thôn sẽ góp phần trong việc xây dựng kiến trúc nông thôn mới có bản sắc, duy trì và truyền tải những giá trị văn hóa truyền thống trong quá trình phát triển nông thôn nói chung và trong chương trình mục tiêu quốc gia xây dựng nông thôn mới nói riêng.\n- Xây dựng quy hoạch kiến trúc nông thôn trên địa bàn tỉnh với định hướng phát triển tạo bản sắc và giữ gìn kiến trúc truyền thống gắn với Quy hoạch tỉnh thời kỳ 2021-2030, tầm nhìn đến năm 2050.\n- Quá trình triển khai thực hiện phải đồng bộ, quyết liệt, hiệu quả theo chỉ đạo của trung ương, của tỉnh về\ncông tác quy hoạch xây dựng, kiến trúc; đồng thời, có sự phối hợp chặt chẽ giữa các cấp, các sở, ngành và các đơn vị liên quan; thường xuyên, phổ biến, hướng dẫn,\nkiểm tra, đảm bảo thực hiện đúng theo tinh thần của Chỉ thị số 04/CT-TTg .\nII. NHIỆM VỤ,\nGIẢI PHÁP\n- Tăng cường tổ chức các hoạt động tuyên truyền về quy hoạch nông thôn (quy hoạch chung xây dựng xã, quy hoạch chi tiết điểm dân cư nông thôn), các chính sách có liên quan nhằm nâng cao ý thức của cộng đồng, để người dân hiểu rõ hơn về nội dung quy hoạch nông thôn và chủ động tham gia vào công tác quy hoạch cũng như đầu tư phát triển theo quy hoạch.\n- Cần xác định rõ quy mô, ranh giới, tính chất, chức năng của khu chức năng dịch vụ hỗ trợ phát triển kinh tế\nnông thôn trong đồ án quy hoạch chung xây dựng xã theo hướng dẫn của Bộ Xây dựng tại văn bản số 2307/BXD- QHKT ngày 27/6/2022 về việc hướng dẫn Bộ tiêu chí quốc gia về nông thôn mới các cấp giai đoạn 2021 - 2025.\n- Phát triển các điểm dân cư tập trung có quy mô, có điều kiện sống như điều kiện sống của người dân đô thị. Khu vực ven đô cần được xác định rõ và có các giải pháp quy hoạch hài hòa với không gian đô thị, giữ được bản sắc, khai thác tốt tiềm năng trong giai đoạn trước mắt,\ntránh lãng phí trong đầu tư trong xây dựng.\n- Cần tiếp tục đẩy mạnh công tác lập quy hoạch chung xây dựng xã, đầu tư xây dựng nông thôn gắn với quá\ntrình phát triển đô thị. Nâng cấp các dịch vụ đô thị ở khu vực nông thôn theo hướng tiếp cận với các tiêu chuẩn của đô thị để hỗ trợ quá trình đô thị hóa và\nphát triển kinh tế. Quy hoạch, bảo tồn và phát triển các hệ sinh thái nước mặt phục vụ mục tiêu thoát nước, kết hợp xử lý nước thải, tạo cảnh quan, vui chơi giải trí và các hoạt động khác.\nIII. PHÂN CÔNG THỰC HIỆN 1. Sở Xây dựng\n- Tiếp tục rà soát các văn bản pháp luật (liên quan quy hoạch xây dựng, kiến trúc) tham mưu UBND tỉnh kiến nghị,\nđề xuất cơ quan trung ương để ban hành, sửa đổi, bổ sung các quy định phù hợp với\nđiều kiện thực tế, truyền thống văn hóa, kinh tế xã hội, an ninh quốc phòng của\nđịa phương, theo quy định pháp luật hiện hành.\n- Hướng dẫn các địa phương trong công tác lập quy hoạch nông thôn và quy chế quản lý kiến trúc điểm dân cư\nnông thôn trong giai đoạn 2021 - 2030, nâng cao chất lượng thẩm định các đồ án quy hoạch chung xây dựng xã, quy hoạch điểm dân cư nông thôn; tăng cường kiểm tra, thường xuyên rà soát, đánh giá việc lập và thực hiện quy hoạch nông thôn để\nkịp thời khắc phục những hạn chế, khiếm khuyết trong công tác quy hoạch xây dựng và quản lý kiến trúc nông thôn.\n- Chủ trì, phối hợp với các sở,\nban, ngành, tổ chức, đoàn thể cấp tỉnh, UBND cấp huyện và các đơn vị có liên quan tổ chức triển khai Kế hoạch của UBND tỉnh; tổ chức kiểm tra, đánh giá, tổng hợp kết quả triển khai thực hiện Kế hoạch này theo từng năm, giai đoạn, định kỳ\nbáo cáo UBND tỉnh và Bộ Xây dựng.\n2. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với các sở,\nngành liên quan và các địa phương kiểm tra, thanh tra kế hoạch, chương trình, dự\nán và các nhiệm vụ quản lý nhà nước về đầu tư công, đảm bảo gắn kết giữa kế hoạch\nđầu tư công trung hạn và hàng năm với kế hoạch phát triển kinh tế - xã hội, các chương trình, dự án phát triển nông thôn được cấp có thẩm quyền phê duyệt.\n3. Sở Tài chính\n- Căn cứ khả năng cân đối ngân sách địa phương, chủ trì phối hợp với cơ quan, đơn vị có liên quan tham mưu UBND tỉnh bố trí nguồn kinh phí thực hiện các chính sách hỗ trợ hộ nghèo xây dựng nhà ở và nguồn kinh phí lồng ghép thực hiện các nhiệm vụ (nếu có) liên quan đến việc định hướng phát triển quy hoạch xây dựng, kiến trúc nông thôn trên địa bàn tỉnh.\n- Phối hợp Sở Tài nguyên và Môi trường, Cục Thuế tỉnh tham mưu UBND tỉnh thực hiện đúng chính sách về tài chính\nđất đai (nếu có).\n4. Sở Tài nguyên và Môi trường\n- Hướng dẫn các địa phương lập,\nđiều chỉnh quy hoạch, kế hoạch sử dụng đất trên địa bàn trình cơ quan nhà nước có thẩm quyền quyết định, phê duyệt theo quy định; hướng dẫn các địa phương quản lý và sử dụng đất đai tại nông thôn đảm bảo phù hợp với quy hoạch, kế hoạch sử\ndụng đất đã được cơ quan nhà nước có thẩm quyền phê duyệt.\n- Hướng dẫn các địa phương về\nthu gom, phân loại rác thải, cải tạo, nâng cấp và xử lý ô nhiễm môi trường tại các bãi chôn lấp rác thải không hợp vệ sinh, giảm thiểu chất thải nhựa ở khu vực nông thôn.\n5. Sở Nông nghiệp và Phát triển nông thôn\n- Hướng dẫn các địa phương triển khai các nội dung về giữ gìn và xây dựng cảnh quan nông thôn sáng - xanh - sạch\n- đẹp - an toàn trong Chương trình mục tiêu quốc gia xây dựng nông thôn mới. Chủ\ntrì, phối hợp với các sở, ngành hướng dẫn, kiểm tra, đánh giá việc thực hiện Bộ\ntiêu chí quốc gia về nông thôn mới cấp huyện, xã theo chức năng, nhiệm vụ được giao.\n- Chủ trì phối hợp với các sở,\nngành và địa phương tiếp tục thực hiện Bộ tiêu chí quốc gia về nông thôn mới trên địa bàn tỉnh.\n6. Sở Văn hóa Thể thao và Du lịch\n- Phối hợp Sở Nông nghiệp và\nPhát triển nông thôn nâng cao chất lượng xây dựng đời sống văn hóa gắn với giữ\ngìn và phát huy các giá trị văn hóa trong Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025.\n- Hướng dẫn địa phương tháo gỡ\nkhó khăn, thúc đẩy xây dựng đời sống văn hóa, phát triển du lịch nông thôn gắn với giữ gìn và phát huy các giá trị văn hóa trong Chương trình mục tiêu quốc gia xây dựng nông thôn mới.\n7. Các sở, ban, ngành liên quan khác Phối hợp Sở Xây dựng tổ chức triển khai thực hiện Kế hoạch, tham gia kiểm tra, giám sát và đôn đốc thực hiện theo phạm vi chức năng, nhiệm vụ.\n8. UBND các huyện, thị xã La Gi, thành phố Phan Thiết\n- Tổ chức lập/điều chỉnh các quy hoạch xây dựng, quy chế quản lý kiến trúc (theo phân cấp); lập danh mục công trình kiến trúc có giá trị; tổ chức thẩm định và phê duyệt các quy hoạch xây dựng, quy chế quản lý kiến trúc thuộc địa bàn do mình quản lý (theo phân cấp)\nđúng theo quy định pháp luật hiện hành.\n- Cần xác định rõ quy mô, ranh giới, tính chất, chức năng của khu chức năng dịch vụ hỗ trợ phát triển kinh tế\nnông thôn trong đồ án quy hoạch chung xây dựng xã theo hướng dẫn của Bộ Xây dựng tại văn bản số 2307/BXD - QHKT ngày 27/6/2022 về việc hướng dẫn Bộ tiêu chí quốc gia về nông thôn mới các cấp giai đoạn 2021 - 2025.\n- Trong giai đoạn 2021 - 2025,\ntrên cơ sở tiềm năng của từng khu vực, cần đẩy mạnh phát triển các yếu tố tạo thị trên địa bàn làm cơ sở hình thành các đô thị nhỏ trên địa bàn. Phát triển các điểm dân cư tập trung có quy mô, có điều kiện sống như điều kiện sống của người dân đô thị tại các vùng có kinh tế phát triển từ mức trung bình trở lên.\nKhu vực ven đô cần được xác định rõ và có các giải pháp quy hoạch hòa hợp với không gian đô thị, giữ được bản sắc, khai thác tốt tiềm năng trong giai đoạn trước mắt, tránh lãng phí trong đầu tư trong xây dựng.\n- Phối hợp với các sở, ngành trong việc tham mưu đề xuất về quy hoạch, bảo tồn và phát triển các hệ sinh thái nước mặt phục vụ mục tiêu thoát nước, kết hợp xử lý nước thải, tạo cảnh quan, vui chơi giải trí và các hoạt động khác.\n- Thu gom, xử lý nước thải sinh hoạt trên địa bàn nông thôn (tập trung, phi tập trung) phù hợp với đặc thù của từng địa phương.\n- Đẩy mạnh công tác lập quy hoạch xây dựng xã, đầu tư xây dựng nông thôn gắn với quá trình phát triển đô thị.\n- Nâng cấp các dịch vụ đô thị ở\nkhu vực nông thôn theo hướng tiếp cận với các tiêu chuẩn của đô thị để hỗ trợ\nquá trình đô thị hóa và phát triển kinh tế. Nghiên cứu quy hoạch bố trí các điểm dân cư nông thôn gắn với quy hoạch xây dựng công nghiệp dịch vụ và phát triển\nđô thị ở các vùng.\n- Tăng cường tổ chức các hoạt động tuyên truyền về chương trình mục tiêu quốc gia xây dựng nông thôn mới, quy hoạch nông thôn để người dân hiểu rõ hơn và chủ động tham gia vào công tác xây dựng nông thôn mới, quy hoạch nông thôn.\n- Tăng cường chỉ đạo, hướng dẫn,\nđôn đốc, kiểm tra, giám sát việc thực hiện chương trình về nhà ở nông thôn trên\nđịa bàn; cân đối vốn ngân sách địa phương để thực hiện các chính sách hỗ trợ hộ\nnghèo xây dựng nhà ở; tiếp tục tuyên truyền, giải thích, vận động để người dân hiểu rõ và hưởng ứng tham gia các chính sách, đặc biệt là việc người dân tự\nnguyện vay vốn để làm nhà ở; đồng thời phải kết hợp, lồng ghép các chương trình giúp đỡ, hỗ trợ về nhà ở của các tổ chức, doanh nghiệp, các nhà hảo tâm trên địa bàn vào chương trình hỗ trợ chung để đảm bảo sự hỗ trợ công bằng, nhất quán,\ngóp phần nâng cao chất lượng nhà ở của người dân.\n- Chủ động triển khai thực hiện\nđầu tư xây dựng dự án thuộc các chương trình mục tiêu quốc gia và kịp thời kiến nghị những khó khăn, vướng mắc trong thực hiện chính sách tại địa phương để Sở\nNông nghiệp và Phát triển nông thôn nghiên cứu, tổng hợp báo cáo cấp có thẩm quyền điều chỉnh trong thời gian tới.\n- Tổ chức nghiên cứu, khảo sát\nđánh giá và quy định nội dung yêu cầu về bản sắc văn hóa dân tộc trong quy chế\nquản lý kiến trúc điểm dân cư nông thôn phù hợp với địa bàn quản lý, đảm bảo mục tiêu phát triển quy hoạch, kiến trúc nông thôn Việt Nam phù hợp với Luật Kiến trúc, định hướng phát triển kiến trúc Việt Nam và các văn bản pháp luật liên quan.\nIV. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành, địa phương có liên quan căn cứ chức năng, xác định rõ nhiệm vụ, giải pháp cụ thể thực hiện Kế hoạch của UBND tỉnh trong kế hoạch công tác hàng năm của địa phương, đơn vị nhằm định hướng phát triển quy hoạch kiến trúc nông thôn Việt Nam nói chung,\ntỉnh Bình Thuận nói riêng, tạo bản sắc và giữ gìn kiến trúc truyền thống góp phần thực hiện hiện tốt Chỉ thị số 04/CT-TTg .\n2. Sở Xây dựng chủ trì, phối hợp các sở, ban, ngành, địa phương liên quan hướng dẫn, theo dõi, kiểm tra và báo cáo UBND tỉnh về kết quả triển khai thực hiện Kế hoạch này. Định kỳ 6 tháng,\nhàng năm, báo cáo hoặc tham mưu UBND tỉnh báo cáo tình hình, kết quả thực hiện Chỉ thị số 04/CT-TTg về Bộ Xây dựng để tổng hợp báo cáo Thủ tướng Chính phủ.\nCác cơ quan, đơn vị, UBND cấp huyện nghiêm túc tổ chức triển khai thực hiện Kế hoạch này. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc thì phản ánh kịp thời về Sở Xây dựng để tổng hợp,\nbáo cáo UBND tỉnh./.\nNơi nhận:\n - Bộ Xây dựng;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - UBMTTQ Việt Nam tỉnh;\n - Các sở, ban, ngành thuộc tỉnh;\n - Báo, Đài PT-TH Bình Thuận;\n - UBND các huyện, thị xã, thành phố;\n - TTĐT tỉnh;\n - Lưu: VT, KT, ĐTQH. Th KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hồng Hải"
}