{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-2120-KH-UBND-2023-ho-tro-doanh-nghiep-nang-cao-nang-luc-canh-tranh-Binh-Thuan-570154.aspx",
  "title": "Kế hoạch 2120/KH-UBND 2023 hỗ trợ doanh nghiệp nâng cao năng lực cạnh tranh Bình Thuận",
  "properties": {
    "Số hiệu": "2120/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Minh",
    "Ngày ban hành": "13/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2120/KH-UBND Bình Thuận, ngày 13 tháng 6 năm 2023 KẾ HOẠCH TRIỂN KHAI ĐỀ ÁN “TĂNG CƯỜNG, ĐỔI MỚI HOẠT ĐỘNG ĐO LƯỜNG HỖ\nTRỢ DOANH NGHIỆP VIỆT NAM NÂNG CAO NĂNG LỰC CẠNH TRANH VÀ HỘI NHẬP QUỐC TẾ GIAI\nĐOẠN ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030” TRÊN ĐỊA BÀN TỈNH BÌNH THUẬN Thực hiện Quyết định số\n996/QĐ-TTg ngày 10/8/2018 của Thủ tướng Chính phủ phê duyệt Đề án “Tăng cường,\nđổi mới hoạt động đo lường hỗ trợ doanh nghiệp Việt Nam nâng cao năng lực cạnh tranh và hội nhập quốc tế giai đoạn đến năm 2025, định hướng năm 2030” và Quyết\nđịnh số 3807/QĐ- BKHCN ngày 18/12/2019 của Bộ trưởng Bộ Khoa học và Công nghệ về\nviệc phê duyệt Danh mục ngành, lĩnh vực sản xuất, kinh doanh trọng tâm cần tăng cường, đổi mới hoạt động đo lường đến năm 2025, định hướng đến năm 2030.\nUBND tỉnh Bình Thuận ban hành Kế\nhoạch triển khai Đề án “Tăng cường, đổi mới hoạt động đo lường hỗ trợ doanh nghiệp Việt Nam nâng cao năng lực cạnh tranh và hội nhập quốc tế giai đoạn đến năm 2025, định hướng năm 2030” trên địa bàn tỉnh Bình Thuận, cụ thể như sau:\nI. MỤC TIÊU,\nYÊU CẦU 1. Mục tiêu và yêu cầu chung\n- Đẩy mạnh công tác tuyên truyền,\nnâng cao nhận thức, phổ biến sâu rộng về vai trò, tầm quan trọng của hoạt động\nđo lường trong doanh nghiệp.\n- Triển khai hiệu quả Chương trình bảo đảm đo lường thông qua việc hướng dẫn doanh nghiệp trong một số\nngành, lĩnh vực của tỉnh (thuộc Danh mục ngành, lĩnh vực sản xuất, kinh doanh trọng tâm cần tăng cường, đổi mới hoạt động đo lường được ban hành kèm theo Quyết\nđịnh số 3807/QĐ-BKHCN ngày 18/12/2019 của Bộ trưởng Bộ Khoa học và Công nghệ).\n- Khuyến khích tổ chức, cá nhân có tham gia hoạt động đo lường thực hiện nghiên cứu, ứng dụng khoa học công nghệ\nvề đo lường vào quá trình sản xuất, kinh doanh.\n- Áp dụng hiệu quả bộ tiêu chí\nquốc gia đánh giá các lĩnh vực đo lường để tăng cường hiệu quả, hiệu lực công tác quản lý nhà nước về đo lường.\n2. Mục tiêu cụ thể\n2.1. Mục tiêu đến năm 2025\n- Ít nhất 100 lượt người tham gia hoạt động đo lường được đào tạo, tập huấn, bồi dưỡng kiến thức về đo lường.\n- Triển khai Chương trình đảm bảo\nđo lường thông qua hoạt động kiểm định, hiệu chuẩn, thử nghiệm phương tiện đo,\nchuẩn đo lường và hoạt động xây dựng phương pháp quản lý đo lường cho ít nhất 05 doanh nghiệp, bao gồm doanh nghiệp có vốn nhà nước và doanh nghiệp tư nhân.\n- Nâng cao năng lực giữ chuẩn thuộc các lĩnh vực khối lượng, độ dài, điện - điện từ cho Trung tâm Kỹ thuật tiêu chuẩn Đo lường chất lượng Bình Thuận để đảm bảo tính chính xác của phương tiện đo, chuẩn đo lường phục vụ hoạt động đo lường của doanh nghiệp trên địa bàn tỉnh.\n2.2. Mục tiêu đến năm 2030\n- Ít nhất 200 lượt người tham gia hoạt động đo lường được đào tạo, tập huấn, bồi dưỡng kiến thức về đo lường.\n- Triển khai Chương trình đảm bảo\nđo lường thông qua hoạt động kiểm định, hiệu chuẩn, thử nghiệm phương tiện đo,\nchuẩn đo lường và hoạt động xây dựng phương pháp quản lý đo lường cho ít nhất 10 doanh nghiệp, bao gồm doanh nghiệp có vốn nhà nước và doanh nghiệp tư nhân.\n- Nâng cao năng lực giữ chuẩn thuộc các lĩnh vực khối lượng, dung tích, lưu lượng cho Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng Bình Thuận để đảm bảo tính chính xác của phương tiện\nđo, chuẩn đo lường phục vụ hoạt động đo lường của doanh nghiệp trên địa bàn tỉnh.\nII. NHIỆM VỤ\nVÀ GIẢI PHÁP 1. Đẩy mạnh công tác truyền thông về hoạt động đo lường\n- Đẩy mạnh công tác thông tin,\ntuyên truyền chính sách, pháp luật, nâng cao nhận thức của doanh nghiệp và xã hội.\n- Tổ chức tập huấn, hội nghị, hội thảo về đo lường; triển khai các hoạt động đo lường thiết thực hàng năm nhân kỷ\nniệm Ngày Đo lường Việt Nam (20/01).\n2. Áp dụng cơ chế, chính sách tạo thuận lợi hoạt động đo lường\n- Rà soát các văn bản quy phạm pháp luật, cơ chế chính sách nhằm hỗ trợ doanh nghiệp hàng năm phù hợp với điều kiện của địa phương; đồng thời, phổ biến, thông báo các quy phạm pháp luật, cơ\nchế chính sách đến doanh nghiệp biết, tham gia.\n- Khảo sát năng lực về hoạt động\nđo lường tại doanh nghiệp sản xuất, kinh doanh trên địa bàn tỉnh, chú trọng doanh nghiệp sản xuất, kinh doanh những ngành, lĩnh vực trọng điểm để hướng dẫn các biện pháp kiểm soát về đo lường.\n- Triển khai áp dụng Bộ tiêu chí quốc gia khi Bộ tiêu chí quốc gia được ban hành để đánh giá các lĩnh vực đo nhằm tăng cường hiệu quả công tác quản lý nhà nước về đo lường; thực hiện chuẩn hóa năng lực, hoạt động của các tổ chức kinh doanh dịch vụ kiểm định, hiệu chuẩn,\nthử nghiệm phương tiện đo, chuẩn đo lường.\n3. Tăng cường phát triển hạ tầng đo lường\n- Tăng cường năng lực cho đơn vị\ngiữ chuẩn đo lường là Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng Bình Thuận để nâng cao năng lực cung cấp dịch vụ về đo lường và phục vụ công tác quản lý nhà nước về đo lường.\n- Phát triển hạ tầng đo lường cấp tỉnh đảm bảo độ chính xác và tính liên kết chuẩn đo lường quốc gia. Tăng cường công tác nghiên cứu, ứng dụng khoa học công nghệ về đo lường.\n4. Nâng cao hiệu quả công tác quản lý nhà nước về đo lường\n- Tăng cường đầu tư trang thiết bị cho cơ quan, đơn vị quản lý nhà nước về đo lường, đảm bảo kiểm soát tốt hoạt\nđộng đo lường tại tỉnh.\n- Tổ chức hiệu quả mạng lưới kiểm\nđịnh, hiệu chuẩn phương tiện đo, chuẩn đo lường để phục vụ nhu cầu về đo lường của doanh nghiệp.\n- Tăng cường công tác phối hợp giữa các cơ quan, đơn vị liên quan và doanh nghiệp về công tác quản lý hoạt động\nđo lường.\n- Bồi dưỡng, nâng cao chuyên môn nghiệp vụ về đo lường cho cán bộ, công chức, viên chức tham gia hoạt động\nđo lường của các sở, ban, ngành, UBND cấp huyện và doanh nghiệp.\n- Nâng cao chuyên môn, nghiệp vụ\ntrong công tác thanh tra, kiểm tra nhà nước về đo lường.\n5. Triển khai hỗ trợ doanh nghiệp đảm bảo chất lượng sản phẩm hàng hóa\n- Hướng dẫn, hỗ trợ doanh nghiệp triển khai áp dụng Chương trình đảm bảo đo lường theo hướng dẫn của Bộ Khoa học và Công nghệ.\n- Hỗ trợ doanh nghiệp cung cấp dịch vụ kiểm định, hiệu chuẩn đáp ứng yêu cầu của Bộ tiêu chí quốc gia đánh giá\ncác lĩnh vực đo.\n- Tăng cường, đổi mới hoạt động\nđo lường trong sản xuất, kinh doanh của doanh nghiệp theo ngành, lĩnh vực bảo đảm\nđạt được: Tiết kiệm nguyên vật liệu, nhiên liệu, nhân công, giảm thất thoát; kiểm soát tốt chất lượng, sản phẩm, hàng hóa, dịch vụ; đảm bảo an toàn lao động, bảo vệ sức khỏe cộng đồng và môi trường; nâng cao năng lực sản xuất, kinh doanh để\ntham gia được chuỗi cung ứng sản phẩm, hàng hóa toàn cầu...\n- Hướng dẫn, hỗ trợ doanh nghiệp tham gia nghiên cứu, ứng dụng công nghệ đo lường tiên tiến trong quá trình sản xuất theo quy định pháp luật hiện hành.\n- Hướng dẫn xây dựng phương pháp kiểm soát đo lường đối với phương tiện đo, chuẩn đo lường trong hệ thống sản xuất, kinh doanh đảm bảo tính chính xác trong quá trình sử dụng.\nIII. NGUỒN KINH PHÍ THỰC HIỆN 1. Nguồn kinh phí chi sự\nnghiệp khoa học và công nghệ từ ngân sách nhà nước để thực hiện các nhiệm vụ của Kế hoạch bao gồm: Đổi mới, sửa đổi cơ chế tạo thuận lợi cho hoạt động đo lường hỗ trợ doanh nghiệp; nâng cao hiệu quả công tác quản lý nhà nước về đo lường;\ncông tác đào tạo, bồi dưỡng, tập huấn nâng cao nghiệp vụ về đo lường; đẩy mạnh công tác truyền thông về hoạt động đo lường; khảo sát lựa chọn các doanh nghiệp\nđể hỗ trợ hoạt động đo lường.\n2. Nguồn kinh phí chi đầu tư phát triển từ ngân sách nhà nước để thực hiện nhiệm vụ đầu tư phát triển hạ\ntầng đo lường theo quy định của pháp luật; tăng cường năng lực cho đơn vị giữ\nchuẩn đo lường.\n3. Nguồn kinh phí đóng góp từ các doanh nghiệp và các nguồn kinh phí huy động từ các nguồn hợp pháp khác.\n4. Quản lý, sử dụng kinh phí ngân sách nhà nước thực hiện các nhiệm vụ của Kế hoạch áp dụng theo quy định pháp luật về ngân sách nhà nước và các quy định có liên quan.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Khoa học và Công nghệ\n- Chủ trì xây dựng kế hoạch hàng năm để triển khai các nhiệm vụ được giao theo Kế hoạch; hướng dẫn, kiểm tra, tổ\nchức sơ kết và tổng kết tình hình thực hiện Kế hoạch; định kỳ báo cáo UBND tỉnh,\nBộ Khoa học và Công nghệ về tình hình triển khai Kế hoạch.\n- Phối hợp với các sở, ngành liên quan tổ chức nghiên cứu, sửa đổi, bổ sung các nội dung Kế hoạch nhằm tăng cường,\nđổi mới hoạt động đo lường để hỗ trợ doanh nghiệp; hàng năm đề xuất UBND tỉnh đặt hàng các nhiệm vụ khoa học công nghệ có liên quan về đo lường; kiểm tra hoạt động\nđo lường, thiết bị đo lường nhằm nâng cao kết quả đo lường; xây dựng dự án đầu tư công để tăng cường năng lực trong hoạt động đo lường.\n- Chủ trì tăng cường năng lực cho đơn vị giữ chuẩn đo lường là Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng Bình Thuận và hỗ trợ các doanh nghiệp trong tỉnh đổi mới hoạt động đo lường.\n- Căn cứ nội dung, tiến độ triển khai và thực hiện nhiệm vụ của Kế hoạch này, Sở Khoa học và Công nghệ có trách nhiệm kiểm tra, rà soát, tổng hợp nhu cầu kinh phí để lập dự toán hàng năm theo quy định của pháp luật.\n2. Sở Tài chính: Hàng năm, trên cơ sở dự toán đề nghị của Sở Khoa học và Công nghệ và khả năng cân đối ngân sách, Sở Tài chính tổng hợp, tham mưu UBND tỉnh bố trí kinh phí sự nghiệp\nđể thực hiện các nhiệm vụ của Kế hoạch theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn có liên quan.\n3. Các sở, ngành và UBND các huyện, thị xã, thành phố\n- Phối hợp với Sở Khoa học và\nCông nghệ thực hiện đảm bảo đo lường chính xác trong doanh nghiệp thuộc phạm vi quản lý nhà nước.\n- Phối hợp với Sở Khoa học và\nCông nghệ hỗ trợ, tháo gỡ khó khăn về đo lường của doanh nghiệp khi tham gia hoạt\nđộng sản xuất, kinh doanh, xuất nhập khẩu.\n- Phối hợp với Sở Khoa học và\nCông nghệ hướng dẫn, hỗ trợ các doanh nghiệp hoạt động trong các ngành, lĩnh vực tham gia hoạt động về đo lường theo nội dung của Kế hoạch này.\n4. Các hội, hiệp hội doanh nghiệp và các tổ chức chính trị - xã hội dựa trên nhu cầu của doanh nghiệp,\ntham gia phối hợp với các sở, ngành để hỗ trợ, tạo điều kiện cho các tổ chức,\ncá nhân tham gia thực hiện Kế hoạch này; phối hợp với Sở Khoa học và Công nghệ\ntổ chức tuyên truyền, phổ biến Kế hoạch đến các doanh nghiệp liên quan để tham gia thực hiện.\nTrên\nđây là Kế hoạch triển khai Đề án “Tăng cường, đổi mới hoạt động đo lường hỗ trợ\ndoanh nghiệp Việt Nam nâng cao năng lực cạnh tranh và hội nhập quốc tế giai đoạn\nđến năm 2025, định hướng đến năm 2030” trên địa bàn tỉnh Bình Thuận. Trong quá trình thực hiện nếu có khó khăn, vướng mắc, các cơ quan, đơn vị, địa phương kịp thời phản\nánh về Sở Khoa học và Công nghệ để tổng hợp, báo cáo UBND tỉnh xem xét, chỉ đạo./.\nNơi nhận:\n - Bộ Khoa học và Công nghệ;\n - Tổng cục Tiêu chuẩn Đo lường Chất lượng;\n - Chủ tịch, PCT UBND tỉnh (Đ/c Minh);\n - Các cơ quan chuyên môn;\n - UBND các huyện, thị xã, thành phố;\n - Các hội, hiệp hội doanh nghiệp;\n (Giao Sở Khoa học và Công nghệ gửi)\n - Lưu: VT, KGVXNV.Trâm KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh"
}