{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-2509-KH-UBND-2023-thuc-hien-Nghi-quyet-77-NQ-CP-Binh-Thuan-573191.aspx",
  "title": "Kế hoạch 2509/KH-UBND 2023 thực hiện Nghị quyết 77/NQ-CP Bình Thuận",
  "properties": {
    "Số hiệu": "2509/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Đoàn Anh Dũng",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2509/KH-UBND Bình Thuận, ngày 12 tháng 7 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 77/NQ-CP NGÀY 12/5/2023 CỦA CHÍNH PHỦ VÀ CHƯƠNG TRÌNH HÀNH ĐỘNG SỐ 60-CTR/TU NGÀY 30/3/2023 CỦA BAN CHẤP HÀNH ĐẢNG BỘ TỈNH (KHÓA XIV) THỰC HIỆN NGHỊ QUYẾT SỐ 27-NQ/TW CỦA BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG (KHÓA XIII) VỀ TIẾP TỤC XÂY DỰNG VÀ HOÀN THIỆN NHÀ NƯỚC PHÁP QUYỀN XÃ HỘI CHỦ NGHĨA VIỆT NAM TRONG GIAI ĐOẠN MỚI Thực hiện Nghị quyết số 27-NQ/TW ngày 09/11/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới (sau đây gọi tắt là Nghị quyết số 27-NQ/TW); Nghị quyết số 77/NQ-CP ngày 12/5/2023 của Chính phủ ban hành Chương trình hành\nđộng của Chính phủ thực hiện Nghị quyết số 27-NQ/TW (sau đây gọi tắt là Nghị quyết số 77/NQ-CP)\nvà Chương trình hành động số 60-CTr/TU ngày 30/3/2023 của Ban Chấp hành Đảng bộ tỉnh (khóa XIV) thực hiện Nghị quyết số 27-NQ/TW (sau đây gọi tắt Chương trình hành động số 60-CTr/TU), UBND tỉnh ban hành kế hoạch triển khai thực hiện, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Tổ chức tuyên truyền, quán triệt sâu rộng để các cấp, các ngành, cán bộ, đảng viên, công chức, viên chức và các tầng lớp Nhân dân trên địa bàn tỉnh nhận thức sâu sắc và thực hiện đầy đủ,\ncó hiệu quả nội dung Nghị quyết số 27- NQ/TW; Kế hoạch số 11-KH/TW ngày 28/11/2022 của Bộ Chính trị thực hiện Nghị quyết Nghị quyết số 27-NQ/TW;\nNghị quyết số 77/NQ-CP của Chính phủ và Chương trình hành động số 60-CTr/TU của Ban Chấp hành Đảng bộ tỉnh\n(khóa XIV).\n2. Cụ thể hóa mục tiêu, quan điểm,\nnhiệm vụ, giải pháp tại Nghị quyết số 27-NQ/TW, Nghị quyết số 77/NQ-CP và Chương trình hành động số 60-CTr/TU liên quan đến chức năng, nhiệm vụ, quyền hạn của UBND tỉnh bằng những nhiệm vụ, nội dung công việc cụ thể; nêu rõ kết quả đầu ra, thời gian thực hiện các nhiệm vụ. Giao trách nhiệm cho các cơ quan chuyên môn thuộc UBND tỉnh, các cơ quan, tổ chức có liên quan thực hiện thắng lợi Nghị\nquyết số 27-NQ/TW,\nNghị quyết số 77/NQ-CP và Chương trình hành động số 60-CTr/TU.\n3. Phân công nhiệm vụ cho các cơ quan chuyên môn thuộc UBND tỉnh, các cơ quan, tổ chức liên quan thực hiện theo đúng chức năng, nhiệm vụ của từng cơ quan, tổ chức; bảo đảm tăng cường sự\nphối hợp giữa các cơ quan, tổ chức trong quá trình thực hiện các nhiệm vụ được giao tại Kế hoạch này.\nII. NHIỆM VỤ,\nGIẢI PHÁP CHỦ YẾU 1. Đẩy mạnh tuyên truyền, phổ\nbiến, giáo dục, nâng cao nhận thức về Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam Tổ chức tuyên truyền, phổ biến,\ngiáo dục nâng cao nhận thức cho cán bộ, đảng viên, công chức, viên chức, người lao động và các tầng lớp Nhân dân về Hiến pháp và pháp luật, về các đặc trưng của Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam và yêu cầu, nhiệm vụ tiếp tục xây dựng, hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới gắn với việc xây dựng chính quyền các cấp trong sạch, vững mạnh, tinh gọn, hoạt động hiệu lực, hiệu quả.\n- Cơ quan thực hiện: Sở\nTư pháp - Cơ quan thường trực Hội đồng Phối hợp, phổ biến giáo dục pháp luật tỉnh, các cơ quan là thành viên của Hội đồng tỉnh; UBND các huyện, thị xã, thành phố.\n- Thời gian thực hiện: Thường xuyên.\n2. Tham gia góp ý, xây dựng và hoàn thiện hệ thống pháp luật và cơ\nchế tổ chức thực hiện pháp luật nghiêm minh, hiệu quả, bảo đảm yêu cầu phát triển địa phương nhanh và bền vững 2.1. Tích cực tham gia góp ý việc xây dựng và hoàn thiện hệ thống pháp luật;\nthường xuyên rà soát, nghiên cứu, đề xuất, tham mưu cấp có thẩm quyền sửa đổi,\nbổ sung, thay thế các văn bản pháp luật có liên quan bảo đảm đồng bộ, thống nhất, tạo cơ sở pháp lý thực hiện tốt nhiệm vụ xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam.\n- Cơ quan thực hiện: Các cơ quan chuyên môn thuộc UBND tỉnh; UBND các huyện, thị xã, thành phố.\n- Thời gian thực hiện: Thường xuyên.\n2.2. Tập trung xây dựng, hoàn thiện hệ thống văn bản quy phạm pháp luật của HĐND, UBND các cấp trong tỉnh trên tất cả các lĩnh vực, tháo gỡ kịp thời khó khăn, vướng mắc, khơi dậy, phát huy mọi tiềm năng và nguồn lực, tạo động lực mới cho sự phát triển nhanh và bền vững của địa phương. Nâng cao chất lượng xây dựng văn bản, đảm bảo quy trình, quy định; thực hiện tốt công tác truyền thông chính sách, nhằm tạo sự đồng thuận trong Nhân dân; đồng thời, phát huy vai trò\ncủa Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội và Nhân dân trong công tác xây dựng pháp luật.\n- Cơ quan thực hiện: Các cơ quan chuyên môn thuộc UBND tỉnh; UBND các huyện, thị xã, thành phố.\n- Thời gian thực hiện: Thường xuyên.\n2.3. Tăng cường kiểm tra, rà\nsoát, xử lý văn bản quy phạm pháp luật trái pháp luật; siết chặt kỷ luật, kỷ cương, đề cao trách nhiệm của các cơ\nquan, đơn vị, nhất là trách nhiệm người đứng đầu trong công tác xây dựng văn bản quy phạm pháp luật theo thẩm quyền của địa phương. Thực hiện tốt các quy định của Trung ương về kiểm soát quyền lực,\nphòng, chống “lợi ích nhóm”, tham nhũng, tiêu cực trong việc xây dựng và ban hành văn bản quy phạm pháp luật ở địa phương. Khắc phục có hiệu quả việc chậm ban hành văn bản quy phạm pháp luật theo thẩm quyền được giao trên một số\nlĩnh vực, đặc biệt là đất đai.\n- Cơ quan thực hiện: Sở\nTư pháp; UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Các cơ quan chuyên môn thuộc UBND tỉnh.\n- Thời gian thực hiện: Thường xuyên.\n2.4. Tiếp tục đổi mới, nâng cao chất lượng công tác tuyên truyền, phổ biến, giáo dục pháp luật nhằm xây dựng ý thức và lối sống thượng tôn Hiến pháp và pháp luật trong cán bộ,\nđảng viên, công chức, viên chức và toàn xã hội.\n- Cơ quan thực hiện: Sở\nTư pháp - Cơ quan thường trực Hội đồng Phối hợp phổ biến, giáo dục pháp luật tỉnh, các cơ quan là thành viên của Hội đồng tỉnh; UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Các cơ\nquan, tổ chức, đơn vị có liên quan.\n- Thời gian thực hiện: Thường xuyên.\n2.5. Nâng cao năng lực của hệ\nthống dịch vụ pháp lý, trợ giúp pháp lý và hỗ trợ pháp lý, tạo điều kiện để người dân và doanh nghiệp tiếp cận pháp luật.\nCủng cố, kiện toàn về tổ chức, bộ máy của Trung tâm Trợ giúp pháp lý Nhà nước tỉnh Bình Thuận; nâng cao vai trò, tính chuyên nghiệp và chất lượng trợ giúp pháp lý, nhất là trong hoạt động tố tụng tư pháp, cung cấp dịch vụ pháp lý miễn phí\ncho người có công với cách mạng, người thuộc hộ nghèo, trẻ em, người dân tộc thiểu số cư trú ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n- Cơ quan thực hiện: Sở\nTư pháp, Sở Nội vụ, Hội Luật gia tỉnh,\nUBND các huyện, thị xã, thành phố.\n- Thời gian thực hiện:\nThường xuyên.\n2.6. Gắn kết chặt chẽ giữa xây dựng pháp luật với tổ chức thực hiện pháp luật, bảo đảm pháp luật được thực hiện công bằng, nghiêm minh, nhất quán, kịp thời, hiệu lực, hiệu quả. Xác định rõ trách nhiệm của tổ chức, cá\nnhân, nhất là trách nhiệm của người đứng đầu trong tổ chức thi hành pháp luật. Tăng cường kiểm tra, thanh tra, phát hiện,\nxử lý nghiêm minh, kịp thời các hành vi vi phạm pháp luật; tăng cường thi hành pháp luật trong các lĩnh vực quan trọng liên quan đến lợi ích thiết yếu của người dân; tiếp nhận, xử lý kịp thời, hiệu quả kiến nghị, phản ánh của người dân, doanh nghiệp.\n- Cơ quan thực hiện: Các cơ quan chuyên môn thuộc UBND tỉnh; UBND các huyện, thị xã, thành phố.\n- Thời gian thực hiện: Thường xuyên.\n2.7. Củng cố, kiện toàn tổ chức pháp chế, tổ chức làm công tác pháp luật;\nnâng cao năng lực, trình độ, bản lĩnh chính trị của đội ngũ cán bộ, công chức làm công tác pháp luật, tham gia góp ý\nxây dựng và thi hành pháp luật; sử dụng hiệu quả kinh phí xây dựng và thi hành pháp luật.\n- Cơ quan thực hiện: Các cơ quan chuyên môn thuộc UBND tỉnh; UBND các huyện, thị xã, thành phố.\n- Thời gian thực hiện: Thường xuyên.\n3. Tiếp tục đổi mới tổ chức và hoạt động chính quyền địa phương; xây dựng nền hành chính nhà nước phục vụ\nNhân dân, chuyên nghiệp, pháp quyền, hiện đại, hiệu lực, hiệu quả\n3.1. Triển khai có hiệu quả việc sắp xếp tổ chức bộ máy của các cơ quan, đơn vị, địa phương trong hệ thống chính trị theo tinh thần Nghị quyết số 18-NQ/TW, Nghị quyết số 19-NQ/TW của Ban Chấp hành Trung ương Đảng (khóa XII), Kế hoạch số 82-KH/TU ngày 30/01/2018 và Chương trình hành động số 43-CTr/TU ngày 30/01/2018 của Tỉnh ủy. Rà soát, sửa đổi, bổ sung, hoàn thiện và thực hiện các quy định về\nchức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức và mối quan hệ công tác của các cơ quan hành chính nhà nước và đơn vị sự nghiệp công lập của tỉnh.\n- Cơ quan thực hiện: Sở\nNội vụ; UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Các cơ quan chuyên môn thuộc UBND tỉnh.\n- Thời gian thực hiện: Cơ\nbản hoàn thành trong năm 2023 và tiếp tục thực hiện trong các năm tiếp theo.\n3.2. Tiếp tục đổi mới tổ chức và hoạt động của các cơ quan chuyên môn thuộc UBND tỉnh và UBND các cấp. Phát huy vai trò chủ động, sáng tạo, tự chịu trách nhiệm theo đúng chức năng, nhiệm vụ của các cơ quan chuyên môn thuộc UBND tỉnh và UBND các địa phương khi được phân cấp, phân quyền. Phân định rõ trách nhiệm giữa cá nhân và tập thể, đề cao vai trò, trách nhiệm cá nhân, nhất là người đứng đầu các cơ quan hành chính nhà\nnước.\n- Cơ quan thực hiện: Các cơ quan chuyên môn thuộc UBND tỉnh; UBND các huyện, thị xã, thành phố.\n- Thời gian thực hiện: Thường xuyên.\n3.3. Tiếp tục đẩy mạnh cải cách hành chính, trọng tâm là nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức với 03 trụ cột chính: Tổ chức bộ máy; công vụ, công chức; xây dựng, phát triển chính quyền điện tử hướng đến chính quyền số. Tiếp tục đẩy mạnh việc đơn giản hóa thủ tục hành chính, rà soát, cắt bỏ các thủ tục không cần thiết, gây phiền hà cho người dân và doanh nghiệp, cản trở cạnh tranh lành mạnh; cung cấp, khai thác, sử dụng hiệu quả dịch vụ công trực tuyến; xây dựng chính quyền số, phát triển kinh tế số và xã hội số. Tiếp tục cải cách, nâng cao hiệu quả quản lý tài chính công, chất lượng dịch vụ công. Trước mắt, sớm có giải pháp hiệu quả để cải thiện vị trí xếp hạng của tỉnh về chỉ số năng lực cạnh tranh cấp tỉnh (PCI); chỉ\nsố hiệu quả quản trị và hành chính công cấp tỉnh (PAPI); chỉ số cải cách hành chính (PAR); chỉ số đo lường sự hài lòng của tổ chức, cá nhân đối với chất lượng phục vụ của cơ quan hành chính nhà nước (SIPAS).\n- Cơ quan thực hiện: Sở\nNội vụ, Sở Kế hoạch và Đầu tư, Sở Thông tin và Truyền thông, Sở Tài chính; UBND các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Văn phòng UBND tỉnh, Sở Tư pháp và các cơ quan, đơn vị có liên quan.\n- Thời gian thực hiện: Thường xuyên.\n4. Tham gia xây dựng nền tư\npháp chuyên nghiệp, hiện đại, công bằng, nghiêm minh, liêm chính, phụng sự Tổ\nquốc, phục vụ Nhân dân 4.1. Củng cố, kiện toàn, nâng cao hiệu quả hoạt động của Ban Chỉ đạo Thi hành án dân sự cấp tỉnh, cấp huyện;\nnâng cao hiệu quả công tác thi hành án dân sự, hành chính; tăng cường sự phối hợp giữa các cơ quan trong thi hành án dân sự, hành chính.\n- Cơ quan thực hiện: Cơ\nquan thi hành án dân sự tỉnh, huyện chủ trì, phối hợp với các cơ quan, đơn vị\nliên quan.\n- Thời gian thực hiện: Thường xuyên.\n4.2. Nâng cao hiệu lực, hiệu quả\nquản lý nhà nước và trách nhiệm tự quản của tổ chức xã hội - nghề nghiệp đối với luật sư; tăng cường kỷ luật, kỷ cương trong hoạt động hành nghề luật sư; tăng cường đào tạo, bồi dưỡng, xây dựng và phát triển đội ngũ luật sư trên địa bàn tỉnh có bản lĩnh chính trị vững vàng, đạo đức nghề nghiệp trong sáng, am hiểu pháp luật, giỏi về chuyên môn và ngoại ngữ, đáp ứng yêu cầu cải cách tư pháp và hội nhập quốc tế; xây dựng và ban hành\n“Đề án khuyến khích, thu hút đội ngũ luật sư tham gia vào các hoạt động của tỉnh Bình Thuận giai đoạn 2023 - 2026”.\n- Cơ quan thực hiện: Sở\nTư pháp.\n- Cơ quan phối hợp: Đoàn Luật sư tỉnh và các cơ quan, đơn vị liên quan.\n- Thời gian thực hiện: Thường xuyên.\n4.3. Đẩy mạnh thực hiện cơ chế\nhuy động nguồn lực để xã hội hóa và phát triển các lĩnh vực công chứng, hòa giải,\ntrọng tài, thừa phát lại, giám định tư pháp; xây dựng đội ngũ hành nghề công chứng,\nhoà giải, trọng tài, thừa phát lại, giám định tư pháp đủ về số lượng và bảo đảm chất lượng, hoạt động chuyên nghiệp, tuân thủ pháp luật và chuẩn mực đạo đức nghề nghiệp, đáp ứng tốt nhu cầu của xã hội. Nâng cao hiệu lực, hiệu quả công tác quản lý nhà nước đối với các tổ chức hành nghề công chứng, giám định tư pháp, thừa phát lại, đấu giá…; tăng cường thanh tra, kiểm tra để kịp thời phát hiện, chấn chỉnh, xử lý nghiêm các hành vi vi phạm pháp luật trong các hoạt động này.\n- Cơ quan thực hiện: Sở\nTư pháp, Công an tỉnh và các cơ quan, đơn vị liên quan.\n- Thời gian thực hiện: Thường xuyên.\n5. Thực hiện cơ chế kiểm soát quyền lực nhà nước; đẩy mạnh phòng, chống tham nhũng, tiêu cực 5.1. Tiếp tục đổi mới, nâng cao hiệu quả hoạt động của cơ quan thanh tra, thi hành kịp thời, đầy đủ Luật Thanh tra năm 2022. Tạo điều kiện thuận lợi để Nhân dân tham gia kiểm soát quyền lực nhà nước; bảo đảm quyền tiếp cận thông tin, quyền kiến nghị, phản ánh, khiếu nại, tố cáo và các quyền khác của công dân theo quy định của Hiến pháp và pháp luật.\n- Cơ quan thực hiện: Thanh tra tỉnh, các cơ quan, đơn vị, địa phương.\n- Thời gian thực hiện: Thường xuyên.\n5.2. Kiên quyết, kiên trì đấu tranh, ngăn chặn, đẩy lùi tham nhũng, tiêu cực. Thực hiện nghiêm các quy định về\nkiểm soát quyền lực nhà nước, gắn với siết chặt kỷ luật, kỷ cương trong hoạt động của cơ quan nhà nước và cán bộ,\ncông chức, viên chức. Triển khai thực hiện tốt cơ chế phòng ngừa, phát hiện, xử\nlý kịp thời, nghiêm minh các hành vi tham nhũng, tiêu cực.\n- Cơ quan thực hiện: Các cơ quan, tổ chức, đơn vị, địa phương.\n- Thời gian thực hiện: Thường xuyên.\nIII. TỔ CHỨC THỰC HIỆN 1. Các cơ quan chuyên môn thuộc UBND tỉnh, UBND các huyện, thị xã, thành phố và các cơ quan, đơn vị có liên quan căn cứ chức năng, nhiệm vụ, quyền hạn được giao và các nhiệm vụ chủ yếu được xác định trong Kế hoạch này, xây dựng, ban hành kế hoạch triển khai thực hiện cụ\nthể, phù hợp với điều kiện thực tế của cơ quan, đơn vị, địa phương. Định kỳ sơ\nkết, báo cáo đánh giá tình hình thực hiện gửi về UBND tỉnh (qua Sở Tư pháp).\n2. Giao Sở Tư pháp chủ trì, phối hợp với các sở, ngành liên quan theo dõi, đôn đốc việc triển khai thực hiện Kế\nhoạch này; tổng hợp kết quả thực hiện, tham mưu UBND tỉnh báo cáo cơ quan cấp trên khi có yêu cầu.\n3. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc hoặc cần sửa đổi, bổ sung những nội dung cụ thể của Kế\nhoạch, các sở, ngành, địa phương chủ động phối hợp với Sở Tư pháp báo cáo UBND tỉnh xem xét, quyết định./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT. UBND tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội tỉnh;\n - Ban Nội chính Tỉnh ủy;\n - Các sở, ban, ngành;\n - Đoàn Luật sư, Hội Luật gia tỉnh;\n - Đài PT-TH Bình Thuận, Báo Bình Thuận;\n - Trung tâm thông tin tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lưu: VT, HCTC, NCKSTTHC.Hữu CHỦ TỊCH\nĐoàn Anh Dũng"
}