{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-2845-KH-UBND-2023-Chuong-trinh-chuyen-doi-so-tai-huyen-Phu-Quy-Binh-Thuan-575109.aspx",
  "title": "Kế hoạch 2845/KH-UBND 2023 Chương trình chuyển đổi số tại huyện Phú Quý Bình Thuận",
  "properties": {
    "Số hiệu": "2845/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Minh",
    "Ngày ban hành": "02/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2845/KH-UBND Bình Thuận, ngày 02 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI CHƯƠNG TRÌNH CHUYỂN ĐỔI SỐ TẠI HUYỆN PHÚ QUÝ\nTriển khai Nghị quyết 82/NQ-CP ngày 18/5/2023 của Chính phủ về nhiệm vụ, giải pháp chủ yếu đẩy nhanh phục hồi,\ntăng tốc phát triển du lịch hiệu quả, bền vững; Kế hoạch số 1282/KH-UBND ngày 04/5/2022 của Ủy ban nhân dân tỉnh thực hiện Nghị quyết số 10-NQ/TU, ngày 18/3/2022 của Ban Chấp hành Đảng bộ tỉnh (khóa XIV); Kế hoạch số 4181/KH-UBND ngày 07/12/2022 của Ủy ban nhân dân tỉnh triển khai Quyết định số 411/QĐ-TTg ngày 31/3/2022 của Thủ tướng Chính phủ về phê duyệt Chiến lược quốc gia phát triển kinh tế số và xã hội số đến năm 2025, định hướng đến năm 2030; Công văn số\n1841/BTTTT-KTS&XHS ngày 18/5/2023 của Bộ Thông tin và Truyền thông về việc\nđề nghị phối hợp triển khai Chương trình chuyển đổi số huyện đảo Phú Quý;\nỦy ban nhân dân tỉnh Bình Thuận xây dựng Kế hoạch triển khai Chương trình chuyển đổi số tại huyện đảo Phú Quý với các nội dung sau:\nI. MỤC TIÊU VÀ YÊU CẦU 1. Mục tiêu\n- Chuyển đổi số toàn diện tại huyện Phú Quý, xây dựng hình ảnh huyện đảo hiện đại, năng động và cung cấp nhiều dịch vụ tiện ích cho người dân, du khách, doanh nghiệp.\n- Đưa Phú Quý trở thành một điểm\nđến hấp dẫn cả trong nước và quốc tế, tạo động lực phát triển kinh tế, xã hội và cải thiện, nâng cao chất lượng sống của người dân và tăng nguồn thu ngân sách của địa phương.\n- Phối hợp với Bộ Thông tin và\nTruyền thông hình thành mô hình chuyển đổi số của một đơn vị cấp huyện để Bộ\nThông tin và Truyền thông phân tích, đánh giá, đúc kết kinh nghiệm, bài học,\ncách làm hay để nhân rộng mô hình chuyển đối số cấp huyện ra các địa phương khác trên phạm vi toàn quốc.\n2. Yêu cầu\n- Triển khai các hoạt động chuyển\nđổi số tại huyện Phú Quý phải gắn liền với mục tiêu, nội dung chuyển đổi số của tỉnh, quốc gia và đảm bảo tính liên thông, kết nối, thống nhất trên phạm vi toàn quốc (sử dụng các nền tảng số quốc gia, không phải triển khai sử dụng các nền tảng số, hệ thống thông tin đơn lẻ).\n- Bộ Thông tin và Truyền thông chủ trì, phối hợp với Ủy ban nhân dân tỉnh Bình Thuận và sự tham gia tích cực,\nchủ động của các Bộ, ngành có liên quan để tập trung hỗ trợ huyện Phú Quý làm\nđiển hình về chuyển đổi số để nhân rộng trên phạm vi toàn quốc.\n- Triển khai nhanh, quyết liệt trong thời gian ngắn nhất để rút kinh nghiệm triển khai trên quy mô toàn quốc.\nII. NỘI DUNG TRIỂN KHAI 1. Thúc đẩy phát triển hạ tầng số đảm bảo điều kiện triển khai các nền tảng chính quyền số, kinh tế số, xã hội số\n- Phát triển mạng viễn thông\n(cáp quang băng rộng, 4G/5G), mạng cáp quang và sóng di động 4G phủ khắp toàn huyện, triển khai wifi miễn phí ở các điểm công cộng.\n- Phát triển hoàn thiện hệ thống truyền thanh thông minh cho 100% đơn vị cấp xã (hiện nay chỉ mới triển khai 1/3 xã).\n- Hỗ trợ điện thoại thông minh cho hộ nghèo và cận nghèo để đáp ứng yêu cầu 100% hộ gia đình có thiết bị sử dụng các nền tảng số (khoảng 150 hộ nghèo và cận nghèo).\n2. Chuyển đổi số lĩnh vực du lịch Triển khai các nền tảng số phục vụ du lịch nhằm nâng cao chất lượng hoạt động du lịch tại địa phương; tăng trải nghiệm, tiện ích cho du khách; thu hút lượng khách đến lần đầu và quay trở lại huyện đảo các lần tiếp theo ; tăng tiêu dùng của du khách. Cụ thể, triển khai các nền tảng số:\n- Phục vụ giao dịch phổ biến trong hoạt động du lịch, như: Thuê xe, đặt phòng, thanh toán không dùng tiền mặt;\nquản lý việc check in khách sạn, check in khu điểm du lịch; hợp đồng tour, kế\nhoạch tour điện tử; chuỗi liên kết giảm giá khuyến mại, các chương trình ưu đãi xúc tiến du lịch nhằm thu hút khách quay lại nhiều lần.\n- Phục vụ công tác quản lý nhà\nnước, như: Số liệu báo cáo, thống kê liên quan đến hoạt động du lịch của các ngành chức năng (lưu lượng du khách, đăng ký lưu trú, công suất phòng được khai thác, chi tiêu của du khách, thu thuế,…).\n3. Chuyển đổi số lĩnh vực y tế\n- Triển khai 100% cơ sở khám,\nchữa bệnh có bệnh án điện tử; 100% người dân có hồ sơ sức khỏe điện tử; 100%\nthanh toán không dùng tiền mặt trong y tế; đăng ký khám và tư vấn khám từ xa,\nhướng tới bác sỹ gia đình (mỗi người dân trên đảo đều có thể có liên kết với bác sỹ của mình trên nền tảng số).\n- Hình thành kho dữ liệu y tế của huyện đảo theo đúng tiêu chuẩn của Bộ Y tế và chuẩn quốc tế; sẵn sàng liên thông dữ liệu quốc gia và quốc tế theo tiêu chuẩn HL7([1]), tạo tiền đề cho du lịch chăm sóc sức khỏe, thu hút khách quốc tế đến Việt Nam chăm sóc sức khoẻ và du lịch.\n4. Chuyển đổi số lĩnh vực thể\nthao Triển khai các các nền tảng số\nđể quản lý, tổ chức và phát triển các môn thể dục thể thao trong cộng đồng gắn với hoạt động du lịch. Trọng tâm triển khai các nền tảng số phục vụ tổ chức các giải phong trào, giải đấu truyền thống.\n5. Triển khai sử dụng vé điện tử\n- Triển khai sử dụng vé điện tử\n(mỗi người dân, du khách sử dụng 01 vé điện tử thống nhất) để phục tất cả các hoạt động phổ biến hàng ngày, như: Vé tàu, vé tham quan các điểm di tích, du lịch,\nkiểm soát ra/vào cảng Phú Quý,…\n- Triển khai nền tảng số phục vụ\nngười dân và du khách mua vé trực tuyến, thanh toán điện tử; kiểm soát ra/vào các điểm công cộng.\n- Sử dụng vé điện tử phục vụ cơ\nquan nhà nước có số liệu báo cáo, thống kê các hoạt động thường ngày của người dân và du khách; hỗ trợ ra quyết định và xử lý các tình huống nhanh chóng,\nchính xác hơn.\n6. Triển khai sử dụng nền tảng thẻ quốc gia (Thẻ Việt)\n- Triển khai sử dụng nền tảng thẻ quốc gia đến mọi người, du khách sinh sống, tham quan, du lịch, công tác tại huyện Phú Quý để sử dụng gắn với các hoạt động phổ biến, hàng ngày như: Sử dụng làm danh thiếp, chữ ký số cá nhân, tài khoản số sử dụng thanh toán không dùng tiền mặt (chi phí khám chữa bệnh, học phí, điện, nước, cước viễn thông,…); sử dụng làm thẻ hội viên các Hội, Câu lạc bộ; sử dụng làm thẻ học sinh (phục vụ kiểm soát ra/vào lớp học, điểm danh), sử dụng làm thẻ công chức, viên chức, người lao động (phục vụ kiểm soát ra/vào cơ quan, doanh nghiệp; điểm danh tại các cuộc họp,…).\n- Phát triển hệ thống cơ sở dữ\nliệu huyện Phú Quý, kết nối liên thông dữ liệu của nền tảng Thẻ quốc gia triển khai tại Phú Quý với các nền tảng số liên quan phục vụ công tác hoạch định chính sách và điều hành, quản lý nhà nước và phục vụ doanh nghiệp, trường học….\nIII. TỔ CHỨC THỰC HIỆN 1. Ủy ban nhân dân tỉnh Bình Thuận phối hợp với Bộ Thông tin và Truyền thông thành lập Ban Chỉ đạo, Ban\nĐiều hành và các Tổ chuyên trách triển khai thực hiện Chương trình chuyển đổi số\ntại huyện Phú Quý theo Kế hoạch này, cụ thể như sau:\n1.1. Ban Chỉ đạo\n- Nhiệm vụ: Chỉ đạo toàn diện các hoạt động theo Kế hoạch này.\n- Thành phần:\n+ Đồng Trưởng Ban: Lãnh đạo Bộ\nThông tin và Truyền thông; Lãnh đạo Ủy ban nhân dân tỉnh Bình Thuận.\n+ Phó Trưởng Ban: Giám đốc Sở\nThông tin và Truyền thông.\n+ Thành viên gồm đại diện lãnh\nđạo các đơn vị: Vụ Kinh tế số và Xã hội số (Bộ Thông tin và Truyền thông); Công an tỉnh; Văn phòng UBND tỉnh; Sở Tài chính; Bộ Chỉ huy Quân sự tỉnh; Bộ Chỉ huy Biên phòng tỉnh; Huyện ủy và Ủy ban nhân dân huyện Phú Quý; Công an huyện Phú\nQuý.\n1.2. Ban Điều hành\n- Nhiệm vụ: Thực hiện triển khai các nhiệm vụ từ Ban Chỉ đạo, trực tiếp điều hành công tác triển khai Chương trình chuyển đổi số tại huyện Phú Quý theo Kế hoạch này.\n- Thành phần:\n+ Đồng Trưởng ban: Lãnh đạo Vụ\nKinh tế số và Xã hội số (Bộ Thông tin và Truyền thông); lãnh đạo Sở Thông tin và Truyền thông.\n+ Phó Trưởng ban: Đại diện lãnh\nđạo UBND huyện Phú Quý.\n+ Thành viên: Đại diện lãnh đạo UBND huyện Phú Quý; đại diện lãnh đạo Phòng Bưu chính Viễn thông và Công nghệ\nthông tin thuộc Sở Thông tin và Truyền thông; Chánh Văn phòng HĐND và UBND huyện Phú Quý; Trưởng phòng Văn hóa - Thông tin huyện Phú Quý.\n1.3. Các Tổ chuyên trách\n- Nhiệm vụ: Xây dựng Kế hoạch và triển khai các nhiệm vụ cụ thể theo nội dung tại mục II của Kế hoạch này.\n- Thành lập các Tổ chuyên trách với thành phần như sau:\n(1) Tổ triển khai Thẻ Việt:\n+ Đồng Tổ trưởng: Đại diện Cục Thương mại điện tử và Kinh tế số (Bộ Công Thương); Trung tâm Thông tin du lịch\n- Tổng cục Du lịch thuộc Bộ Văn hóa, Thể thao và Du lịch.\n+ Thành viên: Đại diện Sở Công Thương; Ngân hàng Nhà nước Chi nhánh Bình Thuận; đại diện Chi cục Thuế huyện Phú Quý; đại diện Phòng Kinh tế - Tài chính huyện Phú Quý; đại diện Trung tâm Xúc tiến du lịch - Sở Văn hóa, Thể thao và Du lịch; Chuyên viên Vụ Kinh tế số\nvà Xã hội số thuộc Bộ Thông tin và Truyền thông.\n(2) Tổ triển khai vé giao thông:\n+ Tổ trưởng: Đại diện Lãnh đạo Trung tâm Công nghệ thông tin (Bộ Giao thông Vận tải).\n+ Thành viên: Đại diện Sở Giao thông vận tải; đại diện Cục Đường bộ Việt Nam; đại diện Cảng Phú Quý; các chuyên gia chuyển đổi số.\n(3) Tổ triển khai chuyển\nđổi số lĩnh vực du lịch:\n+ Tổ trưởng: Đại diện Tổng cục Du lịch (Bộ Văn hóa, Thể thao và Du lịch).\n+ Thành viên: Đại diện Sở Văn hóa, Thể thao và Du lịch; Ban Quản lý Khu du lịch Phú Quý; các chuyên gia chuyển\nđổi số.\n(4) Tổ triển khai chuyển\nđổi số lĩnh vực y tế:\n+ Tổ trưởng: Đại diện lãnh đạo Hội Tin học y tế.\n+ Thành viên: Đại diện Sở Y tế;\nđại diện Hội Tin học y tế; Trung tâm Quân Dân Y huyện Phú Quý; các chuyên gia chuyển đổi số.\n(5) Tổ triển khai chuyển\nđổi số lĩnh vực thể thao:\n+ Tổ trưởng: Đại diện Tổng cục Thể dục Thể thao (Bộ Văn hóa, Thể thao và Du lịch).\n+ Thành viên: Đại diện Sở Văn hóa, Thể thao và Du lịch; Trung tâm Văn hóa - Thông tin - Thể thao huyện Phú\nQuý; các chuyên gia chuyển đổi số.\n2. Bộ Thông tin và Truyền thông phối hợp với Ủy ban nhân dân tỉnh Bình Thuận và các bộ, ngành, đơn vị có\nliên quan thành lập các tổ chức chỉ đạo, điều hành và triển khai thực hiện Chương trình chuyển đối số huyện Phú Quý theo khoản 1, mục III nêu trên.\nỦy ban nhân dân tỉnh đề nghị Bộ\nThông tin và Truyền thông là cơ quan đầu mối ở Trung ương triển khai thực hiện các nội dung Chương trình chuyển đổi số tại huyện Phú Quý, cụ thể như sau:\n- Chỉ đạo các doanh nghiệp viễn thông, công nghệ thông tin và các đơn vị nghiệp vụ của Bộ Thông tin và Truyền thông thúc đẩy phát triển hạ tầng số đảm bảo điều kiện triển khai các nền tảng chính quyền số, kinh tế số, xã hội số tại huyện Phú Quý.\n- Chỉ đạo các đơn vị nghiệp vụ\ncủa Bộ Thông tin và Truyền thông phối hợp với các bộ, ngành có liên quan và các Tổ công tác để triển khai các nền tảng số tại huyện Phú Quý theo nội dung Kế hoạch.\n- Đẩy mạnh công tác truyền thông về Chương trình chuyển đổi số đang triển khai tại huyện Phú Quý trên các phương tiện truyền thông tin đại chúng, nền tảng mạng xã hội, xây dựng bộ nhận diện chuyển đổi số huyện Phú Quý (Digital Phú Quý).\n- Triển khai công tác đào tạo,\ntập huấn liên quan đến nội dung triển khai của Kế hoạch này.\n3. Ủy ban nhân dân tỉnh Bình Thuận\n- Chủ trì, phối hợp với các Bộ,\nngành, đơn vị có liên quan thành lập Ban Chỉ đạo, Ban Điều hành, các Tổ chuyên trách triển khai Chương trình chuyển đổi số huyện Phú Quý.\n- Nghiên cứu tham mưu, đề xuất và trình cấp có thẩm quyền ban hành cơ chế, chính sách thuộc thẩm quyền ban hành của tỉnh để tạo thuận lợi đúc đẩy quá trình chuyển đổi số của tỉnh nói chung và huyện Phú Quý nói riêng.\n- Chỉ đạo các sở, ban, ngành có\nliên quan và Ủy ban nhân dân huyện Phú Quý chủ động, tích cực phối hợp các đơn vị nghiệp vụ của Bộ Thông tin và Truyền thông, các cơ quan, đơn vị có liên quan\nđể triển khai đạt kết quả các nội dung của Kế hoạch này.\n- Giao Sở Thông tin và Truyền thông làm đầu mối phối hợp với phối hợp các đơn vị nghiệp vụ của Bộ Thông tin và Truyền thông, các cơ quan, đơn vị có liên quan triển khai Kế hoạch này; đồng thời chủ động theo dõi, tổng hợp báo cáo và tham mưu, đề xuất (nếu có) phát sinh trong quá trình thực hiện.\n- Giao Ủy ban nhân dân huyện Phú Quý chủ động chỉ đạo các đơn vị chuyên môn thuộc phạm vi quản lý trên địa bàn phối hợp triển khai đạt kết quả theo nội dung Kế hoạch.\n4. Kinh phí thực hiện\n- Bộ Thông tin và Truyền thông tổ chức chỉ đạo việc hỗ trợ phát triển hạ tầng số và triển khai các nền tảng số.\n- Giao Sở Tài chính tham mưu Ủy ban nhân dân tỉnh bố trí kinh phí liên quan đến công tác tập huấn, đào tạo để\nchuyển giao công nghệ trong quá trình triển khai Chương trình chuyển đổi số huyện Phú Quý.\nTrên đây là Kế hoạch triển khai Chương trình chuyển đổi số tại huyện Phú Quý của Ủy ban nhân dân tỉnh Bình Thuận.\nTrong quá trình thực hiện, nếu phát sinh khó khăn, vướng mắc đề nghị các cơ\nquan, đơn vị có liên quan thông tin, báo cáo về Ủy ban nhân dân tỉnh (thông qua Sở Thông tin và Truyền thông) để cùng phối hợp giải quyết./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông (p/h thực hiện);\n - Trung ương Đoàn;\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Vụ Kinh tế số và Xã hội số (Bộ TTTT);\n - Cục Thương mại điện tử và Kinh tế số (Bộ CT);\n - Tổng cục Du lịch, Tổng cục Thể dục Thể thao (Bộ VHTTDL);\n - Trung tâm Công nghệ thông tin (Bộ GTVT);\n - Cục Đường bộ Việt Nam;\n - Hội Tin học y tế;\n - Các cơ quan chuyên môn thuộc UBND tỉnh;\n - Cơ quan lực lượng vũ trang;\n - UBND các huyện, thị xã, thành phố;\n - Ngân hàng Nhà nước chi nhánh Bình Thuận;\n - Báo Bình Thuận, Đài PT-TH;\n - Lưu: VT, TTTT Cang.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh\n([1]) Health Level 7: Là tiêu chuẩn quốc tế cung cấp giao thức chuẩn về quản lý, trao đổi và tích hợp dữ liệu y tế giữa các hệ thống thông tin y tế nhằm hỗ trợ các hoạt động y tế."
}