{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-2981-KH-UBND-2023-xay-dung-co-so-du-lieu-da-dang-sinh-hoc-quoc-gia-Binh-Thuan-575388.aspx",
  "title": "Kế hoạch 2981/KH-UBND 2023 xây dựng cơ sở dữ liệu đa dạng sinh học quốc gia Bình Thuận",
  "properties": {
    "Số hiệu": "2981/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Phan Văn Đăng",
    "Ngày ban hành": "10/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2981/KH-UBND Bình Thuận, ngày 10 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN ĐỀ ÁN KIỂM KÊ, QUAN TRẮC, LẬP BÁO CÁO VÀ XÂY DỰNG CƠ SỞ DỮ LIỆU ĐA DẠNG SINH HỌC QUỐC GIA ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2050 TRÊN ĐỊA BÀN TỈNH BÌNH THUẬN Thực hiện Quyết định số\n2067/QĐ-TTg ngày 08/12/2021 của Thủ tướng Chính phủ phê duyệt Đề án “Kiểm kê,\nquan trắc, lập báo cáo và xây dựng cơ sở dữ liệu đa dạng sinh học quốc gia đến năm 2030, tầm nhìn đến năm 2050” (sau đây viết tắt là Đề án) và Quyết định số 410/QĐ-BTNMT ngày 04/3/2022 của Bộ Tài nguyên và Môi trường ban hành Kế hoạch của Bộ Tài nguyên và Môi trường thực hiện Quyết định số 2067/QĐ-TTg ngày 08/12/\n2021 của Thủ tướng Chính phủ về phê duyệt Đề án, Ủy ban nhân dân tỉnh Bình Thuận ban hành Kế hoạch thực hiện Đề án trên địa bàn tỉnh Bình Thuận với các nội dung, nhiệm vụ chủ yếu như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích a) Triển khai thống nhất, đồng bộ và hiệu quả các nhiệm vụ được Thủ tướng Chính phủ giao tại Quyết định số\n2067/QĐ-TTg ngày 08/12/2021 về phê duyệt Đề án “Kiểm kê, quan trắc, lập báo cáo và xây dựng cơ sở dữ liệu đa dạng sinh học quốc gia đến năm 2030, tầm nhìn đến năm 2050”.\nb) Nâng cao trách nhiệm, sự chủ\nđộng của các sở, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố trong công tác chỉ đạo, điều hành, tổ chức thực hiện Đề án trên địa bàn tỉnh Bình Thuận đảm bảo kịp thời, hiệu quả.\n2. Yêu cầu Trên cơ sở các nội dung của Kế\nhoạch, các sở, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố chủ động triển khai thực hiện, đảm bảo chất lượng, tiến độ và phù hợp với điều kiện thực tế của cơ quan, đơn vị; phối hợp với các bộ, ngành để triển khai các nội dung khác được giao tại Quyết định số 2067/QĐ-TTg ngày 08/12/2021 của Thủ tướng Chính phủ.\nII. PHẠM VI,\nĐỐI TƯỢNG 1. Phạm vi:\nThực hiện điều tra, kiểm kê, quan trắc và lập báo cáo đa dạng sinh học tại các khu bảo tồn thiên nhiên (bao gồm:\nKhu bảo tồn thiên nhiên Tà Kóu, Khu bảo tồn thiên nhiên Núi Ông, Khu bảo tồn biển Hòn Cau,…), các hành lang đa dạng sinh học, cơ sở bảo tồn đa dạng sinh học, khu vực đa dạng sinh học cao.\n2. Đối tượng Việc điều tra, kiểm kê, quan trắc nhằm theo dõi, đánh giá, giám sát hiện trạng và biến động đa dạng sinh học được thực hiện cho các đối tượng là các hệ sinh thái (bao gồm: Trên cạn, đất ngập nước,\nrạn san hô và thảm cỏ biển,...) và loài (bao gồm: Loài nguy cấp, quý, hiếm được\nưu tiên bảo vệ, loài đặc hữu, loài bị đe dọa).\nIII. MỤC TIÊU 1. Mục tiêu chung Thực hiện điều tra, kiểm kê,\nquan trắc, vận hành cơ sở dữ liệu đa dạng sinh học cấp tỉnh nhằm đánh giá hiện trạng, giá trị, diễn biến đa dạng sinh học phục vụ công tác chỉ đạo, điều hành của Ủy ban nhân dân tỉnh theo yêu cầu chuyển đổi số, tăng cường hiệu quả quản lý đa dạng sinh học của tỉnh và hoạt động phát triển kinh tế, xã hội của tổ chức,\ndoanh nghiệp.\n2. Mục tiêu cụ thể\na) Giai đoạn 2022 - 2025:\n- Kiện toàn và nâng cao năng lực\nđội ngũ cán bộ thực hiện điều tra, kiểm kê, quan trắc, lập báo cáo đa dạng sinh học. Xây dựng hệ thống quan trắc đa dạng sinh học tại các khu vực ưu tiên và vận hành phù hợp với quy hoạch. Trang bị cơ sở vật chất, kỹ thuật, thiết bị phục vụ\nhoạt động điều tra, kiểm kê, quan trắc đa dạng sinh học.\n- Cơ sở dữ liệu đa dạng sinh học của tỉnh được xây dựng cơ bản hoàn thiện, vận hành trên cơ sở nền tảng quản trị,\ntích hợp, kết nối, liên thông, chia sẻ và khai thác sử dụng dữ liệu tài nguyên và môi trường với cơ sở dữ liệu đa dạng sinh học quốc gia.\nb) Giai đoạn 2025 - 2030:\n- 100% các khu bảo tồn thiên nhiên, cơ sở bảo tồn đa dạng sinh học trên địa bàn tỉnh được thực hiện chương trình kiểm kê, quan trắc đa dạng sinh học theo bộ chỉ tiêu kiểm kê, chỉ thị\nquan trắc.\n- Cơ sở vật chất, trang thiết bị\nvà năng lực đội ngũ cán bộ được tăng cường, đáp ứng yêu cầu công tác điều tra,\nkiểm kê, quan trắc, lập báo cáo đa dạng sinh học. Hệ thống quan trắc đa dạng sinh học được thiết lập đồng bộ, phù hợp với quy hoạch.\n- Cơ sở dữ liệu đa dạng sinh học của tỉnh được nâng cấp, hoàn thiện, đáp ứng nhu cầu thông tin, báo cáo, hoạch định chính sách quản lý bảo tồn thiên nhiên và đa dạng sinh học; kết nối, chia sẻ, cập nhật cơ sở dữ liệu đa dạng sinh học theo quy định; tổ chức khai thác, cung cấp thông tin, dữ liệu từ kết quả điều tra, kiểm kê, quan trắc đa dạng sinh học phục vụ cho công tác chỉ đạo, điều hành, phát triển kinh tế xã hội.\nc) Giai đoạn sau 2030:\n- Chương trình kiểm kê, quan trắc\nđa dạng sinh học tại các khu vực ưu tiên được triển khai thực hiện trên địa bàn tỉnh.\n- Cơ sở hạ tầng, vật chất, kỹ\nthuật thực hiện kiểm kê, quan trắc, lập báo cáo và vận hành cơ sở dữ liệu đa dạng sinh học được hoàn thiện, nâng cấp. 100% đội ngũ cán bộ thực hiện điều tra, kiểm kê, quan trắc, lập báo cáo đa dạng sinh học được tăng cường năng lực. Hệ thống quan trắc đa dạng sinh học được vận hành hiệu quả.\nIV. NHIỆM VỤ\nVÀ GIẢI PHÁP 1. Thực hiện điều tra, kiểm kê, quan trắc, lập báo cáo và xây dựng cơ sở dữ liệu đa dạng sinh học\n- Phối hợp Bộ Tài nguyên và Môi trường thực hiện chương trình điều tra, kiểm kê, quan trắc đa dạng sinh học theo bộ chỉ tiêu, chỉ thị quan trắc tại các khu bảo tồn thiên nhiên, cơ sở bảo tồn đa dạng sinh học trên địa bàn tỉnh.\n- Xây dựng chương trình kiểm kê, quan trắc đa dạng sinh học theo bộ chỉ tiêu, chỉ thị quan trắc tại các khu bảo tồn thiên nhiên, hành lang đa dạng sinh học, khu vực đa dạng sinh học cao trên địa bàn tỉnh.\n- Thực hiện điều tra, kiểm kê,\nquan trắc, lập báo cáo và xây dựng cơ sở dữ liệu đa dạng sinh học của tỉnh đảm bảo theo quy trình, định mức kinh tế - kỹ thuật kiểm kê, quan trắc, lập báo cáo\nđa dạng sinh học và các văn bản hướng dẫn kỹ thuật về điều tra đa dạng sinh học;\ncơ chế trao đổi thông tin, dữ liệu đa dạng sinh học theo văn bản của Trung ương ban hành.\n2. Tổ chức triển khai thực hiện kiểm kê, quan trắc đa dạng sinh học tại các khu vực ưu tiên trên địa bàn tỉnh Tổ chức triển khai theo lộ\ntrình việc điều tra, kiểm kê, quan trắc đa dạng sinh học tại các hành lang đa dạng sinh học, khu vực đa dạng sinh học cao trên địa bàn tỉnh; cung cấp thông tin, dữ\nliệu phục vụ quản lý, bảo tồn và công tác chỉ đạo, điều hành của Ủy ban nhân dân tỉnh.\n3. Hoàn thiện, vận hành cơ sở\ndữ liệu đa dạng sinh học, lập báo cáo đa dạng sinh học trên địa bàn tỉnh\n- Cơ sở dữ liệu đa dạng sinh học cấp tỉnh được hoàn thiện, nâng cấp, vận hành phù hợp với hệ thống cơ sở dữ liệu\nđa dạng sinh học quốc gia, đảm bảo tính thống nhất và kết nối, liên thông từ\ntrung ương đến địa phương ; định kỳ cập nhật cơ sở dữ liệu đa dạng sinh học trên địa bàn tỉnh với cơ sở dữ liệu đa dạng sinh học quốc gia.\n- Định kỳ xây dựng báo cáo đa dạng sinh học theo quy định của pháp luật và theo đề nghị của Bộ Tài nguyên và Môi trường.\n4. Tăng cường năng lực, đầu tư cơ sở vật chất, kỹ thuật, trang thiết bị, hạ tầng phục vụ điều tra, kiểm tra, quan trắc và xây dựng cơ sở dữ liệu đa dạng sinh học\n- Phối hợp với Bộ Tài nguyên và\nMôi trường, các sở, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố và các khu bảo tồn thiên nhiên xây dựng và tổ chức thực hiện Dự án đầu tư cơ sở vật chất,\nkỹ thuật, trang thiết bị, hạ tầng phục vụ điều tra, kiểm kê, quan trắc và xây dựng cơ sở dữ liệu đa dạng sinh học.\n- Cử cán bộ tham gia các lớp\nđào tạo, tập huấn, nâng cao năng lực về kỹ thuật điều tra, kiểm kê, quan trắc,\nlập báo cáo đa dạng sinh học, xây dựng, vận hành, quản lý cơ sở dữ liệu đa dạng sinh học do Trung ương tổ chức.\n- Tăng cường cơ sở vật chất, kỹ\nthuật, trang thiết bị hiện trường, công cụ, công nghệ phục vụ hoạt động điều tra, kiểm kê, quan trắc đa dạng sinh học,…\n5. Đẩy mạnh hợp tác quốc tế\nvà nghiên cứu khoa học, công nghệ hỗ trợ công tác điều tra, kiểm kê, quan trắc và xây dựng cơ sở dữ liệu đa dạng sinh học\n- Đẩy mạnh hợp tác quốc tế, tìm kiếm đối tác phát triển, nhà tài trợ, cơ quan nghiên cứu khoa học về điều tra,\nkiểm kê, quan trắc, lập báo cáo và xây dựng cơ sở dữ liệu đa dạng sinh học của tỉnh.\n- Tăng cường đặt hàng, tuyển chọn các chương trình, đề tài nghiên cứu khoa học, công nghệ hỗ trợ công tác điều tra, kiểm kê, quan trắc, lập báo cáo và xây dựng cơ sở dữ liệu đa dạng sinh học của tỉnh phục vụ công tác quản lý, bảo tồn thiên nhiên và đa dạng sinh học.\n6. Tăng cường năng lực, truyền thông, nâng cao nhận thức, giám sát, đánh giá kết quả thực hiện kế hoạch\n- Tăng cường các hoạt động tuyên truyền, nâng cao nhận thức, nâng cao năng lực về kỹ thuật điều tra, kiểm kê, quan trắc, lập báo cáo đa dạng sinh học, xây dựng, vận hành, quản lý cơ sở\ndữ liệu đa dạng sinh học cho đội ngũ cán bộ, nhân sự tham gia công tác quản lý,\nbảo tồn và các đối tượng có liên quan tại các khu bảo tồn thiên nhiên trên địa bàn tỉnh.\n- Tổ chức điều phối, kiểm tra,\ngiám sát thực hiện, tổng kết đánh giá và báo cáo kết quả thực hiện Đề án.\nV. KINH PHÍ\nTHỰC HIỆN 1. Kinh phí thực hiện các chương trình, dự án, nhiệm vụ trong Kế hoạch được bố trí trong dự toán chi Ngân sách hàng năm của tỉnh từ các nguồn kinh phí sự nghiệp bảo vệ môi trường, sự\nnghiệp khoa học và công nghệ, đầu tư phát triển và các nguồn kinh phí khác.\n2. Căn cứ nhiệm vụ được giao,\ncác cơ quan, đơn vị có trách nhiệm lập dự toán kinh phí thực hiện và tổng hợp chung trong dự toán của cơ quan, đơn vị để trình cấp có thẩm quyền bố trí kinh phí theo quy định.\nVI. TỔ CHỨC THỰC HIỆN 1. Sở Tài nguyên và Môi trường a) Là cơ quan đầu mối tham mưu Ủy ban nhân dân tỉnh triển khai đồng bộ và hiệu quả các nhiệm vụ, giải pháp thực hiện Kế hoạch, hướng dẫn, theo dõi, kiểm tra đôn đốc việc thực hiện Kế hoạch bảo\nđảm chất lượng, hiệu quả đảm bảo phù hợp với quy định và điều kiện thực tế của\nđịa phương.\nb) Phối hợp với Bộ Tài nguyên và Môi trường và các sở, ngành có liên quan, Ủy ban nhân dân các huyện, thị xã,\nthành phố triển khai thực hiện Kế hoạch.\nc) Tổ chức thực hiện các hoạt động thuộc thẩm quyền; xây dựng báo cáo đa dạng sinh học cấp tỉnh; xây dựng, quản lý\ncơ sở dữ liệu đa dạng sinh học cấp tỉnh và kết nối, tích hợp với cơ sở dữ liệu\nđa dạng sinh học quốc gia.\nd) Tổng hợp, đánh giá kết quả\nthực hiện, báo cáo các hoạt động theo định kỳ hàng năm hoặc đột xuất theo yêu cầu của Ủy ban nhân dân tỉnh, Bộ Tài nguyên và Môi trường.\n2. Sở Nông nghiệp và Phát triển nông thôn a) Thực hiện lồng ghép nội dung\nđiều tra, kiểm kê, quan trắc và xây dựng cơ sở dữ liệu đa dạng sinh học trong kế\nhoạch, chương trình, dự án, đề tài, nhiệm vụ liên quan trong lĩnh vực nông,\nlâm, ngư nghiệp theo phân cấp; cung cấp, chuyển giao, chia sẻ thông tin dữ liệu nông, lâm, ngư nghiệp theo các chỉ tiêu kiểm kê, chỉ thị quan trắc đa dạng sinh học có liên quan.\nb) Chủ trì, phối hợp với Sở Tài nguyên và Môi trường, các sở, ngành có liên quan tham mưu Ủy ban nhân dân tỉnh thực hiện Chương trình điều tra, kiểm kê, quan trắc đa dạng sinh học tại các hành lang đa dạng sinh học, khu vực đa dạng sinh học cao trên địa bàn tỉnh theo lộ trình tại Quyết định số 2067/QĐ-TTg ngày 08/12/2021 của Thủ tướng Chính phủ.\n3. Sở Khoa học và Công nghệ\nTham mưu Ủy ban nhân dân tỉnh đặt hàng các nhiệm vụ khoa học, công nghệ có trọng tâm, trọng điểm hỗ trợ cho công tác điều tra, kiểm kê, quan trắc và xây dựng cơ sở dữ liệu đa dạng sinh học.\n4. Sở Kế hoạch và Đầu tư\nTrên cơ sở đề xuất của các Sở,\nngành, Ủy ban nhân dân các huyện, thị xã, thành phố; Sở Kế hoạch và Đầu tư tổng hợp, tham mưu Ủy ban nhân dân tỉnh xem xét, bố trí vốn đầu tư công cho các công trình, dự án ưu tiên theo kế hoạch được phê duyệt, đảm bảo phù hợp với khả năng cân đối vốn và theo quy định của Luật đầu tư công.\n5. Sở Tài chính Trên cơ sở dự toán hàng năm của các sở, ngành xây dựng và căn cứ khả năng cân đối của ngân sách địa phương; Sở\nTài chính tổng hợp, tham mưu Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh bố trí kinh phí chi thường xuyên thực hiện Đề án đối với các nhiệm vụ thuộc trách nhiệm của ngân sách địa phương theo quy định tại khoản 1 Điều 153 Nghị định số 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ môi trường, theo đúng quy định của Luật Ngân sách nhà nước v à các văn bản hướng dẫn hiện hành 6. Sở Thông tin và Truyền Thông a) Phối hợp với Sở Tài nguyên và\nMôi trường, các sở, ngành liên quan tích hợp, kết nối liên thông, chia sẻ và\nkhai thác sử dụng dữ liệu tài nguyên và môi trường giữa Cơ sở dữ liệu đa dạng sinh học của tỉnh với Cơ sở dữ liệu đa dạng sinh học quốc gia đảm bảo tuân thủ\nKiến trúc Chính phủ điện tử ngành tài nguyên và môi trường và tuân thủ khung kiến trúc Chính quyền điện tử của tỉnh.\nb) Phối hợp với Sở Tài nguyên và Môi trường cung cấp dữ liệu đa dạng sinh học qua Cổng dữ liệu quốc gia cho người dân, doanh nghiệp tiếp cận, khai thác.\n7. Các sở, ban, ngành còn lại thuộc tỉnh Căn cứ theo chức năng, nhiệm vụ\nđược giao, phối hợp với Sở Tài nguyên và Môi trường thực hiện việc lồng ghép các nội dung liên quan (nếu có) của Kế hoạch trong việc xây dựng kế hoạch,\nchương trình, dự án theo lĩnh vực của ngành quản lý.\n8. Ủy ban nhân dân các huyện,\nthị xã, thành phố\na) Căn cứ vào nội dung Kế hoạch và điều kiện thực tế của địa phương chỉ đạo xây dựng và tổ chức thực hiện Kế hoạch bảo đảm kịp thời, hiệu quả.\nb) Bố trí kinh phí thực hiện các nhiệm vụ được giao cho địa phương từ nguồn ngân sách địa phương theo quy định phân cấp ngân sách nhà nước hiện hành; sử dụng các nguồn lực do trung ương, tỉnh cấp và các nguồn lực khác để thực hiện Kế hoạch.\nc) Lồng ghép thực hiện các nội dung của Kế hoạch với các quy hoạch, kế hoạch, chương trình, dự án liên quan trên địa bàn và trong công tác hoạch định chính sách phát triển kinh tế - xã hội tại địa phương.\nd) Phối hợp thực hiện việc điều tra, kiểm kê, quan trắc đa dạng sinh học thuộc địa bàn quản lý; cung cấp thông tin xây dựng báo cáo đa dạng sinh học cấp tỉnh, xây dựng, quản lý cơ sở dữ liệu\nđa dạng sinh học cấp tỉnh và kết nối, tích hợp với cơ sở dữ liệu đa dạng sinh học quốc gia.\nCăn cứ Kế hoạch này, các sở,\nngành và Ủy ban nhân dân các huyện, thị xã, thành phố tổ chức triển khai thực hiện, đồng thời định kỳ (trước ngày 30/10) hàng năm báo cáo kết quả thực hiện Kế\nhoạch về Ủy ban nhân dân tỉnh (thông qua Sở Tài nguyên và Môi trường) theo quy\nđịnh./.\nNơi nhận:\n - Bộ Tài nguyên và Môi trường (báo cáo); \n - Thường trực Tỉnh ủy (báo cáo); \n - Thường trực HĐND tỉnh (báo cáo);\n - UBMTTQ Việt Nam tỉnh;\n - Chủ tịch và các PCT UBND tỉnh;\n - Các cơ quan chuyên môn thuộc UBND tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, KT. Vương.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Văn Đăng"
}