{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-3261-KH-UBND-2023-tang-cuong-cong-tac-truyen-thong-chinh-sach-Binh-Thuan-577283.aspx",
  "title": "Kế hoạch 3261/KH-UBND 2023 tăng cường công tác truyền thông chính sách Bình Thuận",
  "properties": {
    "Số hiệu": "3261/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Hồng Hải",
    "Ngày ban hành": "29/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3261/KH-UBND Bình Thuận, ngày 29 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHỈ THỊ SỐ 07/CT-TTG NGÀY 21/3/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ VIỆC TĂNG CƯỜNG CÔNG TÁC TRUYỀN THÔNG CHÍNH SÁCH TRÊN ĐỊA BÀN TỈNH Thực hiện Chỉ thị số 07/CT-TTg ngày 21/3/2023 của Thủ tướng Chính phủ về việc tăng cường công tác truyền thông chính sách; Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Chỉ thị\nsố 07/CT-TTg ngày 21/3/2023 của Thủ tướng Chính phủ về việc tăng cường công tác truyền thông chính sách trên địa bàn tỉnh (sau đây gọi tắt là Chỉ thị số\n07/CT-TTg), với các nội dung cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Cụ thể hóa hoạt động của các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã và các cơ quan báo chí trong việc triển khai thực hiện các nhiệm vụ được Thủ tướng Chính phủ giao tại Chỉ thị số 07/CT-TTg .\n2. Yêu cầu\n- Tổ chức triển khai thực hiện\nđảm bảo kịp thời, chất lượng, hiệu quả; chủ động trong cung cấp thông tin và\ntruyền thông không để xảy ra những sự cố, khủng hoảng truyền thông làm ảnh hưởng\nđến việc thực hiện các chủ trương, đường lối, chính sách pháp luật của Nhà nước trên địa bàn tỉnh.\n- Trong quá trình triển khai thực hiện Kế hoạch phải bảo đảm sự phối hợp chặt chẽ giữa các cơ quan, đơn vị và địa phương trên địa bàn tỉnh.\nII. NHIỆM VỤ,\nGIẢI PHÁP CHỦ YẾU 1. Nâng cao nhận thức và trách nhiệm của các cấp, các ngành, cơ quan, đơn vị về vị trí,\nvai trò của công tác truyền thông chính sách Tuyên truyền, phổ biến, nâng cao nhận thức về vai trò, tầm quan trọng của công tác truyền thông chính sách, coi\nđây là một nhiệm vụ, chức năng của cơ quan hành chính Nhà nước trong quá trình thực hiện nhiệm vụ chính trị. Làm tốt công tác truyền thông chính sách sẽ góp phần quan trọng đưa chính sách pháp luật vào cuộc sống, nâng cao hiệu lực, hiệu quả của chính sách, từ đó thống nhất nhận thức, ý chí và hành động trong triển khai thực hiện, tạo đồng thuận cao trong xã hội.\n- Đơn vị chủ trì: Sở Thông tin và Truyền thông.\n- Đơn vị phối hợp: Các sở, ban,\nngành; Ủy ban nhân dân các huyện, thị xã, thành phố; Báo Bình Thuận; Đài Phát thanh - Truyền hình Bình Thuận.\n- Thời gian thực hiện: Thường xuyên.\n2. Công tác rà soát, hoàn thiện văn bản quy phạm pháp luật, chương trình, kế hoạch 2.1. Rà soát, hoàn thiện văn bản quy phạm pháp luật nhằm nâng cao hiệu quả của các cơ quan báo chí, truyền thông, bảo đảm thực hiện tốt nhiệm vụ truyền thông chính sách\n- Đơn vị chủ trì: Sở Thông tin và Truyền thông\n- Đơn vị phối hợp: Sở Tư pháp và các cơ quan, đơn vị có liên quan.\n- Thời gian thực hiện: Thường xuyên.\n2.2. Xây dựng kế hoạch thực hiện Chỉ thị số 07/CT-TTg\n- Đơn vị thực hiện: Các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh; Ủy ban nhân dân các huyện, thị xã, thành phố xây dựng kế hoạch triển khai (gửi về Sở Thông tin và Truyền thông tổng hợp).\n- Thời gian thực hiện: Hoàn thành trong quý III năm 2023.\n2.3. Xây dựng vị trí việc làm,\ncơ cấu ngạch công chức và cơ cấu viên chức theo chức danh nghề nghiệp của công chức, viên chức làm công tác truyền thông theo quy định tại Nghị định số\n62/2020/NĐ-CP ngày 01/6/2020 của Chính phủ về vị trí việc làm và biên chế công chức, Nghị định số 106/2020/NĐ-CP ngày 10/9/2020 của Chính phủ về vị trí việc làm và số lượng người làm việc trong đơn vị sự nghiệp công lập và các văn bản liên quan\n- Đơn vị chủ trì tham mưu thực hiện: Các sở, cơ quan ngang sở, các đơn vị sự nghiệp công lập thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố.\n- Đơn vị phối hợp: Sở Nội vụ.\n- Thời gian thực hiện: Năm 2023.\n3. Công tác chỉ đạo, định hướng, cung cấp thông tin 3.1. Định hướng, cung cấp thông tin chính xác, kịp thời cho báo chí, hệ thống thông tin cơ sở và các phương thức truyền thông khác về những vấn đề dư luận xã hội quan tâm tại địa phương\n- Đơn vị chủ trì: Sở Thông tin và Truyền thông.\n- Đơn vị phối hợp: Ban Tuyên giáo Tỉnh ủy, Hội Nhà báo tỉnh và các sở, ban, ngành, địa phương có liên quan.\n- Thời gian thực hiện: Thường xuyên.\n3.2. Theo dõi, rà soát, giám sát, đánh giá thông tin về truyền thông chính sách trên báo chí, mạng xã hội,\ntrang thông tin điện tử\n- Đơn vị chủ trì: Sở Thông tin và Truyền thông chủ trì,\n- Đơn vị phối hợp: Công an tỉnh,\nBan Tuyên giáo Tỉnh ủy và các cơ quan, đơn vị, địa phương trên địa bàn tỉnh.\n- Thời gian thực hiện: Thường xuyên.\n4. Công tác quản lý và xử lý vi phạm 4.1. Quản lý chặt chẽ thông tin trên báo chí, mạng xã hội, trang thông tin điện tử đảm bảo những thông tin chính thống, tích cực về đời sống xã hội trên báo chí, mạng xã hội, trang thông tin điện tử.\n- Đơn vị chủ trì: Sở Thông tin và Truyền thông.\n- Đơn vị phối hợp: Công an tỉnh,\ncác cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện.\n- Thời gian thực hiện: Thường xuyên.\n4.2. Chủ động đấu tranh, gỡ,\nngăn chặn tin giả, tin xấu độc chống phá Đảng, Nhà nước, chia rẽ chính quyền với Nhân dân, xuyên tạc chủ trương chính sách, gây mất đoàn kết trong xã hội; phối hợp Công an tỉnh xử lý nghiêm các tổ chức, cá nhân vi phạm\n- Đơn vị chủ trì: Sở Thông tin và Truyền thông.\n- Đơn vị phối hợp: Công an tỉnh và các cơ quan, đơn vị, địa phương có liên quan.\n- Thời gian thực hiện: Thường xuyên.\n4.3. Đôn đốc, theo dõi và kiểm tra việc thực hiện quy định của Luật Báo chí; Nghị định số 09/2017/NĐ-CP ngày 09/02/2017 của Chính phủ quy định chi tiết việc phát ngôn và cung cấp thông tin cho báo chí của các cơ quan hành chính Nhà nước.\n- Đơn vị chủ trì: Sở Thông tin và Truyền thông.\n- Đơn vị phối hợp: Các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã.\n- Thời gian thực hiện: Thường xuyên.\n5. Công tác bồi dưỡng, tập huấn Triển khai các chương trình bồi dưỡng, tập huấn nâng cao nghiệp vụ, kỹ năng cho đội ngũ làm công tác truyền thông chính sách của các cơ quan, đơn vị, địa phương, các phóng viên, biên tập viên và cán bộ làm công tác thông tin cơ sở thực hiện công tác truyền thông chính sách.\n- Đơn vị chủ trì thực hiện: Sở\nThông tin và Truyền thông.\n- Đơn vị phối hợp: Sở Tư pháp và các cơ quan, đơn vị, địa phương có liên quan.\n- Thời gian thực hiện: Định kỳ\nhàng năm hoặc khi cần thiết.\n6. Xây dựng mạng lưới kết nối truyền thông Xây dựng và thường xuyên rà\nsoát, bổ sung đội ngũ truyền thông chính sách; người phát ngôn và cung cấp thông tin cho báo chí, nhằm xây dựng đội ngũ truyền thông chính sách của các cơ\nquan, đơn vị, địa phương để hình thành mạng lưới kết nối truyền thông trên địa bàn tỉnh, bảo đảm thực hiện tốt nhiệm vụ kết nối, chủ động cung cấp thông tin và xử lý các vấn đề dư luận xã hội quan tâm thuộc phạm vi quản lý.\n- Đơn vị chủ trì: Sở Thông tin và Truyền thông.\n- Đơn vị phối hợp: Các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã.\n- Thời gian thực hiện: Năm 2023 và cập nhật các năm tiếp theo.\n7. Kinh phí thực hiện Kinh phí thực hiện công tác truyền thông chính sách của các cơ quan, đơn vị, địa phương sử dụng từ nguồn kinh phí hoạt động chi thường xuyên được Ủy ban nhân dân tỉnh giao dự toán hàng năm của các cơ quan, đơn vị, địa phương.\n- Đơn vị chủ trì thực hiện: Sở\nTài chính.\n- Đơn vị phối hợp: Các cơ quan,\nđơn vị, địa phương có liên quan trên địa bàn tỉnh.\n- Thời gian thực hiện: Trong năm 2023 và các năm tiếp theo.\nIII. TỔ CHỨC THỰC HIỆN 1. Đề nghị Ban Tuyên giáo Tỉnh ủy phối hợp với Sở Thông tin và Truyền thông, Hội Nhà báo tỉnh kịp thời chỉ đạo, thông tin, định hướng nội dung tuyên truyền cho các cơ quan báo chí,\nnhất là những vấn đề báo chí phản ánh, dư luận xã hội quan tâm, tạo sự đồng thuận trong cán bộ, đảng viên và nhân dân.\n2. Các sở, ban, ngành và\nđịa phương có trách nhiệm và chủ động, kịp thời cung cấp thông tin cho báo chí,\nhệ thống thông tin cơ sở và các phương thức truyền thông khác (theo quy chế\nphát ngôn và cung cấp thông tin) về các chủ trương, chính sách, những vấn đề dư\nluận xã hội quan tâm ở địa phương, cơ sở; góp phần tạo sự đồng thuận trong việc thực hiện cơ chế, chính sách.\n3. Giao Sở Thông tin và\nTruyền thông chủ trì, phối hợp với các cơ quan, đơn vị, địa phương liên quan tổ\nchức triển khai Kế hoạch này.\nCăn cứ Kế hoạch này, đề nghị\ncác cơ quan, đơn vị, địa phương chủ động phối hợp triển khai thực hiện có hiệu quả. Trong quá trình thực hiện nếu có khó khăn, vướng mắc, cần sửa đổi, bổ sung những nội dung cụ thể của Kế hoạch, các cơ quan, đơn vị, địa phương đề xuất các nội dung điều chỉnh, gửi Sở Thông tin và Truyền thông tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, giải quyết theo thẩm quyền quy định./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông;\n - Thường trực Tỉnh ủy;\n - Chủ tịch, PCT UBND tỉnh (đ/c Hải);\n - Ban Tuyên giáo Tỉnh ủy;\n - Công an tỉnh;\n - Các cơ quan chuyên môn thuộc UBND tỉnh;\n - Báo BT, Đài PT-TH Bình Thuận;\n - Hội Nhà báo tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - UBND các xã, phường, thị trấn;\n - Lưu: VT, KGVXNV, Trang.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hồng Hải"
}