{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-3461-KH-UBND-2023-nhiem-vu-trong-tam-nam-hoc-nganh-Giao-duc-Binh-Thuan-2023-2024-579921.aspx",
  "title": "Kế hoạch 3461/KH-UBND 2023 nhiệm vụ trọng tâm năm học ngành Giáo dục Bình Thuận 2023 2024",
  "properties": {
    "Số hiệu": "3461/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Minh",
    "Ngày ban hành": "14/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3461/KH-UBND Bình Thuận, ngày 14 tháng 9 năm 2023 KẾ HOẠCH THỰC HIỆN NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM NĂM HỌC 2023-2024 CỦA NGÀNH GIÁO DỤC TỈNH Năm học 2023-2024, ngành Giáo dục tỉnh tiếp tục thực hiện Chương trình hành động của Chính phủ thực hiện Nghị quyết\nĐại hội đại biểu toàn quốc lần thứ XIII của Đảng; Chương trình hành động của Chính phủ nhiệm kỳ 2021-2026 thực hiện Nghị quyết của Quốc hội về Kế hoạch phát triển kinh tế - xã hội 5 năm 2021-2025; Quyết định số 2457/QĐ-BGDĐT ngày 23/8/2023 của Bộ Giáo dục và Đào tạo về Kế hoạch nhiệm vụ, giải pháp trọng tâm năm học 2023-2024 của ngành Giáo dục với chủ đề “Đoàn kết, kỷ cương, sáng tạo,\ntiếp tục đổi mới, nâng cao chất lượng giáo dục và đào tạo”. Đồng thời, đây cũng là năm học ngành Giáo dục tỉnh tiếp tục thực hiện Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XIV, nhiệm kỳ 2020-2025.\nUBND tỉnh xây dựng Kế hoạch thực hiện nhiệm vụ, giải pháp trọng tâm năm học 2023-2024 của ngành Giáo dục tỉnh, cụ\nthể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Quán triệt và chỉ đạo toàn ngành Giáo dục tập trung tổ chức triển khai thực hiện các nhiệm vụ, giải pháp trọng tâm năm học 2023-2024, nhằm củng cố, nâng cao chất lượng giáo dục và đào tạo.\n2. Làm căn cứ để cơ quan quản lý giáo dục các cấp, trường đại học, trường cao đẳng, đơn vị giáo dục xây dựng chương trình, kế hoạch thực hiện và tổ chức triển khai thực hiện đồng bộ, hiệu quả, các nhiệm vụ, giải pháp trọng tâm năm học 2023-2024.\n3. Bảo đảm tính đồng bộ, nhất quán trong triển khai thực hiện các nhiệm vụ, giải pháp toàn ngành Giáo dục năm học 2023-2024 gắn với thực hiện đúng các quy định về phân cấp, phân quyền, nêu cao trách nhiệm của người đứng đầu các cơ quan, đơn vị trong triển khai thực hiện.\nII. CÁC NHIỆM VỤ TRỌNG TÂM VÀ GIẢI PHÁP THỰC HIỆN 1. Hoàn thiện thể chế, nâng cao hiệu lực, hiệu quả công tác quản lý nhà nước về giáo dục a) Tiếp tục tham mưu thể chế\nhóa các quan điểm, chủ trương của Đảng và Nhà nước về phát triển giáo dục, đào tạo và nâng cao hiệu quả tổ chức thực hiện các nhiệm vụ được giao.\nb) Tích cực rà soát, phối hợp tham mưu cấp có thẩm quyền sửa đổi, bổ sung các văn bản quy phạm pháp luật có\nliên quan đến chức năng, nhiệm vụ của ngành1, tạo cơ chế, chính sách thuận lợi cho phát triển giáo dục và đào tạo. Tiếp tục tham mưu, triển khai thực hiện nghiêm các quy định2 của Trung ương, Tỉnh ủy và UBND tỉnh về công tác cán bộ, công tác quản lý và sử dụng cán bộ, công chức, viên chức và các chế độ chính sách có liên quan đến đội ngũ\ntại Sở Giáo dục và Đào tạo và các đơn vị trực thuộc Sở theo đúng quy định. Triển khai thực hiện nghiêm túc các chính sách, các chương trình, đề án3;\nc) Tiếp tục đổi mới công tác quản lý giáo dục, quản trị nhà trường theo hướng chuyên nghiệp, hiện đại, tinh gọn,\nhiệu lực, hiệu quả; đẩy mạnh tự chủ, bảo đảm vai trò kiến tạo để phát triển giáo dục, trách nhiệm giải trình, công khai, minh bạch.\n2. Thực hiện hiệu quả chương trình giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên a) Tăng cường hoạt động kiểm định chất lượng giáo dục đối với các cơ sở giáo dục mầm non, phổ thông và công tác kiểm tra công nhận trường đạt chuẩn quốc gia theo kế hoạch của UBND tỉnh giao.\nTham mưu tổ chức tốt kỳ thi tốt nghiệp THPT năm 2024 tỉnh, kỳ thi chọn học sinh giỏi cấp tỉnh và học sinh giỏi quốc gia năm học 2023-2024, kỳ thi chọn học sinh giỏi lớp 9 THCS cấp tỉnh năm học 2023-2024, kỳ thi tuyển sinh vào lớp 10 THPT công lập năm học 2024-2025, tổ chức kiểm tra sát hạch xét tuyển sinh vào lớp 10 Trường phổ thông Dân tộc nội trú tỉnh năm học 2024-2025 theo đúng Quy chế thi và Hướng dẫn thi hiện hành của Bộ Giáo dục và Đào tạo. Đồng thời, tích cực phối hợp, tham mưu cấp có thẩm quyền chuẩn bị tốt các điều kiện để triển khai thực hiện phương án thi tốt nghiệp THPT từ năm 2025 của Bộ Giáo dục và Đào tạo.\nb) Chủ động, tích cực, kịp thời trong công tác tham mưu và tổ chức triển khai nhiệm vụ năm học 2023-2024 bảo đảm an toàn trường học; thực hiện hiệu quả phân cấp quản lí gắn với trách nhiệm giải trình trong tổ chức thực hiện kế hoạch năm học theo quy định và phù hợp với thực tiễn tại địa phương. Thực hiện hiệu quả Chương trình giáo dục mầm non, Chương trình giáo dục phổ thông 2018 đối với các lớp: 1, 2, 3, 4, 8 và 11.\nc) Chú trọng thực hiện quy hoạch phát triển mạng lưới trường, lớp và đảm bảo cơ sở vật chất, thiết bị dạy học;\nduy trì, nâng cao chất lượng phổ cập giáo dục, xoá mù chữ. Tiếp tục hoàn thiện tài liệu giáo dục địa phương tỉnh Bình Thuận đối với các lớp: 4, 8 và 11 để\ntham mưu UBND tỉnh trình Bộ Giáo dục và Đào tạo phê duyệt, đồng thời tiếp tục biên soạn tài liệu giáo dục địa phương tỉnh Bình Thuận đối các lớp: 5, 9 và 12 theo lộ trình.\nd) Chú trọng đổi mới công tác quản lý, quản trị trường học4; coi trọng công tác thanh tra, kiểm tra, giám sát theo thẩm quyền; khai thác, sử dụng sách giáo khoa, các nguồn học liệu, thiết bị dạy học hiệu quả, phù hợp thực tiễn; vận dụng linh hoạt các phương pháp, hình thức tổ chức dạy học nhằm phát triển phẩm chất,\nnăng lực học sinh; phát động, tổ chức các phong trào thi đua, nhân rộng các điển hình tiên tiến trong công tác dạy học.\nđ) Tiếp tục thực hiện Chuyên đề\n“Xây dựng trường mầm non lấy trẻ làm trung tâm giai đoạn 2021-2025”. Thực hiện nghiêm các giải pháp đảm bảo an toàn tuyệt đối cho trẻ. Căn cứ Kế hoạch số\n3589/KH-UBND ngày 28/9/2021 của UBND tỉnh triển khai thực hiện Đề án “Xây dựng xã hội học tập giai đoạn 2021-2030” trên địa bàn tỉnh, các địa phương tiếp tục rà soát, bổ sung đủ đội ngũ và cơ sở vật chất cho các lớp mẫu giáo 5 tuổi để\nduy trì và nâng cao chất lượng phổ cập giáo dục mầm non trẻ 5 tuổi.\ne) Tiếp tục đầu tư nguồn lực xây dựng trường chuẩn quốc gia gắn với chương trình mục tiêu quốc gia về xây dựng nông thôn mới. Tăng cường công tác bảo đảm và kiểm định chất lượng giáo dục các cấp học, trình độ đào tạo. Tiếp tục thực hiện Thông tư số 05/2023/TT-BGDĐT ngày 28/02/2023 của Bộ Giáo dục và Đào tạo về việc ban hành Quy chế tổ chức và hoạt\nđộng của trường trung học phổ thông chuyên; đổi mới mô hình tổ chức và quản lý\nhoạt động giáo dục của trường trung học phổ thông chuyên đáp ứng yêu cầu triển khai thực hiện Chương trình giáo dục phổ thông 2018.\n3. Nâng cao chất lượng, chuẩn hóa đội ngũ giáo viên, giảng viên và cán bộ quản lý giáo dục các cấp a) Tiếp tục rà soát số lượng chỉ\ntiêu biên chế và số lượng giáo viên hiện có cấp THPT để kịp thời tham mưu, phối hợp với Sở Nội vụ đề nghị UBND tỉnh giao biên chế ngành giáo dục đối với cấp THPT năm học 2023-2024. Đồng thời, tham mưu rà soát, sắp xếp, điều tiết giáo viên giữa các trường THPT thuộc thẩm quyền quản lý của Sở Giáo dục và Đào tạo bảo\nđảm hợp lý, khắc phục tình trạng thừa thiếu giáo viên cục bộ; tham mưu cấp có\nthẩm quyền bố trí đủ giáo viên dạy học các môn Ngoại ngữ và Tin học để triển khai Chương trình Giáo dục phổ thông 2018 đối với cấp THPT; tham mưu, đề nghị cấp có thẩm quyền có chính sách thu hút, tạo nguồn tuyển dụng giáo viên và hỗ trợ,\ntạo điều kiện để giáo viên an tâm công tác.\nb) Tăng cường công tác tham mưu, tổ chức thực hiện hiệu quả công tác đào tạo, bồi dưỡng cán bộ, công chức,\nviên chức của ngành Giáo dục gắn với việc sắp xếp tổ chức, bộ máy, cơ cấu lại đội ngũ cán bộ, công chức của cơ quan Sở và các đơn vị trực thuộc, đáp ứng yêu cầu\nđổi mới căn bản, toàn diện giáo dục và đào tạo giai đoạn 2019-2030. Chủ động phối hợp với các trường sư phạm trong việc đào tạo, bồi dưỡng đội ngũ giáo viên, cán bộ quản lý cho địa phương đặc biệt là giáo viên các môn Tin học, Ngoại ngữ, Mĩ\nthuật, Âm nhạc, Khoa học tự nhiên, Lịch sử và Địa lí; tiếp tục thực hiện hiệu quả việc tập huấn cho cán bộ quản lý, giáo viên làm công tác tư vấn hướng nghiệp,\ntư vấn tâm lý cho học sinh trung học.\nc) Chuẩn hóa đội ngũ giáo viên và cán bộ quản lý giáo dục. Thực hiện quản lý, đánh giá đội ngũ giáo viên, cán bộ quản lý giáo dục các cấp học, bậc học theo chuẩn nghề nghiệp giáo viên, chuẩn Hiệu trưởng. Tiếp tục phối hợp với địa phương triển khai Kế hoạch số\n4414/KH-UBND ngày 10/11/2020 của UBND tỉnh về thực hiện lộ trình nâng trình độ\nchuẩn được đào tạo của giáo viên mầm non, tiểu học, trung học cơ sở trên địa bàn tỉnh, giai đoạn 1 (2020-2025) đảm bảo tỷ lệ giáo viên đạt chuẩn đào tạo theo quy định tại Luật Giáo dục sửa đổi 2019. Tiếp tục rà soát cơ cấu đội ngũ\ngiáo viên theo môn học, hoạt động giáo dục; xây dựng và thực hiện kế hoạch tuyển dụng giáo viên bảo đảm số lượng và chất lượng, cân đối về cơ cấu (nhất là giáo viên môn Tin học, Ngoại ngữ, Mĩ thuật, Âm nhạc), đáp ứng yêu cầu triển khai Chương trình giáo dục phổ thông 2018 theo lộ trình quy định.\nd) Tiếp tục rà soát, bổ sung đội ngũ giáo viên cốt cán các môn học, hoạt động giáo dục các cấp học, bậc học;\nphát huy hiệu quả đội ngũ giáo viên cốt cán, cán bộ quản lý cơ sở giáo dục mầm non, phổ thông cốt cán để triển khai bồi dưỡng giáo viên và cán bộ quản lý cơ sở\ngiáo dục mầm non, phổ thông đại trà theo phương thức bồi dưỡng trực tuyến hoặc trực tiếp, thường xuyên, liên tục; gắn nội dung tập huấn sử dụng sách giáo khoa theo Chương trình giáo dục phổ thông 2018 với nội dung bồi dưỡng thường xuyên và nội dung sinh hoạt tổ, nhóm chuyên môn trong trường và cụm trường.\n4. Bố\ntrí, phân bổ ngân sách nhà nước và huy động, sử dụng hiệu quả các nguồn lực đầu tư cho giáo dục a) Tham mưu các cấp, các ngành bổ sung ngân sách chi thường xuyên cho các cơ sở giáo dục, để đảm bảo chi cho hoạt động giảng dạy và học tập đạt tỷ lệ tối thiểu 19% trong tổng chi thường xuyên (chưa kể chi từ nguồn thu học phí) theo quy định tại Quyết định số\n30/2021/QĐ-TTg ngày 10/10/2021 của Thủ tướng Chính phủ về nguyên tắc, tiêu chí\nvà định mức phân bổ dự toán chi thường xuyên ngân sách nhà nước năm 2022. Tiếp tục ưu tiên nguồn lực của Chương trình mục tiêu quốc gia phát triển kinh tế -\nxã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025, Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 và Kế hoạch đầu tư công trung hạn của địa phương giai đoạn 2021-2025 để đầu tư cơ sở vật chất,\nthiết bị dạy học cho các cơ sở giáo dục. Ưu tiên đầu tư củng cố, phát triển các trường phổ thông dân tộc nội trú, phổ thông dân tộc bán trú và các trường phổ\nthông có học sinh bán trú.\nb) Đẩy mạnh việc thực hiện các chính sách đầu tư, xã hội hóa phát triển giáo dục mầm non theo quy định của Chính phủ; khai thác hiệu quả nguồn lực từ Chương trình hỗ trợ phát triển giáo dục mầm non vùng khó khăn giai đoạn 2022-2030, ưu tiên đầu tư cho bậc học mầm non. Trong đó, tập trung đầu tư cho cơ sở giáo dục mầm non công lập ở các xã có\nđiều kiện kinh tế - xã hội đặc biệt khó khăn, các xã, huyện, thị trấn thuộc miền núi, hải đảo.\nc) Ưu tiên đầu tư cơ sở vật chất,\nthiết bị dạy học tối thiểu bảo đảm điều kiện thực hiện chương trình giáo dục mầm non; đáp ứng yêu cầu duy trì và nâng cao chất lượng phổ cập; tiếp tục cải tạo,\nnâng cấp trường lớp, cơ sở vật chất đáp ứng tiêu chuẩn hiện hành. Tiếp tục lồng ghép có hiệu quả các nguồn vốn, bảo đảm tỷ lệ 01 phòng học/nhóm, lớp; nâng cao tỷ lệ phòng học kiên cố, thay thế phòng học tạm/nhờ/mượn. Bố trí kinh phí và\nhuy động nguồn lực để mua sắm bổ sung các đồ dùng, đồ chơi, thiết bị, tài liệu,\nhọc liệu để thực hiện Chương trình giáo dục mầm non theo yêu cầu chuẩn hóa và\nhiện đại.\n5. Tăng cường công tác giáo dục chính trị, tư tưởng, giáo dục quốc phòng an ninh a) Tăng cường công tác giáo dục chính trị, tư tưởng đối với cán bộ quản lý, giáo viên, nhân viên để tạo sự đoàn kết, thống nhất trong toàn ngành; xây dựng đội ngũ nhà giáo và cán bộ quản lý\ngiáo dục thực sự gương mẫu, là tấm gương sáng về mọi mặt cho học sinh, sinh viên noi theo5. Tiếp tục tham mưu cấp có thẩm quyền bồi dưỡng kiến thức quốc phòng và an ninh cho cán bộ quản lý, giáo viên, viên chức, người lao động theo từng đối tượng trong cơ quan Sở và các đơn vị trực thuộc Sở có hiệu quả.\nb) Tiếp tục thực hiện Chỉ thị số\n31/CT-TTg ngày 04/12/2019 của Thủ tướng Chính phủ về giáo dục đạo đức, lối sống cho học sinh, sinh viên; tăng cường công tác giáo dục kỹ năng sống, xây dựng văn hóa ứng xử trong trường học; công tác tư vấn tâm lý cho học sinh phổ thông;\ncông tác xã hội trong trường học6. Thực hiện Chỉ\nthị số 34/CT-TTg ngày 21/12/2021 của Thủ tướng Chính phủ về việc tăng cường thực hiện Đề án đưa nội dung quyền con người vào chương trình giáo dục trong hệ thống giáo dục quốc dân. Tiếp tục thực hiện hiệu quả việc tích hợp, lồng ghép nội dung giáo dục đạo đức, lối sống, kĩ năng sống trong các chương trình môn học và\nhoạt động giáo dục, bao gồm học tập và làm theo tư tưởng, đạo đức, phong cách Hồ\nChí Minh.\nc) Tiếp tục thực hiện Kế hoạch số 178/KH-BGDĐT ngày 16/3/2017 của Bộ Giáo dục và Đào tạo về triển khai Chỉ thị\nsố 05-CT/TW, ngày 15/5/2016 của Bộ Chính trị về đẩy mạnh học tập và làm theo tư\ntưởng, đạo đức, phong cách Hồ Chí Minh; chỉ đạo các cơ sở giáo dục đẩy mạnh công tác xây dựng văn hóa học đường; trong đó, chú trọng xây dựng văn hóa ứng xử\nlành mạnh, phát huy những giá trị tích cực về thuần phong, mỹ tục, nêu cao tinh thần tương thân, tương ái, đoàn kết; thực hiện công tác phát triển Đảng và bồi dưỡng nhận thức về Đảng trong học sinh theo tinh thần Chỉ thị số 34-CT/TW, ngày 30/5/1998 của Bộ Chính trị về tăng cường công tác chính trị tư tưởng; củng cố tổ\nchức Đảng, đoàn thể, quần chúng và công tác phát triển Đảng viên trong các trường học.\n6. Tăng cường công tác giáo dục thể chất, hoạt động thể thao, y tế trường học; bảo đảm an toàn trường học, chủ động phòng, chống và ứng phó hiệu quả với thiên tai, dịch bệnh a) Tiếp tục triển khai hiệu quả\ncông tác giáo dục thể chất và y tế trường học, bảo đảm an toàn trường học,\nphòng chống dịch bệnh và tai nạn thương tích; triển khai hiệu quả Chương trình\n“Sức khỏe học đường giai đoạn 2021-2025”, Chương trình “Y tế trường học trong các cơ sở giáo dục mầm non, phổ thông gắn với y tế cơ sở, giai đoạn 2021-2025”.\nTiếp tục triển khai thực hiện Quyết định số 1076/QĐ-TTg ngày 17/6/2016 của Thủ\ntướng Chính phủ về việc phê duyệt Đề án tổng thể phát triển giáo dục thể chất và thể thao trường học, giai đoạn 2016-2020 và định hướng đến năm 2025.\nb) Triển khai thực hiện Công văn số 4557/BGDĐT-GDTX ngày 24/8/2023 của Bộ Giáo dục và Đào tạo về việc hướng dẫn thực hiện nhiệm vụ giáo dục thể chất, hoạt động thể thao và y tế trường học năm học 2023-2024. Tiếp tục đẩy mạnh các hoạt động thể thao học sinh gắn kết với nội dung môn học giáo dục thể chất thuộc Chương trình giáo dục phổ thông 2018.\nTiếp tục thực hiện Kế hoạch số 2021/KH-UBND ngày 08/6/2021 của UBND tỉnh về Kế\nhoạch triển khai thực hiện Đề án “Nâng cao nhận thức cộng đồng và quản lý rủi ro thiên tai dựa vào cộng đồng đến năm 2030” trên địa bàn tỉnh.\nc) Thực hiện nghiêm Thông tư số\n45/2021/TT-BGDĐT ngày 31/12/2021 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định về việc xây dựng trường học an toàn, phòng, chống tai nạn thương tích trong cơ\nsở giáo dục mầm non; Nghị định số 80/2017/NĐ-CP ngày 17/7/2017 của Thủ tướng Chính phủ quy định về môi trường an toàn, lành mạnh, thân thiện, phòng, chống bạo lực học đường; chú trọng công tác tự kiểm tra, đánh giá các tiêu chuẩn về an toàn, nhằm phát hiện sớm và có biện pháp khắc phục kịp thời các yếu tố nguy cơ\ngây mất an toàn cho trẻ. Tăng cường công tác kiểm tra, giám sát, hỗ trợ các cơ\nsở giáo dục mầm non trong việc thực hiện các quy định về bảo đảm an toàn cho trẻ,\nquan tâm giám sát việc thực hiện kết luận kiểm tra và xử lí nghiêm theo thẩm quyền hoặc đề xuất xử lý theo quy định của pháp luật đối với các tổ chức và cá\nnhân để xảy ra mất an toàn đối với trẻ.\n7. Quy hoạch,\nphát triển mạng lưới cơ sở giáo dục đại học, đẩy mạnh thực hiện tự chủ đại học,\nnâng cao chất lượng đào tạo nhân lực gắn với nghiên cứu khoa học và đổi mới sáng tạo a) Đẩy mạnh triển khai tự chủ đại học theo hướng đi vào chiều sâu, gắn với thực hiện trách nhiệm giải trình, công khai, minh bạch thông tin theo quy định; ổn định phương thức tuyển sinh; tổ chức thực hiện chuẩn chương trình đào tạo và các giải pháp bảo đảm chất lượng; tăng cường phát triển khoa học, công nghệ và đổi mới sáng tạo; đẩy mạnh nghiên cứu về\nkhoa học giáo dục. Hoàn thiện và tổ chức triển khai có hiệu quả các đề án, dự\nán liên quan đến phát triển nguồn nhân lực chất lượng cao.\nb) Có chính sách thu hút chuyên gia, nhà khoa học nước ngoài hợp tác nghiên cứu, đào tạo trong cơ sở giáo dục đại học của tỉnh, đẩy mạnh việc thu hút sinh viên quốc tế đến học tập. Khuyến khích mở rộng và đẩy mạnh các quan hệ hợp tác về đào tạo, nghiên cứu với các trường,\nviện nghiên cứu quốc tế chất lượng cao để hình thành nhóm nghiên cứu mạnh; thu hút các nguồn tài trợ quốc tế, chủ động tham gia mạng lưới nghiên cứu và trao đổi toàn cầu.\nc) Cơ sở giáo dục đại học tổ chức thực hiện tốt Nghị định số 109/2022/NĐ-CP ngày 30/12/2022 của Chính phủ quy định về hoạt động khoa học và công nghệ trong cơ sở giáo dục đại học. Tăng cường ứng dụng, chuyển giao các kết quả nghiên cứu khoa học vào thực tiễn, nâng cao chất lượng đào tạo gắn với kết quả nghiên cứu khoa học, phát triển khoa học giáo dục.\nĐẩy mạnh hợp tác với doanh nghiệp trong nghiên cứu khoa học và ứng dụng chuyển giao; phát triển hệ sinh thái khởi nghiệp, đổi mới sáng tạo. Xây dựng và triển khai kế hoạch thực hiện Chương trình phát triển hệ thống bảo đảm và kiểm định chất lượng giáo dục đại học và cao đẳng sư phạm giai đoạn 2022-2030.\n8. Hội nhập quốc tế trong giáo dục a) Tăng cường hội nhập quốc tế,\nchủ động mở rộng hợp tác song phương, đa phương, thu hút và sử dụng hiệu quả\ncác nguồn lực của nước ngoài cho giáo dục và đào tạo. Tích cực phối hợp, tham gia các chương trình đánh giá chất lượng giáo dục quốc tế đối với các cơ sở\ngiáo dục trên địa bàn tỉnh (PISA, TALIS). Khuyến khích các cơ sở giáo dục nghiên cứu, áp dụng mô hình, phương pháp giáo dục tiên tiến của các nước trong khu vực và thế giới vận dụng phù hợp với điều kiện thực tiễn địa phương, nhà\ntrường; khuyến khích kiểm định chất lượng giáo dục của các tổ chức kiểm định chất lượng giáo dục quốc tế được công nhận hoạt động ở Việt Nam; quản lý văn bằng chứng chỉ thống nhất và hướng đến hội nhập quốc tế.\nb) Đẩy mạnh hợp tác quốc tế,\ntranh thủ các nguồn đầu tư, tài trợ từ các tổ chức quốc tế; thực hiện hiệu quả\ncông tác phối hợp với đoàn thể, tổ chức xã hội để hợp tác, liên kết hỗ trợ công nghệ, kiến thức quản lý, chuyên môn, bồi dưỡng nâng cao năng lực đội ngũ cán bộ\nquản lý, giáo viên đối với các cơ sở giáo dục mầm non; đẩy mạnh hợp tác, chia sẻ\nkinh nghiệm hoạt động nuôi dưỡng, chăm sóc, giáo dục trẻ em giữa các cơ sở giáo dục mầm non với các tổ chức quốc tế.\nc) Tăng cường công tác quản lý\nhoạt động của các cơ sở giáo dục có yếu tố nước ngoài và tổ chức kinh doanh dịch vụ tư vấn du học. Đẩy mạnh công tác quản lý công dân Việt Nam ra nước ngoài học tập, giảng dạy, nghiên cứu khoa học và trao đổi học thuật.\n9. Đẩy mạnh chuyển đổi số, cải cách hành chính trong toàn ngành a) Tăng cường chuyển đổi số và ứng dụng công nghệ thông tin trong quản lý, dạy học và kiểm tra đánh giá. Tiếp tục triển khai các quyết định, kế hoạch, công văn chỉ đạo về công tác chuyển đổi số,\ncải cách hành chính trong toàn ngành7.\nb) Đẩy mạnh ứng dụng công nghệ\nthông tin và chuyển đổi số vào công tác quản lý, tổ chức các hoạt động trong cơ\nsở giáo dục mầm non. Tăng cường đổi mới hình thức, nội dung sinh hoạt chuyên môn bảo đảm quy định, linh hoạt, phù hợp với điều kiện thực tế của mỗi cơ sở\ngiáo dục mầm non. Tiếp tục quán triệt và thực hiện nghiêm túc hệ thống hồ sơ sổ\nsách theo đúng quy định, khoa học, tinh gọn, hiệu quả đáp ứng việc thực hiện nhiệm vụ trong cơ sở giáo dục mầm non, kịp thời chấn chỉnh tình trạng lạm dụng hồ sơ, sổ sách trong cơ sở giáo dục mầm non8.\nc) Thực hiện thí điểm một số nội dung chuyển đổi số (Học bạ điện tử, Thư viện số, Quản lý hồ sơ chuyên môn trên môi trường số) theo kế hoạch đề ra. Tăng cường đầu tư cơ sở vật chất, hạ tầng công nghệ thông tin; bồi dưỡng đội ngũ về kĩ năng công nghệ thông tin, sẵn sàng triển khai thực hiện các nội dung cụ thể về chuyển đổi số theo kế hoạch.\n10. Tăng cường công tác thanh tra, kiểm tra và xử lý vi phạm trong lĩnh vực giáo dục và\nđào tạo a) Tiếp tục đổi mới công tác kiểm tra, giám sát, đánh giá của các cấp quản lý giáo dục theo hướng hiệu quả, đề\ncao vai trò giám sát, tư vấn, hỗ trợ, tránh hình thức. Tăng cường công tác phối hợp với các sở, ban, ngành, đoàn thể và địa phương trong việc hướng dẫn, kiểm tra, giám sát theo quy định; có biện pháp chấn chỉnh, xử lý kịp thời đối với cá\nnhân, tổ chức chưa thực hiện theo quy định.\nb) Tiếp tục tăng cường công tác tuyên truyền pháp luật9; tập trung rà soát, bám sát nhiệm vụ trọng tâm năm học, chỉ đạo của Thủ tướng Chính phủ, Bộ trưởng Bộ\nGiáo dục và Đào tạo, Chủ tịch UBND tỉnh và các văn bản hướng dẫn, quy định pháp luật khác có liên quan để xây dựng kế hoạch thanh tra, kiểm tra và tổ chức thanh tra, kiểm tra trọng tâm, trọng điểm, bảo đảm chủ động, linh hoạt, phù hợp với tình hình thực tế của địa phương và cơ sở giáo dục; kịp thời thanh tra, kiểm tra những vấn đề nóng, phức tạp.\nc) Nâng cao chất lượng đội ngũ\ncán bộ thanh tra, cộng tác viên thanh tra; tiếp tục chuẩn hóa quy trình hoạt động thanh tra, kiểm tra, nâng cao hiệu lực, hiệu quả hoạt động thanh tra, kiểm tra,\ntạo chuyển biến rõ nét về tổ chức và hoạt động thanh tra, góp phần đảm bảo kỷ\ncương, kỷ luật, nâng cao chất lượng giáo dục. Thực hiện nghiêm túc việc tiếp công dân, xử lý đơn thư và giải quyết khiếu nại, tố cáo, xử lý kịp thời sai phạm theo đúng quy định của pháp luật; tập trung giải quyết dứt điểm các vụ việc khiếu nại, tố cáo phức tạp, kéo dài, không để tình trạng khiếu nại, tố cáo vượt cấp.\n11. Tiếp tục thực hiện các phong trào thi đua trong toàn ngành a) Tiếp tục triển khai hiệu quả\ncác phong trào thi đua do Bộ Giáo dục và Đào tạo, UBND tỉnh phát động. Tiếp tục triển khai thực hiện phong trào thi đua “Đổi mới, sáng tạo trong quản lý, giảng dạy và học tập” gắn với việc “Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh”. Tổ chức triển khai phong trào thi đua “Cả nước xây dựng xã hội học tập, đẩy mạnh học tập suốt đời giai đoạn 2023-2030”.\nb) Thực hiện tốt các chính sách về thi đua, khen thưởng nhằm thúc đẩy phong trào thi đua yêu nước, coi thi đua là động lực để nâng cao chất lượng giáo dục toàn diện. Đẩy mạnh phát hiện,\ntuyên truyền, nhân rộng, tôn vinh các mô hình hay, những điển hình tiên tiến,\ngương người tốt, việc tốt trong toàn ngành.\n12. Tăng cường công tác truyền thông giáo dục a) Chủ động thông tin, truyền thông đa phương tiện nhằm tuyên truyền, định hướng về các chủ trương, chính sách mới của ngành và việc triển khai thực hiện các nghị quyết của Đảng, Quốc hội,\nChính phủ về đổi mới căn bản, toàn diện giáo dục và đào tạo. Đẩy mạnh truyền thông về nội dung, giải pháp, lộ trình và điều kiện thực hiện Chương trình giáo dục phổ thông 2018 để tạo sự đồng thuận giữa nhà trường, gia đình và xã hội.\nb) Khuyến khích đội ngũ nhà giáo,\ncán bộ quản lý giáo dục viết bài và đưa tin về các hoạt động của ngành Giáo dục về triển khai thực hiện Chương trình giáo dục phổ thông 2018, gương người tốt,\nviệc tốt, các điển hình tiên tiến của cấp học,…để tạo sức lan tỏa sâu rộng trong cộng đồng.\nc) Chủ động xử lí hiệu quả các vấn đề truyền thông tại địa phương, nhất là các vấn đề xã hội quan tâm, bức xúc, để xã hội và nhân dân hiểu, chia sẻ, ủng hộ, đóng góp nhiều hơn cho ngành.\nNâng cao năng lực phân tích và xử lí thông tin để đáp ứng yêu cầu truyền thông của ngành.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Giáo dục và Đào tạo, Sở\nLao động - Thương binh và Xã hội, trường Đại học, trường Cao đẳng Giám đốc các Sở: Giáo dục và\nĐào tạo, Lao động - Thương binh và Xã hội, Hiệu trưởng trường đại học và trường cao đẳng căn cứ các nhiệm vụ, giải pháp nêu trên, xây dựng kế hoạch triển khai cụ thể tại đơn vị. Chủ động phối hợp với các sở, ban, ngành, đoàn thể liên quan và UBND các huyện, thị xã, thành phố tăng cường công tác chỉ đạo, kiểm tra, đôn\nđốc các cơ sở giáo dục và cơ sở giáo dục nghề nghiệp trên địa bàn thực hiện tốt nhiệm vụ năm học 2023-2024.\n2. Các sở, ban ngành thuộc UBND tỉnh Theo chức năng, nhiệm vụ được giao, chủ động phối hợp với Sở Giáo dục và Đào tạo, Sở Lao động - Thương binh và Xã hội, trường đại học và trường cao đẳng tổ chức triển khai tốt nhiệm vụ\nnăm học 2023-2024, đặc biệt tiếp tục chú trọng giải quyết các vấn đề liên quan\nđến đầu tư cơ sở vật chất, mua sắm thiết bị dạy học đảm bảo thực hiện Chương trình giáo dục phổ thông 2018; biên chế đội ngũ, tuyển dụng giáo viên, chính sách đào tạo, bồi dưỡng; công tác phòng, chống dịch bệnh; phòng, chống ma túy và các vấn đề khác liên quan đến các hoạt động của ngành Giáo dục.\n3. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam và các đoàn thể tỉnh Thực hiện tốt, có hiệu quả, đi vào chiều sâu đối với công tác phổ cập giáo dục, xóa mù chữ, xây dựng xã hội học tập, học tập suốt đời. Quan tâm công tác tuyên truyền, giáo dục đạo đức cách mạng,\nlý tưởng sống, kỹ năng sống cho thanh thiếu niên tại thôn, khu phố, phường xã.\nTiếp tục đẩy mạnh công tác phối hợp với ngành Giáo dục và chính quyền địa phương trong tổ chức thực hiện nhiệm vụ năm học 2023-2024. Phát huy vai trò và\nthực hiện tốt việc rà soát, vận động, kêu gọi học sinh ra lớp, học sinh khuyết tật, mồ côi, có hoàn cảnh gia đình khó khăn bỏ học trở lại trường, lớp.\n4. Đài Phát thanh - Truyền hình tỉnh, Báo Bình Thuận Tiếp tục tăng cường công tác thông tin, truyền thông về các chủ trương, chính sách mới của ngành Giáo dục và\nkết quả triển khai thực hiện các nghị quyết của Đảng, Quốc hội, Chính phủ về đổi mới căn bản, toàn diện giáo dục và đào tạo, nhất là Chương trình giáo dục phổ\nthông 2018. Tiếp tục phối hợp với Sở Giáo dục và Đào tạo để xây dựng các phóng sự tôn vinh, ca ngợi nghị lực, gương sáng giáo dục, góp phần tạo dựng và lan tỏa niềm tin, truyền cảm hứng về giá trị sống tốt đẹp trong môi trường học đường.\n5. UBND các huyện, thị xã,\nthành phố\na) Chủ động tham mưu cho cấp ủy,\nchính quyền địa phương, nhất là trong công tác phối hợp với các lực lượng xã hội;\nphối hợp chặt chẽ Sở Giáo dục và Đào tạo, Sở Lao động - Thương binh và Xã hội,\ncác trường Đại học, Cao đẳng để chỉ đạo, giám sát các cấp quản lý giáo dục, các\nđơn vị trường học trên địa bàn tổ chức thực hiện tốt nhiệm vụ năm học 2023-2024. Quan tâm công tác sắp xếp tổ chức, tinh gọn bộ máy, biên chế, cơ cấu lại đội ngũ cán bộ, công chức, viên chức và đầu tư xây dựng cơ sở vật chất, quy hoạch quỹ đất dành cho giáo dục mầm non, duy trì số lượng trường chuẩn quốc gia\nđã đạt được và tăng số lượng trường đạt chuẩn quốc gia mới theo kế hoạch.\nb) Đẩy mạnh công tác quản lý,\nđiều hành, kiểm tra, thanh tra trong phạm vi trách nhiệm, để ngăn ngừa và xử lý\nnghiêm các biểu hiện tiêu cực (nếu có). Chú trọng phát triển giáo dục ở\nvùng dân tộc thiểu số, miền núi, hải đảo, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn. Đẩy mạnh công tác xã hội hóa giáo dục, công tác truyền thông về\ngiáo dục với nhiều hình thức phù hợp, để đổi mới, phát triển giáo dục và đào tạo.\nĐể triển khai, thực hiện đảm bảo các nhiệm vụ, chỉ tiêu giáo dục và đào tạo, Chủ tịch UBND tỉnh yêu cầu Thủ trưởng các sở, ban, ngành, đoàn thể liên quan, Chủ tịch UBND các huyện, thị xã, thành phố nghiêm túc triển khai thực hiện./.\nNơi nhận:\n - Bộ Giáo dục và Đào tạo;\n - Chủ tịch, PCT UBND tỉnh (Đ/c Minh);\n - Mặt trận và các Đoàn thể tỉnh;\n - Các cơ quan thuộc UBND tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Báo Bình Thuận, Đài PTTH tỉnh;\n - Trường Đại học Phan Thiết;\n - Trường Cao đẳng Bình Thuận;\n - Các trường trung cấp;\n - Lưu: VT, KGVXNV.Trâm KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh 1 Thông tư liên tịch số 06/TTLT-BGDĐT-BNV ngày 16/3/2015 của Bộ trưởng Bộ GDĐT và Bộ trưởng Bộ Nội vụ\nquy định về danh mục khung vị trí việc làm và định mức số lượng người làm việc trong các cơ sở giáo dục mầm non công lập; Thông tư hướng dẫn về vị trí việc làm, cơ cấu viên chức theo chức danh nghề nghiệp và định mức số lượng người làm việc trong các cơ sở giáo dục phổ thông công lập; Thông tư ban hành Quy chế thi chọn học sinh giỏi cấp quốc gia; Dự thảo Phương án tổ chức Kỳ thi tốt nghiệp THPT từ năm 2025.\n2 Luật Cán bộ,\ncông chức; Luật Viên chức; Luật sửa đổi, bổ sung một số điều của Luật Cán bộ,\ncông chức và Luật Viên chức; Luật Phòng, chống tham nhũng; Quy định số\n114-QĐ/TW, ngày 11/7/2023 của Ban Chấp hành Trung ương Quy định về kiểm soát quyền lực và phòng, chống tham nhũng, tiêu cực trong công tác cán bộ; Quy định số 1150-QĐ/TU, ngày 28/6/2023 của Ban Thường vụ Tỉnh ủy Quy định về phân cấp quản lý cán bộ và bổ nhiệm, giới thiệu cán bộ ứng cử,…\n3 Kế hoạch số\n1588/KH-UBND , ngày 26/5/2022 của UBND tỉnh về triển khai thực hiện “Tăng cường chuẩn bị tiếng Việt cho trẻ mầm non và học sinh tiểu học vùng dân tộc thiểu số\ngiai đoạn 2016-2020, định hướng đến 2025 trên cơ sở tiếng mẹ đẻ của trẻ trên địa bàn tỉnh,...\n4 Thực hiện đổi mới quản lí, quản trị trường học được quy định tại Nghị định số 24/2021/NĐ-CP ngày 23/3/2021 quy định việc quản lí trong cơ sở giáo dục mầm non và cơ sở giáo dục phổ thông công lập và Thông tư số 28/2020/TT-BGDĐT ngày 04/9/2020 của Bộ trưởng Bộ GDĐT ban hành Điều lệ trường tiểu học.\n5 Tiếp tục thực hiện Chỉ thị số 1737/CT-BGDĐT ngày 15/5/2018 của Bộ trưởng Bộ GDĐT về tăng cường công tác quản lý và nâng cao đạo đức nhà giáo; thực hiện hiệu quả bộ quy tắc ứng xử trong các cơ sở giáo dục mầm non (theo Thông tư số 06/2019/TT-BGDĐT ngày 12/4/2019).\n6 Tiếp tục triển khai Kế hoạch số 1616/KH-SGDĐT ngày 08/7/2022 của Sở GDĐT về Kế hoạch triển khai thực hiện Chương trình “Tăng cường giáo dục lý tưởng cách mạng, đạo đức, lối sống và khơi dậy khát vọng cống hiến cho thanh niên, thiếu niên, nhi đồng giai\nđoạn 2021-2030” trong ngành giáo dục; Kế hoạch số 1358/KH-UBND ngày 09/5/2022 của UBND tỉnh về thực hiện Chương trình “Tăng cường giáo dục lý tưởng cách mạng, đạo\nđức, lối sống và khơi dậy khát vọng cống hiến cho thanh niên, thiếu niên, nhi đồng giai đoạn 2021-2030” trên địa bàn tỉnh Bình Thuận; Công văn số 2502/UBND-KGVXNV ngày 04/8/2022 của UBND tỉnh về tăng cường triển khai công tác xây dựng văn hóa học đường.\n7 Quyết định số\n117/QĐ-TTg ngày 25/01/2017 của Thủ tướng Chính phủ phê duyệt Đề án “Tăng cường ứng dụng công nghệ thông tin (CNTT) và hỗ trợ các hoạt động dạy - học, nghiên cứu khoa học góp phần nâng cao chất lượng giáo dục và đào tạo giai đoạn 2016-2020,\nđịnh hướng đến năm 2025”; Quyết định số 749/QĐ-TTg ngày 03/6/2020 của Thủ tướng Chính phủ phê duyệt “Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng\nđến năm 2030”; Kế hoạch số 2797/KH-UBND ngày 24/8/2022 của UBND tỉnh về kế hoạch triển khai thực hiện Đề án “Tăng cường ứng dụng công nghệ thông tin và chuyển đổi số trong giáo dục và đào tạo giai đoạn 2022-2025, định hướng đến năm 2030”; Chỉ\nthị số 11-CT/TU ngày 07/9/2021 của Tỉnh ủy về tăng cường sự lãnh đạo của Đảng trong việc nâng cao các Chỉ số PAR Index, SIPAS, PAPI, PCI của tỉnh giai đoạn 2021-2025,…\n8 Chỉ thị số\n138/CT-BGDĐT ngày 18/01/2019 của Bộ trưởng Bộ GDĐT về việc chấn chính tình trạng lạm dụng hồ sơ, sổ sách trong nhà trường.\n9 Luật Thanh tra năm 2022, Luật Khiếu nại, Luật Tố cáo, Luật Phòng, chống tham nhũng 2018, Luật Giáo dục 2019; Nghị định số 59/2019/NĐ-CP ngày 01/7/2019 của Chính phủ về quy định chi tiết một số điều và biện pháp thi hành Luật Phòng, chống tham nhũng 2018;\nChỉ thị số 1048/CT-BGDĐT ngày 28/4/2020 của Bộ trưởng Bộ GDĐT về việc tăng cường thanh tra giáo dục đáp ứng yêu cầu đổi mới giáo dục phổ thông và tự chủ giáo dục\nđại học và Công văn số 623/BGDĐT-TTr ngày 28/02/2022 của Bộ GDĐT về việc tăng cường hiệu quả quản lý nhà nước trong lĩnh vực giáo dục,…"
}