{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-3668-KH-UBND-2023-thuc-hien-Quyet-dinh-01-QD-TTg-Binh-Thuan-580711.aspx",
  "title": "Kế hoạch 3668/KH-UBND 2023 thực hiện Quyết định 01/QĐ-TTg Bình Thuận",
  "properties": {
    "Số hiệu": "3668/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Minh",
    "Ngày ban hành": "27/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3668/KH-UBND Bình Thuận, ngày 27 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ 01/QĐ-TTG NGÀY 03/01/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ PHÊ DUYỆT ĐỀ ÁN “HỖ TRỢ HỢP TÁC XÃ DO PHỤ NỮ THAM GIA QUẢN LÝ, TẠO VIỆC LÀM CHO LAO ĐỘNG NỮ ĐẾN NĂM 2030”\nCăn cứ Quyết định số 01/QĐ-TTg ngày 03/01/2023 của Thủ tướng Chính phủ phê duyệt Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030; Kế hoạch số\n226/KH-ĐCT ngày 15/3/2023 của Hội Liên hiệp Phụ nữ Việt Nam về việc thực hiện Quyết định số 01/QĐ-TTg ngày 03/01/2023 của Thủ tướng Chính phủ phê duyệt Đề án\n“Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030”;\nCăn cứ Chương trình hành động số\n43-CTr/TU ngày 24/02/2023 của Ban Chấp hành Đảng bộ tỉnh Bình Thuận (Khóa XIV)\nthực hiện Nghị quyết số 20- NQ/TW ngày 16/6/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể\ntrong giai đoạn mới;\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch triển khai thực hiện Quyết định số 01/QĐ-TTg ngày 03/01/2023 của Thủ tướng Chính phủ phê duyệt Đề án “Hỗ trợ hợp tác xã do phụ nữ tham gia quản lý, tạo việc làm cho lao động nữ đến năm 2030” trên địa bàn tỉnh (sau đây viết tắt là Đề\nán), cụ thể như sau:\nI. MỤC ĐÍCH\n- YÊU CẦU 1. Mục đích\n- Củng cố, duy trì và nâng cao chất lượng hoạt động các hợp tác xã (HTX) do phụ nữ tham gia quản lý, điều hành, tạo việc làm cho lao động nữ; phù hợp với điều kiện, đặc điểm kinh tế -\nxã hội của từng địa phương.\n- Phát huy sức mạnh nội lực của thành viên trong xây dựng, phát triển các HTX do phụ nữ tham gia quản lý, điều hành, tạo việc làm cho lao động nữ. Tuyên truyền, nâng cao nhận thức, bồi dưỡng,\nđào tạo, nâng cao năng lực thành viên HTX, hội viên, phụ nữ và kết nối các nguồn lực hỗ trợ HTX.\n- Ưu tiên phát triển các HTX do phụ nữ tham gia quản lý, điều hành, tạo việc làm cho lao động nữ tại các địa phương có quy hoạch vùng sản xuất hàng hóa, nhất là lĩnh vực phát triển kinh tế\nnông nghiệp trên địa bàn nông thôn, miền núi, vùng có hội viên, phụ nữ dân tộc thiểu số; HTX ứng dụng khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số; HTX sản xuất, chế biến và tiêu thụ sản phẩm gắn với Chương trình mỗi xã một sản phẩm\n(OCOP).\n- Thúc đẩy bình đẳng giới thông qua hỗ trợ các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ; nâng cao quyền năng kinh tế của phụ nữ trong khu vực kinh tế tập thể, HTX.\n- Phát triển HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ, kết hợp lồng ghép các Chương trình mục tiêu quốc gia, các chương trình, dự án khác có liên quan.\n2. Yêu cầu Các ngành, các cấp triển khai thực hiện Đề án hiệu quả, thực chất, tiết kiệm, đúng tiến độ, phù hợp với tình hình thực tế địa phương, đảm bảo thực hiện thắng lợi các nhiệm vụ và mục tiêu của Đề án.\nII. MỤC TIÊU THỰC HIỆN 1. Mục tiêu tổng quát Phát triển, củng cố và nâng cao hiệu quả hoạt động các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ; hỗ trợ, nâng cao đời sống vật chất, tinh thần cho thành viên và người lao động trong HTX. Nâng cao nhận thức của hội viên, phụ nữ về đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước về phát triển kinh tế tập thể, HTX. Phát huy nội lực, tinh thần hợp tác, khởi nghiệp sáng tạo của hội viên, phụ nữ, góp phần thực hiện các mục tiêu về phát triển kinh tế - xã hội,\nhội nhập quốc tế và bình đẳng giới.\n2. Các mục tiêu cụ thể\n- Đến năm 2025:\n+ Củng cố, nâng cao chất lượng và hiệu quả hoạt động cho ít nhất 10 HTX,\n50 tổ hợp tác do phụ nữ tham gia quản lý, điều hành được các cấp hội hỗ trợ thành lập. Tạo việc làm ổn định cho 100 thành viên, lao động nữ trong HTX, 500 lao động nữ trong tổ hợp tác.\n+ Có 100% nữ quản lý của HTX\n(chủ tịch, thành viên hội đồng quản trị HTX; giám đốc HTX, thành viên ban kiểm soát) được đào tạo, bồi dưỡng, nâng cao năng lực quản trị, điều hành phù hợp với hoạt động sản xuất, kinh doanh của HTX; đào tạo, bồi dưỡng cho thành viên, người lao động trong HTX, hội viên, phụ nữ có nhu cầu tham gia phát triển kinh tế tập thể, HTX.\n+ Tư vấn, hỗ trợ thành lập mới 2 HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\n(trên 50% lao động HTX là nữ); tạo việc làm mới cho 50 lao động nữ.\n+ Có 100% cán bộ hội làm công tác hỗ trợ phát triển kinh tế tập thể, HTX được tập huấn; ít nhất 80% cán bộ hội các cấp được nâng cao kỹ năng tuyên truyền, vận động, hỗ trợ hội viên, phụ nữ\ntham gia phát triển kinh tế tập thể, HTX.\n- Đến năm 2030:\n+ Củng cố, nâng cao chất lượng và hiệu quả hoạt động cho ít nhất 20 HTX, 100 tổ hợp tác được các cấp hội hỗ trợ\nthành lập. Tạo việc làm ổn định cho 200 thành viên, lao động nữ trong HTX, 1000 lao động nữ trong tổ hợp tác.\n+ Có 100% nữ quản lý của HTX được\nđào tạo, bồi dưỡng, nâng cao năng lực quản trị, điều hành, phù hợp với hoạt động sản xuất, kinh doanh của HTX; đào tạo, bồi dưỡng cho thành viên, người lao động trong HTX, hội viên, phụ nữ có nhu cầu tham gia phát triển kinh tế tập thể,\nHTX.\n+ Tư vấn, hỗ trợ thành lập mới 5 HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n+ Có 100% cán bộ hội các cấp làm công tác hỗ trợ phát triển kinh tế tập thể, HTX được tập huấn; ít nhất 90%\ncán bộ hội các cấp được bồi dưỡng, nâng cao kỹ năng tuyên truyền, vận động, hỗ\ntrợ hội viên, phụ nữ tham gia phát triển kinh tế tập thể, HTX.\nIII. ĐỐI TƯỢNG,\nPHẠM VI, THỜI GIAN THỰC HIỆN 1. Đối tượng của Đề án\n- HTX do phụ nữ tham gia quản lý, điều hành (nữ quản lý, điều hành là chủ tịch, thành viên hội đồng quản trị\nHTX; giám đốc, tổng giám đốc HTX, thành viên ban kiểm soát); HTX tạo nhiều việc làm cho lao động nữ (trên 50% lao động HTX là nữ). Ưu tiên các HTX sản xuất theo chuỗi giá trị, ứng dụng công nghệ chế biến sâu, phát huy ngành nghề truyền thống, khôi phục văn hóa, khai thác tài nguyên bản địa.\n- Nữ quản lý, điều hành của HTX; thành viên, người lao động trong HTX, tổ hợp tác.\n- Hội viên, phụ nữ có nhu cầu tham gia phát triển kinh tế tập thể, HTX, ưu tiên đối với các đối tượng phụ nữ:\nỞ các vùng khó khăn, miền núi, dân tộc thiểu số; hộ nghèo, cận nghèo; khuyết tật,\nhoàn lương; nạn nhân bị mua bán, bị bạo lực gia đình, bị xâm hại tình dục; di cư lao động không an toàn, công nhân mất việc làm trong các khu công nghiệp.\n- Cán bộ Hội Liên hiệp Phụ nữ\ncác cấp, các tổ chức và cá nhân có liên quan.\n2. Thời gian thực hiện: Đến năm 2030, trong đó chia thành 2 giai đoạn: Giai đoạn 1: Đến năm 2025 và giai đoạn 2: Từ năm 2026 đến năm 2030.\n3. Phạm vi thực hiện: Trên\nđịa bàn toàn tỉnh.\nIV. NỘI DUNG VÀ NHIỆM VỤ TRỌNG TÂM 1. Tuyên truyền, vận động phụ nữ nâng cao nhận thức về hỗ trợ phát triển kinh tế tập thể,\nHTX\n- Đổi mới, đa dạng các hình thức tuyên truyền. Xây dựng phóng sự về các điển hình phụ nữ trong phát triển HTX, kết quả thực hiện Đề án. Xây dựng và duy trì các chuyên trang, chuyên mục về kết quả,\nhoạt động của HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ trên các phương tiện thông tin đại chúng.\n- Đẩy mạnh tuyên truyền cho cán bộ, người đứng đầu, cơ quan, tổ chức, hội viên, phụ nữ và người dân về chính sách liên quan hỗ trợ HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ; phát huy vai trò của phụ nữ trong phát triển kinh tế tập thể, HTX; thúc đẩy bình đẳng giới trong lĩnh vực kinh tế, việc làm và tham gia các hoạt động xã hội.\n- Tôn vinh, khen thưởng, giới thiệu các tập thể, cá nhân điển hình có thành tích trong xây dựng, phát triển kinh tế tập thể, HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ (02 năm/lần).\n2. Củng cố,\nnâng cao chất lượng hoạt động của các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ\n- Rà soát kết quả hoạt động,\nxem xét khó khăn, vướng mắc, đề xuất biện pháp cụ thể hỗ trợ, nâng cao chất lượng hoạt động của HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ. Chú trọng các HTX có ngành nghề phù hợp với thế mạnh của phụ nữ và\nlao động nữ (lĩnh vực nông nghiệp, chăn nuôi, trồng trọt, thủ công mỹ nghệ, đan lát, thêu ren, may mặc …), HTX gắn với đặc thù từng địa phương, làng nghề truyền thống, bảo tồn văn hoá, phát huy tài nguyên bản địa…; HTX sản xuất liên kết theo chuỗi giá trị, tham gia chuỗi cung ứng, chế biến, sản phẩm OCOP, du lịch cộng\nđồng, tạo nhiều việc làm cho lao động nữ.\n- Tư vấn, hướng dẫn HTX do phụ\nnữ tham gia quản lý, điều hành, tạo nhiều việc làm lao động nữ đáp ứng yêu cầu xây dựng phương án sản xuất kinh doanh, lộ trình phát triển, mở rộng thành viên, tăng giá trị vốn góp điều lệ, doanh thu, lợi nhuận của các thành viên và\nHTX.\n- Tổ chức hội nghị, diễn đàn kết nối, xúc tiến thương mại cho các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ với các sàn giao dịch thương mại điện tử/kênh/chợ\nmua sắm trực tuyến; tham gia chuỗi bán buôn/bán lẻ, hợp tác với các doanh nghiệp,\nnhà phân phối để đầu tư và tiêu thụ sản phẩm, dịch vụ, ứng dụng khoa học công nghệ, hỗ trợ xúc tiến thương mại, đăng ký bảo hộ nhãn hiệu, truy xuất nguồn gốc,\ncấp mã số vùng trồng, phát triển hệ thống phân phối sản phẩm, dịch vụ.\n3. Hỗ trợ,\ntư vấn, xây dựng các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ, gắn với sản xuất các sản phẩm chủ lực của từng vùng, từng\nđịa phương, sản phẩm OCOP theo hướng ứng dụng công nghệ cao, sản xuất cây, con\nđặc sản địa phương, tạo giá trị gia tăng\n- Tư vấn, hỗ trợ hội viên, phụ\nnữ xây dựng phương án sản xuất kinh doanh theo hình thức tổ hợp tác, nhóm đồng sở thích do phụ nữ quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n- Hỗ trợ HTX, tổ hợp tác xây dựng phương án thu hút, mở rộng thành viên, tư vấn xây dựng điều lệ; hướng dẫn thủ tục sắp xếp, củng cố tổ chức, hoạt động của 100% HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ phù hợp với các quy định hiện hành.\n- Vận động các HTX, tổ hợp tác cùng ngành, nghề, lĩnh vực tăng cường trao đổi, hợp tác, mở rộng quy mô và gắn kết, nâng cao sức cạnh tranh, hoạt động hiệu quả. Cung cấp thông tin về chính sách thương mại, nông nghiệp, dịch vụ cho các HTX do phụ nữ tham gia quản lý,\nđiều hành, tạo nhiều việc làm cho lao động nữ.\n4. Hỗ trợ\nnâng cao chất lượng nguồn nhân lực của các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n- Đào tạo, bồi dưỡng nâng cao trình độ quản trị điều hành, tổ chức tham quan, học tập trong và ngoài nước cho nữ quản lý, điều hành HTX; lãnh đạo các HTX tạo việc làm cho nhiều lao động nữ.\n- Tổ chức, phối hợp đào tạo, tập huấn, cung cấp thông tin, tư vấn, phổ biến quy định pháp luật về kinh tế tập thể,\nHTX cho nữ quản lý, điều hành, lãnh đạo HTX tạo nhiều việc làm cho lao động nữ\nvà tổ hợp tác có tiềm năng phát triển thành HTX do phụ nữ quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n- Tư vấn, đào tạo nghề, chuyển giao khoa học - kỹ thuật cho thành viên và lao động nữ tại HTX do phụ nữ quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n- Tổ chức, liên kết đào tạo, cấp chứng chỉ về kỹ năng quản trị, điều hành, chuyên môn nghiệp vụ (đối với chức danh giám đốc, kế toán, kiểm soát), kiến thức quản trị, kinh doanh, ứng dụng công nghệ cho nữ quản lý, điều hành HTX do các cấp hội hỗ trợ thành lập.\n- Đào tạo ứng dụng thương mại\nđiện tử cho thành viên của các HTX do phụ nữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n5. Nâng cao chất lượng công tác chỉ đạo, điều hành của các cấp hội về hỗ trợ, phát triển kinh tế tập thể, HTX\n- Nghiên cứu, tham gia đề xuất chính sách hỗ trợ HTX do phụ nữ quản lý điều hành, tạo việc làm cho lao động nữ;\nnghiên cứu thúc đẩy quyền năng kinh tế của phụ nữ trong khu vực kinh tế tập thể,\nHTX.\n- Tổ chức các đoàn khảo sát, bồi dưỡng ngắn hạn trong và ngoài nước về phát triển HTX do phụ nữ quản lý, điều hành, HTX tạo nhiều việc làm cho lao động nữ, thúc đẩy quyền năng của phụ nữ\ntrong kinh tế, văn hóa, chính trị.\n- Xây dựng mạng lưới các nữ\nlãnh đạo HTX.\n- Thí điểm sáng kiến “Mỗi HTX do phụ nữ tham gia quản lý, điều hành là một tổ chức kinh tế tập thể văn hóa,\ntrách nhiệm cộng đồng”.\n6. Tăng cường hợp tác quốc tế\n- Đẩy mạnh hợp tác quốc tế\ntrong kết nối, giới thiệu với thị trường nước ngoài các sản phẩm của HTX do phụ\nnữ tham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\n- Vận động nguồn lực của các tổ\nchức quốc tế trong hoạt động tư vấn, hỗ trợ, đào tạo, kết nối các HTX do phụ nữ\ntham gia quản lý, điều hành, tạo nhiều việc làm cho lao động nữ.\nV. KINH PHÍ\nTHỰC HIỆN 1. Nguồn kinh phí: Kinh phí thực hiện Đề án từ nguồn ngân sách Trung ương, ngân sách địa phương, sử dụng nguồn vốn thuộc các Chương trình mục tiêu quốc gia giai đoạn 2021 - 2025, lồng ghép các nguồn vốn khuyến công, khuyến nông, nguồn vốn tín dụng; chương trình hỗ\ntrợ phát triển kinh tế tập thể, HTX; các chương trình và dự án khác có liên quan tại địa phương và các nguồn hợp pháp khác để triển khai thực hiện kế hoạch.\n2. Kinh phí quản lý,\ngiám sát thực hiện Đề án: Được trích từ nguồn vốn ngân sách nhà nước phân bổ nội dung giám sát và vốn thực hiện các Chương trình mục tiêu quốc gia được giao hàng năm.\n3. Cơ chế tài chính: Thực hiện theo quy định của pháp luật về ngân sách nhà nước và cơ chế tài chính các Chương trình tiêu quốc gia, chương trình, dự án có liên quan.\nVI. TỔ CHỨC THỰC HIỆN 1. Hội Liên hiệp Phụ nữ tỉnh\n- Là cơ quan chủ trì, phối hợp các sở, ngành, các địa phương tổ chức triển khai thực hiện các hoạt động của Kế\nhoạch. Phối hợp lồng ghép việc triển khai Đề án với các chương trình, kế hoạch\nđang được các cấp, các ngành triển khai.\n- Chỉ đạo, hướng dẫn Hội Liên hiệp Phụ nữ cấp huyện, thị xã, thành phố tham mưu Ủy ban nhân dân cấp huyện ban hành Kế hoạch thực hiện phù hợp điều kiện, tình hình thực tế của địa phương,\nđơn vị.\n- Phối hợp các sở, ngành liên quan bố trí nguồn lực từ ngân sách địa phương, lồng ghép các chương trình, dự\nán để triển khai Kế hoạch.\n- Hàng năm, căn cứ mục tiêu, nội dung, nhiệm vụ của Kế hoạch, lập dự toán kinh phí gửi Sở Kế hoạch và Đầu tư, Sở\nTài chính và các sở, ngành có liên quan.\n- Tổ chức kiểm tra, giám sát,\nđánh giá, hướng dẫn sơ kết, tổng kết các hoạt động. Tổng hợp báo cáo kết quả thực hiện giai đoạn 1, trên cơ sở đó đề xuất sửa đổi, bổ sung, điều chỉnh mục tiêu,\nnội dung hoạt động của Kế hoạch phù hợp tình hình thực tế. Đề xuất khen thưởng\nđối với các tập thể, cá nhân tiêu biểu trong triển khai, thực hiện Kế hoạch theo quy định.\n- Tham mưu tổ chức sơ kết, tổng kết việc thực hiện Đề án và định kỳ báo cáo Ban Chỉ đạo Đề án Trung ương, Ủy ban nhân dân tỉnh theo quy định.\n2. Sở Kế\nhoạch và Đầu tư\nTrên cơ sở đề nghị của Hội Liên hiệp Phụ nữ tỉnh và các cơ quan, đơn vị liên quan, tổng hợp nhu cầu, dự kiến phân bổ nguồn vốn ngân sách Trung ương, ngân sách địa phương vào Kế hoạch thực hiện Chương trình hỗ trợ phát triển kinh tế tập thể, HTX giai đoạn 2021 - 2025 và các chương trình sửa đổi, bổ sung cho giai đoạn 2026 - 2030 trên địa bàn tỉnh Bình Thuận, trình cấp có thẩm quyền xem xét, quyết định.\n3. Sở Tài chính Trên cơ sở dự toán hàng năm của Hội Liên hiệp Phụ nữ tỉnh xây dựng và căn cứ khả năng cân đối của địa phương; Sở\nTài chính tổng hợp tham mưu Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh bố\ntrí kinh phí sự nghiệp chi thường xuyên thực hiện Đề án theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn hiện hành.\n4. Sở\nNông nghiệp và Phát triển nông thôn\n- Phối hợp Hội Liên hiệp Phụ nữ\ntỉnh lồng ghép các hoạt động của Kế hoạch để hỗ trợ HTX do phụ nữ tham gia quản lý, tạo nhiều việc làm cho lao động nữ trong lĩnh vực nông nghiệp, nông dân,\nnông thôn của Chương trình mục tiêu quốc gia xây dựng nông thôn mới và các chương trình, đề án có liên quan đến bình đẳng giới trong lĩnh vực kinh tế tập thể, HTX.\n- Phối hợp Hội Liên hiệp Phụ nữ\ntỉnh: Tổ chức liên kết đào tạo về kỹ năng quản trị, điều hành, chuyên môn, nghiệp vụ (đối với chức danh giám đốc, kế toán, kiểm soát) và chuyển giao khoa học - kỹ\nthuật cho lao động nữ, nữ quản lý, điều hành HTX, tổ hợp tác; tổ chức hội nghị,\nhội thảo, diễn đàn và các hoạt động kết nối tiêu thụ sản phẩm nông nghiệp, thúc\nđẩy phát triển kinh tế tập thể, HTX nông nghiệp do phụ nữ tham gia quản lý, điều hành và tạo nhiều việc làm cho lao động nữ.\n- Tăng cường tập huấn kiến thức,\nhỗ trợ kỹ thuật cho phụ nữ tham gia giải quyết, đảm bảo an toàn thực phẩm; phối hợp triển khai các nhiệm vụ khác của Đề án theo chức năng, nhiệm vụ của ngành.\n5. Sở Lao\nđộng - Thương binh và Xã hội\n- Phối hợp Hội Liên hiệp Phụ nữ\ntỉnh lồng ghép các hoạt động của Kế hoạch theo lĩnh vực đào tạo nghề phi nông nghiệp, giới thiệu, tạo việc làm cho lao động nữ, thúc đẩy bình đẳng giới thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững và các chương trình, đề án của ngành quản lý.\n- Phối hợp tổ chức đào tạo nghề\nphi nông nghiệp cho lao động nữ, thành viên, nữ quản lý các HTX, tổ hợp tác; tổ\nchức các hội nghị, diễn đàn, các hoạt động đào tạo nghề, giới thiệu, tạo việc làm cho lao động nữ và thúc đẩy bình đẳng giới trong khu vực kinh tế tập thể,\nHTX.\n6. Sở\nThông tin và Truyền thông\n- Phối hợp Hội Liên hiệp Phụ nữ\ntỉnh thực hiện các hoạt động tăng cường chuyển đổi số trong phát triển HTX do phụ nữ tham gia quản lý, điều hành và tạo nhiều việc làm cho lao động nữ.\n- Chỉ đạo các cơ quan truyền thông đẩy mạnh công tác tuyên truyền về kết quả các hoạt động, các điển hình hỗ\ntrợ, phát triển HTX do phụ nữ tham gia quản lý, điều hành và tạo nhiều việc làm cho lao động nữ. Xây dựng phóng sự, clip ngắn để phát sóng đồng loạt trên đài phát thanh, truyền hình, đưa lên các kênh thông tin của tỉnh phục vụ công tác truyền thông đại chúng.\n7. Sở\nCông Thương\n- Phối hợp Hội Liên hiệp Phụ nữ\ntỉnh và các sở, ngành liên quan hỗ trợ các HTX do phụ nữ tham gia quản lý, điều hành và tạo nhiều việc làm cho lao động nữ phát triển sản phẩm, nâng cao năng lực tiếp cận thị trường; lồng ghép, ưu tiên hỗ trợ các nữ quản lý HTX ứng dụng công nghệ, máy móc thiết bị từ nguồn khuyến công; thực hiện hiệu quả hoạt động xúc tiến thương mại hàng năm.\n- Hướng dẫn, hỗ trợ phụ nữ tham gia các sàn thương mại điện tử, trọng tâm giới thiệu các sản phẩm OCOP trên sàn thương mại điện tử.\n8. Sở\nKhoa học và Công nghệ\n- Phối hợp Hội Liên hiệp Phụ nữ\ntỉnh và các sở, ngành liên quan tư vấn, hỗ trợ HTX do phụ nữ tham gia quản lý,\nđiều hành và tạo nhiều việc làm cho lao động nữ ứng dụng khoa học công nghệ, đổi mới sáng tạo.\n- Phối hợp với Hội Liên hiệp Phụ\nnữ tỉnh tổ chức tuyên truyền, nâng cao nhận thức về vai trò của sở hữu trí tuệ\ntrong hoạt động nghiên cứu, phát triển, thúc đẩy đổi mới sáng tạo và khai thác tài sản trí tuệ do phụ nữ quản lý.\n9. Ban Dân tộc tỉnh Phối hợp Hội Liên hiệp Phụ nữ tỉnh và các sở, ngành liên quan lồng ghép hoạt động hỗ trợ, tư vấn thành lập HTX, tổ\nhợp tác do phụ nữ quản lý, tạo việc làm cho lao động nữ trong thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I từ năm 2022 - 2025 trên địa bàn tỉnh.\n10. Liên minh Hợp tác xã tỉnh\n- Phối hợp Hội Liên hiệp Phụ nữ\ntỉnh vận động, tuyên truyền, triển khai thực hiện Đề án; tư vấn, kiện toàn hoạt\nđộng HTX, xúc tiến thương mại mở rộng thị trường; tổ chức hội nghị, diễn đàn về\nphát triển kinh tế tập thể, HTX.\n- Phối hợp Hội Liên hiệp Phụ nữ\ntỉnh và các sở, ngành liên quan tổ chức đào tạo, nâng cao năng lực cho lãnh đạo,\nthành viên HTX, tổ hợp tác thuộc Đề án; giám sát, đánh giá thực hiện Đề án hàng năm và theo từng giai đoạn.\n- Hỗ trợ HTX, tổ hợp tác thuộc phạm vi Đề án tiếp cận nguồn vay ưu đãi của Quỹ hỗ trợ phát triển HTX.\n11. Ngân hàng Chính sách xã hội tỉnh Quan tâm, tạo điều kiện cho các mô hình tổ hợp tác, HTX có phụ nữ tham gia quản lý và tạo việc làm cho lao động nữ được tiếp cận các nguồn vốn vay ưu đãi để phát triển kinh tế, thúc đẩy quyền năng kinh tế cho phụ nữ.\n12. Ủy ban nhân dân các huyện, thị xã, thành phố\n- Căn cứ Kế hoạch này và tình hình thực tế của địa phương, chỉ đạo xây dựng Kế hoạch, triển khai thực hiện.\n- Bố trí nguồn lực cần thiết từ\nngân sách địa phương, sử dụng nguồn vốn thuộc các Chương trình mục tiêu quốc gia; lồng ghép các nguồn vốn khuyến công, khuyến nông, nguồn vốn tín dụng và\ncác nguồn vốn hợp pháp khác để triển khai thực hiện.\n- Phân công trách nhiệm cụ thể\ncho Hội Liên hiệp Phụ nữ, các phòng, ban chuyên môn cấp huyện triển khai Kế hoạch phù hợp, hiệu quả.\n- Kiểm tra, giám sát, đánh giá\nkết quả thực hiện Kế hoạch trên địa bàn; thực hiện chế độ thông tin, báo cáo định kỳ, đột xuất về Hội Liên hiệp Phụ nữ tỉnh.\n13. Đề\nnghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội,\ncác tổ chức xã hội nghề nghiệp, các hội, hiệp hội Tăng cường tuyên truyền, vận động,\nhướng dẫn, hỗ trợ đoàn viên, hội viên tham gia, triển khai thực hiện Kế hoạch này. Đồng thời, căn cứ chức năng, nhiệm vụ được giao, phối hợp kiểm tra, giám sát việc thực hiện Kế hoạch hàng năm và theo từng giai đoạn.\n14. Hội Nữ doanh nhân tỉnh và Câu lạc bộ Nữ Thế hệ mới\n- Phối hợp tuyên truyền, vận động hội viên nghiên cứu sản phẩm HTX, ứng dụng sản phẩm sáng tạo để khởi nghiệp,\nphát triển kinh doanh.\n- Phối hợp Hội Liên hiệp Phụ nữ\ntỉnh trong việc phát triển mạng lưới tư vấn, hỗ trợ cho các doanh nghiệp khởi nghiệp, khởi sự kinh doanh và mới thành lập do phụ nữ làm chủ.\nCăn cứ Kế hoạch này, đề nghị\ncác sở, ban, ngành, cơ quan có liên quan, Ủy ban nhân dân các huyện, thị, thành phố căn cứ chức năng, nhiệm vụ được phân công triển khai thực hiện có hiệu quả\ncác hoạt động của Đề án; định kỳ hằng năm, trước ngày 30/11 báo cáo kết quả triển khai thực hiện Kế hoạch thuộc ngành, lĩnh vực, địa phương quản lý, gửi Hội Liên hiệp Phụ nữ tỉnh tổng hợp, báo cáo Trung ương Hội liên hiệp Phụ\nnữ và Ủy ban nhân dân tỉnh trước ngày 31/12./.\nNơi nhận:\n - Trung ương Hội LHPN Việt Nam;\n - Thường trực Tỉnh ủy;\n - Chủ tịch, PCT UBND tỉnh (Đ/c Minh);\n - Mặt trận và các tổ chức chính trị - xã hội;\n - Các cơ quan thuộc UBND tỉnh;\n - UBND các huyện, thị, thành phố;\n - Hội LHPN các huyện, thị xã, thành phố;\n - Lưu: VT, KGVXNV, Trang.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh"
}