{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-4112-KH-UBND-2023-hop-tac-truyen-thong-voi-cac-co-quan-bao-chi-Binh-Thuan-2024-585546.aspx",
  "title": "Kế hoạch 4112/KH-UBND 2023 hợp tác truyền thông với các cơ quan báo chí Bình Thuận 2024",
  "properties": {
    "Số hiệu": "4112/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Minh",
    "Ngày ban hành": "25/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4112/KH-UBND Bình Thuận, ngày 25 tháng 10 năm 2023 KẾ HOẠCH HỢP TÁC TRUYỀN THÔNG VỚI CÁC CƠ QUAN BÁO CHÍ TRÊN ĐỊA BÀN TỈNH BÌNH THUẬN NĂM 2024 Công tác thông tin truyền thông ngày càng thể hiện được vị trí, vai trò quan trọng, đóng góp tích cực vào quá\ntrình phát triển kinh tế - xã hội của tỉnh. Nhằm tăng cường công tác thông tin tuyên truyền quảng bá, giới thiệu hình ảnh và phản ánh những hoạt động, lãnh đạo,\nđiều hành của tỉnh được lan tỏa, đảm bảo tính chính xác, kịp thời, hiệu quả, phục vụ nhiệm vụ chính trị của tỉnh; Ủy ban nhân dân tỉnh ban hành Kế hoạch hợp tác truyền thông với các cơ quan báo chí trên địa bàn tỉnh Bình Thuận năm 2024, với các nội dung cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Xây dựng môi trường thông tin toàn diện, tuyên truyền, quảng bá văn hóa, con người, vùng đất, những tiềm năng, lợi thế, chính sách đầu tư của tỉnh Bình Thuận với bạn bè trong nước và\nquốc tế.\n- Cung cấp thông tin chính thống,\nđịnh hướng dư luận xã hội, kịp thời hỗ trợ công tác lãnh đạo, chỉ đạo, quản lý,\nđiều hành của các cấp lãnh đạo địa phương.\n- Tăng cường công tác quản lý\nNhà nước về thông tin; nâng cao chất lượng, hiệu quả trong việc tuyên truyền,\nphổ biến, đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước,\ngóp phần phát triển kinh tế - văn hóa - xã hội, tăng cường khối đại đoàn kết toàn dân tộc, bảo đảm quốc phòng - an ninh địa phương.\n2. Yêu cầu\n- Công tác phối hợp tuyên truyền phải được thực hiện thường xuyên, chính xác, kịp thời, có trọng tâm, trọng điểm, khách quan, trung thực, định hướng chính trị của Đảng, pháp luật của Nhà nước; nội dung, hình thức phong phú, đa dạng, phù hợp với từng đối tượng.\n- Kế hoạch hợp tác truyền thông\nđược xây dựng dựa trên mối quan hệ, hợp tác cùng phát triển giữa tỉnh Bình Thuận và các cơ quan báo chí, truyền thông.\nII. NỘI DUNG HỢP TÁC TRUYỀN THÔNG 1. Nội dung truyền thông\n- Thông tin, tuyên truyền việc triển khai thực hiện Nghị quyết Đại hội lần thứ XIII của Đảng, các nghị quyết,\nchỉ thị, kết luận của Trung ương và Nghị quyết Đại hội đại biểu Đảng bộ tỉnh lần thứ XIV nhiệm kỳ 2020 - 2025; trong đó tập trung vào các nội dung sau:\n+ Thông tin, tuyên truyền những nhiệm vụ và kết quả phát triển kinh tế - xã hội, quốc phòng - an ninh năm 2024;\ntrọng tâm là kết quả xây dựng 03 trụ cột phát triển kinh tế của tỉnh: Công nghiệp,\ndu lịch, nông nghiệp.\n+ Công tác xây dựng, chỉnh đốn\nĐảng, sắp xếp tổ chức bộ máy và cán bộ của hệ thống chính trị; công tác đấu tranh phòng, chống tham nhũng, tiêu cực.\n- Truyền thông về các chính sách ưu đãi, hỗ trợ khuyến khích, mời gọi đầu tư, xúc tiến đầu tư, thương mại,\ndu lịch…; công tác cải cách hành chính; xây dựng chính quyền điện tử hướng đến chính quyền số, góp phần cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh của tỉnh.\n- Quảng bá các sự kiện kinh tế\n- xã hội, tiềm năng, thế mạnh, văn hóa, lịch sử, con người và các sản phẩm đặc trưng của địa phương; điểm đến du lịch và danh lam thắng cảnh của Bình Thuận.\n- Tuyên truyền công tác đấu tranh, ngăn chặn, phòng chống và xử lý đối với các hành vi thông tin sai sự thật,\nxuyên tạc, xúc phạm ảnh hưởng đến hình ảnh của tỉnh.\n2. Loại hình và hình thức thể\nhiện\n- Báo in, báo điện tử: Tin,\nbài, phóng sự, ký, bài phỏng vấn, inforgraphic.\n- Báo nói, báo hình: Tin, bài,\nphóng sự, ký, bài phỏng vấn.\n3. Cơ quan hợp tác truyền thông Các cơ quan thông tấn, báo chí\nuy tín; có lượng người đọc lớn; hoạt động đúng tôn chỉ mục đích; thường xuyên phản ánh khách quan, tích cực các hoạt động của địa phương trong thời gian qua*.\nIII. KINH PHÍ THỰC HIỆN 1. Nguồn kinh phí: Từ\nnguồn ngân sách Nhà nước và các nguồn kinh phí hợp pháp khác theo quy định của pháp luật (nếu có).\n2. Tổng kinh phí triển khai thực hiện Kế hoạch: 1.800.000.000 đồng (bằng chữ: Một tỷ, tám trăm triệu đồng).\n3. Trên cơ sở Kế hoạch này, Sở Thông tin và Truyền thông căn cứ định mức kinh tế kỹ thuật chuyên ngành, chế độ tài chính hiện hành để xây dựng dự toán, tổng hợp vào dự toán ngân sách hàng năm của ngành, gửi Sở Tài chính tổng hợp theo quy định của Luật Ngân sách nhà nước và các quy định pháp luật liên quan.\n(Nội dung hợp tác và kinh phí chi tiết theo Phụ lục đính kèm).\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông\n- Chủ động triển khai việc ký kết hợp tác truyền thông đảm bảo tiết kiệm, hiệu quả, trong phạm vi dự toán được cấp có thẩm quyền giao và theo đúng quy định của pháp luật về đấu thầu, đặt hàng,\ngiao nhiệm vụ.\n- Đối với các cơ quan báo chí\nkhác phát sinh trong năm, Sở Thông tin và Truyền thông chủ trì, phối hợp với các sở, ngành, đơn vị có liên quan và căn cứ tình hình thực tế của tỉnh để tham mưu Ủy ban nhân dân tỉnh cho chủ trương ký kết hợp tác theo đúng quy định.\n- Theo dõi, tổng hợp thông tin,\nkịp thời đề xuất các giải pháp tăng cường hiệu quả công tác hợp tác truyền thông giữa tỉnh và các cơ quan báo chí.\n- Đề xuất khen thưởng đối với các tác giả có nhiều bài báo chất lượng, phản ánh khách quan, chân thực, có\ntính lan tỏa, tạo được sự đồng thuận trong xã hội.\n- Hướng dẫn các sở, ban, ngành,\nỦy ban nhân dân các huyện, thị xã, thành phố trong việc cung cấp thông tin để\ntriển khai công tác tuyên truyền và thực hiện tốt các quy định về phát ngôn và\ncung cấp thông tin cho báo chí của các cơ quan hành chính Nhà nước trên địa bàn tỉnh Bình Thuận.\n- Chủ trì, theo dõi, đôn đốc và\ntổng hợp báo cáo kết quả việc triển khai thực hiện Kế hoạch cho Ủy ban nhân dân tỉnh trước ngày 15/11/2024; đề xuất điều chỉnh, bổ sung nội dung kế hoạch (nếu cần thiết).\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị, địa phương tiến hành tham mưu Ủy ban nhân dân tỉnh ban hành Đề án Truyền thông tỉnh Bình Thuận giai đoạn 2025 - 2030.\n2. Đề nghị\nBan Tuyên giáo Tỉnh ủy Phối hợp với Sở Thông tin và Truyền thông trong việc triển khai hợp tác truyền thông với các cơ quan báo chí; theo dõi, hướng dẫn, giám sát, định hướng kịp thời thông tin trên báo chí và dư luận.\n3. Văn phòng Ủy ban nhân dân tỉnh; Người phát ngôn của Văn phòng Ủy ban nhân dân tỉnh Phối hợp với Sở Thông tin và\nTruyền thông, các sở, ban, ngành, địa phương, đơn vị có liên quan thực hiện việc cung cấp các nội dung thông tin chính thống theo thẩm quyền để các cơ quan báo chí đã ký kết văn bản hợp tác truyền thông và các cơ quan báo chí khác kịp thời thông tin tuyên truyền, định hướng dư luận xã hội.\n4. Sở Tài chính\n- Trên cơ sở dự toán hàng năm của Sở Thông tin và Truyền thông xây dựng và căn cứ khả năng cân đối của ngân sách\nđịa phương; Sở Tài chính tổng hợp, tham mưu Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh bố trí kinh phí chi thường xuyên thực hiện nhiệm vụ của Kế hoạch theo đúng quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn hiện hành.\n- Hướng dẫn Sở Thông tin và\nTruyền thông trong việc sử dụng và thanh quyết toán kinh phí theo quy định.\n5. Các cơ\nquan thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố\n- Thực hiện đầy đủ nội dung trả\nlời báo chí hoặc tham gia tọa đàm, trả lời phỏng vấn, hợp tác theo đề nghị của Sở Thông tin và Truyền thông.\n- Chủ trì chuẩn bị nội dung,\ncung cấp thông tin báo chí về lĩnh vực quản lý; kịp thời trả lời những vấn đề\ndư luận xã hội quan tâm. Phối hợp chặt chẽ với các cơ quan báo chí trong việc cung cấp thông tin chính thống những vấn đề cần phải tuyên truyền trên báo chí\nvề các chính sách sự kiện, vấn đề quan trọng, có tác động lớn trong xã hội thuộc phạm vi quản lý nhằm định hướng dư luận xã hội.\n- Tạo điều kiện thuận lợi cho các cơ quan báo chí đã ký hợp đồng hợp tác truyền thông, các nhà báo, phóng viên tác nghiệp, thực hiện công tác tuyên truyền về địa phương theo quy định.\n- Chủ động phối hợp với các cơ\nquan báo chí trong việc cung cấp thông tin chính thống, kịp thời xử lý khủng hoảng truyền thông, thông tin sai sự thật, thông tin một chiều liên quan đến địa bàn,\nlĩnh vực phụ trách.\n- Trong quá trình triển khai thực hiện nếu có phát sinh các khó khăn, vướng mắc thì kịp thời phản ánh về Sở Thông tin và Truyền thông, để tổng hợp trình cấp có thẩm quyền xem xét, giải quyết.\n6. Cơ quan báo chí hợp tác truyền thông\n- Căn cứ vào nội dung Kế hoạch này, chủ động phối hợp với Sở Thông tin và Truyền thông trong việc xây dựng dự\ntoán để triển khai thực hiện đảm bảo theo quy định của Luật Ngân sách nhà nước,\nLuật Đấu thầu và các quy định pháp luật có liên quan.\n- Phối hợp chặt chẽ với Sở\nThông tin và Truyền thông và các cơ quan, đơn vị, địa phương để được cung cấp thông tin kịp thời, chính xác và phối hợp xử lý khi có khủng hoảng truyền thông, thông tin sai sự thật, thông tin một chiều.\n- Đối với những vấn đề đang được dư luận quan tâm nhưng chưa có thông tin cụ thể, rõ ràng, kịp thời liên hệ cơ\nquan chức năng của tỉnh để xác minh, kiểm chứng, làm rõ thông tin trước khi truyền thông, đảm bảo khách quan, chính xác, góp phần thông tin kịp thời, ổn định dư luận xã hội.\n- Tổng hợp các ý kiến bình luận,\ncả tích cực và tiêu cực để cùng phối hợp, hỗ trợ tỉnh trong định hướng, phúc\nđáp thông tin độc giả.\n- Quản lý chặt chẽ nội dung thông tin trên báo chí; việc đặt tiêu đề tin, bài phải phù hợp với nội dung thông tin để tránh gây hiểu lầm.\nĐề nghị các cơ quan, đơn vị, địa phương theo chức năng, nhiệm vụ được giao triển khai thực hiện có hiệu quả nội dung Kế hoạch này./.\nNơi nhận:\n - Thường trực Tỉnh ủy;\n - Chủ tịch, PCT. UBND tỉnh (đ/c Minh);\n - Các cơ quan thuộc UBND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Cơ quan báo chí hợp tác truyền thông (theo phụ lục);\n - UBND các huyện, thị xã, thành phố;\n - Lưu: VT, TTTT, KGVXNV, Trang.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh PHỤ LỤC CÁC NỘI DUNG HỢP TÁC TRUYỀN THÔNG VỚI CÁC CƠ QUAN BÁO CHÍ\nTRÊN ĐỊA BÀN TỈNH BÌNH THUẬN NĂM 2024\n(Ban hành kèm theo Kế hoạch số 4112 /KH-UBND ngày 25 /10/2023 của Ủy ban nhân dân tỉnh)\nSố TT Cơ quan báo chí\nNội dung hợp tác Kinh phí hợp tác truyền thông (triệu đồng)\n1 Thông tấn xã Việt Nam\n- Thông tin, tuyên truyền việc triển khai thực hiện Nghị quyết Đại hội lần thứ XIII của Đảng, các nghị quyết,\n chỉ thị, kết luận của Trung ương và Nghị quyết Đại hội Đảng bộ tỉnh lần thứ\n XIV nhiệm kỳ 2020 - 2025; trong đó tập trung vào các nội dung: \n + Công tác xây dựng, chỉnh đốn\n Đảng, sắp xếp tổ chức bộ máy và cán bộ của hệ thống chính trị; công tác đấu tranh phòng, chống tham nhũng, tiêu cực. \n + Thông tin, tuyên truyền những nhiệm vụ và kết quả phát triển kinh tế - xã hội, quốc phòng - an ninh năm 2024; trong đó, trọng tâm là kết quả xây dựng 03 trụ cột phát triển kinh tế của tỉnh: Công nghiệp, du lịch, nông nghiệp. \n - Truyền thông về các chính sách ưu đãi, hỗ trợ khuyến khích, mời gọi đầu tư, xúc tiến đầu tư, thương mại,\n du lịch…; công tác cải cách hành chính; xây dựng chính quyền điện tử hướng đến chính quyền số, góp phần cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh của tỉnh. \n - Quảng bá các sự kiện kinh tế\n - xã hội, tiềm năng, thế mạnh, văn hóa, lịch sử, con người và các sản phẩm đặc trưng của địa phương; điểm đến du lịch và danh lam thắng cảnh của Bình Thuận.\n - Tuyên truyền công tác đấu tranh, ngăn chặn, phòng chống và xử lý đối với các hành vi thông tin sai sự\n thật, xuyên tạc, xúc phạm… ảnh hưởng đến hình ảnh của tỉnh.\n200 2\nBáo Nhân dân\n- Thông tin, tuyên truyền việc triển khai thực hiện Nghị quyết Đại hội lần thứ XIII của Đảng, các nghị quyết,\n chỉ thị, kết luận của Trung ương và Nghị quyết Đại hội Đảng bộ tỉnh lần thứ\n XIV nhiệm kỳ 2020 - 2025.\n - Truyền thông về các chính sách ưu đãi, hỗ trợ khuyến khích, mời gọi đầu tư, xúc tiến đầu tư, thương mại,\n du lịch…; công tác cải cách hành chính; xây dựng chính quyền điện tử hướng đến chính quyền số, góp phần cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh của tỉnh.\n - Quảng bá các sự kiện kinh tế\n - xã hội, tiềm năng, thế mạnh, văn hóa, lịch sử, con người và các sản phẩm đặc trưng của địa phương; điểm đến du lịch và danh lam thắng cảnh của Bình Thuận.\n200 3\nBáo Tuổi trẻ\n- Thông tin, tuyên truyền việc triển khai thực hiện Nghị quyết Đại hội lần thứ XIII của Đảng, các nghị quyết,\n chỉ thị, kết luận của Trung ương và Nghị quyết Đại hội Đảng bộ tỉnh lần thứ\n XIV nhiệm kỳ 2020 - 2025; trong đó tập trung vào các nội dung:\n + Công tác xây dựng, chỉnh đốn\n Đảng, sắp xếp tổ chức bộ máy và cán bộ của hệ thống chính trị; công tác đấu tranh phòng, chống tham nhũng, tiêu cực.\n + Thông tin, tuyên truyền những nhiệm vụ và kết quả phát triển kinh tế - xã hội, quốc phòng - an ninh năm 2024; trong đó, trọng tâm là kết quả xây dựng 03 trụ cột phát triển kinh tế của tỉnh: Công nghiệp, du lịch, nông nghiệp.\n - Truyền thông về các chính sách ưu đãi, hỗ trợ khuyến khích, mời gọi đầu tư, xúc tiến đầu tư, thương mại,\n du lịch…; công tác cải cách hành chính; xây dựng chính quyền điện tử hướng đến chính quyền số, góp phần cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh của tỉnh.\n - Quảng bá các sự kiện kinh tế\n - xã hội; quảng bá về tiềm năng, thế mạnh, văn hóa, lịch sử, con người và các sản phẩm đặc trưng của địa phương; điểm đến du lịch và danh lam thắng cảnh của Bình Thuận.\n - Tuyên truyền công tác đấu tranh, ngăn chặn, phòng chống và xử lý đối với các hành vi thông tin sai sự\n thật, xuyên tạc, xúc phạm… ảnh hưởng đến hình ảnh của tỉnh 200 4\nBáo Thanh niên Thành tựu kinh theo 3 trụ cột:\n Công nghiệp, du lịch và nông nghiệp công nghệ cao 200 5\nTrung tâm Truyền hình Việt Nam tại thành phố Hồ Chí Minh (VTV9)\n- Thông tin, tuyên truyền việc triển khai thực hiện Nghị quyết Đại hội lần thứ XIII của Đảng, các nghị quyết,\n chỉ thị, kết luận của Trung ương và Nghị quyết Đại hội Đảng bộ tỉnh lần thứ\n XIV nhiệm kỳ 2020 - 2025; trong đó tập trung vào các nội dung:\n + Công tác xây dựng, chỉnh đốn\n Đảng, sắp xếp tổ chức bộ máy và cán bộ của hệ thống chính trị; công tác đấu tranh phòng, chống tham nhũng, tiêu cực.\n + Thông tin, tuyên truyền những nhiệm vụ và kết quả phát triển kinh tế - xã hội, quốc phòng - an ninh năm 2024; trong đó, trọng tâm là kết quả xây dựng 03 trụ cột phát triển kinh tế của tỉnh: Công nghiệp, du lịch, nông nghiệp.\n - Truyền thông về các chính sách ưu đãi, hỗ trợ khuyến khích, mời gọi đầu tư, xúc tiến đầu tư, thương mại,\n du lịch…; công tác cải cách hành chính; xây dựng chính quyền điện tử hướng đến chính quyền số, góp phần cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh của tỉnh.\n - Quảng bá các sự kiện kinh tế\n - xã hội, tiềm năng, thế mạnh, văn hóa, lịch sử, con người và các sản phẩm đặc trưng của địa phương; điểm đến du lịch và danh lam thắng cảnh của Bình Thuận.\n - Tuyên truyền công tác đấu tranh, ngăn chặn, phòng chống và xử lý đối với các hành vi thông tin sai sự\n thật, xuyên tạc, xúc phạm… ảnh hưởng đến hình ảnh của tỉnh.\n200 6\nTạp chí Xây dựng Đảng\n- Thông tin, tuyên truyền việc triển khai thực hiện Nghị quyết Đại hội lần thứ XIII của Đảng, các nghị quyết,\n chỉ thị, kết luận của Trung ương và Nghị quyết Đại hội Đảng bộ tỉnh lần thứ\n XIV nhiệm kỳ 2020 - 2025; trong đó tập trung vào các nội dung:\n + Công tác xây dựng, chỉnh đốn\n Đảng, sắp xếp tổ chức bộ máy và cán bộ của hệ thống chính trị; công tác đấu tranh phòng, chống tham nhũng, tiêu cực.\n + Thông tin, tuyên truyền những nhiệm vụ và kết quả phát triển kinh tế - xã hội, quốc phòng - an ninh năm 2024; trong đó, trọng tâm là kết quả xây dựng 03 trụ cột phát triển kinh tế của tỉnh: Công nghiệp, du lịch, nông nghiệp.\n - Truyền thông về các chính sách ưu đãi, hỗ trợ khuyến khích, mời gọi đầu tư, xúc tiến đầu tư, thương mại,\n du lịch…; công tác cải cách hành chính; xây dựng chính quyền điện tử hướng đến chính quyền số, góp phần cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh của tỉnh.\n - Quảng bá các sự kiện kinh tế\n - xã hội, tiềm năng, thế mạnh, văn hóa, lịch sử, con người và các sản phẩm đặc trưng của địa phương; điểm đến du lịch và danh lam thắng cảnh của Bình Thuận.\n200 7\nBáo Nông thôn ngày nay\n- Thông tin, tuyên truyền việc triển khai thực hiện Nghị quyết Đại hội lần thứ XIII của Đảng, các nghị quyết,\n chỉ thị, kết luận của Trung ương và Nghị quyết Đại hội Đảng bộ tỉnh lần thứ\n XIV nhiệm kỳ 2020 - 2025; trong đó tập trung vào các nội dung:\n + Công tác xây dựng, chỉnh đốn\n Đảng, sắp xếp tổ chức bộ máy và cán bộ của hệ thống chính trị; công tác đấu tranh phòng, chống tham nhũng, tiêu cực.\n + Thông tin, tuyên truyền những nhiệm vụ và kết quả phát triển kinh tế - xã hội, quốc phòng - an ninh năm 2024; trong đó, trọng tâm là kết quả xây dựng 03 trụ cột phát triển kinh tế của tỉnh: Công nghiệp, du lịch, nông nghiệp.\n - Truyền thông về các chính sách ưu đãi, hỗ trợ khuyến khích, mời gọi đầu tư, xúc tiến đầu tư, thương mại,\n du lịch…; công tác cải cách hành chính; xây dựng chính quyền điện tử hướng đến chính quyền số, góp phần cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh của tỉnh.\n - Quảng bá các sự kiện kinh tế\n - xã hội, tiềm năng, thế mạnh, văn hóa, lịch sử, con người và các sản phẩm đặc trưng của địa phương; điểm đến du lịch và danh lam thắng cảnh của Bình Thuận.\n - Tuyên truyền công tác đấu tranh, ngăn chặn, phòng chống và xử lý đối với các hành vi thông tin sai sự\n thật, xuyên tạc, xúc phạm… ảnh hưởng đến hình ảnh của tỉnh.\n200 8\nTạp chí Cộng sản\n- Thông tin, tuyên truyền việc triển khai thực hiện Nghị quyết Đại hội lần thứ XIII của Đảng, các nghị quyết,\n chỉ thị, kết luận của Trung ương và Nghị quyết Đại hội Đảng bộ tỉnh lần thứ\n XIV nhiệm kỳ 2020 - 2025; trong đó tập trung vào các nội dung:\n + Công tác xây dựng, chỉnh đốn\n Đảng, sắp xếp tổ chức bộ máy và cán bộ của hệ thống chính trị; công tác đấu tranh phòng, chống tham nhũng, tiêu cực.\n + Thông tin, tuyên truyền những nhiệm vụ và kết quả phát triển kinh tế - xã hội, quốc phòng - an ninh năm 2024; trong đó, trọng tâm là kết quả xây dựng 03 trụ cột phát triển kinh tế của tỉnh: Công nghiệp, du lịch, nông nghiệp.\n - Truyền thông về các chính sách ưu đãi, hỗ trợ khuyến khích, mời gọi đầu tư, xúc tiến đầu tư, thương mại,\n du lịch…; công tác cải cách hành chính; xây dựng chính quyền điện tử hướng đến chính quyền số, góp phần cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh của tỉnh.\n - Quảng bá các sự kiện kinh tế\n - xã hội, tiềm năng, thế mạnh, văn hóa, lịch sử, con người và các sản phẩm đặc trưng của địa phương; điểm đến du lịch và danh lam thắng cảnh của Bình Thuận.\n - Tuyên truyền công tác đấu tranh, ngăn chặn, phòng chống và xử lý đối với các hành vi thông tin sai sự\n thật, xuyên tạc, xúc phạm… ảnh hưởng đến hình ảnh của tỉnh.\n200 9\nMột số cơ quan báo chí khác phát sinh theo tình hình thực tế\nĐối với các cơ quan báo chí\n khác phát sinh trong năm, Sở Thông tin và Truyền thông chủ trì, phối hợp với các sở, ngành, đơn vị có liên quan và căn cứ tình hình thực tế của tỉnh nghiên cứu, tham mưu Ủy ban nhân dân tỉnh triển khai ký kết hợp tác theo đúng quy định.\n200\n* Thông tấn xã Việt Nam, Báo Nhân dân, Báo Tuổi trẻ, Báo Thanh niên, Báo Nông thôn ngày nay, Trung tâm Truyền hình Việt Nam tại thành phố Hồ Chí Minh (VTV9), Tạp chí Cộng sản, Tạp chí Xây dựng Đảng và một số\ncơ quan báo chí phát sinh theo thực tế trong năm."
}