{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-4166-KH-UBND-2023-boi-duong-can-bo-Doan-Thanh-nien-Binh-Thuan-2023-2027-584675.aspx",
  "title": "Kế hoạch 4166/KH-UBND 2023 bồi dưỡng cán bộ Đoàn Thanh niên Bình Thuận 2023 2027",
  "properties": {
    "Số hiệu": "4166/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Minh",
    "Ngày ban hành": "30/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4166/KH-UBND Bình Thuận, ngày 30 tháng 10 năm 2023 KẾ HOẠCH BỒI DƯỠNG CÁN BỘ ĐOÀN THANH NIÊN CỘNG SẢN HỒ CHÍ MINH TỈNH BÌNH THUẬN GIAI ĐOẠN 2023 - 2027 Thực hiện Quyết định số\n489/QĐ-TTg ngày 11/5/2023 của Thủ tướng Chính phủ về việc phê duyệt Đề án “Bồi dưỡng cán bộ Đoàn Thanh niên Cộng sản Hồ Chí Minh” giai đoạn 2023 - 2027, xét đề\nnghị của Sở Nội vụ tại Tờ trình số 2595/TTr-SNV ngày 12/10/2023; Ủy ban nhân dân tỉnh ban hành Kế hoạch bồi dưỡng cán bộ Đoàn Thanh niên Cộng sản Hồ Chí\nMinh tỉnh Bình Thuận giai đoạn 2023 - 2027, cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Bồi dưỡng kiến thức, kỹ năng,\nphương pháp công tác cho đội ngũ cán bộ đoàn nhằm xây dựng đội ngũ cán bộ đoàn có bản lĩnh chính trị vững vàng, phẩm chất đạo đức tốt, lối sống lành mạnh,\ngương mẫu, có hoài bão và ý chí cách mạng; chuyên nghiệp và tinh thông nghiệp vụ,\nđủ năng lực đáp ứng yêu cầu nhiệm vụ giai đoạn mới.\n- Tạo điều kiện nâng cao hiệu quả công tác đoàn và phong trào Thanh thiếu nhi, giúp Đoàn Thanh niên Cộng sản Hồ Chí Minh hoàn thành xuất sắc nhiệm vụ chính trị, xứng đáng là đội dự bị tin cậy của Đảng, Nhà nước.\n- Bồi dưỡng, tạo nguồn cán bộ kế\ncận cho nhiệm kỳ Đại hội đoàn các cấp nhiệm kỳ 2023 - 2027 và nhiệm kỳ kế tiếp;\ncung cấp nguồn cán bộ trẻ có chất lượng cho Đảng và hệ thống chính trị.\n2. Yêu cầu\n- Việc tổ chức bồi dưỡng cán bộ\nđoàn các cấp bảo đảm thiết thực, chất lượng, hiệu quả, gắn với yêu cầu thực hiện nhiệm vụ công tác từ cấp tỉnh đến cơ sở nhằm nâng cao năng lực đội ngũ cán bộ.\n- Bồi dưỡng, nâng cao năng lực cho\nđội ngũ cán bộ đoàn là nhiệm vụ thường xuyên của Đoàn Thanh niên Cộng sản Hồ\nChí Minh, của cấp ủy và chính quyền các cấp, đồng thời là nội dung quan trọng trong công tác xây dựng đoàn, tham gia xây dựng Đảng, chính quyền và các đoàn thể nhân dân, tạo nguồn cán bộ trẻ có chất lượng, bổ sung cho Đảng và hệ thống chính trị.\n- Bồi dưỡng cán bộ đoàn phải căn cứ vào vị trí việc làm, tiêu chuẩn của ngạch công chức, viên chức, tiêu chuẩn chức danh lãnh đạo, quản lý và nhu cầu xây dựng, phát triển nguồn nhân lực của\nđịa phương, đơn vị, đặc biệt tập trung cho cán bộ đoàn cơ sở ở những địa bàn điều kiện kinh tế - xã hội khó khăn, khu vực đặc thù, địa bàn phức tạp về tình hình an ninh, trật tự.\n- Thực hiện có chất lượng, hiệu quả các chương trình bồi dưỡng, bảo đảm tận dụng, phát huy tối đa kiến thức,\nkinh nghiệm của đội ngũ giảng viên, báo cáo viên. Đổi mới nội dung, phương thức bồi dưỡng, tập huấn theo hướng tăng cường thảo luận, trao đổi kinh nghiệm, thực hành, thực tế, xử lý tình huống; áp dụng triệt để các phương thức giảng dạy hiện\nđại phù hợp với tình hình tại địa phương.\n- Phương thức, nội dung, chương trình, phương pháp kiểm tra, đánh giá cần được đổi mới, từng bước hiện đại hóa,\nứng dụng khoa học công nghệ.\n- Thực hiện việc theo dõi, đánh giá hiệu quả của công tác sau bồi dưỡng gắn với công tác bố trí, sử dụng cán bộ\nđoàn.\nII. NỘI DUNG THỰC HIỆN 1. Mục tiêu\n- 100% cán bộ đoàn có quy hoạch vào các chức danh chủ chốt được bồi dưỡng kiến thức, nghiệp vụ, kỹ năng công tác.\n- 80% cán bộ đoàn chuyên trách,\nbán chuyên trách các cấp được cập nhật, bồi dưỡng kiến thức chuyên môn, nghiệp vụ, kỹ năng công tác đoàn, hội, đội, góp phần nâng cao năng lực và chuẩn hóa đội ngũ cán bộ đoàn các cấp.\n- 100% cán bộ đoàn chủ chốt cấp tỉnh, cấp huyện được bồi dưỡng nâng cao năng lực quản lý, tham mưu và tổ chức thực hiện.\n2. Đối tượng bồi dưỡng a) Đối tượng do đoàn cấp tỉnh thực hiện\n- Bồi dưỡng theo chức danh: Bí\nthư đoàn cấp cơ sở (trừ những Bí thư đoàn xã thuộc đối tượng bồi dưỡng của Trung ương Đoàn thực hiện).\n- Bồi dưỡng chuyên môn:\n+ Cán bộ đoàn chuyên trách cấp tỉnh, cấp huyện và cấp cơ sở; Bí thư đoàn cơ sở (trừ Bí thư đoàn xã thuộc đối tượng đào tạo của Trung ương đoàn thực hiện).\n+ Chủ tịch Hội Liên hiệp thanh niên Việt Nam, Chủ tịch Hội đồng Đội cấp huyện, cấp cơ sở.\n+ Cán bộ kiêm nhiệm công tác\nĐoàn cơ sở và Bí thư chi đoàn.\nb) Đối tượng do đoàn cấp huyện thực hiện Cán bộ đoàn chuyên trách cấp huyện và cấp cơ sở; Bí thư, Phó Bí thư cơ sở đoàn; Bí thư Chi đoàn; đoàn viên,\nthanh niên ưu tú tại các cơ sở đoàn.\n3. Nội dung bồi dưỡng a) Đối với Đoàn thanh niên cấp tỉnh\n- Bồi dưỡng kiến thức, nghiệp vụ,\nkỹ năng công tác đoàn, hội, đội cho cán bộ đoàn chuyên trách đang công tác tại\nđoàn cấp tỉnh, cấp huyện và cấp cơ sở.\n- Bồi dưỡng chức danh Chủ tịch Hội Liên hiệp thanh niên Việt Nam, chủ tịch Hội đồng đội cấp huyện và cấp cơ sở.\n- Bồi dưỡng Bí thư Chi đoàn.\n- Bồi dưỡng kỹ năng, nghiệp vụ\ncông tác xây dựng đoàn; công tác kiểm tra, giám sát; xử lý đơn khiếu nại, tố\ncáo, kiến nghị, phản ánh; xử lý kỷ luật của đoàn; nghiệp vụ Văn phòng đoàn, hội;\nphương thức tuyên truyền, giáo dục của Đoàn Thanh niên Cộng sản Hồ Chí Minh;\ncông tác nắm bắt, định hướng dư luận xã hội trong đoàn viên thanh niên; công tác bảo vệ nền tảng tư tưởng của Đảng.\n- Bồi dưỡng nghiệp vụ chuyên môn theo nhu cầu công tác đoàn, hội, đội ở các địa phương, đơn vị.\nb) Đối với Đoàn thanh niên cấp huyện\n- Bồi dưỡng kiến thức, nghiệp vụ,\nkỹ năng công tác đoàn, hội, đội cho cán bộ Đoàn cấp cơ sở và Bí thư Chi đoàn.\n- Bồi dưỡng chức danh Chủ tịch Hội Liên hiệp thanh niên Việt Nam, Chủ tịch Hội đồng Đội cấp cơ sở.\n- Bồi dưỡng nghiệp vụ Văn phòng\nđoàn, hội; phương thức tuyên truyền, giáo dục của Đoàn Thanh niên Cộng sản Hồ\nChí Minh; công tác nắm bắt, định hướng dư luận xã hội trong đoàn viên thanh niên;\ncông tác bảo vệ nền tảng tư tưởng của Đảng.\n4. Hình thức,\nphương pháp Tổ chức các khóa bồi dưỡng ngắn hạn (trực tiếp hoặc trực tuyến); kết hợp giữa học tập và nghiên cứu, khảo sát thực tế (nếu có), phù hợp với điều kiện, thời gian, không gian, số lượng học viên của từng đối tượng, khóa bồi dưỡng.\n5. Nhiệm vụ\nvà giải pháp a) Nâng cao nhận thức của cán bộ\nđoàn\n- Tuyên truyền, phổ biến và\nquán triệt tới đội ngũ cán bộ đoàn các cấp trong tỉnh những chủ trương của Đảng,\nNhà nước về công tác cán bộ, nhất là công tác đào tạo bồi dưỡng cán bộ đoàn.\n- Quán triệt các nội dung cơ bản của Đề án bồi dưỡng cán bộ đoàn giai đoạn 2023 - 2027, kế hoạch của UBND tỉnh về\nthực hiện Đề án và yêu cầu tổ chức đoàn các cấp cần chủ động xây dựng kế hoạch hoặc đề án trình cấp ủy, chính quyền cùng cấp phê duyệt.\nb) Xây dựng chương trình và\nnâng cao chất lượng tổ chức lớp bồi dưỡng\n- Tổ chức nghiên cứu xây dựng và ban hành các chương trình bồi dưỡng cán bộ đoàn các cấp phù hợp với tình hình mới. Chương trình được thiết kế linh hoạt áp dụng cho nhiều địa bàn, phù hợp nhiều đối tượng.\n- Tăng cường đổi mới hình thức và phương pháp tổ chức bồi dưỡng: tổ chức các khóa bồi dưỡng ngắn hạn; kết hợp giữa học tập và nghiên cứu, khảo sát thực tế, phù hợp với điều kiện, thời gian,\nkhông gian, số lượng học viên của từng đối tượng, khu vực.\n- Xây dựng chương trình, tài liệu bồi dưỡng có kết cấu hợp lý, kiến thức lý luận với nghiệp vụ và kỹ năng; kết hợp học lý thuyết và trao đổi, thảo luận; kết hợp học trên lớp và tìm hiểu thực tiễn phù hợp với từng đối tượng.\n- Ứng dụng khoa học công nghệ để\nxây dựng giáo trình, học liệu, bài giảng trực tuyến, hiện đại, đáp ứng yêu cầu số hóa công tác bồi dưỡng lý thuyết, nghiệp vụ và kỹ năng công tác.\nIII. LỘ\nTRÌNH VÀ KINH PHÍ THỰC HIỆN 1. Lộ trình\n- Năm 2023: Thực hiện xây dựng Kế hoạch và tổ chức các lớp bồi dưỡng cán bộ đoàn theo kế hoạch năm 2023 đã được phê duyệt.\n- Giai đoạn 2024 - 2027: Tổ chức các lớp bồi dưỡng theo kế hoạch giai đoạn được phê duyệt.\n- Năm 2027: Tổ chức đánh giá tổng kết việc thực hiện, xây dựng kế hoạch giai đoạn tiếp theo.\n2. Kinh phí: Dự kiến kinh phí tổ chức các lớp bồi dưỡng cán bộ Đoàn Thanh niên Cộng sản Hồ Chí Minh từ năm 2024 - 2027 tương đương khoảng 1.340.000.000 đồng (Một tỷ, ba trăm bốn mươi triệu đồng), trong đó được phân khai trong các năm, cụ thể như\nsau:\nTT Năm thực hiện Số lớp thực hiện Số lượt người tham gia Số kinh phí\n01 2024 04 330 250.000.000 02 2025 04 390 420.000.000 03 2026 04 330 250.000.000 04 2027 04 390 420.000.000 Tổng cộng 16 1.440 1.340.000.000 3. Nguồn kinh phí tổ chức lớp Trên cơ sở kế hoạch này, Tỉnh\nĐoàn Bình Thuận căn cứ định mức, chế độ tài chính hiện hành để xây dựng dự toán gửi Sở Nội vụ xem xét, tổng hợp chung vào nguồn kinh phí sự nghiệp đào tạo, bồi dưỡng của tỉnh do Sở Nội vụ quản lý, gửi Sở Tài chính tổng hợp theo quy định của Luật Ngân sách nhà nước và các quy định pháp luật liên quan.\nIV. TỔ CHỨC THỰC HIỆN 1. Tỉnh\nĐoàn Bình Thuận\n- Chủ trì, phối hợp với các cơ quan,\nđơn vị và địa phương triển khai thực hiện Kế hoạch bồi dưỡng cán bộ đoàn giai\nđoạn 2023 - 2027; xây dựng kế hoạch bồi dưỡng cán bộ đoàn, hội, đội hàng năm và\ntổ chức bồi dưỡng cho cán bộ đoàn theo phân cấp bồi dưỡng.\n- Tổ chức tuyên truyền, phổ biến,\nquán triệt, chỉ đạo các cấp bộ đoàn thuộc phân cấp quản lý thực hiện Đề án Bồi dưỡng cán bộ đoàn và kế hoạch triển khai thực hiện Đề án.\n- Chủ trì, phối hợp cùng các cơ\nsở đào tạo triển khai thực hiện quy trình, thủ tục mở lớp theo đúng quy định hiện hành.\n- Chủ trì tổng kết đánh giá việc thực hiện Đề án và tổng hợp báo cáo Trung ương đoàn theo quy định.\n- Khảo sát, giám sát, đánh giá,\ntổ chức thực hiện các nội dung trong Kế hoạch; đồng thời báo cáo Trung ương\nđoàn, Ủy ban nhân dân tỉnh theo quy định.\n- Đối với lớp tập huấn năm 2023, Tỉnh Đoàn Bình Thuận tiếp tục chủ động, phối hợp cùng Trường Chính trị tổ\nchức, triển khai thực hiện.\n2. Sở Nội vụ\nPhối hợp cùng Tỉnh Đoàn Bình Thuận trong công tác tổ chức các lớp bồi dưỡng theo Kế hoạch bồi dưỡng cán bộ\nĐoàn Thanh niên Cộng sản Hồ Chí Minh tỉnh Bình Thuận giai đoạn 2023 - 2027.\n3. Trách nhiệm của các cơ sở đào tạo\n- Trường Chính trị tỉnh và các cơ sở đào tạo khác phối hợp cùng Tỉnh Đoàn Bình Thuận trong công tác tổ chức các lớp bồi dưỡng theo Kế hoạch bồi dưỡng cán bộ Đoàn Thanh niên Cộng sản Hồ\nChí Minh tỉnh Bình Thuận giai đoạn 2023 - 2027.\n- Thực hiện thanh, quyết toán kinh phí tổ chức các lớp bồi dưỡng được phê duyệt theo quy định của pháp luật.\n4. Sở Tài chính Trên cơ sở dự toán hằng năm của Sở Nội vụ xây dựng và căn cứ khả năng cân đối của ngân sách địa phương; Sở Tài chính tổng hợp, tham mưu Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh bố\ntrí kinh phí chi thường xuyên thực hiện nhiệm vụ của Kế hoạch theo đúng quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn hiện hành.\n5. Các cơ\nquan, đơn vị và địa phương\n- Phối hợp cùng Tỉnh Đoàn Bình Thuận cử cán bộ đoàn tham gia các lớp bồi dưỡng cán bộ đoàn tại địa phương, đơn vị đảm bảo theo quy định.\n- Chi trả chế độ chính sách cho cán bộ, công chức, viên chức là cán bộ đoàn được cử đi bồi dưỡng theo đúng quy\nđịnh hiện hành.\nTrong quá trình triển khai thực hiện, nếu phát sinh, vướng mắc, các cơ quan, đơn vị, địa phương báo cáo Ủy ban nhân dân tỉnh (qua Tỉnh Đoàn Bình Thuận) để xem xét, giải quyết./.\nNơi nhận:\n - Trung ương Đoàn;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Mặt trận và các đoàn thể tỉnh;\n - Các cơ quan thuộc UBND tỉnh;\n - Trường Chính trị tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lưu: VT, KGVXNV, NCKSTTHC, SNV. Thu TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh"
}