{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-4323-KH-UBND-2023-cai-thien-dinh-duong-thuoc-Chuong-trinh-giam-ngheo-ben-vung-Binh-Thuan-585478.aspx",
  "title": "Kế hoạch 4323/KH-UBND 2023 cải thiện dinh dưỡng thuộc Chương trình giảm nghèo bền vững Bình Thuận",
  "properties": {
    "Số hiệu": "4323/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Minh",
    "Ngày ban hành": "07/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 4323/KH-UBND Bình Thuận, ngày 07 tháng 11 năm 2023 KẾ HOẠCH THỰC HIỆN NỘI DUNG CẢI THIỆN DINH DƯỠNG THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021 - 2025 TRÊN ĐỊA BÀN TỈNH Thực hiện Quyết định số\n3452/QĐ-BYT ngày 06/9/2023 của Bộ Y tế về việc ban hành hướng dẫn thực hiện nội dung cải thiện dinh dưỡng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025; Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện cải thiện dinh dưỡng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 trên địa bàn tỉnh (sau đây gọi tắt là Chương trình) cụ thể\nnhư sau:\nI. CĂN CỨ\nXÂY DỰNG KẾ HOẠCH\n- Nghị định số\n38/2023/NĐ-CP ngày 24/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị\nđịnh 27/2022/NĐ-CP ngày 19/4/2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia.\n- Nghị định số 27/2022/NĐ-CP ngày 19/4/2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia.\n- Nghị định số 07/2021/NĐ-CP ngày 27/01/2021 của Chính phủ Quy định chuẩn nghèo đa chiều giai đoạn 2021 -\n2025.\n- Quyết định số 02/QĐ-TTg ngày 05/01/2022 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia về dinh dưỡng gia đoạn 2021 - 2030 và tầm nhìn đến năm 2045.\n- Quyết định số 90/QĐ-TTg , ngày 18/01/2022 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\n- Thông tư 43/2014/TT-BYT ngày 24/11/2014 của Bộ Y tế quy định về quản lý thực phẩm chức năng.\n- Quyết định số 3452/QĐ-BYT ngày 06/9/2023 của Bộ Y tế về việc ban hành hướng dẫn thực hiện nội dung cải thiện dinh dưỡng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025.\n- Thông tư số 55/2023/TT-BTC ngày 15/8/2023 của Bộ Tài chính quy định quản lý sử dụng và quyết toán kinh phí\nsự nghiệp từ nguồn ngân sách nhà nước thực hiện các chương trình mục tiêu quốc gia giai đoạn 2021 - 2025.\n- Nghị Quyết số 13/2022/NQ-HĐND ngày 23/8/2022 của Hội đồng nhân dân tỉnh Bình Thuận (khóa XI) quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 trên địa bàn tỉnh.\n- Quyết định số 2004/QĐ-UBND ngày 26/9/2022 của Ủy ban nhân dân tỉnh phê duyệt kế hoạch thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 trên địa bàn tỉnh Bình Thuận.\nII. MỤC TIÊU VÀ CHỈ TIÊU 1. Mục tiêu chung Cải thiện tình trạng dinh dưỡng và giảm suy dinh dưỡng thấp còi, chăm sóc sức khỏe, nâng cao thể trạng và tầm vóc của trẻ em dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo trên địa bàn tỉnh Bình Thuận.\n2. Mục tiêu cụ thể\n2.1. Mục tiêu 1: Hạ xuống mức thấp các thể thiếu dinh dưỡng ở trẻ em dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo (đến năm 2025):\n- Giảm tỷ lệ suy dinh dưỡng trẻ\nem dưới 5 tuổi thể thấp còi xuống dưới 23,4%.\n- Giảm tỷ lệ suy dinh dưỡng trẻ\nem dưới 5 tuổi thể gầy còm xuống dưới 4%.\n- Giảm tỷ lệ suy dinh dưỡng trẻ\ntừ trên 5-16 tuổi thể thấp còi xuống dưới 34%.\n2.2. Mục tiêu 2: Cải thiện tình trạng thiếu vi chất dinh dưỡng ở trẻ em dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo (đến năm 2025).\n- Trên 80% trẻ em dưới 16 tuổi suy dinh dưỡng thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo được bổ sung đa vi chất dinh dưỡng.\n- Giảm tỷ lệ thiếu máu ở trẻ em dưới 5 tuổi thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo xuống 20%.\n- Giảm tỷ lệ thiếu kẽm ở trẻ em dưới 5 tuổi thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo xuống dưới 60%.\nIII. ĐỐI TƯỢNG 1. Đối tượng hỗ trợ trực tiếp Trẻ em dưới 16 tuổi thuộc hộ\nnghèo, hộ cận nghèo, hộ mới thoát nghèo.\n2. Đối tượng áp dụng Các cơ quan, đơn vị, tổ chức,\ncá nhân tham gia thực hiện và thụ hưởng từ việc thực hiện hoạt động cải thiện dinh dưỡng.\nIV. PHẠM VI THỰC HIỆN Thực hiện trên địa bàn toàn tỉnh,\ntrọng tâm là trẻ em thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo.\nV. NGUYÊN TẮC,\nĐIỀU KIỆN, PHƯƠNG THỨC HỖ TRỢ\n1. Nguyên tắc, điều kiện hỗ\ntrợ\n- Thực hiện theo quy định hiện hành của Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 -\n2025.\n- Trường hợp đối tượng, nội dung hỗ trợ trùng lặp với chương trình, dự án khác có nguồn vốn từ ngân sách nhà nước thì chỉ lựa chọn thực hiện theo 01 chương trình, dự án; trong đó ưu tiên lựa chọn theo chương trình, dự án có định mức hỗ trợ cao hơn.\n2. Phương thức hỗ trợ\n- Hỗ trợ can thiệp trực tiếp đối tượng trẻ em dưới 5 tuổi tiếp cận với các can thiệp trực tiếp phòng chống suy dinh dưỡng, thiếu vi chất dinh dưỡng (cung cấp dịch vụ tư vấn dinh dưỡng, vi chất dinh dưỡng, sản phẩm dinh dưỡng, quản lý suy dinh dưỡng cấp tính tại cộng đồng...).\n- Hỗ trợ dinh dưỡng cho trẻ bị\nsuy dinh dưỡng, theo dõi tình trạng dinh dưỡng định kỳ và tư vấn dinh dưỡng,\ngiáo dục cho trẻ về chăm sóc dinh dưỡng hợp lý và tăng cường vận động thể lực,\nphòng chống suy dinh dưỡng.\n- Hỗ trợ nâng cao nhận thức và\nhành vi của các đối tượng thông qua việc tăng cường công tác thông tin, truyền thông, tư vấn về chăm sóc dinh dưỡng trẻ em từ 0 đến dưới 16 tuổi.\n- Hỗ trợ nâng cao năng lực cho cán bộ y tế tuyến cơ sở, nhân viên y tế thôn, khu phố; tăng cường nguồn lực và\nphối hợp liên ngành về cải thiện chăm sóc dinh dưỡng và theo dõi, giám sát,\nđánh giá, báo cáo kết quả hoạt động của Chương trình.\nVI. NỘI DUNG HOẠT ĐỘNG CHỦ YẾU 1. Hoạt động can thiệp phòng chống suy dinh dưỡng, thiếu vi chất dinh dưỡng cho trẻ\nem 0 tuổi đến dưới 16 tuổi 1.1. Bổ sung vi chất dinh dưỡng cho trẻ em từ 6 tháng đến 59 tháng tuổi bị suy dinh dưỡng thấp còi Bổ sung tối thiểu các vi chất dinh dưỡng theo bảng dưới đây. Ngoài ra, có thể bổ sung các vi chất dinh dưỡng khác tùy theo điều kiện địa phương và tuân thủ theo các quy định hiện hành, liều bổ sung không vượt quá nhu cầu khuyến nghị của vi chất dinh dưỡng đó cho cùng đối tượng.\nSTT Tên vi chất Hàm lượng khuyến nghị (liều/trẻ/ngày)\nNgưỡng giới hạn Liều bổ sung Tối thiểu Tối đa 1\nVitamin A (µ)\n300 300 400 Bổ sung 1 ngày 1 liều 60 đến 90 liều/trẻ suy dinh dưỡng/đợt x 2 đợt/năm, cách nhau tối thiểu 3 tháng; tổng số\n 120-180 liều/trẻ/năm 2\nSắt (mg)\n10-12,5*\n7,1 14,3 3\nKẽm (mg)\n5 2,3 7\n* 12,5 mg sắt nguyên tố tương đương 37,5 mg sắt fumarate, 62,5 mg sắt sulfate heptahydrate hoặc 105 mg sắt gluconate.\n1.2. Bổ sung vi chất dinh dưỡng cho trẻ từ 5 tuổi đến dưới 16 tuổi bị suy dinh dưỡng Căn cứ tình hình thực tế, lựa chọn theo mức độ ưu tiên bổ sung các vi chất dinh dưỡng (hàng ngày) hoặc vi chất sắt (hàng tuần). Bổ sung tối thiểu các vi chất dinh dưỡng theo các bảng dưới\nđây. Ngoài ra, có thể bổ sung các vi chất dinh dưỡng khác tùy theo điều kiện địa phương và tuân thủ theo các quy định hiện hành, liều bổ sung không vượt quá nhu cầu khuyến nghị của vi chất đó cho cùng đối tượng.\n- Bổ sung các vi chất dinh dưỡng hàng ngày:\nSTT Tên vi chất Hàm lượng khuyến nghị (liều/trẻ/ngày)\nNgưỡng giới hạn Liều bổ sung Tối thiểu Tối đa 1\nVitamin A (µ)\n300 300 500 Bổ sung 1 ngày 1 liều 60 đế\n 90 liều/trẻ suy dinh dưỡng/đợt x 2 đợt/năm, cách nhau tối thiểu 3 tháng; tổng số 120-180 liều/trẻ/năm 2\nSắt (mg)\n12,5- 30 12,5 35,6 3\nKẽm (mg)\n5 4,5 12\n* 12,5 mg sắt nguyên tố tương đương 37,5 mg sắt fumarate, 62,5 mg sắt sulfate heptahydrate hoặc 105 mg sắt gluconate.\n- Hoặc bổ sung vi chất sắt hàng tuần:\nSTT Tên vi chất Hàm lượng khuyến nghị (liều/trẻ/tuần)\nNgưỡng giới hạn Liều bổ sung Tối thiểu Tối đa 1\nSắt (mg)\n60*\n55 65 Bổ sung 1 lần 1 tuần 15 liều x2 đợt/năm cách nhau 3 tháng; tổng số 30 liều/trẻ/1 năm\n* 60 mg sắt nguyên tố tương\nđương 180 mg sắt fumarate, 300 mg sắt sulfate heptahydrate hoặc 504 mg sắt gluconate.\n1.3. Bổ sung vi chất sắt cho trẻ\nem gái vị thành niên từ 12 đến dưới 16 tuổi có kinh nguyệt.\nBổ sung tối thiểu vi chất sắt theo bảng dưới đây. Ngoài ra, có thể bổ sung các vi chất dinh dưỡng khác tùy theo điều kiện địa phương và tuân thủ theo các quy định hiện hành, liều bổ sung không vượt quá nhu cầu khuyến nghị của vi chất đó cho cùng đối tượng.\nSTT Tên vi chất Hàm lượng khuyến nghị (liều/trẻ/tuần)\nNgưỡng giới hạn Liều bổ sung Tối thiểu Tối đa 1\nSắt (mg)\n60 55 65 Bổ sung 1 lần 1 tuần 15 liều x2 đợt/năm cách nhau 3 tháng; tổng số 30 liều/trẻ/1 năm 1.4. Phát hiện, điều trị và quản lý suy dinh dưỡng cấp tính ở trẻ em tại cộng đồng\n- Đối tượng: Trẻ em từ 0 - 72 tháng tuổi được chẩn đoán suy dinh dưỡng cấp tính nặng.\n- Thực hiện theo hướng dẫn tại Quyết định số 4487/QĐ-BYT ngày 18/8/2016 của Bộ trưởng Bộ Y tế ban hành hướng dẫn chẩn đoán về điều trị bệnh suy dinh dưỡng cấp tính ở trẻ em từ 0 đến 72 tháng tuổi và Quyết định số 3779/QĐ-BYT ngày 26/8/2019 của Bộ trưởng Bộ Y tế ban hành hướng dẫn thực hiện quản lý suy dinh dưỡng cấp tính ở trẻ em từ 0 đến 72 tháng tuổi và hướng dẫn của các đơn vị chuyên môn, trực thuộc Bộ Y tế, bao gồm các hoạt\nđộng: Tổ chức khám sàng lọc để phát hiện trẻ và đưa vào chương trình; quản lý\nvà điều trị trẻ bị suy dinh dưỡng cấp tính nặng tại cộng đồng; tổ chức mua, quản lý cấp phát và sử dụng các sản phẩm dinh dưỡng của Bộ Y tế; tư vấn hướng dẫn dinh dưỡng cho bà mẹ/người chăm sóc và thăm hộ gia đình theo hướng dẫn của Bộ Y tế.\n1.5. Hướng dẫn, tổ chức khảo sát, theo dõi, đánh giá tình trạng dinh dưỡng của trẻ dưới 16 tuổi hàng năm và\nđịnh kỳ theo kế hoạch của trẻ em dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo, hộ\nmới thoát nghèo.\nThực hiện theo hướng dẫn của các đơn vị chuyên môn trực thuộc Bộ Y tế (tùy theo thực tế, có thể bao gồm: Cân\nđo nhân trắc, xét nghiệm máu, phỏng vấn khẩu phần ăn, chế độ ăn, thói quen tiêu thụ thực phẩm, phỏng vấn thông tin nhân khẩu học, tiền sử nuôi dưỡng, tiền sử bệnh tật, phỏng vấn về thực hành dinh dưỡng và các yếu tố nguy cơ...). Đối tượng phỏng vấn bao gồm cả đối tượng thụ hưởng chương trình và các đối tượng có tham gia chương trình hoặc ảnh hưởng đến đối tượng thụ hưởng.\n1.6. Cung cấp trang thiết bị\nđánh giá tình trạng dinh dưỡng cho cơ sở y tế tỉnh, huyện, xã, thôn, khu phố,\ncung cấp các dụng cụ thực hành dinh dưỡng, vật tư y tế, tài liệu truyền thông,\ntài liệu chuyên môn để triển khai các hoạt động theo dõi, giám sát tình trạng dinh dưỡng và can thiệp tại cộng đồng. Địa phương rà soát lại hiện trạng và thực hiện theo các quy định hiện hành về mua sắm, cấp phát và quản lý.\n1.7. Tổ chức hướng dẫn, nói chuyện chuyên đề, tập huấn nâng cao năng lực cho cán bộ y tế các tuyến, nhân viên y tế\nthôn, khu phố, cộng tác viên dinh dưỡng, liên ngành khác về cải thiện chăm sóc dinh dưỡng trẻ em.\n- Hướng dẫn, tập huấn cho cán bộ\ndinh dưỡng tuyến tỉnh, huyện, xã và thôn, khu phố về công tác triển khai và các kỹ thuật chuyên môn triển khai hoạt động về dinh dưỡng.\n- Tổ chức hội nghị, hội thảo, tập huấn, hướng dẫn, nói chuyện chuyên đề cho cán bộ y tế tuyến tỉnh, huyện, xã,\nnhân viên y tế thôn, khu phố, y tế trường học, giáo viên, cán bộ giảm nghèo,\ncán bộ nông nghiệp, phụ nữ về cải thiện dinh dưỡng cho trẻ em từ 0 đến dưới 16 tuổi.\n- Hàng năm, dựa trên nhu cầu thực tế đề xuất kế hoạch tập huấn, tổ chức tập huấn theo phương thức giảng viên trung ương tập huấn cho tỉnh/huyện; cán bộ tuyến tỉnh tập huấn cho tuyến huyện,\nxã, thôn, khu phố; cán bộ tuyến huyện tập huấn cho tuyến xã, thôn, khu phố.\n2. Hoạt động về truyền thông dinh dưỡng\n- Xây dựng, biên tập các nội dung truyền thông hoặc sử dụng các tài liệu truyền thông do Trung ương cấp để\ntruyền thông tại cộng đồng. Nhân bản, phát sóng, phát hành nội dung truyền thông bằng nhiều hình thức và nhiều kênh truyền thông, bao gồm truyền thông đại chúng, loa đài, báo giấy, tờ rơi, pano, áp phích, khẩu hiệu, tháp dinh dưỡng,\nđoạn băng hình, mạng xã hội, phần mềm công nghệ số.\n- Tổ chức các chiến dịch, lễ\nphát động, các buổi truyền thông trong Tuần lễ Nuôi con bằng sữa mẹ, Tuần lễ\nDinh dưỡng và Phát triển, Ngày Vi chất dinh dưỡng, ngày tiêm chủng theo điều kiện và kế hoạch của địa phương và dựa theo hướng dẫn của Bộ Y tế hàng năm.\n3. Hoạt động kiểm tra, giám sát, khảo sát đánh giá thực hiện\n- Đơn vị tuyến tỉnh, huyện theo dõi, kiểm tra, giám sát hoạt động dinh dưỡng tuyến xã, phường, thị trấn và\nthôn, khu phố. Thực hiện giám sát theo kế hoạch hàng năm.\n- Lập kế hoạch thu thập các thông tin để khảo sát, đánh giá cho tuyến huyện, xã can thiệp. Hằng năm có khảo sát, đánh giá lại và khảo sát đánh giá cuối kỳ.\n- Theo dõi và báo cáo các chỉ số\ngiám sát quá trình triển khai hoạt động cho Viện Dinh dưỡng (Bộ Y tế).\n- Báo cáo về nguồn vốn được tiếp nhận, huy động các nguồn vốn hợp pháp và sử dụng cho chương trình.\nVII. KINH PHÍ\nKinh phí thực hiện từ nguồn kinh phí bố trí cho nhiệm vụ cải thiện dinh dưỡng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025.\nVIII. TỔ CHỨC THỰC HIỆN 1. Sở Y tế\n- Chỉ đạo triển khai thực hiện hiệu quả Chương trình.\n- Chủ trì xây dựng kế hoạch, hướng dẫn thực hiện Chương trình; đôn đốc, kiểm tra, giám sát việc thực hiện theo\nđúng quy định.\n2. Trung tâm Kiểm soát bệnh tật tỉnh\n- Hướng dẫn Trung tâm Y tế tuyến huyện tham mưu Ủy ban nhân dân các huyện, thị xã, thành phố xây dựng kế hoạch hoạt động năm 2023 và những năm tiếp theo; triển khai thực hiện các nội dung liên quan; tập huấn cho mạng lưới cán bộ y tế cơ sở về phòng chống suy dinh dưỡng,\nthiếu vi chất dinh dưỡng cho trẻ em từ 0 tuổi đến dưới 16 tuổi.\n- Giám sát đánh giá tình trạng dinh dưỡng trẻ từ 0 đến dưới 16 tuổi.\n- Tham mưu Sở Y tế trong việc phối hợp với các sở, ban, ngành, đoàn thể, các đơn vị liên quan triển khai thực hiện giám sát, đánh giá các nội dung hoạt động của Chương trình; thực hiện giám sát, hỗ trợ, đánh giá hàng năm.\n- Tổng hợp, báo cáo kết quả triển khai thực hiện cho Sở Y tế đúng quy định theo định kỳ, đột xuất.\n3. Ủy ban nhân dân các huyện, thị xã, thành phố\n- Xây dựng kế hoạch tổ chức triển khai thực hiện nội dung cải thiện dinh dưỡng trên địa bàn đảm bảo đúng đối tượng\nđược hưởng lợi, đạt mục tiêu và hiệu quả, đúng quy định về nguyên tắc, tiêu chí\nđịnh mức phân bổ vốn ngân sách trung ương và địa phương cho các hoạt động cải thiện dinh dưỡng.\n- Tổ chức công tác kiểm tra,\ngiám sát, khảo sát, đánh giá và tổng hợp báo cáo kết quả thực hiện hoạt động theo định kỳ, đột xuất cho Sở Y tế.\n4. Trung tâm Y tế các huyện, thị xã, thành phố\n- Triển khai thực hiện kế hoạch cải thiện dinh dưỡng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 trên địa bàn.\n- Tổng hợp báo cáo kết quả triển khai thực hiện về Trung tâm Kiểm soát bệnh tật tỉnh theo đúng quy định.\nGiao Sở Y tế theo dõi, đôn đốc việc thực hiện; định kỳ tổng hợp báo cáo Bộ Y tế và Ủy ban nhân dân tỉnh./.\nNơi nhận:\n - Bộ Y tế;\n - Chủ tịch, PCT UBND tỉnh - Nguyễn Minh;\n - Các Sở: Y tế, Tài chính, LĐTBXH, TTTT;\n - UBND các huyện, thị xã, thành phố;\n - Lưu: VT, KGVXNV, Việt.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh"
}