{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Ke-hoach-4579-KH-UBND-2023-phong-chong-dich-benh-gia-suc-gia-cam-Binh-Thuan-588293.aspx",
  "title": "Kế hoạch 4579/KH-UBND 2023 phòng chống dịch bệnh gia súc gia cầm Bình Thuận",
  "properties": {
    "Số hiệu": "4579/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Minh",
    "Ngày ban hành": "23/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4579/KH-UBND Bình Thuận, ngày 23 tháng 11 năm 2023 KẾ HOẠCH PHÒNG, CHỐNG DỊCH BỆNH GIA SÚC, GIA CẦM TRÊN ĐỊA BÀN TỈNH NĂM 2024 Thực hiện Công văn số\n5824/BNN-TY ngày 22/8/2023 của Bộ Nông nghiệp và Phát triển nông thôn về việc chỉ đạo xây dựng, phê duyệt và bố trí kinh phí phòng, chống dịch bệnh gia súc,\ngia cầm năm 2024;\nĐể tăng cường công tác phòng,\nchống dịch bệnh gia súc, gia cầm, nhằm hạn chế đến mức thấp nhất thiệt hại do dịch bệnh động vật gây ra, góp phần ổn định, phát triển sản xuất và đảm bảo an toàn thực phẩm cho cộng đồng; UBND tỉnh ban hành Kế hoạch phòng, chống dịch bệnh gia súc, gia cầm trên địa bàn tỉnh năm 2024 như sau:\nI. Mục tiêu,\nyêu cầu 1. Mục tiêu:\nChủ động thực hiện các biện pháp phòng, chống dịch bệnh, ngăn ngừa sự phát triển của các loại dịch bệnh động vật trên địa bàn, đặc biệt là bệnh Dịch tả lợn Châu Phi, bệnh Viêm da nổi cục trên trâu bò, bệnh Cúm gia cầm, bệnh Tai xanh, bệnh Lở mồm long móng ở gia súc,\nbệnh Dại trên động vật và các dịch bệnh động vật khác. Hạn chế đến mức thấp nhất những thiệt hại do dịch bệnh xảy ra, góp phần ổn định sản xuất chăn nuôi, đảm bảo vệ sinh an toàn thực phẩm, bảo vệ sức khỏe con người.\n2. Yêu cầu:\n- Thực hiện nghiêm túc các quy\nđịnh của Luật Thú y và các văn bản hướng dẫn thi hành luật, chỉ đạo của Chính phủ, Thủ tướng Chính phủ và hướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn về công tác phòng, chống dịch bệnh gia súc, gia cầm.\n- Việc thực hiện công tác phòng, chống dịch bệnh phải có sự phối hợp chặt chẽ, đồng bộ giữa các cấp, các ngành từ tỉnh đến cơ sở, huy động cả hệ thống chính trị, đoàn thể và toàn dân cùng thực hiện.\n- Chuẩn bị đầy đủ nhân lực, trang thiết bị cần thiết cho công tác phòng, chống dịch bệnh; tổ chức giám sát, phát hiện sớm, chính xác, kịp thời tình hình dịch bệnh, sẵn sàng ứng phó khi có dịch bệnh xảy ra. Thực hiện tiêm vắc xin phòng bệnh cho 100% gia súc, gia cầm thuộc diện tiêm phòng theo quy định.\nII. Nội dung và giải pháp thực hiện 1. Khi chưa có dịch:\n- Tăng cường kiểm tra, theo dõi, đôn đốc việc thực hiện các biện pháp phòng, chống dịch từ tỉnh đến cơ sở.\nUBND các huyện, thị xã, thành phố xây dựng kế hoạch phòng, chống dịch bệnh gia súc, gia cầm tại địa phương để sẵn sàng đối phó trong mọi tình huống khi có dịch xảy ra.\n- Tuyên truyền, tập huấn nâng cao nhận thức, năng lực về phòng, chống dịch bệnh gia súc, gia cầm cho người dân; đồng thời, vận động các cơ sở, hộ chăn nuôi thực hiện chăn nuôi an toàn sinh học, tiêm phòng đầy đủ vắc xin phòng các bệnh truyền nhiễm nguy hiểm cho\nđàn vật nuôi theo quy định của Bộ Nông nghiệp và Phát triển nông thôn.\n- Chi cục Chăn nuôi và Thú y tỉnh phối hợp với các huyện, thị xã, thành phố thường xuyên thực hiện công tác kiểm tra, giám sát dịch bệnh động vật nhằm phát hiện sớm các ổ dịch để xử lý kịp thời,\nkhông để dịch lây lan ra diện rộng. Lấy mẫu giám sát dịch bệnh và kiểm tra hiệu giá kháng thể sau tiêm phòng nhằm đánh giá khả năng bảo hộ của một số loại vắc xin phòng bệnh sử dụng trên địa bàn tỉnh như: Lở mồm long móng, Cúm gia cầm,\nViêm da nổi cục…\n- Giám sát chặt chẽ các cơ sở\nchăn nuôi của các tổ chức, cá nhân trên địa bàn tỉnh; tổ chức thẩm định đối với các cơ sở đăng ký xây dựng cơ sở an toàn dịch bệnh; khuyến cáo, tuyên truyền các cơ sở chăn nuôi xây dựng cơ sở an toàn dịch bệnh hướng tới xây dựng được vùng chăn nuôi an toàn dịch bệnh theo quy định tại Thông tư số\n24/2022/TT-BNNPTNT ngày 30/12/2022 của Bộ Nông nghiệp và Phát triển nông thôn.\n- Thực hiện tổng vệ sinh, khử\ntrùng, tiêu độc môi trường tập trung tại các chợ, các nơi mua bán động vật, sản phẩm động vật; các ổ dịch cũ, các hố chôn động vật tiêu hủy, các hộ chăn nuôi lớn,\ntrang trại chăn nuôi, các cơ sở giết mổ gia súc, gia cầm…; nâng cao ý thức tự\ngiác của các hộ chăn nuôi nhỏ, lẻ trong việc tổ chức vệ sinh, tiêu độc tại khu vực chăn nuôi.\n- Thực hiện tốt các chương trình khống chế dịch bệnh của Trung ương và của tỉnh, trong đó tập trung chương trình tiêm phòng vắc xin phòng bệnh Lở mồm long móng, Cúm gia cầm, Viêm da nổi cục trên trâu, bò, bệnh Tụ huyết trùng cho đàn trâu bò thuộc khu vực đồng bào dân tộc miền núi, vùng cao (theo phụ lục 1, 2, 3 và 4 kèm theo Kế hoạch này).\n- Thực hiện tốt công tác kiểm dịch\nđộng vật xuất tỉnh, công tác kiểm soát giết mổ động vật. Thường xuyên kiểm tra,\nkiểm soát việc lưu thông, vận chuyển động vật, sản phẩm động vật trên địa bàn tỉnh,\nkịp thời xử lý các trường hợp vi phạm theo quy định. Tổ chức công tác thanh, kiểm tra trong công tác phòng chống dịch.\n- Thực hiện quản lý chặt chẽ việc sản xuất, kinh doanh buôn bán thuốc, vắc xin và các vật tư thú y khác trên địa bàn; tổ chức các đợt kiểm tra định kỳ,\nđột xuất và lấy mẫu thuốc thú\ny, thức ăn chăn nuôi để kiểm tra, đánh giá chất lượng các sản phẩm lưu hành trên thị trường; kịp thời phát hiện, xử lý nghiêm các trường hợp sai phạm về sử\ndụng chất cấm trong chăn nuôi và điều trị bệnh động vật.\n- Thực hiện chế độ báo cáo định kỳ, đột xuất.\n2. Khi có dịch xảy ra:\n- Củng cố, kiện toàn, thành lập Ban Chỉ đạo phòng, chống dịch bệnh động vật các cấp khi có dịch xảy ra để theo dõi, chỉ đạo, kiểm tra đôn đốc việc thực hiện các biện pháp phòng, chống dịch bệnh\nđộng vật trên địa bàn.\n- Kiểm tra, xác minh tình hình dịch bệnh; lấy mẫu gửi phòng xét nghiệm để xác định dịch bệnh.\n- Đề nghị các cấp có thẩm quyền ban hành quyết định công bố dịch theo quy định của Luật Thú y.\n- Triển khai khẩn cấp các biện pháp chống dịch theo quy định của pháp luật về thú y (lập chốt kiểm tra vận chuyển; xử lý gia súc, gia cầm mắc bệnh; tiêm phòng bao vây ổ dịch; triển khai vệ sinh tiêu độc, khử trùng; ...).\n- Kiểm tra, giám sát, thẩm định và đề nghị cấp có thẩm quyền công bố hết dịch theo quy định của Luật Thú y.\n3. Khi hết dịch:\n- Tiếp tục thực hiện công tác giám sát, tiêu độc khử trùng nhằm xử lý triệt để các mầm bệnh.\n- Thống kê lại số đàn gia súc,\ngia cầm bị tiêu hủy tại các địa phương để thực hiện chính sách hỗ trợ cho người chăn nuôi (nếu có).\n- Tổ chức sơ tổng kết, rút kinh nghiệm về công tác phòng chống dịch bệnh trên đàn gia súc, gia cầm.\nIII. Kinh phí thực hiện Từ nguồn kinh phí ngân sách tỉnh và ngân sách của các huyện, thị xã, thành phố trong phạm vi dự toán năm 2024 đã\ngiao cho ngành, địa phương.\n1. Ngân sách tỉnh: Đảm bảo kinh phí cho các hoạt động phòng chống dịch bệnh gia súc, gia cầm bao gồm:\n- Kinh phí mua thuốc sát trùng,\ntrang thiết bị bảo hộ phục vụ phòng, chống dịch (triển khai các đợt tiêu độc,\nkhử trùng do Bộ Nông nghiệp và Phát triển nông thôn phát động; các nơi có nguy cơ cao xảy ra dịch bệnh, các ổ dịch cũ, các ổ dịch mới phát sinh); kinh phí tổ\nchức lấy mẫu giám sát dịch bệnh bị động, giám sát sau tiêm phòng.\n- Kinh phí thông tin, tuyên truyền về phòng, chống dịch bệnh; kinh phí cho công tác kiểm tra, giám sát, hội nghị về phòng, chống dịch bệnh động vật trên cạn ở cấp tỉnh.\n2. Ngân sách huyện: Đảm bảo kinh phí phòng chống dịch bệnh động vật trên cạn tại địa phương gồm:\n- Kinh phí mua vắc xin phòng bệnh gồm: Vắc xin Lở mồm long móng trên trâu bò; vắc xin Viêm da nổi cục; vắc xin Cúm gia cầm, Dịch tả lợn Châu Phi và vắc xin Tụ huyết trùng đối với trâu bò của các hộ đồng bào dân tộc miền núi, vùng cao. Kinh phí mua vắc xin dự phòng để phục vụ công tác chống dịch.\n- Kinh phí chi trả công tiêm phòng cho người trực tiếp tiêm phòng; kinh phí mua vật tư phục vụ công tác tiêm phòng; mua dụng cụ, trang bị, bảo hộ dùng trong phòng, chống dịch bệnh; mua hóa chất dự phòng, chống dịch (thuốc sát trùng, thuốc diệt côn trùng, vôi bột…).\n- Kinh phí chi trả công tiêu hủy gia súc gia cầm mắc bệnh, trả công cho lực lượng tham gia công tác phòng chống dịch tại địa phương, các hoạt động kiểm tra, giám sát. Kinh phí hội nghị về\nphòng, chống dịch bệnh động vật trên cạn ở cấp huyện.\nIV. Tổ chức thực hiện 1. Sở\nNông nghiệp và Phát triển nông thôn:\n- Là cơ quan Thường trực Ban Chỉ\nđạo phòng, chống dịch bệnh gia súc, gia cầm tỉnh có trách nhiệm tổ chức chỉ đạo,\ntriển khai, kiểm tra việc thực hiện các nội dung phòng chống dịch bệnh gia súc,\ngia cầm và báo cáo kịp thời mọi diễn biến tình hình dịch bệnh gia súc, gia cầm trên địa bàn tỉnh cho UBND tỉnh theo dõi, chỉ đạo. Ban hành các văn bản chỉ đạo,\nhướng dẫn kỹ thuật, hướng dẫn thực hiện các biện pháp phòng chống dịch đúng quy\nđịnh.\n- Chủ trì, phối hợp với Sở Tài chính tham mưu, đề xuất kinh phí phòng, chống dịch bệnh gia súc, gia cầm năm 2024, trình UBND tỉnh xem xét, quyết định theo quy định của Luật Ngân sách nhà\nnước.\n- Chỉ đạo, hướng dẫn các ngành,\nUBND các cấp thực hiện yêu cầu về bảo vệ môi trường đối với hoạt động chăn nuôi, giết mổ gia súc, gia cầm, tiêu hủy gia súc, gia cầm bị dịch bệnh trên địa bàn toàn tỉnh; chỉ đạo thực hiện bảo vệ môi trường trong kế hoạch phòng chống dịch bệnh.\n- Chủ trì, phối hợp với các sở,\nngành liên quan và UBND các huyện, thị xã, thành phố tổ chức triển khai thực hiện có hiệu quả Kế hoạch phòng chống dịch bệnh gia súc, gia cầm trên địa bàn tỉnh;\nchịu trách nhiệm đôn đốc, kiểm tra, giám sát việc thực hiện công tác phòng, chống dịch bệnh tại các địa phương.\n- Chỉ đạo Chi cục Chăn nuôi và\nThú y phối hợp với các ngành có liên quan và các địa phương trong triển khai các biện pháp phòng chống dịch bệnh động vật; thực hiện việc lấy mẫu giám sát,\nkiểm soát tình hình dịch bệnh; phối hợp với các địa phương, các trang trại chăn nuôi xây dựng các cơ sở an toàn dịch bệnh gia súc, gia cầm.\n2. Công an tỉnh:\n- Chỉ đạo các phòng chức năng và công an các địa phương phối hợp với UBND các huyện, thị xã, thành phố, các lực lượng chức năng kịp thời ngăn chặn, xử lý các trường hợp buôn bán, vận chuyển động vật, sản phẩm động vật không rõ nguồn gốc; tăng cường kiểm tra giám sát việc vận chuyển, giết mổ gia súc, gia cầm và sản phẩm gia súc, gia cầm từ các nơi khác vào tỉnh.\n- Phối hợp với các ngành trong kiểm tra công tác phòng, chống dịch bệnh động vật, kiểm dịch động vật, vệ sinh môi trường và an toàn thực phẩm; cử cán bộ tham gia các chốt kiểm dịch động vật tạm thời trên Quốc lộ 1A khi có dịch xảy ra theo quyết định của UBND tỉnh.\n3. Sở Y tế:\n- Tăng cường giám sát phát hiện sớm những bệnh truyền nhiễm từ động vật lây lan sang người để kịp thời cấp cứu,\nđiều trị, hạn chế thấp nhất tổn thất tính mạng và sức khỏe của người dân; cách ly, khoanh vùng xử lý triệt để không để dịch lây lan.\n- Chỉ đạo Trung tâm Kiểm soát dịch bệnh tỉnh khuyến cáo, hướng dẫn người dân các biện pháp phòng, chống dịch bệnh truyền nhiễm từ động vật lây lan sang người để tránh lây nhiễm cho con người,\nkhuyến cáo người dân không ăn thịt gia cầm chết, gia cầm mắc bệnh, gia cầm không rõ nguồn gốc, không được kiểm dịch.\n4. Cục Quản lý thị trường tỉnh: Chỉ đạo các đội quản lý thị trường phối hợp với lực lượng thú y, công an, thanh tra giao thông đấu tranh, xử lý các trường hợp buôn bán, vận chuyển động vật, sản phẩm động vật không rõ nguồn gốc trên thị trường.\n5. Sở Tài chính: Trên cơ sở dự toán năm 2024 đã được cơ quan có thẩm quyền giao cho ngành nông nghiệp và phát triển nông thôn liên quan đến kinh phí\nphòng, chống dịch bệnh trên địa bàn tỉnh năm 2024, Sở Tài chính cấp phát kinh phí đầy đủ, kịp thời theo dự toán được giao.\n6. Sở Tài nguyên và Môi trường: Phối hợp với Sở Nông nghiệp và Phát triển nông thôn hướng dẫn các ngành, UBND các huyện, thị xã, thành phố thực hiện yêu cầu về bảo vệ môi trường đối với việc tiêu hủy gia súc, gia cầm bị dịch bệnh trên địa bàn toàn tỉnh; đồng thời, yêu cầu các cơ sở thực hiện các biện pháp về\nbảo vệ môi trường đối với hoạt động chăn nuôi, giết mổ gia súc, gia cầm để\ntránh tình trạng lây lan, phát tán dịch bệnh.\n7. Sở Thông tin và Truyền thông, Đài Phát thanh -Truyền hình, Báo Bình Thuận: Phối hợp với Sở Nông nghiệp và Phát triển nông thôn đẩy mạnh công tác thông tin,\ntuyên truyền về nguy cơ dịch bệnh trên đàn gia súc, gia cầm; đặc biệt là các bệnh truyền nhiễm nguy hiểm trên đàn vật nuôi như Cúm gia cầm, Tai xanh trên heo, Lở\nmồm long móng, Viêm da nổi cục trên trâu, bò; các kiến thức về phòng chống dịch;\nvận động người dân không giết mổ, vận chuyển gia súc, gia cầm bệnh, chết và đặc biệt không sử dụng gia súc, gia cầm bệnh, chết để làm thực phẩm; chủ chăn nuôi tự giác khai báo ngay khi có gia súc, gia cầm bệnh, chết và phối hợp với cơ\nquan chức năng xử lý theo quy định.\n8. Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, các tổ chức chính trị - xã hội (Hội Cựu chiến binh tỉnh, Hội Liên hiệp phụ nữ tỉnh, Hội Nông dân tỉnh…): Phối hợp với các cơ quan chức năng đẩy mạnh công tác tuyên truyền, vận động các hội viên, người chăn nuôi tích cực thực hiện các biện pháp phòng chống dịch bệnh trên đàn gia súc, gia cầm; vận động các hộ dân ở địa bàn có chăn nuôi hộ gia đình, trang trại,\ncơ sở giết mổ, buôn bán gia súc, gia cầm và sản phẩm gia súc, gia cầm thực hiện nghiêm túc những quy định hướng dẫn của ngành thú y trong công tác phòng, chống dịch bệnh động vật.\n9. Ủy ban nhân dân các huyện, thị xã, thành phố:\n- Chỉ đạo thành lập, kiện toàn Ban chỉ đạo phòng, chống dịch bệnh động vật trên cạn từ cấp huyện đến cấp xã\nkhi có dịch bệnh xảy ra trên địa bàn để phân công trách nhiệm cụ thể cho từng thành viên. Trên cơ sở Kế hoạch của tỉnh, xây dựng và triển khai Kế hoạch phòng, chống dịch bệnh động vật trên cạn của địa phương.\n- Đẩy mạnh công tác thông tin tuyên truyền về các biện pháp phòng, chống dịch bệnh trên đàn gia súc, gia cầm;\nđồng thời vận động người chăn nuôi, buôn bán, vận chuyển gia súc, gia cầm, sản phẩm gia súc, gia cầm thực hiện tốt các quy định về phòng, chống dịch; thường xuyên tổ chức vệ sinh môi trường, tiêu độc chuồng trại chăn nuôi, cơ sở giết mổ\ngia súc, gia cầm tập trung, khu vực buôn bán gia súc, gia cầm và sản phẩm gia súc, gia cầm; chú trọng hướng dẫn các biện pháp chăn nuôi an toàn sinh học, an toàn dịch bệnh và vận động người chăn nuôi chấp hành các quy định về phòng, chống dịch bệnh động vật.\n- Chỉ đạo UBND các xã, phường,\nthị trấn nắm chắc tình hình chăn nuôi gia súc, gia cầm tại địa phương (kể cả\nchim bồ câu, chim yến, chim cút, chim trĩ và chim cảnh); hướng dẫn các hộ chăn nuôi thực hiện các biện pháp an toàn sinh học trong chăn nuôi. Xử lý nghiêm các trường hợp vi phạm về công tác phòng, chống dịch theo quy định của pháp luật về\nthú y.\n- Giao trách nhiệm giám sát,\nphát hiện và báo dịch bệnh cho chính quyền cấp xã, phường, thị trấn, trưởng thôn để theo dõi sát diễn biến tình hình dịch bệnh trên đàn gia súc, gia cầm tại\nđịa phương tới từng hộ chăn nuôi để phản ảnh, thông tin kịp thời tình hình dịch bệnh. Xử lý tiêu hủy ngay gia súc, gia cầm mắc bệnh theo hướng dẫn của Chi cục Chăn nuôi và Thú y khi phát hiện gia súc, gia cầm mắc bệnh đầu tiên, không để\nlây lan ra diện rộng.\n- Chỉ đạo các cơ quan chuyên môn phối hợp với Chi cục Chăn nuôi và Thú y tăng cường kiểm tra việc vận chuyển,\nkinh doanh gia súc, gia cầm và sản phẩm gia súc, gia cầm; kiên quyết xử lý\nnghiêm những trường hợp nhập gia súc, gia cầm, sản phẩm gia súc, gia cầm từ tỉnh khác vào tỉnh ta trái phép, không giấy chứng nhận kiểm dịch.\n- Thành lập tổ công tác địa phương, trong đó có các lực lượng: Cơ quan quản lý thú y cấp huyện, Công an, Quản lý thị trường để tổ chức kiểm tra, giám sát các cơ sở chăn nuôi gia súc, gia cầm;\nviệc lưu thông gia súc, gia cầm và sản phẩm gia súc, gia cầm tại các chợ mua bán gia súc, gia cầm, giết mổ gia súc, gia cầm trên địa bàn.\n- Bố trí ngân sách địa phương đảm bảo kinh phí thực hiện Kế hoạch theo quy định về phân cấp ngân sách hiện hành;\nđồng thời, có phương án chuẩn bị đầy đủ về thuốc sát trùng tiêu độc, phương tiện,\ntrang bị bảo hộ lao động, địa điểm tiêu hủy, huy động lực lượng tại chỗ để chủ\nđộng xử lý khi có dịch xảy ra hoặc thu giữ gia súc, gia cầm và các sản phẩm gia súc, gia cầm nhập vào tỉnh không rõ nguồn gốc tại các chốt kiểm soát.\n- Triển khai có hiệu quả việc mua vắc xin từ nguồn ngân sách của địa phương trong phạm vi dự toán đã được UBND tỉnh giao cho huyện, thị xã, thành phố năm 2024; đồng thời, chỉ đạo các phòng ban có liên quan và UBND các xã, phường, thị trấn tổ chức triển khai tốt các Kế hoạch tiêm phòng cúm gia cầm, lở mồm long móng, viêm da nổi cục, tụ huyết trùng cho đàn trâu, bò thuộc khu vực đồng bào dân tộc miền núi, vùng cao theo\nđúng Kế hoạch.\n10. Chi cục Chăn nuôi và Thú y:\nLà lực lượng thường trực, nồng cốt triển khai thực hiện công tác phòng chống dịch như sau:\n10.1. Khi chưa có dịch:\n- Phối hợp với UBND các huyện,\nthị xã, thành phố triển khai kế hoạch phòng, chống dịch bệnh động vật trên cạn tại các địa phương. Thành lập các tổ công tác để kiểm tra giám sát các cơ sở\nchăn nuôi, chợ mua bán, giết mổ gia súc, gia cầm.\n- Phối hợp với cơ quan được giao quản lý chuyên ngành thú y cấp huyện tăng cường hoạt động trong công tác phòng, chống dịch bệnh gia súc, gia cầm. Vận động cơ sở, hộ chăn nuôi thực hiện chăn nuôi an toàn sinh học, tiêm phòng các bệnh truyền nhiễm nguy hiểm cho đàn vật nuôi.\n- Phối hợp với chính quyền cấp huyện, xã và thú y cơ sở thường xuyên thực hiện công tác giám sát dịch bệnh nhằm phát hiện sớm các ổ dịch để xử lý kịp thời không để dịch lây lan ra diện rộng.\n- Phối hợp với chính quyền các\nđịa phương triển khai công tác tiêu độc khử trùng định kỳ, đột xuất để hạn chế\nsự lưu hành của mầm bệnh.\n- Thực hiện các chương trình khống chế dịch bệnh của Trung ương và của tỉnh; trong đó, tập trung kế hoạch tiêm phòng vắc xin phòng bệnh Lở mồm long móng, Cúm gia cầm, Viêm da nổi cục trên trâu, bò, Tụ huyết trùng cho đàn trâu, bò thuộc khu vực đồng bào dân tộc miền núi, vùng cao.\n- Thực hiện tốt công tác kiểm dịch\nđộng vật xuất tỉnh; tổ chức công tác thanh, kiểm tra công tác tiêm phòng vắc xin.\n- Dự phòng hóa chất tiêu độc,\nkhử trùng để thực hiện tiêu độc tại các vùng có ổ dịch cũ, vùng nguy cơ cao dễ\nxảy ra dịch bệnh và các đợt tiêu độc, khử trùng do Bộ Nông nghiệp và Phát triển nông thôn triển khai.\n- Thực hiện chế độ báo cáo định kỳ, đột xuất.\n10.2. Khi có dịch xảy ra:\n- Phối hợp với các địa phương tổ\nchức lấy mẫu gửi phòng xét nghiệm để xác định chính xác dịch bệnh.\n- Hướng dẫn Phòng Nông nghiệp và Phát triển nông thôn, Phòng Kinh tế, Phòng Kinh tế - Tài chính tham mưu UBND các huyện, thị xã, thành phố công bố dịch theo quy định của Luật Thú y.\n- Phối hợp với chính quyền địa phương triển khai các biện pháp chống dịch (lập chốt kiểm tra vận chuyển; xử lý\ngia súc, gia cầm mắc bệnh; tiêm phòng bao vây ổ dịch; triển khai vệ sinh tiêu độc,\nkhử trùng; …).\n- Kiểm tra, giám sát, thẩm định\nđể đề nghị cấp có thẩm quyền công bố hết dịch theo quy định của Luật Thú y.\n- Thực hiện công tác kiểm tra giám sát công tác tiêu độc khử trùng sau khi hết dịch.\n- Định kỳ thứ 5 hàng tuần, Chi cục Chăn nuôi và Thú y tổng hợp, báo cáo nhanh phản ánh tình hình dịch bệnh Cúm gia cầm, Tai xanh, Lở mồm long móng, Viêm da nổi cục và bệnh Dịch tả lợn Châu Phi tại các địa phương gửi Sở Nông nghiệp và Phát triển nông thôn để theo dõi,\nchỉ đạo.\n11. Các hiệp hội, doanh nghiệp, người chăn nuôi, người vận chuyển, người tiêu thụ:\n- Chủ động thực hiện các quy định của pháp luật về chăn nuôi, thú y, phòng chống dịch bệnh gia súc, gia cầm.\n- Chủ động, tích cực tham gia triển khai các biện pháp phòng, chống dịch bệnh động vật trên cạn khi có chỉ đạo,\nđề nghị của cơ quan có thẩm quyền; thông báo kịp thời khi phát hiện các hành vi vi phạm, giấu dịch, tình trạng vứt xác động vật ốm chết ra môi trường, hiện tượng bán chạy gia súc, gia cầm bệnh, không tuân thủ các biện pháp chống dịch.\nYêu cầu Thủ trưởng các sở,\nngành có liên quan, Chủ tịch UBND các huyện, thị xã, thành phố tổ chức triển khai thực hiện nghiêm túc Kế hoạch này. Trong quá trình thực hiện, nếu có khó\nkhăn, vướng mắc phản ánh kịp thời cho Sở Nông nghiệp và Phát triển nông thôn để\ntổng hợp, báo cáo UBND tỉnh xem xét, quyết định./.\nNơi nhận:\n - Bộ Nông nghiệp và PTNT (báo cáo);\n - Chủ tịch,các PCT UBND tỉnh;\n - Các đơn vị tại mục IV Kế hoạch;\n - Chi cục Chăn nuôi và Thú y;\n - Trung tâm Thông tin tỉnh;\n - Lưu VT, KT, Vân.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh PHỤ LỤC 01:\nKẾ HOẠCH TIÊM PHÒNG VẮC XIN PHÒNG BỆNH LỞ MỒM LONG MÓNG TRÊN TRÂU, BÒ TRÊN ĐỊA BÀN TỈNH NĂM 2024 \n(Ban hành kèm theo Kế hoạch số: 4579/KH-UBND ngày 23/11/2023 của UBND tỉnh)\nSở Nông nghiệp và Phát triển nông thôn, UBND các huyện, thị xã, thành phố và các sở, ngành liên quan triển khai Kế hoạch tiêm phòng vắc xin phòng bệnh Lở mồm long móng (LMLM) trên trâu,\nbò trên địa bàn tỉnh năm 2024 như sau:\nI. Mục tiêu 1. Mục tiêu chung: Khống chế bệnh LMLM, giảm thiểu nguy cơ dịch bệnh LMLM lây lan trên địa bàn tỉnh.\n2. Mục tiêu cụ thể: Thực hiện các giải pháp phòng, chống bệnh LMLM theo Kế hoạch đã được UBND tỉnh phê\nduyệt, trong đó chú trọng công tác tiêm phòng nhằm tạo miễn dịch bảo hộ cho 80%\ntổng đàn trâu bò tại các địa phương, chủ động giám sát dịch bệnh, khi có dịch bệnh xảy ra được kiểm soát, xử lý kịp thời; giảm số ổ dịch và số gia súc mắc bệnh,\nkhông để dịch lây lan ra diện rộng.\nII. Các giải pháp thực hiện 1. Tiêm phòng vắc xin:\n- Đối tượng tiêm phòng: Trâu,\nbò.\n- Loại vắc xin: Căn cứ Công văn số 113/TY-DT ngày 30/01/2023 của Cục Thú y, khuyến cáo sử dụng vắc xin LMLM để\ntiêm phòng cho trâu, bò là vắc xin đơn giá type O; yêu cầu vắc xin sử dụng chứa một hoặc kết hợp các kháng nguyên như: RAHO6/FMD/O-135; O 3039 và O Manisa;\nO1Campos; O/Mya98/XJ/2010 và O/GX/09-07; hoặc các kháng nguyên khác của vắc xin\nđã được cấp phép lưu hành và chứng minh hiệu quả tại thực địa.\n- Nhu cầu vắc xin tiêm phòng đợt I/2024: 98.200 liều.\n- Nhu cầu vắc xin tiêm phòng đợt II/2024: 141.200 liều.\nSTT\nĐịa phương\nĐợt I\n (liều)\nĐợt II\n (liều)\nTổng 2 đợt\n (liều)\n1 Huyện Tuy Phong 12.000 12.000 24.000 2\nHuyện Bắc Bình 43.000 43.000*\n3 Huyện Hàm Thuận Bắc 36.000 36.000 72.000 4\nHuyện Hàm Thuận Nam 13.850 13.850 27.700 5\nThành phố Phan Thiết 1.500 1.500 3.000 6\nHuyện Hàm Tân 10.500 10.500 21.000 7\nThị xã La Gi 4.500 4.500 9.000 8\nHuyện Đức Linh 10.000 10.000 20.000 9\nHuyện Tánh Linh 9.500 9.500 19.000 10 Huyện Phú Quý\n350 350 700 Tổng cộng 98.200 141.200 239.400\n* Ghi chú: Năm 2024 huyện Bắc Bình chỉ tiêm phòng đợt 2.\n- Thời gian tiêm phòng: 02 lần tiêm phòng trong năm, mỗi lần cách nhau 6 tháng.\nLần 1: tháng 4 - 5/2024.\nLần 2: tháng 10 - 11/2024.\nCăn cứ điều kiện chăn nuôi, thời tiết, đặc điểm sản xuất các huyện, thị xã, xây dựng kế hoạch cụ thể cho phù hợp,\nnhằm đảm bảo hiệu quả của công tác tiêm phòng.\n2. Giám sát dịch bệnh và lưu hành virus gồm:\n- Giám sát lâm sàng phát hiện bệnh\n(giám sát bị động).\n- Giám sát chủ động phát hiện và xác định tỷ lệ lưu hành virus LMLM.\n- Giám sát huyết thanh học sau tiêm phòng.\n3. Các giải pháp khác:\n- Cử cán bộ đi đào tạo, tập huấn về chuyên môn nghiệp vụ thực hiện công tác kiểm dịch, kiểm soát vận chuyển, giết mổ, kiểm tra vệ sinh thú y.\n- Phối hợp với các cơ quan chức năng như: quản lý thị trường, công an và chính quyền địa phương trong việc kiểm tra, kiểm soát và xử lý các trường hợp vi phạm về kiểm dịch vận chuyển động vật và sản phẩm động vật, kiểm soát giết mổ.\n- Việc giết mổ gia súc được thực hiện theo quy trình kiểm soát giết mổ động vật, theo các quy định hiện hành và\nquy định của Luật Thú y.\nIII. Tổ chức thực hiện 1. Sở Nông nghiệp và Phát triển nông thôn: Phối hợp với UBND các huyện, thị xã, thành phố triển khai công tác tiêm phòng LMLM năm 2024 theo kế hoạch được UBND tỉnh phê duyệt.\n2. Chi cục Chăn nuôi và Thú\ny:\n- Hướng dẫn các địa phương chủng loại vắc xin cần phải mua để thực hiện tiêm phòng.\n- Tổ chức thực hiện các giải pháp của Kế hoạch để công tác phòng, chống dịch LMLM có hiệu quả.\n3. UBND cấp huyện:\n- Chỉ đạo phòng chuyên môn xây dựng kế hoạch cụ thể tiêm phòng vắc xin LMLM trên địa bàn huyện, thị xã, thành phố, trong đó có kinh phí mua vắc xin LMLM và kinh phí cho người trực tiếp tiêm phòng vắc xin trình UBND huyện, thị xã, thành phố phê duyệt.\n- Tổ chức mua vắc xin từ nguồn ngân sách của địa phương trong phạm vi dự toán đã được UBND tỉnh giao cho huyện,\nthị xã, thành phố năm 2024 và phân bổ, cung cấp cho các xã, phường, thị trấn theo kế hoạch đã được UBND cấp huyện phê duyệt để tổ chức tiêm phòng.\n- Chỉ đạo các phòng, đơn vị cấp huyện và chính quyền cấp xã tổ chức công tác tiêm phòng đúng kế hoạch.\n4. UBND cấp xã:\n- Yêu cầu các tổ chức, cá nhân có chăn nuôi đăng ký kê khai để tiêm phòng.\n- Tổ chức tiếp nhận, phân bổ vắc xin và huy động lực lượng thú y và cán bộ thôn, xóm thực hiện tiêm phòng đúng thời gian; lập danh sách báo cáo theo mẫu quy định./.\nPHỤ LỤC 02:\nKẾ HOẠCH TIÊM PHÒNG VẮC XIN TỤ HUYẾT TRÙNG TRÂU, BÒ CHO\nĐỒNG BÀO DÂN TỘC MIỀN NÚI, VÙNG CAO TRÊN ĐỊA BÀN TỈNH NĂM 2024\n(Ban hành kèm theo Kế hoạch số: 4579/KH-UBND ngày 23/11/2023 của UBND tỉnh)\nI. Mục tiêu Khống chế bệnh tu huyết trùng trên đàn trâu, bò của bà con đồng bào dân tộc miền núi, vùng cao một cách bền vững nhằm phát triển đàn trâu, bò; góp phần giúp bà con ổn định cuộc sống. Qua đó,\ngiảm thiểu nguy cơ phát sinh các ổ dịch tu huyết trùng trâu bò, không để xảy ra các ổ dịch lớn, lây lan diện rộng.\nII. Đối tượng và phạm vi tiêm phòng 1. Đối tượng tiêm phòng:\nĐàn trâu, bò của hộ chăn nuôi thuộc các xã thuần dân tộc và các thôn xen ghép: \n- Huyện Tuy Phong (xã Phan Dũng, thôn dân tộc xã Phong Phú).\n- Huyện Bắc Bình (xã Phan Sơn,\nxã Phan Lâm, xã Phan Điền, xã Phan Tiến).\n- Huyện Hàm Thuận Bắc (xã Đông Giang, xã Đông Tiến, xã La Dạ, thôn Ku Kê xã Thuận Minh, thôn Dân Hiệp xã Thuận Hòa).\n- Huyện Hàm Thuận Nam (xã Hàm Cần,\nxã Mỹ Thạnh).\n- Huyện Hàm Tân (thôn dân tộc xã Tân Hà, thôn dân tộc xã Tân Đức, thôn dân tộc xã Sông Phan, thôn dân tộc xã\nTân Xuân).\n- Huyện Tánh Linh (xã La Ngâu,\nxa Măng Tố, thôn dân tộc xa Đức Bình, thôn Đông Me và thôn Bàu chim xã Đức Thuận,\nkhu phố Trà Cu và khu phố Tân Thành thị trấn Lạc Tanh, thôn dân tộc xã Suối Kiết,\nthôn dân tộc xã Gia Huynh, thôn 5 xã Đức Phú).\n- Huyện Đức Linh (thôn dân tộc xã Trà Tân, thôn dân tộc xã Đức Hạnh, thôn dân tộc xã Mê Pu).\n2. Phạm vi tiêm phòng:\nDự kiến số lượng lượt trâu bò\ntiêm phòng từng địa phương như sau:\nSTT\nĐịa phương Số lượt trâu bò tiêm phòng\n (con)\nNhu cầu vắc xin\n (liều)\n1 Tuy Phong 1.700 1.700 2\nBắc Bình 4.250 4.250 3\nHàm Thuận Bắc 5.500 5.500 4\nHàm Thuận Nam 2.500 2.500 5\nHàm Tân 1.600 1.600 6\nTánh Linh 3.500 3.500 7\nĐức Linh 700 700 Tổng cộng 19.750 19.750 III. Giám sát sau tiêm phòng Thực hiện theo hướng dẫn của Cục Thú y.\nIV. Tổ chức thực hiện 1. Chi cục Chăn nuôi và Thú\ny: Theo dõi, hướng dẫn chuyên môn cho các địa phương thực hiện công tác tiêm phòng; giám sát tình hình dịch bệnh trên đàn trâu bò trước, trong và sau khi tiêm phòng.\n2. UBND cấp huyện:\n- Tổ chức mua vắc xin từ nguồn ngân sách của địa phương trong phạm vi dự toán đã được UBND tỉnh giao cho các địa phương năm 2024 và phân bổ cho các xã miền núi, vùng cao.\n- Chỉ đạo phòng, đơn vị cấp huyện và chính quyền cấp xã tổ chức công tác tiêm phòng đúng kế hoạch.\n3. UBND cấp xã:\n- Đề nghị bà con đồng bào dân tộc miền núi, vùng cao có chăn nuôi trâu bò đăng ký kê khai để tiêm phòng.\n- Tổ chức tiếp nhận,\nphân bổ vắc xin và huy động lực lượng thú y và cán bộ thôn, xóm thực hiện tiêm phòng đúng thời gian; lập danh sách báo cáo theo mẫu quy định./.\nPHỤ LỤC 03:\nKẾ HOẠCH TIÊM PHÒNG VẮC XIN CÚM GIA CẦM TRÊN ĐỊA BÀN TỈNH NĂM 2024\n(Ban hành kèm theo Kế hoạch số: 4579/KH-UBND ngày 23/11/2023 của UBND tỉnh)\nI. Mục tiêu Khống chế bệnh Cúm gia cầm thể\nđộc lực cao một cách bền vững nhằm phát triển chăn nuôi, đảm bảo an toàn vệ\nsinh thực phẩm. Qua đó giảm thiểu nguy cơ phát sinh các ổ dịch Cúm gia cầm,\nkhông để xảy ra các ổ dịch lớn, lây lan diện rộng từ đó giảm thiểu các trường hợp bệnh cúm gia cầm lây sang người.\nII. Kế hoạch tiêm phòng Các địa phương chủ động triển khai tiêm phòng thường xuyên theo các tháng, theo đó những đàn gia cầm được nuôi mới và đến tuổi tiêm phòng, đàn hết miễn dịch và đến kỳ tiêm phòng nhắc lại sẽ được rà soát và tổ chức tiêm theo quy định.\nIII. Đối tượng và phạm vi tiêm phòng 1. Đối tượng tiêm phòng:\nGia cầm các loại bao gồm gà, vịt,\nngan đẻ trứng giống, trứng thương phẩm, nuôi lấy thịt.\n2. Phạm vi tiêm phòng:\nDự kiến số lượt gia cầm tiêm phòng từng địa phương như sau:\nSTT\nĐịa phương Số lượt gia cầm tiêm phòng\n (con)\nGà\nVịt 1\nPhan Thiết 30.000 30.000 2\nTuy Phong 30.000 25.000 3\nBắc Bình 20.000 30.000 4\nHàm Thuận Bắc 50.000 230.000 5\nHàm Thuận Nam 5.000 15.000 6\nLa Gi 15.000 20.000 7\nHàm Tân 20.000 8.000 8\nTánh linh 160.000 240.000 9\nĐức Linh 10.000 200.000 10 Phú Quý\n6.000 2.000 Tổng cộng 346.000 800.000 IV. Nhu cầu vắc xin STT Huyện, thị xã, thành phố\nSố lượt gia cầm tiêm phòng năm 2024\n (con)\nNhu cầu vắc xin \n (liều/0.5ml)\nGà\nVịt Tổng cộng 1\nPhan Thiết 30.000 30.000 60.000 90.000 2\nTuy Phong 30.000 25.000 55.000 80.000 3\nBắc Bình 20.000 30.000 50.000 50.000 4\nHàm Thuận Bắc 50.000 230.000 280.000 400.000 5\nHàm Thuận Nam 5.000 15.000 20.000 35.000 6\nLa Gi 15.000 20.000 35.000 45.000 7\nHàm Tân 20.000 8.000 28.000 30.000 8\nTánh Linh 160.000 240.000 400.000 540.000 9\nĐức Linh 10.000 200.000 210.000 400.000 10 Phú Quý\n6.000 2.000 8.000 10.000 Tổng cộng 346.000 800.000 1.146.000 1.680.000 Ghi chú: Gà tiêm 1 liều/0,5ml;\nvịt từ 2-5 tuần tiêm 1 liều/0,5ml, vịt từ 5 tuần trở lên tiêm 1 liều/1ml.\nThời gian tiêm phòng: 2 lần tiêm phòng/năm, mỗi lần cách nhau 6 tháng. Căn cứ điều kiện chăn nuôi, thời tiết,\nđặc điểm sản xuất của các huyện, thị xã, thành phố xây dựng kế hoạch cụ thể cho phù hợp, nhằm đảm bảo hiệu quả công tác tiêm phòng.\nV. Giám sát sau tiêm phòng Thực hiện theo hướng dẫn của Cục Thú y.\nVI. Tổ chức thực hiện 1. Quy định chung:\nTiêm phòng vắc xin Cúm gia cầm chỉ có kết quả trên cơ sở tổ chức thực hiện đồng bộ các biện pháp phòng chống dịch như vệ sinh, tiêu độc, khử trùng; an toàn sinh học; quản lý việc ấp nở, chăn nuôi thủy cầm; kiểm soát vận chuyển, giết mổ, tiêu thụ gia cầm và sản phẩm gia cầm.\nTiêm phòng vắc xin Cúm gia cầm phải đảm bảo đúng kỹ thuật (cách tiêm, nơi tiêm, liều tiêm), đúng thời gian quy\nđịnh, đủ số mũi tiêm,… nếu không tuân thủ sẽ gây hậu quả xấu là dịch vẫn xảy ra và tăng nguy cơ biến đổi vi rút.\n2. Trách nhiệm cụ thể:\n2.1. Sở Nông nghiệp và Phát triển nông thôn: Phối hợp với UBND các huyện, thị xã, thành phố triển khai công tác tiêm phòng Cúm gia cầm năm 2024.\n2.2. Chi cục Chăn nuôi và\nThú y: Theo dõi, hướng dẫn chuyên môn cho các địa phương thực hiện tiêm phòng, giám sát tình hình dịch bệnh trên đàn gia cầm trước, trong và sau khi tiêm phòng.\n2.3. UBND cấp huyện:\n- Chỉ đạo phòng chuyên môn xây dựng kế hoạch cụ thể tiêm phòng vắc xin Cúm gia cầm trên địa bàn huyện, thị xã,\nthành phố, trong đó có kinh phí mua vắc xin Cúm gia cầm và kinh phí cho người trực tiếp tiêm phòng vắc xin trình UBND huyện, thị xã, thành phố phê duyệt.\n- Tổ chức mua vắc xin từ nguồn ngân sách của địa phương trong phạm vi dự toán đã được UBND tỉnh giao cho huyện,\nthị xã, thành phố năm 2024 và phân bổ cho các xã (phường, thị trấn) theo kế hoạch\nđã được UBND huyện, thị xã, thành phố phê duyệt để tổ chức tiêm phòng.\n- Chỉ đạo phòng, đơn vị cấp huyện và chính quyền cấp xã tổ chức công tác tiêm phòng đúng kế hoạch.\n2.4. UBND cấp xã:\n- Yêu cầu các tổ chức, cá nhân có chăn nuôi gia cầm đăng ký kê khai để tiêm phòng.\n- Tổ chức tiếp nhận, phân bổ vắc xin và huy động lực lượng thú y và cán bộ thôn, xóm thực hiện tiêm phòng đúng thời gian; lập danh sách báo cáo theo mẫu quy định của Bộ Nông nghiệp và Phát triển nông thôn./.\nPHỤ LỤC 04:\nKẾ HOẠCH TIÊM PHÒNG VẮC XIN PHÒNG BỆNH VIÊM DA NỔI CỤC TRÊN TRÂU, BÒ TRÊN ĐỊA BÀN TỈNH NĂM 2024\n(Ban hành kèm theo Kế hoạch số: 4579/KH-UBND ngày 23/11/2023 của UBND tỉnh)\nSở Nông nghiệp và Phát triển nông thôn, UBND các huyện, thị xã, thành phố và các sở, ngành liên quan triển khai kế hoạch tiêm phòng vắc xin phòng bệnh Viêm da nổi cục (VDNC) trên trâu,\nbò trên địa bàn tỉnh năm 2024 như sau:\nI. Mục tiêu 1. Mục tiêu chung: Giảm thiểu nguy cơ xâm nhiễm bệnh VDNC vào địa bàn tỉnh, chủ động giám sát, phát hiện sớm và xử lý triệt để các ổ dịch mới phát sinh, không để lây lan trên diện rộng.\n2. Mục tiêu cụ thể: Tiêm phòng vắc xin VDNC cho trên 80% tổng đàn trâu, bò, bê, nghé (gọi chung là trâu,\nbò) trên toàn địa bàn tỉnh tại thời điểm tiêm phòng.\nII. Giải pháp thực hiện 1. Nguyên tắc chung:\nSử dụng vắc xin VDNC để tiêm phòng cho đàn trâu, bò là giải pháp tốt nhất, hiệu quả nhất và chi phí thấp nhất trong công tác phòng, chống dịch bệnh.\n2. Đối tượng tiêm vắc xin:\nTrâu, bò chưa được tiêm vắc xin hoặc đã tiêm vắc xin VDNC nhưng hết thời gian miễn dịch bảo hộ (theo hướng dẫn của nhà sản xuất vắc xin); không có biểu hiện triệu chứng điển hình của bệnh VDNC và các bệnh truyền nhiễm khác.\n3. Phạm vi và thời điểm tiêm vắc xin:\n- Hằng năm, tổ chức 1 đợt tiêm phòng chính vào tháng 4 -5 (thời điểm trước mùa phát triển của các véc tơ truyền bệnh VDNC như ruồi, muỗi, ve, mòng,...) đồng loạt cho trâu, bò trên địa bàn các huyện, thị xã, thành phố, đảm bảo tỷ lệ tiêm đạt trên 80% tổng đàn tại thời điểm tiêm phòng.\n- Khi có dịch bệnh xảy ra, UBND các huyện, thị xã, thành phố tổ chức rà soát và tổ chức tiêm phòng bổ sung vắc xin VDNC cho đàn trâu, bò (chưa được tiêm vắc xin hoặc đã được tiêm vắc xin VDNC nhưng hết thời gian miễn dịch bảo hộ) trong phạm vi bán kính tối thiểu 100 km tính từ ổ dịch VDNC hoặc theo địa giới hành chính cấp huyện của địa phương có dịch bệnh VDNC và huyện liền kề xung quanh địa phương có dịch bệnh VDNC.\n4. Sử dụng, bảo quản vắc xin:\n- Chi cục Chăn nuôi và Thú y phối hợp cùng chính quyền các địa phương tổ chức tập huấn cho người đi tiêm về kỹ\nthuật tiêm và việc bảo quản vắc xin VDNC được phép lưu hành tại Việt Nam; tổ chức hướng dẫn, giám sát, đánh giá sau mỗi đợt tiêm phòng.\n- Cách thức sử dụng vắc xin:\nTheo hướng dẫn của nhà sản xuất vắc xin và chỉ đạo của Bộ Nông nghiệp và Phát triển nông thôn.\n- Thực hiện vệ sinh, khử trùng tiêu độc sau tiêm phòng.\nDự kiến số lượng trâu bò tiêm phòng từng địa phương như sau:\nSTT\nĐịa phương Số trâu, bò tiêm phòng\n (con)\nNhu cầu vắc xin\n (liều)\n1 Huyện Tuy Phong 12.000 12.000 2\nHuyện Bắc Bình 43.000 43.000 3\nHuyện Hàm Thuận Bắc 36.000 36.000 4\nHuyện Hàm Thuận Nam 13.850 13.850 5\nThành phố Phan Thiết 1.500 1.500 6\nHuyện Hàm Tân 10.500 10.500 7\nThị xã La Gi 4.500 4.500 8\nHuyện Đức Linh 10.000 10.000 9\nHuyện Tánh Linh 9.500 9.500 10 Huyện Phú Quý\n350 350 Tổng cộng 141.200 141.200 III. Tổ chức thực hiện 1. Sở Nông nghiệp và Phát triển nông thôn: Phối hợp với UBND các huyện, thị xã, thành phố triển khai công tác tiêm phòng vắc xin VDNC năm 2024 theo kế hoạch được phê duyệt.\n2. Chi cục Chăn nuôi và Thú\ny: Theo dõi, hướng dẫn chuyên môn cho các địa phương thực hiện công tác tiêm phòng; giám sát tình hình dịch bệnh trên đàn trâu bò trước, trong và sau khi tiêm phòng.\n3. UBND cấp huyện:\n- Chỉ đạo phòng chuyên môn xây dựng kế hoạch cụ thể tiêm phòng vắc xin VDNC trên địa bàn và kinh phí phục vụ\ncông tác tiêm phòng trình UBND huyện, thị xã, thành phố phê duyệt.\n- Tổ chức mua vắc xin từ nguồn ngân sách của địa phương trong phạm vi dự toán đã được UBND tỉnh giao cho huyện,\nthị xã, thành phố năm 2024 và phân bổ cho các xã (phường, thị trấn) theo kế hoạch\nđã được UBND huyện, thị xã, thành phố phê duyệt để tổ chức tiêm phòng.\n- Chỉ đạo phòng, đơn vị cấp huyện và chính quyền cấp xã tổ chức công tác tiêm phòng đúng kế hoạch.\n4. UBND cấp xã:\n- Yêu cầu các tổ chức, cá nhân có chăn nuôi đăng ký kê khai để tiêm phòng.\n- Tổ chức tiếp nhận, phân bổ vắc xin và huy động lực lượng thú y và cán bộ thôn, xóm thực hiện tiêm phòng đúng thời gian; lập danh sách báo cáo theo mẫu quy định./."
}