{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-4630-KH-UBND-2023-Phat-trien-he-thong-danh-gia-quoc-gia-hoi-nhap-quoc-te-giao-duc-Binh-Thuan-588289.aspx",
  "title": "Kế hoạch 4630/KH-UBND 2023 Phát triển hệ thống đánh giá quốc gia hội nhập quốc tế giáo dục Bình Thuận",
  "properties": {
    "Số hiệu": "4630/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Minh",
    "Ngày ban hành": "24/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4630/KH-UBND Bình Thuận, ngày 24 tháng 11 năm 2023 KẾ HOẠCH THỰC HIỆN ĐỀ ÁN “PHÁT TRIỂN HỆ THỐNG ĐÁNH GIÁ DIỆN RỘNG CẤP QUỐC GIA ĐÁP ỨNG YÊU CẦU NÂNG CAO CHẤT LƯỢNG VÀ HỘI NHẬP QUỐC TẾ CỦA GIÁO DỤC PHỔ THÔNG GIAI ĐOẠN 2022 - 2030” TRÊN ĐỊA BÀN TỈNH BÌNH THUẬN Thực hiện Công văn số\n5162/BGDĐT-QLCL ngày 22/9/2023 của Bộ Giáo dục và Đào tạo về việc triển khai Đề\nán 468 ngày 13/02/2023 “Phát triển hệ thống đánh giá diện rộng cấp quốc gia đáp\nứng yêu cầu nâng cao chất lượng và hội nhập quốc tế của giáo dục phổ thông giai\nđoạn 2022 - 2030” (sau đây viết tắt là Đề án), UBND tỉnh xây dựng kế hoạch thực hiện Đề án như sau:\nI. MỤC TIÊU I. MỤC TIÊU CHUNG Phát triển hệ thống đánh giá diện rộng cấp quốc gia nhằm định kỳ cung cấp các thông tin khách quan, tin cậy về chất lượng giáo dục phổ thông, làm cơ sở đề xuất các chính sách, giải pháp đổi mới các hoạt động dạy và học đáp ứng yêu cầu triển khai Chương trình giáo dục phổ\nthông 2018, nâng cao chất lượng giáo dục phổ thông và hội nhập quốc tế.\nII. MỤC TIÊU CỤ THỂ\n1. Mục tiêu cụ thể giai đoạn 2022 - 2026\n- Tham gia các chương trình\nđánh giá diện rộng cấp quốc gia theo Kế hoạch của Bộ Giáo dục và Đào tạo, bao gồm:\n+ Tham gia 02 đợt đánh giá định kỳ quốc gia cho các khối lớp và lĩnh vực học tập được lựa chọn phù hợp với yêu cầu của Chương trình giáo dục phổ thông 2018.\n+ Tham gia 02 chu kỳ của Chương trình đánh giá học sinh quốc tế (PISA)[1]; tham gia 01 chu kỳ của Chương trình đánh giá quốc tế về dạy và học (TALIS)[2];\n+ Tham gia 01 chu kỳ của Chương trình đánh giá kết quả học tập của học sinh tiểu học các quốc gia khu vực Đông Nam Á (SEA-PLM)[3].\n- Nâng cao năng lực, bồi dưỡng tập huấn cho đội ngũ tham gia chương trình đánh giá diện rộng cấp quốc gia:\n+ 100% các cơ sở giáo dục được lựa chọn vào mẫu đánh giá tham gia đầy đủ các chương trình đánh giá diện rộng cấp quốc gia tương ứng theo mục tiêu và quy trình kỹ thuật của mỗi kỳ đánh giá theo quy định.\n+ 100% cán bộ cốt cán được bồi dưỡng tập huấn về các nội dung liên quan đến đánh giá diện rộng cấp quốc gia.\n+ 50% cán bộ làm công tác khảo thí của Sở Giáo dục và Đào tạo được bồi dưỡng tập huấn nâng cao năng lực về\nđánh giá diện rộng cấp quốc gia nhằm đáp ứng tốt yêu cầu tổ chức các kỳ đánh giá.\n+ 50% cán bộ quản lý giáo dục và giáo viên ở các cơ sở giáo dục phổ thông tham gia đánh giá được bồi dưỡng và\nhoàn thành chương trình bồi dưỡng về đánh giá diện rộng cấp quốc gia hằng năm.\n2. Mục tiêu cụ thể giai đoạn 2027 - 2030\n- Tham gia các chương trình\nđánh giá diện rộng cấp quốc gia theo Kế hoạch của Bộ Giáo dục và Đào tạo, bao gồm:\n+ Tham gia 01 đợt đánh giá định kỳ quốc gia hằng năm cho các khối lớp và lĩnh vực học tập được lựa chọn phù hợp với yêu cầu của Chương trình giáo dục phổ thông 2018;\n+ Tham gia 01 chu kỳ của Chương trình đánh giá học sinh quốc tế (PISA); tham gia 01 chu kỳ của Chương trình phân tích các hệ thống giáo dục (PASEC)[4] tham gia 01 chu kỳ của Chương trình đánh giá Quốc tế về Dạy và Học (TALIS);\n+ Tham gia 01 chu kỳ của Chương trình đánh giá kết quả học tập của học sinh Tiểu học các quốc gia khu vực Đông Nam Á (SEA-PLM).\n- Tham gia bồi dưỡng tập huấn chương trình đánh giá diện rộng cấp quốc gia:\n+ 100% các cơ sở giáo dục được lựa chọn vào mẫu đánh giá tham gia đầy đủ các chương trình đánh giá diện rộng cấp quốc gia tương ứng theo mục tiêu và quy trình kỹ thuật của mỗi kỳ đánh giá theo quy định.\n+ 100% cán bộ cốt cán được bồi dưỡng tập huấn về các nội dung liên quan đến đánh giá diện rộng cấp quốc gia theo kế hoạch của Bộ Giáo dục và Đào tạo.\n+ 100% cán bộ làm công tác khảo thí cấp Sở được bồi dưỡng tập huấn nâng cao năng lực về đánh giá diện rộng cấp quốc gia nhằm đáp ứng tốt yêu cầu tổ chức các kỳ đánh giá.\n+ 100% cán bộ quản lý và giáo viên ở các cơ sở giáo dục phổ thông tham gia đánh giá được bồi dưỡng và hoàn thành chương trình bồi dưỡng về đánh giá diện rộng cấp quốc gia hằng năm.\nII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Tổ chức triển khai và sử dụng kết quả đánh giá diện rộng cấp quốc gia\n- Triển khai thành công các kỳ\nđánh giá diện rộng cấp quốc gia do Việt Nam hoặc do các tổ chức quốc tế tổ chức,\nbảo đảm mục tiêu, yêu cầu, quy trình, minh bạch và khách quan trên địa bàn tỉnh.\n- Trên cơ sở thông tin,\nphân tích kết quả thu được từ các chương trình đánh giá diện rộng cấp quốc gia,\nđề xuất các chính sách phát triển giáo dục, góp phần đổi mới các hoạt động dạy học và giáo dục nhằm cải tiến chất lượng giáo dục phổ thông.\n2. Phát triển đội ngũ phục vụ công tác quản lý và triển khai đánh giá diện rộng cấp quốc gia\n- Phát triển đội ngũ cán bộ cốt cán về đánh giá chất lượng giáo dục để trở thành lực lượng nòng cốt cho công tác quản lý và triển khai thực hiện các chương trình đánh giá diện rộng cấp quốc gia.\n- Nâng cao năng lực về đánh giá\nchất lượng giáo dục cho đội ngũ cán bộ làm công tác khảo thí và đánh giá các cấp theo tiêu chuẩn trong nước và quốc tế, bảo đảm có đủ số lượng và năng lực để thực hiện các kỳ đánh giá diện rộng cấp quốc gia.\n- Tham gia các khóa tập huấn cho cán bộ quản lý, giáo viên các cơ sở giáo dục phổ thông về đánh giá kết quả\nhọc tập của học sinh để thực hiện các kỳ đánh giá diện rộng cấp quốc gia.\n- Tăng cường công tác thông tin, truyền thông nâng cao nhận thức về vai trò và ý nghĩa của đánh giá diện rộng cấp quốc gia đáp ứng yêu cầu nâng cao chất lượng giáo dục và hội nhập quốc tế\ncho đội ngũ cán bộ quản lý, cán bộ làm công tác khảo thí các cấp và đội ngũ\ngiáo viên, học sinh ở các cơ sở giáo dục phổ thông.\n3. Đẩy mạnh\nứng dụng công nghệ thông tin trong đánh giá diện rộng cấp quốc gia Tăng cường ứng dụng công nghệ\nthông tin trong đánh giá diện rộng cấp quốc gia, từng bước chuyển đánh giá trên giấy sang đánh giá trên máy tính để bảo đảm tính chính xác, khách quan, phù hợp với yêu cầu quốc tế[5].\nIII. KINH PHÍ THỰC HIỆN\n- Kinh phí thực hiện Đề án từ\nnguồn ngân sách địa phương đảm bảo theo phân cấp quản lý hiện hành.\n- Huy động từ các nguồn tài trợ,\nđóng góp hợp pháp của các tổ chức, cá nhân trong và ngoài nước; nguồn xã hội hóa, nguồn vốn huy động hợp pháp, nguồn thu khác theo quy định của pháp luật.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở\nGiáo dục và Đào tạo\n- Là cơ quan đầu mối, giúp UBND tỉnh đôn đốc, hướng dẫn, theo dõi việc triển khai thực hiện Kế hoạch này.\n- Chỉ đạo các phòng chuyên môn nghiệp vụ, các đơn vị thuộc thẩm quyền quản lý triển khai thực hiện Kế hoạch này theo quy định; kịp thời chỉ đạo, đôn đốc, hướng dẫn các địa phương tháo gỡ\nnhững khó khăn, vướng mắc trong quá trình thực hiện Đề án.\n- Chủ trì, phối hợp với các sở,\nngành, địa phương tổ chức thực hiện Kế hoạch này, đảm bảo các quy định của Bộ\nGiáo dục và Đào tạo và các quy định có liên quan của pháp luật hiện hành.\n- Theo dõi, đôn đốc, kiểm tra,\nbáo cáo kết quả triển khai thực hiện Đề án theo yêu cầu của Bộ Giáo dục và Đào tạo.\n- Lập dự trù kinh phí đảm bảo cho việc tổ chức triển khai thực hiện Đề án.\n2. Sở Tài chính Hàng năm, trên cơ sở tổng hợp dự\ntoán đề nghị của Sở Giáo dục và Đào tạo và khả năng cân đối ngân sách, Sở Tài chính tổng hợp, tham mưu UBND tỉnh bố trí kinh phí sự nghiệp để thực hiện các nội dung của Kế hoạch theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn có liên quan.\n3. Sở Kế\nhoạch và Đầu tư\nTheo chức năng, nhiệm vụ được giao, phối hợp với Sở Giáo dục và Đào tạo thực hiện các nội dung liên quan của\nĐề án trên địa bàn tỉnh đạt hiệu quả, hoàn thành mục tiêu, nhiệm vụ theo yêu cầu của Bộ Giáo dục và Đào tạo.\n4. UBND các huyện, thị xã, thành phố\nTrên cơ sở chức năng, nhiệm vụ\nxây dựng kế hoạch, phối hợp với Sở Giáo dục và Đào tạo triển khai thực hiện các nội dung của Đề án. Lập dự trù kinh phí đảm bảo cho việc tổ chức triển khai thực hiện Đề án tại địa phương.\nTrên đây là Kế hoạch thực hiện\nĐề án “Phát triển hệ thống đánh giá diện rộng cấp quốc gia đáp ứng yêu cầu nâng cao chất lượng và hội nhập quốc tế của giáo dục phổ thông giai đoạn 2022 -\n2030” trên địa bàn tỉnh, các cơ quan, đơn vị, địa phương chủ động phối hợp tổ\nchức thực hiện.\nTrong quá trình triển khai thực hiện, nếu có khó khăn, vướng mắc các cơ quan, đơn vị, địa phương kịp thời phản\nánh, kiến nghị về Sở Giáo dục và Đào tạo để tổng hợp, báo cáo UBND tỉnh xem xét, chỉ đạo./.\nNơi nhận:\n - Chủ tịch, PCT UBND tỉnh (Đ/c Minh);\n - Các cơ quan, đơn vị thuộc UBND tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lưu: VT, KGVXNV.Trâm KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh\n[1] Chương trình đánh giá học sinh quốc tế do Tổ chức Hợp tác và Phát triền Kinh tế (OECD) tổ chức.\n[2] Chương trinh đánh giá\nQuốc tế về Dạy và Học do Tổ chức Hợp tác và Phát triển Kinh tế (OECD) tổ chức.\n[3] Chương trình đánh giá kết quá học tập cúa học sinh tiểu học các quốc gia khu vực Đông Nam Á do Ban Thư ký\nHội đồng Bộ trưởng Giáo dục các quốc gia Đông Nam Á (SEAMEO) tổ chức.\n[4] Chương trình phân tích các hệ thống giáo dục do Hội nghị các Bộ trường Giáo dục các nước sử dụng tiếng Pháp tổ chức.\n[5] Triển khai Chương trình\nđánh giá học sinh quốc tế (PISA) trên máy tính từ chu kỳ năm 2025."
}