{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-4781-KH-UBND-2023-trien-khai-Luat-Phong-thu-dan-su-Binh-Thuan-589440.aspx",
  "title": "Kế hoạch 4781/KH-UBND 2023 triển khai Luật Phòng thủ dân sự Bình Thuận",
  "properties": {
    "Số hiệu": "4781/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Đoàn Anh Dũng",
    "Ngày ban hành": "06/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4781/KH-UBND Bình Thuận, ngày 06 tháng 12 năm 2023 KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT PHÒNG THỦ DÂN SỰ TRÊN ĐỊA BÀN TỈNH BÌNH THUẬN Thực hiện Quyết định số\n1217/QĐ-TTg ngày 20/10/2023 của Thủ tướng Chính phủ ban hành kế hoạch triển khai thi hành Luật Phòng thủ dân sự và xét đề nghị của Chỉ huy trưởng Bộ Chỉ\nhuy quân sự tỉnh tại Công văn số 5149/BCH-TM ngày 23/11/2023, Chủ tịch Ủy ban nhân dân tỉnh ban hành kế hoạch triển khai thi hành Luật Phòng thủ dân sự trên\nđịa bàn tỉnh như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Xác định cụ thể nội dung công việc, tiến độ hoàn thành và trách nhiệm của các cơ quan, tổ chức có liên quan trong việc triển khai thi hành Luật Phòng thủ dân sự bảo đảm kịp thời,\nđồng bộ, thống nhất, hiệu lực, hiệu quả.\nb) Xác định trách nhiệm phối hợp giữa các sở, ngành và các địa phương trong việc tiến hành các hoạt động triển khai thi hành Luật Phòng thủ dân sự trên phạm vi toàn tỉnh.\nc) Nâng cao nhận thức và trách nhiệm của các cấp, các ngành và Nhân dân trong việc thi hành Luật Phòng thủ dân sự.\n2. Yêu cầu a) Bảo đảm sự chỉ đạo thống nhất của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh, Ban Chỉ huy Phòng thủ dân sự tỉnh; sự phối hợp chặt chẽ, thường xuyên, hiệu quả giữa các sở,\nngành, địa phương và các cơ quan, tổ chức có liên quan.\nb) Gắn với trách nhiệm, vai trò\ncủa cơ quan được phân công chủ trì trong việc phối hợp với các sở, ngành và các cơ quan, tổ chức liên quan.\nc) Xác định lộ trình cụ thể để\nbảo đảm từ ngày 01/7/2024, Luật Phòng thủ dân sự và các văn bản quy định chi tiết hướng dẫn thi hành luật được thực hiện thống nhất, đồng bộ trên phạm vi toàn tỉnh.\nd) Thường xuyên kiểm tra, đôn\nđốc, hướng dẫn, kịp thời tháo gỡ khó thăn, vướng mắc trong quá trình tổ chức triển khai thi hành Luật Phòng thủ dân sự.\nII. NỘI DUNG 1. Rà soát các văn bản quy phạm pháp luật, dưới luật liên quan đến phòng thủ dân sự để góp ý, đề xuất sửa đổi,\nbổ sung, thay thế, bãi bỏ, ban hành mới văn bản phù hợp với Luật Phòng thủ dân sự.\n- Cơ quan chủ trì: Các sở,\nngành rà soát, hệ thống văn bản do Ủy ban nhân dân tỉnh ban hành; ban hành các văn bản theo thẩm quyền hoặc đề xuất Ủy ban nhân dân tỉnh kiến nghị Chính phủ,\nThủ tướng Chính phủ sửa đổi, bổ sung, ban hành các văn bản thuộc thẩm quyền của Chính phủ, Thủ tướng Chính phủ, gửi Bộ Chỉ huy quân sự tỉnh tổng hợp.\n- Thời gian hoàn thành: Tháng 01/2024.\n2. Góp ý nghị định quy định chi tiết một số điều của Luật Phòng thủ dân sự.\n- Cơ quan chủ trì: Bộ Chỉ huy quân sự tỉnh.\n- Cơ quan phối hợp: Sở Tư pháp,\ncác sở, ngành, địa phương và các cơ quan liên quan.\n- Thời gian thực hiện: Sau khi Bộ Quốc phòng có văn bản đề nghị góp ý.\n3. Tổ chức quán triệt, tuyên truyền, phổ biến và tập huấn nội dung Luật Phòng thủ dân sự.\na) Công tác phổ biến Luật Phòng thủ dân sự và các văn bản hướng dẫn thi hành luật.\n- Cơ quan thực hiện: Bộ Chỉ huy quân sự tỉnh.\n- Cơ quan phối hợp: Các sở,\nngành, địa phương, đơn vị liên quan.\n- Thời gian triển khai thực hiện và hoàn thành: Tháng 8/2024 và các năm tiếp theo.\nb) Tổ chức hội nghị quán triệt,\nphổ biến Luật Phòng thủ dân sự và các văn bản quy định chi tiết một số điều của luật tại địa phương.\n- Cơ quan chủ trì: Bộ Chỉ huy quân sự tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố.\n- Cơ quan phối hợp: Các cơ\nquan, đơn vị có liên quan.\n- Hình thức: Trực tiếp và trực tuyến.\n- Thời gian thực hiện và hoàn thành xong: Trong quý IV/2024.\nc) Tổ chức tuyên truyền Luật Phòng thủ dân sự và các văn bản quy định chi tiết một số điều của luật trên các phương tiện thông tin đại chúng.\n- Cơ quan thực hiện: Sở Thông tin và Truyền thông, Đài Phát thanh - Truyền hình Bình Thuận, Báo Bình Thuận và\ncác phương tiện thông tin đại chúng khác ở tỉnh, cấp huyện.\n- Cơ quan phối hợp: Bộ Chỉ huy quân sự tỉnh, Bộ Chỉ huy Bộ đội biên phòng tỉnh, Công an tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố.\n- Thời gian thực hiện: Thường xuyên.\nIII. TỔ CHỨC THỰC HIỆN 1. Bộ Chỉ huy quân sự tỉnh có\ntrách nhiệm tổng hợp, theo dõi, hướng dẫn, kiểm tra, đôn đốc các sở, ngành, địa phương, đơn vị triển khai thực hiện nhiệm vụ tại Kế hoạch này và báo cáo Chủ tịch\nỦy ban nhân dân tỉnh kết quả thực hiện.\n2. Thủ trưởng các sở, ngành,\nchủ tịch ủy ban nhân dân các huyện, thị xã, thành phố căn cứ vào Kế hoạch này xây dựng kế hoạch triển khai thi hành Luật Phòng thủ dân sự trong phạm vi quản lý của sở, ngành, địa phương, đơn vị mình; có trách nhiệm bố trí kinh phí trong dự toán ngân sách được giao hằng năm theo phân cấp ngân sách và huy động các nguồn kinh phí hợp pháp theo quy định của pháp luật để thực hiện nhiệm vụ được giao; báo cáo kết quả thực hiện về Bộ Chỉ huy quân sự tỉnh tổng hợp.\n3. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam và các tổ chức chính trị - xã hội tỉnh, theo chức năng, nhiệm vụ,\nxây dựng kế hoạch để triển khai thi hành Luật Phòng thủ dân sự đến đoàn viên,\nhội viên và Nhân dân đảm bảo hiệu quả, thiết thực.\n4. Đài Phát thanh - Truyền hình Bình Thuận, Báo Bình Thuận đẩy mạnh tuyên truyền Luật Phòng thủ dân sự và các văn bản quy định chi tiết một số điều của luật, góp phần nâng cao nhận thức của các cấp, ngành và Nhân dân trong thi hành luật.\n5. Trong quá trình triển khai thực hiện, nếu có khó khăn, vướng mắc, các sở, ban, ngành, đoàn thể và địa phương kịp thời phản ánh về Bộ Chỉ huy quân sự tỉnh để tổng hợp, hướng dẫn hoặc trình cấp có thẩm quyền xem xét, quyết định./.\nNơi nhận:\n - Bộ Quốc phòng;\n - Ban Chỉ đạo PTDS quốc gia;\n - Chủ tịch, các PCT. UBND tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội tỉnh;\n - Các cơ quan chuyên môn thuộc UBND tỉnh;\n - Các cơ quan lực lượng vũ trang tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lưu: VT, HCTC, NCKSTTHC.Hữu CHỦ TỊCH\nĐoàn Anh Dũng"
}