{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-4945-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-moi-truong-So-Tai-nguyen-Ho-Chi-Minh-588090.aspx",
  "title": "Quyết định 4945/QĐ-UBND 2023 công bố thủ tục hành chính môi trường Sở Tài nguyên Hồ Chí Minh",
  "properties": {
    "Số hiệu": "4945/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Sở Tài nguyên và Môi trường Thành phố Hồ Chí Minh",
    "Người ký": "Phan Văn Mãi",
    "Ngày ban hành": "31/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4945/QĐ-UBND Thành phố Hồ Chí Minh, ngày 31 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 01 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ kiểm soát thủ\ntục hành chính;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ\ntrình số 8959/TTr-STNMT-CCBVMT ngày 25 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục 13 thủ tục hành chính mới ban hành, 02 thủ tục bị bãi bỏ trong lĩnh vực môi trường thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường.\nDanh mục thủ tục hành chính đăng tải trên Cổng thông tin điện tử của Văn phòng Ủy ban nhân dân Thành phố tại địa chỉ\nhttp://vpub.hochiminhcity. gov.vn/portal/Home/danh-muc-tthc/default.aspx.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nBãi bỏ nội dung công bố cho các thủ tục có thứ tự B.1, B.2 tại danh mục thủ tục hành chính ban hành kèm theo Quyết định số 857/QĐ-UBND ngày 01 tháng 3 năm 2017 của Chủ tịch Ủy ban nhân dân Thành phố về việc công bố thủ tục hành chính thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường được chuẩn hóa tại Thành phố Hồ Chí Minh.\nBãi bỏ Quyết định số 4308/QĐ-UBND ngày 12 tháng 12 năm 2022 của Chủ tịch Ủy ban nhân dân Thành phố về việc công bố danh mục thủ tục hành chính lĩnh vực môi trường thuộc thẩm quyền của Ban quản lý các Khu chế xuất và\ncông nghiệp Thành phố.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân Thành phố, Giám đốc Sở Tài nguyên và\nMôi trường, Trưởng ban Ban quản lý các Khu chế xuất và công nghiệp Thành phố,\nTrưởng ban Ban quản lý Khu công nghệ cao Thành phố, Chủ tịch Ủy ban nhân dân quận,\nhuyện, thành phố Thủ Đức, Chủ tịch Ủy ban nhân dân phường, xã, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - VPCP: Cục Kiểm soát TTHC;\n - TTUB: CT;\n - VPUB: CVP, PCVP/VX;\n - Trung tâm Tin học, Trung tâm Công báo;\n - Phòng Kiểm soát TTHC;\n - Lưu: VT, (KSTT/L)\nCHỦ TỊCH Phan Văn Mãi FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}