{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quy-dinh-113-QD-TW-2023-giao-quyen-cap-tren-co-so-cho-dang-uy-co-so-cap-tren-khong-phai-thanh-uy-574112.aspx",
  "title": "Quy định 113-QĐ/TW 2023 giao quyền cấp trên cơ sở cho đảng ủy cơ sở cấp trên không phải thành ủy",
  "properties": {
    "Số hiệu": "113-QĐ/TW",
    "Loại văn bản": "Quy định",
    "Nơi ban hành": "Ban Chấp hành Trung ương",
    "Người ký": "Trương Thị Mai",
    "Ngày ban hành": "10/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BAN CHẤP HÀNH TRUNG ƯƠNG\n -------\nĐẢNG CỘNG SẢN VIỆT NAM \n ---------------\nSố: 113-QĐ/TW Hà Nội, ngày 10 tháng 7 năm 2023 QUY ĐỊNH VỀ\nTHÍ ĐIỂM GIAO QUYỀN CẤP TRÊN CƠ SỞ CHO ĐẢNG ỦY CƠ SỞ MÀ CẤP TRÊN TRỰC TIẾP KHÔNG PHẢI LÀ TỈNH ỦY, THÀNH ỦY, ĐẢNG ỦY TRỰC THUỘC TRUNG ƯƠNG\n- Căn cứ Quy định số 24-QĐ/TW, ngày 30/7/2021 của Ban Chấp hành Trung ương Đảng khoá XIII quy định thi hành Điều lệ Đảng;\n- Căn cứ Quy chế làm việc của Ban Chấp hành Trung\nương, Bộ Chính trị và Ban Bí thư khoá XIII;\nBan Bí thư quy định về thí điểm giao quyền cấp trên cơ sở cho đảng ủy cơ sở mà cấp trên trực tiếp không phải là tỉnh ủy, thành ủy,\nđảng ủy trực thuộc Trung ương (sau đây gọi tắt là đảng ủy cơ sở được thí điểm giao quyền cấp trên cơ sở), như sau:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Quy định này quy định về nguyên tắc, điều kiện,\nthẩm quyền, nhiệm vụ, quyền hạn của đảng ủy cơ sở được thí điểm giao quyền cấp trên cơ sở.\n2. Áp dụng đối với đảng ủy cơ sở trong cơ quan, đơn vị sự nghiệp công lập, doanh nghiệp nhà nước (trừ đảng ủy cơ sở xã, phường, thị\ntrấn và đảng ủy cơ sở trong lực lượng vũ trang).\nĐiều 2. Nguyên tắc thực hiện thí điểm 1. Thực hiện thí điểm giao quyền cấp trên cơ sở cho\nđảng ủy cơ sở mà cấp trên trực tiếp không phải là tỉnh ủy, thành ủy, đảng ủy trực thuộc Trung ương bảo đảm đúng chủ trương, quy định của Đảng; chặt chẽ, thận trọng và chỉ thực hiện ở những đảng bộ thực sự cần thiết.\n2. Hằng năm, cấp ủy trực thuộc Trung ương và cấp ủy cấp trên trực tiếp phải thường xuyên kiểm tra, giám sát, nếu thấy đảng ủy cơ sở\nđược thí điểm giao quyền cấp trên cơ sở không thực hiện tốt nhiệm vụ được giao theo quy định thì tỉnh ủy, thành ủy, đảng ủy trực thuộc Trung ương xem xét, thu hồi quyết định, sau khi có ý kiến thống nhất của Ban Tổ chức Trung ương.\n3. Cấp ủy cấp trên trực tiếp cần tạo điều kiện để đảng\nủy cơ sở được thí điểm giao quyền cấp trên cơ sở thực hiện hiệu quả, đúng quy định quyền hạn được giao; bảo đảm phát huy vai trò lãnh đạo của cấp ủy, tổ chức đảng trong thực hiện nhiệm vụ chính trị và công tác xây dựng Đảng, đáp ứng yêu cầu nhiệm vụ của địa phương, cơ quan, đơn vị.\nĐiều 3. Điều kiện, thẩm quyền thí điểm giao quyền cấp trên cơ sở\n1. Đảng bộ cơ sở khi có đủ các điều kiện sau đây thì đảng ủy được xem xét thí điểm giao quyền cấp trên cơ sở:\n- Có vị trí quan trọng về chính trị, kinh tế, văn hóa, xã hội, quốc phòng, an ninh.\n- Có nhiều đơn vị thành viên là tổ chức cơ sở trong cùng một cơ quan, đơn vị sự nghiệp công lập, doanh nghiệp nhà nước; hoạt động phạm vi rộng (nhiều tỉnh, thành phố).\n- Có số lượng từ 400 đảng viên trở lên.\n- Là đảng bộ có 3 năm liền hoàn thành tốt nhiệm vụ\ntrở lên.\n2. Việc thí điểm giao quyền cấp trên cơ sở cho đảng\nủy cơ sở do đảng ủy cấp trên trực tiếp đề nghị, tỉnh ủy, thành ủy, đảng ủy trực thuộc Trung ương quyết định sau khi có ý kiến thống nhất bằng văn bản của Ban Tổ\nchức Trung ương.\nĐiều 4. Nhiệm vụ, quyền hạn của\nđảng ủy cơ sở được thí điểm giao quyền cấp trên cơ sở\nĐảng ủy cơ sở được thí điểm giao quyền cấp trên cơ\nsở thực hiện chức năng, nhiệm vụ, quyền hạn của đảng bộ cơ sở tương ứng trong cơ quan, đơn vị sự nghiệp công lập, doanh nghiệp nhà nước. Đồng thời, ban thường vụ tỉnh ủy, thành ủy, đảng ủy trực thuộc Trung ương xem xét, quyết định giao cho đảng ủy cơ sở một số quyền cấp trên cơ sở như sau:\n1. Được lập các cơ quan chuyên trách tham mưu, giúp việc: Ban tổ chức, ban tuyên giáo, cơ quan Ủy ban kiểm tra, văn phòng đảng ủy.\nViệc bố trí cán bộ chuyên trách công tác đảng thực hiện theo các quy định, hướng dẫn hiện hành của Trung ương, do ban thường vụ đảng ủy và lãnh đạo cơ quan, đơn vị sự nghiệp công lập, doanh nghiệp nhà nước xem xét, quyết định.\n2. Được quyết định thành lập tổ chức cơ sở đảng trực thuộc theo quy định, sau khi được ban thường vụ cấp ủy cấp trên trực tiếp đồng\ný bằng văn bản.\n3. Thực hiện thẩm quyền, trách nhiệm của đảng ủy được giao quyền cấp trên cơ sở về công tác bảo vệ chính trị nội bộ theo quy định của\nĐảng.\n4. Ban thường vụ đảng ủy được quyết định kết nạp đảng viên, kỷ luật khai trừ đảng viên, khen thưởng tổ chức đảng và đảng viên, chuyển sinh hoạt cho tổ chức đảng và đảng viên trực tiếp đến các đảng bộ cấp trên cơ sở;\nquản lý hồ sơ, dữ liệu đảng viên.\n5. Ban thường vụ đảng ủy mỗi tháng họp một lần, đảng\nủy họp thường lệ ba tháng một lần, họp bất thường khi cần.\nĐiều 5. Tổ chức thực hiện 1. Các tỉnh ủy, thành ủy, đảng ủy trực thuộc Trung\nương và cấp ủy cấp trên trực tiếp lãnh đạo, chỉ đạo kiểm tra, giám sát việc tổ\nchức thực hiện; thu hồi quyết định thí điểm giao quyền đối với cấp ủy không thực hiện đúng quy định trong phạm vi thẩm quyền.\n2. Ban Tổ chức Trung ương chủ trì, phối hợp với các cơ quan liên quan theo dõi, kiểm tra, giám sát và sơ kết, tổng kết việc thực hiện Quy định này.\n- Quy định này có hiệu lực thi hành kể từ ngày ký,\nđược phổ biến đến các cấp ủy, tổ chức đảng có liên quan để thực hiện.\nNơi nhận:\n - Các tỉnh ủy, thành ủy,\n - Các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương,\n - Ban Bí thư Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh,\n - Các đảng ủy đơn vị sự nghiệp Trung ương,\n - Các đồng chí Ủy viên Ban Chấp hành Trung ương Đảng,\n - Lưu Văn phòng Trung ương Đảng.\nT/M BAN BÍ THƯ\nTrương Thị Mai"
}