{
  "url": "https://thuvienphapluat.vn/van-ban/Ke-toan-Kiem-toan/Quy-dinh-131-QD-TW-2023-kiem-soat-phong-chong-tham-nhung-trong-thi-hanh-ky-luat-dang-584621.aspx",
  "title": "Quy định 131-QĐ/TW 2023 kiểm soát phòng chống tham nhũng trong thi hành kỷ luật đảng",
  "properties": {
    "Số hiệu": "131-QĐ/TW",
    "Loại văn bản": "Quy định",
    "Nơi ban hành": "Ban Chấp hành Trung ương",
    "Người ký": "Trương Thị Mai",
    "Ngày ban hành": "27/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BAN CHẤP HÀNH TRUNG ƯƠNG\n --------\nĐẢNG CỘNG SẢN VIỆT NAM\n ---------------\nSố: 131-QĐ/TW Hà Nội, ngày 27 tháng 10 năm 2023 QUY ĐỊNH VỀ KIỂM SOÁT QUYỀN LỰC, PHÒNG, CHỐNG THAM NHŨNG, TIÊU CỰC TRONG CÔNG TÁC KIỂM TRA, GIÁM SÁT, THI HÀNH KỶ LUẬT ĐẢNG VÀ TRONG HOẠT ĐỘNG THANH TRA, KIỂM TOÁN\n- Căn cứ Điều lệ Đảng; \n- Căn cứ Quy chế làm việc của Ban Chấp hành Trung ương, Bộ Chính trị và Ban Bí thư khoá XIII,\nBộ Chính trị quy định về kiểm soát quyền lực,\nphòng, chống tham nhũng, tiêu cực trong công tác kiểm tra, giám sát, thi hành kỷ\nluật đảng và trong hoạt động thanh tra, kiểm toán như sau: \nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh,\nđối tượng áp dụng 1. Quy định về kiểm soát quyền lực, phòng, chống tham nhũng, tiêu cực trong công tác kiểm tra, giám sát, thi hành kỷ luật đảng và trong hoạt động thanh tra, kiểm toán.\n2. Đối tượng áp dụng là tổ chức (gồm cấp uỷ, tổ\nchức đảng, cơ quan, đơn vị), cá nhân có thẩm quyền trong công tác kiểm tra, giám sát, thi hành kỷ luật đảng và hoạt động thanh tra, kiểm toán; tổ chức, cá nhân\nđược kiểm tra, giám sát, thanh tra, kiểm toán, bị thi hành kỷ luật đảng (sau\nđây gọi tắt là đối tượng kiểm tra).\nĐiều 2. Giải thích từ ngữ\nTrong Quy định này, các từ ngữ dưới đây được hiểu như sau: \n1. Quyền lực trong công tác kiểm tra, giám sát, thi hành kỷ luật đảng và trong hoạt động thanh tra, kiểm toán là thẩm quyền của tổ chức, cá nhân trong công tác và hoạt động này theo quy định của Đảng và Nhà nước.\n2. Kiểm soát quyền lực, phòng, chống tham nhũng, tiêu cực trong công tác kiểm tra, giám sát, thi hành kỷ luật đảng và\ntrong hoạt động thanh tra, kiểm toán là việc sử dụng cơ chế, biện pháp nhằm bảo đảm thực hiện nghiêm các quy định của Đảng, pháp luật của Nhà nước, quy chế\nlàm việc, quy định, quy trình nghiệp vụ để phòng ngừa, phát hiện, ngăn chặn, xử\nlý các vi phạm, nhất là hành vi lạm dụng, lợi dụng chức vụ, quyền hạn trong thực hiện chức trách, nhiệm vụ được giao.\n3. Tham nhũng trong công tác kiểm tra, giám sát, thi hành kỷ luật đảng và trong hoạt động thanh tra, kiểm toán là việc người có thẩm quyền lợi dụng, lạm dụng chức vụ, quyền hạn được giao để vụ lợi hoặc vì động cơ cá nhân khác.\n4. Tiêu cực trong công tác kiểm tra, giám sát, thi hành kỷ luật đảng và hoạt động thanh tra, kiểm toán là hành vi suy thoái về tư tưởng chính trị, đạo đức, lối sống, vi phạm quy chế, quy định, quy trình nghiệp vụ dẫn đến việc làm không đúng với quy định của Đảng, pháp luật của Nhà nước khi thực hiện nhiệm vụ kiểm tra, giám sát, thi hành kỷ luật đảng,\nthanh tra, kiểm toán.\n5. Tổ chức, cá nhân lãnh đạo, chỉ đạo và thực hiện công tác kiểm tra, giám sát, thi hành kỷ luật đảng và hoạt động thanh tra,\nkiểm toán là cấp uỷ, tổ chức đảng; cơ quan và lãnh đạo các cơ quan kiểm tra, thanh tra, kiểm toán; đoàn kiểm tra, giám sát, thi hành kỷ luật đảng,\nthanh tra, kiểm toán; lãnh đạo cơ quan được giao chức năng thanh tra chuyên ngành; cán bộ, đảng viên được giao nhiệm vụ kiểm tra, giám sát, thi hành kỷ luật\nđảng, thanh tra, kiểm toán. \n6. Người có quan hệ gia đình là vợ (chồng);\nbố, mẹ, người trực tiếp nuôi dưỡng hoặc bố, mẹ, người trực tiếp nuôi dưỡng vợ\n(chồng); con đẻ, con nuôi, con dâu, con rể; anh, chị, em ruột; anh, chị, em ruột của vợ (chồng) theo quy định của pháp luật.\nĐiều 3. Nguyên tắc kiểm soát quyền lực, phòng, chống tham nhũng, tiêu cực trong công tác kiểm tra, giám sát,\nthi hành kỷ luật đảng và trong hoạt động thanh tra, kiểm toán 1. Bảo đảm lãnh đạo, chỉ đạo tập trung, thống nhất,\nchặt chẽ, toàn diện của Đảng đối với công tác kiểm tra, giám sát, thi hành kỷ\nluật đảng; kiểm soát của các cơ quan nhà nước trong hoạt động thanh tra, kiểm toán; giám sát của các cơ quan dân cử, Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội và Nhân dân trong các hoạt động này.\n2. Có cơ chế để phòng ngừa và bảo đảm mọi quyền lực được kiểm soát chặt chẽ, quyền hạn phải gắn với trách nhiệm. Công khai,\nminh bạch gắn với trách nhiệm giải trình của cơ quan, tổ chức, người có thẩm quyền trong công tác kiểm tra, giám sát, thi hành kỷ luật đảng và hoạt động thanh tra, kiểm toán.\n3. Bảo đảm tính độc lập, khách quan, thực hiện đầy\nđủ, chấp hành nghiêm quy chế làm việc, quy định, quy trình kiểm tra, giám sát,\nthi hành kỷ luật đảng, thanh tra, kiểm toán; xây dựng, thực hiện văn hoá liêm chính, không tham nhũng, tiêu cực trong thực hiện nhiệm vụ.\n4. Kịp thời phát hiện, ngăn chặn và xử lý nghiêm minh hành vi lợi dụng, lạm dụng chức vụ, quyền hạn, tham nhũng, tiêu cực trong công tác kiểm tra, giám sát, thi hành kỷ luật đảng và hoạt động thanh tra, kiểm toán.\n5. Tuân thủ chủ trương, quy định của Đảng và\npháp luật của Nhà nước.\nChương II KIỂM SOÁT QUYỀN LỰC,\nPHÒNG, CHỐNG THAM NHŨNG, TIÊU CỰC TRONG CÔNG TÁC KIỂM TRA, GIÁM SÁT, THI HÀNH KỶ\nLUẬT ĐẢNG VÀ TRONG HOẠT ĐỘNG THANH TRA, KIỂM TOÁN\nĐiều 4. Những hành vi tham nhũng, tiêu cực trong công tác kiểm tra, giám sát, thi hành kỷ luật đảng và\ntrong hoạt động thanh tra, kiểm toán 1. Hối lộ, nhận hối lộ, môi giới hối lộ, mua chuộc người có trách nhiệm, chức vụ, quyền hạn hoặc người có liên quan nhằm giảm nhẹ,\ntrốn tránh trách nhiệm cho đối tượng vi phạm.\n2. Cung cấp, tiết lộ thông tin, tài liệu, hồ sơ\ncủa đối tượng kiểm tra cho tổ chức và cá nhân không có thẩm quyền, trách nhiệm,\nnhất là thông tin, tài liệu, hồ sơ đang trong quá trình kiểm tra, giám sát, thi hành kỷ luật đảng hoặc thanh tra, kiểm toán.\n3. Nhận tiền, tài sản, lợi ích vật chất khác hoặc lợi ích phi vật chất, tham gia hoạt động vui chơi, giải trí của đối tượng kiểm tra hoặc người có liên quan đến đối tượng kiểm tra. \n4. Lợi dụng các mối quan hệ thân quen hoặc sử dụng lợi thế, vị trí công tác, uy tín của mình, người khác để tác động, tranh thủ,\ngây sức ép với đối tượng kiểm tra hoặc tổ chức, cá nhân có liên quan nhằm trục lợi hoặc động cơ cá nhân khác.\n5. Lợi dụng việc nắm được thông tin nội bộ hoặc thông tin bất lợi của tổ chức, cá nhân để đặt điều kiện, gây sức ép đối với đối tượng kiểm tra, người có thẩm quyền, trách nhiệm trong thực hiện nhiệm vụ kiểm tra, giám sát, thi hành kỷ luật đảng, thanh tra, kiểm toán nhằm trục lợi hoặc động cơ cá nhân khác.\n6. Để người có quan hệ gia đình lợi dụng ảnh hưởng chức vụ, quyền hạn của mình nhằm thao túng, can thiệp vào việc kiểm tra, giám sát, thi hành kỷ luật đảng, thanh tra, kiểm toán.\n7. Đưa ý đồ cá nhân, đề ra tiêu chí, điều kiện,\nnhận xét, đánh giá mang tính áp đặt, không đúng bản chất, không đúng sự thật để\ncó lợi hoặc gây bất lợi cho đối tượng kiểm tra.\n8. Xác nhận, nhận xét, đánh giá, kết luận và kiến nghị không đúng sự thật hoặc làm giả, làm sai lệch nội dung hồ sơ, bản chất vụ\nviệc, vi phạm của đối tượng kiểm tra.\n9. Thoả thuận, đặt điều kiện với đối tượng kiểm tra hoặc người có liên quan đến đối tượng; thực hiện không đúng, không đầy đủ\ncác quy định để làm thay đổi, sai lệch kết quả, kết luận kiểm tra, giám sát,\nthanh tra, kiểm toán.\n10. Không kiến nghị, đề xuất chuyển đến cơ quan có thẩm quyền để xử lý theo quy định của pháp luật khi phát hiện vụ việc có dấu hiệu tội phạm; không kiến nghị hoặc chỉ đạo, xử lý thu hồi vật chất, xử lý kỷ\nluật theo thẩm quyền đối với các vi phạm khi tiến hành kiểm tra, giám sát,\nthanh tra, kiểm toán.\n11. Chỉ đạo hoặc cung cấp thông tin, tài liệu sai sự thật, chưa được phép công bố hoặc không thực hiện đúng kết luận, kiến nghị về kiểm tra, giám sát, thi hành kỷ luật đảng, thanh tra, kiểm toán. \n12. Gặp gỡ, tiếp xúc, trao đổi không đúng quy định với đối tượng kiểm tra; sử dụng các tài liệu thẩm tra, xác minh không đúng mục\nđích. \n13. Bao che, tiếp tay, trì hoãn hoặc không kết luận, không xử lý hoặc kết luận, xử lý không đúng nội dung, tính chất, mức độ\nvi phạm hoặc không báo cáo cấp có thẩm quyền xử lý theo quy định đối với tổ chức,\ncá nhân vi phạm.\n14. Thực hiện nhiệm vụ kiểm tra, giám sát, thi hành kỷ luật đảng, thanh tra, kiểm toán vượt thẩm quyền; không đúng quy trình nghiệp vụ, phạm vi, đối tượng, nội dung, thời gian theo quy định. Cản trở, can thiệp trái quy định vào việc kiểm tra, giám sát, thi hành kỷ luật đảng, thanh tra, kiểm toán.\n15. Tiết lộ bí mật nhà nước, bí mật nghề nghiệp,\nsách nhiễu, gây khó khăn, có thái độ áp đặt, thiếu tôn trọng, không đúng quy định của ngành, can thiệp trái quy định vào hoạt động của đối tượng kiểm tra. \n16. Không xử lý hoặc không báo cáo cấp có thẩm quyền xử lý theo quy định khi nhận được thông tin, đơn, thư phản ánh, tố cáo đối tượng kiểm tra. \n17. Lợi dụng chức vụ, quyền hạn hoặc dùng uy tín, ảnh hưởng của bản thân và gia đình để gợi ý, tác động, gây áp lực đối với người có thẩm quyền quyết định hoặc tham mưu về các kết luận kiểm tra, giám sát, thi hành kỷ luật đảng, thanh tra, kiểm toán không đúng bản chất sự việc.\n18. Tác động đến người có thẩm quyền nhằm giúp cho đối tượng kiểm tra có được kết quả, quyền lợi không chính đáng ảnh hưởng đến lợi ích của Nhà nước, lợi ích của cơ quan, tổ chức hoặc cá nhân.\n19. Trực tiếp hoặc gián tiếp hỗ trợ đối tượng kiểm tra thực hiện các hành vi nhằm trốn tránh, giảm nhẹ trách nhiệm. \n20. Không kịp thời thay đổi thành viên đoàn kiểm tra, giám sát, thi hành kỷ luật đảng, thanh tra, kiểm toán khi có căn cứ xác định thành viên không vô tư, khách quan trong công tác; không kịp thời chỉ đạo, tháo gỡ các khó khăn, vướng mắc của đoàn.\n21. Không kịp thời kiểm tra, giám sát, thanh tra, kiểm toán đối với những tổ chức, cơ quan, đơn vị và cá nhân có dấu hiệu vi phạm, đơn, thư phản ánh, tố cáo đã được xác định là có cơ sở.\n22. Các hành vi tham nhũng, tiêu cực khác theo quy định của Đảng và pháp luật. \nĐiều 5. Trách nhiệm của cấp uỷ, tổ chức đảng, người đứng đầu, thành viên cấp uỷ, tổ chức đảng Không thực hiện hành vi quy định tại Điều 4, đồng thời có trách nhiệm: \n1. Đối với cấp uỷ\n1.1. Lãnh đạo, chỉ đạo cụ thể hoá và tổ\nchức thực hiện nghiêm quy định của Đảng về công tác kiểm tra, giám sát, thi hành kỷ luật đảng; quy định của pháp luật về hoạt động thanh tra, kiểm toán.\n1.2. Chỉ đạo xây dựng, phê duyệt kế hoạch và tổ chức thực hiện kiểm tra, giám sát theo kế hoạch; phối hợp chặt chẽ giữa\nđoàn kiểm tra, giám sát của cấp uỷ với uỷ ban kiểm tra cấp trên trong thực hiện nhiệm vụ kiểm tra, giám sát, thi hành kỷ luật đảng.\n1.3. Thường xuyên lãnh đạo, chỉ đạo, kiểm tra, giám sát cấp uỷ, tổ chức đảng thuộc thẩm quyền quản lý; các cơ quan tham mưu, giúp việc của cấp uỷ và uỷ ban kiểm tra của cấp uỷ thực hiện nghiêm quy định của Đảng, chỉ đạo của cấp uỷ, uỷ ban kiểm tra cấp trên, kịp thời chấn chỉnh hạn chế, khuyết điểm trong công tác kiểm tra, giám sát, thi hành kỷ luật đảng. \n1.4. Chỉ đạo thực hiện các biện pháp phòng, chống tham nhũng, tiêu cực; chủ động phát hiện, xử lý nghiêm vi phạm trong công tác kiểm tra, giám sát, thi hành kỷ luật đảng.\n2. Đối với uỷ ban kiểm tra các cấp 2.1. Chỉ đạo cụ thể hoá hoặc kiến nghị cấp có thẩm quyền ban hành, sửa đổi, bổ sung các quy định về công tác kiểm tra,\ngiám sát, thi hành kỷ luật đảng. Quy định rõ trách nhiệm của tập thể, cá nhân trong thực hiện nhiệm vụ, bảo đảm dân chủ, công khai, minh bạch.\n2.2. Thường xuyên chỉ đạo, hướng dẫn, kiểm tra, giám sát cấp uỷ, tổ chức đảng, đảng viên của tổ chức mình và cấp dưới thực hiện đầy đủ quy định của Đảng về công tác kiểm tra, giám sát, thi hành kỷ luật.\nKịp thời chấn chỉnh hạn chế, khuyết điểm, xử lý vi phạm theo thẩm quyền.\n2.3. Không bố trí theo dõi địa bàn, lĩnh vực hoặc tham gia, chỉ đạo các đoàn kiểm tra, giám sát, thi hành kỷ luật đối với người có quan hệ gia đình hoặc có quyền, lợi ích liên quan với đối tượng kiểm tra.\n2.4. Điều động hoặc chuyển đổi vị trí\ncông tác đối với người đã phụ trách, theo dõi một địa bàn, lĩnh vực từ đủ 2 năm\nđến 5 năm theo đặc thù của ngành, lĩnh vực hoặc khi thấy cần thiết. \n2.5. Bảo vệ, khen thưởng kịp thời tổ chức,\ncá nhân phát hiện, phản ánh, tố cáo vi phạm trong công tác kiểm tra, giám sát,\nthi hành kỷ luật đảng. \n3. Đối với tổ chức đảng lãnh đạo, chỉ đạo hoạt động thanh tra, kiểm toán 3.1. Lãnh đạo, chỉ đạo thực hiện đầy đủ,\nnghiêm túc quy định của Đảng, pháp luật, chương trình, kế hoạch và quy trình nghiệp vụ trong hoạt động thanh tra, kiểm toán. \n3.2. Chỉ đạo hoặc kiến nghị cấp có thẩm quyền ban hành, sửa đổi, bổ sung các quy định, quy trình hoạt động thanh tra,\nkiểm toán và các quy định khác có liên quan, bảo đảm kiểm soát quyền lực,\nphòng, chống tham nhũng, tiêu cực trong hoạt động thanh tra, kiểm toán.\n3.3. Phối hợp với cấp uỷ cùng cấp trong việc tự kiểm tra, kịp thời chấn chỉnh hạn chế, khuyết điểm và xử lý nghiêm vi phạm trong thực hiện nhiệm vụ thanh tra, kiểm toán.\n3.4. Chỉ đạo việc bảo vệ, khen thưởng tổ chức,\ncá nhân phát hiện, phản ánh, tố cáo vi phạm trong hoạt động thanh tra, kiểm toán; thường xuyên chỉ đạo hoặc phối hợp chỉ đạo kiểm tra, giám sát tổ chức đảng,\nđảng viên, cán bộ, công chức trong cơ quan, đơn vị; kịp thời phát hiện, ngăn chặn,\nxử lý hoặc kiến nghị xử lý vi phạm trong hoạt động thanh tra, kiểm toán.\n3.5. Điều động hoặc chuyển đổi vị trí\ncông tác đối với người đã phụ trách, theo dõi thanh tra, kiểm toán tại một địa bàn, lĩnh vực từ đủ 2 năm đến 5 năm theo đặc thù của ngành, lĩnh vực hoặc khi thấy cần thiết.\n4. Đối với người đứng đầu, thành viên cấp uỷ, tổ\nchức đảng 4.1. Người đứng đầu cấp uỷ, tổ chức đảng\n- Chịu trách nhiệm lãnh đạo, chỉ đạo, thực hiện các quy định của Đảng, pháp luật của Nhà nước; trách nhiệm khi để xảy ra vi phạm quy định về kiểm soát quyền lực, tham nhũng, tiêu cực trong công tác kiểm tra,\ngiám sát, thi hành kỷ luật đảng và trong hoạt động thanh tra, kiểm toán.\n- Triệu tập đầy đủ, đúng thành phần, bảo đảm nguyên tắc tập trung dân chủ trong thảo luận và quyết định các vấn đề theo thẩm quyền; không được vận động, dẫn dắt, thao túng, áp đặt ý kiến chủ quan, tác động,\ngây sức ép để người khác nhận xét, đánh giá, biểu quyết, quyết định theo ý\nmình.\n- Báo cáo kịp thời, trung thực, khách quan, đầy\nđủ ý kiến của tập thể lãnh đạo với cấp có thẩm quyền, nhất là những vấn đề còn có ý kiến khác nhau.\n- Công khai thông báo, kết luận về công tác kiểm tra, giám sát, thi hành kỷ luật đảng và hoạt động thanh tra, kiểm toán theo quy\nđịnh. Cung cấp đầy đủ hồ sơ, tài liệu theo yêu cầu của cấp có thẩm quyền. \n4.2. Thành viên cấp uỷ, tổ chức đảng\n- Chấp hành các nghị quyết, quyết định của tập thể; cùng chịu trách nhiệm với tập thể về các quyết định được thảo luận, biểu quyết. Được kiến nghị, đề xuất và bảo lưu ý kiến.\n- Chịu trách nhiệm về kiến nghị, đề xuất thuộc địa bàn, lĩnh vực được phân công phụ trách.\n- Chịu trách nhiệm khi để xảy ra vi phạm liên quan đến kiểm soát quyền lực, tham nhũng, tiêu cực thuộc địa bàn, lĩnh vực được phân công phụ trách.\nĐiều 6. Trách nhiệm của lãnh\nđạo, người đứng đầu cơ quan, tổ chức kiểm tra, thanh tra, kiểm toán và cá nhân có liên quan Không thực hiện hành vi quy định tại Điều 4, đồng thời có trách nhiệm:\n1. Đối với lãnh đạo cơ quan uỷ ban kiểm tra 1.1. Thực hiện đúng, đầy đủ trách nhiệm,\nquyền hạn của mình theo quy định và quy chế làm việc. Phản ánh kịp thời, đầy đủ,\nchính xác, trung thực đến cấp có thẩm quyền những nội dung có liên quan đến lĩnh vực, địa bàn mà cá nhân được phân công phụ trách, quản lý, theo dõi. Thể\nhiện rõ chính kiến, chịu trách nhiệm về ý kiến của mình và được bảo lưu ý kiến.\n1.2. Kiên quyết đấu tranh với những biểu hiện, việc làm trái chủ trương, quy định của Đảng về công tác kiểm tra, giám sát, thi hành kỷ luật đảng.\n1.3. Chịu trách nhiệm về đề xuất kiểm tra, giám sát, thi hành kỷ luật đảng và trong việc nhận xét, đánh giá, kiến nghị\nthuộc thẩm quyền. Cùng tập thể chịu trách nhiệm đối với quyết định, kết luận không đúng trong kiểm tra, giám sát, thi hành kỷ luật đảng (trừ trường hợp không đồng ý với quyết định, kết luận không đúng của tập thể).\n1.4. Tự giác báo cáo với cấp uỷ, tổ chức\nđảng, lãnh đạo cơ quan khi có cổ phần, có người thân là người có quyền, lợi ích liên quan đến đối tượng kiểm tra.\n1.5. Chịu trách nhiệm khi để xảy ra tham nhũng,\ntiêu cực, sai phạm của đoàn kiểm tra, giám sát, thi hành kỷ luật được phân công chỉ đạo.\n2. Đối với lãnh đạo cơ quan thanh tra, kiểm toán 2.1. Thực hiện nghiêm chủ trương, quy định của Đảng và pháp luật của Nhà nước trong hoạt động thanh tra, kiểm toán.\n2.2. Thường xuyên kiểm tra, kịp thời chấn chỉnh và chịu trách nhiệm về những vi phạm, khuyết điểm trong hoạt động thanh tra, kiểm toán thuộc thẩm quyền được giao.\n2.3. Người đứng đầu, lãnh đạo cơ quan,\nđơn vị được giao chủ trì cuộc thanh tra, kiểm toán: \n- Lãnh đạo, chỉ đạo thực hiện đúng, đầy đủ,\nnghiêm chủ trương, quy định của Đảng, pháp luật của Nhà nước, quy định và quy trình nghiệp vụ trong hoạt động thanh tra, kiểm toán; theo dõi, đôn đốc, kiểm tra việc thực hiện kết luận và kiến nghị thanh tra, kiểm toán theo thẩm quyền.\n- Thường xuyên tự kiểm tra để kịp thời chấn chỉnh và chịu trách nhiệm về những khuyết điểm, vi phạm trong hoạt động thanh tra, kiểm toán thuộc thẩm quyền được giao.\n- Công khai, minh bạch nội dung về hoạt động thanh tra, kiểm toán cho tổ chức, cá nhân có liên quan theo quy định.\n- Ban hành hoặc kiến nghị cấp có thẩm quyền ban hành, sửa đổi, bổ sung, thay thế, bãi bỏ quy định của pháp luật, quy trình nghiệp vụ trong hoạt động thanh tra, kiểm toán để bảo đảm việc kiểm soát quyền lực,\nphòng, chống tham nhũng, tiêu cực.\n- Chịu trách nhiệm khi để xảy ra tham nhũng,\ntiêu cực, sai phạm của đoàn thanh tra, kiểm toán được phân công chỉ đạo.\n3. Đối với đoàn kiểm tra, giám sát, thi hành kỷ\nluật đảng, thanh tra, kiểm toán 3.1. Thành viên đoàn\n- Tự giác báo cáo với tổ chức đảng, lãnh đạo cơ\nquan, đơn vị và xin không làm thành viên đoàn khi: Có quyền, lợi ích liên quan\nđến đối tượng kiểm tra; có quan hệ gia đình với đối tượng kiểm tra hoặc cùng là\nthành viên đoàn.\n- Chấp hành nghiêm chủ trương, quy định của Đảng về công tác kiểm tra, giám sát, thi hành kỷ luật đảng và pháp luật về hoạt động thanh tra, kiểm toán; quy định của ngành, cơ quan, tổ chức, đơn vị mình công tác.\n- Thực hiện nghiêm quyết định, kế hoạch, phân công nhiệm vụ của đoàn; kịp thời báo cáo trưởng đoàn hoặc lãnh đạo cơ quan, đơn vị, cấp có thẩm quyền khi phát hiện hành vi tham nhũng, tiêu cực trong hoạt động của đoàn.\n- Chịu trách nhiệm về tính chính xác, đúng đắn về\nnội dung báo cáo công việc được phân công và được bảo lưu ý kiến của mình.\n- Không nhận quà vật chất và các lợi ích phi vật chất của đối tượng kiểm tra, cơ quan, tổ chức, cá nhân có liên quan đến kiểm tra, giám sát, thi hành kỷ luật đảng và hoạt động thanh tra, kiểm toán dưới mọi hình thức.\n3.2. Trưởng đoàn Ngoài việc thực hiện quy định tại Mục 3.1, trưởng\nđoàn còn chịu trách nhiệm trước cấp uỷ, tổ chức đảng, thủ trưởng cơ quan, tổ chức,\nđơn vị có thẩm quyền về: \n- Việc điều hành hoạt động của đoàn theo chủ\ntrương, quy định của Đảng, pháp luật của Nhà nước và quy chế, quy định, quy trình của ngành, cơ quan.\n- Tính đúng đắn, chính xác của các nội dung đã\nkiểm tra, giám sát, thi hành kỷ luật đảng, thanh tra, kiểm toán; các đề xuất,\nkiến nghị của đoàn.\n- Chịu trách nhiệm chính khi để xảy ra tham nhũng, tiêu cực trong đoàn khi thực hiện nhiệm vụ kiểm tra, giám sát, thi hành kỷ luật đảng, thanh tra, kiểm toán.\n4. Đối với cán bộ làm công tác tham mưu Ngoài việc chấp hành nghiêm chủ trương, quy định của Đảng, pháp luật của Nhà nước về công tác kiểm tra, giám sát, thi hành kỷ luật\nđảng, thanh tra, kiểm toán và quy định, quy chế, quy trình của cơ quan, đơn vị\ncòn phải: \n- Tự giác báo cáo với tổ chức đảng, lãnh đạo cơ\nquan, đơn vị khi có quan hệ gia đình với người đứng đầu địa bàn, lĩnh vực, có cổ\nphần tại doanh nghiệp được phân công theo dõi, phụ trách. \n- Chịu trách nhiệm về kiến nghị, đề xuất của mình đối với lĩnh vực, địa bàn được phân công theo dõi, phụ trách.\n- Không nhận quà vật chất và các lợi ích phi vật chất của cơ quan, tổ chức, cá nhân thuộc địa bàn, lĩnh vực mình được phân công theo dõi, phụ trách dưới mọi hình thức.\nĐiều 7. Trách nhiệm của tổ\nchức, cá nhân khác 1. Cấp uỷ, tổ chức đảng, tập thể lãnh đạo và người\nđứng đầu địa phương, cơ quan, đơn vị là đối tượng kiểm tra trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm: \n1.1. Không thực hiện những yêu cầu, đòi hỏi nằm ngoài nội dung kiểm tra, giám sát, thi hành kỷ luật đảng, thanh tra, kiểm toán. Kịp thời phát hiện, tiếp nhận thông tin để xử lý hoặc báo cáo cơ quan có\nliên quan về hành vi tham nhũng, tiêu cực hoặc hành vi bao che, tiếp tay cho tham nhũng, tiêu cực trong khi đang được kiểm tra, giám sát, thanh tra, kiểm toán, bị thi hành kỷ luật đảng.\n1.2. Cung cấp kịp thời, đầy đủ, chính xác các thông tin, tài liệu và thực hiện nghiêm yêu cầu của cơ quan, tổ chức có thẩm quyền trong quá trình được kiểm tra, giám sát, thanh tra, kiểm toán, bị thi hành kỷ luật đảng.\n1.3. Bảo vệ và khen thưởng kịp thời những tổ chức, cá nhân phát hiện, phản ánh, tố cáo đúng hành vi tham nhũng, tiêu cực hoặc hành vi bao che, tiếp tay cho tham nhũng, tiêu cực; xử lý nghiêm người tố\ncáo sai làm ảnh hưởng đến uy tín, danh dự của tổ chức, cá nhân. \n1.4. Nghiêm cấm các hành vi: \n- Can thiệp trái quy định vào hoạt động kiểm tra, giám sát, thi hành kỷ luật đảng, thanh tra, kiểm toán; lợi dụng ảnh hưởng của mình tác động đến người làm nhiệm vụ kiểm tra, giám sát, thi hành kỷ luật đảng,\nthanh tra, kiểm toán.\n- Thiết lập quan hệ để hối lộ, mua chuộc người có trách nhiệm, chức vụ, quyền hạn hoặc người có liên quan nhằm mục đích chạy tội,\ntrốn tránh trách nhiệm cho đối tượng vi phạm. \n- Lợi dụng chức vụ, quyền hạn hoặc dùng uy tín, ảnh hưởng của bản thân và gia đình gợi ý, tác động, gây áp lực để người có thẩm quyền quyết định hoặc tham mưu, đề xuất, nhận xét, đánh giá, biểu quyết về kết luận,\nquyết định kiểm tra, giám sát, thi hành kỷ luật đảng, thanh tra, kiểm toán không đúng bản chất sự việc. \n- Báo cáo sai lệch, không trung thực, không đầy\nđủ, không kịp thời hoặc thiếu khách quan thông tin liên quan đến kiểm tra, giám sát, thi hành kỷ luật đảng, thanh tra, kiểm toán.\n- Các hành vi tham nhũng, tiêu cực khác liên quan đến công tác kiểm tra, giám sát, thi hành kỷ luật đảng, thanh tra, kiểm toán.\n2. Uỷ ban Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội, cơ quan dân cử các cấp, công dân nếu phát hiện hành vi tham nhũng, tiêu cực, bao che, tiếp tay cho tham nhũng, tiêu cực phải kịp thời kiến nghị tổ chức, cá nhân có thẩm quyền xử lý theo quy định.\n3. Cán bộ, đảng viên có trách nhiệm xử lý thông tin phản ánh, tố cáo về tham nhũng, tiêu cực, bao che, tiếp tay cho tham nhũng,\ntiêu cực để kịp thời báo cáo, phối hợp với các cơ quan có thẩm quyền xử lý hành vi tham nhũng, tiêu cực. \n4. Các cơ quan thông tin, truyền thông phát huy vai trò, trách nhiệm trong việc kiểm soát quyền lực, phòng, chống tham nhũng,\ntiêu cực trong công tác kiểm tra, giám sát, thi hành kỷ luật đảng và trong hoạt\nđộng thanh tra, kiểm toán.\nChương III XỬ LÝ VI PHẠM\nĐiều 8. Xử lý hành vi lợi dụng,\nlạm dụng chức vụ, quyền hạn, lạm quyền, tham nhũng, tiêu cực 1. Kịp thời xem xét, thi hành kỷ luật nghiêm minh theo quy định của Đảng đối với cấp uỷ, tổ chức đảng, đảng viên có hành vi tham nhũng, tiêu cực, bao che, tiếp tay cho tham nhũng, tiêu cực trong công tác kiểm tra, giám sát, thi hành kỷ luật đảng và trong hoạt động thanh tra, kiểm toán. Trường hợp vi phạm chưa đến mức phải xử lý kỷ luật thì phải tự kiểm điểm,\ncó biện pháp khắc phục vi phạm, khuyết điểm và cam kết không tái phạm.\n2. Đảng viên, cán bộ, công chức, viên chức (kể cả\nngười đã chuyển công tác hoặc nghỉ hưu) vi phạm nội dung nêu tại Điều 4 Quy định này thì bị xử lý theo quy định hiện hành. Ngoài ra, cá nhân đang công tác còn bị áp dụng các biện pháp xử lý như sau: \n2.1. Đình chỉ công tác, chức vụ, không bố\ntrí làm công tác tham mưu, nghiệp vụ về kiểm tra, giám sát, thi hành kỷ luật đảng,\nthanh tra, kiểm toán. \n2.2. Không quy hoạch, điều động, luân chuyển, bổ nhiệm, bổ nhiệm lại, phong, thăng cấp bậc hàm, giới thiệu bầu cử, ứng cử chức vụ tương đương và cao hơn, công nhận chức danh, phong tặng danh hiệu,\nkhen thưởng theo quy định của Đảng, pháp luật của Nhà nước.\n2.3. Huỷ bỏ, thu hồi kết luận, quyết định ban hành không đúng về công tác kiểm tra, giám sát, thi hành kỷ luật đảng và hoạt\nđộng thanh tra, kiểm toán (nếu vi phạm về thẩm quyền, đối tượng, nội dung, kiến nghị, đề nghị, quyết định về hình thức xử lý kỷ luật đảng, chính quyền, đoàn thể).\n3. Đối với vi phạm đến mức phải truy cứu trách nhiệm hình sự thì phải kịp thời chuyển hồ sơ sang cơ quan chức năng để xem xét,\nxử lý theo quy định của pháp luật; nghiêm cấm giữ lại để xử lý hành chính hoặc nội bộ. \n4. Cơ quan, tổ chức, cá nhân có thẩm quyền phải kịp thời giải quyết đúng quy định của Đảng và pháp luật của Nhà nước về thông tin phản ánh, tố cáo hành vi tham nhũng, tiêu cực, bao che, tiếp tay cho tham nhũng, tiêu cực trong công tác kiểm tra, giám sát, thi hành kỷ luật đảng và\ntrong hoạt động thanh tra, kiểm toán. \nĐiều 9. Xử lý trách nhiệm khi để xảy ra tham nhũng, tiêu cực 1. Đối với tổ chức 1.1. Xử lý kỷ luật nghiêm minh theo quy định của Đảng, pháp luật của Nhà nước đối với cấp uỷ, tổ chức đảng vi phạm Quy định này.\n1.2. Cấp uỷ, tổ chức đảng bị kỷ luật phải xem xét trách nhiệm của người đứng đầu, thành viên cấp uỷ, tổ chức đảng, thành viên tập thể lãnh đạo có liên quan; kịp thời thay thế, bố trí công tác khác đối với trường hợp không còn đủ uy tín lãnh đạo cơ quan, đơn vị.\n2. Đối với lãnh đạo cấp uỷ, tổ chức đảng, cơ\nquan, đơn vị\n2.1. Chịu trách nhiệm chính và bị xem xét, xử lý kỷ luật theo quy định của Đảng khi vi phạm Điều 4 Quy\nđịnh này, để xảy ra tham nhũng, tiêu cực tại cơ quan, đơn vị mình.\n2.2. Được xem xét miễn, giảm trách nhiệm trong trường hợp sau đây: \n- Không thể biết hoặc đã áp dụng các biện pháp cần thiết để phòng ngừa, ngăn chặn tham nhũng, tiêu cực trong công tác kiểm tra,\ngiám sát, thi hành kỷ luật đảng và trong hoạt động thanh tra, kiểm toán. \n- Đã áp dụng các biện pháp cần thiết để ngăn chặn,\nkhắc phục hậu quả của hành vi tham nhũng, tiêu cực hoặc kịp thời phát hiện, chủ\nđộng báo cáo và xử lý hành vi tham nhũng, tiêu cực. \n- Chủ động xin thôi giữ chức vụ, từ chức trước khi cơ quan có thẩm quyền phát hiện, xử lý, trừ trường hợp bị truy cứu trách nhiệm hình sự.\nChương IV\nĐIỀU KHOẢN THI HÀNH\nĐiều 10. Tổ chức thực hiện 1. Uỷ ban Kiểm tra Trung ương, Ban cán sự đảng Thanh tra Chính phủ, Ban cán sự đảng Kiểm toán Nhà nước, các tỉnh uỷ, thành uỷ\ntrực thuộc Trung ương và các cấp uỷ, tổ chức đảng có liên quan lãnh đạo, chỉ đạo việc quán triệt, xây dựng chương trình, kế hoạch tổ chức thực hiện nghiêm túc,\ncó hiệu quả Quy định này.\n2. Giao Uỷ ban Kiểm tra Trung ương chủ trì, phối hợp với Ban Nội chính Trung ương, Ban cán sự đảng Thanh tra Chính phủ, Ban cán sự đảng Kiểm toán Nhà nước, Đảng đoàn Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội theo dõi, đôn đốc, kiểm tra, giám sát việc thực hiện Quy định;\nxử lý kỷ luật, đề nghị xử lý kỷ luật tập thể, cá nhân vi phạm Quy định; định kỳ\nsơ kết, tổng kết, báo cáo Bộ Chính trị, Ban Bí thư.\nĐiều 11. Hiệu lực thi hành Quy định này có hiệu lực kể từ ngày ký, phổ biến\nđến chi bộ. Trong quá trình thực hiện nếu có vướng mắc hoặc cần sửa đổi, bổ\nsung thì báo cáo Bộ Chính trị (qua Uỷ ban Kiểm tra Trung ương) xem xét, quyết định.\nNơi nhận: \n - Các tỉnh uỷ, thành uỷ, \n - Các ban đảng, ban cán sự đảng, \n đảng đoàn, đảng uỷ trực thuộc Trung ương, \n - Ban Bí thư Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh, \n - Các đảng uỷ đơn vị sự nghiệp Trung ương, \n - Các đồng chí Uỷ viên Ban Chấp hành Trung ương Đảng, \n - Lưu Văn phòng Trung ương Đảng.\nT/M BỘ CHÍNH TRỊ\nTrương Thị Mai"
}