{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-11-2023-NQ-HDND-muc-chi-bao-dam-xay-dung-van-ban-quy-pham-phap-luat-Binh-Phuoc-575565.aspx",
  "title": "Nghị quyết 11/2023/NQ-HĐND mức chi bảo đảm xây dựng văn bản quy phạm pháp luật Bình Phước",
  "properties": {
    "Số hiệu": "11/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bình Phước",
    "Người ký": "Huỳnh Thị Hằng",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH PHƯỚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 11/2023/NQ-HĐND Bình Phước, ngày 12 tháng 7 năm 2023 NGHỊ QUYẾT BAN HÀNH QUY ĐỊNH MỨC PHÂN BỔ KINH PHÍ VÀ MỨC CHI BẢO ĐẢM CHO CÔNG TÁC XÂY DỰNG VĂN BẢN QUY PHẠM PHÁP LUẬT VÀ HOÀN THIỆN HỆ THỐNG PHÁP LUẬT CỦA HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN CÁC CẤP TRÊN ĐỊA BÀN TỈNH BÌNH PHƯỚC HỘI ĐỒNG NHÂN DÂN TỈNH BÌNH PHƯỚC KHÓA X, KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ về quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Thông tư số 338/2016/TT-BTC ngày 28 tháng 12 năm 2016 của Bộ trưởng Bộ Tài chính về quy định lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật;\nCăn cứ Thông tư số 42/2022/TT-BTC ngày 06 tháng 7 năm 2022 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số\n338/2016/TT-BTC ngày 28 tháng 12 năm 2016 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật;\nXét Tờ trình số 46/TTr-UBND ngày 05 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh; Báo cáo thẩm tra số 32/BC-HĐND-PC ngày 19 tháng 6 năm 2023 của Ban pháp chế Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo Nghị quyết này Quy định mức phân bổ kinh phí và mức chi bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật của Hội đồng nhân dân, Ủy ban nhân dân các cấp trên địa bàn tỉnh Bình Phước.\nĐiều 2. Giao Ủy ban nhân dân tỉnh tổ chức thực hiện; giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội\nđồng nhân dân tỉnh và các đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện.\nNghị quyết này thay thế Nghị quyết số\n41/2017/NQ-HĐND ngày 19 tháng 7 năm 2017 của Hội đồng nhân dân tỉnh quy định về\nmức chi cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật của Hội đồng nhân dân, Ủy ban nhân dân các cấp trên địa bàn tỉnh Bình Phước.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Bình Phước khóa X, kỳ họp thứ 11 thông qua ngày 12 tháng 7 năm 2023 và có hiệu lực từ\nngày 24 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội, Chính phủ;\n - VPQH, VPCP, Bộ Tài chính, Bộ Tư pháp (Cục KTVB);\n - TTTU, TTHĐND, Đoàn ĐBQH, UBND,\n BTTUBMTTQVN tỉnh;\n - Các Ban của HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các cơ quan chuyên môn thuộc UBND tỉnh;\n - TTHĐND, UBND các huyện, thị xã, thành phố;\n - TTHĐND, UBND các xã, phường, thị trấn;\n - Công báo tỉnh (Sở TTTT);\n - LĐVP, các phòng chuyên môn;\n - Lưu: VT.\nCHỦ TỊCH Huỳnh Thị Hằng QUY ĐỊNH MỨC PHÂN BỔ KINH PHÍ VÀ MỨC CHI BẢO ĐẢM CHO CÔNG TÁC XÂY DỰNG VĂN BẢN QUY PHẠM PHÁP LUẬT VÀ HOÀN THIỆN HỆ THỐNG PHÁP LUẬT CỦA HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN CÁC CẤP TRÊN ĐỊA BÀN TỈNH BÌNH PHƯỚC\n(Kèm theo Nghị quyết số 11/2023/NQ-HĐND ngày 12 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bình Phước)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Phạm vi điều chỉnh Quy định này quy định mức phân bổ kinh phí và mức chi bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ\nthống pháp luật của Hội đồng nhân dân, Ủy ban nhân dân các cấp trên địa bàn tỉnh.\n2. Đối tượng áp dụng Quy định này áp dụng đối với các cơ quan, đơn vị, tổ\nchức, cá nhân được giao nhiệm vụ có liên quan đến công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật trên địa bàn tỉnh.\nĐiều 2. Nguồn kinh phí thực hiện Ngân sách nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật được phân bổ trong dự toán chi ngân sách nhà nước hàng năm và thực hiện theo phân cấp ngân sách.\nChương II MỨC PHÂN BỔ KINH PHÍ, MỨC CHI\nĐiều 3. Mức phân bổ kinh phí\n1. Kinh phí chi cho công tác xây dựng nghị quyết của Hội đồng nhân dân, quyết định của Ủy ban nhân dân ban hành mới hoặc thay thế\na) Nghị quyết của Hội đồng nhân dân Cấp tỉnh: 24.000.000 đồng/văn bản;\nCấp huyện: 12.000.000 đồng/văn bản;\nCấp xã: 8.000.000 đồng/văn bản.\nb) Quyết định của Ủy ban nhân dân Cấp tỉnh: 16.000.000 đồng/văn bản;\nCấp huyện: 8.000.000 đồng/văn bản;\nCấp xã: 6.400.000 đồng/văn bản.\n2. Kinh phí chi cho công tác xây dựng nghị quyết của Hội đồng nhân dân, quyết định của Ủy ban nhân dân sửa đổi, bổ sung a) Nghị quyết của Hội đồng nhân dân Cấp tỉnh: 19.200.000 đồng/văn bản;\nCấp huyện: 9.600.000 đồng/văn bản;\nCấp xã: 6.400.000 đồng/văn bản.\nb) Quyết định của Ủy ban nhân dân Cấp tỉnh: 12.800.000 đồng/văn bản;\nCấp huyện: 6.400.000 đồng/văn bản;\nCấp xã: 5.100.000 đồng/văn bản.\n3. Kinh phí chi cho hoạt động thẩm định, thẩm tra đề\nnghị xây dựng văn bản quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật\n(bao gồm kinh phí họp, nhận xét, báo cáo và các công việc khác liên quan đến công tác thẩm định) nằm trong mức phân bổ kinh phí đối với từng loại văn bản quy định tại khoản 1 Điều này và được quy định cụ thể như sau:\na) Kinh phí thẩm định, thẩm tra đề nghị xây dựng nghị quyết của Hội đồng nhân dân tỉnh: 2.900.000 đồng/văn bản.\nb) Kinh phí thẩm định, thẩm tra dự thảo văn bản quy phạm pháp luật:\n- Đối với dự thảo nghị quyết của Hội đồng nhân dân tỉnh, dự thảo quyết định của Ủy ban nhân dân tỉnh ban hành mới hoặc thay thế:\n1.600.000 đồng/văn bản.\n- Đối với dự thảo nghị quyết của Hội đồng nhân dân tỉnh, dự thảo quyết định của Ủy ban nhân dân tỉnh sửa đổi, bổ sung: 1.200.000 đồng/văn bản.\n- Đối với dự thảo nghị quyết của Hội đồng nhân dân cấp huyện, cấp xã và dự thảo quyết định của Ủy ban nhân dân cấp huyện, cấp xã:\nThủ trưởng cơ quan chủ trì soạn thảo quyết định mức kinh phí thẩm định trong mức phân bổ kinh phí đối với từng loại văn bản quy phạm pháp luật quy định tại khoản 1, khoản 2 Điều này.\nĐiều 4. Mức chi 1. Mức chi cho các nội dung trong hoạt động xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật (có phụ lục chi tiết kèm theo)\n2. Căn cứ nhiệm vụ và mức kinh phí được phân bổ để\nthực hiện hoạt động xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật, Thủ trưởng các cơ quan, đơn vị, địa phương quyết định mức chi nhưng không được vượt quá định mức chi quy định tại Điều 3 Quy định này.\nĐiều 5. Đối với các nội dung chi khác liên quan đến công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật không được quy định tại Nghị quyết này thì thực hiện theo quy định của Thông tư số\n338/2016/TT-BTC ngày 28 tháng 12 năm 2016 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật; Thông tư số 42/2022/TT-BTC ngày 06 tháng 7 năm 2022 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 338/2016/TT-BTC ngày 28 tháng 12 năm 2016 của Bộ trưởng Bộ\nTài chính về quy định lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật và các văn bản quy phạm pháp luật khác có liên quan.\nPHỤ LỤC MỨC CHI BẢO ĐẢM CHO CÔNG TÁC XÂY DỰNG VĂN BẢN QUY PHẠM PHÁP LUẬT VÀ HOÀN THIỆN HỆ THỐNG PHÁP LUẬT CỦA HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN CÁC CẤP TRÊN ĐỊA BÀN TỈNH BÌNH PHƯỚC\n(Kèm theo Nghị quyết số 11/2023/NQ-HĐND ngày 12 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bình Phước)\nStt Nội dung chi Mức chi Cấp tỉnh Cấp huyện Cấp xã\n1.\nChi soạn thảo đề cương chi tiết dự thảo nghị\n quyết của Hội đồng nhân dân, quyết định của Ủy ban nhân dân a)\nVăn bản mới hoặc thay thế\n1.200.000 đồng/đề\n cương 960.000 đồng/đề\n cương 760.000 đồng/đề cương b)\nVăn bản sửa đổi, bổ sung 760.000 đồng/đề\n cương 600.000 đồng/đề\n cương 480.000 đồng/đề\n cương 2.\nChi soạn thảo dự thảo nghị quyết của Hội đồng nhân dân, quyết định của Ủy ban nhân dân a)\nVăn bản mới hoặc thay thế\n3.800.000 đồng/dự\n thảo văn bản 3.000.000 đồng/dự\n thảo văn bản 2.400.000 đồng/dự\n thảo văn bản b)\nVăn bản sửa đổi, bổ sung 3.200.000 đồng/dự\n thảo văn bản 2.500.000 đồng/dự\n thảo văn bản 2.000.000 đồng/dự\n thảo văn bản 3.\nChi soạn thảo các loại báo cáo phục vụ công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật a)\nTờ trình đề nghị xây dựng nghị quyết của Hội đồng nhân dân tỉnh 2.400.000 đồng/tờ\n trình b)\nBản tổng hợp, báo cáo giải trình, tiếp thu ý kiến góp ý đối với đề nghị xây dựng nghị quyết của Hội đồng nhân dân; dự thảo nghị\n quyết của Hội đồng nhân dân, quyết định của Ủy ban nhân dân Văn bản mới hoặc thay thế\n720.000 đồng/báo cáo 570.000 đồng/báo cáo 460.000 đồng/báo cáo Văn bản sửa đổi, bổ sung 480.000 đồng/báo cáo 380.000 đồng/báo cáo 300.000 đồng/báo cáo c)\nBáo cáo nhận xét, đánh giá của người phản biện,\n thành viên Hội đồng thẩm định, báo cáo tham luận đối với đề nghị xây dựng nghị\n quyết của Hội đồng nhân dân; dự thảo nghị quyết của Hội đồng nhân dân, quyết\n định của Ủy ban nhân dân Văn bản mới hoặc thay thế\n400.000 đồng/báo cáo 320.000 đồng/báo cáo 250.000 đồng/báo cáo Văn bản sửa đổi, bổ sung 240.000 đồng/báo cáo 190.000 đồng/báo cáo 150.000 đồng/báo cáo d)\nBáo cáo đánh giá tác động của chính sách 6.400.000 đồng/báo cáo\nđ)\nBáo cáo về lồng ghép vấn đề bình đẳng giới trong dự thảo (nếu trong dự thảo có quy định liên quan đến vấn đề bình đẳng giới)\n1.600.000 đồng/báo cáo e)\nBản đánh giá thủ tục hành chính trong dự thảo văn bản (nếu trong dự thảo có quy định thủ tục hành chính)\n1.600.000 đồng/bản\n đánh giá\ng)\nBáo cáo tổng kết việc thi hành pháp luật hoặc\n đánh giá thực trạng quan hệ xã hội liên quan đến đề nghị xây dựng văn bản quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật 3.200.000 đồng/báo cáo h)\nBáo cáo kinh nghiệm nước ngoài liên quan đến đề\n nghị xây dựng văn bản quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật 2.400.000 đồng/báo cáo i)\nBáo cáo theo dõi tình hình thi hành pháp luật Báo cáo tổng hợp theo dõi tình hình thi hành pháp luật 5.400.000 đồng/báo cáo 4.000.000 đồng/báo cáo 1.400.000 đồng/báo cáo Báo cáo theo dõi tình hình thi hành pháp luật theo chuyên đề, đột xuất 8.000.000 đồng/báo cáo 6.400.000 đồng/báo cáo 5.100.000 đồng/báo cáo Báo cáo tình hình xử lý kiến nghị sửa đổi, bổ\n sung, ban hành mới văn bản quy phạm pháp luật 4.000.000 đồng/báo cáo 3.200.000 đồng/báo cáo 2.500.000 đồng/báo cáo 4.\nSoạn thảo văn bản góp ý; báo cáo thẩm định văn bản, thẩm tra văn bản a)\nGóp ý đối với đề nghị xây dựng nghị quyết của Hội\n đồng nhân dân; dự thảo nghị quyết của Hội đồng nhân dân, quyết định của Ủy ban nhân dân 300.000 đồng/văn bản 240.000 đồng/văn bản 190.000 đồng/văn bản b)\nBáo cáo thẩm định, báo cáo thẩm tra\nĐối với đề nghị xây dựng nghị quyết của Hội đồng nhân dân tỉnh 600.000 đồng/báo cáo\nĐối với dự thảo nghị quyết của Hội đồng nhân dân,\n quyết định của Ủy ban nhân dân 600.000 đồng/báo cáo 480.000 đồng/báo cáo 380.000 đồng/báo cáo 5.\nChỉnh lý hoàn thiện đề cương nghiên cứu, các loại báo cáo, tờ trình, dự thảo văn bản 240.000 đồng/lần chỉnh lý\n190.000 đồng/lần chỉnh lý\n150.000 đồng/lần chỉnh lý\n6.\nTham gia họp, hội thảo, tọa đàm, hội nghị phục vụ công tác xây dựng dự kiến chương trình, soạn thảo, đánh giá tác động, góp\n ý, thẩm định, thẩm tra văn bản; điều tra, khảo sát; theo dõi, đánh giá về\n tình hình thi hành pháp luật a)\nChủ trì\n150.000 đồng/người/\n cuộc họp 120.000 đồng/người/\n cuộc họp 90.000 đồng/người/\n cuộc họp b)\nCác thành viên tham dự\n100.000 đồng/người/\n cuộc họp 80.000 đồng/người/\n cuộc họp 60.000 đồng/người/\n cuộc họp c)\nÝ kiến tham luận bằng văn bản của thành viên tham dự\n320.000 đồng/văn bản 250.000 đồng/văn bản 200.000 đồng/văn bản 7.\nChi lấy ý kiến tư vấn của chuyên gia độc lập: Trong trường hợp đề nghị xây dựng văn bản quy phạm pháp luật; đề nghị, dự kiến chương trình xây dựng văn bản quy phạm pháp luật; tờ trình, dự thảo văn bản quy phạm pháp luật và các báo cáo chuyên ngành, lĩnh vực chuyên môn phức tạp phải lấy ý kiến tư vấn, phản biện của các chuyên gia độc lập thì mức chi 1.500.000 đồng/văn bản."
}