{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Nghi-quyet-05-2023-NQ-HDND-dieu-chinh-bang-gia-cac-loai-dat-Bac-Lieu-2020-2024-574808.aspx",
  "title": "Nghị quyết 05/2023/NQ-HĐND điều chỉnh bảng giá các loại đất Bạc Liêu 2020 2024",
  "properties": {
    "Số hiệu": "05/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bạc Liêu",
    "Người ký": "Lữ Văn Hùng",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BẠC LIÊU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 05/2023/NQ-HĐND Bạc Liêu, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT\nĐIỀU CHỈNH, BỔ SUNG BẢNG GIÁ CÁC LOẠI ĐẤT TRÊN ĐỊA BÀN TỈNH BẠC LIÊU GIAI ĐOẠN 2020\n- 2024.\nHỘI ĐỒNG NHÂN DÂN TỈNH BẠC LIÊU KHÓA X, KỲ HỌP THỨ MƯỜI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 44/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về giá đất;\nCăn cứ Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số 96/2019/NĐ-CP ngày 19 tháng 12 năm 2019 của Chính phủ quy định về khung giá đất;\nXét Tờ trình số 62/TTr-UBND ngày 29 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh “về việc ban hành nghị quyết điều chỉnh, bổ sung bảng giá các loại đất trên địa bàn tỉnh Bạc Liêu giai đoạn 2020 - 2024“; báo cáo thẩm tra của Ban kinh tế - ngân sách Hội đồng nhân dân; ý kiến thảo luận của\nđại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Điều chỉnh, bổ sung bảng giá các loại đất trên địa bàn tỉnh Bạc Liêu giai đoạn 2020 - 2024 ban hành kèm theo Nghị quyết số\n08/2019/NQ-HĐND ngày 06 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh “về việc thông qua bảng giá các loại đất trên địa bàn tỉnh Bạc Liêu giai đoạn 2020 - 2024” và Nghị quyết số 05/2020/NQ-HĐND ngày 10 tháng 7 năm 2020 của Hội đồng nhân dân tỉnh\n“sửa đổi, bổ sung Nghị quyết số 08/2019/NQ-HĐND ngày 06 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh về việc thông qua bảng giá các loại đất trên địa bàn tỉnh Bạc Liêu giai đoạn 2020-2024” (đính kèm quy định).\nĐiều 2. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh triển khai thực hiện nghị quyết theo quy định pháp luật.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Bạc Liêu khóa X, kỳ họp thứ mười thông qua ngày 14 tháng 7 năm 2023 và có hiệu lực từ ngày 24 tháng 7 năm 2023./.\nNơi nhận:\n - UBTVQH (báo cáo);\n - Chính phủ (báo cáo);\n - Bộ Tài nguyên và Môi trường (báo cáo);\n - Vụ Pháp chế - Bộ Tài nguyên và Môi trường;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy (báo cáo);\n - Đoàn Đại biểu Quốc hội tỉnh;\n - UBND, UBMTTQVN tỉnh;\n - Đại biểu HĐND tỉnh;\n - Sở Tài nguyên và Môi trường; Sở Tư pháp;\n - TT. HĐND, UBND các huyện, thị xã, thành phố;\n - Trung tâm Công báo - Tin học tỉnh;\n - Lưu (NH).\nCHỦ TỊCH Lữ Văn Hùng QUY ĐỊNH ĐIỀU CHỈNH, BỔ SUNG BẢNG GIÁ CÁC LOẠI ĐẤT TRÊN ĐỊA BÀN TỈNH BẠC LIÊU GIAI ĐOẠN 2020 - 2024\n(Kèm theo Nghị quyết số 05/2023/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh)\nĐiều 1. Phạm vi điều chỉnh Quy định này điều chỉnh, bổ sung một số điều của Bảng giá các loại đất trên địa bàn tỉnh Bạc Liêu giai đoạn 2020 - 2024 ban hành kèm theo Nghị quyết số 08/2019/NQ-HĐND ngày 06 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh “về việc thông qua bảng giá các loại đất trên địa bàn tỉnh Bạc Liêu giai đoạn 2020 - 2024” và Nghị quyết số 05/2020/NQ-HĐND ngày 10 tháng 7 năm 2020 của Hội đồng nhân dân tỉnh “sửa đổi, bổ sung Nghị quyết số\n08/2019/NQ-HĐND ngày 06 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh về việc thông qua bảng giá các loại đất trên địa bàn tỉnh Bạc Liêu giai đoạn 2020 - 2024”;\nĐiều 2. Điều chỉnh, bổ sung một số điều của bảng giá các loại đất trên địa bàn tỉnh Bạc Liêu giai đoạn 2020 -\n2024 ban hành kèm theo Nghị quyết số 08/2019/NQ-HĐND ngày 06 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh “về\nviệc thông qua bảng giá các loại đất trên địa bàn tỉnh Bạc Liêu giai đoạn 2020\n- 2024” và Nghị quyết số 05/2020/NQ-HĐND ngày 10 tháng 7 năm 2020 của Hội đồng nhân dân tỉnh “sửa đổi, bổ sung Nghị quyết số 08/2019/NQ-HĐND ngày 06 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh về việc thông qua bảng giá các loại đất trên địa bàn tỉnh Bạc Liêu giai đoạn 2020-2024”\n1. Điều chỉnh, bổ sung tại điểm a khoản 2 Điều 5 như sau:\n“2. Vị trí và chiều sâu đất nông nghiệp:\na) Vị trí 1:\nXác định trong 60 mét đầu của những thửa đất tiếp giáp mặt tiền đường Quốc lộ, đường tỉnh, đường phố tính từ hành lang lộ giới hiện hữu hoặc tính từ mép đường lộ, mép bờ kênh nơi chưa có quy hoạch lộ giới (là\nranh giới giữa mái dốc tự nhiên của kênh với mặt đất tự nhiên theo chiều ngang)”.\n2. Điều chỉnh, bổ sung tại khoản 1 Điều 6 như\nsau:\n“1. Đất ở nông thôn có mặt tiền tiếp giáp các tuyến\nđường giao thông chính có tên trong Bảng giá đất trên địa bàn các xã thuộc các huyện, thị xã và thành phố Bạc Liêu đã có hạ tầng tương đối đồng bộ và có khả\nnăng sinh lợi được chia theo vị trí như sau:\na) Vị trí 1: Đất thuộc thửa mặt tiền và các thửa đất tiếp giáp tiếp theo của cùng một chủ sử dụng đất trong phạm vi cự ly 30 mét tính từ mốc lộ giới đối với Quốc lộ, đường tỉnh và đường huyện đã có quy hoạch lộ giới, hoặc tính từ mép đường đối với các trường hợp chưa có quy hoạch lộ giới,\ncó mức giá bằng 100% mức giá chuẩn quy định cho đoạn đường trong bảng giá.\nb) Vị trí 2: Đất thuộc thửa mặt tiền và các thửa đất tiếp giáp tiếp theo của cùng một chủ sử dụng đất trong phạm vi cự ly từ trên 30 mét đến 50 mét tính từ mốc lộ giới đối với Quốc lộ, đường tỉnh và đường huyện\nđã có quy hoạch lộ giới, hoặc tính từ mép đường đối với các trường hợp chưa có\nquy hoạch lộ giới, có mức giá bằng 70% mức giá chuẩn quy định cho đoạn\nđường trong bảng giá, nhưng không được thấp hơn mức giá đất ở tối thiểu của khu vực.\nc) Vị trí 3: Đất thuộc thửa mặt tiền và các thửa đất tiếp giáp tiếp theo của cùng một chủ sử dụng đất trong phạm vi cự ly từ trên 50 mét đến 70 mét tính từ mốc lộ giới đối với Quốc lộ, đường tỉnh và đường huyện\nđã có quy hoạch lộ giới, hoặc tính từ mép đường đối với các trường hợp chưa có\nquy hoạch lộ giới, có mức giá bằng 50% mức giá chuẩn quy định cho đoạn\nđường trong bảng giá, nhưng không được thấp hơn mức giá đất ở tối thiểu của khu vực.\nd) Vị trí 4: Đất thuộc thửa mặt tiền và các thửa đất tiếp giáp tiếp theo của cùng một chủ sử dụng đất trong phạm vi cự ly từ trên 70 mét đến 90 mét tính từ mốc lộ giới đối với Quốc lộ, đường tỉnh và đường huyện\nđã có quy hoạch lộ giới, hoặc tính từ mép đường đối với các trường hợp chưa có\nquy hoạch lộ giới, có mức giá bằng 20% mức giá chuẩn quy định cho đoạn\nđường trong bảng giá, nhưng không được thấp hơn mức giá đất ở tối thiểu của khu vực.\nđ) Phần đất còn lại ở cự ly từ trên 90 mét tính từ\nmốc lộ giới đối với Quốc lộ, đường tỉnh và đường huyện đã có quy hoạch lộ giới,\nhoặc tính từ mép đường đối với các trường hợp chưa có quy hoạch lộ giới, thì được tính bảng giá đất ở tối thiểu của khu vực”.\n3. Điều chỉnh, bổ sung tại khoản 2 Điều 6 như\nsau:\n“2. Đất ở nông thôn có mặt tiền tiếp giáp đường liên xã, liên ấp, có mặt lộ trải nhựa, tráng xi măng hoặc tiếp giáp các trục kênh thủy lợi từ cấp 3 trở lên chưa có tên trong Bảng giá đất thì được phân thành 03 vị trí như sau:\na) Vị trí 1: Đất thuộc thửa mặt tiền và các thửa đất tiếp giáp tiếp theo của cùng một chủ sử dụng đất trong phạm vi cự ly 30 mét tính từ mốc lộ giới đối với đường liên xã, liên ấp, có mặt lộ trải nhựa hoặc tráng xi măng rộng từ 1,5 mét trở lên đã có quy hoạch lộ giới, hoặc tính từ mép\nđường đối với các trường hợp chưa có quy hoạch lộ giới.\nb) Vị trí 2:\n- Đất thuộc thửa mặt tiền và các thửa đất tiếp giáp tiếp theo của cùng một chủ sử dụng đất trong phạm vi cự ly từ trên 30 mét đến 50 mét tính từ mốc lộ giới đối với đường liên xã, liên ấp, có mặt lộ trải nhựa hoặc tráng xi măng rộng từ 1,5 mét trở lên đã có quy hoạch lộ giới, hoặc tính từ\nmép đường đối với các trường hợp chưa có quy hoạch lộ giới.\n- Đất thuộc thửa mặt tiền và các thửa đất tiếp giáp tiếp theo của cùng một chủ sử dụng đất trong phạm vi cự ly 30 mét tính từ mốc lộ\ngiới đối với đường liên xã, liên ấp còn lại hoặc các trục kênh thủy lợi từ cấp 3 trở lên đã có quy hoạch lộ giới, hoặc tính từ mép đường, mép kênh đối với các trường hợp chưa có quy hoạch lộ giới.\nc) Vị trí 3: Các vị trí đất còn lại”.\n4. Điều chỉnh, bổ sung tại khoản 1 và khoản 6 Điều 10 như sau:\n“1. Thửa đất có vị trí góc ngã ba, ngã tư, ngã năm\nđường, thửa đất tiếp giáp hai mặt tiền đường (hoặc tiếp giáp mặt tiền đường và mặt tiền kênh thủy lợi, mương lộ có tiếp giáp đường giao thông) trở lên thì được xác định theo giá đất ở chuẩn quy định cho vị trí đó nhân với hệ số\n1,2 lần.\n6. Trong quá trình xác định vị trí đất ở theo các tuyến đường nhánh, hẻm cụt đã hoàn chỉnh cơ sở hạ tầng, nhưng có khả năng sinh lợi kém hoặc các tuyến đường có cơ sở hạ tầng chưa đồng bộ (đã hình thành đường sỏi, đường đá, nhưng chưa trải nhựa) thì được tính giảm giá 30% so với giá\nquy định cho vị trí đó.”\n5. Bổ sung khoản 9, khoản 10 vào Điều 10 như\nsau:\n“9. Đối với các thửa đất ở có vị trí không tiếp giáp đường, kênh thủy lợi và không cùng chủ sử dụng với thửa đất có cạnh tiếp giáp thì được tính bảng giá đất ở tối thiểu của khu vực.\n10. Đối với các thửa đất nông nghiệp được quy định tại khoản 3 Điều 5 mà trường hợp thửa đất có vị trí 3 và chiều sâu >70 mét thì giá đất của phần diện tích sau mét thứ 70 được xác định bằng 20% giá đất nông nghiệp ở phạm vi 30 mét đầu, nhưng không được thấp hơn giá đất trồng cây lâu năm tại vị trí 1 được quy định tại khoản 1 Điều 12 của Bảng giá các loại đất;\ntrường hợp, giá đất xác định theo quy định tại điểm này mà thấp hơn giá đất trồng cây lâu năm tại vị trí 1 được quy định tại khoản 1 Điều 12 của Bảng giá các loại\nđất thì tính bằng giá đất trồng cây lâu năm tại vị trí 1 được quy định tại khoản 1 Điều 12 của Bảng giá các loại đất”.\n6. Bổ sung khoản 7 vào Điều 12 như sau:\n“7. Đối với đất nông nghiệp khác được quy định tại\nđiểm h, khoản 1, Điều 10 Luật Đất đai tính bằng mức giá đất nông nghiệp liền kề\ntương ứng; trường hợp liền kề tương ứng với nhiều loại đất nông nghiệp khác nhau, thì căn cứ vào giá của loại đất có mức giá cao nhất để xác định giá.”\n7. Điều chỉnh, bổ sung tại khoản 3 Điều 14 như\nsau:\n“3. Giá đất phi nông nghiệp sử dụng vào mục đích công cộng có mục đích kinh doanh; đất phi nông nghiệp khác được xác định theo tỷ\nlệ phần trăm và bằng 60% giá đất ở liền kề có vị trí tương đương; giá đất này không thấp hơn giá tối thiểu và không vượt quá giá tối đa theo khung giá đất của Chính phủ quy định hiện hành tại Khu vực Đông bằng Sông Cửu Long cụ thể đối với thành phố Bạc Liêu là đô thị loại II, thị xã Giá Rai là đô thị loại IV và thị\ntrấn thuộc các huyện là đô thị loại V.\nGiá đất xây dựng công trình sự nghiệp được xác định theo tỷ lệ phần trăm và bằng 80% giá đất ở liền kề có vị trí tương đương; giá đất này không thấp hơn giá tối thiểu và không vượt quá giá tối đa theo khung giá đất của Chính phủ quy định hiện hành tại Khu vực Đồng bằng Sông Cửu Long cụ thể đối với thành phố Bạc Liêu là đô thị loại II, thị xã Giá Rai là đô thị loại IV và\nthị trấn thuộc các huyện là đô thị loại V.”\n8. Điều chỉnh, bổ sung tại khoản 4 Điều 14 như\nsau:\n“4. Căn cứ mức giá cụ thể đã quy định đối với giá\ncác loại đất liền kề để xác định giá cho các loại đất sau, cụ thể:\na) Đối với đất xây dựng trụ sở cơ quan; đất quốc phòng; đất an ninh thì căn cứ giá đất ở liền kề, nếu không có đất ở liền kề thì\ncăn cứ vào giá đất ở khu vực gần nhất để xác định giá.\nb) Đối với đất nghĩa trang, nghĩa địa; đất cơ sở tôn giáo; đất cơ sở tín ngưỡng thì căn cứ giá đất sản xuất, kinh doanh phi nông nghiệp không phải là đất thương mại, dịch vụ tại vị trí liền kề; trường hợp không có đất sản xuất, kinh doanh phi nông nghiệp không phải là đất thương mại,\ndịch vụ liền kề thì căn cứ vào giá đất sản xuất, kinh doanh phi nông nghiệp không phải là đất thương mại, dịch vụ tại khu vực gần nhất để xác định giá.\nc) Đối với đất sông ngòi, kênh rạch, suối; đất có mặt nước chuyên dùng thì căn cứ giá đất phi nông nghiệp liền kê, nếu không có đất phi nông nghiệp liền kề thì căn cứ vào giá đất phi nông nghiệp khu vực gần nhất\nđể xác định giá.”\n9. Điều chỉnh, bổ sung Điều 15, như sau:\n“Điều 15. Phụ lục giá đất các huyện, thị xã, thành phố\n1. Phụ lục giá đất thành phố Bạc Liêu.\n2. Phụ lục giá đất huyện Đông Hải.\n3. Phụ lục giá đất huyện Hòa Bình.\n4. Phụ lục giá đất huyện Hồng Dân.\n5. Phụ lục giá đất thị xã Giá Rai.\n6. Phụ lục giá đất huyện Phước Long.\n7. Phụ lục giá đất huyện Vĩnh Lợi.”\nPHỤ LỤC 01 BẢNG GIÁ ĐẤT Ở VÀ BẢNG GIÁ ĐIỀU CHỈNH ĐẤT Ở CÁC DỰ ÁN KHU DÂN CƯ THÀNH PHỐ BẠC LIÊU - TỈNH BẠC LIÊU\n(Ban hành kèm theo Nghị quyết số 05/2023/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh)\nA.\nBảng giá đất ở thành phố Bạc Liêu - tỉnh Bạc Liêu\nĐơn vị tính:\n1.000đ/m2 STT Tên đường\nĐoạn đường Giá đất 2020-2024 Giá đất điều chỉnh Ghi chú\nĐiểm đầu\nĐiểm cuối 1\nĐiện Biên Phủ\nPhòng CSGT đường thủy Võ Thị Sáu 7.900 8.500 Võ Thị Sáu Trần Phú\n11.500 12.000 Trần Phú\nLê Hồng Nhi 16.700 17.300 Lê Hồng Nhi Lê Lợi 14.000 15.000 Lê Lợi Cuối đường (Hết ranh Chùa Vĩnh Triều Minh)\n10.600 12.000 2\nMai Thanh Thế\nĐiện Biên Phủ\nHai Bà Trưng 16.700 18.000 5\nPhan Đình Phùng Hoàng Văn Thụ\nHòa Bình 16.700 18.000 4\nLê Lợi\nĐiện Biên Phủ\nHòa Bình 14.000 16.000 Hòa Bình Ngô Quang Nhã (sau UBND tỉnh)\n13.200 14.000 5\nThủ Khoa Huân\nĐiện Biên Phủ\nHai Bà Trưng 10.600 11.500 6\nTrần Văn Thời Ngô Gia Tự\nLê Lợi 13.200 14.000 Lê Lợi Phan Đình Phùng 5.300 6.500 7\nLê Hồng Nhi (Đinh Tiên Hoàng cũ)\nĐiện Biên Phủ\nHai Bà Trưng 7.050 7.500 Hẻm T32 (Đối diện Chùa Sùng Thiện Đường)\nGiáp ranh huyện Vĩnh Lợi 2.650 3.000 8\nĐinh Bộ Lĩnh Nguyễn Huệ\nSông Bạc Liêu 7.050 7.500 9\nHòa Bình Bắt đầu từ đường Lê Duẩn Bắt đầu từ đường Nguyễn Thái Học 15.600 Bổ sung Bắt đầu từ đường Nguyễn Thái Học\nđến đường Tôn Đức Thắng 500 13.400 Bổ sung 10 Trần Phú\nHết ranh Bến xe Hết Trạm 24 (Phòng Cảnh sát giao thông tỉnh Bạc Liêu)\n16.700 17.000 Hết Trạm 24 (Phòng Cảnh sát giao thông tỉnh Bạc Liêu)\nNgã năm Vòng xoay 12.350 12.500 11\nĐường Nguyễn Hữu Nghĩa (đường vào Bến xe (hướng Bắc))\nTrần Phú (QL 1 cũ)\nHết ranh Bến Xe 6.150 6.400 12\nĐường vào Bến xe (hướng Nam)\nTrần Phú (QL 1 cũ)\nHết ranh Bến Xe 6.150 6.400 13\nĐường 23-8 (Quốc Lộ 1 cũ)\nHết ranh Cty Công trình giao thông Cầu Sập (Cầu Dần Xây)\n4.400 5.000 14\nĐường Quốc Lộ 1 Ngã năm Vòng Xoay Hết ranh trường Trăng Non 7.050 7.500 Hết ranh trường Trăng Non Cách ranh Vĩnh Lợi 200 m 4.400 5.000 Bắt đầu từ cách ranh Vĩnh Lợi 200m\nĐến giáp ranh huyện Vĩnh Lợi 4.000 Bổ sung 15\nĐường Tránh Quốc lộ 1 Ngã năm Vòng Xoay\nĐường Trà Uôl 1.750 2.600\nĐường Trà Uôl (Giáp ranh giữa P.7 & P.8)\nCầu Dần Xây 1.400 2.000 16 Nguyễn Tất Thành Hẻm đối diện cổng sau Công viên Trần Huỳnh Hết ranh DA Công viên Trần Huỳnh (Công Nông cũ)\n4.900 5.700 Hết ranh DA Công viên Trần Huỳnh (Công Nông cũ)\nTrần Phú\n7.050 7.500 17 Trần Huỳnh Tôn Đức Thắng (DA Nam S. Hậu)\nNguyễn Chí Thanh (Bờ kênh Tlợi)\n7.050 7.500 18\nĐường Trần Bình Trọng\n (Đường vào nhà máy Toàn Thắng 5 cũ)\nVõ Thị Sáu Sông Bạc Liêu 4.400 4.800 19\nĐường Lộc Ninh (đường Nguyễn Thái Học cũ)\nTrần Huỳnh\nĐường Cách Mạng 5.000 5.500 20 Tôn Đức Thắng Cầu Tôn Đức Thắng\nđường Nguyễn Thị Minh Khai 5.300 5.800 21 Lê Duẩn (Giao Thông cũ)\nCách Mạng Hoàng Diệu 7.050 7.500 22 Cao Văn Lầu\nĐống Đa (Dạ cầu Kim Sơn)\nThống Nhất 6.150 6.400 Nguyễn Thị Minh Khai\nĐường vào Tịnh Xá Ngọc Liên 7.050 7.500\nĐường vào Tịnh Xá Ngọc Liên Miếu Thần Hoàng 4.400 4.600 Miếu Thần Hoàng Trụ sở Bộ đội BP tỉnh 3.500 3.800 Trụ sở Bộ đội BP tỉnh\nĐường vào Tiểu đoàn 1 3.150 3.400 23 Bạch Đằng (Cao Văn Lầu cũ)\nKênh Trường Sơn\nĐường Hoàng Sa (Đê Biển Đông)\n3.500 3.600 24 Nguyễn Thị Minh Khai Khu vực phường 2, phường 5 Kênh 30/04 Phùng Ngọc Liêm 5.300 5.700 Phùng Ngọc Liêm Nguyễn Du 7.050 7.200 Nguyễn Du Lý Văn Lâm 5.300 5.600 25\nĐường Cầu Kè P2 Kênh 30/04 Trường TH Phường 2A (cuối đường Ngô Quyền)\n1.750 2.000 Trường TH Phường 2A (cuối đường Ngô Quyền)\nĐường kênh số 04 850 950 26 Nguyễn Thị Minh Khai (Đường Liên tỉnh lộ 38 cũ)\n (Khu vực phường 5)\nCầu thứ 3\nĐường Lò Rèn 2.650 2.800\nĐường Lò Rèn Tôn Đức Thắng 2.100 2.300 Tôn Đức Thắng Cầu Rạch Cần Thăng (Nam Sông Hậu)\n1.750 1.900 27 Khu vực xã Vĩnh Trạch Cầu Rạch Cần Thăng\nĐầu đường đi Xiêm Cáng 1.300 1.450\nĐầu đường đi Xiêm Cáng Giáp ranh Vĩnh Châu, Sóc Trăng 1.050 1.200 28\nĐống Đa Kênh 30/04 Lý Văn Lâm 6.150 6.400 29 Nguyễn Du Nguyễn Thị Minh Khai\nĐống Đa 6.150 6.400 30 Thống Nhất Nguyễn Thị Cầm Lý Văn Lâm 7.050 7.300 31 Hồ Thị Kỷ\nNguyễn Thị Minh Khai\nĐống Đa 6.150 6.400 32 Phạm Ngũ Lão Nguyễn Thị Minh Khai\nĐống Đa 5.300 5.500 33 Lý Văn Lâm Nguyễn Thị Minh Khai\nĐống Đa 5.300 5.500 34 Lê Thị Hồng Gấm Rạch Ông Bổn Ngã ba đi Chùa Cô Bảy 1.600 1.800 35 Lê Thị Hồng Gấm nối dài Ngã ba đi Chùa Cô Bảy Cuối đường 1.050 1.200 36\nĐường hai bên rạch Ông Bôn cầu số 3 (đường Nguyễn Thị Minh Khai)\nCống Rạch Ông Bổn 1.400 1.550 Cống Rạch Ông Bổn\nđến hết tuyến 1.000 1.200 37 Phan Văn Trị\nCao Văn Lầu Lê Thị Cẩm Lệ\n7.900 8.200 38 Tô Hiến Thành Nguyễn Thị Minh Khai\nĐường Thống Nhất\n (Tên gọi cũ là đường Đống Đa)\n4.400 4.600 39 Nguyễn Trung Trực Nguyễn Thị Minh Khai\nĐường Thống Nhất\n (Tên gọi cũ là đường Đống Đa)\n4.400 4.600 40 Phùng Ngọc Liêm Nguyễn Thị Minh Khai\nĐống Đa 6.150 6.300 41 Nguyễn Văn Trỗi Nguyễn Thị Minh Khai Phan Văn Trị\n6.150 6.300 Phan Văn Trị\nThống Nhất 3.500 3.800 42 Nguyễn Thị Cầm\n (Đường số 1 cũ (Khu Tu Muối cũ))\nNguyễn Thị Minh Khai\nĐống Đa 4.400 4.600 43 Nguyễn Văn A Nguyễn Thị Minh Khai\nĐống Đa 4.400 4.600 44 Lê Thị Cẩm Lệ\nNguyễn Thị Minh Khai\nĐống Đa 4.400 4.600 45 Trường Sa (Đê Biển Đông cũ)\nCầu Út Đen (Cầu Nhà Mát)\nHết ranh Trường Bắn 2.100 2.300 Hết ranh Trường Bắn Giáp ranh huyện Hòa Bình 880 950 46 Hoàng Sa (Đê Biển Đông cũ)\nCầu Út Đen (Cầu Nhà Mát)\nBạch Đằng 2.100 2.200 Bạch Đằng Giáp ranh xã Hiệp Thành 1.750 1.900 Ranh xã Hiệp Thành Ranh Sóc Trăng 1.000 1.200 47 Lộ Chòm Xoài Giáp ranh Hoà Bình (NT ĐHải cũ)\nCống số 2 1.400 1.550 Cống số 2 Kênh 30/4 1.750 1.900 48\nĐường Giồng nhãn Kênh 30/4 Miếu Cá Ông (Chùa Cá Ông)\n3.500 3.700 Miếu Cá Ông (Chùa Cá Ông)\nTrại điều dưỡng Tỉnh ủy 2.000 2.300 Trại điều dưỡng Tỉnh ủy Ranh xã Hiệp Thành 1.500 1.650 Ranh xã Hiệp Thành Qua ngã tư TT xã 200m 1.300 1.450 Qua ngã tư TT xã 200m Ranh Vĩnh Châu, Sóc Trăng 1.100 1.300 49 Bờ bao Kênh xáng (Phía đông)\nCầu Xáng (Đường Cách Mạng)\nVào Cống Thủy Lợi 2.100 2.300 50\nĐường Ngô Quyền (Bờ Tây Kênh 30/4 cũ)\nĐường Đặng Văn Tiếu (Đường Kinh tế mới - P2)\nKênh Bộ Đội 1.500 1.700 Kênh Bộ Đội\nĐường Cầu Kè\n1.400 1.550\nĐường Đặng Văn Tiếu (Đường Kinh tế mới - P2)\nKênh Trường Sơn (Cầu Thành Đội)\n1.200 1.350 51\nĐường Nội bộ số 01\nĐường Bạch Đằng Kênh 30/4 1.400 1.550 52\nĐường Kênh xáng (bờ sông BL-CM)\nKênh Giồng Me Cầu treo Trà Kha 1.400 1.550 Cầu treo Trà Kha Giáp ranh Vĩnh Lợi 1.050 1.200 53 Hẻm bờ sông Bạc Liêu - Cà Mau\nĐoàn Thị Điểm (Phường 3)\nHẻm chùa Tịnh Độ\n1.200 1.350 54\nĐường Cầu Sập - Ngan Dừa Cầu Sập (Phường 8)\nCống Cầu Sập (Phường 8)\n1.200 1.350 55\nĐường Trà Văn\nĐầu lộ ngã 5 Vòng xoay 30 m đầu 4.400 4.600 60 m tiếp theo 2.650 2.900 300 m tiếp theo 1.750 1.900\nĐoạn còn lại 1.200 1.350 56\nĐường Lò Rèn\nĐập Lớn Nguyễn Thị Minh Khai 1.600 1.600 57\nĐường Đặng Văn Tiếu (Đường Kinh tế mới - P2)\nĐường Ngô Quyền (Bờ Tây Kênh 30/4 cũ)\nGiáp ranh Hòa Bình 880 950 58\nĐường Trà Kha B (Phường 8)\nCầu Treo Trà Kha Miếu Ông Bổn 1.400 1.550 Miếu Ông Bổn Chùa Khánh Long An 1.050 1.200 59\nĐường ra chùa Xiêm Cáng\nđường Nguyễn Thị Minh Khai Chùa Xiêm Cáng 1.050 1.200 60\nĐường VT2 Cầu Vĩnh An Cầu Ông Ghịch 880 950 Cầu Ông Ghịch Giáp ranh VTĐ\n700 800 Giáp ranh VTĐ\nCách đường Giồng Nhãn 200 m 700 800 Cách đường Giồng Nhãn 200m\nĐường Giồng Nhãn 1.050 1.200 61\nĐường VT2 (đoạn đường Nguyễn Thị Minh Khai)\nCầu Vĩnh An (đường Nguyễn Thị Minh Khai)\nSông Bạc Liêu 880 950 62\nĐường VTĐ2 Kênh rạch Cần Thăng (Giáp ranh xã Hiệp Thành)\nĐường đi từ Nguyễn Thị Minh Khai đi chùa Xiêm Cáng 700 800 63\nĐường nhánh sông sông Kênh Rạch Thăng (phường 5)\nCầu Rạch Thăng Kênh Ông Nô\n1.400 1.550 Kênh Ông Nô\nGiáp ranh xã Hiệp Thành 1.050 1.200 Cầu Rạch Thăng Sông Bạc Liêu 700 800 64\nĐường nhánh song song kênh Rạch Thăng (xã Vĩnh Trạch)\nCầu Rạch Thăng Giáp ranh xã Vĩnh Trạch Đông 900 1.000 Cầu Rạch Thăng Sông Bạc Liêu 700 800 65\nĐường dẫn lên cầu Vĩnh An\nđường Nguyễn Thị Minh Khai Kênh Vĩnh An 900 1.000 66\nĐường Công Điền - Bờ Xáng\nđường Nguyễn Thị Minh Khai Cầu kênh bờ ven sông Bạc Liêu 900 1.000 Cầu kênh bờ ven sông Bạc Liêu Cống Bờ Xáng 580 650 67 Hẻm chùa Tam Sơn Cầu rạch Cần Thăng Sông Bạc Liêu 1.400 1.550 68\nĐường Trà Uôl\nĐường vào trạm Vật lý Địa cầu (Đường số 11 DA Bến xe)\nRanh Phường 8 880 950\nĐầu đường Trà Uôl Giáp ranh Thị trấn Châu Hưng - VL 700 770 69 Các đoạn hẻm bờ sông Bạc Liêu-Cà Mau Trần Huỳnh (Giáp Phường 3)\nCầu treo Trà Kha 1.400 1.550 Cầu treo Trà Kha Cầu Dần Xây 1.200 1.350 70 Chùa Khơmer Cầu chùa Khơmer Giáp ranh Phường 7 1.400 1.500 71\nĐường Tân Tạo 72 Phía Bắc đường tránh thành phố\nCách đường tránh thành phố 30 m Giáp ranh huyện Vĩnh Lợi 1.050 1.200 73\nĐường Dần Xây (Trà Kha B)\nVàm Dần Xây Giáp ranh Phường 2 880 950 74 Tuyến lộ Nhà Kho\nĐường Cao Văn Lầu\nĐường Đê Lò Rèn 1.000 1.150\nĐường Đê Lò Rèn Giáp ranh xã Vĩnh Trạch Đông 700 770 75 Tuyến lộ Du lịch sinh thái\nĐường Giồng Nhãn\nĐường VT2 700 770 76\nĐường cầu Thào Lạng ra sông Bạc Liêu Từ cầu Thào Lạng\n (đường Nguyễn Thị Minh Khai)\nĐến sông Bạc Liêu 580 650 77\nĐường đi Xóm Làng An Trạch Đông\nđường Nguyễn Thị Minh Khai\nĐến cầu xóm làng An Trạch Đông 580 650 78\nĐường đi ấp Thảo Lạng và Bờ Xáng\nđường Nguyễn Thị Minh Khai Trường tiểu học Vĩnh Trạch 790 850 Trường tiểu học Vĩnh Trạch Sông Bạc Liêu 620 700 79\nĐường đi chùa Kim Cấu\nđường Nguyễn Thị Minh Khai Chùa Kim Cấu 880 950 80\nĐường đi ấp Công Điền và An Trạch Đông Từ cầu Tư Cái\nĐến Lộ An Trạch Đông (Lộ Xóm Làng)\n580 650 81 Lộ Giồng Nhãn (Giáp ranh Sóc Trăng)\nĐường Giồng Nhãn Hoàng Sa (Đê Biển Đông)\n880 950 82\nĐường Giồng Me Kênh 30/04 Vào 500m 1.200 1.300\nĐoạn còn lại Giáp ranh xã Vĩnh Hậu A huyện Hòa Bình 700 770 83\nĐường Võ Thị Chính (Đường Bà Chủ cũ)\nNguyễn Thị Minh Khai\nĐường vào Tịnh xá Ngọc Liên 1.400 1.500 84 Lộ Trà Khứa Cầu Đúc Giáp ranh huyện Vĩnh Lợi 1.200 1.300 85\nĐường kênh số 4\nĐường Giồng Me\nĐường Đặng Văn Tiếu (Sáu Huấn)\n700 770 86\nĐường Tập Đoàn 1 (Tạm gọi)\nKênh số 4 Lộ Bờ Tây 700 770 87\nĐường Bộ Đội (Tạm gọi)\nKênh số 4 Lộ Bờ Tây 700 770 88\nĐường Hứa Hòa Hưng (Ba Hưng) (Đường vào sân chim cũ)\nĐường Cao Văn Lầu Khu du lịch sinh thái Vườn Chim 1.600 1.700 89\nĐường Tạ Thị Hai Lộ Giồng Nhãn Hoàng Sa (Đê Biển Đông)\n1.200 1.300 90\nĐường Nam Kỳ Khởi Nghĩa (phía bắc Kênh Hở cũ)\nKênh 30/4 Cao Văn Lầu 2.650 2.800 91\nĐường Nam Kỳ Khởi Nghĩa (phía nam Kênh Hở cũ)\nĐường Ninh Bình Cao Văn Lầu 2.650 2.800 92\nĐường dọc theo Kênh Hở (P5) Hướng Bắc kênh Cao Văn Lầu Hết đường nhựa 2.100 2.200 93\nĐường Xóm Lá (tạm gọi)\nGiáp ranh phường 8\nĐường Giồng Me 700 770 94\nĐường cầu Tràng An (nối dài) phường 2\nĐường Ngô Quyền Kênh 30/4 1.050 1.200 95\nĐường kênh xương cá, phường 2\nĐường Giồng Me\nĐường Xóm Lá\n700 770 96\nĐường dẫn 2 bên cầu Tôn Đức Thắng, phường 5\nĐường Lê Thị Hồng Gấm\nĐường Tôn Đức Thắng 1.050 1.200 97\nĐường dẫn 2 bên cầu Tôn Đức Thắng, phường 1\nĐường Cách Mạng Sông Bạc Liêu 1.800 1.900 98\nĐường mòn nhựa (phường 1)\nBắt đầu từ đường 3/2\nĐến cuối đường 2.300 Bổ sung 99\nĐường khu trung tâm thương mại (phường 2)\nHết tuyến 4.500 Bổ sung 100\nĐường kênh Ông Bổn - Cao Văn Lầu (phường 5)\nBắt đầu từ kênh Ông Bổn\nĐến Đường Cao Văn Lầu 2.000 Bổ sung 101\nĐường Kênh 1 Bắt đầu từ đường Ngô Quyền\nĐến kênh Nam Định 750 Bổ sung 102\nĐường Kênh 2 Bắt đầu từ đường Ngô Quyền\nĐến kênh Nam Định 750 Bổ sung 103\nĐường Kênh Tập Đoàn 7 Bắt đầu từ đường Ngô Quyền\nĐến nhà ông Sơn Hà\n750 Bổ sung 104\nĐường Bùi Thị Xưa Bất đầu từ đường Nguyễn Văn A\nĐến Đường Nguyễn Thị Cẩm Lệ\n4.000 Bổ sung 105\nĐường Ngô Quyền nối dài Bắt Đầu từ cầu Thành Đội (cầu Trường Sơn)\nĐến đường Trường Sa (khóm Bờ Tây, Nhà Mát)\n750 Bổ sung B.\nBảng giá điều chỉnh đất ở các dự án khu dân cư thành phố Bạc Liêu - tỉnh Bạc Liêu\nĐơn vị tính:\n1.000đ/m2 STT Tên đường trong dự án Chỉ giới xây dựng\n (m)\nGiá đất 2020-2024 Giá đất điều chỉnh Ghi chú\nI DỰ ÁN BẮC TRẦN HUỲNH 1\nĐường Nguyễn Công Tộc (trước Chợ Phường 1, đoạn:\n Trần Huỳnh - Châu Văn Đặng)\n26,5 7.940 8.800 2\nĐường Nguyễn Thái Học (đoạn: Trần Huỳnh đến Khu Đô\n thị mới)\n26,5 6.700 7.400 3\nĐường Châu Văn Đặng (đoạn: Lê Duẩn - Hết ranh Chợ)\n19,0 5.300 5.900 4\nĐường Châu Văn Đặng (đoạn: Hết ranh Chợ - Nguyễn Thái Học)\n19,0 4.400 4.800 5\nĐường Châu Văn Đặng (đoạn: Nguyễn Thái Học - Tôn\n Đức Thắng)\n19,0 4.400 4.800 6\nĐường Nguyễn Chí Thanh 17,0 3.170 4.400 7\nĐường Trần Văn Tất 17,0 3.170 4.400 8\nĐường Nguyễn Thị Mười 17,0 3.170 4.400 9\nĐường Dương Thị Sáu 17,0 3.170 4.400 10\nĐường Lê Thị Hương 17,0 3.170 4.400 11\nĐường số 5, số 13 15,0 2.650 4.000 12\nĐường Nguyễn Thị Minh (Đường số 1-N2 cũ)\n14,0 2.650 4.400 13\nĐường Trương Thu Hà (Đường số 2-N2 cũ)\n15,0 2.650 4.000 14\nĐường Trương Văn An 10,0 2.700 3.800 15\nĐường Trần Hồng Dân 13,0 2.700 3.900 16\nĐường Nguyễn Văn Uông (Trần Huỳnh - Châu Văn Đặng)\n15,0 2.900 4.000 17\nĐường Nguyễn Văn Uông (Châu Văn Đặng - Tôn Đức Thắng)\n2.700 3.800 18\nĐường Ninh Thạnh Lợi (Trần Huỳnh - Châu Văn Đặng)\n10,0 2.900 3.500 19\nĐường Ninh Thạnh Lợi (Châu Văn Đặng - Tôn Đức Thắng)\n2.700 3.200 20\nĐường Phạm Thị Lan (Đường số 14 cũ)\n10,0 2.470 3.800 21\nĐường Huỳnh Văn Xã\n10,0 2.470 3.800 22\nĐường số 17 10,0 2.470 3.800 23\nĐường Trần Văn Ơn (đường số 11 cũ)\n15,0 2.650 4.000 II DỰ ÁN KHU NHÀ MÁY PHÁT ĐIỆN 1\nĐường Nguyễn Công Tộc (Châu Văn Đặng - Tôn Đức Thắng)\n26,5 5.300 6.400 2\nĐường Nguyễn Công Tộc (Tôn Đức Thắng - Nguyễn Chí\n Thanh)\n11,0 2.470 3.800 3\nĐường Châu Văn Đặng (Lê Duẩn - Trương Văn An)\n19,0 5.300 6.200 4\nĐường Nguyễn Văn Uông (nối dài) (số 4 cũ)\n15,0 2.650 4.000 5\nĐường Hồ Minh Luông (nối dài) (số 2 cũ)\n13,0 2.470 3.900 6\nĐường Trương Văn An (nối dài) (số 3 cũ)\n13,0 2.470 3.900 7\nĐường Nguyễn Chí Thanh (nối dài) (số 5 cũ)\n17,0 2.470 4.400 8\nĐường Đinh Thị Tùng (số 7 cũ)\n13,0 2.470 3.900 9\nĐường Phan Thị Phép (số 9 cũ)\n10,0 2.470 3.800 10\nĐường Lê Thị Thành (số 10 cũ)\n10,0 2.470 3.800 11\nĐường Lư Hòa Nghĩa (số 08 cũ)\n10,0 2.470 3.800 III DỰ ÁN BẾN XE - BỘ ĐỘI BIÊN PHÒNG 1\nĐường Nguyễn Thông 28,0 5.300 5.800 2\nĐường Lê Thị Riêng (số 8 cũ)\n28,0 5.300 5.800 3\nĐường Nguyễn Trường Tộ\n21,0 4.400 4.900 4\nĐường Mậu Thân (số 7 cũ)\n21,0 4.400 4.900 5\nĐường Ung Văn Khiêm (số 12 cũ)\n21,0 4.400 4.900 6\nĐường Nguyễn Hồng Khanh 17,0 3.170 3.600 7\nĐường Nguyễn Hữu Nghĩa 17,0 3.170 3.600 8\nĐường Lê Đại Hành nối dài 11,0 2.300 2.900 9\nĐường Nguyễn Văn Kỉnh (số 3 cũ)\n11,0 2.300 2.900 10\nĐường Bế Văn Đàn 11,0 2.300 2.900 11\nĐường Kim Đồng 11,0 2.300 2.900 12\nĐường Trần Bỉnh Khuôl (số 11 cũ)\n11,0 2.300 2.900 IV DỰ ÁN KHU CƠ ĐIỆN CŨ (PHƯỜNG 1)\n1\nĐường Nguyễn Chí Thanh 17,0 4.400 5.200 2\nĐường Lê Thiết Hùng 17,0 3.500 4.500 3\nĐường Nguyễn Thị Thủ\n15,0 3.000 4.000 4\nĐường Tô Minh Luyến 15,0 3.000 4.000 5\nĐường Trần Văn Hộ\n15,0 3.000 4.000 6\nĐường Hoà Bình nối dài 15,0 3.000 4.000 V\nDỰ ÁN KHU TÁI ĐỊNH CƯ PHÍA NAM KHU HÀNH CHÍNH 1\nĐường Ngô Quang Nhã (đường sau trụ sở UBND tỉnh)\n17,0 7.000 8.000 2\nĐường Huỳnh Quảng 15,0 5.000 6.000 3\nĐường Quách Thị Kiều 10,0 4.000 5.000 4\nĐường Lương Định Của 10,0 4.000 5.000 5\nĐường Trần Thị Khéo 10,0 4.000 5.000 6\nĐường Lâm Thành Mậu 15,0 4.000 5.000 7\nĐường Ngô Thời Nhiệm 15,0 4.000 5.000 8\nĐường Nguyễn Bỉnh Khiêm 15,0 4.000 5.000 9\nĐường Trần Văn Sớm 15,0 4.000 5.000 10\nĐương Hùng Vương (02 tuyến bên Quảng Trường Hùng Vương, đoạn từ Trần Huỳnh đến Nguyễn Tất Thành 15,0 4.000 5.000 11\nĐường Cù Chính Lan 10,0 4.000 5.000 12 Các tuyến đường nội bộ còn lại trong dự án 10,0 4.000 5.000 VI DỰ ÁN KHU LÊ VĂN TÁM (PHƯỜNG 1)\n1 Các tuyến đường nội bộ trong dự án 6.700 7.300 VII DỰ ÁN KHU ĐÔ THỊ MỚI PHƯỜNG 1 1\nĐường Nguyễn Văn Linh 42,0 7.900 9.000 2\nĐường 3 tháng 2 35,0 6.700 7.600 3\nĐường Nguyễn Thái Học (nối dài)\n26,5 5.300 6.200 4\nĐường 19-5 26,5 5.300 6.200 5\nĐường Bùi Thị Xuân 15,0 4.000 4.800 6\nĐường Trần Quang Diệu 15,0 4.000 4.800 7\nĐường Cao Triều Phát 15,0 4.000 4.800 8\nĐường Nguyễn Thị Định 15,0 4.000 4.800 9\nĐường Phan Đình Giót 15,0 4.000 4.800 10\nĐường Lê Khắc Xương 15,0 4.000 4.800 11\nĐường Lê Trọng Tấn 15,0 4.000 4.800 12\nĐường Lâm Văn Thê\n15,0 4.000 4.800 13\nĐường Thích Hiển Giác 15,0 4.000 4.800 14\nĐường Phan Ngọc Sến 15,0 4.000 4.800 15\nĐường Nguyễn Việt Hồng 15,0 4.000 4.800 16\nĐường Nguyễn Thái Bình 15,0 4.000 4.800 17\nĐường Phạm Hồng Thám 15,0 4.000 4.800 18\nĐường Văn Tiến Dũng 15,0 4.000 4.800 19\nĐường Trần Văn Ơn 15,0 4.000 4.800 20\nĐường Trần Đại Nghĩa 15,0 4.000 4.800 21\nĐường Phạm Ngọc Thạch 15,0 4.000 4.800 22\nĐường Tăng Hồng Phúc 15,0 4.000 4.800 23\nĐường Hoàng Cầm 15,0 4.000 4.800 24 Các tuyến đường còn lại lộ giới 15,0 4.000 4.800 VIII DỰ ÁN KHU DÂN CƯ PHƯỜNG 5 1\nĐường Hàm Nghi 34,0 5.300 6.000 2\nĐường Nam Kỳ Khởi Nghĩa 30,0 4.400 5.000 3\nĐường Đồng Khởi 26,5 4.600 5.300 4\nĐường Bùi Thị Trường 22,5 4.400 5.000 5\nĐường Lê Quí Đôn 22,5 4.400 5.000 6\nĐường Lê Đại Hành 22,5 4.400 5.000 7\nĐường Nguyễn Trung Trực 19,0 3.500 4.200 8\nĐường Tôn Thất Tùng 17,0 3.170 3.600 9\nĐường Trần Văn Trà\n17,0 3.170 3.600 10\nĐường Duy Tân 15,0 2.800 3.300 11\nĐường Nguyễn Viết Xuân 15,0 2.800 3.300 12\nĐường Nhạc Khị\n15,0 2.800 3.300 13\nĐường 6A 15,0 2.800 3.300 14\nĐường Phạm Văn Kiết 15,0 2.800 3.300 15\nĐường Nguyễn Thị Thơm 15,0 2.800 3.300 16\nĐường Lê Thị Sáu 15,0 2.800 3.300 17\nĐường Nguyễn Bình (Đường số 11B cũ)\n15,0 2.800 3.300 18\nĐường Hồ Minh Luông 15,0 2.800 3.300 19\nĐường Bông Văn Dĩa 15,0 2.800 3.300 20\nĐường Phó Đức Chính 15,0 2.800 3.300 21\nĐường Mười Chức (Nọc Nạng cũ)\n15,0 2.800 3.300 22\nĐường Nguyễn Tri Phương 15,0 2.800 3.300 23\nĐường Lê Thị Thê\n15,0 2.800 3.300 IX DỰ ÁN KHU TÁI ĐỊNH CƯ ĐÀI PHÁT THANH CŨ (PHƯỜNG 7)\n1\nĐường Lâm Thị Anh (số 13 cũ)\n10.0 - 17.0 7.050 7.600 2\nĐường Dương Văn Diệp (số 10 cũ)\n10.0 - 17.0 7.050 7.600 3\nĐường số 11 10,0 6.150 6.800 4\nĐường số 4 7,0 5.300 5.800 X\nDỰ ÁN KHU DU LỊCH NHÀ MÁT 1\nĐường C và C1 (đường Bạch Đằng nối dài ra biển)\n42,0 3.500 4.500 2\nĐường số 2, số 4 (vuông góc đường Bạch Đang)\n17,0 2.100 3.000 3\nCác đường nội bộ còn lại trong dự án 15,0 1.750 2.500 XI DỰ ÁN KHU TÁI ĐỊNH CƯ (02 HA) TẠI PHƯỜNG 8 1\nĐường số 5 và đường số 11, đường số 9 11,5 1.900 2.600 2\nĐường số 12, đường số 6 15,0 2.100 3.200 3\nĐường số 1 17,0 2.650 3.600 XII DỰ ÁN KHU DÂN CƯ PHƯỜNG 2 1\nĐường Phan Văn Xoàn (số 6 cũ)\n34,5 6.750 7.500 2\nĐường Nguyễn Vĩnh Nghiệp (số 11 cũ)\n24,0 5.300 6.000 3\nĐường Ninh Bình (Trung tâm Phường 2)\n24,0 7.200 8.000 4\nĐường Nguyễn Thị Bùi (số 3 cũ)\n15,0 4.200 5.000 5\nĐường Nguyễn Bá Tụi (số 13 cũ)\n14,0 3.800 4.400 6\nĐường Trần Văn Mẫn (số 3A cũ)\n13,0 3.200 4.000 7\nĐường Đoàn Thị Huê (số 3B cũ)\n13,0 3.200 4.000 8\nĐường Lê Văn Năm (số 1B cũ)\n10,5 2.800 3.600 9\nĐường Phạm Thị Út (số 1E cũ)\n10,5 2.800 3.600 10\nĐường Nam Kỳ Khởi Nghĩa (đường đối diện Kinh Hở cũ,\n đoạn từ kênh 30/4 đến đường Ninh Bình)\n14,0 4.000 4.800 11\nĐường Lê Hồng Phong (số 8 + 14 cũ)\n24,0 6.400 7.300 12\nĐường Trần Thanh Viết (số 1D cũ)\n13,0 3.200 4.000 13\nĐường Nguyễn Lương Bằng (số 12 cũ)\n24,0 6.400 7.300 14\nĐường Trần Văn Bình (số 1A cũ)\n13,0 3.200 4.000 15\nĐường Trần Hồng Dân (số 1 cũ)\n16,0 4.900 5.700 16\nĐường Nguyễn Thị Nho (số 5 cũ)\n16,0 5.300 6.000 17\nĐường Trương Hán Siêu (số 4 cũ)\n15,0 4.900 5.600 18\nĐường Trần Văn Đại (số 8A cũ)\n24,0 6.400 7.300 19\nĐường Châu Thị Tám (số 2 cũ)\n15,0 4.900 5.600 20\nĐường Hoa Lư (số 7 cũ)\n13,0 3.200 4.000 21\nĐường Phan Thị Khá (số 6A cũ)\n13,0 3.200 4.000 22\nĐường Nguyễn Công Thượng (số 6B cũ)\n13,0 3.200 4.000 23\nĐường Nguyễn Hồng Khanh (số 6C cũ)\n13,0 3.200 4.000 24\nĐường Tào Văn Tỵ (số 1C cũ)\n10,5 2.800 3.600 25\nĐường Tạ Thị Huê (số 11A cũ)\n13,0 3.200 4.000 26\nĐường Lê Thị Huỳnh (số 11B cũ)\n13,0 3.200 4.000 27\nĐường Lê Thị Mười (số 9 cũ)\n13,0 3.200 4.000 28\nĐường số 10 16,0 6.000 Bổ sung 29\nĐường 9A 16,0 6.000 Bổ sung 30\nĐường 5B 16,0 6.000 Bổ sung 31\nĐường 4B 16,0 6.000 Bổ sung XIII DỰ ÁN KHU DÂN CƯ GIÁP KHU TÁI ĐỊNH CƯ BẾN XE BỘ\n ĐỘI BIÊN PHÒNG PHƯỜNG 7 (KHU DÂN CƯ TRÀNG AN)\n1\nĐường số 8; 11 28 6.000 7.500 2\nĐường Đỗ Thị Bông (Đường số 6A cũ)\n12 3.400 4.000 3\nĐường Thạch Thị Nương (Đường số 8A cũ)\n12 3.400 4.000 4\nĐường Hồ Thị Nghi (Đường số 8B cũ)\n12 3.400 4.000 5\nĐường Ngô Thị Ba (Đường số 10 cũ)\n14 3.800 4.300 6\nĐường Trần Văn Lắm (Đường số 12 cũ)\n14 3.800 4.300 7\nĐường Nguyễn Thị Đẹt (Đường số 16 cũ)\n12 3.800 4.300 8\nĐường Lê Thị Mạnh (Đường số 13 A cũ)\n12 3.400 4.000 9\nĐường Hứa Thị Quán (Đường số 14 cũ)\n15 3.900 4.300 10\nĐường Nguyễn Thị Lượm (Đường số 15 cũ)\n12 3.400 4.000 11\nĐường Lý Thị Hui (Đường số 13 cũ)\n12 3.400 4.000 12\nĐường Nguyễn Việt Khái (Đường số 17 cũ)\n12 3.400 4.000 13\nĐường Huỳnh Thị Búp (Đường số 18 cũ)\n14 3.800 4.300 14\nĐường Tô Vĩnh Diện (Đường số 19, số 04 và 04B cũ)\n14 3.800 4.300 15\nĐường Nguyễn Thị Dân (Đường số 19A cũ)\n12 3.400 4.000 16\nĐường Trần Thị Viên (Đường số 19B cũ)\n12 3.400 4.000 17\nĐường Huỳnh Thị Hoa (Đường số 19C cũ)\n12 3.400 4.000 18\nĐường Nguyễn Thị Tiền (đường số 19D cũ)\n16 3.400 4.000 19\nĐường Nguyễn Thị Tròn (Đường số 23 cũ)\n16 4.000 4.300 20í\nĐường Hoàng Thế Thiện (Đường số 25 cũ)\n13 3.700 4.200 21\nĐường Ngô Văn Ngộ (Đường số 27 cũ)\n13 3.700 4.200 22\nĐường Lê Thị Đối (Đường số 29 cũ)\n12 3.400 4.000 23\nĐường Nguyễn Thị Nở (Đường số 31 cũ)\n14 3.800 4.300 24\nĐường Lương Thị Tài (Đường số 31A cũ)\n14 3.800 4.300 25\nĐường Mạc Thị Nhân (Đường số 33 cũ)\n12 3.400 4.000 26\nĐường Nguyễn Thị Hoa (Đường số 33A cũ)\n12 3.400 4.000 27\nĐường số 2; 6 14 3.800 4.300 28\nĐường số 14A, 14B 14 3.180 4.300 29\nĐường Ung Văn Khiêm 21 3.180 4.900 30\nĐường số 5, 5A, 7 12 3.180 4.000 31 Các tuyến đường Khu nhà ở xã hội 11 3.180 4.000 XIV DỰ ÁN KHU TÁI ĐỊNH CƯ TẬP TRUNG VÀ NHÀ Ở XÃ HỘI\n ĐÔNG CAO VĂN LẦU (PHƯỜNG 5)\n1\nĐường số 11 10,0 1.600 2.500 2\nĐường số 12 10,0 1.600 2.500 3\nĐường số 13 10,0 1.600 2.500 4\nĐường số 14 10,0 1.600 2.500 5\nĐường số 15 10,0 1.600 2.500 6\nĐường số 01 10,0 1500 2300 7\nĐường số 02 10,0 1500 2300 8\nĐường số 03 10,0 1500 2300 9\nĐường số 07 10,0 1500 2300 10\nĐường số 08 10,0 1500 2300 XV DỰ ÁN KHU DÂN CƯ HOÀNG PHÁT 1\nĐường Thị Chậm (đường D1 cũ)\n15 3.000 4.200 2\nĐường Huỳnh Thị Lãnh (đường D2 cũ)\n15 3.000 4.200 3\nĐường Nguyễn Khuyến (đường D3 cũ)\n28 4.400 5.200 4\nĐường Lê Thị Bảy (đường D4 cũ)\n15 3.000 4.200 5\nĐường Hồ Tùng Mậu (đường D5 cũ)\n26,6 4.300 5.000 6\nĐường Trương Thị Phụng (đường D6 cũ)\n15 3.000 4.200 7\nĐường Võ Thị Tư (đường D7 cũ)\n15 3.000 4.200 8\nĐường Lê Thị Nhơn (đường D8 cũ)\n13 3.000 4.000 9\nĐường Đào Thị Thanh (đường D9 cũ)\n13 3.000 4.000 10\nĐường Trần Thị Chính (đường D11 cũ)\n15 3.000 4.200 11\nĐường Trần Thị Lang (đường D13 cũ)\n15 3.000 4.200 12\nĐường D12 15 3.000 4.200 13\nĐường Trần Thị Thanh Hương (đường D14 cũ)\n15 3.000 4.200 14\nĐường Huỳnh Thị Đê (đường D15 cũ)\n15 3.000 4.200 15\nĐường Nguyễn Thị Đương (đường D16 cũ)\n15 3.000 4.200 16\nĐường Nguyễn Thị Sen (đường D17 cũ)\n15 3.000 4.200 17\nĐường Nguyễn Thị Huệ (đường D18 cũ)\n15 3.000 4.200 18\nĐường Nguyễn Thị Hải (đường D19 cũ)\n15 3.000 4.200 19\nĐường Nguyễn Thị cầu (đường D20 cũ)\n15 3.000 4.200 20\nĐường Trần Thị Hạnh (đường D21 cũ)\n15 3.000 4.200 21\nĐường Phạm Thị Chữ (đường N2 cũ)\n15 3.000 4.200 22\nĐường Nguyễn Thị Thiên (đường N3 cũ)\n15 3.000 4.200 23\nĐường Mai Thị Đáng (đường N4 cũ)\n15 3.000 4.200 24\nĐường Nguyễn Tiệm (đường N5 cũ)\n15 3.000 4.200 25\nĐường Nguyễn Thị Đủ (đường N6 cũ)\n15 3.000 4.200 26\nĐường Hồ Xuân Hương (đường N7 cũ)\n15 3.000 4.200 27\nĐường Trương Thị Cương (đường N8 cũ)\n15 3.000 4.200 28\nĐường Lê Thị Đồng (đường N9 cũ)\n15 3.000 4.200 29\nĐường Nguyễn Thị Cúc (đường N10 cũ)\n15 3.000 4.200 30\nĐường Lê Thị Nga (đường N11 cũ)\n15 3.000 4.200 31\nĐường Nguyễn Minh Nhựt (đường N12 cũ)\n15 3.000 4.200 32\nĐường Lê Thị Quý (đường N13 cũ)\n15 3.000 4.200 33\nĐườns Dương Thị Hai (đường N14 cũ)\n15 3.000 4.200 34\nĐường Nguyễn Chánh Tâm (đường N15 cũ)\n15 3.000 4.200 35\nĐường 19 tháng 5 (Đường 19/5)\n26,5 4.300 5.000 36\nĐường Nguyễn Văn Cừ (đường Vành Đai cũ)\n33 5.200 6.100 37\nĐường Võ Chí Công (đường A cũ)\n35 6.700 7.500 38\nĐường 3 tháng 2 (Đường 3/2)\n35 5.500 6.300 39\nĐường Nguyễn Văn Linh 42 7.900 8.500 40 Các đường nội bộ trong dự án (đã hoàn thiện hạ tầng)\n15 3.000 4.200 XVI DỰ ÁN KHU DÂN CƯ VINCOM (PHƯỜNG 7)\n1\nĐường D2 (đường đấu nối ra đường Trần Huỳnh và đường Nguyễn Đình Chiểu)\n13 10.000 Bổ sung 1\nĐường D1 và D4 (đường đấu nối ra đường Trần Huỳnh)\n11-13 8.750 Bổ sung 2\nĐường nội bộ khu dân cư\n11-13 6.200 Bổ sung XVII DỰ ÁN KDC CHỈNH TRANG ĐÔ THỊ GÓC ĐƯỜNG HAI BÀ\n TRƯNG - VÕ THỊ SÁU (PHƯỜNG 3)\n1\nĐường số 01, đường 02 và Đường số 03 9\n6.000 Bổ sung XVIII DỰ ÁN KHU CÔNG NGHIỆP TRÀ KHA 1\nĐường D1 (đường đấu nối ra đường Quốc lộ 1A và\n tuyến tránh)\n3.600 Bổ sung 2\nĐường N1 và đường N2 (đường đấu nối ra đường D1)\n3.200 Bổ sung 1\nĐường nội bộ đã hoàn thiện hạ tầng 2.800 Bổ sung XIX DỰ ÁN KHU NÔNG NGHIỆP ỨNG DỤNG CÔNG NGHỆ CAO PHÁT TRIỂN TÔM BẠC LIÊU 1\nĐường N1 và đường N2 (đường trục giao thông chính)\n28 1.600 Bổ sung 2\nĐường N3, đường N5 và đường N6 (đường trục giao thông đấu nối)\n11 1.100 Bổ sung 1\nĐường nội bộ đã hoàn thiện hạ tầng 5,5 750 Bổ sung PHỤ LỤC 02 BẢNG GIÁ ĐIỀU CHỈNH ĐẤT Ở THỊ TRẤN, ĐẦU MỐI GIAO THÔNG,\nTRUNG TÂM XÃ HUYỆN ĐÔNG HẢI - TỈNH BẠC LIÊU\n(Ban hành kèm theo Nghị quyết số 05/2023/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh)\nĐơn vị tính: 1.000\nđồng/m2 STT Tên đường\nĐoạn đường Giá đất 2020-2024 Giá đất điều chỉnh Ghi chú\nĐiểm đầu\nĐiểm cuối I\nTHỊ TRẤN GÀNH HÀO 1\nPhan Ngọc Hiển Bắt đầu từ xí nghiệp Đông Lạnh (đoạn bờ kè)\nĐến bến phà Rạch Cóc 500 800 Bắt đầu giáp Đường Lê Thị Riêng (tuyến trụ sở ấp I)\nĐến cầu Rạch Dược Giữa 1.500 2.700 Bắt đầu từ cầu Rạch Dược Giữa\nĐến ngã ba cây xăng (giáp đường 19/5)\n3.000 4.200 Bắt đầu từ ngã ba cây xăng (giáp đường 19/5) (Nhà\n ông Tô Văn Bé)\nĐến cầu Chà Là\n3.000 4.200 Bắt đầu từ cầu Chà Là (trên lộ)\nĐến bến phà Rạch Cóc 2.000 3.200 2\nĐường Ngọc Điền Bắt đầu từ giáp Lê Thị Riêng (Biên Phòng Gành Hào)\nĐến ngã 4 huyện ủy 2.500 3.700 Bắt đầu từ ngã 4 huyện ủy\nĐến sông Gành Hào 3.100 4.500 3\nĐường Lê Thị Riêng Bắt đầu từ ngã 3 Mũi Dùi\nĐến Bờ Kè (giáp nhà ông Nguyễn Văn Cây)\n1.100 1.800 4\nĐường 19 tháng 5 Bất đầu từ đường Phan Ngọc Hiển (ngã ba cây xăng Kim Tiến)\nĐến đường Lê Thị Riêng (Ngã 3 Mũi Dùi)\n3.000 4.500 5\nĐường 1 tháng 3 Bắt đầu từ đường Phan Ngọc Hiển (ngã ba Cảng Cá)\nĐến giáp đường Ngọc Điền (cặp nhà ông Phạm Văn\n Đà)\n1.200 1.900 6\nĐường số 2 Bắt đầu từ ngã ba (Sáu Thoáng)\nĐến ngã ba (nhà may Duy Phan)\n1.500 2.150 Bắt đầu từ ngã ba (nhà may Duy Phan)\nĐến giáp đường Ngọc Điền (nhà Sơn hớt tóc)\n2.500 4.200 7\nĐường số 4\nĐường hai bên nhà\n lồng chợ thị trấn 2.600 4.500 8\nĐường số 8 (Hương Lộ)\nBắt đầu từ đường Lê Thị Riêng (Ngã 3 Mũi Dùi)\nĐến giáp ranh xã Long Điền Tây (mé bên bờ kênh lộ\n làng)\n600 1.000 9\nĐường số 10 (lò heo)\nBắt đầu từ giáp đường Ngọc Điền\nĐến Kênh Liên Doanh 550 830 10 Khu Trung tâm Thương mại thị trấn Gành Hào Hai bên dãy nhà đối diện Lồng chợ Trung tâm Thương mại Gành Hào 3.200 5.200 11\nĐường giáp ranh trụ sở UBND huyện Bắt đầu từ giáp đường Phan Ngọc Hiển (Quán nước\n Điểm Hẹn)\nĐến giáp đường bê tông 2.700 4.000 12\nĐường đối diện nhà các hộ dân Bắt đầu từ giáp Đường Phan Ngọc Hiển (Nhà May Thi)\nĐến giáp đường bê tông 2.700 4.000 Bắt đầu từ ranh đất nhà bà Trương Thị Thúy\nĐến hết ranh đất nhà bà Huỳnh Thị Bích 1.800 2.650 13\nĐường ấp 4 Bắt đầu từ ranh đất nhà bà Nguyễn Thị Chạy (Dốc cầu Liên Doanh)\nĐến hết ranh đất nhà ông Trần Văn Sáu 650 850 14\nĐường ấp 1 Bắt đầu từ ranh đất Chùa Hải Tịnh\nĐến ngã tư Trụ sở cũ\n650 850 Bắt đầu từ ngã tư Trụ sở cũ\nĐến hết ranh đất trường Tiểu học Chu Văn An 900 1.280 Bắt đầu từ ranh đất nhà ông Huỳnh Văn Lụa\nĐến hết ranh đất nhà ông Trần Quốc Tuấn 650 850 Bắt đầu từ ranh đất nhà ông Trần Hoàng Mến\nĐến hết ranh đất nhà bà Văn Thị Bắc 650 850 Bắt đầu từ ranh đất nhà ông Nguyễn Văn Đọt\nĐến hết ranh đất nhà ông Tiêu Phong Kim 650 850 Bắt đầu từ ranh đất nhà ông Nguyễn Văn Phong\nĐến hết ranh đất nhà ông Trần Hết 650 850 15\nĐường số 5 Bắt đầu từ cầu Rạch Dược ngoài\nĐến đường Phan Ngọc Hiển (ngã 3 cầu Rạch Dược Giữa)\n1.300 1.700 16\nĐường ông Sắc (ấp 2)\nBắt đầu cách đường Ngọc Điền 30 m\nĐến ranh đất nhà ông Lê Văn Hải 2.500 3.650 17\nĐường ấp 2 Bắt đầu từ ranh đất nhà bà Trần Ngọc Bích\nĐến hết ranh đất nhà ông Phạm Văn Thất 500 700 Bắt đầu từ ranh đất nhà ông Trần Phú\nĐến hết ranh đất nhà bà Nguyễn Thị Sáu 500 700 Bắt đầu từ ranh đất nhà ông Lê Văn Bàng\nĐến ranh đất nhà bà Mai Thị Chi 500 700 18\nĐường ấp 3 (dãy trước)\nBắt đầu từ hồ nước cũ của Xí Nghiệp đông lạnh\nĐến ngã 4 huyện ủy 900 1.270 19\nĐường ấp 3 (dãy sau)\nBắt đầu từ hồ nước cũ của Xí Nghiệp đông lạnh\nĐến ngã huyện ủy 600 800 Bắt đầu từ ngã 4 cửa hàng xe Thành Mỹ\nĐến sông Gành Hào 2.200 3.000 20\nĐường ấp 1 đến ấp 3 Bắt đầu từ ranh đất nhà ông Nguyễn Văn Cây (đường Lê Thị Riêng, điểm bờ kè tiếp giáp sông Gành Hào)\nĐến Xí nghiệp đông lạnh 1.400 1.900 21\nĐường ấp 5 Bắt đầu từ ngã ba Mũi Dùi\nĐến giáp ranh xã Long Điền Tây (đường hương lộ 9)\n600 800 22\nĐường ấp 3 Bắt đầu từ khu sản xuất tôm giống (giáp đồn biên phòng Gành Hào)\nĐến kênh Liên Doanh 800 1.050 23\nĐường ấp 4 Khu tái định cư 2ha giáp ranh Chi cục Thi hành\n án, Công an huyện 600 800 24\nĐường 2 Bắt đầu từ Hai bên dãy nhà lồng cũ (nhà bà Nguyễn Thị Chạy và bà Trần Thị Dung)\nĐến tiếp giáp bờ kè\n1.000 1.400 25\nĐường ấp 4 (tiếp giáp sông Gành Hào)\nBắt đầu từ tiếp giáp bến phà Tân Thuận\nĐến cầu Gạch Cóc 500 700 26\nĐường ấp 4 giáp đường Phan Ngọc Hiển Bắt đầu từ ngã 3 vật liệu xây dựng Hữu Lộc\nĐến vòng xoay Cảng Cá Gành Hào 1.000 1.370 27\nĐường ấp 4 giáp đường 19/5 Bắt đầu từ ranh đất nhà ông Nguyễn Văn Hồng (giáp\n đường 19/5)\nĐến hết ranh đất của ông Lê Văn Trang 800 1.050 Bắt đầu từ ranh đất bà Huỳnh Kim Hoa (giáp đường 19/5)\nĐến hết ranh đất của ông Lê Văn Trắng 800 1.050 28\nĐường ấp 3 (01)\nBắt đầu từ đất ông Khưu Minh Luân (giáp đường Ngọc\n Điền)\nĐến kênh Liên Doanh (đất ông Huỳnh Thanh Nguyên)\n300 500 29\nĐường ấp 2 (tiếp giáp dãy nhà phía sau chợ Gành Hào)\nBắt đầu từ bà Huỳnh Ngọc Liên (ngã ba đường số\n 12)\nĐến nhà bà Trịnh Ngọc Diệp (tiếp giáp đường kênh\n ông Sắt)\n1.000 1.300 30\nĐường ấp 2 (02): 02 hẻm giáp 02 mặt hướng bắc và\n hướng nam của trụ sở UBND ấp 2 Bắt đầu Tiếp giáp đường số 13\nĐến tiếp giáp bờ kè\n1.000 1.300 31\nĐường ấp 2 Bắt đầu từ ranh đất nhà ông Trương Văn Lũy\nĐến hết ranh đất nhà ông Trần Minh Tâm 700 950 Bắt đầu từ ranh đất nhà ông Đặng Văn Khuôn\nĐến hết ranh đất nhà ông Hồ Dũng (tiếp giáp đường kênh Ông Sắt)\n500 700 32\nĐường ấp 1 Bắt đầu từ ranh đất nhà bà Dương Ánh Phan (giáp bờ\n kè)\nHết ranh đất Trường tiểu học Chu Văn An 900 1.150 Bắt đầu từ ranh đất nhà ông Trần Văn Cội (giáp đường 23)\nĐến hết ranh đất nhà ông Phan Minh Đức (giáp đường số 50, đường bổ sung)\n600 800 Bắt đầu từ ranh đất nhà ông Nguyễn Văn Đợi\nĐến hết ranh đất nhà bà Lê Thị Liên (giáp đường số\n 28)\n400 630 33 Tuyến đường nhà ông Bền đồn biên phòng Ấp 1 Bắt đầu từ giáp dường từ nhà ông Huỳnh Văn Lụa đến nhà ông Trần Quốc Tuấn\nĐến giáp đường từ Chùa Hải Tịnh đến nhà Trụ sở Ấp 1 cũ\n280 Bổ sung 34 Tuyến hẻm dãy nhà khu dân cư Ấp 1 Bắt đầu từ giáp đường từ nhà ông Huỳnh Văn Lụa đến nhà ông Trần Quốc Tuấn\nĐến nhà ông Nguyễn Hồng Nhựt 280 Bổ sung 35 Tuyến đường nhà ông Nguyễn Ngọc Ân Ấp 1 Bắt đầu từ giáp đường từ nhà ông Huỳnh Văn Lụa đến nhà ông Trần Quốc Tuấn\nĐến đường từ Chùa Hải Tịnh đến nhà Trụ sở Ấp 1 cũ\n280 Bổ sung 36 Tuyến hẻm nhà ông Ba Đức, Ấp 1 Bắt đầu từ giáp đường lộ Làng (trụ sở ấp 1 cũ)\nĐến nhà ông Phan Văn Đức 280 Bổ sung 37 Tuyến hẻm nhà Bà Quý, Ấp 1 Bắt đầu từ đường từ nhà cầu Rạch vượt giữa đến cầu rạch vượt Ngoài\nĐến nhà ông Đỗ Kim Phụng 280 Bổ sung 38 Tuyến hẻm nhà Bé Sáu Ấp 1 Bắt đầu từ đường từ nhà cầu Rạch vượt giữa đến cầu rạch vượt Ngoài\nĐến sau trường Chu Văn An 280 Bổ sung 39 Tuyến hẻm nhà bà Mỹ, Ấp 1 Bắt đầu từ đường từ nhà cầu Rạch vượt giữa đến cầu Rạch vượt ngoài\nĐến sau trường Chu Văn An 280 Bổ sung 40 Tuyến hẻm giáp bờ kè Ấp 2 Bắt đầu từ đường bờ kè cầu Rạch vượt ngoài đến bến phà Tân Thuận\nĐến nhà ông Nguyễn Văn Định 280 Bổ sung 41 Tuyến đường nhà ông Lỗ Phước Dũng, Ấp 2 Bắt đầu từ đường Ngọc Điền\nĐến đường Mai Thị Kim Chi - Lê Văn Bàng 280 Bổ sung 42 Tuyến hẻm nhà ông Trần Lợi, Ấp 2 Bắt đầu từ Đường Phan Ngọc Hiển (cầu rạch vượt giữa)\nĐến đường 6 Thoáng - Duy Phan 280 Bổ sung 43 Tuyến hẻm nhà ông Nguyễn Văn Út, Ấp 2 Bắt đầu từ nhà ông Trần Lợi đến nhà ông Nguyễn Văn Mười Hai\nĐến nhà ông Ngô Văn Cường 280 Bổ sung 44 Tuyến hẻm nhà ông Huỳnh Văn Song, Ấp 2 Bắt đầu từ Đường Phan Ngọc Hiển (cầu rạch vượt giữa)\nĐến đường Kênh Ông Sắc 280 Bổ sung 45 Tuyến hẻm nhà trọ Phú Xuân, ấp 2 Bắt đầu từ đường Trần Ngọc Bích đến đập ông Phạm Văn Thất\nĐến đường từ kênh ông sắc đến nhà ông 5 Cu Le 280 Bổ sung 46 Tuyến hẻm nhà ông Quyền, ấp 2 Bắt đầu từ đường Đường Ngọc Điền\nĐến cuối hẻm 280 Bổ sung 47 Tuyến hẻm nhà ông 8 Mẫn, Ấp 2 Bắt đầu từ đường Ngọc Điền\nĐến đường Ngọc Điền 280 Bổ sung 48 Tuyến hẻm khu tập thể giáo viên, ấp 3 Bắt đầu từ đường Ngọc Điền\nĐến cuối hẻm 280 Bổ sung 49 Tuyến hẻm, Ấp 3 Bắt đầu từ đường Hồ nước cũ xí nghiệp Đông Lạnh đến ngã 4 huyện ủy\nĐến giáp nhà ông Phan Minh Nhứt 280 Bổ sung 50 Tuyến hẻm cầu Liên Doanh, Ấp 3 Bắt đầu từ đường Phan Ngọc Hiển (cầu Liên Doanh)\nĐến đường bờ kè Gành Hào từ phà Tân Thuận - Rạch Cốc 280 Bổ sung 51 Tuyến hẻm Xóm Đảo Lớn, ấp 4 Bắt đầu từ đường Phan Ngọc Hiển (cầu Chà Là)\nĐến nhà ông Lý Thanh Phương 280 Bổ sung 52 Tuyến hẻm Xóm Đảo Nhỏ, ấp 4 Bắt đầu từ đường Phan Ngọc Hiển (cầu Chà Là)\nĐến nhà bà Hồ Kim Anh 280 Bổ sung 53 Tuyến hẻm trụ sở ấp 4 cũ, ấp 4 Bắt đầu từ đường Phan Ngọc Hiển (cầu Liên Doanh)\nĐến đường bờ kè Gành Hào từ phà Tân Thuận - Rạch Cốc 280 Bổ sung 54 Tuyến hẻm nhà ông 6 Đáng, ấp 4 Bắt đầu từ đường Phan Ngọc Hiển (cầu Chà Là)\nĐến giáp đường 1 tháng 3 (đối diện TAND)\n280 Bổ sung 55 Tuyến hẻm nhà ông Đặng Văn Hải, ấp 4 Bắt đầu từ đường 1 tháng 3\nĐến giáp nhà ông Đặng Văn Hải 280 Bổ sung 56 Tuyến hẻm, Ấp 4 Bắt đầu từ đường Huỳnh Kim Hoa đến Lê Văn Trắng\nĐến đường nhà ông Quách Văn Túc 280 Bổ sung 57 Tuyến hẻm, Ấp 4 Bắt đầu từ đường 19 tháng 5\nĐến đường Phan Ngọc Hiển 280 Bổ sung 58 Tuyến hẻm khu dân cư, ấp 5 Bắt đầu từ đường Lộ Làng đến Kênh 3, xã Long Điền Tây\nĐến giáp nhà ông Lâm Văn Đông 280 Bổ sung 59 Tuyến đường Lô 8, Ấp 5 Bắt đầu từ đường lộ 19 tháng 5\nĐến giáp nhà ông Nguyễn Ngọc Thơ\n280 Bổ sung 60 Tuyến đường Kênh Chệt, ấp 5 Bắt đầu từ cầu Kênh Chệt\nĐến giáp nhà ông Phạm Văn Thiều 280 Bổ sung 61 Tuyến đường bờ Giá ấp 5 Bắt đầu từ đường Lộ Làng đến Kênh 3, xã Long Điền Tây\nĐến giáp nhà ông Đoàn Văn Hổ\n280 Bổ sung 62 Tuyến đường Kênh 3, ấp 5 Bắt đầu từ đường Lộ Làng đến Kênh 3, xã Long Điền Tây\nĐến kênh Chệt 280 Bổ sung 63 Các tuyến đường khu Nhà ở kết hợp thương mại dịch vụ thị trấn Gành Hào (đã hoàn thiện hạ tầng đường)\nĐường số 14A 3.800 Bổ sung\nĐường số 13 4.000 Bổ sung Các tuyến đường còn lại 1.900 Bổ sung 64 Các tuyến đường khu dân cư Gành Hào\nĐường số 03 4.500 Bổ sung Các tuyến đường còn lại 4.000 Bổ sung II XÃ LONG ĐIỀN ĐÔNG 1\nẤp Bửu II Bắt đầu từ ngã tư Chợ Cống Xìa\nĐến 200m hướng về cầu Trường Điền (hộ Mã Thanh\n Đoàn)\n1.000 1.800 200m hướng về cầu Trường Điền (Hộ Trần Văn Tâm)\nĐến cầu Trường Điền 600 950 Bắt đầu từ ranh đất hộ Mã Thanh Đoàn\nĐến hết ranh đất hộ Trần Văn Tâm 700 1.100 Bắt đầu từ cầu Trường Điền\nĐến cầu Phước Điền 400 600 2\nẤp Bửu Đông Bắt đầu từ cầu Trường Điền\nĐến quý Điền (Bửu Đông)\n300 500 Bắt đầu từ cống Tư Đàn\nĐến đê Biển Đông 400 600 3\nẤp Bửu I, ấp Bửu Đông Bất đầu từ cầu Hai Được\nĐến giáp Lộ Xóm Lung Cái Cùng 350 530 Bắt đầu từ ranh đất trường THCS Lê Quý Đôn\nĐến giáp Lộ nhựa Bửu I 400 600 3\nĐường Cống Xìa - Kinh Tư\nBắt đầu từ ngã tư Cống Xìa\nĐến 200m hướng về Kinh Tư (Hộ Phạm Thanh Hải)\n1.000 1.800 Từ 200m hướng về Kinh Tư (Hộ Phạm Thanh Hải)\nĐến giáp ranh xã Điền Hải 600 950 Bắt đầu từ cầu qua UBND xã\nĐến ranh đất nhà Ông Nguyễn Thành Được 600 900 Bắt đầu từ ranh đất ông Nguyễn Thành Được\nĐến Đê Biển Đông 400 600 4\nẤp Bửu II, ấp Trường Điền Bắt đầu từ cầu Trường Điền\nĐến cầu Đầu Bờ\n250 280 5\nẤp Minh Điền, ấp Trung Điền Bắt đầu giáp ranh xã Long Điền\nĐến cầu Lẩm Thiết-cầu Trung Điền (cũ)\n250 280 6\nẤp Cái Cùng-Vĩnh Điền, Bửu II, Trường Điền Bắt đầu giáp ranh xã Vĩnh Thịnh (đê Biển Đông)\nĐến giáp ranh xã Điền Hải 400 520 7\nẤp Bửu I, Bửu II Bắt đầu từ ngã 4 Chợ Cống Xìa\nĐến cầu Hai Được 650 850 8\nẤp Bửu II Bắt đầu từ ngã Tư Cống Xìa\nĐến cầu qua Ủy ban xã\n650 900 9\nHòa Đông (ấp Trung Điền)\nBắt đầu từ cầu Phước Điền (ấp Trung Điền)\nĐến giáp ranh xã Long Điền 330 420 10 Lộ nhựa Xóm Lung - 2 Được Bắt đầu từ Lộ Nhựa\nĐến đê Trường Sơn 250 280 11\nĐường Đào ( ấp Cái Cùng - Bửu 1)\nBắt đầu từ cầu Tám Hồng (cặp lộ nhựa)\nĐến đê Trường Sơn 250 280 12 Tuyến đập đá Lẫm Thiết (ấp Bửu 1-Minh Điền)\nBắt đầu từ cầu Lẫm Thiết\nĐến cầu Trường Điền 320 380 13\nĐường Năm Lén (ấp Bửu Đông)\nBắt đầu từ cầu Năm Lén\nĐến hết ranh đất nhà ông Nguyễn Văn Chiêu 250 280 14 Tuyến Ông Đàn - Út Chiêu (ấp Bửu Đông)\nBắt đầu từ cầu Ông Đàn\nĐến ranh đất nhà Ông Nguyễn Văn Chiêu 250 280 15\nĐường Kinh Giữa (ấp Bửu 1)\nBắt đầu từ cầu Kinh Giữa (ấp Bửu 1-Bửu 2)\nĐến hết ranh đất nhà ông Ngô Văn Nững 250 280 16\nĐường Trại mới (ấp Trường Điền)\nBắt đầu từ đê Biển Đông\nĐến cầu đê Trường Sơn 250 280 Bắt đầu từ cầu Đầu bờ (lộ nhựa)\nĐến đê Trường Sơn 250 280 17\nĐường đê Trường Sơn (ấp Cái Cùng, Vĩnh Điền, Bửu 2, Trường Điền)\nBắt đầu Giáp ranh Kinh Xáng xã Vĩnh Thịnh\nĐến giáp ranh xã Điền Hải 400 530 18 Tuyến Trung Điền cũ - cầu Phước Điền Bắt đầu từ cầu Phước Điền (ấp Trung Điền - Bửu\n Đông)\nĐến giáp đường đan nhà Ông Nguyễn Văn Chiêu 250 280 19\nĐường Hai Vũ\nBắt đầu từ cầu Hai Vũ\nĐến cầu Kinh Ngang Hòa Đông 300 340 20 Tuyến Kênh Ngang - Hòa Đông Bắt đầu từ cầu Kênh Ngan\nĐến lộ Hòa Đông 250 280 21 Tuyến Cầu Lẫm Thiết Bắt đầu từ cầu Lẫm Thiết\nĐến cầu Kênh Ngan 250 280 22 Tuyến Đầu cầu Phước Điền Bắt đầu từ ranh đất nhà ông Khiêm\nĐến hết ranh đất nhà ông Sơn Văn Ký (ấp Trung Điền)\n250 280 23\nĐường Đập đá - Lâm Thiết\n (ấp Minh Điền - Trung Điền - ấp Bửu I)\nBắt đầu từ cầu Trường Điền\nĐến hết ranh đất Trường THCS Lê Quý Đôn 300 340 24 Tuyến đường Ao Lớn Bắt đầu từ cầu Ao Lớn\nĐến giáp Kênh Đập Đá\n250 280 25 Tuyến đường Kênh Giữa (2 Minh) ấp Vĩnh Điền Bắt đầu từ cầu nhà Liễu ấp Bửu I\nĐến cầu Đường Đào (2 Lâm)\n250 280 26 Tuyến đường số 3 lớn ấp Bửu II Bắt đầu từ đê Biển Đông\nĐến hết ranh đất nhà ông Nguyễn Văn Thuấn 250 2S0 27 Tuyến đường ruộng muối ấp Trường Điền Bắt đầu từ cầu Đầu Bờ (Nguyễn Sơn Lợi)\nĐến hết ranh đất nhà bà Lê Trúc Phương 250 280 III XÃ LONG ĐIỀN ĐÔNG A 1\nẤp Mỹ Điền Bắt đầu từ ngã ba Ngân Điền\nĐến cầu Mỹ Điền 600 800 Bắt đầu từ cầu Mỹ Điền\nĐến hết ranh đất nhà Ông Trần Văn Út 700 870 Bắt đầu từ ranh đất nhà Ông Trần Văn Út\nĐến hết ranh đất Nhà mồ\n400 520 Bắt đầu từ cầu Mỹ Điền\nĐến cầu ông Đốc 300 350 Bắt đầu từ ranh chợ Mỹ Điền\nĐến Ba Ngựa ấp 1 250 280 2\nTuyến Miều Ông Tà\nBắt đầu từ ranh đất Miều Ông Tà\nĐến cầu Mỹ Điền 3 250 280 3\nẤp Hiệp Điền Bắt đầu từ cống tư Đàn\nĐến Đầu voi Xóm Lung 400 460 Bắt đầu từ Cảng Bà Cồng\nĐến mũi Giá giáp Long Điền 250 280 Bắt đầu từ ranh đất nhà ông Đàn\nĐến Hòa Đông - Long Điền 250 280 4\nẤp 1 Bắt đầu từ Đầu voi Xóm Lung\nĐến Rạch Bà Già\n250 280 5\nẤp 2 Bắt đầu từ Cầu ông Chiến\nĐến hết ranh đất nhà máy Sáu Luôn 250 280 Bắt đầu từ Cầu Đực Thịnh\nĐến cầu Hai Cầm 250 280 6\nẤp 3 Bắt đầu từ Đầu lộ nhựa ấp III-bến phà Việt Trung\nĐến lộ nhựa ngã 3 Ngân Điền 250 280 7\nẤp 4 Bắt đầu từ ranh Trường Tiểu học 4A\nĐến hết ranh Trường Tiểu học 4B-Trụ sở ấp 4 250 280 Bắt đầu từ Cầu lộ cũ -đường Chín Tém\nĐến Rạch Bà Già\n250 280 8\nTuyến 2 Phụng - Trịnh Văn Tám Bắt đầu từ ranh đất nhà ông 2 Phụng\nĐến hết ranh đất nhà ông Trịnh Văn Tám 250 280 9\nẤp Châu Điền - Ngân Điền Bắt đầu giáp ranh xã Long Điền\nĐến ngã ba Ngân Điền 400 450 10\nẤp Châu Điền - Phước Điền Bắt đầu từ Ngã ba Châu Điền\nĐến cầu Phước Điền 400 450 Bắt đầu từ ranh đất nhà ông Hoành\nĐến Chà Là-Long Điền, ra cầu 6 Nghiệp 250 280 11 Tuyến Xóm Chùa (ấp Phước Điền)\nBắt đầu từ ranh đất Trường THCS Long Điền Đông B\nĐến hết ranh đất nhà ông 5 Chơi 250 280 IV XÃ LONG ĐIỀN 1\nKhu vực chợ Cây Giang Bắt đầu từ Trạm cấp nước sạch\nĐen Đình Thần (giáp Trường TH Nguyền Binh Khiêm)\n1.200 1.700 2\nCây Giang - Châu Điền Bắt đầu từ Đình Thần (giáp Trường TH Nguyễn Bỉnh Khiêm)\nĐến đầu cầu Chín Bình 800 1.200 Bắt đầu từ cầu Chín Bình\nĐến giáp ranh xã Long Điền Đông A 500 730 3\nHương lộ Giá Rai-Gành Hào Bắt đầu từ cầu Rạch Rắn (Giáp ranh Phường 1)\nĐến cầu Rạch Giồng 750 1.100 Bắt đầu từ cầu Rạch Giồng\nĐến Cầu Tư Cồ\n700 1.000 Bắt đầu từ cầu Tư Cồ\nĐến giáp ranh xã Điền Hải 1.500 1.800 4\nCầu Rạch Rắn - cầu Vịnh Bắt đầu từ cầu cầu Rạch Rắn\nĐến cầu Vịnh 500 700 5\nẤp Rạch Rắn - Thạnh Trị\nBắt đầu từ cầu Vịnh\nĐến kinh xáng Hộ Phòng 400 600 6\nThạnh An - Cây Dương Bắt đầu từ cầu miếu Bà Thủy\nĐến cầu Đường Đào 300 340 7\nĐường Long Điền Tiến Bắt đầu từ đầu đường Long Điền Tiến (giáp Giá Rai - Gành Hào)\nĐến cầu Ngã Tư\n400 450 8\nThạnh II - Cây Dương Bắt đầu từ cầu Ngã Tư\nĐến cầu Đường Đào 350 400 9\nHòa I - Đại Điền Bắt đầu từ dầu đường Giá Rai\n - Gành Hào\nĐến cầu Thanh Niên 250 280 10\nĐại Điền - Công Điền Bắt đầu từ cầu Thanh Niên\nĐến cầu Trường THCS Phan Ngọc Hiển 250 280 11\nĐường lộ Cây Dương A - Kênh Tư Cồ\nBắt đầu từ cầu 5 Duyên\nĐến giáp lộ Gành Hào - Hộ\n Phòng 250 280 12\nĐường Giá Cần Bảy Bắt đầu từ đầu đường Giá Rai\n - Gành Hào\nĐến giáp ranh Phường 1 250 280 13\nĐường lộ khóm 6 Bắt đầu từ ranh đất miếu Bà\n Thủy\nĐến giáp phường Hộ Phòng 250 280 14\nĐường Chà Là\nBắt đầu từ giáp lộ chợ Cây Giang\nĐến đường cống Chín Tài 250 280 Bắt đầu từ đường cống Chín Tài\nĐến giáp xã Long Điền Đông 250 280 15\nĐường Cầu Đình Bắt đầu từ giáp lộ chợ Cây Giang\nĐến giáp ranh ấp 4, xã Long\n Điền Đông A 250 280 16 Tuyến Thọ Điền Bắt đầu từ giáp đường Giá Rai\n - Gành Hào\nĐến giáp co nhà Ba Trưởng 250 280 17\nĐường GTNT Công Điền - Mười Xứ,\n xã Long Điền Bắt đầu từ ngã ba 10 Xứ\nĐến giáp ranh nhà ông Bảy Xù\n250 280 18\nĐường GTNT Hòa Thạnh - Thạnh II, xã Long Điền Bắt đầu từ cầu Hòa Thạnh\nĐến Long Điền Tiến, lộ nhựa 250 280 19 Tuyến Đan Thạnh 2 Bắt đầu từ ranh đất nhà ông Châu Thanh Đời\nĐến ngã 3 sông Công Điền 250 280 20\nĐường Hộ Phòng - Gành Hào Bắt đầu từ ấp Đầu Lá\nĐến cầu kênh chùa ấp Cây Dương A 500 900 Bổ sung V\nXÃ ĐIỀN HẢI 1\nTuyến Giá Rai - Gành Hào Bắt đầu từ giáp ranh xã Long\n Điền Hết ranh đất cây xăng Phương Hùng (hai bên)\n2,000 2,500 Bắt đầu từ hết ranh đất cây xăng Phương Hùng\nĐến hết ranh đất trường mẫu giáo 2,500 3,500 Bắt đầu từ hết ranh đất trường mẫu giáo\nĐến cầu Trại Sò\n1,500 2,500 Bắt đầu từ cầu Trại Sò\nĐến hết ranh đất nhà Bia tưởng niệm xã Điền Hải (Gò Cát)\n1,500 2,500 Bắt đầu từ hết ranh đất Nhà\n bia tưởng niệm xã Điền Hải (Gò Cát)\nĐến hết ranh khu đất Điện lực\n Đông Hải 1,500 2,000 Bắt đầu từ hết ranh khu đất\n Điện lực Đông Hải\nĐến giáp ranh xã Long Điền Tây 500 1,000 2\nLong Hà - Khâu Bắt đầu từ đầu lộ HTX ấp Long Hà\nĐến giáp ranh xã Long Điền Tây 300 500 3\nKinh Tư - Khâu Bắt đầu từ tiếp giáp lộ Giá\n Rai - Gành Hào\nĐến hết ranh đất nhà bà Tô Thị\n Khiếm 1,700 2,500 Bắt đầu từ hết ranh đất nhà\n bà Tô Thị Khiếm\nĐến đầu lộ mới 1,500 2,000 Bắt đầu tiếp giáp lộ Giá Rai\n - Gành Hào\nĐến hết ranh đất nhà ông Lâm Hoàng Điệp 2,000 3,000 Bắt đầu từ hết ranh đất nhà\n ông Lâm Hoàng Điệp\nĐến tiếp giáp lộ cũ Kinh Tư -\n Khâu 1,500 2,500 Tiếp giáp lộ cũ Kinh Tư -\n Khâu\nĐến giáp ranh xã Long Điền Tây 1,000 1,300 4\nKinh Tư - Long Điền Đông Bắt đầu từ giáp Hương lộ\nĐến cầu Kinh Tư 2 1,200 1,800 Bắt đầu từ cầu Kinh Tư 2\nĐến giáp ranh xã Long Điền\n Đông 600 1,050 5\nẤp Bờ Cảng - Doanh Điền Bắt đầu từ giáp ranh đường Giá Rai - Gành Hào\nĐến hết ranh đất nhà 5 Vinh 320 380 Bắt đầu từ hết ranh đất nhà 5 Vinh\nĐến hết ranh đất nhà bà Hường 280 300 6\nĐường dự án muối Bắt đầu từ kinh Dân Quân\nĐến trạm bơm số 3 300 350 7\nĐê Trường Sơn (ấp Gò Cát)\nBắt đầu từ ngã 3 chùa Linh Ứng\n (đê Trường Sơn)\nĐến giáp ranh xã Long Điền\n Đông 400 480 8\nẤp Gò Cát Bắt đầu từ Công ty Tôm giống số 1\nĐến cầu Gò Cát (nhà ông Nguyễn Hoàng Vũ)\n500 680 9\nĐường dự án muối Bắt đầu từ cầu Trại Sò\nĐến chùa Linh Ứng 330 390 10\nĐê Trường Sơn - Gò Cát - Long\n Điền Đông Bắt đầu từ giáp ranh xã Long\n Điền Đông\nĐến kênh Huyện Kệ\n400 540 11\nĐường trước UBND huyện (mới)\nBắt đầu từ vòng xoay nhà ông Trực\nĐến vòng xoay nhà bà Tuyết 2,000 2,800 12\nĐường 2 dãy nhà thu nhập thấp\n (nhà ở xã hội)\nHết tuyến 1,000 1,850 13\nĐường Cầu Cháy Bắt đầu từ giáp ranh đường Giá Rai - Gành Hào\nĐến giáp ranh xã Long Điền Tây 300 380 14\nĐường tránh Tư Cồ - chùa Linh\n Ứng Bắt đầu từ giáp đường Giá Rai\n - Gành Hào (ấp Diêm Điền)\nĐến sông Kênh Tư - Khâu 1,500 Bổ sung Bắt đầu từ giáp sông Kênh Tư\n - Khâu\nĐến kênh Trại Sò\n800 Bổ sung Bắt đầu từ kênh Trại Sò\nĐến đường Giá Rai - Gành Hào\n (ấp Long Hà)\n500 Bổ sung VI XÃ LONG ĐIỀN TÂY 1\nẤp Thuận Điền Bắt đầu từ cầu Treo\nĐến hết ranh đất Trường THCS Võ Thị Sáu 1,000 1,300 Bắt đầu từ hết ranh đất Trường THCS Võ Thị Sáu\nĐến giáp ranh xã Điền Hải 650 740 Bắt đầu từ lộ Long Hà (Cầu Khâu cũ)\nĐến giáp ranh xã Điền Hải 300 330 Bắt đầu từ giáp với lộ nhựa Khâu - Kinh Tư\nHết ranh đất nhà bà Lâm Thị\n Vân (vịnh Hóc Ráng)\n300 330 2\nẤp Canh Điền Bắt đầu từ cầu treo\nĐến cầu Vinh Cậu 500 550 Bắt đầu từ cầu treo\nĐến cầu Trung ương Đoàn 400 450 3\nẤp An Điền - Bình Điền Bắt đầu từ đường Giá Rai -\n Gành Hào\nĐến kinh 3 (giáp ranh thị trấn Gành Hào)\n1,050 1,300 4\nẤp Canh Điền Bắt đầu từ phà Rạch Cóc (giáp ranh TT Gành Hào)\nĐến phà Vàm Xáng (giáp ranh xã An Phúc)\n1,000 1,250 Bắt đầu từ cầu Vinh Cậu\nĐến hết ranh đất Trường Tiểu học Trần Đại Nghĩa 300 350 5\nTuyến Kinh 2 (ấp Thanh Hải)\nBắt đầu từ ranh đất nhà ông Phạm Văn Mười\nĐến hết ranh đất nhà ông Võ\n Văn Viễn 250 280 6\nTuyến Kinh 3 (ấp Thanh Hải)\nBắt đầu từ ranh đất nhà ông Đức\nĐến hết ranh đất nhà ông Độ\n (cầu TW Đoàn ấp Thanh Hải)\n300 330 7\nTuyến Kinh 1 (ấp Thanh Hải)\nBắt đầu từ cầu Kinh (ấp Bình\n Điền)\nĐến hết ranh đất Trường TH Kinh I (ấp Thanh Hải)\n300 330 8\nTuyến Hai Liêm (ấp An Điền )\nBắt đầu từ Trường Tiểu học Bình\n Điền\nĐến hết ranh đất nhà ông Vũ\n Bình 250 280 9\nTuyến ông Nham (ấp An Điền)\nBắt đầu từ ranh đất trại giống Dương Hùng\nĐến cầu TW Đoàn ấp An Điền 250 280 10 Tuyến nách ông Tường Bắt đầu từ cầu Khâu (trạm y tế)\nĐến hết ranh đất nhà ông Hai Tòng 250 280 11 Tuyến Xóm Lá\nBắt đầu từ cầu Xóm Lá\nĐến hết ranh đất nhà ông Dương Văn Nghị\n250 280 12 Tuyến An Điền Bắt đầu từ cầu Mười Chiến Giáp ranh ấp Long Hà - Điền Hải 300 330 13 Tuyến Xóm Rẫy Bắt đầu từ cầu Xóm Lá\nĐến hết ranh đất nhà ông Phạm Văn Sự\n250 280 14 Tuyến Lập Điền Bắt đầu từ cầu ông Hai Dẫn\nĐến hết ranh đất nhà ông Trí\n Cụt 250 280 15 Tuyến Cây Mét Bắt đầu từ cầu nhà ông Lốn\nĐến hết ranh đất nhà ông Tám Nhỏ\n250 280 16 Tuyến Kinh Giữa Bắt đầu từ cầu Trung ương\n Đoàn Canh Điền\nĐến hết ranh đất nhà ông Nguyễn Văn Lực 300 330 17 Tuyến Kênh Ngang - Vườn Chim Bắt đầu từ ranh đất nhà ông Bùi Nhật Nam\nĐến hết ranh đất nhà ông 6 Màu 300 330 18 Tuyến Khai Hoang Bắt đầu từ đường Giá Rai -\n Gành Hào\nĐến hết ranh đất nhà ông Nguyễn Văn Thái 250 280 19 Tuyến Kinh 1 (ấp Thanh Hải)\nBắt đầu từ ranh đất Trường TH Kinh 1 (ấp Thanh Hải)\nĐến hết ranh đất nhà ông Tạ\n Văn Thiểu 250 280 20 Tuyến Canh Điền Bắt đầu từ cầu Trung ương\n Đoàn\nĐến cầu Vinh Cậu (Xóm Lá )\n350 380 21 Nách ông Tường (đoạn cuối)\nBắt đầu từ ranh đất nhà ông La Văn Tòng\nĐến hết ranh đất nhà ông La Văn Bá\n250 280 22 Tuyến Ô Rô\nBắt đầu từ cầu Trung ương\n Đoàn Canh Điền\nĐến cầu Huyện đoàn 250 280 23 Gạch Cóc - Khâu Giòng Bắt đầu từ cầu Gạch Cóc\nĐến cầu Khâu Giòng 250 280 24 Trường TH Trần Đại Nghĩa - BP Lam Điền Bắt đầu từ ranh đất Trường TH Trần Đại Nghĩa\nĐến bến phà Kênh Xáng 250 280 25 Lô 6 - Tập đoàn dừa Bắt đầu từ ranh đất nhà ông Nguyễn Văn Hội Hết ranh đất nhà ông Nguyễn Văn Đạt 250 280 26 Cầu Huyện đoàn - BP Vàm Xáng Bắt đầu từ cầu Huyện đoàn Bến phà Vàm Xáng 250 280 27\nĐồng cóc, ấp Vinh Điền Bắt đầu từ ranh đất nhà ông Lốn\nĐến hết ranh đất nhà ông Vui 250 280 28 Kênh Hội đồng Tỵ - cầu Rau Muống Bắt đầu từ kênh Hội đồng Tỵ\nĐến hết ranh đất nhà ông Võ\n Văn Cứ\n250 280 29 Nách nhà ông Tường - kênh thầy 5 Vi Rô\nBắt đầu từ cầu nách ông Tường\nĐến hết ranh đất nhà ông Hồ Minh\n Đấu 250 280 30 Nhà ông 6 Màu - nhà ông Sĩ\nBắt đầu từ ranh đất nhà ông 6 Màu\nĐến hết ranh đất nhà ông 6 Sĩ\n250 280 31 Hóc Ráng - Huy Điền Bắt đầu từ ranh đất nhà ông Xuân\nĐến Huy Điền 250 280 32 Tuyến Bà Tham Bắt đầu từ ranh đất nhà ông Dương Văn Hên\nĐến hết ranh đất nhà ông 9 Hữu 250 280 33 Tuyến Lập Điền - Công Điền Bắt đầu từ ranh đất nhà ông Nguyễn Tấn Đức\nĐến hết ranh đất nhà ông Trần Văn Tặng 250 280 34 khu vực 11 nhà\nBắt đầu từ ranh đất nhà ông Nguyễn Văn Dũng\nĐến hết ranh đất nhà bà Vưu Thị Hương 250 280 35 Tuyến 7 Tho - Hãng nước đá\n ông Sơn Bắt đầu từ ranh đất nhà ông 7 Tho\nĐến hết ranh đất Hãng nước đá\n ông Sơn 250 280 36 Kinh Trà Côn Bắt đầu từ cầu Trà Cuôn\nĐến hết ranh đất nhà ông Nguyễn Văn Bình 250 280 37 Tuyến Vàm kinh Chệt - nhà ông Sơn Bắt đầu từ Vàm kinh Chệt\nĐến hết ranh đất nhà ông Dương Văn Sơn 250 280 38 Tuyến nhà ông 6 Sĩ - kênh chùa Bắt đầu từ ranh đất nhà ông 6 Sĩ\nĐến bến phà kênh chùa 250 280 39\nĐường Hộ Phòng - Gành Hào Băắt đầu từ cầu kênh chùa giáp ranh xã Long Điền\nĐến phà Vàm Xáng (giáp ranh xã An Phúc)\n900 Bổ sung VII XÃ AN TRẠCH 1\nThành Thưởng - Thành Thưởng A Bắt đầu từ ranh đất nhà ông Nguyễn Văn Luyến giáp lộ nhựa tuyến An Trạch - Định Thành\nĐến hết ranh đất nhà ông Lê\n Văn Dững (Vàm Bộ Buối)\n420 490 2\nVăn Đức A - Văn Đức B - Anh Dũng Bắt đầu từ ranh đất nhà ông Nguyễn Văn Tính\nĐến hết ranh Trường Tiểu học Nguyễn Chí Thanh 300 330 3\nVăn Đức B Hoàng Minh A -\n Hoàng Minh Bắt đầu từ ranh đất nhà ông Lê Văn Dững\nĐến hết ranh Trường Tiểu học Hiệp Thành (Hoàng Minh)\n300 330 5\nVăn Đức A - Văn Đức B - Hiệp Vinh Bắt đầu từ ranh đất Trường THCS Võ Nguyên Giáp\nĐến kênh Điền Cô Ba 250 280 6\nẤp Hoàng Minh A Bắt đầu từ cầu nhà bà Tạ Thị\n Gấm\nĐến kênh Hiệp Thành 250 280 7\nThành Thưởng - Văn Đức A Bắt đầu từ ranh đất nhà bà Ca Thị Bảnh\nĐến giáp ranh Cây Thẻ, xã Định Thành 500 570 8\nẤp Hiệp Vinh Bắt đầu từ ngã ba ấp Anh Dũng\nĐến cầu treo giáp ranh xã An Trạch A 250 280 9\nĐường GTNT Văn Đức A, xã An Trạch Bắt đầu từ giáp lộ nhựa 3m5\n (nhà ông Tạ Văn Sáng)\nĐến cầu ngã 3 Lầu 300 340 10 Bắt đầu từ cầu ngã 3 Lầu\nĐến ấp Lung Xình 250 280 VIII XÃ AN TRẠCH A 1\nĐường liên ấp Thành Thưởng B\n đến ấp Thành Thưởng C Bắt đầu từ cầu Vàm Bộ Buối (ấp Thành Thưởng B)\nĐến cầu kênh Bảy Gỗ (ấp Thành Thưởng C)\n350 480 2\nĐường liên ấp Thành Thưởng B\n đến ấp Ba Mến Từ Đình Nguyễn Trung Trực\n (Thành Thưởng B)\nĐến cầu ngã ba kênh Tây (Ba Mến)\n300 400 3\nẤp Ba Mến A Bắt đầu từ cầu treo (Ba Mến A)\nĐến hết ranh đất nhà ông Ngô\n Văn Sổ (Ba Mến A)\n250 280 4\nẤp 1, đường kênh Giáo Quang Bắt đầu từ Trường Tiểu học Giáo Quang\nĐến cầu 10 Nghía 250 300 5\nĐường liên ấp Ba Mến đến ấp 2 Bắt đầu từ trụ sở UBND xã\nĐến kênh Nhà Nước 250 350 6\nẤp 2, kênh Nhà Nước Bắt đầu từ kênh 6 thước (nhà\n ông Lý Văn Mến)\nĐến cầu Láng Đước (nhà ông Võ\n Văn Lén)\n250 280 7\nẤp Ba Mến đến ấp Quyết Chiến,\n Quyết Thắng Bắt đầu từ đầu Họa Đồ\nĐến xóm Trà Thê, Gạch Ông qua trường học kênh xáng 250 300 8\nTuyến kênh xáng Hộ Phòng -\n Gành Hào Bắt đầu từ giáp ranh Khóm 3 -\n phường Hộ Phòng\nĐến cây xăng ấp 2 250 300 9\nĐường GTNT Vàm Bộ Buối - kênh Tây, xã An Trạch A Bắt đầu từ lộ nhựa\nĐến cầu kênh Tây 350 370 10 Tuyến Kênh Giữa Bắt đầu từ lộ đal giáp đường bê tông 3,5 mét\nĐến nhà ông Đường Văn Thừa 300 320 11 Chệt Khọt - Bùng Binh - Giá\n Rít Bắt đầu từ cầu Chệt Thọt\nĐến ngã ba nhà ông Lê Minh\n Đáng, nhà ông Huỳnh Văn Tánh 300 320 12 Tuyến Gạch Ong - Trà Thê\nBắt đầu từ nhà ông Trần Văn Nghiệp\nĐến nhà ông Tạ Văn Ngọc 280 Bổ sung 13\nẤp Thành Thưởng B, kinh Lung Nhất Bắt đầu từ nhà bà Trần Bé Hai\nĐến nhà ông Đào Văn Khởi 280 Bổ sung 14\nẤp Ba Mến A, phía Bắc kinh Tây Bắt đầu từ nhà ông Nguyễn Văn Khởi\nđến nhà bà Nguyễn Thị Chín 280 Bổ sung 15\nẤp 1, kinh sáu thước nhỏ\nBắt đầu từ nhà ông Nguyễn Văn Cuôi\nĐến nhà bà Lê Ngọc Thẩm 280 Bổ sung 16\nẤp 1, kinh Ba Tỉnh Bắt đầu từ nhà ông Đào Văn Út\nĐến nhà ông Nguyễn Minh Vương 280 Bổ sung 17\nẤp Quyết Chiến, Kinh Ba Tỉnh Bắt đầu từ miếu Ba Tỉnh\nĐến cầu vàm kinh Ba Tỉnh 280 Bổ sung 18\nẤp 2, kinh Trà Ké\nBắt đầu từ nhà ông Nguyễn Văn Dương\nĐến nhà ông Lê Văn Chinh 280 Bổ sung 19\nẤp 2, Kinh Thanh Niên Bắt đầu từ nhà ông Huỳnh Văn Cường\nĐến nhà ông Võ Văn Cận 280 Bổ sung 20\nẤp Ba Mến Bắt đầu từ nhà ông Nguyễn Văn Nghét\nĐến nhà ông Huỳnh Văn Rợ nối dài ấp Thành Thưởng B 280 Bổ sung 21\nẤp Ba Mến, tuyến Kinh Cùng Bắt đầu từ nhà bà Nguyễn Thị\n Luyến\nĐến nhà bà Giả Thị Ảnh 280 Bổ sung 22 Tuyến Chệt Bắc Bắt đầu từ trụ sở ấp Ba Mến A\nĐến nhà ông Trần Thanh Sơn 280 Bổ sung 23\nẤp 2 Bắt đầu từ Trường Tiểu học Giáo Quang\nĐến kênh sáu thước lớn 280 Bổ sung 24\nẤp Quyết Thắng, Giá Rít Bắt đầu từ nhà ông Lương Văn\n Út\nĐến tạp hóa xanh Ngọc Lan 280 Bổ sung IX XÃ ĐỊNH THÀNH 1\nTuyến Lung Xình Bắt đầu từ cống Sáu Tiếu\nĐến hết ranh đất nhà ông Lê\n Văn Đấu 260 Bổ sung Bắt đầu từ cổng chào ấp Lung Xình\nĐến cổng chào ấp Cây Thẻ\n260 Bổ sung 2\nTuyến Xóm Chùa - Lung Chim Bắt đầu từ Thánh tịnh Hắc Long Môn\nĐến cầu Hai Sang, ấp Cây Giá\n300 Bổ sung Bắt đầu từ nhà ông Lê Văn Toàn\nĐến trụ sở ấp Lung Chim 300 Bổ sung 3\nTuyến Kinh Xáng - Chòi Mòi Bắt đầu từ cầu Ba Tòa (giáp ranh xã An Phúc)\nĐến cầu Xã Thàng (ngã ba Long Phú)\n280 Bổ sung 4\nTuyến Trạm cấp nước - Xóm Chùa - Lung Chim Bắt đầu từ giáp đường An Trạch\n - Định Thành - An Phúc\nĐến tiếp giáp tuyến Xóm Chùa -\n Lung Chim (nhà ông Lê Văn Toàn đến trụ sở ấp Lung Chim)\n600 Bổ sung X\nXÃ ĐỊNH THÀNH A 1\nKinh Xáng Cống Bắt đầu từ ranh đất nhà ông Ba Nhạc - ấp Lung Rong (giáp ấp 4, xã Tắc Vân, thành phố Cà Mau)\nĐến ngã 3 đầu xáng cống, ấp Kinh Xáng 300 420 2\nĐường Lung Lá - Cây Sộp, xã Định Thành A Bắt đầu từ UBND xã Định Thành A\nĐến cầu BT (ngã 3 Cây Sộp)\n250 310 3\nTuyến Đầu Xáng Cống - Phân Mầu\n - Cái Xu Bắt đầu từ miếu Bà\nĐến cống Cái Xu 250 300 4\nTuyến kênh sáng - kênh ngang Bắt đầu từ đầu kênh sáng\nĐến hết kênh ngang 280 Bổ sung 5\nTuyến kênh Phan Mẫu - Lung Lá\nBắt đầu từ đầu cầu Phan Mẫu\nĐến rạch Lung Lá\n280 Bổ sung 6\nTuyến rạch Láng Xéo Bắt đầu từ cầu Lung Rong\nĐến cầu Hùng Liễu 280 Bổ sung XI XÃ AN PHÚC 1\nAn Trạch - Định Thành - An Phúc - Gành Hào (ĐT.982)\nBắt đầu từ cầu Cái Keo (mới)\nĐến ranh đất nhà ông Nguyễn Văn Phước 600 720 Bắt đầu từ ranh đất nhà ông Nguyễn Văn Phước\nĐến cầu Bà Tòa 500 600 Bắt đầu từ cầu Cái Keo\nĐến Vàm Xáng 500 600 2\nAn Phúc - Định Thành ĐH.55 Bắt đầu từ cầu Cái Keo\nĐến cầu Hai Miên 500 600 Bắt đầu từ cầu Hai Miên\nĐến cầu Xã Thàng 250 375 Bổ sung 3\nĐông Cái Keo Bắt đầu từ cầu Cái Keo (mới)\nĐến hết ranh đất nhà ông Tô\n Văn Giàu 300 340 Bắt đầu từ hết ranh đất nhà\n ông Tô Văn Giàu\nĐến nhà ông Trần Liên An 280 Bổ sung 4\nTuyến Xã Thàng - Mười Chì\nBắt đầu từ cầu Xã Thàng\nĐến ranh đất ông Trần Văn Sơn 250 280 Bắt đầu từ ranh đất ông Trần Văn Sơn Cầu Mười Chì\n250 375 5\nĐường Kênh Đê xã An Phúc Bắt đầu từ cầu Rạch Bần\nĐến kinh 773 Phước Thắng 250 375 6\nVàm Sáng - 6 Thước Bắt đầu từ đường nhựa ĐT.982\nĐến kênh Sáu Thước 250 280 7\nĐầu kênh Cái Keo - hết kênh Huyện Tịnh Từ đầu kênh Cái Keo\nĐến hết kênh Huyện Tịnh 250 280 8\nKênh Hai Nhiệm Bắt đầu từ cầu Phước Thắng A\nĐến hết ranh đất nhà ông Hà Hồng Thanh 250 280 Bắt đầu từ ranh đất nhà ông Bùi Văn Năm\nĐến ranh đất nhà ông Tống Văn Thái 250 Bổ sung 9\nKênh số 1 Bắt đầu từ ranh Trường THCS Lương Thế Vinh (điểm lẻ - ấp Minh Thìn)\nĐến hết ranh đất nhà ông Trần Văn Lực 250 280 10 Cống Đá\nBắt đầu từ cầu Trung ương\n Đoàn\nĐến hết ranh đất nhà ông Nguyễn Văn Linh 250 280 11 Cựa Gà (đường An Phúc - An Trạch:\n ĐH.53)\nBắt đầu từ cầu Cựa Gà\nĐến hết ranh đất nhà ông Nguyễn Văn Thức (giáp xã An Trạch)\n250 280 12 Tuyến Khúc Chéo - Giếng Sen -\n 5 Quờn Bắt đầu từ cầu Khúc Tréo\nĐến hết ranh đất nhà ông Nguyễn Văn Quờn 250 280 13 Kênh Gốc Khai Bắt đầu từ cầu Gốc Khai\nĐến cầu Ba Hòa 250 375 Bắt đầu từ cầu Ba Hòa\nĐến Chùa Lá\n250 280 14 Lung Su Bắt đầu từ cầu Lung Su\nĐến kênh Nhà nước (giáp xã An Trạch)\n250 280 15 Ngã Tư Lung Su - kênh số 1 Bắt đầu từ cầu Hội Đồng Hương\nĐến hết ranh đất nhà ông Nguyễn Văn Khởi 250 280 16 Lợi Điền Bắt đầu từ cầu Lợi Điền\nĐến bến phà ông Trần Văn Hiền 250 280 17 Ngã tư Lợi Điền - kênh số 1 Bắt đầu từ cầu Bắc Lợi Điền\nĐến hết ranh đất nhà ông Phạm Văn Quắn 250 375 PHỤ LỤC 03 BẢNG GIÁ ĐIỀU CHỈNH ĐẤT Ở THỊ TRẤN, ĐẦU MỐI GIAO THÔNG,\nTRUNG TÂM XÃ HUYỆN HÒA BÌNH - TỈNH BẠC LIÊU\n(Kèm theo Nghị quyết số 05/2023/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bạc Liêu)\nĐơn vị tính: 1000 đồng/m2 STT Tên đường\nĐoạn đường Giá đất 2020 - 2024 Giá đất điều chỉnh Ghi chú\nĐiểm đầu\nĐiểm cuối 1\nĐường Lê Thị Riêng (Trung tâm chợ)\nQuốc lộ 1 (Chốt đèn đỏ)\nĐến cầu Hoà Bình 2 (Phía TT thương mại)\n4.500 6.500 Quốc lộ 1 (Chốt đèn đỏ)\nĐến hết Cầu Hoà Bình 2 (Phía nhà 2 Nghiêm)\n4.500 6.500 2\nQuốc lộ 1 Bắt đầu từ cầu Cái Tràm (Giáp ranh H. Vĩnh Lợi)\nĐến đường Trần Huỳnh (Nhà ông Hồng Đông)\n2.900 3.700 Bắt đầu từ đường Trần Huỳnh (Nhà ông Hồng Đông)\nĐến đường Trần Văn Lắm (Nhà ông Tôn Khoa)\n3.800 5.200 Bắt đầu từ đường Trần Văn Lắm (Nhà ông Tôn Khoa)\nĐến đường Lê Thị Riêng (Đèn xanh đèn đỏ)\n4.500 5.700 Bắt đầu từ đường Lê Thị Riêng\n (đèn xanh, đèn đỏ)\nĐến cầu Đìa Chuối 3.800 5.200 Bắt đầu từ qua cầu Đìa Chuối\nĐến giáp ranh xã Vĩnh Mỹ B 2.300 3.400 3\nHẻm 1 (Đường nhà ông Đoàn Thanh Bắc)\nQuốc lộ 1A Bờ sông kênh Bạc Liêu - Cà\n Mau 300 400 4\nĐường Nhạc Khị (Đường vào Láng Giài)\nQuốc lộ 1A lộ dưới\nĐến cầu Láng Giài 400 550 5\nĐường Bàu Sen Bắt đầu từ trụ sở ấp Láng Giài\nĐến giáp ranh xã Minh Diệu 300 400 6\nĐường Nguyễn Trung Trực (Đường vào Láng Giài A)\nQuốc lộ 1A lộ trên\nĐến cầu Láng Giài 400 550 7\nHẻm 3 (nhà ông Suốt)\nQuốc lộ 1A Bờ sông kênh Bạc Liêu - Cà\n Mau 300 400 8\nĐường 30/4 (Đường Trại tạm giam)\nQuốc lộ 1A\nĐến Trại tạm giam 800 1.200 9\nĐường Trần Huỳnh Quốc lộ 1A\nĐến bờ sông kênh xáng Cà Mau\n - Bạc Liêu 800 1.200 10\nĐường Trần Huỳnh (Nội Ô Khu dân cư)\nQuốc lộ 1A\nĐến bờ sông kênh xáng Cà Mau\n - Bạc Liêu 800 1.200 11\nĐường cặp Huyện ủy Quốc lộ 1A\nĐến chùa cũ\n600 1.000 12\nĐường Lê Quý Đôn (Đường Trường Tiểu học Hòa Bình A)\nQuốc lộ 1A\nĐến bờ sông kênh xáng Cà Mau\n - Bạc Liêu 800 1.200 13 Hẻm 2 (Lộ nhà ông Tư Thắng) ấp Thị Trấn A1 Quốc lộ 1A Kênh chùa cũ- hẻm nhà ông thầy Ngô Hán Uý\n320 380 14\nĐường Trần Văn Lắm - đường sân vận động (ấp Thị Trấn A)\nQuốc lộ 1A\nĐến bờ sông kênh xáng Bạc Liêu - Cà Mau 550 850 15 Hẻm 4 (Lộ tẻ cặp bưu điện) ấp Thị Trấn A1 Quốc lộ 1A\nĐến hết ranh đất nhà ông Sơn Lợi 400 600 16\nĐường cặp Hội Đông y ấp Thị\n Trấn A Quốc lộ 1A\nĐến bở sông kênh xáng Bạc Liêu - Cà Mau 750 1.000 17 Hẻm 6 (hẻm Phòng Tài chính cũ) ấp Thị Trấn A1 Bắt đầu từ Phòng Tài chính cũ\nĐến hết ranh đất nhà ông Quận 300 420 18 Hẻm 8 (Đường nhà ông Bùi Huy Chúc) ấp Thị Trấn A1 Quốc lộ 1A\nĐến kênh chùa cũ\n300 400 19 Hẻm nhà bà Ky Quốc lộ 1A\nĐến hết ranh đất nhà ông Trường 300 400 20 Hẻm 10 (Đường Hòa Bình - Minh Diệu)\nBắt đầu từ ranh đất nhà ông Tư Chấn\nĐến giao lộ\n400 800 21\nĐường Trần Văn Hộ (Lộ Hòa Bình - Minh Diệu)\nQuốc lộ 1A (đèn xanh, đèn đỏ)\nĐến giao lộ\n800 3.000 Bắt đầu từ giao lộ (ngã ba nhà ông Hào)\nĐến cầu Hàng Bần 620 1.800 Cầu Hàng Bần\nĐến giáp ranh xã Minh Diệu 350 1.000 22\nĐường 19/5 (Đường quầy hàng thanh niên)\nQuốc lộ 1A\nĐến kênh xáng Cà Mau - Bạc Liêu 3.500 4.000 23\nĐường 1/5 (Đường chợ giữa)\nBắt đầu từ ranh đất nhà thầy Quý (Quốc lộ 1)\nĐến cổng chợ mới 3.500 4.000 24 Hẻm 7 (Đường nhà Bác sĩ Lầu)\nBắt đầu từ ranh đất nhà Bác sĩ Lầu (Quốc lộ 1)\nĐến hết ranh đất nhà ông 6 Phước (lộ kênh xáng CM - BL)\n350 400 25 Hẻm 9 (Đường cặp Chùa Mới) ấp Thị Trấn B Quốc lộ 1A\nĐến kênh xáng Bạc Liêu - Cà\n Mau 350 450 26\nĐường cặp bệnh viện Quốc lộ 1A\nĐến hết ranh đất nhà ông Bùi Văn Tươi 300 600 27 Hẻm 12 (cầu Đìa Chuối) ấp Thị\n Trấn B1 Quốc lộ 1A\nĐến giáp ranh ấp 15. xã Vĩnh Mỹ B 280 320 28 Hẻm 16 (Đường nhà ông Bành\n Út)\nQuốc lộ 1A\nĐến hết ranh đất nhà bà Thạch Thị Phước 280 320 29\nĐường 3/2 (Đường cặp kênh xáng)\nBắt đầu từ cầu chợ Hòa Bình\nĐến chùa Hòa Bình mới 750 900 Bắt đầu từ cầu chợ Hòa Bình\nĐến sân vận động (ngã ba đường Trần Văn Lắm)\n750 900 Bắt đầu từ sân vận động (ngã\n ba đường Trần Văn Lắm)\nĐến hết ranh Khu dân cư ven sông 520 650 Bắt đầu hết ranh Khu dân cư ven sông\nĐến vựa cát đá ông Hiệp 400 500 30\nĐường nhà Ba Công Bắt đầu từ ranh đất Trường Mầm non Hoa Hồng\nĐến đường Lò Gạch (nhà Sáu Giáo)\n500 800 31 Lộ giáp khu Lò Gạch Bắt đầu từ ranh đất nhà Hai Niên\nĐến hết ranh đất nhà ông Phạm Công Giả\n400 480 32\nĐường nhà ông Liêu Tài Ngoánh Bắt đầu từ sân vận động\nĐầu lộ vào chợ Hòa Bình (nhà\n ông Bắc)\n400 550 33 Bảy Tập Kết Bắt đầu từ sông kênh xáng Bạc Liêu - Cà Mau\nĐến hết ranh đất nhà ông Cao Cữ\n480 600 34\nĐường Đông Thắng Bắt đầu giáp đường Nguyễn Trung Trực\nĐến hết ranh đất nhà ông Nhàn 300 400 35\nĐường Cựa Gà\nBắt đầu giáp đường Nguyễn Trung Trực\nĐến hết ranh đất nhà ông Vũ\n280 350 36 Lộ nhà ông Phước Bắt đầu giáp đường Nguyễn Trung Trực\nĐến hết ranh đất nhà ông Một 280 400 37\nĐường nhà ông Năm Thanh Bắt đầu giáp đường Trần Văn Hộ\nĐến hết ranh đất ấp Thị Trấn A1 300 500 Bắt đầu hết ranh đất ấp Thị\nĐến cầu Đoàn Thanh 300 400 Trấn A1 Niên Láng Giài 38 Tuyến đường sau chùa cũ\nBắt đầu từ cầu Sơn Lợi\nĐến chùa cũ\n300 350 39\nĐường chùa cũ- Láng Giài Bắt đầu từ cầu Lâm Út\nĐến đường Nhạc Khị (Láng Giài)\n400 600 40\nẤp Thị Trấn B Bắt đầu giáp hẻm 9\nĐến hết ranh đất nhà ông Lượt\n (QL1)\n350 400 41\nĐường vào trụ sở ấp Thị Trấn B\nBắt đầu giáp đường Trần Văn Hộ\nĐến trụ sở ấp Thị Trấn B 300 800 42 Hẻm cặp nhà ông Hai Nghiêm Bắt đầu giáp đường Lê Thị\n Riêng\nĐến hết ranh đất nhà bà Điệp 320 400 43\nĐường kênh xáng Cà Mau - Bạc Liêu Bắt đầu từ giáp ranh xã Long Thạnh (huyện Vĩnh Lợi)\nĐến kênh 6 Tập (xã giáp ranh xã\n Vĩnh Mỹ A)\n450 550 44\nĐường kênh 30/4 Bắt đầu từ ranh đất Trại cây Năm Hiển\nĐến ấp Toàn Thắng - Vĩnh Hậu 300 500 45\nĐường Lê Thị Riêng (Đường đi Vĩnh Hậu)\nBắt đầu từ cầu Hòa Bình 2\nĐến hết ranh đất Điện lực 460 3.000 Bắt đầu hết ranh đất Điện lực\nĐến giáp ranh xã Vĩnh Mỹ A 400 1.200 46\nĐường Phan Thị Tư (Lộ Hòa Bình - Vĩnh Mỹ A)\nBắt đầu từ ngã ba đường Lê Thị\n Riêng\nĐến hết ranh đất Trường Mầm non Hoàng Oanh 400 2.000\nĐến hết ranh đất Trường Mầm non Hoàng Oanh\nĐến giáp ranh xã Vĩnh Mỹ A 400 1.000 47\nẤp Chùa Phật Bắt đầu từ cầu Dương Châu\nĐến kênh ông Bầu 300 380 48 Tuyến Xóm Chạy Bắt đầu từ lộ Hòa Bình - Vĩnh Mỹ A\nĐến hết ranh đất nhà ông Sơn Xưa 300 380 49 Rạch Miếu Bà\nBắt đầu từ cầu Cái Tràm\nĐến kênh Cái Phóc 300 400 50 Kênh 18 Thước (ấp Thị Trấn A1\n ấp Láng Giài)\nBắt đầu từ ranh đất nhà Cô Hạnh\nĐến hết ranh đất nhà Cô Ba 250 300 Bắt đầu từ kênh 18 thước\nĐến giáp ấp 21. xã Minh Diệu 280 Bổ sung 51 Tuyến đường ấp Láng Giài A - giáp xã Long Thạnh Bắt đầu từ nhà ông Sáu Nhỏ\nĐến hết ranh đất nhà ông Tám Quý\n280 Bổ sung II XÃ MINH DIỆU 1\nTuyến đường ấp 21 Bắt đầu từ giáp ranh thị trấn Hòa Bình\nĐến nhà ông Nghiêm 500 800 Bắt đầu từ nhà ông Nghiêm\nĐến nhà ông Thông 700 1.000 Bắt đầu từ cầu xã Minh Diệu\nĐến chùa Đìa Chuối đường đi xã Vĩnh Bình 320 450 2\nTuyến đường ấp Ninh Lợi Bắt đầu từ nhà ông Thông\nĐến cầu Đoàn Thanh niên 450 800 3\nĐường Trảng Bèo Bắt đầu từ cầu nhà ông Dương Văn Thạch\nĐến hết ranh đất nhà Ngô Thị\n Út Hồng (giáp ranh xã Vĩnh Hưng - Vĩnh Lợi)\n250 280 4\nTuyến đường ấp 21 Bắt đầu từ cầu giữa (nhà ông Nguyễn Văn Kỳ)\nĐến cầu Thanh Niên (nhà ông Trang Văn Út)\n250 280 Bắt đầu từ ranh đất nhà ông Lâm\nĐến giáp ấp Thị Trấn B - thị\n trấn Hòa Bình 250 280 5\nTuyến đường ấp 33 Bắt đầu từ cầu xã Minh Diệu\nĐến cầu Cẩm Vân 320 450 6\nTuyến Xóm Trại\nĐầu cầu nhà ông 3 Oai\nĐến vàm Xã Xín (nhà ông Nhường)\n250 280 7\nĐường cầu Miếu ấp 33, ấp 36 Bắt đầu từ cầu Miếu ấp 33\nĐến cầu nhà bà Lù\n250 280 8\nLộ Cầu Sập - Ninh Quới Bắt đầu từ cầu Bảy Phát\nĐến cống nhà ông Bảo (giáp ranh xã Vĩnh Hưng)\n500 800 9\nTuyến ấp 36 Bắt đầu từ ranh đất nhà ông Ba Được\nĐến ấp 38 giáp Láng Giài 250 350 10 Tuyến ấp 33 Bắt đầu từ ranh đất nhà ông Kiều\nĐến ngã tư Trà Co (nhà ông Kía)\n250 500 11 Tuyến cầu Ba Bồi Bắt đầu từ cầu Bà Bồi\nĐến hết ranh đất nhà bà Tú\n Anh 250 300 12 Tuyến ấp Trà Co Bắt đầu từ ranh đất nhà ông Chiến\nĐến đầu cầu Tư Quân 250 280 13 Tuyến Ninh Lợi Bắt đầu từ ranh đất nhà ông 3 Huy\nĐến hết ranh đất nhà ông Chệl 250 280 14 Tuyến ấp Cá Rô - 37 Bắt đầu từ cầu ông Cảnh\nĐến hết ranh đất nhà ông 3 Thiện 250 280 15 Tuyến ấp Trà Co - Hậu Bối Bắt đầu từ ranh đất nhà ông Chiến\nĐến hết ranh đất nhà ông 6 Huấn 250 280 16 Tuyến Hậu Bối 1 - Hậu Bối 2 Bắt đầu từ đầu cầu nhà Sáu Lương\nĐến đầu cầu nhà ông Mạnh 250 280 17 Tuyến Hậu Bối 2 Bắt đầu từ đầu cầu nhà ông Mạnh\nĐến đầu cầu nhà ông Trường 250 280 18 Tuyến ấp 37 Bắt đầu từ cầu nhà Sơn Đỉnh\nĐến cầu nhà ông Tùng. giáp xã\n Long Thạnh (Vĩnh Lợi)\n250 280 19 Tuyến ấp 38 Bắt đầu từ ranh đất nhà ông Chót (ngã tư Bàu Sen)\nĐến hết ranh đất nhà ông Đèo 250 280 20\nĐường ấp Hậu Bối I Bắt đầu từ ranh đất nhà ông Bộ\nĐến hết ranh đất nhà ông Út Chiến 250 280 21\nĐường ấp 37 Bắt đầu từ ranh đất nhà ông Sơn\nĐến hết ranh đất nhà ông Lộc 250 280 22\nẤp Nam Hưng Bắt đầu từ cầu nhà ông Oai\nĐến hết ranh đất nhà ông Đoàn Văn Thanh 250 280 23\nẤp Nam Hưng - ấp Cá Rô\nBắt đầu từ ranh đất nhà ông Hậu\nĐến cầu ông Phạm Thanh Hải 250 280 24\nẤp Hậu Bối 1 Bắt đầu từ cầu Đoàn\nĐến hết ranh đất nhà ông Gọn 200 260 25\nẤp 36 Bắt đầu từ Miếu ấp 36\nĐến hết ranh đất nhà bà Chín Hiệm 200 260 26\nẤp Cá Rô - ấp 36 Bắt đầu từ cầu Chùa\nĐến cầu ông Ẩn 200 260 27 Tuyến đường Củi, ấp 37 - 38 Bắt đầu từ cầu ông Ba Thành\nĐến nhà ông Long 200 260 28\nẤp 37 - ấp 36 Bắt đầu từ cầu Tư Khiêu\nĐến cầu ông Sung 300 400 29\nẤp Trà Co Bắt đầu từ ranh đất nhà ông Ửng\nĐến hết ranh đất nhà ông Dũng 200 260 30 Tuyến đường ấp Trà Co - Hậu Bối II Bắt đầu từ nhà Bà Màu\nĐến nhà Bà Út 280 Bổ sung 31 Tuyến đường Cá Rô, ấp Cá Rô\nBắt đầu từ cầu nhà ông Tư\n Hanh\nĐến nhà ông Khởi (cầu Từ Thiện)\n260 Bổ sung 32 Tuyến đường ấp Trà Co - Cá Rô\nBắt đầu từ cầu Xà Nâu\nĐến nhà ông Đường 260 Bổ sung III XÃ VĨNH MỸ B 1\nQuốc lộ 1 Bắt đầu từ giáp ranh thị trấn Hòa Bình\nĐến hết ranh đất nhà thờ\n2.100 3.000 Bắt đầu từ hết ranh đất nhà\n thờ\nĐến Cầu Số 2 2.300 2.800 Bắt đầu từ Cầu Số 2\nĐến Cầu Số 3 2.500 3.000 Bắt đầu từ Cầu Số 3\nĐến cầu Xóm Lung 1.800 2.400 2\nLộ tẻ tránh dốc Cầu Số 2 Quốc lộ 1\nĐến giao lộ (ngã 3)\n3.000 3.800 3\nLộ cũ\nQuốc lộ 1\nĐến giao lộ (ngã 3)\n1.000 1.400 4\nĐường Vĩnh Mỹ - Phước Long Bắt đầu từ giao lộ (ngã 3)\nĐến cống Tư Lù\n900 1.200 Bắt đầu từ cống Tư Lù\nĐến giáp xã Vĩnh Bình 750 900 6\nAn Khoa - An Thành Quốc lộ 1\nĐến cầu ông Ớt 400 520 7\nAn Khoa - An Thành Bắt đầu từ cầu ông Ớt\nĐến hết ranh đất nhà ông Tới 250 300 Bắt đầu từ cầu ông Ngươn\nĐến cầu ông Kim 250 300 Bắt đầu từ cầu ông Kim\nĐến giáp thị trấn Hòa Bình 250 300 Bắt đầu từ ranh đất nhà ông Tới\nĐến kênh ông Đơn 250 300 Bắt đầu từ kênh ông Đơn\nĐến cầu nhà ông 6 Hoài 250 300 Bắt đầu từ cầu nhà ông Thắng\nĐến cầu Thanh Niên 250 300 8\nĐường xóm Lung - Đồng Lớn 1 Bắt đầu từ cầu xóm Lung\nĐến cầu Tư Chứa 250 300 9\nĐường Chệt Niêu - Đồng Lớn 2 Bắt đầu từ cầu Chệt Niêu\nĐến cầu Vĩnh Phong 21 350 440 Bắt đầu từ cầu Vĩnh Phong 21\nĐến giáp ranh thị xã Giá Rai 250 300 Bắt đầu từ cầu nhà ông Thi Giáp ranh thị xã Giá Rai 250 300 10\nĐường Đài Loan Quốc lộ 1\nĐến kênh HB 24 300 360 11 Bờ Đông kinh Vĩnh Mỹ - Phước Long Quốc lộ 1\nĐến cống Cầu Số 2 300 400 Bắt đầu từ cống Cầu Số 2\nĐến giáp ranh xã Vĩnh Bình 250 400 Bắt đầu từ cổng chào HB24\nĐến cầu nhà ông Đời 250 300 12\nĐường Cày Bắt đầu từ cầu 3 Cuôi\nĐến cầu Cây Dương 250 300 Bắt đầu từ cầu nhà ông Tùng\nĐến cầu nhà ông Ngươn 250 300 Bắt đầu từ cầu nhà ông Việt\nĐến hết ranh trụ sở HTX Vĩnh Cường 250 300 13 Tuyến Hàng Me Bắt đầu từ Cầu Số 3\nĐến cầu Út Duy 250 300 Bắt đầu từ cầu Út Duy\nĐến cầu Cây Dương 250 300 Quốc lộ 1\nĐến hết ranh đất nhà ông Huỳnh Công Tiến 250 300 Quốc lộ 1\nĐến hết ranh đất nhà ông Hải 250 300 14\nĐồng Lớn 1 Bắt đầu từ ranh đất nhà ông Tư Thuyền\nĐến cầu nhà bà Sương 250 300 15 Tuyến bờ kinh Vĩnh Phong 21 Bắt đầu từ ranh đất nhà ông Hưng\nĐến cầu Hàng Me 250 300 16 Tuyến đường cày Bắt đầu từ nhà ông Nguyễn Văn Thất\nĐến nhà ông Huỳnh Văn Khuôl 300 Bổ sung 17 Tuyến kênh Vĩnh Phong 21 (bờ\n Nam)\nBắt đầu từ cầu Út Duy\nĐến nhà ông Lý Văn Chạy 300 Bổ sung 18 Tuyến sau nhà thờ\nBắt đầu từ giáp Quốc lộ 1A\n (nhà ông Chinh)\nĐến giáp Quốc lộ 1A (nhà ông Tuấn)\n300 Bổ sung 19 Tuyến An Khoa - An Thành Bắt đầu giáp lộ An Khoa - An Thành\nĐến nhà ông Võ Văn Nam 280 Bổ sung 20 Bắt đầu từ cầu ông Kim\nĐến nhà ông Danh Khel 280 Bổ sung 21 Tuyến cây Dương - Đồng Lớn 1 Bắt đầu từ cầu nhà ông Ngô Đồng Xia\nĐến kênh 900 280 Bổ sung 22 Tuyến Đồng Lớn 1 Bắt đầu từ nhà ông Huỳnh Thanh Sang\nĐến nhà ông Huỳnh Minh Điền 280 Bổ sung 23 Tuyến Đồng Lớn 2 Bắt đầu từ cầu trường học\nĐến nhà bà Đặng Thị Lụa 280 Bổ sung 24 Tuyến đường Xóm Lung - Đồng Lớn 1\nBắt đầu từ cầu Láng Tranh\nĐến nhà ông Nguyễn Ngọc Tỉnh 280 Bổ sung 25 Tuyến NT Bắt đầu từ cầu Ba Châu\nĐến kênh TNNĐ\n280 Bổ sung 26 Tuyến Hàng Me Bắt đầu giáp cầu ông Te\nĐến cầu nhà ông Thành 280 Bổ sung 27 Tuyến NT Bắt đầu từ cầu nhà ông Thành\nĐến giáp kênh Vĩnh Phong 17 280 Bổ sung IV XÃ VĨNH BÌNH 1\nVĩnh Mỹ - Phước Long Bắt đầu từ giáp ranh xã Vĩnh Mỹ B\nĐến hết ranh đất nhà bà Dương\n Ánh Tuyết 700 880 Từ hết ranh đất nhà bà Dương\n Ánh Tuyết\nĐến lộ tẻ 18 - 19 1.000 1.250 Bắt đầu từ lộ tẻ 18 - 19\nĐến giáp ranh huyện Phước Long 700 880 2\nLộ tẻ\nBắt đầu từ lộ Vĩnh Mỹ - Phước Long\nĐến hết ranh đất nhà ông Cường 700 800 3\nLộ tẻ\nBắt đầu từ cầu Bàu Sàng\nĐến cống Bảy Quân 700 800 4\nLộ tẻ đi Minh Diệu Bắt đầu từ cầu Bàu Sàng 2\nĐến cầu chùa Đìa Chuối 310 380 5\nLộ Kế Phòng - Mỹ Phú Nam Bắt đầu từ cầu Bàu Sàng 2\nĐến trụ sở ấp Mỹ Phú Nam 310 380 6\nTuyến kênh HB 16 Bắt đầu từ kênh HB 16 (đầu kênh)\nĐến kênh HB 16 (cuối kênh)\n310 380 7\nTuyến kênh HB 18 Bắt đầu từ cầu ông Minh (kênh HB 18)\nĐến kênh HB 18 (cuối kênh)\n250 280 8\nLộ Minh Hòa Bắt đầu từ cầu nhà ông Đầy\nĐến cầu Trung ương Đoàn 310 380\nĐiểm đầu\nĐiểm cuối 9\nLộ Thạnh Hưng II - Mỹ Phú Nam Bắt đầu từ cầu Trung ương\n Đoàn\nĐến giáp xã Hưng Phú\n250 280 10\nĐường Cây Dông Bắt đầu từ ranh đất nhà bà 2 Miên\nĐến hết ranh đất nhà bà Nguyệt 250 280 11 Tuyến Cây Dông Cựa Gà\nBắt đầu từ ranh đất nhà ông Mót\nĐến hết ranh đất nhà bà Lài 250 280 12 Lộ Minh Hòa Bắt đầu từ cầu Trung ương\n Đoàn\nĐến giáp kênh HB 250 280 13 Lộ tẻ Thanh Sơn Bắt đầu từ ranh đất nhà ông Trần Văn Lắm\nĐến giáp Vĩnh Mỹ B 250 280 14 Tuyến ấp Thanh Sơn Bắt đầu từ cầu chùa Đìa Chuối\nĐến hết ranh đất nhà ông 4 Dựt\n (giáp Vĩnh Mỹ B)\n250 280 15 Lộ tẻ ấp 17 - 20 Bắt đầu từ cầu Đình 17 - 20\nĐến hết ấp 20 (giáp xã Phong Thạnh Đông)\n250 280 16 Tuyến kênh Vĩnh Phong ấp 17 Bắt đầu từ ranh đất kho đạn\nĐến ngã 3 cầu Châu 280 350 17 Tuyến đường ấp 17 Bắt đầu từ ngã 3 cầu Châu\nĐến cầu Bàu Sàng 280 350 18 Lộ tẻ ấp Thanh Sơn Bắt đầu từ ranh đất nhà ông Trần Văn Lắm\nĐến giáp Vĩnh Mỹ B 250 280 19\nĐường 18 - 19 Bắt đầu từ cống nhà 7 Quân\nĐến giáp xã Phong Thạnh Đông\n (Giá Rai)\n400 480 20 Lộ Ninh Lợi Bắt đầu từ cầu chùa Đìa Chuối\nĐến cầu Trung ương Đoàn 310 380 21\nĐường Thanh Sơn Bắt đầu từ cầu Trung ương\n Đoàn\nĐến hết ranh đất nhà ông Tuấn 250 280 22 Lộ 19 Bắt đầu từ trụ sở ấp 19\nĐến hết ranh đất nhà ông Linh 250 280 23\nĐường Mỹ Phú Nam Bắt đầu từ cầu nhà ông Nghiệp\nĐến kênh thủy nông nội đồng 250 280 24 Tuyến đường 17 - 19 Bắt đầu từ cầu Trâu\nĐến giáp ranh xã Phong Thạnh\n Đông 280 Bổ sung 25 Tuyến đường ấp Ninh Lợi Bắt đầu từ nhà ông Khô\nĐến nhà ông Danh Vệ\n280 Bổ sung 26 Tuyến đường ấp Kế Phòng -\n Minh Hòa Bắt đầu từ nhà ông Đầy\nĐến nhà ông Trưởng 280 Bổ sung 27 Tuyến đường 18 - 19 Bắt đầu từ chùa ấp 18\nĐến nhà ông Bét 280 Bổ sung V\nXÃ VĨNH HẬU A 1\nĐường Giồng Nhãn - Gành Hào Bắt đầu từ giáp ranh xã Vĩnh Hậu\nĐến giáp ranh phường Nhà Mát 600 800 2\nĐường Đê Đông (Đê biển)\nBắt đầu từ giáp ranh phường Nhà Mát\nĐến giáp ranh xã Vĩnh Hậu 500 600 3\nTuyến kênh 7 (phía Tây)\nĐê Đông\nĐến giáp kênh Giồng Me ấp 17 350 400 4\nĐường kênh 9 (phía Tây)\nBắt đầu từ ranh đất nhà bà\n Năm Ánh\nĐến giáp lộ Cây Gừa 350 400 5\nTuyến phía Đông kênh 12 Bắt đầu từ cầu 12 (đường Giồng Nhãn - Gành Hào)\nĐến giáp trụ sở ấp Cây Gừa 350 400 6\nTuyến phía Đông Tây 12 Bắt đầu từ cầu kênh 12\nĐến nhà ông Huỳnh Văn Hiền (ấp 13. xã Vĩnh Hậu)\n350 Bổ sung 7\nTuyến đường Cây Gừa Bắt đầu từ ấp Cây Gừa\nĐến hết ranh đất nhà ông Lộc giáp Phường 2 250 280 8\nTuyến đường Cây Bắt đầu từ ranh đất nhà ông\nĐến cầu Thanh Niên 250 280 Gừa - Giồng Tra Lâm Phước Sơn 9\nTuyến phía Bắc Giồng Tra Bắt đầu từ cầu Thanh Niên\nĐến kênh Cây Mét giáp Phường 8\n250 280 10\nĐường kênh 7 (phía Đông)\nBắt đầu từ đường Giồng Nhãn -\n Gành Hào\nĐến giáp kênh Giồng Me ấp 17 250 280 11 Tuyến kênh 9 (phía Đông)\nBắt đầu từ Đê Đông\nĐến đường Giồng Nhãn - Gành Hào 350 380 12 Tuyến Đông kênh 12 Bắt đầu từ Đê Đông\nĐến cầu kênh 12 600 600 13 Tuyến Tây kênh 12 Bắt đầu từ Đê Đông\nĐến cầu kênh 12 300 350 14 Tuyến Tây Giồng Tra Bắt đầu từ ranh đất nhà ông Lộc\n ấp Cây Gừa\nĐến giáp cầu nhà ông Lượm (ấp Giồng Tra)\n250 280 15 Chợ tạm ấp 15 Bắt đầu từ chợ tạm ấp 15\nĐến cầu kênh 1 ấp 15 250 280 16\nĐê Đông kênh 6 ấp 15 Bắt đầu từ Đê Đông\nĐến kênh 2 ấp 15 250 280 17 Kênh ranh ấp 17 Bắt đầu từ kênh 7\nĐến kênh 9 250 280 18 Khu dân tộc Khmer Bắt đầu từ đường Giồng Nhãn -\n Gành Hào\nĐến kênh 1 ấp 6 250 280 19 Lộ bê tông phía Nam kênh Giồng Tra Bắt đầu từ cầu Thanh Niên\nĐến hết ranh đất nhà ông Huỳnh Tấn Đạt 250 280 20 Lộ bê tông kênh 1 ấp 16 Bắt đầu từ ranh đất nhà ông Khiết\nĐến giáp Vườn chim 250 280 21 Lộ bê tông kênh Cựa Gà\nBắt đầu từ ranh đất nhà ông Hiền\nĐến giáp kênh 5 ấp 12 250 280 22 Lộ bê tông kênh giáp ranh Bắt đầu từ ranh đất nhà ông tám Hoàng\nĐến giáp kênh Phường 2 250 280 23 Kênh 4 ấp 15 Bắt đầu từ kênh Trường Sơn\nĐến Đê Đông 250 280 24 Kênh 6 ấp 17 Bắt đầu từ giáp kênh số 7\nĐến giáp nhà ông Dư\n250 280 25 Lộ bê tông kênh 7 Bắt đầu từ ranh đất nhà bà\n Thu Ba\nĐến giáp kênh 9 250 280 26 Phía Tây kênh số 4 ấp 15 Bắt đầu từ ranh đất nhà ông Nghĩa\nĐến giáp kênh Trường Sơn 2 250 280 27 Lộ bê tông (kênh 130)\nBắt đầu từ ranh đất nhà ông Nghĩa Giáp Đê Đông 250 280 28 Phía Tây cầu Dần Xây Bắt đầu từ ranh đất nhà bà\n Xuân Giáp kênh Giồng Me - cây Dừa 250 280 29 Lộ bê tông Bắt đầu từ cầu Thanh Niên Giáp nhà ông Tô Thành Lâm 250 280 30 Lộ bê tông khu 37ha ấp Cây Gừa Bắt đầu từ ranh đất nhà bà\n Đào Giáp kênh số 9 250 280 31 Tuyến kênh 10 (phía Đông)\nBắt đầu từ Đê Đông\nĐến đường Giồng Nhãn - Gành Hào 350 Bổ sung 32 Tuyến kênh 11 phía Đông kênh 12 Bắt đầu từ kênh 130\nĐến giáp kênh Trường Sơn 2 350 Bổ sung 33 Tuyến vành đai Sân chim Bắt đầu từ nhà ông Huỳnh Văn Quang\nĐến giáp nhà ông Tiếu 350 Bổ sung 34 Tuyến đường phía Đông kênh 9 Bắt đầu từ nhà ông Chính\nĐến giáp nhà ông Nga 350 Bổ sung VI XÃ VĨNH HẬU 1\nĐường Hòa Bình - Vĩnh Hậu Bắt đầu từ cầu Lung Lớn\nĐến cây xăng ông Vạn 360 600 Bắt đầu từ cây xăng ông Vạn\nĐến kênh 5M4 450 800 Bắt đầu từ kênh 5M4\nĐến Đê Đông 360 600 2\nLộ Đê Đông Bắt đầu từ giáp xã Vĩnh Hậu A\nĐến kênh mương I (nhà ông Hàn Lê)\n500 600 3\nĐường Giồng Nhãn - Gành Hào Bắt đầu từ giáp ranh xã Vĩnh Hậu A\nĐến kênh mương I (nhà ông Hai Bắc)\n500 800 4\nTuyến đường Hòa Bình - Vĩnh Hậu\n (phía Đông kênh)\nBắt đầu từ giáp thị trấn Hòa Bình\nĐến cầu 3 Thân 250 280 Bắt đầu từ ranh đất nhà 9 Hiến\nĐến kênh 130 250 280 5\nĐường Toàn Thắng Bắt đầu từ ranh đất Trường Tiểu học Vĩnh Hậu C\nĐến kênh 12 300 360 6\nĐường miếu Toàn Thắng - Cái Tràm Bắt đầu từ kênh Hòa Bình -\n Vĩnh Hậu\nĐến giáp ranh Vĩnh Hậu A 250 280 7\nĐường Lung Lớn Bắt đầu từ lộ Hòa Bình - Vĩnh Hậu\nĐến mương I nhà ông Hàn Lê\n350 400 8\nĐường cầu Trâu Bắt đầu từ lộ Hòa Bình - Vĩnh Hậu\nĐến kênh mương I 310 350 9\nĐường Mương 6 Bắt đầu từ kênh 5m4\nĐến kênh 130 250 280 10\nĐường Mương 8 Bắt đầu từ kênh Trường Sơn\nĐến kênh 130 250 280 11\nĐường Kênh Tế II Bắt đầu từ kênh Cây Gừa\nĐến Đê Đông 250 280 12\nĐường kênh Làng Hưu Bắt đầu từ kênh Cây Gừa\nĐến Đê Đông 250 280 13\nĐường Nam kênh Trường Sơn Bắt đầu từ cầu xã\nĐến kênh Mương 1 300 350 14\nĐường 5M4 Bắt đầu từ lộ Hòa Bình - Vĩnh Hậu\nĐến kênh 8 250 280 15\nĐường ấp Thống Nhất Bắt đầu từ đê Trường Sơn II\nĐến Đê Đông 250 280 VII XÃ VĨNH MỸ A 1\nĐoạn chợ Vĩnh Mỹ A (Lộ giao thông nông thôn)\nBắt đầu từ cầu chợ\nĐến cầu ông Nghĩa 400 480 Bắt đầu từ cầu chợ\nĐến cầu Bánh Bò\n400 480 Bắt đầu từ cầu chợ\nĐến hết ranh đất Trường Tiểu học Vĩnh Mỹ A1 350 400 Bắt đầu từ cầu chợ\nĐến cầu miếu Thành Hoàng 400 450 Bắt đầu từ cầu chợ\nĐến nghĩa địa Phước Hải 400 450 Bắt đầu từ cầu chợ\nĐến chùa Hưng Mỹ Tự\n350 390 Bắt đầu từ ngã tư Đình\nĐến ngã 3 hết ranh đất nhà\n ông Độ\n450 Bổ sung 2\nĐường Vĩnh Mỹ A - Vĩnh Thịnh Bắt đầu từ ngã tư nghĩa địa Phước Hải\nĐến cầu ông Sang 350 420 Bắt đầu từ cầu ông Sang\nĐến giáp ranh xã Vĩnh Thịnh 350 Bổ sung Bắt đầu từ cầu 6 Tập\nĐến nghĩa địa Phước Hải 400 480 Bắt đầu từ ngã tư nghĩa địa Phước Hải\nĐến cầu Tào Lang 400 430 Bắt đầu từ cầu Tào Lang\nĐến cầu Rạch Vinh 300 350 Bắt đầu từ cầu rạch Vinh\nĐến cảng cầu cảng Bà Cồng 280 330 Bắt đầu từ cầu rạch Vinh\nĐến giáp ranh xã Vĩnh Thịnh 280 Bổ sung Bắt đầu từ cầu Sáu Tập (ấp 15a)\nĐến ngã ba Xóm Lung 450 480 Bắt đầu từ ranh đất Trường TH Vĩnh Mỹ A 2\nĐến giáp ấp Vĩnh Bình - xã\n Vĩnh Thịnh 300 350 Bắt đầu từ ngã 3 Xóm Lung\nĐến giáp ranh xã Vĩnh Thịnh 300 350 Bắt đầu từ ngã ba nhà ông Ruộng\nĐến nhà thờ ấp Châu Phú\n300 350 Bắt đầu từ ngã 3 nhà ông Quân\nĐến nghĩa địa Đất Thánh (hết ranh đất ông Lê Văn Lâm)\n250 280 Bắt đầu từ cầu 5 Đấu\nĐến ranh đất nhà ông Nguyễn Văn Chiến 280 Bổ sung Bắt đầu từ cầu Lung Lớn\nĐến ranh đất nhà ông Tăng Bảy 280 Bổ sung Bắt đầu từ cầu ông Rắn\nĐến ranh đất nhà ông Nguyễn Văn Chính 280 Bổ sung Bắt đầu từ cầu ông Vạn\nĐến giáp kênh Vĩnh Thành 280 Bổ sung Bắt đầu từ cầu kênh ngang (ấp Vĩnh Tiến)\nĐến cầu kênh ngang (ấp Vĩnh Tân)\n280 Bổ sung Bắt đầu từ cầu Châu Phú\nĐến giáp ngã ba kênh ông Liếm 280 Bổ sung Bắt đầu từ cầu ông Tuấn\nĐến lộ Hòa Bình - Vĩnh Mỹ A 350 450 Bắt đầu từ ngã tư Đình\nĐến cầu ông Nghĩa 400 430 3\nẤp Vĩnh Tiến\nĐập Cây Trương (giáp ranh thị\n trấn Hòa Bình)\nĐến cầu Lung Lớn. xã Vĩnh Hậu 400 460 Bắt đầu từ ngã ba cầu Bánh Bò\n (Châu Phú)\nĐến hết ranh đất nhà ông Phan Văn Phần 250 280 4\nĐường liên ấp xã Vĩnh Mỹ A Bắt đầu từ cầu 5 Thanh\nĐến hết ranh đất nhà ông Nguyễn Văn Chiến 250 280 Bắt đầu từ cầu 5 Thanh\nĐến hết ranh đất nhà ông Lê\n Hoàng Dũng 250 280 5\nẤp Vĩnh Tân Bắt đầu từ cầu ông Rắn\nĐến hết ranh đất nhà ông Tăng Bảy 250 280 6\nẤp Xóm Lớn Bắt đầu từ cầu Cái Hưu\nĐến cầu 3 Chư\n250 300 Bắt đầu từ cầu 3 Chư\nĐến hết ranh đất nhà ông Nguyễn Văn Chính 250 280 7\nBắt đầu từ ngã 3 Xóm Lung (Tu Muối cũ)\nĐến cầu Cây Vong 300 350 Bắt đầu từ cầu Tào Lang\nĐến giáp ngã 3 kênh Tào Lang\n - kênh 5 Đấu 280 Bổ sung Bắt đầu từ cầu 3 Chư\nĐến hết ranh đất của ông Nguyễn Công Khanh 280 Bổ sung Bắt đầu từ cầu Bà Thể\nĐến cầu ông 5 An 280 Bổ sung Bắt đầu từ cầu 3 Bình\nĐến hết ranh đất nhà ông Đoàn Văn Vui 280 Bổ sung Bắt đầu từ cầu ông Nghi\nĐến cầu Đám Lá\n280 Bổ sung Bắt đầu từ cầu Út Lác\nĐến hết ranh đất ông Trần Quốc Thái 280 Bổ sung Bắt đầu từ cầu Bà Lan\nĐến hết nhà ông Hùng 280 Bổ sung Bắt đầu từ cầu 4 Chà\nĐến hết ranh đất bà Nguyễn Thị\n Trang 280 Bổ sung\nĐường Lê Thị Riêng (Đường đi Vĩnh Hậu)\nBắt đầu từ ranh thị trấn Hòa Bình\nĐến cầu Lung Lớn 400 1.200 VIII XÃ VĨNH THỊNH 1\nTuyến lộ Xóm Lung - Cái Cùng Bắt đầu từ cầu đê Trường Sơn\n - ấp Vĩnh Lạc\nĐến giáp ấp Vĩnh Hội - Xã\n Vĩnh Mỹ A 300 400 2\nChợ cống Cái Cùng Bắt đầu từ đê Trường Sơn\nĐến cầu Chữ Thập Đỏ\n800 1.100 3\nLộ dưới ấp Vĩnh Lạc Bắt đầu từ cầu qua sông Cái Cùng\nĐến cầu Chữ Thập Đỏ\n380 450 4\nĐường Trường An Bắt đầu từ cầu Vĩnh Tiến\nĐến đê Trường Sơn 300 370 5\nĐường Kinh Tế\nBắt đầu từ cầu Vĩnh Hòa\nĐến đê Trường Sơn ấp Vĩnh Mới 400 460 6\nĐường Giồng Nhãn - Gành Hào Bắt đầu từ cầu đê Trường Sơn\n - ấp Vĩnh Lạc\nĐến giáp ấp Vĩnh Mẫu - xã\n Vĩnh Hậu 400 450 7\nTuyến kênh Bảy Hồng Bắt đầu từ ấp Vĩnh Bình\nĐến ấp Vĩnh Hòa 250 280 8\nĐường kinh 4 ngang trụ sở xã\n cũ\nBắt đầu từ cầu ấp Vĩnh Lập\nĐến cầu Vĩnh Hòa 350 400 9\nTuyến 500 Bắt đầu từ ấp Vĩnh Lạc\nĐến ấp Vĩnh Mới 250 280 10 Tuyến lộ nhựa Bắt đầu từ cầu Chữ Thập Đỏ\nĐến lộ Đê Đông 350 390 11\nĐường Vĩnh Hòa Bắt đầu từ cầu Vĩnh Hòa\nĐến ấp Vĩnh Tân. xã Vĩnh Mỹ A 250 280 12 Tuyến Đê Đông Bắt đầu từ ấp Vĩnh Lạc, xã\n Vĩnh Thịnh\nĐến cầu Mương I 350 380 13 Tuyến lộ Vĩnh Hòa - Vĩnh Kiểu Bắt đầu từ cầu Vĩnh Hòa giáp ấp Vĩnh Tân, xã Vĩnh Mỹ A\nĐến cầu Lung Lớn ấp Vĩnh Thạnh\n - xã Vĩnh Hậu 250 280 14 Tuyến đường Kim Em Bắt đầu từ kênh ấp Vĩnh Hòa\nĐến mương I (giáp xã Vĩnh Hậu)\n250 280 15 Tuyến Ông Tà\nBắt đầu từ ấp Vĩnh Mới\nĐến mương I (giáp xã Vĩnh Hậu)\n250 280 16\nĐường Bình Tiến Bắt đầu từ cầu Vĩnh Tiến\nĐến giáp cầu Vĩnh Thành - xã\n Vĩnh Mỹ A 250 280 17\nĐường hậu cơ quan\nĐê Trường Sơn\nĐến Hạt Kiểm lâm liên huyện (ấp Vĩnh Lạc)\n360 400 18\nĐường Cống Đá\nBắt đầu từ ấp Vĩnh Lập\nĐến kênh 7 Hồng (ấp Vĩnh Bình)\n250 280 19 Tuyến đường kênh Đốc Thiện Bắt đầu từ ấp Vĩnh Bình\nĐến ấp Vĩnh Hòa 250 280 20\nĐường Kinh Tế\nBắt đầu từ cầu Vĩnh Hòa\nĐến đê Trường Sơn ấp Vĩnh Mới\n (phía bên sông)\n350 390 21 Tuyến sau hậu Bắt đầu từ đường vô Trạm Y tế\n xã\nĐến kênh Trường Sơn 250 280 22 Tuyến cặp kênh Trường Sơn Bắt đầu từ cầu Vĩnh Lạc\nĐến đến lộ sau hậu 250 280 23 Tuyến cầu thưa kênh cạn Bắt đầu từ ấp Vĩnh Lập\nĐến ấp Vĩnh Hòa 250 280 24 Tuyến đường Mương 4 Bắt đầu từ ấp Vĩnh Mới (đường Giồng Nhãn - Gành Hào)\nĐến Đê Đông (Vĩnh Mới)\n250 280 25 Tuyến đường Mương 7 Bắt đầu từ ấp Vĩnh Tiến (đường Giồng Nhãn - Gành Hào)\nĐến Đê Đông (Vĩnh Tiến)\n250 280 26 Tuyến đường Lái Hai\nĐường Giồng Nhãn - Gành Hào\nĐến kênh 500 (ấp Vĩnh Mới )\n250 280 27 Tuyến đường Nông trường\nĐường Giồng Nhãn - Gành Hào\nĐến kênh Hộc Máu (ấp Vĩnh Mới)\n250 280 28 Tuyến đường Mương I\nĐường Giồng Nhãn - Gành Hào (ấp Vĩnh Mới)\nĐến cầu nhà ông Trần Hòa Bình\n (ấp Vĩnh Kiểu)\n250 280 29 Tuyến đường Sua Đũa Bắt đầu từ ranh đất nhà ông Thạch Minh\nĐến tuyến đường Kim Em 250 280 30 Tuyến đường Vĩnh Hòa (phía bên sông)\nBắt đầu từ cầu kênh Ông Tà\nĐến ấp Vĩnh Tân. xã Vĩnh Mỹ A 280 Bổ sung 31 Tuyến đường điện gió\nBắt đầu từ đường Đê Đông\nĐến ấp Vĩnh Tân. xã Vĩnh Mỹ A 300 Bổ sung PHỤ LỤC 04 BẢNG GIÁ ĐIỀU CHỈNH ĐẤT Ở THỊ TRẤN, ĐẦU MỐI GIAO THÔNG,\nTRUNG TÂM XÃ HUYỆN HỒNG DÂN - TỈNH BẠC LIÊU\n(Kèm theo Nghị quyết số 05/2023/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bạc Liêu)\nĐơn vị tính: 1000 đồng/m2 STT Tên đường\nĐoạn đường Giá đất 2020 - 2024 Giá đất điều chỉnh Ghi chú\nĐiểm đầu\nĐiểm cuối I\nTHỊ TRẤN NGAN DỪA\nẤP NỘI Ô\n1 Khu 1A Bắt đầu từ ngã Ba lộ chợ Ngan Dừa (Vòng Xuyến)\nĐến đầu cầu Lúng Mới (lộ trước Phố)\n3.500 4.400 Bắt đầu từ Đầu cầu Lún\nĐến giáp Trường Tiểu học A 1.900 2.500 2\nBất đầu từ Đầu cầu Lún\nĐến hết ranh đất ông Hồ Công Uẩn (Giáp ấp Thống Nhất)\n1.600 2.300 Khu 1B Bắt đầu từ ngã Ba lộ chợ Ngan Dừa (Vòng xuyến)\nĐến lộ Trần Hưng Đạo 2.200 2.600 Bắt đầu từ trường Tiểu Học A (Lộ sau)\nĐến lộ Trần Hưng Đạo 1.400 2.000 Bắt đầu từ ranh đất ông Út Bé\nĐến giáp ranh Trại cưa Tám Tương (trên lộ và mé sông)\n1.100 1.500 Bắt đầu từ cổng Trường Tiểu học A\nĐến giáp lộ trước (đến ranh đất\n ông Trịnh Văn Y)\n1.700 2.100 Bắt đầu từ giáp ranh Trại cưa Tám Tương\nĐến giáp ấp Bà Gồng (hết ranh\n đất ông Trần Văn Bé phía trên lộ và mé sông)\n800 1.100 3\nKhu 2 Bắt đầu từ ranh đất ông Trang Hoàng Ân\nĐến hết ranh đất Chùa Phật 2.000 2.500 Bắt đầu từ ranh đất bà Trần Thị Nô\nĐến Hết ranh đất ông Danh lợi\n (giáp kênh xáng cầu mới đường Thống Nhất II)\n1.100 1.500 Bắt đầu từ ranh đất ông Tăng Văn Nhàn\nĐến ranh đất miếu Quan Đế\n (chùa Ông Bổn)\n3.500 3.800 Bắt đầu từ ranh đất miếu Quan\n Đế (Chùa ông Bổn)\nĐến hết ranh đất ông Nguyễn Khởi An 2.000 2.700 4\nĐoạn giáp khu hành chính Bắt đầu từ ranh đất nhà Nguyễn Khởi An\nĐến giáp lộ Thống Nhất II 1.500 2.000 Bắt đầu từ ranh đất ông Văn Tỷ\nĐến hết ranh đất nhà ông Nguyễn Toàn Ân 2.100 2.700 5\nKhu III Bắt đầu từ đầu cầu Lún\nĐến ngã tư kinh xáng Trung tâm Y tế\n850 1.200 6\nĐoạn từ cầu Lún đến đầu kinh Nhỏ\nBắt đầu từ đầu cầu Lún khu III\nĐến hết ranh đất nhà ông Lê\n Minh Hải 850 1.200 Bắt đầu từ ranh đất nhà ông Dương Văn Tến\nĐến đầu cầu kinh Nhỏ\n680 820 Bắt đầu từ đầu cầu kinh Nhỏ\n khu III (theo kênh Nhỏ)\nĐến chùa Hưng Kiến Tự\n600 800 7\nĐoạn từ cầu Lún đến hết ranh\n đất ông Nguyễn Văn Sang (giáp lộ kinh Nhỏ)\nBắt đầu từ 0m\nĐến 30m 850 1.000 Bắt đầu từ 30m tiếp theo\nĐến 60m 600 800 Bắt đầu từ 60m tiếp theo\nĐến ranh đất ông Nguyễn Văn Sang 400 650 8\nẤP XẺO QUAO\nĐường Trèm Trẹm - Xẻo Quao Bắt đầu từ ranh đất bà Dương Thị Thanh (dọc theo sông Cái Trầu)\nĐến hết ranh đất Đình Thần Trung Trực 350 350 9\nẤP BÀ HIÊN Bắt đầu từ ranh tái định cư\nĐến trụ sở ấp Bà Hiên 500 720 Bắt đầu từ ranh đất nhà ông Nguyễn Tuyết Thắng\nĐến miếu Bà Hiên 450 580 Bắt đầu từ ranh đất nhà ông Ca Văn Quang\nĐến ngã tư Bà Gồng (đến ranh\n đất ông Trần Tuấn Mảnh)\n300 370 Bắt đầu từ ranh đất nhà ông Trần Tuấn Mãnh\nĐến giáp khu tái định cư (hết ranh đất ông Lương Văn Được)\n350 420 10 Khu tái định cư\nĐường Hai Bà Trưng (từ kênh xáng)\nĐến rạch Ngan Dừa - Tà Ben 850 1.000 Dãy nhà tiếp giáp hệ thống thoát nước vòng sau hậu đường Hai Bà Trưng 700 880 Dãy nhà dành cho hộ có thu nhập thấp (lô III)\n550 730\nẤP TRÈM TRẸM 11 Bờ Đông Bắt đầu từ ranh đất Trung tâm Y tế\nĐến hết ranh đất chùa Hưng Kiến Tự\n600 700 12 Bờ Tây Bắt đầu từ ranh đất nhà ông Đặng Văn Nghĩa\nĐến ranh đất nhà ông Nguyễn Văn Oanh 250 280 Bắt đầu từ ranh đất nhà ông Nguyễn Văn Oanh\nĐến hết ranh miếu Rạch Chùa 420 460\nĐường Trèm Trẹm - Xẻo Quao Bắt đầu từ ranh đất nhà ông Lâm Bình Đẳng\nĐến ngã ba Vàm Xáng (hết ranh\n đất bến đò ông Bảy Đực)\n350 350 Bắt đầu từ ranh đất nhà ông Sơn Hồng Bảy\nĐến hết ranh đất ông Võ Văn So 290 350\nĐường Trèm Trẹm - Xẻo Quao Bắt đầu từ ranh đất nhà bà\n Dương Thị Thanh\nĐến hết ranh đất Bảy Đực 300 300 13 Bờ Bắc Rạch Chùa Cầu Trung ương Đoàn\nĐến hết ranh ông Lâm Dù Cạc 250 280 14\nẤP THỐNG NHẤT Bắt đầu từ ranh đất nhà ông Võ Thành Thể\nĐến hết ranh đất ông Trần Văn Bê\n1.300 1.800 Bắt đầu từ ranh đất nhà ông Nguyễn Văn Sáu\nĐến Cầu Kè\n700 1.100 Bắt đầu từ Cầu Kè\nĐến bến phà (hết ranh đất bà\n Hương)\n620 800\nĐường Trần Hưng Đạo Bắt đầu từ ranh đất nhà ông\n Út Nhỏ (tuyến lộ Thống Nhất II)\nĐến bến phà Vàm Ngan Dừa 600 600 15\nẤP BÀ GỒNG Bắt đầu từ ngã tư Bà Gồng (từ\n ranh đất ông Trương Kim Nám)\nĐến giáp khu 1B Nội Ô (giáp ranh đất ông Trần Văn Bé)\n700 820 Bắt đầu từ cầu 19 tháng 5\nĐến ngã tư Bà Gồng (đến ranh\n đất ông Quách Văn Siều)\n480 550 Bắt đầu từ ngã tư Bà Gồng (từ\n ranh đất Trường Tiểu học)\nĐến đường Ngan Dừa - Ninh Hòa\n - Ninh Quới 600 680 Bắt đầu từ ranh đất nhà Lê Thị\n Tình\nĐến hết ranh nhà ông Danh Khen (chuồng dơi)\n250 280 Bắt đầu từ hết ranh đất nhà\n ông Danh Khen\nĐến ranh xã Ninh Hòa 250 280 16 Cầu Bụi Dứa Bắt đầu từ ranh đất ông Dương Thanh Văn\nĐến cầu Bụi Dứa 250 280 17 Rạch Tà Ben Bắt đầu từ ranh đất nhà ông Dương Thanh Văn\nĐến rạch Bà Hiên 250 280 18\nĐoạn từ Cầu Kè đến lộ Thống Nhất II Bắt đầu từ đầu lộ (giáp lộ Thống Nhất)\nĐến 60m 700 800 Bắt đầu từ 60m tiếp theo\nĐến giáp lộ Thống Nhất II 550 620 19\nĐoạn từ bến phà Ngan Dừa đến giáp ranh ấp Vĩnh An, xã Ninh Hòa Bắt đầu từ bến phà Vàm Ngan Dừa\nĐến hết ranh đất ông Sáu Bùi 450 530 Bắt đầu từ hết ranh đất ông Sáu Bùi\nĐến hết ranh đất ông Trịnh Văn Tổng 380 430 Bắt đầu từ cầu ông Ba Mậu\nĐến giáp ranh ấp Vĩnh An, xã\n Ninh Hòa 300 380 20 Khu Trung tâm hành chính (trừ\n khu Trung tâm Thương mại)\n21\nĐường Lê Duẩn\nĐường Trần Hưng Đạo\nĐường Nguyễn Bỉnh Khiêm 2.500 3.350 22\nĐường Võ Thị Sáu\nĐường Trần Hưng Đạo\nĐường Lê Duẩn 2.500 3.350 23\nĐường Bùi Thị Trường\nĐường Trần Hưng Đạo\nĐường Lê Duẩn 2.500 3.350 24\nĐường Trần Hưng Đạo\nĐầu cầu Ngan Dừa\nĐường Lộc Ninh 2.500 3.350 25\nĐường Nguyễn Huệ\nBắt đầu từ cầu 19 tháng 5\nĐường Võ Thị Sáu 2.500 3.350 26\nĐường Trần Văn Bảy\nĐường Trần Hưng Đạo\nĐường Lê Duẩn 2.500 3.350 27\nĐường Lê Thị Riêng\nĐường Lê Duẩn\nĐường Nguyễn Bỉnh Khiêm 2.500 3.350 28\nĐường Nguyễn Thị Minh Khai\nĐường Lê Thị Riêng\nĐường Nguyễn Bỉnh Khiêm 2.500 3.350 29\nĐường Trần Kim Túc\nĐường Trương Văn An\nĐường Nguyễn Bỉnh Khiêm 2.300 3.150 30\nĐường Trương Văn An\nĐường Lê Duẩn\nĐường Nguyễn Thị Minh Khai 2.300 3.150 31\nĐường Phùng Ngọc Liêm\nĐường Lê Duẩn\nĐường Trần Hưng Đạo 2.300 3.150 32\nĐường Nguyễn Đình Chiểu\nĐường Lê Duẩn\nĐường Lê Thị Riêng 2.300 3.150 33\nĐường Thị Chậm\nĐường Lê Duẩn\nĐường Lê Thị Riêng 2.300 3.150 34\nĐường Nguyễn Thị Mười\nĐường Bùi Thị Trường\nĐường Nguyễn Đình Chiểu 2.500 3.150 35\nĐường Trần Văn Tất\nĐường Võ Thị Sáu\nĐường Lộc Ninh 2.300 3.150 36\nĐường Nguyễn Thị Năm\nĐường Trần Kim Túc\nĐường Trần Văn Tất 2.300 3.150 37\nĐường Lộc Ninh\nĐường Lê Duẩn\nĐường Trần Hưng Đạo 2.300 3.150 38\nĐường Chu Văn An\nĐường Trần Hưng Đạo\nĐường Nguyễn Trung Trực 2.300 3.150 39\nĐường Lý Thường Kiệt\nĐường Trần Hưng Đạo\nĐường Nguyễn Trung Trực 2.300 3.150 40\nĐường Nguyễn Bỉnh Khiêm\nĐường Trần Hưng Đạo\nĐường Lê Duẩn 2.300 3.150 41\nĐường Nguyễn Trung Trực\nĐầu đường Lý Thường Kiệt\nĐường Trần Hưng Đạo 2.300 3.150 42\nĐường Nguyễn Du (đường số 01)\nĐường Nguyễn Thị Minh Khai\nĐường Lê Duẩn 2.300 3.150 43\nĐoạn nối giữa đoạn từ cầu Lún\n đến Trung tâm Y tế huyện Hồng Dân (đường Ngô Quyền)\nBắt đầu từ 0km (đầu đường)\nĐến đường dẫn cầu Gia Diễn\n (Lê Văn Đông)\n700 800 Bắt đầu từ giáp ranh đất bồi thường đường dẫn cầu Gia Diễn (đất ông Lê Văn Đông)\nĐến hết đường Ngô Quyền 550 620 Khu III 44\nĐoạn nối giữa đường Ngô Quyền với lộ kênh Nhỏ\nBắt đầu từ ranh đất nhà ông Lâm Vui\nĐến ranh đất bà Nguyễn Thị Ly 400 480 45\nĐoạn bắt đầu từ ranh đất ông Trần Văn Sót đến lộ Thống Nhất II Bắt đầu từ ranh đất nhà bà\n Dương Thị Bé Sáu\nĐến hết ranh đất ông Nguyễn Văn Mươi 1.400 1.700 Bắt đầu từ ranh đất nhà ông Nguyễn Văn Mươi\nĐến hết sân Tennis 980 1.200 Bắt đầu từ hết ranh đất sân Tennis\nĐến lộ Thống Nhất II 700 800 46 Từ cầu kinh Nhỏ (quán Vinh Hạnh)\n đến Đình Thần Nguyễn Trung Trực Bắt đầu từ cầu kênh Nhỏ\nĐến cầu chùa Ngan Dừa 440 500 Bắt đầu từ cầu chùa Ngan Dừa\nĐến hết đất ông Võ Văn So 370 420 Bắt đầu từ cầu Đoàn Thanh niên\nĐến Đình Thần Nguyễn Trung Trực 300 380 47 Ngan Dừa -NH-NQ Bắt đầu từ lộ Thống Nhất II\nĐến cầu mới Bà Gồng 600 700 Bắt đầu từ cầu mới Bà Gồng\nĐến hết ranh thị trấn (bãi rác)\n500 580 Bắt đầu từ dốc cầu Gia Diễn\nĐến ngã 4 đường Ngô Quyền 600 700 48 Trèm Trẹm giáp Nội Ô\nBắt đầu từ ngã tư Ngô Quyền\nĐến ranh đất nhà ông Nguyễn Văn Nhiệm 1100 Bổ sung 49 Bà Hiên Bắt đầu từ ranh đất ông Lương Văn Được\nĐến ranh đất ông Trần Quốc Nghiêm 800 Bổ sung 50 Rạch Chùa Bắt đầu từ ranh đất ông Trần Thanh Tuấn\nĐến ranh đất ông Trần Quốc Dũng 320 Bổ sung II XÃ LỘC NINH 1\nẤp Kênh Xáng Bắt đầu từ cầu kênh xáng (miếu\n Ông Bổn)\nĐến cổng chào 850 900 Bắt đầu từ cổng chào\nĐến hết ranh đất cây xăng Hoàng Quân 650 730 Bắt đầu từ ranh đất cây xăng Hoàng Quân\nĐến giáp kinh thủy lợi ông Ca Văn Ngọc 500 600 Bắt đầu từ kênh thủy lợi ông Ca Văn Ngọc\nĐến giáp xã Ninh Hòa (cầu bà\n Hiên )\n400 470 Bắt đầu từ cầu kênh xáng (miếu\n Ông Bổn)\nĐến ranh đất Hãng nước đá Út Nhỏ\n700 750 2\nÂp Đầu Sấu Đông Bắt đầu từ miếu Ông Bổn\nĐến rạch đường Trâu (cống ông Cọn)\n500 550 3\nẤp Đầu Sấu Đông Bắt đầu từ rạch đường Trâu (cống\n ông Cọn)\nĐến cầu chùa Đầu Sấu 400 450 4\nẤp Kênh Xáng Bắt đầu từ ranh đất hãng nước\n đá Út Nhỏ\nĐến hết ranh đất hãng nước đá\n Trần Tấn 550 600 Bắt đầu từ hết ranh đất hãng nước đá Trần Tấn\nĐến hết ranh đất ông Lâm Văn Tan 500 550 Bắt đầu từ hết ranh đất ông Lâm Văn Tan\nĐến cầu Tám Tụi 400 450 Bắt đầu từ giáp cầu Tám Tụi\nĐến giáp xã Vĩnh Lộc (hết ranh đất ông Hàng Văn Sinh)\n300 350 5\nKênh xáng Đầu Sấu Đông Bắt đầu từ ranh đất nhà bà\n Lâm Thị Dũng\nĐến ranh đất nhà bà Thị Diện 750 810 6\nĐường dẫn cầu Lộc Ninh - Ngan Dừa Bắt đầu từ ranh đất nhà ông Lê Văn Du\nĐến giáp móng cầu Lộc Ninh -\n Ngan Dừa 750 810 7\nẤp Đầu Sấu Đông Bắt đầu từ ranh đất nhà bà Thị\n Diện\nĐến giáp ranh xã Ninh Hòa 250 280 8\nĐH 06 - Lộc Ninh - Ninh Thành Lợi Bắt đầu từ ranh đất trụ sở xã\n (giáp cầu ông Tân)\nĐến hết ranh đất ông Lê Hoàng Chư\n760 760 9\nẤp Bà Ai I Bắt đầu từ hết ranh đất ông Lê Hoàng Chư\nĐến cầu ông Lý Hoàng Thọ\n390 440 10\nẤp Bà Ai I, Tà Suôl Bắt đầu từ ranh đất nhà bà Hà\n Thị Sớm\nĐến hết cầu nhà Năm Hiền 270 300 11\nĐH 06 - Lộc Ninh - Ninh Thành Lợi Bắt đầu từ ranh đất nhà ông Nguyễn Văn Phương\nĐến hết ranh đất ông Phỏn\n (giáp xã NTL)\n550 550 12\nẤp Bà Ai I Bắt đầu từ cầu 12000 (ranh\n ông Dện)\nĐến giáp ranh xã Vĩnh Lộc 250 280 13\nẤp Bà Ai I, II, Cai Giảng Bắt đầu từ ranh đất nhà ông Lý Hoàng Thọ\nĐến hết ranh đất chùa Thành Thất 390 430 14\nẤp Kênh Xáng, Đầu Sấu Tây Bắt đầu từ kênh xáng (nhà ông\n Đỉnh)\nĐến hết ranh ông Danh Khum 250 280 Bắt đầu từ ranh đất nhà ông Văn Bình\nĐến giáp ranh xã Ninh Hòa 250 280 15\nẤp Đầu Sấu Tây Bắt đầu từ ranh đất nhà ông Danh Khum\nĐến giáp kênh Xáng Hòa Bình 250 280 16\nĐH 06 - Lộc Ninh - Ninh Thành Lợi Bắt đầu từ kênh 12000\nĐến hết ranh đất ông Dện 500 500 17 Phước Hòa Bắt đầu từ cầu trường học Phước Hòa\nĐến giáp thị trấn Phước Long\n (hết ranh đất ông Đoàn Văn Cơ)\n300 340 18\nẤp Cai Giảng Bắt đầu từ cầu ông Phỏn\nĐến hết ranh đất chùa Cai Giảng\n (giáp xã Vĩnh Lộc)\n300 340 19\nẤp Tà Suôl, Bình Dân Bắt đầu từ cầu Tà Suôl (từ\n ranh đất ông Nguyễn Văn Sỏi)\nĐến hết ranh đất ông Phan Minh Hoàng 300 340 20\nẤp Đầu Sấu Tây Bắt đầu từ ranh đất nhà ông Danh Phen\nĐến giáp cầu Bà Ai 1 (cầu Sắt)\n280 300 21\nĐH 06 - Lộc Ninh - Ninh Thành Lợi Bắt đầu từ hết ranh đất ông Dện\n (cầu kênh xáng Hòa Bình)\nĐến hết ranh đất ông Lưu Văn Sua 500 500 22\nẤp Bà Ai I Bắt đầu từ ranh đất nhà ông Lưu Văn Sua\nĐến hết ranh đất ông Trần Văn Của 400 440 23\nẤp Bà Ai I Bắt đầu từ ranh đất nhà ông Trần Văn Của\nĐến hết ranh đất ông Nguyễn Văn Đổng 350 380 24\nẤp Bà Ai I Bắt đầu từ ranh đất nhà ông Nguyễn Văn Đổng\nĐến hết ranh đất ông Võ Hoàng Thọ\n300 330 25\nẤp Bình Dân, Tà Suôl, Bà Ai I Bắt đầu từ ranh đất nhà ông Lê Văn Quel (kênh 6.000)\nĐến giáp ranh xã Vĩnh Lộc (bờ\n Đông kênh Hòa Bình)\n300 330 26\nẤp Bình Dân Bắt đầu từ ranh đất nhà ông Hai Hoàng\nĐến giáp xã Ninh Hòa (đối diện nhà ông Danh Phal)\n300 330 27\nẤp Cai Giảng - Phước Hòa Bắt đầu từ ranh đất nhà ông Trần Văn Cang\nĐến hết ranh đất ông Đoàn Văn Cơ (đầu kênh 6.000)\n300 330 28 Tuyến đường nhựa mặt đường 2m Bắt đầu từ hết ranh đất ông Phạm Văn Cả\nĐến giáp cầu Trường học Phước Hòa 250 280 29\nẤp Bà Ai I Bắt đầu từ trụ sở UBND xã\n (giáp cầu ông Tân)\nĐến cầu Thanh niên (rạch Thầy Cai)\n590 620 30\nẤp Tà Suôl Bắt đầu từ cầu Thanh niên (rạch Thầy Cai)\nĐến cầu 1000 (ranh đất Nguyễn Văn Sưa)\n420 450 31\nẤp Cai Giảng Bắt đầu từ cầu ông 7 Nhỏ\nĐến giáp kênh 3 tháng 2 250 280 32 Tuyến Vĩnh Ninh - ấp Kinh Xáng Bắt đầu từ ranh đất nhà ông Nguyễn Văn Đức\nĐến giáp ranh xã Vĩnh Lộc 250 280 III XÃ NINH QUỚI 1\nấp Phú Tây Bắt đầu từ ranh đất nhà ông Phạm Văn Phương\nĐến cầu 30 tháng 4 450 490 Bắt đầu từ cầu 30 tháng 4\nĐến cầu Bà Âu 250 280 Bắt đầu từ ranh đất nhà ông Phạm Văn Sách\nĐến hết ranh đất ông Quách Văn Tạo 360 390 Bắt đầu từ ngã tư chợ Ninh Quới\n (Nguyễn Ngọc Ẩn)\nĐến hết ranh đất ông Trịnh Văn Ty 360 400 Bắt đầu từ cầu chợ Ninh Qưới\nĐến hết ranh đất công 400 440 Bắt đầu từ ranh đất nhà ông Sử\n Văn Khuyên\nĐến hết ranh đất ông Nguyễn Văn Quận 350 390 Bắt đầu từ ranh đất nhà bà\n Nguyễn Thị Thủy\nĐình Thần Nguyễn Trung Trực 280 300 Bắt đầu từ ranh đất nhà ông Thạch Khanh\nĐến 1/2 ranh đất ông Danh Chanh 250 280 Bắt đầu từ ranh đất nhà bà\n Nguyễn Thị Thủy\nĐến hết ranh đất ông Trần Hoàng Em 280 300 Bắt đầu từ ranh đất nhà bà Trần Thị Hai (cầu giáp ranh Ninh Hòa)\nĐến hết ranh Thái Đức Hồng 350 390 2\nÂp Ninh Phú\nBắt đầu từ ranh đất nhà ông Thạch Giỏi\nĐến Đình Thần Nguyễn Trung Trực 280 300 3\nÂp Ninh Điền Bắt đầu từ ranh đất nhà ông Trần Tuyết Dương\nĐến hết ranh đất ông Nguyễn Văn Thế (cầu giáp Ninh Qưới A)\n280 300 4\nẤp Ninh Bình Bắt đầu từ ranh đất nhà ông Trần Văn Thép\nĐến hết ranh đất ông Phạm Văn Dợt 280 300 5\nẤp Ngọn Bắt đầu từ ranh đất nhà ông Phan Văn Còn\nĐến hết ranh ông Đặng Văn Thạch 280 300 6\nẤp Vàm Bắt đầu từ ranh đất nhà ông Đặng Văn Thạch\nĐến cầu Bà Âu 280 300 7\nẤp Ninh Điền Bắt đầu từ ranh đất nhà ông Diệp Văn Út\nĐến hết ranh đất ông Phan Văn Còn 280 300 Bắt đầu từ ranh đất nhà ông Trương Văn Thắng\nĐến hết ranh đất ông Lâm Văn Lô\n280 300 Bắt đầu từ ranh đất nhà ông Nguyễn Văn Be\nĐến hết ranh đất ông Chiến 280 300 8\nẤp Ninh Thành Bắt đầu từ ranh đất nhà ông Nguyễn Văn Quận\nĐến hết ranh đất ông Nguyễn Văn Thuấn 280 300 9\nẤp Ninh Tân Bắt đầu từ ranh đất nhà ông Lê Văn Sơn\nĐến hết ranh đất ông Nguyễn Văn Thuấn 260 280 10 Kênh Trà Đốt Bắt đầu từ ranh đất nhà ông Lê Văn Ngự\nĐến hết ranh đất ông Nguyễn Văn Văn 260 280 11 Tuyến Lung Phèn Bắt đầu từ ranh đất nhà ông Trần Văn Thu\nĐến hết ranh đất ông 6 Chem 280 300 12\nẤp Ngọn Bắt đầu từ ranh đất nhà ông Phan Văn Tư (Tư Rút)\nĐến hết ranh đất ông Trần Văn Nghị (bờ Tây)\n250 280 Bắt đầu từ ranh đất nhà ông Phan Văn Tư (Tư Rút)\nĐến hết ranh đất ông Huỳnh Trung Liên 280 300 Bắt đầu từ ranh đất nhà ông 2 Trà\nĐến hết ranh đất ông Trần Hoàng Thọ\n280 300 13\nẤp Ninh Tân Bắt đầu từ ranh đất nhà ông Trần Văn Nghị (bờ Tây)\nĐến hết ranh đất ông Nguyễn Văn Sự\n280 300 Bắt đầu từ cầu 2 Ẩn Hết ranh thửa đất ông Nguyễn Văn Cuôi 280 300 14\nẤp Ngan Kè\nBắt đầu từ ranh đất nhà ông Nguyễn Hùng Dũng\nĐến hết ranh đất ông Nguyễn Ngọc Hưởng 280 300 Bắt đầu từ ranh đất nhà ông 7 Lạc\nĐến hết ranh đất ông 7 Nỹ\n280 300 15 Tuyến kênh Ngan Kè\nBắt đầu từ ranh đất nhà ông Ngô\n Chí Nguyện\nĐến hết ranh đất ông Nguyễn Văn Giới 280 300 16\nẤp Xóm Tre Bắt đầu từ cầu 7 Cẩm Hết ranh thửa đất ông 6 Tiến 280 300 17 Tuyến Cây Me Bắt đầu từ ranh đất nhà ông 4 Ngàn Kênh Cây Me 280 300 18\nẤp Ninh Thành Bắt đầu từ ranh đất nhà ông Nguyễn Văn Trứ\nĐến ranh đất ông Lâm Mười Lớn 280 300 IV XÃ NINH QUỚI A 1\nKênh Phụng Hiệp - Cà Mau Bắt đầu từ ranh đất nhà ông Lưu Vinh (ông 7 Chành)\nĐến hết ranh đất bà Nguyễn Thị\n Lan 600 650 2\nBờ bắc kênh Quản lộ Phụng Hiệp Bắt đầu từ giáp ranh đất bà\n Nguyễn Thị Lan\nĐến ấp Phước Hòa Tiền - thị\n trấn Phước Long 500 570 3\nĐường bờ Bắc kênh Quản lộ\nBắt đầu từ Trạm Giao thông đường thủy huyện Hồng Dân\nĐến hết ranh đất ông Trần Văn Ri (ấp Ninh Lợi)\n500 570 4\nĐường bờ Nam kênh QL (chợ)\nBắt đầu từ ranh đất nhà ông Võ Thành Tải\nĐến cầu Rạch Cũ (ông Lý Ích)\n1.500 1.750 6\nKênh Phụng Hiệp - Cà Mau (bến chợ)\nBắt đầu từ chùa Hưng Thiên Tự\nĐến hết ranh đất ông Lưu Minh Trung 500 560 Bắt đầu từ ranh đất nhà ông Lưu Minh Trung\nĐến hết ranh đất kho lương thực 450 520 Bắt đầu từ hết ranh đất kho lương thực\nĐến giáp ranh Phường 3, TX.\n Ngã Năm, tỉnh Sóc Trăng 400 450 Bắt đầu từ ranh đất nhà bà Lê\n Thị Xiếu Hướng Cầu Sập giáp cầu 3 Để\n500 560 Bắt đầu từ ranh đất nhà Ba Hòn\nĐến hết ranh đất ông Trần Văn Hùng 450 520 7\nKênh Xóm Chùa Bắt đầu từ ranh đất nhà ông Châu\nĐến Quản lộ Phụng Hiệp 300 340 8\nĐường lộ hậu sau chợ\nBắt đầu từ trụ sở xã Ninh Quới A (trụ sở cũ)\nĐến đường cầu mới Ninh Quới A 1.000 1.150 9\nĐường phía Tây Ninh Quới - Cầu sập Bắt đầu từ ranh đất nhà ông Nguyễn Văn Phải\nĐến hết ranh đất ông Trần Văn Luôn 1.000 1.150 Bắt đầu từ ranh đất nhà ông Trần Văn Liệt\nĐến hết ranh đất ông Diệp Bỉnh Hồng 900 1.000 Bắt đầu từ ranh đất nhà ông Trần Văn Khải\nĐến hết ranh ông Nguyễn Văn Việt 800 860 Bắt đầu từ ranh đất nhà ông Trần Văn Đặng\nĐến cầu Chín Tôn (giáp huyện Phước Long)\n700 760 10\nĐường phía Tây Ninh Quới A -\n Ngan Dừa Bắt đầu từ ranh đất nhà ông Hiệp\nĐến cầu 3 Gió\n500 550 Bắt đầu từ ranh đất nhà bà Ủ\nĐến Ninh Thạnh II xã Ninh Hòa\n (cầu 3.000)\n350 380 11\nĐường phía Đông Ninh Quới -\n Ngan Dừa Bắt đầu từ ranh đất nhà bà Nguyễn Thị Phiếng\nĐến hết ranh đất ông Lê Thanh Hải 500 550 12\nĐường phía Bắc Ninh Quới A -\n Vĩnh Quới - Sóc Trăng Bắt đầu từ ranh đất nhà ông Nguyễn Văn Biểu\nĐến giáp ranh xã Vĩnh Quới,\n Ngã Năm, Sóc Trăng 350 380 13\nĐường phía Đông Ninh Quới A -\n Ngan Dừa Bắt đầu từ ranh đất nhà bà Lê\n Thị Vân\nĐến hết ranh đất ông Trần Văn\n Đức 400 440 Bắt đầu từ ranh đất nhà ông Trần Văn Điện\nĐến hết ranh đất ông Trương Văn Hải 320 360 Bắt đầu từ ranh đất nhà bà\n Mai Thị Vân Kênh Mười Sộp 300 350 14 Các tuyến lộ nhựa 2m Bắt đầu từ ranh đất nhà bà\n Nguyễn Thị Ngọc Thơ\nĐến hết ranh đất ông Huỳnh Thanh Dân (ấp Ninh Tiến)\n250 280 Bắt đầu từ ranh đất nhà bà Sắc\nĐến nhị tỳ Ninh Hiệp (giáp ranh xã Mỹ Quới )\n300 330 Bắt đầu từ ranh đất nhà bà Lệ\nĐến chùa Chệt Sĩa (giáp ranh xã Mỹ Quới )\n250 280 Bắt đầu từ ranh đất nhà bà Đổ\n Thị Sáng\nĐến hết ranh đất ông Lê Văn Diêu (ấp Ninh Hiệp)\n300 330 Bắt đầu từ ranh đất nhà ông Phạm Đăng Thêm\nĐến hết ranh đất ông Hồng Văn Khởi (vàm Tư Tảo)\n250 280 Bắt đầu từ cầu Chín Điệu\nĐến hết ranh đất ông Danh Thượng\n (Ninh Chùa)\n250 280 Bắt đầu từ ranh đất nhà ông Lê Văn Phương\nĐến hết ranh đất ông Nguyễn Văn Quang (cầu 3 Tài)\n250 280 Bắt đầu từ ranh đất nhà ông Mai Văn Sanh\nĐến hết ranh đất ông Lê Bữu Trang 350 380 15\nĐường cầu mới Ninh Quới A 16\nĐoạn nối giữa đường Ngan Dừa\n - Ninh Quới A (lộ 63)\nBắt đầu từ 0m (tính từ mép Lộ\n 63)\nĐến hết ranh đất miếu Ông Bổn 500 560 17\nĐoạn nối giữa đường Ninh Quới A - Cầu Sập Bắt đầu từ 0m (tính từ mép lộ\n đường Ninh Qưới A - Cầu Sập)\nĐến cầu mới Ninh Qưới A 700 780 18 Quản lộ Phụng Hiệp Bắt đầu từ ranh đất ông Ba Ta\nĐến cống Hai Quan 600 680 19\nĐường dẫn Cống âu thuyền Bắt đầu từ cống Âu thuyền\nĐến cống phân ranh mặn ngọt:\n Cầu Sập - Ninh Quới 350 390 20\nĐường Lộ Hậu Bắt đầu từ đường Cầu Sập -\n Ninh Quới\nĐến cầu Rạch Cũ\n500 560 21\nĐường lộ mới trụ sở xã Ninh Quới A Bắt đầu từ trụ sở UBND xã Ninh Quới A (từ ranh nhà ông Thọ)\nĐến đường Cầu Sập - Ninh Quới\n (chợ mới)\n1.000 1.150 22 Kênh 3/2 Bắt đầu từ cầu 3/2\nĐến hết ranh đất nhà bà Cao Thị Ngân 280 Bổ sung 23 Kênh Ba Đồng Bắt đầu từ cầu 3 Tài\nĐến hết ranh đất ông Nguyễn Văn Ngọc 280 Bổ sung 24 Cầu 7 Mai Bắt đầu từ ranh đất bà Võ Thị\n Anh Đào\nĐến hết ranh đất ông Nguyễn Văn On 280 Bổ sung 25 Kênh Le Le (đường phía Nam)\nBắt đầu từ ranh đất ông Lê\n Thanh Hải\nĐến hết ranh đất ông Đặng Thành Việt 280 Bổ sung 26 Kênh Le Le (đường phía Bắc)\nBắt đầu từ ranh đất bà Lê Thị\n Tú Em\nĐến hết ranh đất ông Phạm Văn Phến 280 Bổ sung 27 Kênh Le Le (đường phía Nam)\nBắt đầu từ ranh đất ông Phạm Văn Nghiệp\nĐến hết ranh đất ông Trần Thanh Hải 280 Bổ sung 28 Tuyến lộ nhựa 2m Bắt đầu từ ranh đất ông Trần Văn Đẳng\nĐến hết ranh đất ông Cao Trung Đương 280 Bổ sung 29 Kênh 6 Tào Bắt đầu từ ranh đất ông Trần Văn Nhuận\nĐến hết ranh đất ông Trần Văn Thức 280 Bổ sung 30 Kênh Tư Tào (đường phía Đông)\nBắt đầu từ ranh đất ông Nguyễn Vũ Phưởng\nĐến hết ranh đất ông Trần Văn Xem 280 Bổ sung V\nXÃ NINH THẠNH LỢI 1\nTuyến Ninh Thạnh Lợi - Xã\n Thoàn Bắt đầu từ ranh đất trụ sở\n UBND xã (ông Phạm Văn Bạch)\nĐến hết ranh đất chùa Bửu Lâm 500 560 Bắt đầu từ ranh đất nhà bà Lê\n Thị Nho\nĐến hết ranh đất ông Võ Văn Chửng 300 450 Bắt đầu từ ranh đất bà Ngô Diệu Dễ\nĐến hết ranh đất ông Võ Văn Oai 300 400 Bắt đầu từ ranh đất bà Đào Thanh Phương\nĐến hết ranh đất ông Lục Văn Nghị\n300 350 Bắt đầu từ ranh Trường Tiểu học Nguyễn Văn Huyên\nĐến cầu Vàm Xẻo Gừa 300 300 Bắt đầu từ ranh đất bà Phạm Thị Lạc (đối diện trụ sở UBND xã)\nĐến hết ranh đất ông Đinh Văn Giới 450 490 2\nTuyến Ninh Thạnh Lợi - Xã\n Thoàn Bắt đầu từ ranh đất nhà ông Phạm Văn Răng\nĐến hết ranh đất ông Phạm Văn Khanh (đầu kênh)\n350 390 Bắt đầu từ ranh đất nhà ông Phạm Văn Thuận (đầu kênh 13.000)\nĐến hết ranh đất ông Lê Văn Sĩ (đầu kênh 14.000)\n280 300 Bắt đầu từ ranh đất nhà ông Phạm Văn Tùng (đầu kênh 14000)\nĐến hết ranh đất ông Trấn Bách Chiến 250 280 Bắt đầu từ ranh đất trụ sở\n UBND xã\nĐến hết ranh đất ông Nguyễn Văn Mới 500 560 Bắt đầu từ ranh đất nhà ông Quách Văn Lăng\nĐến hết ranh đất ông Trần Xiêm 450 490 Bắt đầu từ ranh đất nhà ông Quách Văn Khải\nĐến giáp cầu kênh 10.000 (Kos Thum) Danh Cáo 400 450 Bắt đầu từ ranh đất nhà ông Lê Hoàng Phến (đầu kênh 10.000)\nĐến hết ranh đất ông Danh Hoàng Phen (kênh 6.000 giáp xã Phước Long)\n350 380 Bắt đầu từ ranh đất nhà bà Phạm Thị Lạc (đối diện trụ sở UBND xã)\nĐến hết ranh đất ông Ngô Diệu Liêm 450 490 Bắt đầu từ ranh đất nhà ông Đặng Văn Thành\nĐến hết ranh đất ông Quách Văn Nghiêm (đầu kênh 13.000)\n350 390 Bắt đầu từ ranh đất nhà ông Lê Quốc Bảo\nĐên đầu kênh 12.000 (giáp xã\n Ninh thạnh lợi A)\n300 350 3\nKhu Trung tâm chợ xã\nBắt đầu từ ranh đất ông Võ\n Văn Nghi (dọc theo tuyến Lộc Ninh - Ninh Thạnh Lợi)\nĐến hết ranh đất ông Tăng Thanh Bình 500 550 4\nTuyến lộ nội bộ xã\nTừ Ngã ba lộ nội bộ (giáp phần\n đất ông Lưu Hùng Liệt)\nĐến trước ngã ba lộ chợ (nhà\n ông Nguyễn Hoàng Tân)\n700 770 Bắt đầu từ ranh đất nhà ông Nguyễn Văn Chiến\nĐến hết ranh đất ông Nguyễn Văn Hay 700 770 5\nTuyến Vàm Xẻo Gừa - Cái Chanh\n - Cạnh Đền Bắt đầu từ giáp móng cầu vàm Xẻo Gừa - Cây Cui qua ấp Cây Cui\nĐến hết ranh đất ông Trương Thanh Hà (cầu kênh 14.000)\n250 280 6\nTuyến Cạnh Đền - Phó Sinh Bắt đầu từ ranh đất nhà ông Bảy Nhờ (đầu kênh Dân Quân - giáp ranh xã Ninh Thạnh Lợi A)\nĐến ranh đất ông Trương Minh Hùng 400 450 Bắt đầu từ ranh đất nhà ông Trương Minh Hùng\nĐến hết ranh đất ông Trần Văn Nghía (đầu kênh 14.000)\n350 390 7\nTuyến kênh Dân Quân Bắt đầu từ ranh đất nhà ông Quách Văn Nam\nĐên hết ranh đất ông Lê Văn Tuấn 400 450 Bắt đầu từ hết ranh đất nhà\n ông Lê Văn Tuấn\nĐến ranh đất ông Bảy Nhờ (cầu kênh Dân Quân - giáp ranh xã NT Lợi A)\n350 390 8\nTuyến kênh 3/2 Bắt đầu từ ranh đất nhà ông Nguyễn Văn Khải\nĐến hết ranh đất ông Trần Văn Bó (đầu kênh ông Danh Kẹo) phía Tây 300 340 9\nTuyến kênh 3/2 (phía đối diện lộ 3/2)\nBắt đầu từ ranh đất nhà ông Trần Điền Côn - (đầu kênh ông Danh Kẹo) - phía Đông\nĐến hết ranh đất ông Phạn Phước Hương 250 280 Bắt đầu từ ranh đất nhà ông Trần Văn Bó (dọc theo kênh ông Kẹo)\nĐến hết ranh đất ông Quách Văn Chiến 250 280 Bắt đầu từ ranh đất nhà bà Trần Mỹ Án (cầu kênh ranh)\nĐến cầu kênh Cộng Hòa giáp xã\n Lộc Ninh (hết ranh đất ông Lài Văn Nhịn)\n300 340 10 Tuyến kênh Ranh Bắt đầu từ ranh đất ông Nguyễn Quốc Toàn (giáp cầu kênh Ranh)\nĐến hết ranh đất ông Nguyễn Văn Hài 350 380 Bắt đầu từ ranh đất nhà ông Ngô Thanh Hiền\nĐến hết ranh đất ông Trần Văn Khoa (đầu kênh Bùng Binh)\n300 380 Bắt đầu từ ranh cầu Bùng Binh\nĐến hết ranh đất Trg. TH Nguyễn Văn Huyên (Ngô Kim)\n280 300 11 Tuyến kênh Ranh Bắt đầu từ phần đất ông Phạm Ngọc Điệp\nĐến ranh đất ông Trương Quang Ba 250 280 12 Tuyến kênh Cộng Hòa Bắt đầu từ ranh đất nhà ông Nguyễn Văn Thành (kênh Cai Giảng Vàm)\nHết ranh đất ông Trần Văn Cang - đầu kênh 6.000 (giáp xã Phước Long)\n380 420 13 Tuyến Cai Giảng - Vàm Chùa -\n Ngô Kim - Cây Cui Bắt đầu từ ranh đất Trần Văn Uẩn (điểm ấp Cai Giảng)\nĐến hết ranh đất ông Trần Quốc Lâm (cầu xã sang)\n350 380 Bắt đầu từ ranh đất nhà ông Trần Quốc Thống (cầu xã sang)\nĐến hết ranh đất ông Trương Quang Ba (cầu kênh Ranh)\n300 330 14 Tuyến kênh Dân Quân Bắt đầu từ đầu kênh ông Yềm\n (giáp xã NTLợi A)\nĐến hết ranh đất ông Lý Văn Vũ - giáp ranh Ninh Thạnh Lợi A 250 280 15 Tuyến kênh 6.000 Phía Bắc Bắt đầu từ hết ranh đất ông Danh Hoàng Phen (cầu kênh 6.000)\nĐến hết ranh đất ông Trần Văn Cang (kênh Cộng Hòa)\n300 330 16 Tuyến kênh 7.000 (ấp Cai Giảng\n + Ninh Thạnh Đông)\nBắt đầu từ hết ranh đất ông Nguyễn Văn Chiến - đầu cầu 7.000 (bờ Tây)\nĐến hết ranh đất ông Thái Văn Bạch 300 340 Bắt đầu từ hết ranh đất ông Thái Văn Bạch (đầu cầu kênh 7.000 - bờ Đông)\nĐến hết ranh đất ông Trần Văn Quân 280 320 17 Kênh 8.000 (ấp Cai Giảng )\nBắt đầu từ hết ranh đất bà Võ\n Thị Diệu (bờ Tây)\nĐến hết ranh đất ông Nguyễn Văn Lời 300 340 Bắt đầu từ hết ranh đất ông Võ Văn Buôl (đầu cầu kênh 8000 - bờ Đông)\nĐến hết ranh đất ông Nguyễn Văn Quân 280 300 18 Tuyến kênh 9.000 (ấp Kos thum\n )\nBắt đầu từ hết ranh đất ông Tăng Bình (bờ Tây)\nĐến hết ranh đất ông Mười Nhỏ\n280 300 Bắt đầu từ hết ranh đất bà Trần Thị Luối (bờ Đông)\nĐến hết ranh đất ông Châu Văn Hội 280 300 19 Tuyến kênh 10.000 (ấp Kos Thum)\nBắt đầu từ hết ranh đất ông Danh Mộ\nĐến hết ranh đất ông Nguyễn Xuân Hồng (phía Tây kênh Cộng Hòa)\n250 280 Bắt đầu từ hết ranh đất ông Tăng Đờ Ra\nĐến hết ranh đất ông Nguyễn Xuân Hồng (hướng Đông kênh Cộng Hòa)\n300 330 20 Tuyến kênh Cai Giảng (hai bên)\nTừ hết ranh đất ông Trần Xón\nĐến hết ranh đất ông Cao Văn Thành 280 300 21 Tuyến kênh xã sang Từ hết ranh đất ông Danh Cáo\n (ấp KosThum)\nĐến giáp ranh đất ông Trần Quốc Thống (cầu xã sang)\n300 330 Bắt đầu từ ranh đất nhà bà Thị\n Đậm (ấp KosThum) - Bờ Tây\nĐến hết ranh đất ông Trần Quốc Lâm (cầu xã sang)\n250 280 22 Tuyến Tà Hong Từ ranh đất ông Danh Cảnh (ấp Kos Thum) - bờ Tây\nĐến hết ranh đất ông Trần Văn Quân (hướng Tây kênh Cộng Hòa)\n400 440 Bắt đầu từ ranh đất nhà ông Huỳnh Nhiếp (ngang chùa Kos Thum) - bờ Đông\nĐến hết ranh đất ông Nguyễn Văn Nguyện (đầu kênh 7.000)\n300 340 23 Tuyến vành đai Kos Thum Ninh Thạnh Tây Bắt đầu từ ranh đất nhà ông Quách Văn Bình\nĐến hết ranh đất ông Đặng Hữu Tâm 300 340 Bắt đầu từ ranh đất nhà ông Tư Ánh (dọc theo lộ nhựa)\nĐến ranh đất nhà ông Danh Xương (cầu chùa Kos Thum)\n400 450 Bắt đầu từ ranh đất nhà ông Quách Kía\nĐến hết ranh cầu Giác Đao\n (Tăng Bạch)\n300 330 Bắt đầu từ ranh đất Lý Văn Liếp\n (dọc theo xóm 3)\nĐến hết ranh đất ông Danh Nhị\n280 300 Bắt đầu từ ranh đất ông Trần Khêl\nĐến hết ranh đất ông Danh Thol 280 300 24 Tuyến bùng binh ấp Xẻo Gừa Bắt đầu từ ranh đất nhà Lê\n Văn Tú (Vàm Xẻo Gừa)\nĐến hết ranh đất bà 9 Ky 250 280 Bắt đầu từ ranh đất nhà của\n ông Nguyễn Văn Đèo\nĐến hết ranh đất của ông Sáu Sài - cầu Bùng Binh 250 280 25 Tuyến kênh Hào Xìa Bắt đầu từ ranh đất ông 3 Em\n (đầu kênh)\nĐến hết ranh đất ông Nguyễn Văn Trang (cuối kênh)\n250 280 Bắt đầu từ ranh đất nhà của\n ông Nguyễn Văn Hơn (đầu kênh)\nĐến hết ranh đất ông Thu (cuối kênh)\n250 280 26 Tuyến kênh Cây Mét Bắt đầu từ cầu ông Út Quắn (ấp Cây Mét)\nĐến hết ranh đất bà Nguyễn Thị\n Bé Năm (Cai Giảng)\n250 280 Bắt đầu từ ranh đất nhà ông Phan Văn Thừa\nĐến hết ranh đất ông Từ Văn Như (giáp kênh Cai Giảng)\n250 280 27 Tuyến kênh Đồn Bắt đầu từ ranh đất nhà ông Huỳnh Văn Thịnh\nĐến hết ranh đất ông Trần Văn Tuấn 250 280 Bắt đầu từ ranh đất nhà ông Nguyễn Văn Nghĩa\nĐến hết ranh đất ông Lê Hoàng Hiến 250 280 28 Kênh Tập Đoàn Cầu ông Yềm\nĐến giáp ranh Ninh Thạnh Lợi A\n250 280 29 Kênh 12.000 Bắt đầu từ ranh nhà ông Trần Hồng Dân (cầu kênh 12000)\nĐến giáp ranh Ninh Thạnh Lợi A (cầu bà Chựng)\n250 280 30 Tuyến kênh 14 Bắt đầu từ đất ông Trần Thanh Hóa (bờ Đông)\nĐến hết ranh đất ông Nguyễn Văn Lâm 280 Bổ sung Bắt đầu từ đất ông Nguyễn Thanh Tạo (bờ Tây)\nĐến giáp ranh đất ông Lê Văn Biểu 280 Bổ sung 31 Tuyến kênh 15 Bắt đầu từ ranh đất ông Lê\n Văn Sĩ (bờ Đông)\nĐến ranh đất ông Trương Văn Chinh 280 Bổ sung Bắt đầu từ ranh đất bà Nguyễn Thị Ngọc Thu (bờ Tây)\nĐến ranh đất ông Trần Văn Nghía 280 Bổ sung VI XÃ NINH THẠNH LỢI A 1\nKênh Cạnh Đền - Phó Sinh Bắt đầu từ cầu kênh Dân Quân\nĐến giáp cổng chào xã Phước Long (đất ông Khuê )\n350 380 Bắt đầu từ ngã tư Cạnh Đền (từ\n ranh đất ông Huỳnh Văn Hà)\nĐến cầu kênh Dân Quân (hết ranh đất bà Mát)\n400 440 Bắt đầu từ ranh đất nhà ông Trần Văn Nhờ (cầu kênh Dân Quân)\nĐến kênh 6.000 (hết ranh đất\n ông Nguyễn Văn Của giáp xã Phước Long)\n350 380 2\nTuyến Cạnh Đền Bắt đầu từ ngã tư cạnh đền (từ\n ranh đất ông 7 Cừ)\nĐến đường dẫn vào cơ quan xã\n (giáp ranh đất bà Nguyễn Thị Cẩm Như)\n400 430\nĐến đường dẫn vào cơ quan xã\n (giáp ranh đất bà Nguyễn Thị Cẩm Như)\nTừ ranh đất chùa Phong Lợi Tự\n350 380 Bắt đầu từ ranh đất chùa Phong Lợi Tự\nĐến cầu kênh Dân Quân (hết ranh đất ông Sáu Dộp)\n350 380 3\nKênh Ninh Thạnh Lợi Bắt đầu từ kênh 12000 (từ\n ranh đất ông Út Lồng Đèn)\nĐến cầu kênh 6.000 giáp xã\n Phước Long (Vũ Thanh Tòng)\n300 340 4\nKênh 20 ấp Thống Nhất - kênh 8.000 Bắt đầu từ cầu kênh Ngan (từ\n ranh đất bà Đỗ Thị Húl)\nĐến giáp kênh xáng Xã Thoàn (hết ranh đất Trường Trần Kim Túc)\n300 340 5\nKênh 8.000 Bắt đầu từ ranh đất nhà ông Năm Hèm\nĐến cầu kênh Ngan (hết ranh đất bà Nguyễn Thị Qui)\n350 390 6\nKênh ông Yềm Bắt đầu từ cầu kênh thuỷ lợi giáp xã Ninh Thạnh Lợi (Danh Ươl)\nĐến kênh 13.000 (Danh Dẹp )\n300 340 7\nKênh Dân Quân Từ cầu kênh Dân Quân (từ ranh\n đất nhà ông Thanh)\nĐến hết ranh đất ông Nguyễn Thành Nghiệp 350 380 8\nBắt đầu từ hết ranh đất ông Nguyễn Thành Nghiệp\nĐến hết ranh đất miếu Ông Tà\n300 330 9\nKênh 12.000 Bắt đầu từ ranh đất ông Tám Dô\nĐến giáp ranh đất xã Ninh Thạnh Lợi (hết ranh đất ông Danh Hươl)\n250 280 10 Kênh 6.000 Bắt đầu từ kênh xáng nhà Lầu\n (từ ranh đất ông Ba Quắn)\nĐến giáp ranh xã Phước long\n (cột mốc ranh xã Phước Long)\n350 380 11 Tuyến Bắc kênh Dân Quân Bắt đầu từ cầu kênh Dân Quân\n (hết ranh đất bà Mát)\nĐến hết ranh đất ông Hai Hùng 350 380 12 Tuyến kênh Cạnh Đền Bắt đầu từ cầu kênh Dân Quân\n (từ ranh đất bà Thủy)\nĐến kênh Tập Đoàn (hết ranh đất Huyện đội)\n300 340 13 Tuyến phía Bắc kênh 6.000 Bắt đầu từ kênh 6.000 (từ\n ranh đất ông Khánh)\nĐến kênh xáng Xã Thoàn (hết ranh đất ông Vũ Thanh Tòng)\n300 340 14 Tuyến kênh 10.000 Bắt đầu từ kênh Xã Thoàn - từ\n ranh đất nhà ông Nguyễn Việt Hải\nĐến Bưu điện Văn hóa - ấp Nhà\n Lầu 1 250 280 VII XÃ VĨNH LỘC 1\nChợ Cầu Đỏ\nBắt đầu từ ranh đất nhà bà\n Đinh Thị Tuyết\nĐến hết ranh đất ông Bùi Văn Minh 850 940 2\nChợ Cầu Đỏ\nBắt đầu từ ranh đất nhà ông Võ Văn Mùi\nĐến cầu Trạm Y tế\n710 800 Bắt đầu từ Đội Thuế (từ ranh đất\n Đội Thuế xã)\nĐến hết ranh đất bà Nguyễn Hồng Nhan 850 940 Bắt đầu từ ranh đất nhà ông Nguyễn Hoàng Nay\nĐến hết ranh đất bà Nguyễn Hồng Tươi 580 700 Bắt đầu từ ranh đất nhà ông Trần Út Ba\nĐến hết ranh đất nhà bà Hoàng Kim Oanh (tính cả 2 bên)\n500 700 Bắt đầu từ ranh đất nhà ông\n Đinh Văn Tâm Cầu Ngan Dọp 300 340 Bắt đầu từ cầu Ngan Dọp\nĐến cầu nhà Võ Thị Á\n300 500 Bắt đầu từ ranh đất nhà ông Ngô Thanh Giáp\nĐến hết ranh đất ông Nguyễn Thành Trung (khu chữ U)\n850 920 3\nĐường liên xã\nBắt đầu từ ngã 3 - ranh đất\n ông Phạm Văn Sự\nĐến cầu Trắng Hòa Bình 350 500 Bắt đầu từ cầu Trắng Hòa Bình\nĐến cầu chùa Sơn Trắng 280 350 Bắt đầu từ cầu chùa ấp Sơn Trắng\nĐến giáp xã Lộc Ninh 280 350 4\nTuyến đường Trèm Trẹm Bắt đầu từ trụ sở ấp Sơn Trắng\nĐến hết ranh đất ông Đồng Văn Xuyên (cuối lộ)\n250 280 5\nTuyến Lung Chích Bắt đầu từ cầu Lung Chích\nĐến hết ranh đất ông Trần Văn Lực - kênh xáng Hòa Bình 250 280 6\nTuyến kênh Tây Ký\nBắt đầu từ cầu Trắng Hòa Bình\nĐến hết ranh đất ông Tượng 250 280 7\nBờ Tây kênh Tây Ký (hướng\n Đông)\nBắt dầu từ ranh đất Nhà máy Xay xát lúa gạo ông Đơ\nĐến hết ranh đất ông Sáu Lùng 250 280 8\nKênh Sóc Sáp Bắt đầu từ ranh đất nhà ông Chín Đức\nĐến ngã tư Sóc Sáp 250 280 9\nKênh Chín Cò\nBắt đầu từ ranh đất nhà ông Trần Tuấn Nhi\nĐến hết ranh đất Trường Tiểu học Nhụy Cầm 250 280 10 Kênh lộ xe Bắt đầu từ ranh đất ông Nguyễn Văn Nững\nĐến hết ranh đất ông Hà Văn Thắng 250 280 11 Tuyến rạch Bà AI Bắt đầu từ ranh đất nhà ông Sáu Lùng\nĐến hết ranh đất nhà ông Lưu Văn Xuân 250 280 12 Kênh xáng Hòa Bình Bắt đầu từ ranh đất ông Mung\nĐến hết ranh đất nhà ông Hà\n Văn Vẹn (tính hai bên kênh xáng)\n250 280 Bắt đầu từ Trạm Y tế\nHết ranh đất nhà ông Phong 300 340 13 Kênh Ngang Bắt đầu từ lộ Chín Cò ranh đất\n ông Nguyễn Quốc Tuấn\nĐến hết ranh đất nhà ông Được 250 280 14 Kênh Tư Bời Bắt đầu từ kênh xáng Hòa Bình\nĐến hết ranh đất nhà ông Lê\n Văn Phong 250 280 15 Kênh Vĩnh Ninh Bắt đầu từ ranh đất nhà ông Hồ\n Văn Nhàn\nĐến hết ranh đất nhà ông Trần Văn Phương - giáp xã Lộc Ninh 250 280 16 Kênh Ba Quy Bắt đầu từ ranh đất nhà ông Trần Văn Hòa Cầu Ba Quy 250 280 17 Tuyến lộ xe - Cựa Gà\nBắt đầu từ ranh đất nhà ông Trần Công Định\nĐến giáp móng cầu Võ Thị Á\n (giáp xã Vĩnh Lộc A)\n250 300 18 Tuyến Hai Thiệu Bắt đầu từ cầu Hai Cát\nĐến kênh xáng Hòa Bình 250 280 19 Tuyến kênh Trạm Y tế\nBắt đầu từ ranh đất nhà bà Hạnh\nĐến hết ranh đất nhà ông Định Văn Dũng 250 400 20 Lộ Mới đoạn nối Vĩnh Lộc -\n Vĩnh Lộc A Bắt đầu từ ranh đất nhà ông Dương Văn Ngọc\nĐến hết ranh đất nhà ông Huỳnh Văn Phương 250 500 21 Tuyến đường cột Bắt đầu từ ranh đất nhà ông 8 Nên\nĐến hết ranh đất nhà ông Lê\n Văn Thi 250 280 VIII XÃ VĨNH LỘC A 1\nTuyến khu vực chợ\nBắt đầu từ ranh đất ông Ba Thắng\n (ngã ba vào chợ)\nĐến cầu Chùa 2.200 2.550 Bắt đầu từ trụ sở ấp Ba Đình\nĐến hết ranh đất bưu điện 2.200 2.550 Bắt đầu từ ranh đất nhà ông Nhựt\nĐến hết ranh đất ông Hòa Cuội 2.200 2.550 Bắt đầu từ ranh đất ông Siêu\nĐến hết ranh đất quán nước\n ông Tỷ\n2.200 2.550 Bắt đầu từ ranh đất ông Bảy Ràng\nĐến hết ranh đất ông Mười Hề\n500 1.500 2\nTuyến Bến Bào về Ba Đình Bắt đầu từ ranh đất ông Tiêu Chí Long\nĐến hết ranh đất nhà ông Huỳnh Tỷ\n300 500 3\nTuyến Vĩnh Lộc - Vĩnh Lộc A Bắt đầu từ trụ sở UBND xã\nĐến giáp xã Vĩnh Lộc 300 360 4\nTuyến kênh lộ xe (bờ Đông)\nBắt đầu từ ranh đất ông Chín Kia\nĐến hết ranh đất ông Lâm Ngọc Thi 250 280 5\nTuyến kênh lộ xe (bờ Tây)\nBắt đầu từ ranh đất ông Chín To\nĐến hết ranh đất nền đồn cũ\n250 280 6\nSông Cá Chanh Bắt đầu từ ranh đất ông Tư\n Lan\nĐến hết ranh đất ông Ngô Văn Sáng 250 280 7\nTuyến đầu kênh Mới Bắt đầu từ ranh đất ông Chín Kia\nĐến hết ranh đất ông Nguyên 250 280 8\nKênh Sóc Sáp Bắt đầu từ Trường TH Nguyễn Trường Tộ\nHết ranh ông Trần Văn Chương 250 280 9\nTuyến đầu kênh 3 Bắt đầu từ ranh đất ông Hào\nĐến hết ranh đất ông Chanh 250 280 10 Lộ Bình Lộc Bắt đầu từ ranh đất ông Dương Văn Ba\nĐến hết ranh đất Bến Luông 260 300 11 Tuyến kênh 8 Lang Bắt đầu từ ranh đất ông Nguyễn Văn Kịch\nĐến hết ranh đất ông Trần Văn Sĩ\n260 300 12 Tuyền kênh Giữa Bắt đầu từ ranh đất ông Bảy Hớn\nĐến hết ranh đất điểm Trường Nguyễn Trường Tộ\n250 280 13 Kênh Chuối Bắt đầu từ ranh đất nhà ông Đỗ\n Hoàng Hên\nĐến giáp đất ông Đinh Văn Nguyễn 250 280 14 Kênh Tám Bắt đầu từ cầu kênh Tám\nĐến giáp kênh Giữa 250 280 15 Kênh Bà Từ\nBắt đầu từ cầu Út Nhỏ\nĐến giáp kênh Bến Bào 250 280 16 Kênh Mười Bắt đầu từ cầu Cây Khô\nĐến giáp kênh Giữa 250 280 17 Sông Cái Tàu Bắt đầu từ cầu kênh 7\nĐến hết ranh nhà ông Trần Văn Khoa 250 280 18 Kênh Lô\nBắt đầu từ cầu kênh Lô\nĐến hết ranh nhà ông Nguyễn Văn Kiệt 250 280 19\nÔ đê bao Bắt đầu từ ranh đất bà Phan Kim Dol\nĐến hết ranh đất ông Lâm Văn\n Đèo 280 Bổ sung 20\nÔ đê bao Bắt đầu từ ranh đất ông Ngô\n Văn Sáng\nĐến hết ranh đất ông Ngô Văn Bền 280 Bổ sung 21 Kênh Chín Hý\nBắt đầu từ ranh đất ông Lê\n Văn Lâm\nĐến ranh đất ông Đinh Văn Nguyễn 280 Bổ sung IX XÃ NINH HÒA 1\nTuyến lộ 63 (DT78)\nBắt đầu từ ranh đất Trạm Y tế\nĐến giáp ranh xã Ninh Quới A\n (cầu 3.000)\n350 380 Bắt đầu từ cầu 6.000 (Ninh Thạnh II)\nĐến hết ranh đất bà Lê Thị Hường\n (giáp cầu 7.000)\n400 450 Bắt đầu từ ranh đất ông Lê\n Văn Phỉ (cầu 7.000)\nĐến giáp ranh xã Lộc Ninh (hết ranh đất ông Trần Văn Bá)\n360 400 2\nTuyến đường Ngan Dừa - Ninh Hòa - Ninh Quới Bắt đầu từ ngã ba cầu chữ Y\nĐến hết ranh đất nhà ông Võ\n Văn Đực 400 440 Bắt đầu ranh đất ông Nguyễn Văn Mừng\nĐến giáp thị trấn Ngan Dừa 300 340 Bắt đầu từ ngã ba cầu chữ Y\nĐến hết ranh đất nhà ông Nguyễn Văn Mừng 400 440 Bắt đầu ranh đất Lê Hoàng Thoại\nĐến cầu Xéo Tràm 300 340 Bắt đầu từ cầu Xéo Tràm\nĐến cầu Ninh Qưới (cầu Ba Hùng)\n300 340 3\nKhu vực Cầu chữ Y Bắt đầu từ ngã ba Cầu Chữ Y\nĐến hết ranh đất bà Võ Thị Mừng\n (phía Đông)\n400 440 Bắt đầu từ ngã ba Cầu Chữ Y\nĐến hết ranh đất ông Võ Văn Đực\n (phía Tây về thị trấn Ngan Dừa)\n400 440 Bắt đầu từ ranh đất ông Lê\n Hoàng Thoại (về Ninh Qưới)\nĐến cầu Xẻo Tràm 300 340 Bắt đầu từ ranh đất ông Nguyễn Văn Mừng (về Thị trấn Ngan Dừa)\nĐến cống Bảy Ú\n300 340 4\nTuyến Ninh Thạnh II - Tà Ky -\n Ninh Phước (phía có lộ nhựa )\nBắt đầu từ cầu 8.000 Ninh Thạnh II, bờ có lộ nhựa (từ ranh bà Cam)\nĐến giáp kênh xáng Hòa Bình hết ranh đất bà Nguyễn Thị Cẩm)\n250 280 5\nTuyến Ninh Phước - Tà Óc -\n Ninh Thạnh II Bắt đầu từ ranh đất Trường Trương Vĩnh Ký (ngã 3 Ninh Phước) - bờ Tây\nĐến cầu 3.000 - ranh đất ông Hai Đại 250 280 Bắt đầu từ ranh đất ông Mười Sộp\nĐến cầu Bà Hiên, thị trấn Ngan Dừa 260 300 6\nLộ nông thôn Bắt đầu từ cầu Chín Khanh\n (Ninh Thạnh I)\nĐến cầu Văn Công Chiến (Tà\n Ben)\n250 280 Bắt đầu từ cầu Văn Công Chiến\n (Tà Ben)\nĐến hết ranh đất ông Phạm Văn Mèo 250 280 Bắt đầu từ cầu Văn Công Chiến\n (Tà Ben)\nĐến hết ranh đất ông Bảy Tý\n280 310 Bắt đầu từ cầu chữ Y - Bắt đầu từ ranh đất Huỳnh Văn Phận\nĐến cầu Ngan Châu 250 280 Bắt đầu từ ranh đất ông Lương Văn Cường\nĐến hết ranh đất bà Đặng Thị\n Bé Hai 250 280 Bắt đầu từ ranh đất ông Lê\n Văn Rít\nĐến cống Lá Viết 280 300 7\nĐường vành đai sông Cái Bắt đầu từ ranh đất Trần Phong Sắc (Vĩnh An)\nĐến cầu Ba Hùng (giáp Ninh Quới)\n300 340 8\nTuyến ngã tư Ninh An - Ninh Quới Bắt đầu từ ranh đất ông Võ\n Văn Hát\nĐến cầu ngã tư Ninh An (hết ranh đất bà Trần Thị Thích)\n250 280 Bắt đầu từ cầu Rọc Lá (ranh đất\n ông Võ Văn Nỡ)\nĐến cầu Trung ương Đoàn (hết ranh đất ông Lương Văn Cường)\n250 280 Bắt đầu từ Trường Tuệ Tĩnh\nĐến cầu Xẻo Rô (hết ranh đất\n ông Phan Văn Danh)\n250 280 9\nTuyến Út Xù\nBắt đầu từ cầu 6 Vạn (Ninh Thạnh I)\nĐến hết ranh đất Danh Vân (Tà\n Ben)\n250 280 10 Tuyến kênh Trương Hồ\nBắt đầu từ cầu Trương Hồ\n (Ninh Phước)\nĐến hết ranh đất Trần Văn Tính (Trương Hồ)\n250 280 11 Tuyến Ninh Thạnh II - Tà Ky -\n Ninh Phước (phía không có lộ nhựa )\nBắt đầu từ cầu 8.000 (bờ Tây Ninh Thạnh II)\nĐến cầu ông Tiếp (Tà Ky)\n250 280 Bắt đầu từ cầu ông Tiếp (bờ\n Đông)\nĐến hết ranh đất ông Nguyễn\n Út Chính - kênh xáng Hòa Bình 250 280 12 Tuyến kênh xáng Hòa Bình Bắt đầu từ ranh đất ông Nguyễn Chiến Hiền (bờ Đông)\nĐến hết ranh đất ông Danh Phan 250 280 Bắt đầu từ ranh đất ông Nguyễn Văn Hậu (giáp TT Phước Long, bờ Tây)\nĐến giáp ranh xã Lộc Ninh (đất\n ông Trần Văn Chánh)\n250 280\nẤp Vĩnh An 13 Tuyến đường nhựa mặt đường 2m Bắt đầu từ giáp ranh đất ông 2 Lũy (Tà Ben)\nĐến giáp ranh đất ông Huỳnh Văn Khải (Vĩnh An)\n250 280 Bắt đầu từ cầu Quốc Dân Cầu Bảy Tâm 250 280 Nguyễn Văn Hồng - bờ Đông\nĐến hết ranh đất nhà bà Phan Thị Đẹp (ngã tư Sáu Bàng)\n250 280 Bắt đầu nhà ông Lê Văn Trắng\n (ngã tư Sáu Bàng)\nĐến hết ranh đất nhà ông Lê\n Thành Công (giáp ranh Ninh Qưới A)\n250 280 14 Tuyến kênh Xẻo Tràm Bắt đầu từ cầu Xẻo Tràm (Trà\n Men)\nĐến cống Xẻo Tràm 250 280 15\nẤp Ninh Thạnh II Bắt đầu từ cầu 6000 (nhà ông Bùi Văn Nho)\nĐến hết ranh nhà ông Đặng Văn Vọng 250 280 16 Tuyến Hào Hai Bắt đầu từ cầu Hào Hai (nhà\n ông Nguyễn Văn Vũ)\nĐến hết ranh nhà ông Lê Văn Nghĩa (8 Nghĩa)\n250 280 17\nẤp Tà Ky - tuyến Kinh Cùng Bắt đầu từ ranh đất nhà ông Nguyễn Văn Nhiệm\nĐến hết ranh nhà ông Phan Văn Bòn 250 280 18\nẤp Tà Ky - tuyến Xóm Lá\nBắt đầu từ ranh đất nhà ông Võ Hoàng Huynh\nĐến kênh 9000 giáp ranh xã Lộc Ninh 250 280 19 Tuyến kênh Ranh (Ninh Định -\n Ninh An)\nBắt đầu từ ranh đất nhà bà\n Trương Thị Hộ\nĐến hết ranh nhà ông Nguyễn Văn Tới 250 280 20 Tuyến 9000 Bắt đầu từ ranh đất Công an huyện\nĐến nhà ông Phan Út Lớn 280 Bổ sung PHỤ LỤC 05 BẢNG GIÁ ĐIỀU CHỈNH ĐẤT Ở ĐẦU MỐI GIAO THÔNG, TRUNG TÂM PHƯỜNG, XÃ THỊ XÃ GIÁ RAI - TỈNH BẠC LIÊU\n(Kèm theo Nghị quyết số 05/2023/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội\nđồng nhân dân tỉnh Bạc Liêu)\nĐơn vị tính: 1000 đồng/m2 STT Tênđường\nĐoạn đường Giá đất 2020-2024 Giá đất điều chỉnh Ghi chú\nĐiểm đầu\nĐiểm cuối A\nQUỐC LỘ 1 l\nPhường Láng Tròn 1\nCầu Xóm Lung (Km 2201 + 397m)\nQua cầu Xóm Lung 300m (Km 2201 + 697m)\n1.550 2.100 2\nQua cầu Xóm Lung 300m (Km 2201 + 697m)\nCách ngã 3 Láng Tròn 300m về phía đông (Km 2204 +\n S20m)\n1.350 1.750 3\nCách ngã 3 Láng Tròn 300m về phía đông (Km 2204 +\n 820m)\nNgã 3 Láng Tròn (Km 2205 + 120m)\n1.550 1.900 4\nNgã 3 Láng Tròn (Km 2205 + 120m)\nCầu Láng Tròn (Km 2205 + 512m)\n1.800 2.300 5\nCầu Láng Tròn (Km 2205 + 512m)\nQua cầu Láng Tròn 200m (Km 2205 + 712m)\n1.500 1.900 6\nQua cầu Láng Tròn 200m (Km 2205 + 712m)\nTim Cống Lầu 1.500 2.000 II Phường 1 1\nTim cống Lầu Tim Cống Ba Tuyền 1.\n1.800 2.500 III Phường Hộ Phòng 1\nCầu 1 lộ Phòng (Km 2216 + 218m)\nTim hẻm Tự Lực 8.800 9.000 2\nTim hẻm Tự Lực Tim đường Hộ Phòng - Chủ Chí\n6.800 7.500 3\nTim đường Hộ Phòng - Chủ Chí\nGiáp ranh Tân Phong (Km 2217 + 525m)\n5.300 5.800 IV Tân Phong 1\nGiáp ranh Phường Hộ Phòng (Km 2217 + 525m)\nTim cống Nhà thờ Tắc Sậy 4.000 4.600 2\nTim cống Nhà thờ Tắc Sậy Cột mốc Km 471 + 190 Công ty Phúc Hậu 2.500 3.100 3\nCột mốc Km 471 + 190 Công ty Phúc Hậu Cột mốc Km 2222 (phía tây cầu Cây Gừa)\n1.800 2.300 4\nCột mốc Km 2222 (phía tây cầu Cây Gừa)\nCột mốc Km 2226 + 400m 1.300 1.800 5\nCột mốc Km 2226 + 400m (phía đông UBND xã Tân Phong)\nCột mốc Km 2226 + 550m (phía tây UBND xã Tân Phong)\n1.500 1.900 6\nCột mốc Km 2226 + 550m (phía tây UBND xã Tân Phong)\nCổng Voi (Km 2229 + 250m)\n1.300 1.800 7\nCổng Voi (Km 2229 + 250m)\nCầu Láng Trâm 1.500 2.000 V\nTân Thạnh 1\nCầu Láng Trâm Giáp ranh Cà Mau 1.700 2.100 B\nGIÁ ĐẤT Ở TẠI ĐẦU MỐI GIAO THÔNG VÀ KHU VỰC TRUNG TÂM XÃ, PHƯỜNG, THỊ TRẤN 1\nPHƯỜNG LÁNG TRÒN 1\nĐường dân sinh cầu Xóm Lung Bắt đầu từ ranh đất nhà Quách Thị Ghết\nĐến hết ranh đất nhà Nguyễn Văn Lực 250 280 2\nBắt đầu từ ranh đất nhà Phạm Thị Nâu\nĐến hết ranh đất nhà Lâm Văn Xiêu 250 280 2\nBắt đầu từ ranh đất nhà Phạm Thị Nâu\nĐến hết ranh đất nhà Lâm Văn Xiệu 250 280 3\nĐường dân sinh cầu Láng Tròn\n (khóm 2)\nBắt đầu từ ranh đất nhà Phạm Thị Tú\nĐến hết ranh đất nhà ông Nguyễn Văn Bảy 250 280 4\nBắt đầu từ ranh đất nhà Xà To\nĐến hết ranh đất nhà Tiêu Cáo 250 280 5\nĐường dân sinh cầu Láng Tròn\n (khóm 3)\nBắt đầu từ ranh đất nhà Tiêu Khai Kiếm\nĐến hết ranh đất nhà Đặng Thanh Xuân 250 280 6\nBắt đầu từ ranh đất Trường Tiểu học Phong Phú A\nĐến hết ranh đất nhà Lâm Ý\n Kía 250 280 7\nQuốc lộ 1 (cống Đốc Béc)\nRanh phía Bắc nhà ông Cao Văn Ghê\n280 340 8\nQuốc lộ 1 (chùa Hưng Phương Tự)\nCống Xóm Lung 280 340 9\nQuốc lộ 1 (cống Tư Hảy)\nNgã 3 Thiết 280 340 10 Quốc lộ 1 (nhà ông Trần Quang Trúc)\nKênh xáng Cà Mau - Bạc Liêu 400 440 11 Quốc lộ 1 (cống Bà Đội)\nKênh Cầu Móng 280 340 12 Quốc lộ 1 (cống Lầu)\nKênh Cầu Móng 250 280 13\nĐường vào Trường Mẫu giáo mới Từ Quốc lộ 1 Hết ranh phía Nam trường mẫu giáo mới 850 900 14 Hết ranh phía Nam Trường Mẫu giáo mới Cầu trường học nhà ông Lâm Hòa Bình 550 600 15 Cầu trường học nhà ông Lâm Hòa Bình Cầu ấp 7 (Ba Nhạc)\n300 340 16 Cầu ấp 7 (Ba Nhạc)\nGiáp ranh xã Phong Thạnh Đông 280 340 17\nĐường vào Trường Tiểu học Phong Phú B Quốc lộ 1 Cầu trường học mới 500 550 18 Cầu trường học mới Nhà bà Lưu Thị Tiệp (ngã 3 đường\n đi Vĩnh Phú Tây)\n300 340 19\nĐường vào Trường THCS Phong Phú\nCầu nhà ông Lâm Hòa Bình Ngã tư cầu ấp 7 250 280 20\nĐường vào cống Vĩnh Phong Ngã ba đường vào UBND Phường Láng Tròn Cống Vĩnh Phong 400 440 21 Cống Vĩnh Phong (nhà ông Phạm Văn Trọng)\nCầu ấp 12 250 280 22\nĐường số 1 (khu TĐC khóm 2,\n ranh quy hoạch phía Nam)\nĐường số 6 (nhà ông Nguyễn Văn Tiền)\nĐường số 8 400 440 23\nĐường số 2 (khu TĐC khóm 2)\nĐường số 7 (nhà ông Sài)\nĐường vào trường mẫu giáo mới 450 480 24\nĐường số 3 (khu TĐC khóm 2)\nĐường số 6 (nhà ông Ngô Công Khanh)\nĐường số 8 450 480 25\nĐường số 4 (khu TĐC khóm 2)\nĐường số 5\nĐường số 8 450 480 26\nĐường số 5 (khu TĐC khóm 2)\nĐường số 4\nĐường số 2 450 480 27\nĐường số 6 (khu TĐC khóm 2)\nĐường số 1\nĐường số 4 450 480 28\nĐường số 7 (khu TĐC khóm 2)\nĐường vào cống Vĩnh Phong\n (khóm 2)\nĐường số 1 450 480 29\nĐường số 8 (khu TĐC khóm 2,\n ranh quy hoạch phía Tây)\nĐường số 4\nĐường số 1 450 480 30 Quốc lộ 1 (nhà ông Tuấn ấp vịt)\nĐường số 1 (khu TĐC)\n400 480 31 Chợ Láng Tròn Ngã ba Láng Tròn (nhà ông Mã\n Thu Hùng)\nHết ranh đất nhà ông Quảng Văn Hai 1,800 2,500 32 Từ hết ranh đất nhà ông Quảng Văn Hai\nĐến hết ranh đất bà Lộ Thị Thủy\n (con ông Sáu Diệu)\n250 280 33 Chợ Láng Tròn Quốc lộ 1 Hết ranh đất nhà bà Lâm Cẩm Hằng 1,800 2,100 34\nĐường vào đập ấp 3 Vĩnh Phong Quốc lộ 1\nĐập ấp 3 Vĩnh Phong 800 1,100 35\nĐập ấp 3 Vĩnh Phong Giáp ranh xã Phong Tân 280 340 36\nĐường số 2 khu dân cư khóm 3\n (song song QL 1)\nĐường số 4 (khu dân cư khóm 3)\nĐường số 1 (khu dân cư khóm 3)\n750 820 37\nĐường số 3 khu dân cư khóm 3\n (ranh quy hoạch, song song QL 1)\nĐường số 4 (khu dân cư khóm 3)\nĐường số 1 (khu dân cư khóm 3)\n750 820 38\nĐường số 4 khu dân cư khóm 3\n (ranh quy hoạch)\nQuốc lộ 1 (khu dân cư khóm 3)\nĐường số 3 (khu dân cư khóm 3)\n750 820 39 Tuyến kênh 16 Cầu 2 Đề\nKênh Cống Lầu 250 280 40 Tuyến kênh Hai Chen Kênh khóm 13 Kênh khóm 12 250 280 41 Tuyến kênh khóm 12 (Hào Quến\n )\nCầu khóm 12 Giáp ranh xã Phong Thạnh Đông 250 280 42 Tuyến đường vành đai cũ (song song với Quốc lộ 1)\nHương lộ khóm 2 (đất bà Ngô\n Thị Năm)\nĐường vào Trường Tiểu học Phong Phú B (nhà ông Nguyễn Minh Tây)\n300 340 43 Tuyến đường chữ T (song song với tuyến đường vào UBND phường mới)\nBắt đầu từ ranh đất nhà ông Ngô Út Em Hết ranh đất nhà ông Bùi Tấn Hải 300 340 44 Tuyến khóm 2 - khóm 12 Bắt đầu từ nhà ông Trần Văn Dũng, khóm 2\nĐến cầu khóm 12 nhà ông Trịnh Văn Sóng 340 Bổ sung 45 Tuyến khóm 3 - cống Bà Đội\n (đường vành đai)\nBắt đầu Khu dân cư khóm 3\nĐến cống Bà Đội 340 Bổ sung 46 Tuyến Tư Bá khóm 2 Bắt đầu từ nhà trọ ông 8 khóm 2\nĐến nhà ông Hồ Vũ Bảo - kênh 7 Ói 340 Bổ sung 47 Tuyến hẻm 5 Bắt đầu từ nhà Kha Thanh Tài khóm 2\nĐến cuối nhà bà Huỳnh Thị\n Liêm 340 Bổ sung 48 Tuyến đường nhà trọ ông Quân khóm 2 Bắt đầu từ nhà trọ ông Quân\nĐến kênh thủy lợi 340 Bổ sung 49 Tuyến đường kênh Đốc Béc khóm 1\nBắt đầu từ nhà ông Ngô Văn Tổng\nĐến hết tuyến đường kênh miếu 340 Bổ sung II XÃ PHONG THẠNH ĐÔNG 1\nĐường liên xã\nCầu Vĩnh Phong V14 (hướng Bắc)\nKênh chống Mỹ (đầu kênh hướng Nam)\n360 400 2\nĐường vào Trường Tiểu học PTĐ\nCột điện 2/19 (nhà ông Nguyễn Văn Dũng)\nĐến hết ranh đất nhà ông Nguyễn Trường Chiến 420 470 3\nKênh ấp 9 (Xóm Cồng)\nBắt đầu từ ranh đất nhà bà Ngọc Y\nCầu nhà ông Võ Văn Tuấn 250 280 4\nTuyến kênh ấp 12 (kênh Lẫm\n Đôi)\nTừ nhà ông Lê Văn Hận Hết ranh đất của ông Trần Văn Tòng 300 Bổ sung III XÃ PHONG TÂN 1\nĐường Giá Rai - Phong Tân Giáp ranh Phường 1 Cầu nhà ông Lương Ô Ra (giáp ranh xã Phong Thạnh Đông)\n400 600 2\nĐường ấp 16B Cầu kênh V 12 Chống Mỹ (Trạm Y tế xã Phong Tân, ấp 16B)\nĐến hết ranh đất nhà ông Nguyễn Thành Vạn (ấp 16B)\n300 400 3\nĐường xã Phong Tân (ấp 18,\n 19, 20, 21)\nBắt đầu từ Cây xăng Minh Lý\nGiáp ranh cầu Ranh Hạt ấp 21,\n xã Vĩnh Phú Tây 250 500 4\nĐường xã Phong Tân (ấp 14,\n 16A, 17, 19)\nCống Vĩnh Phong 14 (nhà ông Trần Văn Tám (8 Lẹo))\nNhà ông Nguyễn Văn Sơn (Thúy)\n250 400 5\nĐường ấp 15 (Phong Tân)\nCầu nhà ông Lương Ô Ra Cầu ấp 15 (giáp Vĩnh Phú Tây)\n250 340 6\nĐường ấp 14, ấp 16A (Phong Tân)\nCầu Số 3 (nhà ông Trần Văn Tùng)\nCầu ấp 14 (nhà ông Lê Văn Khởi)\n250 340 7\nĐường ấp 15 (Phong Tân)\nCầu ấp 15 (nhà ông Lê Tấn Phùng)\nCầu nhà ông Lê Văn Thêm 250 280 8\nĐường ấp 16B và ấp 15 (Phong Tân)\nCầu ấp 15 (nhà ông Lê Tấn Dũng)\nCầu số 6 (nhà ông 3 Xía)\n250 280 9\nĐường ấp 19 (Phong Tân)\nCầu ấp 19, kênh chống Mỹ\nKênh Vĩnh Phong 10 (nhà ông Minh Điền)\n250 280 10\nĐường ấp 17 (Phong Tân)\nCầu kênh 17 (nhà bà Trần Thị\n Lệ)\nCầu thủy lợi (nhà ông Phạm Thanh Tùng)\n250 280 11\nĐường ấp 16A (Phong Tân)\nCầu ấp 16A (nhà Nguyễn Văn Tươi)\nĐến hết ranh đất nhà Chiêm Quốc Trị\n250 280 12\nĐường ấp 5 (Phong Tân)\nCầu Ô Rô\nĐến hết ranh đất nhà ông Lý\n Văn Long (cầu ấp 5)\n250 280 13\nĐường ấp 17 (tuyến Ba Giang)\nBắt đầu từ ranh đất nhà ông Nguyễn Việt Hồng Cống Lung Mướp 250 280 14 Tuyến ấp 16A Cầu ông Tại\nĐến hết ranh đất miếu Ông Tà\n (nhà ông Trương Văn Kính)\n250 280 15 Tuyến đường kênh Cây Dương ấp 19 Bắt đầu từ ranh đất nhà ông Trần Thế Mỹ\nĐến hết ranh đất nhà ông Phạm Thanh Tùng 250 280 16 Tuyến đường ấp 20 (liên ấp)\nTừ ranh Trạm nước sạch ấp 20\nĐến hết ranh đất nhà ông Trần Văn Ngọt 250 280 17\nĐường liên ấp Bắt đầu từ ranh đất nhà ông Lê Văn Phước Kênh Vĩnh Phong 10 250 280 18\nĐường tuyến đường (ấp 19; 17;\n 16B)\nBắt đầu từ cây xăng ông Trần Thanh Tùng ấp 19\nĐến cầu trạm y tế ấp 16B 500 Bổ sung IV XÃ PHONG THẠNH 1\nĐường Giá Rai - Phó Sinh Bắt đầu tư giáp xã Phong Thạnh A\nĐến Cống 19 600 Bổ sung 2\nhết ranh trụ sở UBND xã mới\nĐến hết ranh xã Phong Thạnh\n (giáp Vĩnh Phú Tây)\n500 Bổ sung 3\nĐường Hộ Phòng - Chủ Chí\nBắt đầu tư cầu giáp kênh Chủ\n Chí 4 (gần Trường Tiểu học Phong Thạnh A)\nĐến hết ranh xã Phong Thạnh\n (giáp Phong Thạnh Tây A)\n600 Bổ sung 4\nĐường Xóm Lung Bắt đầu tư cầu giáp kênh Chủ\n Chí 4 (nhà ông Nguyễn Văn Dân)\nĐến cầu giáp kênh Chủ Sáo\n (nhà ông Nguyễn Văn Khánh)\n450 Bổ sung 5\nĐường Chủ Sáo Bắt đầu tư cống 19 (nhà ông Trần Văn Đoàn)\nMiếu bà Chúa Sứ\n380 Bổ sung 6\nMiếu bà Chúa Sứ\nĐến cầu giáp kênh Chủ Sáo\n (nhà ông Võ Văn Thái)\n350 Bổ sung 7\nBắt đầu từ cống 19 (nhà ông Thi Chí Thiện)\nĐến cầu giáp kênh Chủ Sáo\n (nhà ông Nguyễn Văn Khánh)\n340 Bổ sung 8\nĐường Tư Lẫm Bắt đầu từ cầu giáp kênh Chủ\n Sáo (nhà ông Võ Văn Thái)\nNgã năm (nhà ông Đoàn Văn Hai)\n350 Bổ sung 9\nĐường Chủ Chí 5 Bắt đầu từ cầu ấp 20 (gần trụ\n sở ấp 20)\nĐến nhà ông Nguyễn Văn Tuấn 400 Bổ sung 10 Bắt đầu từ ngã năm ấp 19 trường THCS Phong Thạnh A\n (nhà ông Phan Văn Minh)\n400 Bổ sung 11\nĐường Chủ Chí 6 Bắt đầu từ trụ sở ấp 21\nĐến trụ sở ấp 25 350 Bổ sung 12\nĐường Tư Trứ\nBắt đầu từ cống ấp 25\nĐến nhà ông Lê Văn Tuấn 300 Bổ sung 13\nĐường kênh Tượng Bắt đầu từ cầu nhà ông Nguyễn Văn Nơi\nĐến nhà ông Trương Lý Lăng 300 Bổ sung 14\nĐường xóm Huế\nBắt đầu từ miếu ấp 24\nĐến nhà ông Dương Văn Tuấn 300 Bổ sung 15 Bắt đầu từ nhà ông Nguyễn Văn Trung\nĐến nhà ông Lê Văn Đâu 300 Bổ sung 16\nĐường kênh Tượng Bắt đầu từ nhà ông Huỳnh Văn Thành\nĐến nhà ông Nguyễn Văn Thường 280 Bổ sung 17\nĐường 7 Chanh Bắt đầu từ nhà ông Nguyễn Văn Việt\nĐến nhà ông Nguyễn Văn Sỉ\n280 Bổ sung 18 Bắt đầu từ nhà ông Nguyễn Văn Việt\nĐến ngã năm ấp 19 280 Bổ sung 19 Bắt đầu từ ngã năm ấp 19\nĐến nhà ông Ba Gia 280 Bổ sung 20 Bắt đầu từ nhà ông Trang Văn Thông\nĐến nhà ông Trần Văn Giàu (ấp 23)\n280 Bổ sung V\nXÃ PHONG THẠNH A 1\nĐường Phan Đình Giót (nối dài)\nRanh phường Hộ Phòng Kênh Chủ Chí 4 300 340 2\nĐường Châu Văn Đặng (nối dài)\nCầu Trắng (giáp ranh phường Hộ\n Phòng)\nNhà ông Út Dũng 280 300 3\nĐường vào Phong Thạnh A Giáp ranh ấp 1 Phường 1 Kênh Chủ Chí 2 (trụ sở xã\n Phong Thạnh A)\n350 380 4\nNgã tư kênh Chủ Chí 2 (trụ sở\n xã Phong Thạnh A)\nĐường tránh Giá Rai - Cạnh Đền 350 380 5\nĐường Giá Rai - Cạnh Đền Kênh Chủ Chí 1 (giáp Phường 1)\nKênh Chủ Chí 4 (giáp xã Phong Thạnh)\n380 420 6\nĐường tránh Giá Rai - Cạnh Đền\nĐường Giá Rai - Cạnh Đền (nhà\n ông Tư Cua)\nĐường Giá Rai - Cạnh Đền (nhà\n ông Tùng vật liệu)\n350 380 7\nTuyến ấp 4 đến ấp 3 Bắt đầu từ ranh đất nhà ông Mười Hai\nĐến hết ranh đất nhà ông Châu Văn Hai (giáp kênh Hộ Phòng - Chủ Chí)\n250 280 8\nTuyến ấp 4 đến ấp 22 Trụ sở xã Phong Thạnh A Kênh Chủ Chí 4 250 280 9\nTuyến kênh Chủ Chí 1 Cầu Út Công (ấp 4 )\nCầu nhà 5 Chi (ấp 18 )\n250 280 10 Cầu Trần Văn Sớm (nối dài )\nChân cầu Trần Văn Sớm đoạn giáp với Phường 1\nĐường tránh Giá Rai - Cạnh Đền 450 900 11 Quốc lộ 1 đi xã Phong Thạnh A, nối tuyến tránh Giá Rai - Cạnh Đền Giáp ranh với Phường 1 (Bệnh viện Giá Rai)\nĐường tránh Giá Rai - Cạnh Đền 380 420 12 Tuyến ấp 22 đi ấp 3 Trường THCS, Tiểu học Phong Thạnh A\nĐến hết ranh đất nhà ông Ngô\n Văn Bình (kênh Chủ chí II)\n250 280 13 Tuyến ấp 22 Ngã ba nhà ông Kỷ (ấp 22)\nCầu Phạm Hồng Văn (ấp 22)\n250 280 14 Tuyến ấp 22 đi ấp 24 Chùa Hổ Phù (ấp 22)\nRạch Ba Chol (kênh Chủ chí\n III)\n250 280 15 Tuyến ấp 24 (rạch xóm Huế)\nCầu Ba Chol (nhà ông Trần Văn Hòa)\nKênh Chủ Chí (ngã tư nhà ông Lê Văn To)\n250 280 16 Tuyến kênh Chủ Chí III Nhà ông Út Hiền (ấp 22)\nCầu nhà ông 5 Hùng Em (ấp 24)\n250 280 17 Tuyến kênh Chủ Chí IV (ấp 25 nối ấp 24)\nNhà ông Lê Văn Thừa (ấp 25)\nCầu nhà ông Ngô Minh Tiền (ấp 24)\n250 280 18 Tuyến kênh Chủ Chí IV (ấp 22)\nNgã tư Cồ (ấp 22)\nĐến nhà ông Trần Văn Việt (ấp 22)\n250 280 VI XÃ PHONG THẠNH TÂY 1\nQuốc lộ Quản lộ - Phụng Hiệp Giáp xã Tân Thạnh (kênh Giồng Bướm)\nCầu Hai Thanh 450 900 2\nCầu Hai Thanh Cầu vượt Hộ Phòng - Chủ Chí\n (hết ranh Phong Thạnh Tây)\n400 900 3\nĐường Hộ Phòng - Chủ Chí (đường Tư Bình)\nCầu Đen (giáp Tân Phong)\nCầu Mười Thêm 350 380 4\nCầu Mười Thêm Ranh phía Đông nhà ông Huỳnh Văn Công 450 480 5\nRanh phía Đông nhà ông Huỳnh Văn Công Cầu Hai Thanh 320 360 6\nCầu Hai Thanh Ranh phía Đông nhà ông Nguyễn Văn Đầy 250 280 7\nRanh phía Đông nhà ông Nguyễn Văn Đầy Ranh phía Đông nhà ông Võ Văn Tửng 300 340 8\nRanh phía Đông nhà ông Võ Văn Tửng Ngã 5 Vàm Bốm (giáp xã Tân Thạnh)\n350 380 9\nĐường Đầu Sấu - Tân Lộc Cây Dừa 1 (giáp ranh Tân Phong)\nCầu Khúc Tréo 300 340 VII XÃ TÂN PHONG 1\nĐường Khúc Tréo - Tân Lộc Quốc lộ 1 Qua trường mẫu giáo 100m về\n phía Bắc 400 700 2\nQua trường mẫu giáo 100m về\n phía Bắc Hết ranh trụ sở UBND + 100m về\n phía Bắc 350 500 từ hết ranh trụ sở UBND +\n 100m về phía Bắc Hết tuyến giáp ranh xã Phong Thạnh Tây 350 350 3\nĐường Hộ Phòng - Chủ Chí (đường Tư Bình)\nGiáp ranh phường Hộ Phòng Hết ranh nhà thờ\n700 750 4\nHết ranh đất nhà thờ\nCầu Đen (giáp Phong Thạnh Tây)\n500 550 5\nĐường vào Trường Tiểu học Tân Hiệp Quốc lộ 1 Ranh phía Bắc trường tiểu học\n (hết ranh)\n400 440 6\nRanh phía Bắc trường tiểu học\n (hết ranh)\nCống Khúc Tréo 350 380 7\nĐường vào Trung tâm Bảo trợ\n xã hội Quốc lộ 1 Hết đường (giáp trung tâm)\n350 380 8\nCống Nhàn Dân (phía Đông và\n phía Tây)\nQuốc lộ 1 Tim cống Nhàn Dân 350 380 9\nCống Cây Gừa (Khúc Tréo)\n (phía Đông và phía Tây)\nQuốc lộ 1 Tim cống Cây Gừa 350 380 10 Cống Lầu Bằng (phía Đông và\n phía Tây)\nQuốc lộ 1 Tim cống Lầu Bằng 350 380 11 Cống Sư Son (phía Đông và\n phía Tây)\nQuốc lộ 1 Tim cống Sư Son 350 380 12\nĐường lộ cũ ấp 2 Giáp ranh Hộ Phòng Quốc lộ 1 400 440 13 Tuyến Trung tâm Bảo trợ -\n kênh Hang Mai Giáp Trung tâm Bảo trợ\nĐến hết ranh đất nhà ông Nguyễn Văn Giàu 270 300 14 Tuyến kênh đào Quốc lộ 1\nĐến hết ranh đất nhà ông Nguyễn Thùy Dương (hết đường)\n270 300 15 Tuyến kênh 2 Lương Quốc lộ 1\nĐến hết ranh đất nhà ông Nguyễn Văn Tòng (hết đường )\n270 300 16 Tuyến Láng Trâm Quốc lộ 1 Cống Láng Trâm 270 300 17 Tuyến Tin Lành Nhà thờ Tin lành Cầu ông Tư Tráng 270 300 VIII XÃ TÂN THẠNH 1\nQL Quản lộ - Phụng Hiệp Giáp Cà Mau Cầu kênh Lung Thành 1,000 1,200 2\nCầu kênh Lung Thành Giáp Phong Thạnh Tây 800 900 3\nĐường kênh Láng Trâm Quốc lộ 1 Cống Láng Trâm 700 750 4\nCống Láng Trâm Cầu số 1 600 660 5\nCầu Số 1 Ngã 5 ấp 8 500 550 6\nNgã 5 ấp 8 Giáp Cà Mau 350 380 7\nẤp Xóm Mới Cống Láng Trâm\nĐập Láng Trâm 350 380 8\nĐường kênh Lung Cặp (ấp Xóm Mới)\nBắt đầu từ ranh đất nhà ông Năm Thắng Kênh Sáu Vàng 400 440 9\nẤp Xóm Mới Cầu Số 1 Cầu Xã Xử\n350 380 10 Cầu Xã Xử\nCầu ông Cẩm 300 340 11 Cầu ông Cẩm Giáp ấp 3 Tắc Vân 350 380 12\nĐường Gò Muồng Cầu nhà ông Minh Mười Cầu ông Thi (nhà Trần Thị Tuyến)\n250 280 13\nĐường Lung Ngang (ấp Gò Muồng)\nBến đò (Việt Tân)\nCầu Khảo Xén 250 280 14 Cầu Khảo Xén Cầu Tư Hải 250 280 15 Bắt đầu từ ranh đất nhà ông Hoàng Anh\nĐến hết ranh đất nhà ông Lâm Quốc Tuấn 250 280 16\nĐường ấp Gò Muồng - ấp 9 Cầu ông Sử\nTrường Tiểu học ấp 9 350 380 17\nĐường ấp 9 Cầu ông Bé Thơ\nĐến hết ranh đất nhà Trần Minh Được 250 280 18\nĐường ấp 9 Cầu Xã Xử\nCầu Trường Tiểu học ấp 9 300 340 19\nĐường ấp 9 Cầu nhà ông Trạng\nĐến hết ranh đất nhà ông Lâm Văn Bé\n250 280 20\nĐường ấp kênh Lớn Cầu ông Bình (Bu)\nĐến hết ranh đất nhà ông Út Hộ\n250 280 21\nĐường ấp 8 Bắt đầu từ ranh đất nhà bà\n Hai Cử (Láng Trâm 3)\nKênh Lung Thành (nhà Ngọc Anh)\n250 280 22\nĐường ấp 8 Cầu Rạch Dừa\nĐến hết ranh đất nhà ông Út Tuyền 250 280 23 Lộ Công ty Thiên Phú (lộ quy hoạch)\nQuốc lộ 1\nĐường Láng Trâm - ngã 5 700 800 24 Kênh Long Thành Bắt đầu từ ranh đất nhà ông\n Út Khuyên Giáp ấp 3 xã Tắc Vân 300 340 25 Kênh Nước Mặn Cầu lung Nước Mặn Cầu Số 3 250 280 26 Tuyến bờ Đông\nĐường Quản lộ - Phụng Hiệp\nĐập Láng Trâm 350 Bổ sung IX KHU VỰC PHƯỜNG 1 1\nĐường lộ cũ (trụ sở Khóm 2)\nĐường Giá Rai - Gành Hào Cống Ba Tuyền 550 750 2\nĐường Giá Rai - Gành Hào Ngã ba (Quốc lộ 1)\nCầu Giá Rai - Gành Hào 1,000 1,500 3\nCầu Giá Rai - Gành Hào (cầu\n Đình 1)\nCầu Rạch Rắn 1 750 1,200 4\nCầu Giá Rai - Gành Hào (cầu\n Đình 2)\nCổng chùa mới 750 1,200 5\nPhan Thanh Giản Lê Lợi Cầu Đình 1,000 1,200 6\nNguyễn Huệ\nTrần Hưng Đạo Lê Lợi 1,000 1,200 7\nTrưng Trắc Trần Hưng Đạo Lê Lợi 1,000 1,200 8\nTrưng Nhị\nNguyễn Thị Lượm Trần Hưng Đạo 750 800 9\nTrần Hưng Đạo Lê Lợi 1,000 1,100 10 Trần Hưng Đạo Cầu Giá Rai - Gành Hào Tim đường Phan Thanh Giản 1,000 1,100 11 Tim đường Phan Thanh Giản Tim đường Lý Thường Kiệt 1,400 1,500 12 Tim đường Lý Thường Kiệt\nĐường Nguyễn Thị Lượm 900 1,000 13 Lý Thường Kiệt Cổng Trường THCS Giá Rai A\nĐường Lê Lợi 750 800 14 Lê Lợi Cầu Gành Hào - Giá Rai Tim đường Phan Thanh Giản 850 900 15 Tim đường Phan Thanh Giản Tim đường Trưng Nhị\n1,200 1,300 16 Tim đường Trưng Nhị\nTim đường Lý Thường Kiệt 820 900 17 Nguyễn Thị Lượm\nĐường Giá Rai - Gành Hào Cầu Đen 480 540 18 Nguyễn Tri Phương (lộ nhựa Khóm 3)\nĐường Giá Rai - Gành Hào\nĐường Giá Rai – Gành Hào +\n 1000m 480 750 19\nĐường Giá Rai - Gành Hào +\n 1000m Hết đường (giáp kênh)\n350 480 20\nĐường lộ nhựa Khóm 4 Cầu Chương trình 135 Giáp phường Hộ Phòng 300 420 21 Nguyễn Văn Chức (đường vào khu Di tích Nọc Nạng)\nQuốc lộ 1 Cống Nọc Nạng 500 750 22 Cống Nọc Nạng Giáp ranh Phong Thạnh A 420 550 23 Tuyến KDC Nọc Nạng đến khu Di tích Nọc Nạng Hết ranh Khu dân cư Nọc Nạng Giáp đường vào khu Di tích Nọc Nạng 500 750 24 Nguyễn Văn Uông (đường Tòa\n án)\nQuốc lộ 1 Ngã ba 800 1000 25 Ngã ba Hết đường Nguyễn Văn Uông 550 800 26\nĐường vào Phong Thạnh A (vào trại chăn nuôi cũ)\nQuốc lộ 1 Hết ranh Phường 1 600 800 27\nĐường Giá Rai - Cạnh Đền (đường\n đi Phó Sinh Khóm 1)\nQuốc lộ 1 Cách ranh phía Bắc bệnh viện 200m 1000 1100 28 Cách ranh phía Bắc bệnh viện 200m Cống Phó Sinh 800 900 29 Cống Phó Sinh Kênh Chủ Chí 1 giáp ranh Phong Thạnh A 500 570 30 Quách Thị Kiều (đường đi Phó\n Sinh, khóm 2)\nQuốc lộ 1 Cống Phó Sinh 800 900 31 Cống Phó Sinh Giáp đường Giá Rai - Phong Tân 500 560 32\nĐường Giá Cần Bảy\nĐường Giá Rai - Gành Hào Hết ranh Phường 1 420 470 33 Tạ Tài Lợi (đường sau UBND huyện)\nĐường Tòa án Ngã ba đường Trường Mẫu giáo Sơn Ca 420 800 34 Dương Văn Diệp (đường Trường Mẫu giáo Sơn Ca)\nĐầu ranh Trường Mẫu giáo Sơn Ca\nĐường Tạ Tài Lợi 420 800 35 Phùng Ngọc Liêm (đường Huyện\n đội)\nQuốc lộ 1 Hết đường bệnh viện mới 420 800 36\nĐường cầu Trần Văn Sớm Cầu Trần Văn Sớm Cầu kênh Rạch Rắn 750 1,000 37\nĐường Quốc lộ 1 - xã Phong Thạnh A\nĐường số 4 (KDC Thiên Phúc)\nGiáp ranh xã Phong Thạnh A 750 800 38\nĐường chùa Cô Lý\nChùa Cô Lý\nHết ranh nhà ông Trần Văn Bông 750 800 39\nĐường Giá Rai - Phong Tân Quốc lộ 1 Cầu số 1 xã Phong Tân 750 1,000 40\nĐường cầu Trần Văn Sớm Cầu Trần Văn Sớm Giáp ranh xã Phong Thạnh A 1,000 Bổ sung 41\nĐường Hộ Phòng - Gành Hào\nĐường Trần Văn Sớm Giáp ranh phường Hộ Phòng 1,000 Bổ sung 42\nĐường Khu dân cư Nhật Trang\n (trục chính của dự án)\nĐường Trần Hưng Đạo Cuối đường 1,500 Bổ sung 43\nĐường Khu dân cư Nhật Trang\n (đường nội bộ)\nToàn tuyến 1,000 Bổ sung Khóm 1 44 Hẻm số 5 (nhà Bảy Hoàng)\nQuốc lộ 1 Kênh xáng Cà Mau - Bạc Liêu\n (hết đường)\n420 500 45 Hẻm số 7 (nhà Dũng Composite)\nĐường dân sinh đường Nọc Nạng Nhà ông Dũng (Composite)\n420 500 46 Hẻm số 6 (hẻm Sơn Lệ)\nQuốc lộ 1 Hết hẻm (nhà ông bé chạy đáy)\n420 500 47 Hẻm số 3 (bác sĩ Thiết)\nQuốc lộ 1 Hết hẻm (kênh xáng Cà Mau - Bạc Liêu)\n300 340 48 Hẻm số 2 (đường hẻm bến đò)\nQuốc lộ 1 Hết hẻm (kênh xáng Cà Mau - Bạc Liêu)\n300 340 49 Hẻm số 1 (hẻm Đầu Voi)\nQuốc lộ 1 Hết hẻm (kênh xáng Cà Mau - Bạc Liêu)\n300 340 50\nĐường dân sinh cầu Nọc Nạng Quốc lộ 1 Kênh Nọc Nạng 420 470 51\nĐường dân sinh cầu Giá Rai Quốc lộ 1 Hẻm số 1 (hẻm Đầu Voi)\n300 340 Khóm 2 52 Hẻm số 16 (hẻm Chệt Tám)\nQuách Thị Kiều Hết hẻm (nhà ông Sử Văn Hôm)\n300 340 53 Hẻm số 7 (hẻm nhà ông Ba Thi)\nQuốc lộ 1 Hết hẻm (kênh thủy lợi)\n300 340 54 Hẻm số 5 (hẻm Cây Táo)\nQuốc lộ 1 Hết hẻm (nhà ông Trần Văn Hớn)\n300 340 55 Hẻm số 4 (hẻm Bảy Liễng)\nQuốc lộ 1 Hết hẻm (nhà ông Từ Văn Liễng)\n300 340 56 Hẻm số 15 (hẻm Ba Lát)\nQuách Thị Kiều Hết đường (nhà bà Phan Thị Huệ)\n300 340 57 Kênh ấp 5 - Ba Lát Quách Thị Kiều Giáp xã Phong Tân 300 340 58 Hẻm số 1 (hẻm Cống Lầu)\nQuốc lộ 1\nĐến hết ranh đất nhà ông Trần Văn Út 300 340 59 Hẻm số 6 Quốc lộ 1 Kênh thủy lợi 300 340 60 Hẻm số 3 Quốc lộ 1\nĐến hết ranh đất nhà bà Dương Thị Oanh 300 340 61 Hẻm số 2 Quốc lộ 1 Kênh xáng Cà Mau - Bạc Liêu 300 340 62 Hẻm số 8 Quốc lộ 1 Kênh xáng Cà Mau - Bạc Liêu 300 340 63 Hẻm số 9 Quốc lộ 1 Kênh xáng Cà Mau - Bạc Liêu 300 340 64 Tuyến đường dân sinh khóm 2\n (cầu Giá Rai)\nChợ khóm 2 Kênh Phó Sinh (nhà ông Nguyễn Tấn Nghinh)\n420 470 Khóm 4 65\nĐường vào Trường Tiểu học Giá\n Rai C (khóm 4)\nĐường Giá Rai - Gành Hào Hết đường (kênh thủy lợi)\n300 340 66 Tuyến đường chùa mới\nĐường Giá Rai - Gành Hào\nĐến hết ranh đất nhà ông Trần Hữu Bảy 300 340 67 Tuyến Xóm Lưới\nĐường Giá Rai - Gành Hào\nĐến hết ranh đất nhà ông Lê\n Minh Hải 300 340 68\nĐường cầu Thanh niên Cầu nhà ông Huỳnh Mười Kênh Rạch Rắn 300 340 Khu dân cư Nọc Nạng 69\nĐường số 1 Quốc lộ 1\nĐường số 8 3,800 4,200 70\nĐường số 2\nĐường Nguyễn Văn Chức\nĐường số 9 1,700 2,300 71\nĐường số 3\nĐường số 5\nĐường số 10 1,700 2,300 72\nĐường số 4\nĐường số 8 Giáp ranh Huyện đội 1,700 2,300 73\nĐường số 5\nĐường số 2\nĐường số 3 1,700 2,300 74\nĐường số 6\nĐường số 3 Hết ranh Khu dân cư Nọc Nạng 2,400 2,700 75\nĐường số 7\nĐường số 2\nĐường số 3 2,400 2,700 76\nĐường số 8\nĐường số 4 Hết ranh Khu dân cư Nọc Nạng 5,000 5,700 X\nKHU VỰC PHƯỜNG HỘ PHÒNG 1\nĐường trước Ngân hàng Nông nghiệp Ngã ba Bưu điện Ngã ba bến xe - tàu (hết nhà\n Ba Mão)\n2,100 2,800 2\nĐường 30/4\nĐầu Voi Hộ Phòng - Chủ Chí\nNgã ba đông lạnh Hộ Phòng 720 1,000 3\nTô Minh Xuyến Hẻm số 4\nĐường Phan Đình Giót 1,000 1,300 4\nĐường Hộ Phòng - Chủ Chí (Tư\n Bình)\nQuốc lộ 1 Ranh phía Bắc nhà ông Nguyễn Tấn Bửu 2,000 2,400 5\nRanh phía Bắc nhà ông Nguyễn Tấn Bửu Giáp ranh xã Tân Phong 1,500 1,800 6\nTrần Văn Quý\nQuốc lộ 1 Ngã ba Tân Thuận (đường lộ\n cũ)\n4,000 4,300 7\nĐường 30/4 (ngã ba Tân Thuận\n đi ngã ba Tắc Sậy)\nNgã ba Tân Thuận Hẻm số 6 1,400 1,700 8\nHẻm số 6 Giáp ranh Tắc Sậy - Tân Phong 900 1,000 9\nNgã ba Tân Thuận (đường lộ\n cũ)\nKho vật tư cũ (cầu Hộ Phòng)\n4,000 4,400 10\nĐường 30/4 Cầu Hộ Phòng (dãy bờ sông)\nHết đường (nhà ông Thiểu)\n1,200 1,350 11 Lê Văn Tám (đường số 1)\nQuốc lộ 1 Nguyễn Quốc Hương 8,000 8,500 12 Nguyễn Quốc Hương Kênh Lái Niên 5,000 5,700 13 Kênh Lái Niên\nĐường tránh Hộ Phòng (Quốc lộ\n 1)\n1,000 1,300 14 Nguyễn Văn Nguyên (đường số\n 2)\nQuốc lộ 1 Nguyễn Quốc Hương 6,000 6,500 15 Trần Văn Ơn (đường số 3)\nNguyễn Quốc Hương Cao Triều Phát 5,000 5,700 16 Huỳnh Hoàng Hùng (đường số 4)\nQuốc lộ 1 Từ Minh Khánh 7,000 7,500 17 Cao Triều Phát (đường số 5)\nLê Văn Tám Hết đường (giáp chùa Long Đức)\n5,500 5,800 18 Từ Minh Khánh (đường số 6)\nLê Văn Tám Huỳnh Hoàng Hùng 6,800 7,200 19 Huỳnh Hoàng Hùng Hết đường (sông Hộ Phòng -\n Chú Chí)\n4,000 4,600 20 Nguyễn Quốc Hương (đường số\n 7)\nLê Văn Tám Huỳnh Hoàng Hùng 7,000 7,500 21\nĐường vào chùa Quốc lộ 1 (nhà ông Lưu Minh Lập)\nRanh phía Nam nhà ông Trần Văn Thiểu 4,000 4,500 22 Ranh phía Nam nhà ông Trần Văn Thiểu Hết ranh đường bê tông (nhà ông Châu Văn Toàn)\n1,500 1,700 23 Tuyến phà ấp 4 Ranh chùa Khơme cũ\nCầu Sắt 300 340 24 Tuyến kinh lộ cũ\nRanh chùa Khơme cũ\nRanh ấp 4 Phường 1 270 320 25\nĐường ngang qua nhà ông Nguyễn Thanh Dũng Bắt đầu từ ranh đất nhà ông Nguyễn Văn Khánh Giáp ranh xã Long Điền - Đông Hải 270 320 26\nĐầu Voi (ấp 4)\nHết đường (nhà ông Huỳnh Bé\n Mười)\n270 320 27\nĐường vành đai Hộ Phòng Cầu Nọc Nạng 2\nĐường tránh Hộ Phòng (Quốc lộ\n 1)\n1,000 1,300 28\nĐường tránh Hộ Phòng (Quốc lộ\n 1A)\nQuốc lộ 1 (ấp 1)\nQuốc lộ 1 (giáp ranh Tân Phong)\n2,000 2,400 29 Phan Đình Giót (đường Thanh niên)\nQuốc lộ 1 Tô Minh Xuyến 2,000 2,400 30 Tô Minh Xuyến\nĐập Ba Túc + 100m 1,500 1,800 31\nĐập Ba Túc + 100m Giáp ranh xã Phong Thạnh A 1,000 1,300 32 Châu Văn Đặng (đường cầu Trắng)\nPhan Đình Giót\nĐường tránh Hộ Phòng (QL 1)\n1,500 1,800 33\nĐường tránh Hộ Phòng (QL 1)\nGiáp ranh xã Phong Thạnh A 1,000 1,300 34\nĐường phía Đông nhà thờ Ninh Sơn\nĐầu đường nhà ông Nguyễn Hải\n Đăng Hết ranh đất nhà bà Phan Thị\n Diệp 500 600 Khóm 1 35\nĐường lộ cũ ấp 1 Ngã ba đông lạnh Hộ Phòng\nĐến hết ranh đất nhà ông Bùi Thanh Tâm 500 620 36\nĐường Trạm quản lý cống Bắt đầu từ ranh đất chùa Hải An Ranh Phong Thạnh A 350 420 37\nĐường dọc bờ sông (ấp 1)\nCầu Hộ Phòng Hết đường (nhà ông Lưu Quốc Nam)\n500 620 38\nĐường phía Đông Trung tâm Dạy nghề\nTrường Mẫu giáo Tuổi Thơ\nĐường tránh tuyến 500 620 39\nĐường phía Tây Trung tâm Dạy nghề\nBắt đầu từ ranh đất nhà ông thầy Bình Hết đường (nhà ông Nguyễn Thanh Phong)\n500 620 40\nĐường phía Đông kênh Ba Túc Bắt đầu từ ranh đất nhà ông Huỳnh Giang Anh\nĐến hết ranh đất nhà Châu Như\n Truyền 500 620 41\nĐường phía Tây kênh Ba Túc Bắt đầu từ ranh đất cơ sở tôm giống ông Cựng\nĐến hết ranh đất nhà ông Dương Văn Hiền 500 620 42 Hẻm số 3 Quốc lộ 1 Hẻm 14 (hết ranh nhà bà Lê Việt Thu)\n500 620 43 Hẻm số 4 (Trường Tiểu học Hộ\n Phòng)\nQuốc lộ 1 Hết đường 1,000 1,200 44 Hẻm số 5 (hẻm hãng nước đá)\nQuốc lộ 1 Ngã ba xuất khẩu 1,000 1,200 45 Hẻm số 6 (hẻm Bá Toàn)\nQuốc lộ 1\nĐường 30/4 1,000 1,200 46 Hẻm số 7 (hẻm Xuân Hen)\nQuốc lộ 1\nĐường 30/4 1,000 1,200 47 Hẻm số 8 (chùa mới Hộ Phòng)\nQuốc lộ 1\nĐến hết ranh đất nhà ông Dương Văn Tèo 1,000 1,200 48 Hẻm số 9 Quốc lộ 1 Hết đường 1,000 1,200 49 Hẻm số 13\nĐầu đường nhà bà Nguyễn Dương Thùy Loan Hết ranh đất nhà bà Thạch Thị\n Dal 500 580 50 Hẻm số 15 (Nhà máy Hòa Phong cũ)\nPhan Đình Giót Kênh xáng Hộ Phòng - Chủ Chí\n620 680 51 Hẻm số 19 (phía Tây đường Thanh niên)\nPhan Đình Giót (nhà May Thanh Hùng)\nHết đường (nhà Nguyễn Thị Điệp)\n620 680 52 Hẻm số 20 (phía Tây đường Thanh niên)\nPhan Đình Giót (nhà Nguyễn Văn Mau)\nHết đường (nhà ông Nguyễn Văn Sáu)\n620 680 53 Hẻm số 21\nĐường Thanh niên (nhà ông Nguyễn Văn Hùng)\nHết đường (nhà bà Trần Mỹ\n Dung)\n500 580 54 Hẻm số 23 (phía Tây đường Thanh niên)\nPhan Đình Giót (nhà ông Khởi NH Chính sách)\nHết đường (nhà Thái Thành Nghiệp)\n620 680 55 Hẻm số 24 (ngang hẻm trụ sở ấp 1)\nPhan Đình Giót Giáp kênh Ánh Xuân 500 580 56 Hẻm số 26 Bắt đầu từ ranh đất nhà ông Phạm Phước Sơn\nĐến hết ranh đất nhà bà Nguyễn Thị Bích Liên 500 580 57 Tuyến nhà ông Bùi Xuân Kiên Bắt đầu từ ranh đất nhà ông Hoàng Công Thạch\nĐến hết ranh đất nhà Dương Văn Đoàn 500 580 58\nĐường vào nhà bà Trần Thị Nho\nĐường Phan Đình Giót\nĐến hết ranh đất nhà ông Trần Mạnh 500 580 59\nĐường Lò Rèn Giáp hẻm số 4\nĐến hết ranh đất nhà ông Từ\n Khươl 500 580 60\nĐường sau Trường Tiểu học Hộ\n Phòng B Bắt đầu từ ranh đất nhà bà Nguyễn Thị Huệ\nĐến hết ranh đất nhà ông Trần Lành 500 580 61 Khu nhà ông Được (bến xe )\nQuốc lộ 1\nĐường 30/4 1,500 1,650 62 Hẻm số 12 (cặp phòng KT - HT cũ )\nĐường trước Ngân hàng Nông nghiệp\nĐường 30/4 700 780 63\nĐường vào Công an phường Hộ Phòng Cửa hàng VLXD Hộ Phòng Phước Đức Cổ Miếu 500 580 64 Hẻm cặp nhà ông Kim Phương\nĐập Nhỏ\nĐến hết ranh đất nhà ông Trương Văn Cường 500 580 65 Hẻm nhà Hoàng Anh Bắt đầu từ ranh đất nhà ông Lê Văn Dũng Cổng trường cấp 2 1,000 1,200 66 Cổng trường cấp 2\nĐến hết ranh đất nhà ông Bùi Văn Thắng 400 460 67\nĐường nhà ông Trần Hồng Quân Bắt đầu từ ranh đất nhà bà Lê\n Thị Tám\nĐến hết ranh đất nhà bà Nguyễn Thị Huệ\n500 570 Khóm 2 68\nĐường chợ cũ (phía Đông)\nQuốc lộ 1\nĐường 30/4 7,000 8,000 69\nĐường chợ cũ (phía Tây)\nQuốc lộ 1\nĐường 30/4 7,000 8,000 70 Hẻm số 6 (hẻm hãng nước đá\n cũ)\nQuốc lộ 1\nĐường 30/4 2,000 2,800 71 Hẻm Tự Lực Quốc lộ 1 Hết đường (nhà ông Diệp Văn Hiệp)\n2,500 3,100 72 Hẻm số 4 (hẻm phế liệu)\nQuốc lộ 1 Hết đường (nhà ông Hàn Minh Toàn)\n1,000 1,300 73 Hẻm số 5 (hẻm Thanh Tâm)\nQuốc lộ 1\nĐường 30/4 1,000 1,300 74 Hẻm số 8 (nhà ông Quý đến nhà\n ông Sinh)\nĐường Lê Văn Tám Hết đường (nhà ông Nguyễn Văn Sinh)\n1,000 1,300 75 Hẻm nhà ông Nguyễn Hoàng Khang Quốc lộ 1\nĐường Trần Văn Quý\n500 580 76 Hẻm số 7 (dãy nhà thầy Nhạn)\nĐường Hộ Phòng - Chủ Chí\nĐến hết ranh đất nhà bà Cao Thị Bích Loan 650 720 77 Hẻm số 1 (cặp nhà ông Lến,\n Hoàng Thám)\nQuốc lộ 1\nĐến hết ranh đất nhà ông Hồ\n Ngọc Minh 2,000 2,400 78\nĐường sau nhà ông Đậm (khu Việt\n - Úc)\nBắt đầu từ ranh đất nhà ông Đậm Chùa Long Đức 500 580 79 Hẻm số 3 (đường nhà ông Trí)\nQuốc lộ 1\nĐường Trần Văn Quý\n2,000 2,400 80 Hẻm số 2 (đường Ngân hàng Chính sách)\nQuốc lộ 1\nĐến hết ranh đất nhà bà Lưu Thị Út 2,000 2,400 81 Hẻm cặp nhà ông Huỳnh Văn Bình\nĐường Hộ Phòng - Chủ Chí\nĐến hết ranh đất nhà ông Quách Hon 500 580 82 Hẻm số 10 (hẻm nhà bà Liễu)\nĐường vào chùa\nĐến hết ranh đất nhà bà Trần Thị Liễu 500 580 83 Hẻm số 11 (hẻm nhà ông Trương Văn Bạch)\nĐường vào chùa\nĐến hết ranh đất nhà ông Lê\n Văn Kiệt 500 580 Khóm 3 84 Tuyến dọc kênh xáng Cà Mau -\n Bạc Liêu Bắt đầu từ ranh đất nhà ông Nguyễn Thanh Phong (xăng dầu)\nHết đường (cặp kênh xáng CM -\n BL)\n350 420 85 Tuyến dọc kênh Hộ Phòng -\n Gành Hào Bến phà cũ\nNgã ba (nhà ông Đồng Văn Bụng)\n350 420 86 Ngã ba (nhà ông Đồng Văn Bụng)\nGiáp ấp Quyết Thắng 270 320 87 Tuyến Bảy Gỗ\nNgã ba (nhà ông Đồng Văn Bụng)\nGiáp kênh Bảy Gỗ\n320 360 Khóm 5 88 Hẻm số 5 Quốc lộ 1 (phía Tây nhà bà\n Nguyễn Thị Sáu)\nGiáp kênh xáng Cà Mau - Bạc Liêu 1,000 1,200 89\nĐường cặp nhà Nguyễn Thị Quế\nQuốc lộ 1 Hết đường (nhà bà Thái Văn Oai)\n1,000 1,200 90\nĐường vào Trường Tiểu học Hộ\n Phòng C Quốc lộ 1 Trường Tiểu học Hộ Phòng C 1,000 1,200 91\nĐường cặp nhà ông Hữu Hạnh (hẻm 4)\nQuốc lộ 1 Hết đường (nhà Hoàng Đức Dưỡng)\n1,000 1,200 92\nĐường vào Trạm biến điện Quốc lộ 1 Trạm biến điện (nhà ông Châu Văn Thẩm)\n2,000 2,200 93 Cống Nọc Nạng Quốc lộ 1 Cống Nọc Nạng 1,000 1,200 94 Cống Nọc Nạng\nĐến hết ranh đất nhà ông Danh Xem 500 580 95\nĐường dân sinh cầu Nọc Nạng Phía Nam Quốc lộ 1: Ranh bờ sông\n (nhà ông Trần Văn Sang) hết chân cầu (nhà bà Lương Thị Hường)\n2,000 2,200 96 Phía Bắc Quốc lộ 1: Ranh bờ\n sông (nhà ông Vũ Văn Quân) hết chân cầu (nhà bà Phạm Thị Thảnh)\n1,200 1,350 97 Hẻm số 2 Quốc lộ 1 Hết đường (nhà ông Nguyễn Việt Triều)\n1,000 1,200 98 Hẻm số 3 (nhà Lâm Ba)\nQuốc lộ 1 Hết ranh đất đất nhà bà Ngoạn 1,000 1,200 99 Hẻm số 10 Quốc lộ 1 (nhà bà Nguyễn Thị\n The)\nHết đường (nhà ông Trần Đình Liên)\n500 580 100 Hẻm số 12 Quốc lộ 1 (nhà nuôi yến Trần Quang Xuyên)\nĐến hết ranh đất nhà ông Nghĩa 1,500 1,750 101 Hẻm số 15 (phía Đông Nhà thờ\n Ninh Sơn)\nQuốc lộ 1 Kênh xáng Cà Mau - Bạc Liêu đến hết đường 500 580 102 Hẻm số 17 (phía Tây Nhà thờ\n Ninh Sơn)\nQuốc lộ 1 Kênh xáng Cà Mau - Bạc Liêu đến hết đường về phía Tây (KDC ấp 5)\n500 580 103 Hẻm số 6 Quốc lộ 1\nĐến hết ranh đất nhà ông Nguyễn Văn Chuẩn 500 580 104 Hẻm số 7 (nhà ông Chế Văn Công)\nQuốc lộ 1\nĐến hết ranh đất nhà ông Ngô\n Văn Phích 500 580 105 Hẻm số 8 (nhà ông Ngô Mộng Xuân)\nQuốc lộ 1 Kênh xáng Cà Mau - Bạc Liêu 500 580 106\nĐường Khu dân cư Thành Trung Quốc lộ 1\nĐến hết ranh đất nhà bà Lê Thị\n Hoa 1,500 1,800 107 Hẻm Trung Kiên Quốc lộ 1\nĐến hết ranh đất nhà ông Đào Văn Sự\n500 580 108\nĐường phía Đông chợ Nọc Nạng Quốc lộ 1 (nhà ông Đinh Phi Hổ)\nHết đường (nhà ông Đinh Văn Dánh)\n900 1,000 109\nĐường phía Tây chợ Nọc Nạng Quốc lộ 1 (nhà ông Châu Văn Cam)\nHết đường (nhà bà Trần Thị Nhật)\n900 1,000 110 Hẻm Nhà trẻ Hoa Hồng Quốc lộ 1\nĐến hết ranh đất Nhà trẻ Hoa Hồng 500 580 111 Hẻm số 14\nĐầu đường nhà bà Dương Thị\n Sương (giáp Quốc lộ 1)\nĐến hết ranh đất nhà bà Trần Thị Loan 500 580 112\nĐường Hộ Phòng - Gành Hào Giáp ranh Phường 1 Giáp ấp Đấu Lá xã Long Điền 500 1,000 KHU DÂN CƯ ĐẠI LỘC 113\nĐường vào KDC Công ty Đại Lộc khu A Quốc lộ 1 Hết đường (nhà ông Thạch Hòa Hiệp)\n6,000 6,800 114\nĐường nội bộ KDC Công ty Đại Lộc khu A (đường số 1, 2, 4)\nNguyên tuyến 4,000 4,800 115\nĐường số 7 KDC Công ty Đại Lộc khu B và khu nhà ở thương mại và chợ Trung tâm Hộ Phòng\nĐường Quốc lộ 1A Cuối đường 1,500 6,000 115\nĐường nội bộ KDC Công ty Đại Lộc khu B\nĐường Hộ Phòng - Chủ Chí\nCuối đường 1,500 4,200 116\nĐường Khu nhà ở thương mại và\n chợ Trung tâm Hộ Phòng (đường số 2)\nĐường Nguyễn Quốc Hương\nĐường số 07 5,500 Bổ sung 117\nĐường nội bộ khu nhà ở thương mại và chợ Trung tâm Hộ Phòng (đường số 3, 4, 5, 6)\nNguyên tuyến 5,200 Bổ sung 118\nĐường vào khu đất thánh Quốc lộ 1\nĐường Vành Đai 1,000 1,500 119\nĐường dân sinh cầu Khóm 2 Phía Nam Quốc lộ 1 (nhà ông Bửu\n Điền)\nKênh xáng Hộ Phòng 2,500 3,200 120 Phía Nam Quốc lộ 1 (nhà ông Trần Hồng Lến)\nKênh xáng Hộ Phòng 2,500 3,200 PHỤ LỤC 06 BẢNG GIÁ ĐIỀU CHỈNH ĐẤT Ở THỊ TRẤN, ĐẦU MỐI GIAO THÔNG,\nTRUNG TÂM XÃ HUYỆN PHƯỚC LONG - TỈNH BẠC LIÊU\n(Kèm theo Nghị quyết số 05/2023/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bạc Liêu)\nĐơn vị tính: 1.000\nđồng/m2 STT Tên đường\nĐoạn đường Giá đất 2020-2024 Giá đất điều chỉnh Ghi chú\nĐiểm đầu\nĐiểm cuối I\nTHỊ TRẤN PHƯỚC LONG\nĐường bờ Bắc - Kênh Quản lộ - Phụng Hiệp r\nBắt đầu từ cầu 30/4 (kênh Cộng Hòa)\nĐến kênh Tài Chính (khu Hành chính)\n2.300 2.600 2\nKênh Tài Chính (Ba Tụi)\nĐến kênh Cầu Cháy\n+ Trên lộ\n1.300 1.450\n+ Dưới lộ\n1.100 1.280 3\nBắt dầu từ kênh cầu Cháy\nĐến Kênh thủy lợi (Gần nhà máy Lợi Dạt)\n+ Trên lộ\n1.000 1.100\n+ Dưới lộ\nsoo 900 4\nBắt đầu từ kênh thủy lợi (gần Nhà máy Lợi Đạt)\nĐến cầu kênh xáng Hòa Bình (cầu Trắng)\n+ Trên lộ\n950 1,050\n+ Dưới lộ\n800 900 5\nBắt đầu từ cầu kênh xáng Hòa Bình (cầu Trắng)\nĐến giáp ranh H. Hồng Dân\n+ Trên lộ\n750 800\n+ Dưới lộ\n650 700 6\nBắt đầu từ bờ Tây kênh cầu Tài Chính\nĐến kênh 1.000\n+ Trên lộ\n780 850\n+ Dưới lộ\n600 700 7\nBắt đầu từ kênh 1.000\nĐến ngã ba ông Bững 650 750 8\nBắt đầu từ bờ Đông kênh cầu Tài Chính\nĐến kênh 1.000 500 640 9\nLộ sau Huyện ủy Bắt đầu từ kênh Cộng Hòa\nĐến kênh Tài Chính (đường Yên Mô phía Nam)\n1,400 1,650 10 Bắt đầu từ kênh Cộng Hòa\nĐến kênh Tài Chính (đường Yên Mô phía Bắc)\n1,400 1,650 11 Phía Đông kênh Cộng Hòa Bắt đầu từ cầu 30/4\nĐến kênh 1.000 vào trong (bờ\n Đông)\n+ Trên lộ\n800 900\n+ Dưới lộ\n650 750 12 Phía Tây kênh Cộng Hòa Bắt đầu từ cầu 30/4\nĐến kênh 1.000 vào trong (bờ\n Tây)\n+ Trên lộ\n750 800\n+ Dưới lộ\n600 700 13 Bắt đầu từ kênh Cộng Hòa\nĐến hết cầu Phước Long 2\n+ Trên lộ\n1,300 1,450\n+ Dưới lộ\n900 1,050 14 Bắt đầu từ hết cầu Phước Long 2\nĐến hết ranh hãng mủ\n+ Trên lộ\n900 1,000\n+ Dưới lộ\n720 850 15 Bắt đầu từ hết ranh hãng mủ\nĐến giáp ranh xã Phước Long\n+ Trên lộ\n700 800\n+ Dưới lộ\n500 600 16 Bắt đầu từ kênh 2.000 (lộ Phước Long - Vĩnh Mỹ)\nĐến giáp ranh xã Vĩnh Phú Tây\n (bờ Bắc)\n350 400 17 Từ cầu Xã Tá\nĐến giáp ranh xã Vĩnh Phú Tây 450 500 18 Bắt đầu từ cầu Xã Tá\nĐến hết ranh Nghĩa trang\n+ Trên lộ\n800 850\n+ Dưới lộ\n550 600 19 Bắt đầu từ hết ranh Nghĩa trang\nĐến hết ranh Khách sạn Hoàng Châu\n+ Dưới lộ\n750 900 20 Bắt đầu từ hết ranh Khách sạn Hoàng Châu\nĐến ranh cầu Phước Long\n+ Trên lộ\n1,400 1,500\n+ Dưới lộ\n1,100 1,250 21 Bắt đầu từ ranh cầu Phước Long\nĐến cầu Sắt\n+ Trên lộ\n2,500 3,000\n+ Dưới lộ\n2,000 2,600 22 Bắt đầu từ cầu Sắt\nĐến cầu Phước Long 2\n+ Trên lộ\n1,000 1,100\n+ Dưới lộ\n850 950 23 Bắt đầu từ cầu Phước Long 2\nĐến giáp ranh xã Vĩnh Phú Tây\n+ Trên lộ\n750 820\n+ Dưới lộ\n600 660 24 Phía Tây kênh Cộng Hòa Bắt đầu từ kênh 1.000\nĐến kênh 4.000 650 700 25 Bắt đầu từ cầu kênh 1.000 (bờ\n Đông)\nĐến giáp ranh xã Phước Long\n (vô Vườn cò)\n650 700 26 Bắt đầu từ cầu kênh xáng Hòa Bình (cầu Trắng)\nĐến giáp ranh huyện Hồng Dân\n (bờ Tây)\n650 700\nĐường bờ Nam - kênh Quản lộ -\n Phụng Hiệp 27\nĐường bờ Nam - kênh Quản lộ -\n Phụng Hiệp Bắt đầu từ kênh xáng Phụng Hiệp\nĐến ngã tư lộ 2 Trần Hồng Dân\n (bờ Đông)\n1,300 1,400 28 Bắt đầu từ kênh xáng Phụng Hiệp\nĐến ngã tư lộ 2 Trần Hồng Dân\n (bờ Tây)\n1,500 1,600 29 Bắt đầu từ ngã tư lộ 2 Trần Hồng Dân\nĐến cầu Ba Rô (Hoa Rô) (Quản lộ\n - Phụng Hiệp), bờ Nam 1,200 1,300 30 Bắt đầu từ ngã tư lộ 2 Trần Hồng Dân\nĐến cầu Ba Rô (Hoa Rô) (Quản lộ - Phụng Hiệp), bờ Bắc 1,000 1,100 31 Bắt đầu từ cầu Ba Rô (Hoa Rô,\n Quản lộ - Phụng Hiệp)\nĐến kênh miếu Bà ấp Long Đức 550 600 32 Bắt đầu từ kênh miếu Bà ấp Long Đức\nĐến cầu Ba Phát 500 560 33 Bắt đầu từ cầu Ba Phát\nĐến cầu Mười Hai (giáp VP.\n Đông)\n450 490 34 Bắt đầu từ cầu Ba Rô (Hoa Rô,\n Quản lộ - Phụng Hiệp) bờ Bắc\nĐến cầu Ba Phát 400 450 35 Bắt đầu từ lộ Ba Rô (Hoa Rô)\nĐến hết ranh Hãng nước đá\n Vĩnh Hảo\n+ Trên lộ\n800 870\n+ Dưới lộ\n650 710 36 Bắt đầu từ hết ranh Hãng nước\n đá Vĩnh Hảo\nĐến giáp ranh cầu xã Vĩnh Phú\n Đông\n+ Trên lộ\n750 800\n+ Dưới lộ\n600 660 37 TBắt đầu từ cầu xã Vĩnh Phú\n Đông (bờ Nam TTPL)\nĐến cầu Quản lộ - Phụng Hiệp 250 280 38 Phía Đông Cầu Số 2 Vĩnh Mỹ -\n Phước Long Từ trụ sở ấp Nội Ô\nĐến cầu Quản lộ - Phụng Hiệp\n+ Trên lộ\n2,500 3,000\n+ Dưới lộ\n2,200 2,600 39 Bắt đầu từ cầu Quản lộ - Phụng Hiệp\nĐến hết ranh kênh 1000 khu III (ấp Long Đức)\n1,100 1,200 40 Bắt đầu từ hết ranh kênh 1000 khu III (ấp Long Đức)\nĐến cầu Hai Niệm 800 920 41 Bắt đầu từ cầu Hai Niệm\nĐến giáp ranh xã Vĩnh Phú\n Đông\n+ Trên lộ\n600 670\n+ Dưới lộ\n500 570 42 Bắt đầu từ ngã tư lộ 2 chiều\nĐến hết ranh đường Trần Hồng Dân (bờ Tây)\n3,000 3,600 43 Bắt đầu từ ngã tư lộ 2 chiều\nĐến hết ranh đường Trần Hồng Dân (bờ Đông)\n2,500 3,100 44 Bắt đầu từ ngã tư lộ 2 chiều\nĐến ngã ba lộ ấp Phước Thuận\n đấu nối ra Quản lộ Phụng Hiệp (02 bên)\n1,700 1,900 45 Lộ ấp Phước Thuận đấu nối ra QL Quản lộ - Phụng Hiệp Bắt đầu từ lộ ấp Phước Thuận 1 đi xã Vĩnh Phú Đông\nĐến giáp Quản lộ - Phụng Hiệp\n (02 bên)\n1,100 1,200 46 Bắt đầu từ ranh nhà Bác sĩ Đức\nĐến lộ Ba Rô (2 bên lộ)\n2,500 2,800 47 Bắt đầu từ kênh xáng Phụng Hiệp Trường mẫu giáo 2,200 2,300 48 Bắt đầu từ kênh xáng Phụng Hiệp\nĐến ngã 3 lộ nhà Bác sĩ Đức -\n lộ Ba Rô\n2,000 2,150 49 Bắt đầu từ lộ cầu Đức Thành I\nĐến hết ranh Trường cấp I B\n (lộ sau 2 bên)\n3,500 3,700 50 Bắt đầu từ hết ranh Trường cấp IB\nĐến lộ Hoa Rô (2 bên lộ)\n1,800 2,000 51 Quản lộ - Phụng Hiệp Bắt đầu từ giáp ranh xã Vĩnh Phú Đông\nĐến cầu Hoa Rô\n1,200 1,300 52 Bắt đầu từ cầu Hoa Rô\nĐến hết ranh Cửa hàng Xăng dầu PVoil 2,000 2,150 53 Bắt đầu từ hết ranh Cửa hàng Xăng dầu PVoil\nĐến giáp ranh xã Vĩnh Phú Tây 1,200 1,300 54\nĐường Nho Quan Bắt đầu từ lộ Vĩnh Mỹ - Phước Long\nĐến giáp Quản lộ Phụng Hiệp 2,000 2,150 55\nĐường cầu Phước Long 2 Bắt đầu từ cầu Phước Long 2\nĐến ngã 4 Quản lộ Phụng Hiệp\n (bệnh viện mới)\n2,000 2,150 56 Bắt đầu từ ngã 4 Quản lộ Phụng Hiệp (bệnh viện mới)\nĐến hết ranh kênh 1000 2,000 2,150 57 Bắt đầu từ kênh xáng Phụng Hiệp\nĐến ranh nhà Chín Thọ\n1,000 1,100 58 Bắt đầu từ hết ranh kênh 1000\nĐến ngã 3 Phước Long Vĩnh Mỹ\n1,500 1,650 59 Bắt đầu từ đường dẫn cầu Phước Long\nĐến kênh 500 ấp Long Hòa 1,200 1,300 60 Bắt đầu từ kênh 500 ấp Long Hòa\nĐến kênh 1000 800 880 61 Bắt đầu từ ngã 3 ông Bững\nĐến ngã 3 Năm Cừ ( bờ Nam)\n250 280 62 Bắt đầu từ ngã 3 ông Bững\nĐến giáp ranh huyện Hồng Dân 250 280 63 Bắt đầu từ cầu kênh miếu Bà\nĐến ngã 3 Năm Cừ (bờ Bắc)\n250 280 64\nĐường khu Hành chính Bắt đầu từ Công an huyện\nĐến hết ranh nhà ông Nguyễn Hoàng Ân 900 950 65 Bắt đầu từ Kho bạc Nhà nước\nĐến hết ranh nhà ông Nguyễn Văn Chương 900 950 66 Bắt đầu từ Ngân hàng Nông nghiệp\nĐến hết ranh nhà ông Mai Văn Ngẫu 900 950 67 Tuyến Trung tâm Thương mại Bắt đầu từ ngã 3 Trần Hồng Dân\nĐến Quản lộ - Phụng Hiệp ấp Long Đức 2,000 2,150 68\nĐường cầu Ba Rô (Hoa Rô)\nBắt đầu từ kênh xáng Phụng Hiệp\nĐến ngã 4 đường Trần Hồng Dân\n (hai bên lộ)\n1,500 1,650 69 Phía Tây kênh Cộng Hòa Bắt đầu từ kênh 250 từ kênh Cộng Hòa\nĐến đường dẫn cầu Phước Long 2 (hai bên lộ)\n700 Bổ sung 70 Bắt đầu từ kênh 250 đến đường dẫn cầu Phước Long 2\nĐến kênh 500 (bờ Bắc)\n500 Bổ sung 71 Bắt đầu từ kênh 500 từ kênh Cộng Hòa\nĐến đường dẫn cầu Phước Long 2 (bờ Bắc)\n700 Bổ sung 72 Bắt đầu từ kênh 500 từ đường dẫn cầu Phước Long 2\nĐến giáp ranh kênh 750 (bờ Bắc)\n500 Bổ sung 73 Bắt đầu từ kênh 750 từ kênh Cộng Hòa\nĐến đường dẫn cầu Phước Long 2 (bờ Nam)\n500 Bổ sung 74 Bắt đầu từ kênh 750 từ đường dẫn cầu Phước Long 2\nĐến kênh Vườn cò (bờ Bắc)\n500 Bổ sung 75 Bắt đầu từ kênh 2000 từ kênh Cộng Hòa\nĐến giáp ranh xã Phước Long\n (bờ Bắc)\n500 Bổ sung 76 Bắt đầu từ kênh 3000 từ kênh Cộng Hòa\nĐến giáp ranh xã Phước Long\n (bờ Nam)\n500 Bổ sung 77 Bắt đầu từ nhà ông Trương Văn Lẩm\nĐến hết ranh nhà ông Trần Văn Minh (kênh miếu Bà)\n500 Bổ sung 78 Bắt đầu từ đường Phước Long -\n Phong Thạnh Tây B\nĐến kênh 1000 (bờ Đông)\n600 Bổ sung 79 Phía Đông kênh Cộng Hòa Bắt đầu từ kênh 1000\nĐến kênh 3000 600 Bổ sung 80 Bắt đầu từ kênh 3000\nĐến kênh 6000 500 Bổ sung 81 Kênh Tài Chính Bắt đầu từ kênh 750 từ kênh Tài Chính\nĐến giáp kênh Cộng Hòa (tuyến lộ bê tông nhà ông Út Nhỏ)\n500 Bổ sung 82 Bắt đầu từ ranh đất nhà ông Phan Văn Hải\nĐến kênh 1000 (bờ Đông)\n500 Bổ sung 83 Bắt đầu từ kênh 1000 kênh Tài Chính\nĐến kênh 1000 kênh Cộng Hòa\n (bờ Nam)\n500 Bổ sung 84 Bắt đầu từ kênh 750 kênh Tài Chính\n (bờ Nam)\nĐến kênh 500 kênh Cộng Hòa (bờ\n Bắc)\n500 Bổ sung 85 Kênh cầu Cháy Bắt đầu từ đường Phước Long -\n Ninh Quới\nĐến kênh Tài Chính (bờ Nam)\n800 Bổ sung 86 Phía Đông Cầu Số 02 (Vĩnh Mỹ\n - Phước Long)\nBắt đầu từ kênh Vĩnh Mỹ - Phước Long\nĐến cầu Ba Phát (bờ Bắc)\n500 Bổ sung 87 Bắt đầu từ miếu Bà (khu tự\n Long Đức)\nĐến giáp ranh kênh 2000 (bờ\n Đông)\n500 Bổ sung II XÃ HƯNG PHÚ\n1 Khu vực chợ\nBắt đầu từ cầu 6 Đàn (Rọc lá\n 1)\nĐến hết ranh trường cấp II\n+ Trên lộ\n1,300 1,400\n+ Dưới lộ\n900 1,000 2\nBắt đầu từ hết ranh Trường cấp II\nĐến cầu Đất Phèn giáp xã Vĩnh Hưng A\n+ Trên lộ\n800 880\n+ Dưới lộ\n600 670 3\nĐường Nguyễn Thị Mười Bắt đầu từ cầu 6 Đàn (cầu Rọc Lá 1)\nĐến hết ranh trạm y tế\n900 1,000 4\nTuyến Cầu Sập - Ninh Quới Bắt đầu từ cầu 6 Đàn (cầu Rọc Lá 1)\nĐến cầu 2 Huệ (cầu Rọc Lá 2)\n+ Trên lộ\n1,300 1,400\n+ Dưới lộ\n1,000 1,150 5\nBắt đầu từ cầu 2 Huệ (cầu Rọc Lá 2)\nĐến cầu Tư Tuyền 360 400 6\nẤp Mỹ Tường I đường Cầu Sập -\n Ninh Quới Bắt đầu từ cầu 2 Huệ (cầu Rọc Lá 2)\nĐến cầu Ba Phong\n+ Trên lộ\n700 760\n+ Dưới lộ\n600 650 7\nĐường Nguyễn Thị Mười Bắt đầu từ trạm y tế\nĐến cầu ông Phương (Tường 2)\n550 600 8\nBắt đầu từ ranh đất nhà ông Sáu Xương\nĐến cầu Bảy Việt (Mỹ Hòa)\n400 440 9\nBắt đầu từ ranh đất nhà ông Năm Thủy\nĐến cầu Tư Hảo (Mỹ Hòa - Mỹ\n Trinh)\n350 380 10 Bắt đầu từ Đất Phèn\nĐến cầu ông Quân (ấp Tường 2)\n300 340 11 Bắt đầu từ ranh đất nhà bà Đầm\nĐến giáp ranh Vĩnh Phú Đông 300 340 12 Bắt đầu từ cầu Ba Phong\nĐến giáp ranh Vĩnh Phú Đông\n (nhà Phùng Văn Thao)\n+ Trên lộ\n650 700\n+ Dưới lộ\n500 550 13\nẤp Tường II Bắt đầu từ nhà Nguyễn Văn Phương\nĐến hết ranh trường tiểu học\n+ Trên lộ\n700 760\n+ Dưới lộ\n500 560 14 Bắt đầu từ hết ranh trường tiểu học\nĐến giáp ranh H. Hòa Bình\n+ Trên lộ\n500 550\n+ Dưới lộ\n300 370 15 Bắt đầu từ cầu nhà bà Mười Y\nĐến giáp ranh xã Vĩnh Phú\n Đông\n+ Trên lộ\n500 550\n+ Dưới lộ\n400 450 16 Kênh xáng Hòa Bình Bắt đầu từ giáp ranh xã Vĩnh Phú Đông\nĐến giáp ranh H. Vĩnh Lợi\n (bên lộ nhựa)\n+ Trên lộ\n400 450\n+ Dưới lộ\n350 380 17 Bắt đầu từ cống ông Cư\nĐến giáp ranh xã Vĩnh Phú\n Đông (kênh Thầy Thép) - Mỹ Tường 1 350 380 18 Bắt đầu từ cầu Biện Tôn\nĐến cầu ông Thiết - Mỹ Tường 1\n350 380 19 Bắt đầu từ cầu Tư Mập\nĐến kênh Phước Long - Vĩnh Mỹ\n (giáp ranh xã Vĩnh Phú Đông)\n300 340 20\nĐường cặp kênh Tân An\nĐường Nguyễn Thị Mười\nĐến giáp ranh xã Vĩnh Phú\n Đông 250 280 21 Tuyến đường kênh Cơ Sáu Bắt đầu từ cầu nhà 3 Thu\nĐến giáp ranh xã Vĩnh Hưng A 500 550 22 Tuyến kênh Tư Đen Bắt đầu từ cầu nhà ông Phong (ấp Mỹ Tường 2)\nĐến cầu 3 Quý (giáp lộ bê\n tông ấp Mỹ Trinh)\n350 Bổ sung 23 Tuyến kênh 3 Phong Bắt đầu từ đường Cầu Sập -\n Ninh Quới (nhà ông Lâm Thanh Phong)\nĐến giáp ranh xã Vĩnh Phú\n Đông (nhà ông 6 Sóng)\n350 Bổ sung 24 Tuyến kênh Xáng Cụt Bắt đầu từ cầu 3 Cứng ấp Vĩnh Tường (lộ bê tông nhà ông Trần Văn Út)\nĐến lộ bê tông nhà ông Dương Văn Liêm (ấp Tường Tư)\n300 Bổ sung 25 Tuyến vào chợ Rọc Lá\nBắt đầu từ đầu lộ tuyến Nguyễn Thị Mười\nĐến giáp lộ 2 Huệ - Tư Tuyền 900 Bổ sung III XÃ PHƯỚC LONG Khu vực chợ (nhánh về thị trấn Phước Long)\n1 Bắt đầu từ Đầu Voi - chợ Phó\n Sinh (nhà ông Trần Võ Hiền)\nĐến hết ranh nhà ông Nguyễn Thanh Chiến\n+ Trên lộ\n3,000 3,200\n+ Dưới lộ\n2,700 2,800 3\nBắt đầu từ hết ranh nhà ông Nguyễn Thanh Chiến\nĐến hết ranh trạm y tế\n+ Trên lộ\n3,000 3,200\n+ Dưới lộ\n2,600 2,800 4\nBắt đầu từ hết ranh trạm y tế\nĐến hết ranh Trường cấp III Trần Văn Bảy\n+ Trên lộ\n1,600 1,700\n+ Dưới lộ\n1,100 1,300 5\nBắt đầu từ hết ranh Trường cấp III Trần Văn Bảy\nĐến hết ranh hết ranh chòm mả\n (Phước Thọ)\n+ Trên lộ\n1,000 1,100\n+ Dưới lộ\n700 800 6\nBắt đầu từ hết ranh chòm mả\n (Phước Thọ)\nĐến hết ranh chòm mả tại Xã\n Thoàn\n+ Trên lộ\n700 770\n+ Dưới lộ\n550 600 7\nKhu vực cầu Xã Thoàn Bắt đầu từ hết ranh chòm mả tại Xã Thoàn\nĐến hết ranh Cây xăng Khánh Tôn\n+ Trên lộ\n800 870\n+ Dưới lộ\n600 670 8\nBắt đầu từ hết ranh Cây xăng Khánh Tôn\nĐến cầu Xã Thoàn\n+ Trên lộ\n1,100 1,200\n+ Dưới lộ\n900 1,000 9\nCầu Xã Thoàn\nĐến hết ranh nhà bà Kiếm về\n Ninh Thạnh Lợi (trên, dưới)\n500 550 10 Bắt đầu từ nhà bà Kiếm về\n Ninh Thạnh Lợi\nĐến kênh 500 về Ninh Thạnh Lợi\n (trên, dưới)\n400 440 11 Bắt đầu từ kênh 500\nĐến kênh 1.000 380 420 12 Bắt đầu từ kênh 1.000\nĐến kênh 3.000 350 380 13 Bắt đầu từ nhà miếu cầu Xã\n Thoàn\nĐến hết ranh nhà Út Triều\n (trên, dưới)\n350 380 14 Bắt đầu từ cầu hết ranh nhà\n Út Triều\nĐến kênh 500 về Ninh Thạnh Lợi\n (trên, dưới)\n350 380 15 Bắt đầu từ nhà ông Quách Chuối\nĐến hết ranh đất ông Dương Văn Phi (hai bên)\n330 360 16 Bắt đầu từ cầu Xã Thoàn\nĐến hết ranh Trường Tiểu học A\n+ Trên lộ\n800 880\n+ Dưới lộ\n600 680 17 Bắt đầu từ hết ranh Trường Tiểu học A\nĐến giáp ranh thị trấn Phước Long\n+ Trên lộ\n650 710\n+ Dưới lộ\n550 610 18 Khu vực chợ\nBắt đầu từ Đầu Voi - chợ Phó Sinh\n (nhà ông Trần Võ Hiền)\nĐến hết ranh VLXD Thanh Hải\n+ Trên lộ\n2,600 2,800\n+ Dưới lộ (nhà ông Phạm Hoàng Tân)\n2,300 2,500 19 Bắt đầu từ hết ranh VLXD Thanh Hải\nĐến hết ranh nhà ông Quốc Thắng\n (trụ 7, P.Thành)\n+ Trên lộ\n1,800 2,000\n+ Dưới lộ\n1,200 1,400 20 Bắt đầu từ hết ranh nhà ông Quốc Thắng (trụ 7, P. Thành)\nĐến kênh 1.000\n+ Trên lộ\n1,200 1,400\n+ Dưới lộ\n850 1,000 21 Bắt đầu từ kênh 1.000\nĐến kênh 2.000\n+ Trên lộ\n800 870\n+ Dưới lộ\n700 770 22 Bắt đầu từ kênh 2.000\nĐến giáp ranh Ninh Thạnh Lợi\n (Phước Trường)\n+ Trên lộ\n400 450\n+ Dưới lộ\n350 400 23 Bắt đầu từ cầu Phó Sinh\nĐến hết ranh nhà ông Võ Văn Nàng (Phước Tân)\n+ Trên lộ\n1,200 1,300\n+ Dưới lộ\n850 1,000 24 Bắt đầu từ hết ranh nhà ông Võ Văn Nàng (Phước Tân)\nĐến kênh 2.000\n+ Trên lộ\n800 870\n+ Dưới lộ\n600 680 25 Bắt đầu từ kênh 2.000\nĐến kênh 6000 giáp Ninh Thạnh Lợi (Phước Ninh)\n+ Trên lộ\n400 450\n+ Dưới lộ\n350 390 26 Nhánh đi Cà Mau Bắt đầu từ cầu Phó Sinh\nĐến hết ranh cầu Phó Sinh 2\n+ Trên lộ\n1,300 1,400\n+ Dưới lộ\n1,050 1,100 27 Bắt đầu từ hết ranh cầu Phó Sinh 2\nĐến hết ranh Nhà máy nước đá\n Vĩnh Hảo\n+ Trên lộ\n1,100 1,200\n+ Dưới lộ\n850 970 28 Bắt đầu từ hết ranh Nhà máy nước đá Vĩnh Hảo\nĐến hết ranh nhà ông Trần Hên\n (VLXD)\n+ Trên lộ\n650 720\n+ Dưới lộ\n450 530 29 Bắt đầu từ hết ranh nhà ông Trần Hên (VLXD)\nĐến đập giáp ranh xã Phong Thạnh Tây A\n+ Trên lộ\n500 550\n+ Dưới lộ\n450 480 30 Bắt đầu từ đầu Trường Tiểu học C (ranh thị trấn)\nĐến kênh Ninh Thạnh Lợi (đầu kinh 3.000)\n250 280 31 Nhánh kênh Cộng Hòa Bắt đầu từ hết ranh kênh 4.000 (giáp ranh thị trấn Phước Long)\nĐến kênh 6.000 giáp Ninh Thạnh Lợi (Hồng Dân)\n600 650 32 Cầu Phó Sinh - trạm y tế\nBắt đầu từ đầu cầu nhà ông Dương Văn Vũ (phía sau)\nĐến hết ranh Trạm Y tế xã\n1,800 1,900 33\nĐường dẫn cầu Phó Sinh 2\nĐầu cầu Phó Sinh 2\nĐến hết đường dẫn 700 800 34 Bắt đầu từ đường nối từ cầu Phó Sinh 2\nĐến lộ Phước Tân - Phước Ninh 1,100 1,150 36 Bắt đầu từ Xã Thoàn (bắt đầu ranh đất nhà ông Vạn)\nĐến kênh 500 (bờ Tây)\n500 550 37 Bắt đầu từ kênh 500 (bờ Tây)\nĐến kênh 1000 (bờ Tây) Phước Thọ Tiền 400 450 38 Bắt đầu từ kênh 1000 (bờ Tây)\nĐến kênh 3000 (bờ Tây) Phước Thọ Tiền 350 380 39 Bắt đầu từ kênh 3000 (bờ Tây)\nĐến kênh 6000 (bờ Tây) Phước Thọ Tiền 330 360 40 Kênh Thọ Hậu cũ\nBắt đầu từ ranh đất nhà ông 7 Tâm\nĐến kênh 6000 (Trường Tiểu học C)\n350 380 41 Bắt đầu từ đầu kênh 3000\nĐến giáp Ninh Thạnh Lợi (Phước Thọ Hậu)\n350 380 42 Tuyến ấp Phước Tân Bắt đầu từ kênh 1000 (nhà ông Huỳnh Văn Minh)\nĐến kênh Cô Chín (giáp ranh xã Phong Thạnh Tây A)\n500 Bổ sung 43 Tuyến ấp Phước Ninh Bắt đầu từ kênh 3000 (nhà ông Nguyễn Văn Thống)\nĐến kênh Cô Chín (giáp ranh xã Phong Thạnh Tây A)\n300 Bổ sung 44 Tuyến ấp Phước Ninh Bắt đầu từ kênh 4000 (nhà ông\n Đoàn Văn Lợi)\nĐến kênh Cô Chín (giáp ranh xã Phong Thạnh Tây A)\n300 Bổ sung 45 Tuyến ấp Phước Ninh Bắt đầu từ kênh 5000 (nhà ông Lê Văn Thắng)\nĐến kênh Cô Chín (giáp ranh xã Phong Thạnh Tây A)\n300 Bổ sung 46 Tuyến ấp Phước Ninh Bắt đầu từ kênh 6000 (nhà bà\n Lê Thị Muội)\nĐến ranh đất nhà ông Nguyễn Văn Sang 300 Bổ sung 47 Tuyến ấp Phước Thành Bắt đầu từ đầu kênh Sóc Kha\nĐến hết khu đất nhà ông Lê\n Văn Dũng 300 Bổ sung 48 Tuyến ấp Phước Thành Bắt đầu từ kênh 1000 (nhà ông Nguyễn Văn Thương)\nĐến cống ông Lê Văn Cẩn 300 Bổ sung 49 Tuyến ấp Phước Thành Bắt đầu cống ông Lê Văn Cẩn\nĐến kênh Ninh Thạnh Lợi 500 Bổ sung 50 Tuyến ấp Phước Trường Bắt đầu từ kênh 2000 (nhà ông\n Đặng Văn Minh)\nĐến kênh Ninh Thạnh Lợi 300 Bổ sung 51 Tuyến ấp Phước Trường Bắt đầu từ kênh 3000 (nhà bà\n Trương Thị Phú)\nĐến kênh Ninh Thạnh Lợi 300 Bổ sung 52 Tuyến ấp Phước Trường Bắt đầu từ kênh 4000 (nhà ông Nguyễn Văn Viễn)\nĐến kênh Ninh Thạnh Lợi 300 Bổ sung 53 Tuyến ấp Phước Thạnh Bắt đầu từ kênh 1000 (nhà ông Lê Văn Ký)\nĐến giáp ranh thị trấn Phước Long 300 Bổ sung 54 Tuyến ấp Phước Thọ Hậu Bắt đầu từ kênh 2000 (nhà ông Huỳnh Văn Khui)\nĐến giáp ranh thị trấn Phước Long 300 Bổ sung 55 Tuyến ấp Phước Thọ Hậu Bắt đầu từ kênh 4000 (nhà ông Trần Văn Vũ)\nĐến kênh Thọ Hậu cũ\n300 Bổ sung 56 Tuyến ấp Phước Thọ Hậu Bắt đầu từ kênh 5000 (nhà ông Lý Thanh Tuấn)\nĐến kênh Thọ Hậu cũ\n300 Bổ sung IV XÃ PHONG THẠNH TÂY B 1\nTuyến kênh Phụng Hiệp Bắt đầu từ cầu Chủ Chí (ấp 4)\nĐến hết ranh nhà Phan Văn Chiến hướng về Cà Mau\n+ Trên lộ\n2,700 2,800\n+ Dưới lộ\n2,100 2,200 2\nBắt đầu từ hết ranh nhà Phan Văn Chiến\nĐến hết ranh nhà ông Võ Văn Thành\n+ Trên lộ\n2,400 2,550\n+ Dưới lộ\n1,650 1,850 3\nBắt đầu từ hết ranh nhà ông Võ Văn Thành Hết ranh nhà ông Nguyễn Văn Lũy\n+ Trên lộ\n1,400 1,500\n+ Dưới lộ\n1,000 1,150 4\nBắt đầu từ hết ranh nhà ông Nguyễn Văn Lũy\nĐến hết ranh miếu nhà ông Trung\n+ Trên lộ\n900 980\n+ Dưới lộ\n600 670 5\nBắt đầu từ hết ranh miếu nhà\n ông Trung\nĐến giáp ranh xã Tân Lộc Đông\n (Cà Mau)\n+ Trên lộ\n600 670\n+ Dưới lộ\n500 550 6\nĐường nhánh Cầu Trung ương Đoàn\nĐến cầu kênh 1 500 550 7\nBắt đầu từ cầu kênh 1\nĐến cầu kênh 2 400 440 8\nTuyến Chủ Chí - chợ Hội Bắt đầu từ đầu cầu Chủ Chí (ấp 9)\nĐến hết ranh Cây xăng Nguyên\n Đời\n+ Trên lộ\n2,700 2,850\n+ Dưới lộ\n2,100 2,300 9\nBắt đầu từ hết ranh đất Cây xăng Nguyên Đời\nĐến hết ranh đất nhà Đặng Văn Nghĩa\n+ Trên lộ\n1,700 1,850\n+ Dưới lộ\n1,000 1,200 10 Bắt đầu từ hết ranh đất nhà Đặng Văn Nghĩa\nĐến hết ranh đất nhà ông Dương Hồng Vũ\n+ Trên lộ\n1,400 1,500\n+ Dưới lộ\n800 940 11 Bắt đầu từ hết ranh đất nhà\n ông Dương Hồng Vũ\nĐến kênh 2.000\n+ Trên lộ\n700 760\n+ Dưới lộ\n600 650 12 Bắt đầu từ kênh 4.000\nĐến giáp xã Tân Phú, huyện Thới Bình (Cà Mau)\n+ Trên lộ\n500 560\n+ Dưới lộ\n400 460 13 Tuyến đường ấp 9B Bắt đầu từ UBND xã Phong Thạnh Tây B (ấp 9B)\nĐến ấp 9B đến đầu cầu Chủ Chí\n (bờ Bắc)\n+ Trên lộ\n2,400 2,500\n+ Dưới lộ\n2,100 2,200 14 Bắt đầu từ cầu Chủ Chí\nĐến hết ranh đất nhà ông Nguyễn Văn Thắng\n+ Trên lộ\n1,600 1,650\n+ Dưới lộ\n1,200 1,300 15 Bắt đầu từ hết ranh đất nhà\n ông Nguyễn Văn Thắng\nĐến hết ranh đất nhà ông Nguyễn Văn Công\n+ Trên lộ\n1,300 1,350\n+ Dưới lộ\n900 1,000 16 Bắt đầu từ hết ranh đất nhà\n ông Nguyễn Văn Công\nĐến hết ranh đất nhà ông Hồ\n Văn Đê\n+ Trên lộ\n900 1,000\n+ Dưới lộ\n650 700 17 Bắt đầu từ hết ranh đất nhà\n ông Hồ Văn Đê\nĐến kênh 1000\n+ Trên lộ\n700 800\n+ Dưới lộ\n500 600 18 Bắt đầu từ kênh 1000\nĐến kênh 2000\n+ Trên lộ\n600 650\n+ Dưới lộ\n500 550 19 Bắt đầu từ kênh 4000\nĐến kênh 8000, giáp ranh xã\n Tân Phú, huyện Thới Bình, tỉnh Cà Mau\n+ Trên lộ\n450 480\n+ Dưới lộ\n400 430 20 Bắt đầu từ cống ông Minh\nĐến hết ranh đất nhà ông Phạm Văn Bông\n+ Trên lộ\n1,150 1,250\n+ Dưới lộ\n800 900 21 Bắt đầu từ hết ranh đất nhà\n ông Phạm Văn Bông\nĐến giáp ranh xã Phong Thạnh Tây A\n+ Trên lộ\n540 620\n+ Dưới lộ\n450 500 22 Tuyến đường ấp 12 Bắt đầu từ trại cây Ba Kiệt (ấp 12)\nĐến hết ranh đất nhà ông Hùng về Hộ Phòng (trên, dưới)\n600 650 23 Bắt đầu từ hết ranh đất nhà ông Hùng về Hộ Phòng\nĐến hết ranh đất nhà ông Từ\n Văn Phước về Hộ Phòng (trên, dưới)\n500 550 24 Bắt đầu từ hết ranh đất nhà\n ông bắt đầu Từ Văn Phước về Hộ Phòng\nĐến giáp ranh xã Phong Thạnh,\n thị xã Giá Rai 380 400 25 Tuyến đường ấp 12 Bắt đầu từ trại cây Ba Kiệt\n (phần đất Ba Kiệt)\nĐến ranh đất VLXD Thái Bảo về\n xã Phong Thạnh Tây A\n+ Trên lộ\n700 750\n+ Dưới lộ\n500 550 26 Bắt đầu từ hết ranh VLXD Thái Bảo về xã Phong Thạnh Tây A\nĐến hết ranh nhà bà Mỹ A\n+ Trên lộ\n500 550\n+ Dưới lộ\n400 440 27 Bắt đầu từ hết ranh nhà bà Mỹ\n A\nĐến hết ranh nhà ông Năm Thê\n (giáp ranh Phong Thạnh Tây A)\n+ Trên lộ\n420 450\n+ Dưới lộ\n330 360 27 Tuyến Quản lộ - Phụng hiệp Bắt đầu từ giáp ranh xã Phong Thạnh Tây A\nĐến đầu cầu Chủ Chí\n400 440 29\nĐường dẫn móng cầu Chủ Chí\n (bên chợ)\nBắt đầu từ nhà ông Huỳnh Văn Dũng ấp 2A\nĐến hết ranh đất nhà ông Võ\n Văn Đen ấp 4 2,100 2,200 30 Tuyến kênh 1000 ấp 9B Bắt đầu từ nhà bà Nguyễn Thị\n Tranh\nĐến kênh Khạo Rạng giáp ranh xã Phong Thạnh Tây A 300 340 31 Tuyến kênh 2000 ấp 9B Bắt đầu từ ranh đất nhà ông Nguyễn Văn Khá\nĐến kênh Khạo Rạng giáp ranh xã Phong Thạnh Tây A 300 340 32 Tuyến kênh 4000 ấp 9B Bắt đầu từ ranh đất nhà ông Huỳnh Văn Khởi\nĐến kênh Khạo Rạng giáp ranh xã Phong Thạnh Tây A 300 340 33 Tuyến kênh 6000 ấp 9C Bắt đầu từ ranh đất nhà ông Ngô Văn Tuôi\nĐến kênh Khạo Rạng giáp ranh xã Phong Thạnh Tây A 300 340 34 Tuyến kênh 7000 ấp 9C Bắt đầu từ ranh đất nhà ông Trần Văn Tính\nĐến kênh Khạo Rạng giáp ranh xã Phong Thạnh Tây A 300 340 35 Tuyến kênh 8000 ấp 9C Bắt đầu từ ranh đất nhà ông Nguyễn Văn Hiền\nĐến kênh Khạo Rạng giáp ranh xã Phong Thạnh Tây A 300 340 36 Tuyến kênh 1000 Bắt đầu từ nhà bà Lê Thị Danh\nĐến kênh Khạo Rạng giáp ranh xã Phong Thạnh Tây A 400 Bổ sung 37 Tuyến kênh 4000 Bắt đầu từ nhà ông Huỳnh Văn Khởi\nĐến kênh Khạo Rạng giáp ranh xã Phong Thạnh Tây A 400 Bổ sung 38 Tuyến kênh 2000 Bắt đầu từ nhà ông Nguyễn Văn Khá\nĐến kênh Khạo Rạng giáp ranh xã Phong Thạnh Tây A 400 Bổ sung 39 Tuyến kênh 6000 Bắt đầu từ nhà ông Lê Văn Tuôi\nĐến kênh Khạo Rạng giáp ranh xã Phong Thạnh Tây A 350 Bổ sung 40 Tuyến kênh 7000 Bắt đầu từ ông Trần Văn Tính\nĐến kênh Khạo Rạng giáp ranh xã Phong Thạnh Tây A 350 Bổ sung V\nXÃ VĨNH PHÚ TÂY 1\nBắt đầu từ cầu kênh Nhỏ (bờ\n Tây)\nĐến kênh 1.000 350 380 2\nBắt đầu từ kênh 1.000\nĐến cầu trường học 300 340 3\nBắt đầu từ cầu kênh Nhỏ\nĐến cống ông Bọng\n+ Trên lộ\n350 380\n+ Dưới lộ\n300 340 4\nBắt đầu từ cầu nhà Mười Lực\nĐến cầu Phó Sinh\n+ Trên lộ\n600 650\n+ Dưới lộ\n500 550 5\nBắt đầu từ cầu Phó Sinh\nĐến hết ranh chùa Hưng Phước Tự\n+ Trên lộ\n450 480\n+ Dưới lộ\n320 350 5\nBắt đầu từ hết ranh chùa Hưng Phước Tự\nĐến kênh 1.000 về hướng Giá\n Rai (bờ Đông)\n+ Trên lộ\n300 340\n+ Dưới lộ\n250 280 6\nBắt đầu từ kênh 1.000 về hướng Giá Rai (bờ Đông)\nĐến ranh hạt giáp Giá Rai (bờ\n Đông)\n+ Trên lộ\n270 300\n+ Dưới lộ\n250 280 7\nBắt đầu từ cầu Phó Sinh\nĐến hết ranh Cây xăng Lâm Xiệu\n+ Trên lộ\n500 550\n+ Dưới lộ\n400 440 8\nBắt đầu từ hết ranh Cây xăng Lâm Xiệu\nĐến kênh 1.000 về hướng Giá\n Rai (bờ Tây)\n+ Trên lộ\n450 480\n+ Dưới lộ\n300 340 9\nBắt đầu từ kênh 1.000 về hướng Giá Rai (bờ Tây)\nĐến ranh xã Phong Thạnh, Giá\n Rai\n+ Trên lộ\n330 360\n+ Dưới lộ\n250 280 10 Bắt đầu từ cầu Phó Sinh\nĐến kênh thủy lợi (cặp nhà\n ông Sáu Tre)\n+ Trên lộ\n500 550\n+ Dưới lộ\n400 440 11 Bắt đầu từ kênh thủy lợi (cặp nhà ông Sáu Tre)\nĐến giáp ranh ấp 1B xã Phong Thạnh Tây A\n+ Trên lộ\n400 440\n+ Dưới lộ\n300 340 12 Bắt đầu từ cầu xã Vĩnh Phú\n Tây\nĐến cầu Quản lộ - Phụng Hiệp\n (bờ Tây)\n400 440 13 Bắt đầu từ cầu Quản lộ - Phụng Hiệp\nĐến kênh 1.000, kênh Vĩnh Phong\n+ Trên lộ\n330 360\n+ Dưới lộ\n250 280 14 Bắt đầu từ kênh 1.000 (cầu Vĩnh Phong)\nĐến giáp xã Vĩnh Thanh 250 280 15 Bắt đầu từ cầu xã Vĩnh Phú\n Tây\nĐến cầu Quản lộ - Phụng Hiệp\n - Cà Mau (bờ Đông)\n+ Trên lộ\n350 380\n+ Dưới lộ\n250 280 16 Bắt đầu từ cầu Quản lộ - Phụng Hiệp - Cà Mau (bờ Đông)\nĐến kênh 500 (bờ Đông) hướng Vĩnh Phong 300 340 17 Bắt đầu từ cầu kênh Nhỏ\nĐến kênh 6 Hạo\n+ Trên lộ\n630 680\n+ Dưới lộ\n500 540 18 Bắt đầu từ kênh 6 Hạo\nĐến giáp ranh TT. Phước Long\n+ Trên lộ\n500 540\n+ Dưới lộ\n400 440 19 Khu vực chùa CosĐon Bắt đầu từ cầu nhà ông Thảnh\n (chùa CosĐon)\nĐến cầu Vĩnh Phong (kênh 2000)\n300 340 20 Bắt đầu từ cầu nhà ông Thảnh\nĐến cầu Vĩnh Phong (kênh 6000)\n300 340 21 Bắt đầu từ cầu nhà ông Thảnh\nĐến hết ranh thị trấn Phước Long 400 440 22 QL Quản lộ - Phụng Hiệp Bắt đầu từ giáp ranh thị trấn Phước Long\nĐến cầu kinh mới (2 Đạo)\n800 860 23 Bắt đầu từ cầu kinh mới (2 Đạo)\nĐến cống Út Hạnh 500 550 24 Bắt đầu từ cống Út Hạnh\nĐến giáp ranh xã Phong Thạnh Tây A 1,000 1,100 25 Bắt đầu từ cầu Ba Âu\nĐến cầu giáp xã Vĩnh Thanh\n (Chủ Đóng)\n250 280 26 Bắt đầu từ cầu kênh 2.000 (Út Ri)\nĐến cầu giáp xã Vĩnh Thanh 250 280 27 Bắt đầu từ cầu kênh Nhỏ trường học\nĐến cầu Trung ương Đoàn 4.000\n (Vườn cò)\n250 280 28\nĐường dẫn cầu Phó Sinh 2\nĐầu cầu Phó Sinh 2\nĐến Cây xăng Lâm Xiệu 700 750 29 Tuyến lộ bê tông 2m Bắt đầu từ đường từ cầu nhà\n ông Nguyễn Văn An\nĐến cầu ấp Bình Thiện xã Vĩnh Thanh 300 Bổ sung 30 Tuyến lộ bê tông 3m ấp Bình Tốt Bắt đầu từ cầu 8 Thành ấp Bình Tốt\nĐến nhà ông Minh Cương ấp Bình Tốt B 400 Bổ sung VI XÃ VĨNH THANH Tuyến Cầu Số 2 - Phước Long 1\nBắt đầu từ giáp ranh huyện Hòa Bình\nĐến cầu Vĩnh Phong\n+ Trên lộ\n650 700\n+ Dưới lộ\n550 600 2\nBắt đầu từ cầu Vĩnh Phong\nĐến hết ranh đất nhà ông Trần Văn Lập\n+ Trên lộ\n850 900\n+ Dưới lộ\n600 700 3\nBắt đầu từ ranh đất nhà ông Trần Văn Lập\nĐến hết ranh đất nhà ông Văn Công Ý - cầu Trưởng Tòa\n+ Trên lộ\n1,200 1,300\n+ Dưới lộ\n1,000 1,100 4\nBắt đầu từ ranh đất nhà bà\n Kim Ba - cầu Trưởng Tòa\nĐến hết ranh đất Cây xăng Đức Thành\n+ Trên lộ\n1,200 1,300\n+ Dưới lộ\n900 1,000 5\nBắt đầu từ ranh đất Cây xăng\n Đức Thành\nĐến ranh cống Hai Tiệm\n+ Trên lộ\n1,000 1,100\n+ Dưới lộ\n900 950 6\nBắt đầu từ cống Hai Tiệm\nĐến cầu Xã Tá\n+ Trên lộ\n700 760\n+ Dưới lộ\n550 600 8\nBắt đầu từ cống Cây Nhâm\nĐến cầu miếu - Huê 2B, lộ bê\n tông 3m 400 440 9\nBắt đầu từ cầu Trưởng Tòa -\n Tường Thắng B\nĐến cầu nhà ông Hà\n550 590 10 Bắt đầu từ cầu Tường Thắng B\nĐến cầu 3 Tàng (Huê 2A)\n550 590 11 Bắt đầu từ cầu Tường Thắng B\nĐến cầu 3 Tàng - Huê 2A, lộ\n bê tông 3m 550 590 12 Bắt đầu từ cầu Xã Tá\nĐến cầu Tư Nuôi (Huê 1) lộ bê\n tông 3m 300 340 13 Bắt đầu từ cống Tư Quán\nĐến cầu 9 Chánh - Vĩnh Bình B\n (Nhà Văn hóa ấp Tường 3A) lộ bê tông 3m 300 340 14 Bắt đầu từ cống Hai Tiệm\nĐến cầu 3 Tàng (ấp Huê 2A) lộ\n bê tông 3m 300 340 15 Bắt đầu từ kênh 8.000\nĐến cầu nhà ông Hiền (Vĩnh Bình B) lộ bê tông 3m 300 340 VII XÃ PHONG THẠNH TÂY A 1\nBắt đầu từ Cầu Số 2 , ấp 1A\nĐến kênh 500 về hướng ấp 8A\n (bờ Bắc)\n+ Trên lộ\n600 650\n+ Dưới lộ\n500 550 2\nBắt đầu từ kênh 500 về hướng ấp 8A (bờ Bắc)\nĐến kênh 3.000\n+ Trên lộ\n500 550\n+ Dưới lộ\n400 440 3\nBắt đầu từ Cầu Số 2, ấp 2B\nĐến Trường THCS xã Phong Thạnh Tây A về hướng 8A (bờ Nam)\n+ Trên lộ\n900 960\n+ Dưới lộ\n800 870 4\nBắt đầu từ Trường THCS xã\n Phong Thạnh Tây A\nĐến kênh 1.000\n+ Trên lộ\n800 870\n+ Dưới lộ\n700 760 5\nBắt đầu từ kênh 1.000\nĐến kênh 4.000\n+ Trên lộ\n600 650\n+ Dưới lộ\n500 550 6\nBắt đầu từ kênh 4.000\nĐến hết ấp 8B\n+ Trên lộ\n500 550\n+ Dưới lộ\n400 440 7\nBắt đầu từ Cầu Số 2, ấp 2B\nĐến hết ranh Thánh thất Thiện Tâm Đàn\n+ Trên lộ\n750 800\n+ Dưới lộ\n600 650 8\nBắt đầu từ hết ranh Thánh thất Thiện Tâm Đàn\nĐến giáp ranh xã Phong Thạnh Tây B\n+ Trên lộ\n550 600\n+ Dưới lộ\n450 490 9\nBắt đầu từ Cầu Số 2, ấp 1A\nĐến hết ranh Cây xăng Thuận Minh\n+ Trên lộ\n600 650\n+ Dưới lộ\n500 550 11 Bắt đầu từ hết ranh Cây xăng Thuận Minh\nĐến giáp ranh xã Phước Long\n+ Trên lộ\n500 550\n+ Dưới lộ\n450 490 12 Bắt đầu từ giáp ranh xã Phong Thạnh Tây B\nĐến giáp ranh xã Vĩnh Phú Tây\n (bờ Đông)\n+ Trên lộ\n400 440\n+ Dưới lộ\n300 340 13 Bắt đầu từ Quản lộ - Phụng Hiệp\n - Cà Mau Vào 1000m ấp 1B về Phong Thạnh\n - Giá Rai 250 280 14 Bắt đầu từ Quản lộ - Phụng Hiệp\n - Cà Mau Vào 100m ấp 3 về hướng Phong Thạnh - Giá Rai 500 540 15 Vào 100m ấp 3 về hướng Phong Thạnh - Giá Rai\nĐến giáp xã Phong Thạnh - Giá\n Rai 350 380 16 Tuyến Quản lộ - Phụng Hiệp -\n CM Bắt đầu từ giáp ranh xã Vĩnh Phú Tây\nĐến giáp ranh xã Phong Thạnh Tây B 400 440 17\nĐường dẫn Cầu Số 2 - QL Quản lộ - Phụng Hiệp QL Quản lộ - Phụng Hiệp\nĐến kênh xáng Phụng Hiệp 300 340 18\nĐường dẫn Cầu Số 2 - QL Quản lộ - Phụng Hiệp Bắt đầu từ QL Quản lộ - Phụng Hiệp - Cà Mau Vào 100m ấp 1B về hướng Phong Thạnh - Giá Rai 250 280 19\nĐường dẫn Cầu Số 2 - Quản lộ\n - Phụng Hiệp ấp 2B Bắt đầu từ ranh đất nhà ông Nguyễn Văn Phong\nĐến ranh đất nhà ông Ngô Văn Khói 280 300 20 Kênh 1000 ấp 1B, ấp 3 Bắt đầu từ giáp ranh xã Vĩnh Phú Tây\nĐến giáp ranh xã Phong Thạnh Tây B 250 280 21 Kênh 1000 ấp 1A, ấp 2B Bắt đầu từ giáp ranh kênh Cô\n Chính\nĐến giáp ranh kênh Khạo Gạng 250 280 22 Kênh 2000 ấp 1A, ấp 8A, 2B Bắt đầu từ giáp ranh kênh Cô Chính\nĐến giáp ranh kênh Khạo Gạng 250 280 23 Kênh 3000 ấp 8A Bắt đầu từ giáp ranh kênh Cô\n Chính\nĐến giáp ranh kênh Khạo Gạng 250 280 24 Kênh 4000 ấp 8A, 8B Bắt đầu từ giáp ranh kênh Cô\n Chính\nĐến giáp ranh kênh Khạo Gạng 250 280 25 Kênh 5000 ấp 8B Bắt đầu từ giáp ranh kênh Cô\n Chính\nĐến giáp ranh kênh Khạo Gạng 250 280 26 Kênh 6000 ấp 8B Bắt đầu từ giáp ranh xã Phước Long\nĐến giáp ranh kênh Khạo Gạng 250 280 27 Kênh 7000 ấp 8B Bắt đầu từ giáp ranh kênh Phong Thạnh Tây\nĐến giáp ranh kênh Khạo Gạng 250 280 28 Kênh 8000 ấp 8B Bắt đầu từ giáp ranh xã Vĩnh Phong, huyện Vĩnh Thuận, tỉnh Kiên Giang\nĐến giáp ranh kênh Khạo Gạng 250 280 29 Tuyến kênh Cô 9 (ấp 1A)\nBắt đầu từ đường Phước Long -\n Phong Thạnh Tây B (nhà ông Trịnh Hoài Nhanh)\nĐến kênh 1000 280 Bổ sung 30 Tuyến vào miếu Vinh Ông (ấp 8A)\nBắt đầu từ Nhà Văn hóa (ấp 8A)\nĐến Vinh Ông 280 Bổ sung VIII XÃ VĨNH PHÚ ĐÔNG 1\nTrung tâm xã\nBắt đầu từ UBND xã\nĐến cầu Thầy Thép Quản lộ - Phụng Hiệp - Cà Mau (bờ Bắc)\n500 540 2\nBắt đầu từ UBND xã\nĐến kênh Hòa Bình\n+ Trên lộ\n500 540\n+ Dưới lộ\n400 440 3\nBắt đầu từ Quản lộ - Phụng Hiệp\n - Cà Mau\nĐến kênh 1000 nhà bà Tư Nhiểu\n (bờ Bắc)\n350 380 4\nBắt đầu từ kênh 1.000 nhà bà\n Tư Nhiểu\nĐến ngã tư Mười Khịch 250 280 5\nBắt đầu từ giáp ranh thị trấn\nĐến Cây Nhâm\n+ Trên lộ\n500 540\n+ Dưới lộ\n400 440 6\nBắt đầu từ Cây Nhâm\nĐến cầu Tám Ngọ\n+ Trên lộ\n500 550\n+ Dưới lộ\n400 440 7\nBắt đầu từ kênh Hòa Bình\nĐến kênh 500 (bờ Đông)\n300 340 Bắt đầu từ kênh Hòa Bình\nĐến kênh 500 (bờ Tây)\n+ Trên lộ\n400 440\n+ Dưới lộ\n360 400 8\nBắt đầu từ kênh 500\nĐến ngã tư Mười Khịch (bờ\n Đông)\n300 340 Bắt đầu từ kênh 500\nĐến ngã tư Mười Khịch (bờ\n Tây)\n+ Trên lộ\n300 340\n+ Dưới lộ\n250 280 9\nBắt đầu từ cầu Hòa Bình\nĐến đập Kiểm Đê\n+ Trên lộ\n400 440\n+ Dưới lộ\n350 380 10 Bắt đầu từ cầu Rạch Cũ\nĐến nhà ông Võ Thành Đức\n+ Trên lộ\n950 1,000\n+ Dưới lộ\n700 760 11 Bắt đầu từ ranh đất nhà ông Võ Thành Đức\nĐến hết ranh Cây xăng (nhà bà\n Bé)\n+ Trên lộ\n600 650\n+ Dưới lộ\n500 550 12 Bắt đầu từ hết ranh Cây xăng\n (nhà bà Bé)\nĐến cầu đập Kiểm Đê\n+ Trên lộ\n450 480\n+ Dưới lộ\n400 440 13 Bắt đầu từ giáp ranh xã Ninh Quới A (cầu giáp ranh)\nĐến cầu Hai Giỏi\n+ Trên lộ\n700 750\n+ Dưới lộ\n600 670 14 Bắt đầu từ cầu Hai Giỏi\nĐến giáp ranh xã Hưng Phú\n (nhà Lâm Văn Điện)\n+ Trên lộ\n550 580\n+ Dưới lộ\n400 450 15 Bắt đầu từ miếu Mỹ Tân\nĐến cầu 9 Xị\n450 480 16 QL Quản lộ - Phụng Hiệp - Cà\n Mau Bắt đầu từ cầu Ngan Dừa ấp Vĩnh Phú A\nĐến giáp ranh thị trấn Phước Long 800 850 17 Bắt đầu từ nhà Út Nhàn\nĐến Quản lộ - Phụng Hiệp (hướng\n đi Đìa Muồng)\n500 550 18 Bắt đầu từ ngã tư cầu Mười Khịch\n (hướng kênh xáng Hòa Bình)\nĐến giáp ranh xã Hưng Phú (bờ\n Đông)\n250 280 Bắt đầu từ ngã tư cầu Mười Khịch\n (hướng kênh xáng Hòa Bình)\nĐến giáp ranh xã Hưng Phú (bờ\n Tây)\n+ Trên lộ\n350 380\n+ Dưới lộ\n300 340 19 Bắt đầu từ hết ranh nhà ông Năm Trăm\nĐến cầu đập kiểm đê\n350 380 20 Bắt đầu từ cầu Tám Ngọ (Vĩnh Mỹ - Phước Long)\nĐến giáp ranh xã Hưng Phú (cầu Xáng Cụt)\n+ Trên lộ\n400 440\n+ Dưới lộ\n300 340 21 Bắt đầu từ cầu Tám Ngọ\nĐến Trường Tiểu học\n \"B\"\n350 380 22 Bắt đầu từ cầu Mười Khịch\nĐến miếu Mỹ Tân 300 340 23 Bắt đầu từ thủy lợi (ông Thum)\nĐến ngã 4 đìa 5 Quyền 300 340 24 Bắt đầu từ cầu nhà bà Nga\nĐến miếu ấp Mỹ Tân 300 340 25 Lộ nông thôn Bắt đầu từ ngã tư cầu 9 Xị ấp Vĩnh Phú B\nĐến chùa Đìa Muồng ấp Vĩnh Lộc 300 340 26 Bắt đầu từ giáp ranh thị trấn Phước Long\nĐến ngã tư nhà ông Danh (ấp Phước 3A )\n300 340 27 Bắt đầu từ cầu 8 ngọ (ấp Huê\n 3)\nĐến ngã 4 Trường Tiểu học - ấp Phước 3B )\n300 340 28 Bắt đầu từ cầu nhà 2 Rở ấp Huê 3\nĐến cầu nhà 9 Huỳnh ấp Phước 3A 300 340 29 Tuyến kênh Tây Lác Bắt đầu từ nhà ông 8 Ý (ấp Phước 3B)\nĐến ngã tư nhà ông Châu Văn Nhanh (kênh Tư Hùng)\n280 Bổ sung 30 Bắt đầu từ nhà ông TrầnVăn Hiền\nĐến giáp ranh nhà ông Mai Văn Nhất (ngã tư Tây Mập)\n280 Bổ sung 31 Tuyến kênh Tây Mập Bắt đầu từ ranh nhà ông Mai Văn Nhất (ngã tư Tây Mập)\nĐến nhà ông Hải (ngã ba ấp Tường 1)\n300 Bổ sung 32 Tuyến kênh Quảng Ất Bắt đầu từ cầu nhà ông Hải\n (ngã ba ấp Tường 1)\nĐến cầu ngã tư nhà bà Thùy (ấp Tường 1)\n300 Bổ sung 33 Bắt đầu từ cầu ngã tư nhà bà\n Thùy (ấp Tường 1)\nĐến hết ranh đất nhà ông Trần Văn Nhẫn (ngã tư kênh Cây Nhâm)\n300 Bổ sung 34 Tuyến kênh Chòm Tre Bắt đầu từ ranh đất nhà ông 6 Kháng (ấp Huê 3)\nĐến nhà ông Dương Văn Phến\n (ngã ba ấp Tường 1)\n300 Bổ sung 35 Tuyến đường bờ Cỏ Bông Bắt đầu từ ranh đất nhà bà Lê\n Thị Em (cầu ông Hoàng)\nĐến hết ranh nhà ông Đặng Văn Lợi 280 Bổ sung PHỤ LỤC 07 BẢNG GIÁ ĐIỀU CHỈNH ĐẤT Ở THỊ TRẤN, ĐẦU MỐI GIAO THÔNG,\nTRUNG TÂM XÃ HUYỆN VĨNH LỢI - TỈNH BẠC LIÊU\n(Kèm theo Nghị quyết số 05/2023/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bạc Liêu)\nĐơn vị tính:\n1.000đ/m2 STT Tên đường\nĐoạn đường Giá đất 2020-2024 Giá đất điều chỉnh Ghi chú\nĐiểm đầu\nĐiểm cuối I\nGIA ĐẤT Ở MỘT SỐ TUYẾN ĐƯỜNG CHÍNH TRONG HUYỆN 1\nQuốc lộ 1 Bắt đầu từ giáp ranh Sóc Trăng\nĐến giáp ranh Sóc Trăng + 200m (Cầu Nàng Rền)\n1.100 1.340 Bắt đầu từ giáp ranh Sóc Trăng + 200m (Cầu Nàng Rền)\nĐến cầu Xa Bảo 1.300 1.500 Bắt đầu từ cầu Xa Bảo\nĐến cách tim lộ tẻ Châu Thói 500m về hướng Sóc Trăng 1.600 1.800 Bắt đầu từ cách tim lộ tẻ Châu Thới 500m về hướng SócTrăng\nĐến tim lộ tẻ Châu Thới 2.300 2.600 Bắt đầu từ tim lộ tẻ Châu Thói\nĐến cầu Cái Dầy 3.000 3.500 Bắt đầu từ giáp mé sông cầu Cái Dầy\nĐến cổng trường Lê Văn Đẩu 3.400 4.000 Bắt đầu từ cổng trường Lê Văn Đẩu\nĐến giáp đường lộ Xẻo Lá\n4.200 4.500 Bắt đầu từ đường lộ Xẻo Lá\nĐến cách ranh thành phố Bạc Liêu 400m 2.800 3.200 Bắt đầu từ cách ranh thành phố Bạc Liêu 400m\nĐến giáp ranh thành phố Bạc Liêu 3.400 3.700 2\n(Giá đất QL1 trên đoạn đi qua Phường 7 đến hết Phường 8 tại Phụ lục số 1 - Giá đất ở trên địa bàn Thành phố Bạc Liêu )\nBắt đầu từ Cầu Sập (Cầu Dần Xây)\nĐến ngã 3 Huy Liệu 2.400 3.400 Bắt đầu từ ngã 3 Huy Liệu\nĐến ranh đất trường tiểu học Nguyễn Du 2.300 2.700 Bắt đầu từ ranh đất trường tiểu học Nguyễn Du\nĐến cầu Cái Tràm 2.400 3.400 3\nĐường ven Kênh Xáng Bạc Liêu - Cà Mau bên Quốc Lộ\n 1 (Trừ các tuyến đường đã có giá)\nBắt đầu từ cầu Sập\nĐến cầu Cái Tràm (giáp ranh huyện Hòa Bình)\n550 620 Các Tuyến lộ Liên Xã (Trừ các tuyến đường đã có\n giá)\n4 Tỉnh lộ 976 (Hương Lộ 6)\nBắt đầu từ giáp ranh thành phố Bạc Liêu Cách ranh thành phố Bạc Liêu 200m 1.600 1.900 Bắt đầu từ cách ranh thành phố Bạc Liêu 200m\nĐến hết ranh cổng Văn hóa ấp Giá Tiểu 1.300 1.600 Bắt đầu từ hết ranh cổng Văn hóa áp Giá Tiểu\nĐến giáp ranh xã Hưng Thành 1.000 1.340 Bắt đầu từ cống nước mặn\nĐến hết ranh đất nhà bà Trần Thị Đúng 900 1.100 Bắt đầu từ cầu Gia Hội\nĐến hết ranh đất nhà bà Trần Hoàng Thư\n1.100 1.340 5\nHuyện lộ 28 (lộ Châu Hưng A -\n Hưng Thành)\nBắt đầu từ Quốc lộ 1\nĐến cách Quốc lộ 1 500m 420 500 Bắt đầu từ cách Quốc lộ 1 500m\nĐến Gia Hội (giáp đất bà Trần Thị Hoàng Thư)\n350 390 6\nLộ Cầu Sập - Ninh Quới - Ngan Dừa Bắt đầu từ Quốc lộ 1\nĐến Trạm Y tế xã Long Thạnh 700 800 Bắt đầu từ Trạm Y tế xã Long Thạnh\nĐến đường vào trụ sở mới xã\n Vĩnh Hưng 650 720 Bắt đầu từ đường vào trụ sở mới xã Vĩnh Hưng\nĐến cầu 3 Phụng 1,000 1,200 II GIÁ ĐẤT Ở TẠI ĐẦU MỐI GIAO THÔNG VÀ KHU VỰC TRUNG TÂM XÃ\nII.1 XÃ CHÂU THỚI 1\nĐường đi Vĩnh Hưng Bắt đầu từ Đền thờ Bác\nĐến hết ranh đất nhà ông Phan Văn Nam 500 550 2\nKhu vực chợ\nBắt đầu từ cách UBND xã 300m về hướng QL1 Cách UBND xã 300m về hướng Đền thờ Bác 700 760 3\nĐường 19/5 Bắt đầu từ giáp ranh thị trấn Châu Hưng Cách UBND xã 300m về hướng QL1 500 550 Cách UBND xã 300m về hướng Đền thờ Bác\nĐến Đền thờ Bác 500 550 4\nĐường Bàu Sen Bắt đầu từ ranh đất nhà Ba Hui (cổng văn hóa)\nĐến cầu Thanh niên 250 280 5\nĐường Trà Hất Bắt đầu từ ranh đất nhà ông Hiền\nĐến cầu Trà Hất 250 280 6\nĐường ấp Trà Hất - Bàu Sen Bắt đầu từ cầu Ba Cụm\nĐến cầu Thợ Võ\n250 280 7\nĐường Bà Chăng A - B1-B2 Bắt đầu từ ranh Trường Nguyễn Bỉnh Khiêm\nĐến cầu Thanh niên (giáp ranh xã Vĩnh Hưng)\n250 280 8\nĐường Nhà Việc Bắt đầu từ ranh đất nhà Sáu Miễu\nĐến cầu Ba Cụm 250 280 9\nĐường Giồng Bướm A.B Bắt đầu từ ranh đất nhà bà\n Thu\nĐến cầu Dù Phịch 250 280 10\nĐường Giồng Bướm B Bắt đầu từ ngã 3 Lung Sen\nĐến cầu Xá Xính 250 280 11\nĐường Công Điền - Cai Điều Bắt đầu từ cầu nhà ông Thọ\nĐến trường học Cai Điều 250 280 12\nĐường Giồng Bướm A - Tràm 1 Bắt đầu từ cầu Bảy Sên\nĐến hết ranh đất nhà ông Ngô\n Văn Việt (bà Kiều)\n250 280 13\nĐường Cái Điều - Giồng Bướm A Bắt đầu từ ranh đất Trường học Cai Điều\nĐến cầu miếu Đá Trắng 250 280 14\nĐường Bà Chăng A - Bà Chăng B Bắt đầu từ ranh đất nhà ông Lê Văn Oanh\nĐến cầu ngã ba Trần Nghĩa 250 280 15\nĐường B2 - Giồng Bướm B -\n Tràm 1 Bắt đầu từ cầu Thanh niên\n (giáp ranh xã Vĩnh Hưng)\nĐến miếu Bà Tràm 1 (giáp ranh xã Long Thạnh)\n250 280 16\nĐường Bàu Sen - Bà Chăng A -\n Bà Chăng B Bắt đầu từ cầu chữ Y\nĐến cầu kênh Cùng 250 280 17\nĐường Bàu Sen Bắt đầu từ cầu Thợ Võ\nĐến hết ranh đất nhà ông Việt 250 280 18\nĐường Bà Chăng B Bắt đầu từ ranh trụ sở ấp Bà\n Chăng B\nĐến hết ranh đất nhà ông Hai Thuận 250 280 19\nĐường Bà Chăng A Bắt đầu từ ranh đất nhà ông Chiến\nĐến Trường Nguyễn Bỉnh Khiêm 250 280 20\nĐường Bà Chăng B Bắt đầu từ cầu Thanh niên\nĐến cầu Tư Nam 250 280 21\nĐường Xóm Lớn Bắt đầu từ ranh nhà máy bà\n Chín Lẻo\nĐến giáp ranh xã Long Thạnh 250 280 22\nĐường Công Điền - Nàng Rèn Bắt đầu từ cầu ông Lác\nĐến miếu bà Nàng Rèn 250 280 23\nĐường Giồng Bướm A Bắt đầu từ ranh Trường Ngô\n Quang Nhã\nĐến cầu ông Tuệ\n250 280 24\nĐường Lung Sen Bắt đầu từ cầu ông An\nĐến cầu ông Lợi (kinh xáng)\n250 280 25\nĐường kênh Thanh niên Bắt đầu từ ranh Trường Nguyễn Bỉnh Khiêm\nĐến ấp B2 (nhà ông Phúc)\n250 280 26\nĐường Trà Hất Bắt đầu từ cầu Trà Hất\nĐến hết ranh đất nhà bà Chợ\n250 280 27\nĐường Cai Điều Bắt đầu từ ranh đất nhà ông Lớn\nĐến hết ranh đất nhà ông 6 Sáng 250 280 28\nĐường Bà Chăng A - B1 Bắt đầu từ ranh đất nhà ông 6 Ngọc\nĐến hết ranh đất nhà ông Út Hai 250 280 29\nĐường Nàng Rèn - Cai Điều Bắt đầu từ ranh đất nhà ông Mùi\nĐến hết ranh đất nhà ông Đực 250 280 30\nĐường Bà Chăng A Bắt đầu từ ranh đất nhà ông An\nĐến hết ranh đất nhà ông Xuân 250 280 31\nĐường Nhà Việc Bắt đầu từ cầu nhà ông Tấu\nĐến cầu nhà ông Dũng 250 280 32\nĐường Hàn Bần Bắt đầu từ ranh Trường Tiểu học Châu Thới\nĐến cầu nhà ông 6 Ngộ\n250 280 33 Tuyến Giồng Đế\nBắt đầu từ cầu nhà ông Tỏa\nĐến giáp ranh ấp Công Điền 250 280 34 Tuyến ấp kênh - ấp 4B Bắt đầu từ cầu Lung Sen\nĐến hết ranh đất nhà ông Út Thêm 250 280 35 Tuyến Bàu Sen - Bà Chăng A Bắt đầu từ cầu bà Sanh\nĐến hết ranh đất nhà ông Công 250 280 36\nĐường ấp Giồng Bướm A Bắt đầu từ ranh nhà bà Hoa\nĐến hết ranh đất nhà ông 7 Sên 250 280 37\nĐường ấp Giồng Bướm A Bắt đầu từ ranh nhà ông 5 Đá\nĐến hết ranh đất nhà ông Thủ\n250 280 38\nĐường ấp Tràm 1 Bắt đầu từ ranh nhà ông Bộ\nĐến hết ranh đất nhà bà Kim Hai 250 280 39\nĐường ấp Cai Điều Bắt đầu từ ranh nhà ông Khanh\nĐến cầu bà Lăng 250 280 40\nĐường ấp Bàu Sen Bắt đầu từ ranh nhà ông Thanh\nĐến hết ranh đất nhà ông Nghĩa 250 280 41\nĐường ấp Bàu Sen Bắt đầu từ miếu Bà\nĐến hết ranh đất nhà ông Đê\n250 280 42\nĐường ấp Bàu Sen Bắt đầu từ cầu ông Nam\nĐến giáp Sóc Trăng 250 280 43\nĐường ấp Nhà Việc Bắt đầu từ hết ranh đất nhà\n bà Sang\nĐến hết ranh đất nhà ông Hiền 250 280 44\nĐường ấp Xóm Lớn Bắt đầu từ hết ranh đất nhà\n ông Hưng\nĐến hết ranh đất nhà ông Hường 250 280 45\nĐường ấp Giồng Bướm B Bắt đầu từ cầu Lung Sen\nĐến hết ranh đất nhà ông Thiên 250 280 46\nĐường ấp Nhà Việc Bắt đầu từ cầu ông Dũng\nĐến hết ranh đất nhà ông Bích 250 280 Bắt đầu từ cầu ông Nhiên\nĐến hết ranh đất nhà ông Khoa 250 280 Bắt đầu từ ranh đất nhà ông Đáng\nĐến hết ranh đất nhà ông Ngọc Tới 250 280 Bắt đầu từ ranh đất nhà bà\n Sang\nĐến hết ranh đất nhà ông Việt\n (giáp ấp Xóm Lớn)\n250 280 47\nĐường Bàu Sen - Trà Hất Bắt đầu từ cầu bà Nga\nĐến cầu ông Nghĩa 250 280 48\nĐường Bàu Sen Bắt đầu từ cầu ông Sáng\nĐến giáp tỉnh Sóc Trăng 250 280 49\nĐường Nhà Việc Xóm Lớn Bắt đầu từ cầu ông Dửng\nĐến hết ranh đất nhà ông Hưng 250 280 50\nĐường B1 Bắt đầu từ cầu ông Hai\nĐến hết ranh đất Nhà Văn hóa ấp B1 250 280 51\nĐường Cai Điều - Công Điền Bắt đầu từ cầu bà Lăng\nĐến hết ranh đất nhà ông Khanh 250 280 52\nĐường Cai Điều Bắt đầu từ cầu ông Nam\nĐến hết ranh đất nhà ông út 250 280 53\nĐường ấp B2 Bắt đầu từ ranh đất nhà bà Hằng\nĐến hết ranh đất nhà bà Minh 250 280 54\nĐường Giồng Bướm A Bắt đầu từ bến xe xã Châu Thới\nĐến cầu 7 Sên 280 Bổ sung 55\nĐường Bà Chăng A Bắt đầu từ nhà ông Lý Văn Én\nĐến cầu Trường Tiểu học Nguyễn Bỉnh Khiêm (cũ)\n500 Bổ sung 56\nĐường Xóm Lớn Bắt đầu từ cầu nhà ông Quân\nĐến cầu nhà ông Ba Giồ (ấp Nàng Rèn)\n280 Bổ sung II.2 XÃ CHÂU HƯNG A 1\nĐường Trà Ban 2 - Nhà Dài A Bắt đầu từ Quốc lộ 1\nĐến hết ranh đất nhà Bảy An\n (đê bao Đông Nàng Rền)\n300 340 Bắt đầu từ ranh đất nhà Bảy An (Trà Ban 2)\nĐến hết ranh đất nhà Năm Nai 250 280 2\nLộ Nhà Dài A - Công Điền Bắt đầu từ ranh đất nhà ông Sáu Thượng\nĐến hết ranh đất nhà ông Hai Hậu 250 280 3\nLộ Nhà Dài B - Bàu Lớn Bắt đầu từ ranh đất nhà ông Tư Nai\nĐến hết ranh đất nhà ông Hai Thắng 250 280 4\nLộ Chắc Đốt - cầu Sáu Sách Bắt đầu từ cầu Thanh Tùng\nĐến cầu nhà ông Sáu Sách (cống 6 Sách)\n250 280 5\nLộ Trà Ban 2 - Quang Vinh Bắt đầu từ Quốc lộ 1 Hết ranh đất nhà bà Út Liểu\n (Quang Vinh)\n300 340 6\nLộ Thông Lưu A Bắt đầu từ cầu Tư Gia\nĐến cầu Sáu Liểu 350 390 Bắt đầu từ lộ Châu Hưng A -\nĐến giáp Thông Lưu B 250 280 Hưng Thành (cầu ông Tòng)\nBắt đầu từ cầu Tư Gia\nĐến hết ranh đất nhà ông Út Hoàng 250 280 7\nĐường Thạnh Long\nĐường Thạnh Long\nĐến hết ranh đất nhà ông Bảo 250 280 Bắt đầu từ cầu 10 Ty\nĐến hết ranh đất nhà 10 Lỡn 250 280 Bắt đầu từ cầu 10 Ty\nĐến hết ranh đất nhà ông Quyền 250 280 8\nĐường Thạnh Long Bắt đầu từ ranh đất nhà ông Bảy Tròn\nĐập Năm Nguyên 250 280 9\nLộ Châu Hưng A - Hưng Thành Bắt đầu từ Trường Mẫu giáo Phong Lan\nĐến cầu Nhà Dài A 500 550 10 Lộ Trà Ban 2 Bắt đầu từ Quốc lộ 1 (cầu Nàng Rền)\nĐến chùa Châu Quang 250 280 Bắt đầu từ Quốc lộ 1 (cầu Nàng Rền)\nĐến hết ranh đất nhà Thạch Út 250 280 Bắt đầu từ cầu 6A\nĐến trạm bơm kênh Tư Báo 250 280 Bắt đầu từ cầu 5 Điệp\nĐến hết ranh đất nhà 4 Oai 250 280 Bắt đầu từ cầu ông Thượng\nĐến hết ranh đất nhà ông Hết 250 280 Quốc lộ 1 (cầu Nàng Rền)\nĐến giáp ranh Sóc Trăng (nhà bà\n Tám)\n250 280 Bắt đầu từ cầu ông Thượng\nĐến hết ranh đất nhà ông Oanh 250 280 11 Lộ Trà Ban 1 Bắt đầu từ Quốc lộ 1\nĐến hết ranh đất nhà 8 Giang 250 280 Bắt đầu từ Quốc lộ 1 (nhà Tuấn Anh)\nĐến hết ranh đất nhà ông Vui 250 280 Bắt đầu từ Quốc lộ 1 (miếu Thạch Thần)\nĐến hết ranh đất nhà ông Hùng 250 280 Bắt đầu từ Quốc lộ 1 (cống Trà Hất)\nĐến kênh nội đồng 250 280 Bắt đầu từ Quốc lộ 1 (nhà 3 Sang)\nĐến hết ranh đất nhà ông Lý Đực 250 280 Bắt đầu từ Quốc lộ 1 (nhà Ông Xuôi)\nĐến hết ranh đất nhà ông Vinh 250 280 Bắt đầu từ Quốc lộ 1 (nhà Ông\n Ái)\nĐến hết ranh đất nhà ông Út Em 250 280 12 Lộ Hà Đức Bắt đầu từ lộ Châu Hưng A -\n Hưng Thành (lộ xã)\nĐến cầu 2 Cồn 250 280 13 Lộ Hà Đức Bắt đầu từ cầu ông Khanh\nĐến hết ranh đất nhà ông 8 Quyền 250 280 Bắt đầu từ lộ Châu Hưng A -\n Hưng Thành (cầu 2 Kêu)\nĐến hết ranh đất nhà bà Thúy 250 280 Bắt đầu từ cầu Út Lê\nĐến cầu 2 Bửu 250 280 14 Lộ Nhà Dài A Bắt đầu từ ranh đất nhà ông Hải\nĐến cầu 5 Y 250 280 15 Lộ Nhà Dài A Bắt đầu từ lộ xã Châu Hưng A\n - Hưng Thành\nĐến hết ranh đất nhà ông 7\n Ích 250 280 Bắt đầu từ cầu Nhà Dài A\nĐến đê bao Đông Nàng Rền 250 280 Bắt đầu từ lộ Châu Hưng A - Hưng Thành (nhà Bích Trị)\nĐến hết ranh đất nhà ông Cọp 250 280 Bắt đầu từ cấu 3 Chấn\nĐến cầu 6 Sành 250 280 Bắt đầu từ cầu Vũ Hoàng\nĐường 3 Tình 250 280 16\nĐông Nàng Rền Bắt đầu từ Quốc lộ 1\nĐến cống 6 Sách 300 340 17 Lộ Nhà Dài A - lộ Nhà Dài B Bắt đầu từ cầu 5 Hổ\nĐến cầu 4 Hoàng 250 280 Bắt đầu từ lộ Châu Hưng A -\n Hưng Thành\nĐến cầu ông Hổ\n250 280 18 Lộ Nhà Dài B Bắt đầu từ ranh nhà ông Hai Hậu\nĐến hết ranh đất nhà ông Nhanh 250 280 Bắt đầu từ lộ Châu Hưng A -\n Hưng Thành\nĐến cầu Nhà Dài B 250 280 Bắt đầu từ cầu 5 Lắm\nĐến hết ranh đất nhà ông Phụng 250 280 Bắt đầu từ cầu 3 Triều\nĐến hết ranh đất nhà ông Cường 250 280 19 Lộ Chắc Đốt Bắt đầu từ ranh đất nhà ông Minh\nĐến hết ranh đất nhà 3 Xệ\n250 280 Bắt đầu từ ranh đất nhà 9 Tuấn\nĐến hết ranh đất nhà bà Chênh 250 280 Bắt đầu từ ranh đất nhà 9 Chủ\nĐến giáp ranh thị trấn 250 280\nĐiểm Trường Tiểu học Chắc Đốt\nĐến hết ranh đất nhà ông Tông 250 280 Bắt đầu từ ranh đất nhà ông Thiện\nĐến hết ranh đất nhà ông 5 Thạch 250 280 Bắt đầu từ ranh đất nhà Lâm\nĐến cầu Thạnh Long (6 Để)\n250 280 Bắt đầu từ lộ Châu Hưng A -\n Hưng Thành\nĐến cầu 9 Tuấn 250 280 20 Lộ Thông Lưu A - Trà Ban 2 Bắt đầu từ lộ Châu Hưng A -\n Hưng Thành\nĐến cầu 6A 250 280 21 Lộ Hà Đức - Nhà Dài A Bắt đầu từ cầu 5 Trường\nĐến lộ Nhà Dài A 250 280 22 Lộ Nhà Dài B - Chắc Đốt Bắt đầu từ cầu 3 Triều\nĐến cầu 7 Bưởi 250 280 23 Lộ Nhà Dài B Bắt đầu từ nhà bà Út Tích\nĐến nhà ông 10 Vốn 280 Bổ sung 24 Lộ 10 Hương Bắt đầu từ đê bao Đông Nàng Rền\nĐến nhà ông Măng 280 Bổ sung 25 Lộ Nhà Dài B - Chắc Đốt Bắt đầu từ nhà ông 9 Tuấn (Chắc\n Đốt)\nĐến giáp nhà ông Văn 280 Bổ sung II.3 THỊ TRẤN CHÂU HƯNG 1\nĐường Trương Thị Cương Bắt đầu từ Quốc lộ 1\nĐến cầu Thông Lưu B 600 650 Bắt đầu từ cầu Thông Lưu B\nĐến cầu Mặc Đây 350 380 Bắt đầu từ cầu Mặc Đây\nĐến cống nhà thờ\n320 350 2\nĐường Trương Thị Cương (phía Nam kênh Cái Dầy - nhà thờ)\nBắt đầu từ ranh nhà ông 8 Hòa\nĐến cầu ông Cha 300 360 3\nĐường Lê Thị Mạnh Bắt đầu từ Quốc lộ 1\nĐến hết ranh Trường Tiểu học Hoa Lư\n1,200 1,400 Bắt đầu từ giáp Trường Tiểu học Hoa Lư\nĐến cầu Sáu Thanh 800 880 Bắt đầu từ cầu Sáu Thanh\nĐến hết ranh đất nhà ông Trọng 400 440 4\nĐường Lê Thị Mạnh (phía Nam kênh Tư Bal)\nBắt đầu từ Quốc lộ 1\nĐến hết Khu nhà ở xã hội 500 550 Bắt đầu từ hết Khu nhà ở xã hội\nĐến cầu 6 Thanh 400 440 Bắt đầu từ cầu 6 Thanh\nĐến cầu Sơn Dương 300 340 5\nĐường 19/5 Bắt đầu từ Quốc lộ 1\nĐến cầu Trường Yên 800 880 Bắt đầu từ cầu Trường Yên\nĐến giáp ranh xã Châu Thới 600 670 6\nĐường Huỳnh Thị Hoa Bắt đầu từ Quốc lộ 1\nĐến cầu ông Hải 1,000 1,150 Bắt đầu từ cầu ông Hải\nĐến giáp ranh Phường 8 320 360 7\nĐường Mặc Đây - Bà Chăng Bắt đầu từ ranh đất nhà ông 6 Việt\nĐến hết ranh đất nhà bà 2 Mèo 300 340 8\nĐường Mặc Đây - Bà Chăng (đường 10 Hưng)\nBắt đầu từ cầu 8 Đơ\nĐến miếu Ông Tà\n300 340 9\nĐường Tân Tạo Bắt đầu từ Quốc lộ 1\nĐến bãi rác 500 550 Bắt đầu từ lộ bãi rác\nĐến lò hỏa táng 300 340 Bắt đầu từ cầu Công Tâm\nĐến giáp bãi rác 300 340 10\nĐường Xéo Chích Bắt đầu từ lộ tẻ ngoài\nĐến cầu Xẻo Chích cũ\n650 720 Bắt đầu từ cầu Xẻo Chích cũ\nĐến lộ tẻ trong 300 340 11\nĐường Huỳnh Thị Ngó (Cô Hai Ngó)\nBắt đầu từ Quốc lộ 1\nĐến cầu chùa Giác Hoa 450 500 12\nĐường Xéo Chích Bắt đầu từ cầu ông Triều\nĐến cầu Trường Yên 700 780 Bắt đầu từ ranh nhà ông Quậy\nĐến giáp ranh xã Châu Thới 300 340 Bắt đầu từ cống Bản\nĐến hết ranh đất nhà ông Thông 300 340 13\nĐường Cái Dầy (ngang nhà ông 5 Thành)\nBắt đầu từ ranh đất nhà kho bà Kiều\nĐến hết ranh đất nhà Út Hết 300 340 14\nĐường Thông Lưu B (ngang nhà 2 Tuấn)\nBắt đầu từ cầu Thông Lưu 1\nĐến giáp xã Châu Hưng A 280 310 15\nĐường Thông Lưu B Bắt đầu từ cầu 6 Nghiêm\nĐến ngã 3 lộ mới 280 310 Bắt đầu từ cầu Thông Lưu 1\nĐến hết ranh đất nhà ông 5 Thọ\n300 340 Bắt đầu từ cầu ông Tráng\nĐến cầu 2 Lốn 300 340 Bắt đầu từ cầu 9 Nhiều\nĐến hết ranh đất nhà 2 Tươi 300 340 16\nĐường Xẻo Lá (ngang nhà 6 Thanh)\nBắt đầu từ ranh đất nhà ông Khải\nĐến cầu 7 Định 300 340 17\nĐường Xẻo Lá\nBắt đầu từ cầu 4 Mảnh\nĐến hết ranh đất nhà 3 Miên 300 340 18\nĐường Xẻo Lá (ngang nhà ông Thọ)\nBắt đầu từ ranh đất nhà ông Sơn Dương\nĐến hết ranh đất nhà ông 8 Son 300 340 19\nĐường Xẻo Lá (ngang nhà ông Chuông)\nBắt đầu từ điểm trường Xẻo Lá\nĐến hết ranh đất nhà ông Điểm 300 340 20\nĐường Xẻo Lá (ngang nhà ông Chỉnh)\nBắt đầu từ ranh đất nhà\n Khương Em\nĐến hết ranh đất nhà 4 Nghiêm 300 340 21\nĐường Xẻo Lá (ngang nhà ông Tiện)\nBắt đầu từ ranh đất nhà bà\n Hòa\nĐến hết ranh đất nhà ông Chiến 300 340 22\nĐường Xẻo Lá\nBắt đầu từ cầu ông 5 Lập\nĐến hết ranh đất nhà Thạch Trăng 300 340 23\nĐường Xẻo Lá (ngang nhà ông Nhọn)\nBắt đầu từ cầu 5 Kiềm\nĐến cầu bà Sáng 300 340 24\nĐường Mặc Đây (ngang nhà ông Mãnh)\nBắt đầu từ cầu ông Trường\nĐến hết ranh đất nhà ông Yết 300 340 25\nĐường Mặc Đây (ngang nhà ông Dũng)\nBắt đầu từ ranh đất nhà ông 7 Guôl\nĐến giáp xã Châu Hưng A 300 340 26\nĐường Mặc Đây (ngang nhà ông 6 Chiên)\nBắt đầu từ ranh đất nhà ông Dẩn\nĐến cầu ông Ngân 300 340 27\nĐường Mặc Đây Bắt đầu từ cầu Mặc Đây\nĐến giáp ranh xã Châu Hưng A 270 300 28\nĐường Mặc Đây Bắt đầu từ cầu Mặc Đây\nĐến hết ranh đất nhà ông Sương Dương 270 300 29\nĐường Bà Chăng (ngang nhà ông Khải)\nBắt đầu từ ranh đất nhà ông Hà\nĐến hết ranh đất nhà ông Dũ\n280 310 30\nĐường Bà Chăng (Xalatel)\nBắt đầu từ ranh đất nhà ông Hà\nĐến cầu Thanh niên 300 340 31\nĐường Bà Chăng (ngang nhà bà\n 9 Đò)\nBắt đầu từ cầu Thanh niên\nĐến miếu Ông Tà\n300 340 32\nĐường Bà Chăng (ngang nhà Chẹt Nhíp)\nBắt đầu từ cầu Bà Chăng\nĐến giáp ranh xã Châu Hưng A 300 340 33\nĐường nhà thờ (ngang nhà bà\n Điệp)\nBắt đầu từ cầu ông Cha\nĐến giáp ranh xã Hưng Thành 350 390 34\nĐường Nhà Thờ (Châu Hưng A -\n Hưng Thành)\nBắt đầu từ cầu Thanh Tùng\nĐến giáp ranh xã Hưng Thành 350 390 Bắt đầu từ lộ nhà thờ\nĐến hết ranh đất nhà 6 Vinh 400 440 35\nĐường nhà thờ\nBắt đầu từ ranh đất nhà ông Tỷ\nĐến hết ranh đất nhà ông Sơn 300 340 36\nĐường nhà thờ\nBắt đầu từ ranh đất nhà ông Hưng\nĐến hết ranh đất nhà ông 6 Ga 300 340 37\nĐường nhà thờ\nBắt đầu từ ranh đất nhà ông Tùng\nĐến hết ranh đất nhà ông 3 kiên 300 340 38 Khu dân cư Hoài Phong (đoạn chính) cách QL 30m Bắt đầu từ Quốc lộ 1\nĐến hết ranh đất nhà ông 2 Tính 600 670 39 Khu dân cư Hoài Phong (các đoạn còn lại)\nBắt đầu từ đường nội bộ trong khu dân cư\n400 440 40 Khu dân cư Huy Thống Bắt đầu từ đường nội bộ trong khu dân cư\n400 440 41 Khu hành chính của huyện Vĩnh Lợi 42\nĐường Bùi Văn Viết\nĐường Nguyễn Thị Dần\nĐường Nguyễn Phúc Nguyên 2,000 3,000 43\nĐường Lê Thị Quý\nĐường Bùi Văn Viết\nĐường Nguyễn Phúc Nguyên 2,000 3,000 44\nĐường Võ Văn Kiệt Quốc lộ 1 Giao đường Hoa Lư\n2,000 3,000 45\nĐường Nguyễn Thị Tiền\nĐường Ngô Quang Nhã\nĐường Hoa Lư\n2,000 3,000 46\nĐường Ngô Quang Nhã\nĐường Lê Thị Quý\nĐường Nguyễn Thị Tiền 2,000 3,000 47\nĐường Nguyễn Phúc Nguyên\nĐường Bùi Văn Viết\nĐường số 17 2,000 3,000 48\nĐường Ngô Văn Ngộ\nĐường Lê Thị Quý\nĐường Nguyễn Thị Tiền 2,000 3,000 49\nĐường Hoa Lư\nĐường 19/5\nĐường Nguyễn Thị Dần 2,000 3,000 50\nĐường Phạm Thị Chữ\nĐường 19/5 Trung tâm y tế\n2,000 3,000 51\nĐường Nguyễn Thị Dần\nĐường Bùi Văn Viết\nĐường Hoa Lư\n2,000 3,000 52\nĐường Tân Tạo Quốc lộ 1\nấp Tân Tạo 2,000 3,000 53\nĐường Khu nhà ở xã hội Xẻo Lá\nCác tuyến đường nội bộ trong Khu nhà ở xã hội 300 Bổ sung 54 Cuối đường Trương Thị Cương Bắt đầu từ cầu Sơn Dương\nĐến giáp ranh xã Hưng Hội 400 Bổ sung II.4 XÃ HƯNG HỘI (khu vực trung tâm xã)\n1 Cù Lao - Cái Giá\nBắt đầu từ Tỉnh lộ 976 (nhà ông Cấu)\nĐến ngã 3 Chùa Chót 350 390 2\nPhú Tòng - Bưng Xúc - Giá Tiểu Bắt đầu từ trụ sở ấp Phú Tòng\nĐến hết ranh đất nhà ông Trọng 350 390 3\nGiá Tiểu - Đay Tà Ni Bắt đầu từ ranh đất nhà ông Sáu Điện\nĐến cầu Chùa Chót 270 300 4\nLộ Sóc Đồn - Giá Tiểu Bắt đầu từ Tỉnh lộ 976 (đầu lộ\n Giá Tiểu)\nĐến cầu nhà ông Tấn 320 360 5\nLộ Cả Vĩnh - Bưng Xúc Bắt đầu từ Tỉnh lộ 976 (cống Cả Vĩnh)\nĐến cầu nhà ông Năm Phù\n320 360 6\nLộ Nước Mặn - Bưng Xúc Bắt đầu từ Tỉnh lộ 976 (nhà\n Sơn Nhàn)\nĐến hết ranh đất nhà máy bà Yến 270 300 7\nLộ Nước Mặn – Phú Tòng Bắt đầu từ Tỉnh lộ 976 (cống Nước Mặn )\nĐến hết ranh đất nhà ông Huỳnh Quốc Bảo 500 550 8\nLộ Sóc Đồn - Đay Tà Ni - Giá\n Tiểu Bắt đầu từ Tỉnh lộ 976 (trụ sở\n ấp Sóc Đồn)\nĐến cầu nhà bà Hoa 350 380 9\nLộ Sóc Đồn Bắt đầu từ ranh đất nhà bà\n Dương\nĐến hết ranh đất nhà thầy Lành 350 380 Bắt đầu từ ranh đất nhà thầy Viễn\nĐến miếu Ông Bổn 250 280 10 Lộ Cù Lao Bắt đầu từ ranh đất kho Sáu\n Điệu\nĐến hết ranh đất nhà bà Hiền 250 280 11 Lộ Cù Lao - Cái Giá\nBắt đầu từ Tỉnh lộ 976 (nhà\n ông Đào Dên)\nĐến hết ranh đất nhà ông Phan Sua 250 280 12 Lộ Sóc Đồn Bắt đầu từ Tỉnh lộ 976 (nhà\n ông Cưởng)\nĐến hết ranh đất nhà ông Trần Sôl 250 280 Bắt đầu từ ranh đất nhà ông Lẻn\nĐến hết ranh đất nhà bà Lâm Thị ChuôL 250 280 Bắt đầu từ Tỉnh lộ 976 (nhà\n ông Kim Chung)\nĐến sau nhà bà Hương 300 340 Bắt đầu từ ranh đất nhà ông Trần Binh Dinh\nĐến hết ranh đất nhà bà Huỳnh Thị Hường 320 350 Bắt đầu từ ranh đất nhà ông 9 Thân\nĐến trạm y tế\n500 550 Bắt đầu từ ranh đất nhà ông Chánh\nĐến hết ranh đất nhà bà Thủy 500 550 13 Cái Giá\nBắt đầu từ ranh đất nhà Lý\n Dũng\nĐến cầu Chùa Chót 300 340 14 Lộ Sóc Đồn - Đay Tà Ni Bắt đầu từ Tỉnh lộ 976 (cầu Sốc\n Đồn)\nĐến cầu Chùa Chót 300 340 15 Lộ Đay Tà Ni Bắt đầu từ cầu Chùa Chót\nĐến cầu nhà ông Danh Sai 250 280 16 Lộ Cái Giá - Đay Tà Cao Bắt đầu từ ranh đất nhà ông Sơn By\nĐến giáp ranh thị trấn Châu Hưng (đường bãi rác)\n270 300 17 Lộ Sóc Đồn Bắt đầu từ ranh đất nhà bà\n Lâm Thanh Thủy\nĐến hết ranh đất nhà bà Trần Thị Mảo 250 280 Bắt đầu từ ranh đất nhà bà Lê\n Minh Hoa\nĐến hết ranh đất nhà bà Trịnh Ngọc Phú\n250 280 18 Lộ Cù Lao Bắt đầu từ ranh đất nhà bà Nguyễn Thị Mi\nĐến ngã 3 hết kho Văn Hiền 250 280 Bắt đầu từ ranh đất nhà ông Lý Văn Hóa\nĐến hết ranh đất nhà ông Thạch Huỳnh Tha 300 340 Bắt đầu từ ranh đất nhà ông Nguyễn Quang Trung Giáp đất Chùa Đầu 250 280 19 Lộ Cái Giá\nBắt đầu từ ranh đất nhà ông Lâm Hiếu Thảo Cầu nhà ông Hiệp 250 280 Bắt đầu từ ranh đất nhà ông Triệu Núp Cầu nhà ông Huỳnh Na Si 250 280 Bắt đầu từ ranh đất nhà bà\n Hoa Ry Cầu nhà Bảnh Tốt 250 280 20 Lộ Bưng Xúc Bắt đầu từ ranh đất nhà ông Võ\n Văn Đáng\nĐến hết ranh đất nhà ông Nguyễn Văn Chánh 300 340 21 Giá Tiểu Bắt đầu từ ranh đất nhà ông Ngô Văn Sơn\nĐến cầu giáp ấp Mặc Đây 250 280 22 Phú Tòng Bắt đầu từ ranh đất nhà ông Huỳnh Quốc Bảo\nĐến cầu nhà Hòa giáp ranh Châu Hưng 300 340 23 Lộ Giá Tiểu Bắt đầu từ cầu nhà ông Dũng\nĐến hết ranh đất nhà ông Bây 250 280 24 Lộ Bưng Xúc Bắt đầu từ cầu nhà ông Thanh\nĐến cầu nhà ông Chênh 250 280 25 Lộ Cả Vĩnh Bắt đầu từ ranh đất nhà ông 8 Tiến\nĐến hết ranh đất nhà ông Chiều 250 280 26 Lộ Cả Vĩnh - Nước Mặn Bắt đầu từ ranh đất nhà cống Cả Vĩnh\nĐến hết ranh đất nhà ông Thạch Mét 250 280 27 Lộ Cù Lao Bắt đầu từ ranh đất nhà ông Thương\nĐến giáp Chùa Đầu 300 340 28 Lộ Cái Giá\nBắt đầu từ Chùa Chót (phía sau)\nĐến cầu nhà ông Quên 250 280 29 Lộ Nước Mặn Bắt đầu từ ranh đất nhà ông Vui\nĐến hết ranh đất nhà ông Đông 250 280 30 Lộ Cù Lao Bắt đầu từ Tỉnh lộ 976 (Hương lộ 6)\nĐến hết ranh đất nhà Sáu Tâm\n (kho Tài Nguyên 2)\n250 280 31 Lộ Cả Vĩnh Bắt đầu từ cống Cả Vĩnh\nĐến hết ranh đất nhà ông Tám Bực 250 280 32 Lộ Cả Vĩnh Bắt đầu từ cống Cả Vĩnh\nĐến hết ranh đất nhà ông Thông 250 280 33 Lộ Nước Mặn Bắt đầu từ Tỉnh lộ 976 (Hương lộ 6)\nSông Bạc Liêu 250 280 34 Lộ Cái Giá\nBắt đầu từ ranh đất nhà ông Tha\nĐến hết ranh đất nhà Sơn Sà\n Miêl 270 300 35 Lộ Bưng Xúc Bắt đầu từ ranh đất nhà ông Thanh\nĐến cầu ông Chên 270 300 II.5 XÃ HƯNG THÀNH 1\nLộ Gia Hội - Quốc Kỷ\nBắt đầu từ ranh đất nhà ông Dương Văn Thành\nĐến hết ranh đất nhà ông Phạm Văn Hiền 250 280 2\nĐường đê bao Bắt đầu từ Tỉnh lộ 976 (nhà\n ông Thẻ)\nĐến cầu treo Vàm Lẻo 450 480 Bắt đầu từ ranh đất nhà ông Phạm Văn Đệ\nĐến hết ranh đất nhà ông Nguyễn Văn Tới 300 340 Bắt đầu từ ranh đất nhà ông Bành Văn Phến\nĐến hết ranh đất nhà ông Nguyễn Văn Tập 450 480 3\nLộ Quốc Kỷ\nBắt đầu từ tỉnh lộ 976 (nhà\n bà Hồng)\nĐến cầu 4 Bal 500 550 4\nLộ Quốc Kỷ - Phú Tòng Bắt đầu từ cầu ông Nhiều\nĐến cầu ông Móm 700 760 5\nLộ Phú Tòng - nhà thờ\nBắt đầu từ cầu ông Móm\nĐến cầu 6 Lành 450 480 6\nKênh Thông Lưu Bắt đầu từ cầu Thông Lưu\nĐến hết ranh đất nhà bà Loan 250 280 7\nLộ Xẻo Nhào Bắt đầu từ ranh đất trường cấp 2\nĐến hết ranh đất nhà ông Nguyễn Văn Tập 450 480 8\nLộ ấp Ngọc Được Bắt đầu từ ranh đất nhà Ánh Hồng\nĐến cầu ông Thảo 260 290 Bắt đầu từ cầu ông Chuối\nĐến cầu Út Dân 260 290 Bắt đầu từ cầu Út Dân\nĐến hết ranh đất nhà ông 9 Bé\n260 290 9\nLộ Vườn cò\nBắt đầu từ ranh đất nhà ông Hẳng\nĐến cầu Hai Ngươn 260 290 10 Lộ Vườn cò - Xẻo Nhào Bắt đầu từ cầu Hai Ngươn\nĐến hết ranh đất nhà ông 9 Hòa 260 290 11 Lộ ấp Gia Hội Bắt đầu từ trạm y tế (cũ )\nĐến hết ranh đất nhà bà Kim Thuấn 300 340 12 Lộ ấp Xẻo Nhào - Hoàng Quân 3 Bắt đầu từ ranh đất nhà ông Hai Rẩy Cống Hoàng Quân III 300 340 13 Lộ Vườn cò - Hoàng Quân 1 Bắt đầu từ cầu ông 5 Thoại Cầu Hoàng Quân I (nhà ông Út Gở)\n260 290 14 Lộ ấp Năm Căn - Xẻo Nhào Bắt đầu từ cầu ông 3 Tiễn Cầu Thanh niên 250 280 15 Lộ Xẻo Nhào Bắt đầu từ cầu Thanh niên Cầu ông Bảnh 250 280 16 Lộ Hoàng Quân 2 Bắt đầu từ cầu ông Thảo Cầu ông Bình 250 280 17\nĐê bao ấp Năm Căn Kênh nội đồng (giáp với phần\n đất nhà ông Mã)\nCống Nước Mặn 270 300 18 Lộ Quốc Kỷ\nKênh nội đồng (giáp với phần\n đất nhà ông 5 Đức)\nĐến kênh ông cha (hết phần đất nhà ông Cường)\n250 280 II.6 XÃ LONG THẠNH 1\nLộ tẻ bờ sông Cầu Sập Bắt đầu từ Quốc lộ 1 (Quỹ tín dụng)\nĐến Cây xăng Minh Hoàng 750 820 2\nLộ ấp Trà Khứa Bắt đầu từ cầu Trà Khứa\nĐến ranh Nhà Văn hóa ấp Trà\n Khứa 650 740 Bắt đầu từ ranh Nhà Văn hóa ấp Trà Khứa\nĐến hết ấp Trà Khứa (nhà ông Châu)\n550 600 3\nLộ ấp Trà Khứa Bắt đầu từ cầu Trà Khứa\nĐến cầu bà Thuận 350 380 4\nLộ Béc Hen Lớn - Tân Long -\n Tràm Một Bắt đầu từ giáp ranh Phường 8, thành phố Bạc Liêu\nĐến cống Cầu Sập 700 770 Bắt đầu từ cống Cầu Sập (ngã\n tư đường)\nĐến giáp xã Châu Thới 450 480 5\nLộ Béc Hen Lớn - Cây Điều Bắt đầu từ cống Cầu Sập\nĐến cầu 5 Râu 350 380 6\nĐường Cái Tràm A2 - P.Thạnh 2 Bắt đầu từ cái Tràm A2 (miếu Bà)\nĐến sông Dần Xây 550 600 7\nĐường vào Đình Tân Long Bắt đầu từ lộ Cầu Sập - Ninh Quới - Ngan Dừa\nĐến Đình Tân Long 400 440 8\nĐường vào Đình Tân Long Bắt đầu từ Đình Tân Long\nĐến chùa Ông Bổn 300 340 9\nLộ Bầu Rán Bắt đầu từ cầu 7 Cưng\nĐến chợ Cái Tràm (QL1)\n300 340 10 Bắt đầu từ cống 7 Phát\nĐến ngã tư 7 Lốc 350 380 11 Lộ Thới Chiến Bắt đầu từ cầu ông Khém\nĐến cầu Thanh niên 350 380 13 Lộ Béc Nhỏ\nBắt đầu từ ranh đất nhà ông Lê Văn Thu\nĐến hết ranh đất nhà ông Quách Văn Giá\n300 340 14 Lộ nhánh nhà ông Trương Văn Nói Bắt đầu từ lộ nắn cua - Cầu Sập\nĐến giáp lộ tẻ bờ sông Cầu Sập 700 770 15 Lộ Cái Tràm A1 (song song QL1)\nBắt đầu từ trường tiểu học\nĐến chùa Ông Bổn 450 490 16\nĐường nhánh Cái Tràm A1 - Phước Thạnh 1 Các tuyến đường nhánh từ Quốc lộ 1\nĐến sông Bạc Liêu 550 600 17\nĐường Phước Thạnh 1 Bắt đầu từ Quốc lộ 1 (nhà ông Nguyễn Thành Thiệt)\nĐến hết ranh đất nhà bà Nguyễn Thị Dứa 550 600 18\nĐường Cái Tràm A 2 Bắt đầu từ miếu Bà\nĐến hết ranh đất nhà ông Đặng Văn Phước 300 340 19\nĐường Cái Tràm A2 Bắt đầu từ cầu ông Phước\nĐến kênh 8 thước (PT2)\n250 280 20\nĐường Long Hà (Cái Tràm 2)\nBắt đầu từ cầu Nguyễn Thành Ký\nĐến giáp ranh Hòa Bình 300 340 21\nĐường Dần Xây Bắt đầu từ ranh đất nhà ông Nguyễn Văn Tho\nĐến kênh 8 thước (đất ông Phan Thanh Bình )\n300 340 22\nĐường kênh ông Cấn Bắt đầu từ cầu ông Cấn\nĐến kênh 8 thước (nhà bà Lê\n Thị Kim Ba)\n300 340 23\nĐường Cây Điều Bắt đầu từ cầu 5 Râu\nĐến nhà ông Lê Văn Ngữa 300 340 24\nĐường Béc Hen Nhỏ - Trà Khứa Bắt đầu từ cầu Thanh niên\nĐến cầu bà Thuận 300 340 25\nĐường Tân Long - Béc Hen Lớn Bắt đầu từ cầu 6 Từng\nĐến cầu ông Rê\n350 380 26\nĐường Tân Long - Hòa Linh Bắt đầu từ cống 6 Lợi\nĐến cầu 7 Cưng 350 380 27\nĐường Hòa Linh - Bàu Ráng Bắt đầu từ ngã tư Bảy Lốc\nĐến cầu 7 Cưng 350 380 28\nĐường Hòa Linh Bắt đầu từ chợ Cái Tràm\nĐến cầu ông Huỳnh 300 340 29\nĐường Béc Hen Lớn Bắt đầu từ cầu ông Rê\nĐến cầu ông Hường 350 380 30\nĐường Béc Hen Nhỏ\nBắt đầu từ ranh đất nhà ông Bùi Văn Tách\nĐến hết ranh đất nhà ông Mã\n Văn Hấu 300 340 31\nĐường Béc Hen Nhỏ\nBắt đầu từ ranh đất nhà ông Mã Văn Hấu\nĐến hết ranh đất nhà bà Nguyễn Tuyết Hân 300 340 32\nĐường Béc Hen Nhỏ\nBắt đầu từ ranh đất nhà ông Mã\n Văn Hấu\nĐến hết ranh đất nhà ông Quách Văn Giá\n300 340 33\nĐường Béc Hen Nhỏ\nBắt đầu từ cầu ông Dũng\nĐến hết ranh đất nhà ông Huỳnh Văn Hai 250 280 34 Lộ kênh bà Hai Sinh Bắt đầu từ lộ Cầu Sập - Ninh Quới - Ngan Dừa\nĐến nhà ông Ngô Hoàng Oanh 340 Bổ sung 35 Lộ Hòa Linh - Bàu Ráng Bắt đầu từ cầu ông Huỳnh\nĐến cầu ông Hiền 340 Bổ sung 36 Lộ Cây Điều - Tràm Một Bắt đầu từ cầu Út Đèo\nĐến cầu ông Liêm 280 Bổ sung 37 Lộ kênh 8 thước Bắt đầu từ lộ Dần Xây (nhà\n ông Phan Thanh Bình)\nĐến đường Cái Tràm A2 280 Bổ sung II.7 XÃ VĨNH HƯNG 1\nĐường Cầu Sập - Ninh Qưới Bắt đầu từ cầu Ba Phụng\nĐến cầu mới Vĩnh Hưng 2,500 2,800 2\nLộ tẻ\nBắt đầu từ Ba Tân\nĐến Tám Em - Chín Đinh 380 420 3\nĐường Vĩnh Hưng - Thạnh Hưng 2\nBắt đầu từ cầu Vàm Đình\nĐến hết ranh đất nhà Út Bổn\n (Lê Văn Bổn)\n250 280 4\nĐường Trung Hưng 2 Bắt đầu từ ranh đất nhà ông Tám Em\nĐến cầu Am 250 280 5\nĐường Trung Hưng 2 Bắt đầu từ cầu Am\nĐến cầu Trần Nghĩa 250 280 6\nĐường Trung Hưng 2 Bắt đầu từ cầu Am\nĐến giáp xã Vĩnh Hưng A 250 280 7\nĐường Trần Nghĩa Bắt đầu từ ranh đất nhà ông Ba Hải\nĐến hết ranh đất nhà ông Rạng 280 310 8\nĐường Trần Nghĩa - Đông Hưng Bắt đầu từ ranh đất nhà ông Ba Hải\nĐến cầu 3 Gồm 280 310 9\nĐường Vĩnh Hưng - Đền thờ Bác Bắt đầu từ cầu mới Vĩnh Hưng\nĐến hết ranh đất nhà ông Tư Gẫy 800 870 Bắt đầu từ ranh đất nhà ông Tư Gẫy\nĐến hết ranh đất nhà ông Nguyễn Thanh Nam 600 650 10 Tuyến HB15 Bắt đầu từ cầu Ba Phụng\nĐến giáp ranh kinh xáng Hòa Bình 300 340 11 Rạch Cây Giông Bắt đầu từ ranh đất nhà ông Thông\nĐến hết ranh đất nhà ông 5 Tòng 250 280 12\nĐường Út Bổn - Tư Bá\nBắt đầu từ ranh đất nhà ông\n Út Bổn\nĐến hết ranh đất nhà Tư Bá\n250 280 13\nĐường Chín Đô - 3 Ngượt Bắt đầu từ cầu Vàm Đình\nĐến hết ranh đất nhà ông Sua 250 280 14\nĐường miếu Chủ Hai - 8 Hổ\nBắt đầu từ miếu Chủ Hai\nĐến hết ranh đất nhà ông 8 Hổ\n250 280 15\nĐường bà Bế - ông On Bắt đầu từ ranh đất nhà bà Bế\nĐến hết ranh đất nhà ông On 250 280 16\nĐường cầu Thanh niên - giáp ranh Minh Diệu Bắt đầu từ cầu Thanh niên\nĐến giáp ranh xã Minh Diệu 250 280 17 Tuyến đường bà Quách Bắt đầu từ ranh đất nhà ông Tư Lũy\nĐến hết ranh đất nhà ông 7 Lý\n250 280 18\nĐường Thạnh Hưng 1 Bắt đầu từ ranh đất nhà Bảy Tàu\nĐến giáp ranh Vĩnh Hưng A 250 280 19\nĐường Trần Nghĩa giáp xã Vĩnh Hưng A Bắt đầu từ cầu Trần Nghĩa\nĐến cầu ông Ba Giai 250 280 20\nĐường kênh xáng Hòa Bình Bắt đầu từ ranh đất nhà 2 Tây\nĐến hết ranh đất nhà ông Bảnh 250 280 21\nĐường khu nhà lồng chợ Vĩnh Hưng Các tuyến đường nội bộ khu nhà lồng chợ Vĩnh Hưng 1,500 Bổ sung 22 Tuyến Tam Hưng - ấp Trung Hưng 1A Bắt đầu từ cầu Vĩnh Hưng\nĐến giáp ranh ấp Trung Hưng 1A, xã Vĩnh Hưng A 380 Bổ sung 23\nĐường ông Quang - ông Nên Bắt đầu từ ranh đất nhà ông Quang\nĐến hết ranh đất nhà ông Nên 260 Bổ sung 24 Tuyến đường ấp Trung Hưng 2 Bắt đầu từ cầu Thanh niên\nĐến hết ranh đất nhà ông Hoàng Em 260 Bổ sung II.8 XÃ VĨNH HƯNG A 1\nLộ Tháp cổ\nBắt đầu từ lộ Cầu Sập - Ninh Qưới\n - Ngan Dừa\nĐến hết ranh đất nhà ông Hoàng Chiến 400 440 2\nĐường Trung Hưng 1A Bắt đầu từ ranh đất nhà ông Sách\nĐến Cổng chào Trung Hưng 1A 320 350 3\nĐường Trung Hưng 1B Bắt đầu từ Cổng chào Trung Hưng 1A\nĐến hết ranh đất nhà ông Bảy Quýt 250 280 4\nLộ Cầu Sập - Ninh Qưới - Ngan Dừa Bắt đầu từ cầu mới Vĩnh Hưng\nĐến cách cầu mới Vĩnh Hưng 100m (về phía xã Vĩnh Hưng )\n1,050 1,150 5\nLộ Cầu Sập - Ninh Qưới - Ngan Dừa Bắt đầu từ cầu mới Vĩnh Hưng\nĐến cách cầu mới Vĩnh Hưng 100m\n (về phía xã Vĩnh Hưng A)\n1,050 1,150 6\nLộ Cầu Sập - Ninh Qưới - Ngan Dừa Bắt đầu từ cách cầu mới Vĩnh Hưng 100m (về phía xã Vĩnh Hưng A)\nĐến hết ranh đất nhà ông Lê\n Quang Rinh 800 870 7\nĐường Trung Hưng - Bắc Hưng Bắt đầu từ cầu ngang kênh xáng\nĐến giáp ranh xã Vĩnh Hưng 250 280 8\nLộ Cầu Sập - Ninh Qưới - Ngan Dừa Bắt đầu từ ranh đất nhà ông Lê Quang Rinh\nĐến giáp ranh xã Hưng Phú huyện Phước Long 800 860 9\nĐường Trung Hưng III - Mỹ\n Trinh Bắt đầu từ ranh đất nhà ông 3 Nhuận\nĐến hết ranh đất nhà ông 3 Khanh 250 280 10\nĐường Mỹ Trinh Bắt đầu từ hết ranh đất nhà\n ông 3 Khanh\nĐến cầu Thanh niên 250 280 11\nĐường Trung Hưng 1B - Mỹ Phú\n Đông Bắt đầu từ ranh đất nhà ông Hoàng Chiến\nĐến hết ranh đất nhà ông Dạn 270 300 12\nĐường Mỹ Phú Đông Bắt đầu từ ranh đất nhà bà Mỹ\n Linh\nĐến hết ranh đất nhà ông Phạm Văn Non 250 280 13\nĐường Mỹ Phú Đông Bắt đầu từ ranh đất nhà ông 4 Quân\nĐến hết ranh đất nhà ông Phạm Chí Nguyện 250 280 14\nĐường Trung Hưng 1B Bắt đầu từ ranh đất nhà ông 7 Quýt\nĐến hết ranh đất nhà ông Lý\n Em 250 280 15\nĐường Trung Hưng 1B Bắt đầu từ ranh đất nhà ông Huỳnh Văn Tặng\nĐến hết ranh đất nhà ông Đỗ\n Văn Mẫn 250 280 16\nĐường Trung Hưng - Trung Hưng III Bắt đầu từ cầu kênh xáng\nĐến hết ranh đất nhà ông 5 Tính 250 280 17\nĐường Trung Hưng III Bắt đầu từ hết ranh đất nhà\n ông 5 Tính\nĐến hết ranh đất nhà ông 2 Nghé\n250 280 18\nĐường Trung Hưng III - Nguyễn\n Điền Bắt đầu từ hết ranh đất nhà\n ông 2 Nghé\nĐến hết ranh đất nhà ông 3 Hồng 250 280 19\nĐường Nguyễn Điền - Trung Hưng Bắt đầu từ hết ranh đất nhà\n ông 3 Hồng\nĐến hết ranh đất nhà ông Kỳ\n Phùng 250 280 20\nĐường Bắc Hưng Bắt đầu từ ranh đất nhà ông 10 Lạc\nĐến hết ranh đất nhà bà Cứng 250 280 21\nĐường dẫn lên cầu mới Vĩnh Hưng Bắt đầu từ lộ nắn cua - Cầu Sập\nĐến cầu mới Vĩnh Hưng 850 900 22 Tuyến Bắc Hưng - Nguyễn Điền Bắt đầu từ ranh đất nhà Út Tịnh\nĐến cầu bà Dô\n250 280 23 Lộ Nguyễn Điền Bắt đầu từ cầu bà Dô\nĐến giáp ranh Sóc Trăng 250 280 24 Lộ Mỹ Trinh – Trung Hưng 1B Bắt đầu từ ranh đất nhà Chín Là\nĐến Nhà Văn hóa ấp Trung Hưng 1B 250 280 25 Lộ Mỹ Phú Đông Bắt đầu từ ranh đất nhà Chín Hương\nĐến hết ranh đất nhà ông Ba Nhân 250 280 26\nĐường Bắc Hưng Bắt đầu từ nhà Út Anh\nĐến nhà ông Chiến 280 Bổ sung 27\nĐường Trung Hưng 3 Bắt đầu từ cầu 2 Nghé\nĐến nhà ông Tư Công 280 Bổ sung 28\nĐường Bắc Hưng - Nguyễn Điền Bắt đầu từ Trường Tiểu học điểm Bắc Hưng\nĐến cầu ông Cuội 280 Bổ sung 29\nĐường Trung Hưng 1A - Trung Hưng 1B Bắt đầu từ cầu Út Mân\nĐến cầu ông Sanh 280 Bổ sung 30\nĐường Phú Mỹ Phú Đông Bắt đầu từ cầu Tám Hương\nĐến nhà ông Nhật 280 Bổ sung 31\nĐường Trung Hưng 1A - Trung Hưng 1B Bắt đầu từ giáp xã Vĩnh Hưng\nĐến cầu từ thiện số 97 280 Bổ sung 32\nĐường Mỹ Trinh Bắt đầu từ cầu Út Biếu\nĐến nhà Năm Thanh 280 Bổ sung 33\nĐường Nguyễn Điền Bắt đầu từ cầu Hai Lóc\nĐến cầu Chín Thù\n280 Bổ sung 34\nĐường Trung Hưng 1B - Mỹ Phú\n Đông Bắt đầu từ cầu Ba Phương\nĐến nhà ông Hỡi 280 Bổ sung 35\nĐường Bắc Hưng Bắt đầu từ cầu Quýt Xiêm\nĐến nhà ông Loan Đi 280 Bổ sung 36\nĐường Trung Hưng 1A Bắt đầu từ giáp xã Vĩnh Hưng\nĐến nhà bà Cúc 280 Bổ sung 37\nĐường Mỹ Trinh Bắt đầu từ nhà ông Vệ\nĐến nhà ông Thơ\n280 Bổ sung 38\nĐường Trung Hưng Bắt đầu từ cầu Cà Ba\nĐến nhà Bảy Minh 280 Bổ sung 39\nĐường Nguyễn Điền Bắt đầu từ cầu bà Dô\nGiáp ranh tỉnh Sóc Trăng 280 Bổ sung 40\nĐường Mỹ Trinh Bắt đầu từ cầu ông Điện\nĐến nhà Năm Thanh 280 Bổ sung 41\nĐường dẫn vào Tháp cổ\nGiáp đường Tháp cổ\nĐến Khu di tích Tháp cổ\n250 Bổ sung 42\nĐường Mỹ Phú Đông Bắt đầu từ nhà ông Non\nĐến nhà ông Tâm 250 Bổ sung 43\nĐường Trung Hưng 1A Bắt đầu từ nhà ông Nguyện\nĐến nhà ông Bảnh 250 Bổ sung 44\nĐường Trung Hưng 1A Bắt đầu từ nhà ông Hai Hồng\nĐến nhà ông Hai Thức 250 Bổ sung"
}