{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Nghi-quyet-20-2023-NQ-HDND-che-do-chinh-sach-doi-voi-can-bo-cong-chuc-vien-chuc-Bac-Lieu-581041.aspx",
  "title": "Nghị quyết 20/2023/NQ-HĐND chế độ chính sách đối với cán bộ công chức viên chức Bạc Liêu",
  "properties": {
    "Số hiệu": "20/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bạc Liêu",
    "Người ký": "Lữ Văn Hùng",
    "Ngày ban hành": "20/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BẠC LIÊU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 20/2023/NQ-HĐND Bạc Liêu, ngày 20 tháng 9 năm 2023 NGHỊ QUYẾT BAN HÀNH QUY ĐỊNH VỀ CHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC VÀ\nCHÍNH SÁCH THU HÚT NGUỒN NHÂN LỰC CHẤT LƯỢNG CAO TỈNH BẠC LIÊU HỘI ĐỒNG NHÂN DÂN TỈNH BẠC LIÊU KHÓA X, KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Cán bộ, công chức ngày 13 tháng 11 năm 2008;\nCăn cứ Luật Viên chức ngày 15 tháng 11 năm 2010;\nCăn cứ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25 tháng 11 năm 2019;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách Nhà nước;\nCăn cứ Nghị định số 101/2017/NĐ-CP ngày 01 tháng 9 năm 2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức;\nCăn cứ Nghị định số 140/2017/NĐ-CP ngày 05 tháng 12 năm 2017 của Chính phủ về chính sách thu hút, tạo nguồn cán bộ từ sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ;\nCăn cứ Nghị định số 115/2020/NĐ-CP ngày 25 tháng 9 năm 2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức;\nCăn cứ Nghị định số 138/2020/NĐ-CP ngày 27 tháng 11 năm 2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức;\nCăn cứ Nghị định số 89/2021/NĐ-CP ngày 18 tháng 10 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n101/2017/NĐ-CP ngày 01 tháng 9 năm 2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức;\nCăn cứ Thông tư số 02/2015/TT-BLĐTBXH ngày 12 tháng 01 năm 2015 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định mức lương đối với chuyên gia tư vấn trong nước làm cơ sở dự toán gói thầu cung cấp dịch vụ tư vấn áp dụng hình thức hợp đồng theo thời gian sử dụng vốn nhà nước;\nXét Tờ trình số 129/TTr-UBND ngày 07 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh “dự thảo nghị quyết quy định chế độ, chính sách đối với cán bộ, công chức, viên chức và chính sách thu hút nguồn nhân lực chất lượng cao tỉnh Bạc Liêu”; Báo cáo thẩm tra của Ban pháp chế của Hội đồng nhân dân; ý\nkiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ\nĐiều 1. Ban hành kèm theo nghị\nquyết này “Quy định về chế độ, chính sách đối với cán bộ, công chức, viên chức và chính sách thu hút nguồn nhân lực chất lượng cao tỉnh Bạc Liêu”.\nĐiều 2. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh triển khai thực hiện nghị quyết theo quy định pháp luật.\n2. Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Bạc Liêu, khóa X, kỳ họp thứ 11 thông qua ngày 20 tháng 9 năm 2023 và có hiệu lực từ\nngày 30 tháng 9 năm 2023. Thay thế Nghị quyết số 22/2010/NQ-HĐND ngày 08 tháng 12 năm 2010 của Hội đồng nhân dân tỉnh “về việc sửa đổi, bổ sung Nghị quyết số 11/2008/NQ-HĐND ngày 24 tháng 10 năm 2008 của Hội đồng nhân dân tỉnh về việc quy định một số chính sách đối với cán bộ tỉnh Bạc Liêu”./.\nNơi nhận:\n - UBTVQH (báo cáo);\n - Chính phủ (báo cáo);\n - Bộ Nội vụ (báo cáo);\n - Vụ Pháp chế - Bộ Nội vụ;\n - Cục kiểm tra VBQPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy (báo cáo);\n - UBND, UBMTTQ tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các Sở, Ban, Ngành cấp tỉnh;\n - TT. HĐND, UBND các huyện, TX, TP;\n - Trung tâm Công báo - Tin học;\n - Lưu (NH).\nCHỦ TỊCH Lữ Văn Hùng QUY ĐỊNH VỀ\nCHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC VÀ CHÍNH SÁCH THU HÚT NGUỒN NHÂN LỰC CHẤT LƯỢNG CAO TỈNH BẠC LIÊU\n(Kèm theo Nghị quyết số 20/2023/NQ-HĐND ngày 20 tháng 9 năm 2023 của Hội đồng nhân dân tỉnh)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh:\na) Quy định này quy định về chế độ, chính sách hỗ\ntrợ đối với cán bộ, công chức, viên chức sau khi tốt nghiệp đào tạo sau đại học.\nb) Chế độ, chính sách luân chuyển đối với cán bộ,\ncông chức thuộc diện luân chuyển từ tỉnh về huyện, thị xã, thành phố và ngược lại;\ngiữa các huyện, thị xã, thành phố trong tỉnh; từ huyện, thị xã, thành phố về cơ\nsở và ngược lại; luân chuyển giữa các cơ quan, tổ chức, đơn vị cùng cấp trong hệ\nthống chính trị của tỉnh.\nc) Chính sách thu hút nguồn nhân lực chất lượng cao và thu hút chuyên gia đáp ứng nhu cầu phát triển kinh tế - xã hội của tỉnh Bạc Liêu.\n2. Đối tượng áp dụng:\na) Chế độ hỗ trợ đào tạo sau đại học:\nCán bộ, công chức, viên chức đang công tác trong các cơ quan Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam, tổ chức chính trị - xã hội cấp tỉnh, cấp huyện, cấp xã được cơ quan có thẩm quyền cử đi đào tạo sau đại học theo phân cấp quản lý (sau đây gọi là cán bộ, công chức, viên chức).\nKhông thực hiện chế độ hỗ trợ sau khi tốt nghiệp\nđào tạo sau đại học đối với các cơ quan, đơn vị ngành dọc (trừ sĩ quan lực lượng vũ trang) đóng trên địa bàn tỉnh Bạc Liêu.\nb) Chế độ, chính sách luân chuyển:\nCán bộ, công chức được phê duyệt quy hoạch chức danh lãnh đạo quản lý các ngành, các cấp (cấp tỉnh, cấp huyện, cấp xã)\nđược cấp có thẩm quyền luân chuyển theo quy định.\nCán bộ, công chức được luân chuyển để thực hiện chủ\ntrương bố trí lãnh đạo chủ chốt cấp huyện không là người địa phương và người đứng\nđầu không giữ quá hai nhiệm kỳ liên tiếp ở một địa phương, cơ quan, đơn vị (Bí\nthư cấp ủy cấp huyện; Chủ tịch Ủy ban nhân dân cấp huyện; cấp trưởng các ngành thanh tra, tài chính cấp tỉnh, cấp huyện). Trường hợp khác do cấp có thẩm quyền xem xét, quyết định.\nCông chức lãnh đạo, quản lý cấp Trưởng phòng, Phó\nTrưởng phòng và tương đương; công chức lãnh đạo, quản lý giữ các chức vụ cấp Trưởng phòng mà theo quy định không được giữ chức vụ quá hai nhiệm kỳ liên tiếp của các Sở, Ban, Ngành cấp tỉnh, Ủy ban nhân dân cấp huyện.\nKhông thực hiện chế độ luân chuyển đối với cán bộ,\ncông chức, viên chức thuộc cơ quan, đơn vị ngành dọc (trừ sĩ quan lực lượng vũ trang) đóng trên địa bàn tỉnh Bạc Liêu.\nc) Chính sách thu hút nguồn nhân lực chất lượng cao:\nSinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ\nthuộc đối tượng theo quy định tại Điều 2 Nghị định số 140/2017/NĐ-CP ngày 05 tháng 12 năm 2017 của Chính phủ về chính sách thu hút, tạo nguồn cán bộ từ sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ.\nd) Chính sách thu hút chuyên gia:\nChuyên gia có trình độ, chuyên ngành đào tạo và\nkinh nghiệm thực tiễn phù hợp với nhu cầu của tỉnh; có thành tích nghiên cứu khoa học, công trình nghiên cứu đã được nghiệm thu hoặc sáng chế được công nhận\nđem lại hiệu quả cao, được ứng dụng trong sản xuất công nghiệp, nông nghiệp và\ncác ngành, lĩnh vực khác hoặc có nhiều kinh nghiệm trong đào tạo, tư vấn, chuyển giao công nghệ, quản lý hoạt động khoa học, vận hành các thiết bị, dây chuyền sản xuất, thiết kế chế tạo các sản phẩm liên quan đến lĩnh vực chuyên môn hoặc cán bộ, công chức, viên chức được Ban Cán sự đảng Ủy ban nhân dân tỉnh và Ban Thường vụ Tỉnh ủy tuyển chọn làm chuyên gia.\nĐiều 2. Nguyên tắc thực hiện 1. Bảo đảm phù hợp với quy định của pháp luật,\ncông khai, minh bạch, khách quan, hiệu quả, đúng đối tượng.\n2. Việc thực hiện hỗ trợ đào tạo sau đại học phải căn cứ vào vị trí việc làm gắn với công tác sử dụng, quản lý cán bộ, công chức, viên chức, phù hợp với kế hoạch đào tạo và nhu cầu phát triển nguồn nhân lực của cơ quan, đơn vị.\n3. Việc thực hiện hỗ trợ thu hút nguồn nhân lực chất lượng cao phải căn cứ vào chức năng, nhiệm vụ được giao, yêu cầu của vị\ntrí việc làm và chỉ tiêu biên chế, số lượng người làm việc được cấp có thẩm quyền giao.\n4. Trường hợp một người đáp ứng nhiều tiêu chuẩn, chỉ được hưởng hỗ trợ tương ứng với trình độ, tiêu chuẩn cao nhất.\nChương II CHẾ ĐỘ, CHÍNH SÁCH ĐỐI VỚI CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC VÀ CHÍNH SÁCH THU HÚT NGUỒN NHÂN LỰC CHẤT LƯỢNG CAO\nĐiều 3. Hỗ trợ đào tạo sau đại học 1. Điều kiện áp dụng:\nCán bộ, công chức, viên chức được cấp có thẩm quyền quyết định cử đi đào tạo sau đại học theo đúng chuyên ngành và phù hợp với công việc đang đảm nhận, có cam kết thời gian phục vụ ít nhất gấp 02 lần thời gian\nđào tạo được nhận hỗ trợ một lần sau khi tốt nghiệp đào tạo sau đại học.\n2. Chế độ hỗ trợ:\na) Tiến sĩ: 130.000.000 đồng.\nb) Bác sĩ chuyên khoa cấp II: 110.000.000 đồng.\nc) Dược sĩ chuyên khoa cấp II: 80.000.000 đồng.\nd) Thạc sĩ: 60.000.000 đồng.\nđ) Bác sĩ chuyên khoa cấp I: 40.000.000 đồng.\ne) Dược sĩ chuyên khoa cấp I: 30.000.000 đồng.\nĐối với cán bộ, công chức, viên chức là nữ hoặc người dân tộc thiểu số, ngoài chế độ hỗ trợ trên còn được hưởng thêm 5.000.000 đồng.\nĐiều 4. Chế độ, chính sách luân chuyển Cán bộ, công chức luân chuyển được hưởng các chế độ,\nchính sách theo Điều 64 Nghị định số 138/2020/NĐ-CP ngày 27 tháng 11 năm 2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức và các quy định của pháp luật hiện hành, như sau:\n1. Cán bộ, công chức luân chuyển đến vị trí\ncông tác khác mà phụ cấp chức vụ mới thấp hơn phụ cấp chức vụ đảm nhiệm trước khi luân chuyển thì được bảo lưu phụ cấp chức vụ hiện hưởng trong thời gian luân chuyển.\n2. Cán bộ, công chức luân chuyển đến làm việc\nở vùng sâu, vùng xa, vùng dân tộc thiểu số, vùng có điều kiện kinh tế - xã hội\nđặc biệt khó khăn được hưởng các chế độ, chính sách ưu đãi theo quy định của pháp luật.\n3. Cán bộ, công chức luân chuyển có thành tích xuất sắc (có sáng kiến, sản phẩm công tác cụ thể được cấp có thẩm quyền công nhận) được xem xét nâng lương trước thời hạn theo quy định của pháp luật;\nđược ưu tiên khi xem xét bố trí công tác sau luân chuyển.\n4. Cơ quan, đơn vị nơi đến thực hiện chế độ,\nchính sách tiền lương, hỗ trợ đi lại, sinh hoạt phí theo quy định đối với cán bộ,\ncông chức luân chuyển, như sau:\na) Hỗ trợ đi lại đối với cán bộ, công chức luân chuyển có khoảng cách từ gia đình đến trụ sở làm việc từ 40 km trở lên:\n1.500.000 đồng/người/tháng và được cơ quan, đơn vị nơi đến bố trí nơi ở.\nb) Hỗ trợ đi lại đối với cán bộ, công chức luân chuyển có khoảng cách từ gia đình đến trụ sở làm việc từ 15 km đến dưới 40 km:\n1.000.000 đồng/người/tháng.\nĐối với công chức là nữ, ngoài chế độ hỗ trợ trên còn được hưởng thêm 300.000 đồng/người/tháng.\nĐiều 5. Hỗ trợ thu hút nguồn nhân lực chất lượng cao 1. Điều kiện áp dụng:\nNhững trường hợp được hỗ trợ chế độ thu hút nguồn nhân lực chất lượng cao khi đảm bảo các điều kiện sau đây:\na) Sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ đạt tiêu chuẩn quy định tại Điều 2 Nghị định số 140/2017/NĐ-CP ; phù hợp với nhu cầu của tỉnh được Ủy ban nhân dân tỉnh quy định và có đủ tiêu chuẩn, điều kiện dự tuyển vào công chức, viên chức trong các cơ quan của Đảng, Nhà nước, Mặt trận Tổ quốc, tổ chức chính trị - xã hội ở cấp tỉnh, cấp huyện.\nb) Được tuyển dụng thông qua xét tuyển theo quy định tại khoản 1 Điều 7 Nghị định số 140/2017/NĐ-CP của Chính phủ.\nc) Có cam kết thời gian phục vụ tối thiểu 05 năm (đối với sinh viên tốt nghiệp đại học loại xuất sắc; người có trình độ thạc sĩ, bác sĩ, dược sĩ chuyên khoa cấp I; bác sĩ nội trú); 07 năm (đối với người có\ntrình độ giáo sư, phó giáo sư, tiến sĩ; bác sĩ, dược sĩ chuyên khoa cấp II)\nkể từ ngày có quyết định tuyển dụng và chấp hành sự phân công, bố trí của cơ\nquan có thẩm quyền.\nd) Người được tuyển dụng phải hoàn thành chế độ tập sự theo quy định (nếu có).\nđ) Không thuộc các trường hợp đang làm việc hoặc đã\ntừng làm việc trong các cơ quan, đơn vị thuộc hệ thống chính trị của tỉnh Bạc Liêu hoặc đã được cấp học bổng đi học đại học/sau đại học ở trong nước và nước ngoài, hiện có các ràng buộc về nghĩa vụ, trách nhiệm, thuộc diện đền bù kinh phí đào tạo.\n2. Chế độ hỗ trợ:\nSinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ\nsau khi được tuyển dụng vào làm công chức, viên chức, được hưởng chế độ một lần sau đây:\na) Giáo sư: 500.000.000 đồng.\nb) Phó Giáo sư: 400.000.000 đồng.\nc) Tiến sĩ: 300.000.000 đồng.\nd) Bác sĩ chuyên khoa cấp II: 200.000.000 đồng.\nđ) Dược sĩ chuyên khoa cấp II: 150.000.000 đồng.\ne) Bác sĩ nội trú: 150.000.000 đồng.\ng) Thạc sĩ: 100.000.000 đồng.\nh) Bác sĩ chuyên khoa cấp I: 50.000.000 đồng.\ni) Dược sĩ chuyên khoa cấp I: 40.000.000 đồng.\nk) Sinh viên tốt nghiệp đại học loại xuất sắc:\n30.000.000 đồng.\n3. Chính sách ưu đãi chung:\nSinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ\nthuộc đối tượng thu hút theo quy định này được hưởng các chính sách ưu đãi chung theo khoản 1, khoản 2 và khoản 3 Điều 70 Nghị định số 138/2020/NĐ-CP và\ncác quy định của pháp luật hiện hành.\nĐiều 6. Hỗ trợ thu hút đối với chuyên gia 1. Điều kiện áp dụng:\na) Chuyên gia thuộc đối tượng quy định này và đáp ứng yêu cầu về tiêu chuẩn chuyên gia gắn với từng công trình, đề án, dự án, kế hoạch cụ thể do cơ quan, đơn vị sử dụng chuyên gia đánh giá, báo cáo Ủy ban nhân dân tỉnh quyết định tuyển chọn (trừ chuyên gia là cán bộ, công chức, viên chức).\nb) Có hợp đồng với cơ quan, đơn vị sử dụng chuyên gia theo thời hạn thực hiện của công trình, đề án, dự án, kế hoạch.\n2. Chế độ hỗ trợ:\na) Theo yêu cầu tiêu chuẩn chuyên gia của từng công trình, đề án, dự án, kế hoạch: Cơ quan, đơn vị sử dụng chuyên gia thỏa thuận mức thù lao theo hợp đồng trên cơ sở mức lương quy định của Thông tư số\n02/2015/TT-BLĐTBXH ngày 12 tháng 01 năm 2015 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định mức lương đối với chuyên gia tư vấn trong nước làm cơ sở\ndự toán gói thầu cung cấp dịch vụ tư vấn áp dụng hình thức hợp đồng theo thời gian sử dụng vốn Nhà nước.\nb) Chuyên gia được bố trí nhà ở công vụ, hỗ trợ\nphương tiện đi lại khi thực hiện nhiệm vụ; trường hợp không bố trí được nhà ở\ncông vụ hoặc phương tiện đi lại thì được hỗ trợ tiền thuê nhà ở 3.000.000 đồng/tháng và tiền phương tiện đi lại 3.000.000 đồng/tháng.\n3. Chính sách khuyến khích đối với chuyên gia:\na) Trường hợp chuyên gia được cơ quan có thẩm quyền quyết định tuyển chọn (không là cán bộ, công chức, viên chức) được hưởng các chính sách khuyến khích như sau:\n- Trường hợp chuyên gia thực hiện tốt nghĩa vụ theo hợp đồng, có thành tích xuất sắc và có nhiều cống hiến cho cơ quan, đơn vị, được tiếp tục ký hợp đồng cho giai đoạn tiếp theo.\n- Trường hợp chuyên gia có đủ điều kiện và có nguyện vọng làm công chức, viên chức của tỉnh thì được xem xét tiếp nhận vào làm công chức, viên chức theo quy định.\n- Được đề xuất dự toán hỗ trợ kinh phí thực hiện công trình, đề án, đề tài nghiên cứu khoa học, giải pháp, sáng kiến đổi mới kỹ\nthuật, công nghệ hoặc kế hoạch đào tạo, tư vấn; được xem xét đầu tư trang thiết bị, phương tiện làm việc để triển khai thực hiện tốt nhiệm vụ được giao.\nb) Trường hợp chuyên gia là cán bộ, công chức, viên chức được ưu tiên trong thực hiện chính sách đối với người có tài năng trong hoạt\nđộng công vụ, theo quy định tại khoản 1, khoản 3 Điều 70 Nghị định số\n138/2020/NĐ-CP của Chính phủ và các quy định của pháp luật hiện hành.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 7. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh quy định chi tiết về\nđền bù chế độ đào tạo sau đại học, chế độ thu hút nguồn nhân lực đảm bảo phù hợp với điều kiện thực tế và các quy định của pháp luật hiện hành.\n2. Hàng năm, trên cơ sở tổng hợp nhu cầu nhân lực chất lượng cao của các cơ quan, đơn vị, địa phương trên địa bàn tỉnh, Ủy ban nhân dân tỉnh ban hành danh mục thu hút nhân tài của năm kế tiếp để triển khai thực hiện.\nĐiều 8. Nguồn kinh phí thực hiện 1. Kinh phí hỗ trợ sau khi tốt nghiệp đào tạo sau đại học, thu hút nguồn nhân lực chất lượng cao và thu hút chuyên gia từ nguồn ngân sách Nhà nước và các nguồn kinh phí hợp pháp khác theo quy định.\nRiêng kinh phí hỗ trợ sau khi tốt nghiệp đào tạo sau đại học đối với cán bộ, công chức cấp xã từ nguồn ngân sách cấp huyện chi theo phân cấp.\n2. Kinh phí thực hiện chế độ, chính sách luân chuyển từ nguồn ngân sách Nhà nước theo phân cấp ngân sách.\nĐiều 9. Điều khoản chuyển tiếp 1. Đối với cán bộ, công chức, viên chức đã tốt nghiệp đào tạo sau đại học trước khi nghị quyết này có hiệu lực thì áp dụng theo quy định tại Nghị quyết số 22/2010/NQ-HĐND ngày 08 tháng 12 năm 2010 của Hội\nđồng nhân dân tỉnh “về việc sửa đổi, bổ sung Nghị quyết số 11/2008/NQ-HĐND ngày 24 tháng 10 năm 2008 của Hội đồng nhân dân tỉnh về việc quy định một số\nchính sách đối với cán bộ tỉnh Bạc Liêu”.\n2. Trong trường hợp các văn bản dẫn chiếu để\náp dụng trong quy định này được sửa đổi, bổ sung hoặc thay thế thì áp dụng theo các văn bản sửa đổi, bổ sung hoặc thay thế đó./."
}