{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-27-2023-NQ-HDND-dinh-muc-xay-dung-du-toan-nhiem-vu-khoa-hoc-Bac-Lieu-590790.aspx",
  "title": "Nghị quyết 27/2023/NQ-HĐND định mức xây dựng dự toán nhiệm vụ khoa học Bạc Liêu",
  "properties": {
    "Số hiệu": "27/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bạc Liêu",
    "Người ký": "Lữ Văn Hùng",
    "Ngày ban hành": "08/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BẠC LIÊU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 27/2023/NQ-HĐND Bạc Liêu, ngày 08 tháng 12 năm 2023 NGHỊ QUYẾT BAN HÀNH QUY ĐỊNH ĐỊNH MỨC XÂY DỰNG DỰ TOÁN VÀ MỨC CHI ĐỐI VỚI NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CÓ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH BẠC LIÊU HỘI ĐỒNG NHÂN DÂN TỈNH BẠC LIÊU KHÓA X, KỲ HỌP THỨ 13 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ\nsung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Khoa học và công nghệ ngày 18 tháng 6 năm 2013;\nCăn cứ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số\n08/2014/NĐ-CP ngày 27 tháng 01 năm 2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Khoa học và công nghệ;\nCăn cứ Nghị định số\n95/2014/NĐ-CP ngày 17 tháng 10 năm 2014 của Chính phủ quy định về đầu tư và cơ\nchế tài chính đối với hoạt động khoa học và công nghệ;\nCăn cứ Thông tư số\n03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách Nhà nước thực hiện nhiệm vụ khoa học và công nghệ;\nCăn cứ Thông tư số 02/2023/TT-BKHCN ngày 08 tháng 5 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn một số\nnội dung chuyên môn phục vụ công tác xây dựng dự toán thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách Nhà nước;\nXét Tờ trình số\n213/TTr-UBND ngày 30 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh “về việc thông qua dự thảo nghị quyết ban hành Quy định định mức xây dựng dự toán và mức chi đối với nhiệm vụ khoa học và công nghệ có sử dụng ngân sách Nhà nước trên địa bàn tỉnh Bạc Liêu”; báo cáo thẩm tra của Ban kinh tế - ngân sách của Hội đồng nhân dân;\ný kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo nghị quyết này Quy định định mức xây dựng dự toán và mức chi đối với nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước trên địa bàn tỉnh Bạc Liêu.\nĐiều 2. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh triển khai thực hiện nghị quyết theo quy định pháp luật.\n2. Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện nghị quyết.\nNghị quyết này đã được Hội\nđồng nhân dân tỉnh Bạc Liêu khóa X, kỳ họp thứ 13 thông qua ngày 08 tháng 12 năm 2023, có hiệu lực thi hành từ ngày 18 tháng 12 năm 2023./.\nNơi nhận:\n - UBTVQH (báo cáo);\n - Chính phủ (báo cáo);\n - Các Bộ: KH và CN, Tài chính (báo cáo);\n - Cục kiểm tra VBQPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy (báo cáo);\n - T. HĐND, UBND; UBMTTQVN tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các Sở: KH và CN, TC, TP;\n - Kho bạc Nhà nước tỉnh;\n - Trung tâm Công báo - Tin học tỉnh;\n - Lưu (NH).\nCHỦ TỊCH Lữ Văn Hùng QUY ĐỊNH\nĐỊNH MỨC XÂY DỰNG DỰ TOÁN VÀ MỨC CHI ĐỐI VỚI NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CÓ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH BẠC LIÊU\n(Kèm theo Nghị quyết số 27/2023/NQ-HĐND ngày 08 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh)\nChương I\nQUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh 1. Nghị quyết này quy định định mức xây dựng dự\ntoán và mức chi đối với nhiệm vụ khoa học và công nghệ có sử dụng ngân sách Nhà nước trên địa bàn tỉnh Bạc Liêu, trong đó:\na) Nhiệm vụ khoa học và công nghệ cấp tỉnh, bao gồm: Chương trình khoa học và công nghệ cấp tỉnh, Đề án khoa học cấp tỉnh; Đề tài khoa học và công nghệ cấp tỉnh; Dự án sản xuất thử nghiệm cấp tỉnh; Dự án khoa học và công nghệ cấp tỉnh; Đề tài khoa học và công nghệ, dự án khoa học và công nghệ tiềm năng cấp tỉnh được Chủ tịch Ủy ban nhân dân tỉnh phê\nduyệt và ký hợp đồng thực hiện nhiệm vụ. \nb) Nhiệm vụ khoa học và công nghệ cấp cơ sở bao gồm: Đề tài khoa học và công nghệ\ncấp cơ sở; Dự án khoa học và công nghệ cấp cơ sở nhằm giải quyết các vấn đề khoa học và công nghệ của cơ sở và do Thủ\ntrưởng cơ sở ký hợp đồng thực hiện.\n2. Các nội dung chi từ nguồn kinh phí đối ứng của tỉnh Bạc Liêu để triển khai thực hiện nhiệm vụ khoa học và công nghệ cấp quốc gia, cấp bộ được thực hiện theo mức chi tương ứng tại quy định này.\n3. Các nhiệm vụ khoa học và công nghệ có sử dụng ngân sách Nhà nước thuộc nội dung triển khai của các chương trình khoa học và\ncông nghệ theo các Quyết định phê duyệt của Thủ tướng Chính phủ trong từng giai\nđoạn được áp dụng theo quy định này và các quy định tài chính đặc thù (nếu có).\n4. Những nội dung khác về định mức xây dựng dự\ntoán, quản lý sử dụng và quyết toán kinh phí ngân sách Nhà nước thực hiện nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Bạc Liêu không được nêu trong Quy định này được thực hiện theo quy định tại Thông tư số 03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ\ntrưởng Bộ Tài chính quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách Nhà nước thực hiện nhiệm vụ khoa học và công nghệ.\nĐiều 2. Đối tượng áp dụng 1. Các cơ quan quản lý nhiệm vụ khoa học và\ncông nghệ và cơ quan có thẩm quyền phê duyệt nhiệm vụ khoa học và công nghệ có\nsử dụng ngân sách Nhà nước.\n2. Các tổ chức, cá nhân thực hiện nhiệm vụ\nkhoa học và công nghệ có sử dụng ngân sách Nhà nước tỉnh Bạc Liêu và các tổ chức, cá nhân khác có liên quan.\nĐiều 3. Nguyên tắc áp dụng định mức xây dựng và phân bổ dự toán Cơ quan quản lý nhiệm vụ khoa học và công nghệ, các tổ chức và cá nhân chủ trì thực hiện nhiệm vụ khoa học và công nghệ\ncăn cứ vào quy mô, tính chất, nội dung nhiệm vụ khoa học và công nghệ và nguồn kinh phí được bố trí để quyết định mức chi phù hợp.\nChương II NỘI DUNG ĐỊNH MỨC XÂY DỰNG DỰ TOÁN VÀ MỨC CHI ĐỐI VỚI NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CÓ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH\nĐiều 4. Định mức xây dựng dự\ntoán nhiệm vụ khoa học và công nghệ có sử dụng ngân sách Nhà nước 1. Hệ số tiền công lao động trực tiếp của các chức danh thực hiện nhiệm vụ khoa học và công nghệ:\na) Hệ số tiền công lao động trực tiếp của các chức danh như sau:\nTT Chức danh Hệ số tiền công ngày tính theo mức lương cơ sở\nCấp tỉnh Cấp cơ sở\n1 Chủ nhiệm nhiệm vụ\n0,7 0,32 2\nThư ký khoa học 0,21 0,17 3\nThành viên chính 0,56 0,25 4\nThành viên 0,28 0,13 5\nKỹ thuật viên, nhân viên hỗ trợ\n0,14 0,06 b) Một cá nhân có thể tham gia nhiều nội dung, công việc nghiên cứu với các chức danh khác nhau. Thù lao của cá nhân trong nội dung,\ncông việc nghiên cứu được tính theo hệ số tiền công ngày tính theo mức lương cơ sở của chức danh tương ứng và thời gian cá nhân thực hiện nội dung, công việc nghiên cứu\nđó.\n2. Chi thù lao tham gia nhiệm vụ khoa học và công nghệ:\na) Chi thù lao tham gia nhiệm vụ được lập theo nội dung, công việc nghiên cứu và theo chức danh thực hiện nhiệm vụ khoa học và công nghệ:\nTiền thù\nlao cho các chức danh thực hiện nhiệm vụ khoa học và công nghệ được tính theo số\ntháng quy đổi thời gian tham gia thực hiện nhiệm vụ. Trong đó, định mức chi thù\nlao đối với chức danh chủ nhiệm nhiệm vụ khoa học và công nghệ tối đa không quá\n28 triệu đồng/người/tháng đối với nhiệm vụ khoa học và công nghệ cấp tỉnh và tối\nđa không quá 14 triệu đồng/người/tháng đối với nhiệm vụ khoa học và công nghệ cấp cơ sở; đối với các chức danh khác, mức chi thù lao tối đa không quá 0,8 lần mức chi của chủ nhiệm nhiệm vụ.\nTrong trường hợp thời gian tham gia thực hiện nhiệm vụ khoa học và công nghệ không đủ\nmột tháng, dự toán chi thù lao được tính theo mức thù lao của số ngày tham gia thực hiện nhiệm vụ của chức danh tương ứng. Mức thù lao ngày được tính trên cơ\nsở mức thù lao của một tháng chia cho 22 ngày.\nb) Tiền công thuê lao động phổ thông hỗ trợ các công việc trong nội dung nghiên cứu (nếu có):\nĐối với nhiệm vụ khoa học và công nghệ cấp tỉnh: Dự toán chi tiền công thuê lao động phổ thông được tính theo mức tiền lương tối thiểu vùng cao nhất tính theo ngày do Nhà nước quy định tại thời điểm xây dựng dự toán thực hiện nhiệm vụ khoa học và công nghệ (mức tiền công thuê theo ngày tính theo mức lương tháng chia cho 22 ngày).\nĐối với nhiệm vụ khoa học và công nghệ cấp cơ sở: 3.000.000 đồng/nhiệm vụ.\nc) Trên cơ sở dự toán kinh phí thực hiện nhiệm vụ được duyệt, đơn vị chủ trì thực hiện nhiệm vụ khoa học và công nghệ quyết định mức thanh toán tiền thù lao của các chức danh tham gia nhiệm vụ khoa học và công nghệ và tiền công thuê lao động phổ\nthông (nếu có) phù hợp với thực tế triển khai thực hiện nhiệm vụ.\n3.\nChi hội nghị, hội thảo khoa học, diễn đàn, tọa đàm khoa học, công tác phí trong nước, hợp tác quốc tế (đoàn ra, đoàn vào) phục vụ hoạt động nghiên cứu: \na) Chi tổ\nchức hội nghị trong nước; chi tiếp khách trong nước, nước ngoài; chi tổ chức hội nghị, hội thảo quốc tế; hợp tác quốc tế (đoàn ra, đoàn vào): Thực hiện theo quy định tại Thông tư số 102/2012/TT-BTC ngày 21 tháng 6 năm 2021 của Bộ trưởng Bộ Tài chính “quy định chế độ công tác phí cho cán bộ, công chức Nhà nước đi công tác ngắn hạn ở nước ngoài do ngân sách Nhà nước bảo đảm kinh phí”; Nghị quyết số 13/2017/NQ-HĐND ngày 07 tháng 12 năm 2017 của Hội đồng nhân dân tỉnh “về việc ban hành quy định chế độ công tác phí, chế độ chi tổ chức các cuộc hội nghị\ntrên địa bàn tỉnh Bạc Liêu” và Nghị quyết số 05/2019/NQ-HĐND ngày 12 tháng 7 năm 2019 của Hội đồng nhân dân tỉnh “về việc quy định mức chi tiếp khách nước ngoài vào làm việc, chi tổ chức hội nghị, hội thảo quốc tế và chi tiếp khách trong nước thuộc phạm vi quản lý của tỉnh Bạc Liêu”.\nb) Chi thù lao tham gia hội thảo khoa học, diễn đàn, tọa đàm khoa học:\nTT Nội dung\nĐơn vị tính Mức chi Cấp tỉnh Cấp cơ sở\n1 Người chủ trì\nđồng/buổi 1.400.000 630.000 2\nThư ký\n hội thảo khoa học, diễn đàn, tọa đàm khoa học\nđồng/buổi 400.000 180.000 3\nBáo cáo viên trình bày tại hội thảo khoa học, diễn đàn, tọa đàm khoa học\nđồng/báo cáo 2.100.000 940.000 4\nBáo cáo khoa học được cơ quan tổ chức hội thảo đề nghị viết báo cáo, nhưng không trình bày tại hội thảo\nđồng/báo cáo 1.050.000 470.000 5\nThành viên tham gia hội thảo khoa học, diễn đàn, tọa đàm khoa học\nđồng/thành viên/buổi 210.000 90.000 4.\nChi điều tra, khảo sát thu thập số liệu:\na) Đối với nhiệm vụ khoa học và công nghệ cấp tỉnh: Thực hiện theo quy định tại Nghị quyết số\n06/2017/NQ-HĐND ngày 14 tháng 7 năm 2017 của Hội đồng nhân dân tỉnh “về việc quy định nội dung và mức chi thực hiện các cuộc điều tra thống kê trên địa bàn tỉnh Bạc Liêu”.\nb) Đối với nhiệm vụ khoa học và công nghệ cấp cơ sở: 3.000.000\nđồng/nhiệm vụ.\n5. Chi họp tự đánh giá kết quả thực hiện nhiệm vụ khoa học và công nghệ (nếu có):\nTT Nội dung\nĐơn vị tính Mức chi Cấp tỉnh Cấp cơ sở\n1 Chủ tịch hội đồng\nđồng/nhiệm vụ\n630.000 280.000 2\nPhó\n Chủ tịch hội đồng; thành viên hội đồng\nđồng/nhiệm vụ\n525.000 240.000 3\nThư\n ký khoa học\nđồng/nhiệm vụ\n110.000 50.000 4\nThư\n ký hành chính\nđồng/nhiệm vụ\n110.000 50.000 5\nĐại biểu được mời tham dự\nđồng/nhiệm vụ\n100.000 45.000 6\nNhận xét đánh giá của Ủy viên Hội đồng\nđồng/phiếu nhận xét đánh giá\n245.000 110.000 7\nNhận xét đánh giá của Ủy viên phản biện trong Hội đồng\nđồng/phiếu nhận xét đánh giá\n350.000 160.000 6.\nChi quản lý chung nhiệm vụ khoa học và công nghệ:\nTổ chức chủ trì nhiệm vụ khoa học và công nghệ có sử dụng ngân sách Nhà nước được dự toán các nội dung chi quản lý chung phục vụ nhiệm vụ khoa học và công nghệ để đảm bảo triển khai nhiệm vụ khoa học và công nghệ tại tổ chức chủ trì. Dự toán kinh phí quản lý chung nhiệm vụ khoa học và công nghệ bằng 5% tổng dự toán kinh phí thực hiện nhiệm vụ khoa học và\ncông nghệ có sử dụng ngân sách Nhà nước nhưng tối đa không quá 210 triệu đồng/nhiệm vụ.\nĐiều 5. Định mức chi cho công tác quản lý nhiệm vụ khoa học và công nghệ\n1. Chi hoạt động của các Hội đồng tư vấn khoa học và công nghệ:\na) Chi tiền thù lao:\nTT Nội dung\nĐơn vị tính Mức chi Cấp tỉnh Cấp cơ sở\n1 Chi tư vấn xác định nhiệm vụ khoa học và công nghệ\na Chi họp Hội đồng tư vấn xác định nhiệm vụ khoa học và công nghệ\nHội đồng\n-\nChủ tịch hội đồng\nđồng/người 1.050.000 525.000\n-\nPhó Chủ\n tịch hội đồng; thành viên hội đồng\nđồng/người 700.000 350.000\n-\nThư ký khoa học\nđồng/người 210.000 105.000\n-\nThư ký hành chính\nđồng/người 210.000 105.000\n-\nĐại biểu được mời tham dự\nđồng/người 140.000 70.000 b\nChi nhận xét đánh giá\n-\nNhận xét\n đánh giá của Ủy viên Hội đồng\nđồng/01 phiếu nhận xét đánh giá\n350.000 175.000\n-\nNhận xét đánh giá của Ủy viên phản biện trong Hội đồng\nđồng/01 phiếu nhận xét đánh giá\n490.000 245.000 c\nChi thù lao xây dựng yêu cầu đặt hàng đối với các nhiệm vụ đề xuất thực hiện\n-\nChủ tịch hội đồng\nđồng/nhiệm vụ\n490.000 245.000\n-\nPhó Chủ\n tịch hội đồng; thành viên hội đồng\nđồng/nhiệm vụ\n350.000 175.000 2\nChi về tư vấn tuyển chọn, giao trực tiếp tổ chức, cá nhân chủ trì nhiệm vụ khoa học và công nghệ\na Chi họp Hội đồng tư vấn tuyển chọn, giao trực tiếp tổ chức, cá nhân chủ trì nhiệm vụ\n khoa học và công nghệ\nHội đồng\n-\nChủ tịch Hội đồng\nđồng/người 1.260.000 630.000\n-\nPhó Chủ\n tịch hội đồng; thành viên Hội đồng\nđồng/người 1.050.000 525.000\n-\nThư ký\n khoa học\nđồng/người 210.000 105.000\n-\nThư ký\n hành chính\nđồng/người 210.000 105.000\n-\nĐại biểu\n được mời tham dự\nđồng/người 140.000 70.000 b\nChi nhận xét đánh giá\n-\nNhận xét đánh giá của Ủy viên Hội đồng\nđồng/01 phiếu nhận xét đánh giá\n490.000 245.000\n-\nNhận xét đánh giá của Ủy viên phản biện trong Hội đồng\nđồng/01 phiếu nhận xét đánh giá\n700.000 350.000 3\nChi tư vấn đánh giá nghiệm thu chính thức nhiệm vụ khoa học và công nghệ\na Chi họp Hội đồng nghiệm thu Nhiệm vụ\n-\nChủ tịch hội đồng\nđồng/người 1.260.000 630.000\n-\nPhó Chủ\n tịch hội đồng; thành viên hội đồng\nđồng/người 1.050.000 525.000\n-\nThư ký\n khoa học\nđồng/người 210.000 105.000\n-\nThư ký\n hành chính\nđồng/người 210.000 105.000\n-\nĐại biểu\n được mời tham dự\nđồng/người 140.000 70.000 b\nChi nhận xét đánh giá\n-\nNhận xét đánh giá của Ủy viên Hội đồng\nđồng/01 phiếu nhận xét đánh giá\n490.000 245.000\n-\nNhận xét đánh giá của Ủy viên Hội đồng\nđồng/01 phiếu nhận xét đánh giá\n700.000 350.000 4\nChi thù lao chuyên gia xử lý các vấn đề kỹ thuật hỗ trợ cho hoạt động của Hội đồng Chuyên gia 1.050.000 525.000 b) Chi hoạt động của các Hội đồng tư vấn khác được quy định tại thông tư quản lý nhiệm vụ khoa học và công nghệ của Bộ Khoa học và Công nghệ\n(nếu có) được áp dụng tối đa bằng 50% mức chi của Hội đồng tư vấn đánh giá nghiệm thu quy định tại điểm a, khoản 1 Điều này.\n2. Chi hoạt động của tổ thẩm định kinh phí thực hiện nhiệm vụ khoa học và công nghệ:\na) Chi tiền thù lao:\nTT Nội dung\nĐơn vị tính Mức chi Cấp tỉnh Cấp cơ sở\n1 Tổ trưởng tổ thẩm định\nđồng/nhiệm vụ\n700.000 350.000 2\nThành viên tổ thẩm định\nđồng/nhiệm vụ\n490.000 245.000 3\nThư ký\n hành chính\nđồng/nhiệm vụ\n210.000 105.000 4\nĐại biểu\n được mời tham dự\nđồng/nhiệm vụ\n140.000 70.000 b) Chi hậu cần phục vụ hoạt động của tổ thẩm định được xây dựng dự toán trên cơ sở dự kiến khối lượng công việc và các quy định hiện hành của pháp luật.\n3.\nChi công tác kiểm tra, đánh giá trong quá trình thực hiện nhiệm vụ khoa học và\ncông nghệ; kiểm tra, đánh giá sau khi giao quyền sở hữu, quyền sử dụng kết quả\nnghiên cứu khoa học và phát triển công nghệ:\na) Chi công tác phí\ncho đoàn kiểm tra đánh giá: Thực hiện theo quy định tại Nghị quyết số\n13/2017/NQ-HĐND ngày 07 tháng 12 năm 2017 của Hội đồng nhân dân tỉnh “về việc ban hành quy định chế độ công tác phí, chế độ chi tổ chức các cuộc hội nghị trên địa bàn tỉnh Bạc Liêu”.\nb) Chi tiền công cho Hội đồng đánh giá nhiệm vụ khoa học và công nghệ (trong trường hợp cần thiết có Hội đồng đánh giá) được áp dụng tối đa bằng 50% mức chi của Hội đồng tư vấn đánh giá nghiệm thu nhiệm vụ khoa học và công nghệ quy định tại điểm a, khoản 1 Điều này. \nChương III TỔ CHỨC THỰC HIỆN\nĐiều 6. Nguồn kinh phí thực hiện 1. Nguồn kinh phí sự\nnghiệp khoa học và công nghệ do ngân sách Nhà nước đảm bảo.\n2. Nguồn kinh phí của các cơ quan, tổ chức, cá nhân, doanh nghiệp tham gia đối ứng thực hiện nhiệm vụ\nkhoa học và công nghệ.\n3. Nguồn kinh phí\nhuy động từ các nguồn hợp pháp khác.\nĐiều 7. Quy định chuyển tiếp 1. Đối với các nhiệm vụ khoa học và công nghệ đã được cấp có thẩm quyền phê duyệt nhiệm vụ\ntrước ngày nghị quyết này có hiệu lực thi hành thì tiếp tục áp dụng theo các quy định tại thời điểm phê duyệt nhiệm vụ cho đến khi kết thúc thời gian thực hiện nhiệm vụ.\n2.\nTrong quá trình thực hiện, nếu các văn bản quy phạm pháp luật được dẫn chiếu để\náp dụng tại quy định này được sửa đổi, bổ sung, thay thế thì áp dụng theo các văn bản sửa đổi, bổ sung, thay thế đó./."
}