{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-34-NQ-HDND-2023-Quy-che-bao-ve-bi-mat-Nha-nuoc-Hoi-dong-nhan-dan-Bac-Lieu-585064.aspx",
  "title": "Nghị quyết 34/NQ-HĐND 2023 Quy chế bảo vệ bí mật Nhà nước Hội đồng nhân dân Bạc Liêu",
  "properties": {
    "Số hiệu": "34/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bạc Liêu",
    "Người ký": "Lữ Văn Hùng",
    "Ngày ban hành": "28/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BẠC LIÊU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 34/NQ-HĐND Bạc Liêu, ngày 28 tháng 10 năm 2023 NGHỊ QUYẾT BAN HÀNH QUY CHẾ BẢO VỆ BÍ MẬT NHÀ NƯỚC CỦA HỘI ĐỒNG NHÂN DÂN TỈNH BẠC LIÊU HỘI ĐỒNG NHÂN DÂN TỈNH BẠC LIÊU KHÓA X, KỲ HỌP THỨ 12 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Bảo vệ bí mật Nhà nước ngày 15 tháng 11 năm 2018;\nCăn cứ Nghị định số 26/2020/NĐ-CP ngày 28 tháng 02 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ bí mật Nhà nước;\nCăn cứ Thông tư số 24/2020/TT-BCA ngày 10 tháng 3 năm 2020 của Bộ trưởng Bộ Công an ban hành biểu mẫu sử dụng trong công tác bảo vệ bí mật Nhà nước;\nXét Tờ trình số 08/TTr-HĐND ngày 23 tháng 10 năm 2023 của Thường trực Hội đồng nhân dân tỉnh “về việc ban hành Quy chế bảo vệ bí\nmật nhà nước của Hội đồng nhân dân tỉnh Bạc Liêu”; Báo cáo thẩm tra của Ban pháp chế của Hội đồng nhân dân; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo nghị quyết này “Quy chế bảo vệ bí mật Nhà nước của Hội đồng nhân dân tỉnh Bạc Liêu”.\nĐiều 2. Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, đại biểu Hội đồng nhân dân và các cơ\nquan, tổ chức, cá nhân có liên quan chịu trách nhiệm thực hiện nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Bạc Liêu khóa X, kỳ họp thứ 12 thông qua ngày 28 tháng 10 năm 2023 và có hiệu lực thi hành./.\nNơi nhận:\n - UBTVQH (báo cáo);\n - Chính phủ (báo cáo);\n - Bộ Công an (báo cáo);\n - Thường trực Tỉnh ủy (báo cáo);\n - UBND, UBMTTQ tỉnh;\n - Đại biểu HĐND tỉnh;\n - Công an tỉnh;\n - TT. HĐND, UBND các huyện, TX, TP;\n - Lưu (NH).\nCHỦ TỊCH Lữ Văn Hùng QUY CHẾ\nBẢO VỆ BÍ MẬT NHÀ NƯỚC CỦA HỘI ĐỒNG NHÂN DÂN TỈNH BẠC LIÊU\n(Kèm theo Nghị quyết số 34/NQ-HĐND ngày 28 tháng 10 năm 2023 của Hội đồng nhân dân tỉnh Bạc Liêu)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh 1. Quy chế này quy định một số nội dung về bảo vệ bí mật Nhà nước của Hội đồng nhân dân tỉnh Bạc Liêu; trách nhiệm và quyền hạn của các cơ quan, tổ chức, cá nhân có liên quan đến việc bảo vệ bí mật Nhà nước của Hội đồng nhân dân tỉnh Bạc Liêu.\n2. Những nội dung không được quy định trong quy chế này thực hiện theo Luật Bảo vệ bí mật Nhà nước và các quy định khác có\nliên quan.\nĐiều 2. Đối tượng áp dụng Quy chế này áp dụng đối với Hội đồng nhân dân, Thường trực, các Ban, Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh; Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh; các cơ quan, tổ chức, đơn vị, cá nhân có liên quan đến việc khai thác, sử dụng thông tin, tài liệu, vật chứa bí mật Nhà nước của Hội đồng nhân dân tỉnh.\nĐiều 3. Nguyên tắc bảo vệ bí mật Nhà nước 1. Đảm bảo sự lãnh đạo của cấp ủy Đảng, Đảng\nđoàn Hội đồng nhân dân tỉnh nhằm phục vụ nhiệm vụ xây dựng và bảo vệ Tổ quốc,\nnhiệm vụ phát triển kinh tế - xã hội, đảm bảo quốc phòng - an ninh; góp phần bảo vệ lợi ích quốc gia, dân tộc, quyền và lợi ích hợp pháp của cơ quan, tổ chức,\ncá nhân.\n2. Bảo vệ bí mật Nhà nước của Hội đồng nhân dân tỉnh là trách nhiệm chung của mọi cơ quan, tổ chức và cá nhân có liên quan\nđến hoạt động của Hội đồng nhân dân tỉnh.\n3. Việc quản lý, sử dụng bí mật Nhà nước của Hội đồng nhân dân tỉnh phải bảo đảm đúng mục đích, thẩm quyền, trình tự, thủ tục theo quy định của pháp luật và quy định của quy chế này.\n4. Các cơ quan, tổ chức, cá nhân có thẩm quyền liên quan phải chủ động phòng ngừa, kịp thời phát hiện, ngăn chặn và xử lý\nnghiêm đối với mọi hành vi vi phạm pháp luật về bảo vệ bí mật Nhà nước của Hội\nđồng nhân dân tỉnh.\n5. Bí mật Nhà nước được bảo vệ theo thời hạn quy định và bảo đảm quyền tiếp cận thông tin của công dân theo quy định của pháp luật.\nĐiều 4. Các hành vi bị nghiêm cấm trong bảo vệ bí mật Nhà nước 1. Làm lộ, chiếm đoạt, mua, bán bí mật Nhà\nnước; làm sai lệch, hư hỏng, mất tài liệu, vật chứa bí mật Nhà nước.\n2. Thu thập, trao đổi, cung cấp, chuyển giao bí mật Nhà nước trái pháp luật; sao, chụp, lưu giữ, vận chuyển, giao, nhận, thu hồi, tiêu hủy tài liệu, vật chứa bí mật Nhà nước trái pháp luật.\n3. Mang tài liệu, vật chứa bí mật Nhà nước ra khỏi nơi lưu giữ trái pháp luật.\n4. Lợi dụng, lạm dụng việc bảo vệ bí mật Nhà\nnước, sử dụng bí mật Nhà nước để thực hiện, che giấu hành vi vi phạm pháp luật,\nxâm phạm quyền và lợi ích hợp pháp hoặc cản trở hoạt động của cơ quan, tổ chức,\ncá nhân.\n5. Soạn thảo, lưu giữ tài liệu có chứa nội dung bí mật Nhà nước trên máy tính hoặc thiết bị khác đã kết nối hoặc đang kết nối với mạng Internet, mạng máy tính, mạng viễn thông, trừ trường hợp lưu giữ\nbí mật Nhà nước theo quy định của pháp luật về cơ yếu.\n6. Truyền đưa bí mật Nhà nước trên phương tiện thông tin, viễn thông trái với quy định của pháp luật về cơ yếu.\n7. Chuyển mục đích sử dụng máy tính, thiết bị\nkhác đã dùng để soạn thảo, lưu giữ, trao đổi bí mật Nhà nước khi chưa loại bỏ\nbí mật Nhà nước.\n8. Sử dụng thiết bị có tính năng thu, phát tín hiệu, ghi âm, ghi hình trong hội nghị, hội thảo, cuộc họp có nội dung bí mật Nhà nước dưới mọi hình thức khi chưa được người có thẩm quyền cho phép.\n9. Đăng tải, phát tán bí mật Nhà nước trên phương tiện thông tin đại chúng, mạng Internet, mạng máy tính và mạng viễn thông.\nChương II QUY ĐỊNH VỀ HOẠT ĐỘNG BẢO VỆ BÍ MẬT NHÀ NƯỚC CỦA HỘI ĐỒNG NHÂN DÂN TỈNH\nĐiều 5. Xác định bí mật Nhà nước và độ mật của bí mật Nhà nước 1. Việc xác định bí mật Nhà nước và độ mật của bí mật Nhà nước của Hội đồng nhân dân tỉnh phải căn cứ vào Danh mục bí mật Nhà\nnước thuộc các lĩnh vực do Thủ tướng Chính phủ ban hành và các quy định của pháp luật về bảo vệ bí mật Nhà nước.\n2. Chủ tịch Hội đồng nhân dân tỉnh (hoặc cấp phó được ủy quyền bằng văn bản) xác định bí mật Nhà nước, độ mật của bí\nmật Nhà nước của Hội đồng nhân dân tỉnh hoặc thông tin thuộc Danh mục bảo vệ bí\nmật Nhà nước được tiếp nhận từ các tổ chức, cá nhân khác, nhưng chưa được xác định là bí mật Nhà nước để quản lý, bảo vệ theo quy định. Trường hợp sử dụng bí mật Nhà nước của cơ quan, tổ chức khác thì phải xác định độ mật tương ứng. Trường hợp thông tin trong cùng một tài liệu, vật chứa bí mật Nhà nước thuộc Danh mục bí mật Nhà nước có độ mật khác nhau thì xác định theo độ mật cao nhất.\n3. Người soạn thảo, tạo ra thông tin, tài liệu có nội dung thuộc Danh mục bí mật Nhà nước phải đề xuất người có thẩm quyền tại khoản 2 Điều này xác định bí mật Nhà nước, độ mật của bí mật Nhà nước tại tờ\ntrình, phiếu trình duyệt độ mật của văn bản có đầy đủ các nội dung: Tên, trích yếu tài liệu; tên người soạn thảo; đề xuất độ mật, căn cứ đề xuất (ghi rõ\ncăn cứ điều, khoản, điểm); số lượng bản phát hành (bao gồm cả bản gốc);\nphạm vi lưu hành; được phép hoặc không được phép sao, chụp. Người duyệt, ký văn bản chịu trách nhiệm việc xác định độ mật của bí mật Nhà nước.\nDự thảo văn bản có nội dung bí mật Nhà nước phải được quản lý, bảo vệ như văn bản ban hành chính thức từ khi soạn thảo và tiêu hủy ngay sau khi hoàn thành việc soạn thảo nếu thấy không cần thiết phải lưu trữ;\nkhi tổ chức lấy ý kiến về dự thảo có nội dung bí mật Nhà nước (khi chưa được người có thẩm quyền quyết định độ mật) thì không đóng dấu chỉ độ mật trên dự\nthảo văn bản. Theo đó, khi gửi dự thảo phải yêu cầu nơi nhận có trách nhiệm bảo vệ nội dung dự thảo, đảm bảo không để xảy ra lộ, mất bí mật Nhà nước. Trường hợp văn bản triển khai có sao, gửi kèm theo văn bản có nội dung bí mật Nhà nước thì\nvăn bản triển khai phải xác định độ mật tương ứng với văn bản gửi kèm theo.\n4. Người tiếp nhận thông tin thuộc Danh mục bí mật Nhà nước, nhưng chưa được xác định là bí mật Nhà nước phải báo cáo người\nđứng đầu cơ quan và chuyển đến cá nhân có chức năng xử lý. Người được giao xử\nlý phải có văn bản đề xuất người đứng đầu cơ quan xác định bí mật Nhà nước, độ\nmật của bí mật Nhà nước, nơi nhận, số lượng bản phát hành, được phép hoặc không\nđược phép sao, chụp tài liệu, vật chứa bí mật Nhà nước. Thông tin tiếp nhận phải\nđược bảo vệ trong quá trình tiếp nhận và xử lý.\n5. Đối với vật, địa điểm, lời nói, hoạt động hoặc hình thức khác chứa bí mật Nhà nước mà không thể đóng dấu độ mật được thì\ncơ quan chịu trách nhiệm về phát ngôn (lời nói), phải có văn bản xác định\nđộ mật của vật, địa điểm, lời nói, hoạt động hoặc hình thức khác chứa bí mật Nhà nước theo Mẫu số 01 ban hành kèm theo Thông tư số 24/2020/TT-BCA ngày 10 tháng 3 năm 2020 của Bộ trưởng Bộ Công an ban hành biểu mẫu sử dụng trong công tác bảo vệ bí mật Nhà nước.\nĐiều 6. Thẩm quyền và quy trình sao, chụp tài liệu, vật chứa bí mật Nhà nước 1. Thẩm quyền cho phép sao, chụp tài liệu, vật chứa bí mật Nhà nước trong hoạt động của Hội đồng nhân dân tỉnh:\na) Chủ tịch Hội đồng nhân dân tỉnh có thẩm quyền cho phép sao, chụp tài liệu, vật chứa bí mật Nhà nước độ Tuyệt mật, Tối mật và\nMật.\nb) Trưởng các Ban của Hội đồng nhân dân tỉnh, Chánh Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh có thẩm quyền cho phép sao, chụp tài liệu, vật chứa bí mật Nhà nước độ Tối mật và Mật.\n2. Người có thẩm quyền cho phép sao, chụp tài liệu, vật chứa bí mật Nhà nước quy định tại Điều này có thể ủy quyền cho cấp phó thực hiện thẩm quyền cho phép sao, chụp tài liệu, vật chứa bí mật Nhà nước.\na) Việc ủy quyền cho phép sao, chụp tài liệu, vật chứa bí mật Nhà nước được thực hiện thường xuyên hoặc theo từng trường hợp cụ\nthể và phải được thể hiện bằng văn bản, trong đó, xác định rõ phạm vi, nội dung, thời hạn ủy quyền.\nb) Cấp phó được ủy quyền cho phép sao, chụp tài liệu,\nvật chứa bí mật Nhà nước phải chịu trách nhiệm về quyết định cho phép sao, chụp của mình trước cấp trưởng và trước pháp luật. Người được ủy quyền không được ủy quyền tiếp cho người khác.\n3. Quy trình sao, chụp tài liệu, vật chứa bí\nmật Nhà nước thực hiện theo Điều 3 Nghị định số 26/2020/NĐ-CP ngày 28 tháng 02 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ bí mật Nhà\nnước.\n4. Phương tiện, thiết bị sử dụng để sao, chụp tài liệu, vật chứa bí mật Nhà nước không được kết nối với mạng Internet, mạng máy tính, mạng viễn thông (trừ trường hợp thực hiện theo quy định pháp luật về cơ yếu). Việc sao, chụp điện mật được thực hiện theo quy định pháp luật về cơ yếu.\nĐiều 7. Thống kê, lưu giữ, bảo quản tài liệu, vật chứa bí mật Nhà nước 1. Việc thống kê, lưu trữ, bảo quản tài liệu,\nvật chứa bí mật Nhà nước.\na) Tài liệu, vật chứa bí mật Nhà nước khi tiếp nhận,\nphát hành phải được thống kê theo trình tự thời gian và độ mật.\nb) Bí mật Nhà nước chứa trong thiết bị có tính năng lưu giữ, sao, chụp, phải được bảo vệ bằng biện pháp thích hợp bảo đảm an toàn.\nc) Tài liệu, vật chứa bí mật Nhà nước phải được lưu giữ, bảo quản ở nơi an toàn và có phương án bảo vệ.\n2. Phòng lưu trữ hồ sơ, tài liệu, vật chứa bí mật Nhà nước phải được trang bị phương tiện phòng, chống cháy nổ; chống đột nhập, lấy cắp.\n3. Người được phép sử dụng các thiết bị lưu giữ tin (thẻ nhớ, USB, máy tính xách tay, thiết bị ghi âm, ghi hình,...)\ncó lưu trữ, soạn thảo văn bản mang bí mật Nhà nước để phục vụ công tác phải có\nbiện pháp bảo mật thiết bị, thông tin lưu trữ, phải đăng ký với cơ quan, đơn vị\ntrực tiếp quản lý. Trường hợp để mất thiết bị lưu giữ hoặc lộ, mất thông tin,\ntài liệu có nội dung thuộc phạm vi bí mật Nhà nước lưu giữ trong thiết bị phải báo cáo lãnh đạo cấp có thẩm quyền và triển khai ngay biện pháp cần thiết để khắc phục hậu quả do lộ, lọt, mất bí mật Nhà nước và phục vụ công tác điều tra, truy xét, truy tìm, xử lý, khắc phục hậu quả.\n4. Bản gốc tài liệu có nội dung bí mật Nhà\nnước được lưu tại bộ phận văn thư và phải đóng đầy đủ các mẫu dấu chỉ độ mật, dấu bản số và dấu tròn của cơ quan ngay sau khi đã phát hành bản chính; bản chính\nđược lưu tại hồ sơ công việc, chuyên đề, lĩnh vực trừ những trường hợp phải lưu bản gốc (hồ sơ quyết toán, hồ sơ cán bộ, công chức,...) theo quy định.\nĐiều 8. Vận chuyển, giao, nhận tài liệu, vật chứa bí mật Nhà nước 1. Việc vận chuyển, giao, nhận tài liệu, vật chứa bí mật Nhà nước do người làm công tác liên quan đến bí mật Nhà nước đảm nhiệm và thực hiện.\n2. Vận chuyển, giao, nhận tài liệu, vật chứa bí mật Nhà nước phải thực hiện theo nguyên tắc giữ kín, niêm phong. Trong quá\ntrình vận chuyển tài liệu, vật chứa bí mật Nhà nước phải có biện pháp bảo quản,\nbảo đảm an toàn, trường hợp cần thiết phải có lực lượng bảo vệ. Vận chuyển tài liệu, vật chứa bí mật Nhà nước qua dịch vụ bưu chính được thực hiện theo quy định của pháp luật về bưu chính.\n3. Quy trình giao tài liệu, vật chứa bí mật Nhà nước:\na) Trước khi giao tài liệu, vật chứa bí mật Nhà nước phải đăng ký vào “Sổ đăng ký bí mật Nhà nước đi”. Tài liệu, vật chứa bí\nmật Nhà nước độ “Tuyệt mật” chỉ ghi trích yếu khi người có thẩm quyền xác định bí mật Nhà nước đồng ý.\nb) Tài liệu, vật chứa bí mật Nhà nước phải làm bì\nhoặc đóng gói riêng. Giấy làm bì phải dùng loại giấy dai, bền, khó thấm nước,\nkhông nhìn thấu qua được; hồ dán phải dính, khó bóc.\nTrường hợp tài liệu, vật chứa bí mật Nhà nước thuộc\nđộ “Tuyệt mật ” phải được bảo vệ bằng hai lớp phong bì: Bì trong ghi số,\nký hiệu của tài liệu, vật chứa bí mật Nhà nước, tên người nhận, đóng dấu “Tuyệt mật” và được niêm phong bằng dấu của cơ quan, tổ chức ở ngoài bì; trường hợp gửi đích danh người có trách nhiệm giải quyết thì đóng dấu “Chỉ người có tên mới được bóc bì”. Bì ngoài ghi như gửi tài liệu thường và đóng dấu ký hiệu chữ “A”.\nTài liệu, vật chứa bí mật Nhà nước độ “Tối mật”\nvà “Mật” được bảo vệ bằng một lớp bì, ngoài bì đóng dấu chữ “B”\nvà chữ “C” tương ứng với độ mật của tài liệu, vật chứa bí mật Nhà nước bên trong;\nc) Việc giao tài liệu, vật chứa bí mật Nhà nước phải\nđược quản lý bằng “Sổ chuyển giao bí mật Nhà nước”\n4. Quy trình nhận tài liệu, vật chứa bí mật Nhà nước:\na) Sau khi nhận, tài liệu, vật chứa bí mật Nhà nước phải đăng ký vào “Sổ đăng ký bí mật Nhà nước đến”.\nb) Trường hợp tài liệu, vật chứa bí mật Nhà nước mà\nphong bì có dấu “Chỉ người có tên mới được bóc bì”, người nhận vào sổ\ntheo ký hiệu ngoài bì, không được mở bì và phải chuyển ngay đến người có tên trên phong bì. Nếu người có tên trên phong bì đi vắng và trên phong bì có thêm dấu “Hỏa tốc” thì chuyển đến lãnh đạo cơ quan, tổ chức hoặc người được lãnh đạo cơ quan, tổ chức ủy quyền giải quyết.\nc) Trường hợp tài liệu, vật chứa bí mật Nhà nước được gửi đến mà không thực hiện đúng quy định bảo vệ bí mật Nhà nước thì chuyển đến lãnh đạo cơ quan, tổ chức nhận tài liệu, vật chứa bí mật Nhà nước hoặc người có\ntên trên phong bì (đối với trường hợp gửi đích danh) giải quyết; đồng thời,\nphải thông báo nơi gửi biết để có biện pháp khắc phục. Nếu phát hiện tài liệu,\nvật chứa bí mật Nhà nước gửi đến có dấu hiệu bóc, mở bì hoặc bị tráo đổi, mất,\như hỏng thì người nhận phải báo cáo ngay người đứng đầu cơ quan, tổ chức đế có\nbiện pháp xử lý.\n5. Thu hồi tài liệu, vật chứa bí mật Nhà nước:\na) Tài liệu, vật chứa bí mật Nhà nước có đóng dấu “Tài liệu thu hồi ” khi dự thảo lấy ý kiến góp ý hoặc khi sử dụng tại các hội nghị, hội thảo, cuộc họp thì văn thư hoặc người phát tài liệu phải có trách nhiệm thu hồi hoặc trả lại nơi gửi theo đúng thời hạn ghi trên văn bản. Khi nhận cũng như khi trả phải kiểm tra, đối chiếu bảo đảm tài liệu không bị thất lạc.\nb) Người nhận tài liệu, vật chứa bí mật Nhà nước có\ntrách nhiệm trả lại tài liệu có đóng dấu “Tài liệu thu hồi ” đúng thời gian quy định ghi trên văn bản.\nĐiều 9. Bảo vệ tài liệu, vật chứa bí mật Nhà nước trong sử dụng máy vi tính, thiết bị nhớ ngoài, phương tiện điện tử có tính năng lưu giữ tài liệu, thông tin bí mật Nhà nước 1. Tiến hành kiểm tra an ninh thiết bị, phần mềm hệ thống, phần mềm ứng dụng, bao gồm thiết bị, phần mềm mới dùng để soạn thảo,\nlưu giữ tài liệu có chứa nội dung bí mật Nhà nước; các thiết bị, phần mềm được nâng cấp hoặc sửa đổi, bổ sung trước khi đưa vào sử dụng tại các bộ phận, vị\ntrí trọng yếu, cơ mật, nơi chứa đựng bí mật Nhà nước thuộc cơ quan. Các thiết bị,\nphần mềm sử dụng cho các bộ phận, vị trí trọng yếu, cơ mật, nơi chứa đựng bí mật Nhà nước hoặc do tổ chức, cá nhân nước ngoài tài trợ, cho tặng phải được Công an tỉnh kiểm tra trước khi sử dụng.\n2. Sửa chữa máy vi tính, thiết bị nhớ ngoài,\nphương tiện điện tử có tính năng lưu giữ thông tin dùng trong công tác bảo vệ\nbí mật Nhà nước nếu bị hư hỏng phải do bộ phận công nghệ thông tin cơ quan thực hiện; trường hợp thuê dịch vụ bên ngoài phải giám sát chặt chẽ.\na) Máy vi tính lưu giữ tài liệu, thông tin bí mật Nhà nước mang ra ngoài sửa chữa phải tháo rời ổ cứng niêm phong, quản lý tại cơ\nquan; sửa chữa xong phải kiểm tra an toàn trước khi tiếp tục sử dụng. Việc giám sát và kiểm tra do bộ phận được phân công tham mưu tổ chức thực hiện công tác bảo vệ bí mật Nhà nước của Hội đồng nhân dân tỉnh thực hiện.\nb) Đối với các thiết bị nhớ ngoài, phương tiện điện tử có tính năng lưu giữ thông tin dùng trong công tác bảo vệ bí mật Nhà nước bị\nhỏng, không có khả năng sửa chữa, phục hồi, không hoạt động được do thiếu đồng bộ, lạc hậu mà không có nhu cầu sử dụng lại phải được bảo quản, xử lý hoặc tiêu hủy theo đúng quy trình, quy định của pháp luật về bảo vệ bí mật Nhà nước.\n3. Không sử dụng thiết bị thu, phát sóng không dây trong các hệ thống thông tin quan trọng về an ninh quốc gia, hệ thống mạng thông tin quan trọng quốc gia và tại bộ phận, vị trí trọng yếu, cơ mật.\nĐiều 10. Mang tài liệu, vật chứa bí mật Nhà nước ra khỏi nơi lưu giữ\n1. Người mang tài liệu, vật chứa bí mật Nhà\nnước ra khỏi nơi lưu giữ phải có văn bản xin phép người có thẩm quyền được quy\nđịnh tại khoản 2 Điều 5 của quy chế này hoặc cấp phó được ủy quyền trực tiếp quản lý bí mật Nhà nước của Hội đồng nhân dân tỉnh. Kết thúc nhiệm vụ phải báo cáo người có thẩm quyền cho phép mang tài liệu, vật chứa bí mật Nhà nước ra khỏi nơi lưu giữ về việc quản lý, sử dụng bí mật Nhà nước và nộp lại cơ quan, tổ chức.\n2. Văn bản xin phép mang tài liệu, vật chứa bí mật Nhà nước của Hội đồng nhân dân tỉnh ra khỏi nơi lưu giữ phục vụ công tác trong nước, nước ngoài phải nêu rõ họ, tên, chức vụ, đơn vị công tác; tên loại,\ntrích yếu nội dung, độ mật của tài liệu, vật chứa bí mật Nhà nước; mục đích sử\ndụng; thời gian, địa điểm công tác; biện pháp bảo vệ bí mật Nhà nước.\n3. Tài liệu, vật chứa bí mật Nhà nước mang ra khỏi nơi lưu giữ phải chứa, đựng, vận chuyển bằng phương tiện, thiết bị đảm bảo an toàn do người đứng đầu cơ quan, tổ chức trực tiếp quản lý Nhà nước quy định và phải bảo vệ trong thời gian mang ra khỏi nơi lưu giữ.\nTrong thời gian mang tài liệu, vật chứa bí mật Nhà\nnước ra khỏi nơi lưu giữ, nếu phát hiện bí mật Nhà nước bị lộ, bị mất, người mang tài liệu, vật chứa bí mật Nhà nước phải báo cáo ngay với người có thẩm quyền quy định tại khoản 2 Điều 5 của quy chế này, Trưởng đoàn công tác và Công an tỉnh nơi phát hiện tài liệu, vật chứa bí mật Nhà nước bị lộ, bị mất để có biện pháp xử lý và khắc phục hậu quả.\nĐiều 11. Cung cấp, chuyển giao bí mật Nhà nước cho cơ quan, tổ chức, người Việt Nam được giao thực hiện nhiệm vụ liên quan trực tiếp đến bí mật Nhà nước 1. Người có thẩm quyền quyết định việc cung cấp, chuyển giao bí mật Nhà nước trong hoạt động của Hội đồng nhân dân tỉnh bao gồm:\na) Chủ tịch Hội đồng nhân dân tỉnh có thẩm quyền cung cấp, chuyển giao bí mật Nhà nước độ Tuyệt mật, Tối mật và Mật.\nb) Trưởng các Ban của Hội đồng nhân dân tỉnh, Chánh Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh có thẩm quyền cung cấp,\nchuyển giao bí mật Nhà nước độ Tối mật và Mật.\n2. Cơ quan, tổ chức đề nghị cung cấp, chuyển giao bí mật Nhà nước phải có văn bản gửi người có thẩm quyền quyết định việc cung cấp, chuyển giao bí mật Nhà nước quy định tại khoản 1 Điều này. Văn bản đề\nnghị phải ghi rõ tên cơ quan, tổ chức, người đại diện cơ quan, tổ chức; bí mật Nhà nước đề nghị cung cấp, chuyển giao; mục đích sử dụng và cam kết bảo vệ bí mật Nhà nước.\n3. Người đề nghị cung cấp, chuyển giao bí mật Nhà nước phải có văn bản gửi người có thẩm quyền quyết định việc cung cấp, chuyển giao bí mật Nhà nước quy định tại khoản 1 Điều này. Văn bản đề nghị phải ghi rõ\nhọ và tên; số căn cước công dân hoặc chứng minh nhân dân hoặc hộ chiếu, chứng minh Công an nhân dân hoặc số giấy chứng minh do Quân đội nhân dân cấp; địa chỉ\nliên lạc; vị trí công tác; bí mật Nhà nước đề nghị cung cấp, chuyển giao; mục\nđích sử dụng và cam kết bảo vệ bí mật Nhà nước.\n4. Trường hợp từ chối cung cấp, chuyển giao bí mật Nhà nước, người có thẩm quyền quyết định việc cung cấp, chuyển giao bí mật Nhà nước quy định tại khoản 1 Điều này phải trả lời bằng văn bản và nêu rõ lý\ndo.\nĐiều 12. Cung cấp, chuyển giao bí mật Nhà nước cho cơ quan, tổ chức, cá nhân nước ngoài 1. Thẩm quyền quyết định cung cấp, chuyển giao bí mật Nhà nước cho cơ quan, tổ chức, cá nhân nước ngoài được quy định như\nsau:\na) Việc cung cấp, chuyển giao bí mật Nhà nước độ\nTuyệt mật phải trình Thủ tướng Chính phủ quyết định.\nb) Chủ tịch Hội đồng nhân dân tỉnh quyết định việc cung cấp, chuyển giao bí mật Nhà nước cho cơ quan, tổ chức, cá nhân nước ngoài\nđộ Tối mật, độ Mật thuộc phạm vi quản lý.\n2. Bí mật Nhà nước chỉ được cung cấp, chuyển giao cho cơ quan, tổ chức, cá nhân nước ngoài tham gia vào chương trình hợp tác quốc tế hoặc thi hành công vụ có liên quan đến bí mật Nhà nước.\n3. Cơ quan, tổ chức và cá nhân nước ngoài đề\nnghị Chủ tịch Hội đồng nhân dân tỉnh cung cấp, chuyển giao bí mật Nhà nước phải có văn bản gửi cơ quan, tổ chức chủ trì chương trình hợp tác quốc tế hoặc thi hành công vụ có liên quan đến bí mật Nhà nước. Văn bản đề nghị phải ghi rõ tên cơ quan, tổ chức, người đại diện cơ quan, tổ chức; quốc tịch, số hộ chiếu, chức vụ của người đại diện; bí mật Nhà nước đề nghị cung cấp, chuyển giao; mục đích sử dụng, cam kết bảo vệ bí mật Nhà nước và không cung cấp, chuyển giao cho bên thứ ba nếu không có sự đồng ý của bên cung cấp, chuyển giao.\n4. Cơ quan, tổ chức chủ trì chương trình hợp tác quốc tế hoặc thi hành công vụ có liên quan đến bí mật Nhà nước có trách nhiệm chuyển đề nghị của cơ quan, tổ chức, cá nhân nước ngoài đến người có thẩm quyền quy định tại khoản 1 Điều này quyết định việc cung cấp, chuyển giao bí mật Nhà\nnước.\n5. Trường hợp từ chối cung cấp, chuyển giao bí mật Nhà nước, người có thẩm quyền quyết định việc cung cấp, chuyển giao bí mật Nhà nước phải trả lời bằng văn bản và nêu rõ lý do.\nĐiều 13. Tổ chức kỳ họp, phiên họp, hội nghị, hội thảo, cuộc họp có nội dung bí mật Nhà nước Việc tổ chức kỳ họp, phiên họp, hội nghị, hội thảo,\ncuộc họp (sau đây gọi chung là cuộc họp) có nội dung bí mật Nhà nước của Hội đồng nhân dân tỉnh, các cơ quan thuộc Hội đồng nhân dân tỉnh; thẩm quyền về\nviệc sử dụng tài liệu, vật chứa bí mật Nhà nước; thành phần tham dự; địa điểm tổ\nchức; phương tiện, thiết bị sử dụng trong cuộc họp thực hiện theo quy định tại\nĐiều 17 Luật Bảo vệ bí mật Nhà nước, Điều 6 Nghị định số 26/2020/NĐ-CP ngày 28 tháng 02 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ\nbí mật Nhà nước và các quy định pháp luật khác có liên quan.\nĐiều 14. Thời hạn bảo vệ bí mật Nhà nước, gia hạn thời hạn bảo vệ bí mật Nhà nước, điều chỉnh độ mật và giải mật Việc xác định thời hạn bảo vệ bí mật Nhà nước, gia hạn thời hạn bảo vệ bí mật Nhà nước, điều chỉnh độ mật và giải mật thực hiện theo quy định tại Điều 19, Điều 20, Điều 21 và Điều 22 của Luật Bảo vệ bí mật Nhà nước và các quy định pháp luật khác có liên quan.\nĐiều 15. Tiêu hủy tài liệu, vật chứa bí mật Nhà nước 1. Việc tiêu hủy tài liệu, vật chứa bí mật Nhà nước thực hiện trong các trường hợp sau:\na) Khi không cần thiết phải lưu giữ và việc tiêu hủy không gây nguy hại đến lợi ích quốc gia, dân tộc.\nb) Nếu không tiêu hủy ngay sẽ gây nguy hại cho lợi\ních quốc gia, dân tộc.\n2. Việc tiêu hủy tài liệu, vật chứa bí mật Nhà nước phải đáp ứng các yêu cầu sau đây:\na) Không để bị lộ, bị mất bí mật Nhà nước.\nb) Quá trình tiêu hủy phải tác động vào tài liệu, vật chứa bí mật Nhà nước làm thay đổi hình dạng, tính năng, tác dụng.\nc) Tài liệu, vật chứa bí mật Nhà nước sau khi tiêu hủy không thể phục hồi hình dạng, tính năng, tác dụng, nội dung.\n3. Thẩm quyền tiêu hủy tài liệu, vật chứa bí\nmật Nhà nước:\na) Chủ tịch Hội đồng nhân tỉnh (hoặc cấp phó được\nủy quyền bằng văn bản) quyết định tiêu hủy tài liệu, vật chứa bí mật Nhà nước\nđộ Tuyệt mật, Tối mật và Mật.\nb) Trưởng các Ban của Hội đồng nhân dân tỉnh, Chánh Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh (hoặc cấp phó được\nủy quyền bằng văn bản) có thẩm quyền cho phép tiêu hủy tài liệu, vật chứa bí mật Nhà nước độ Tối mật và Mật.\n4. Việc tiêu hủy tài liệu, vật chứa bí mật Nhà nước trong trường hợp không cần phải lưu giữ và việc tiêu hủy không nguy hại\nđến lợi ích quốc gia, dân tộc được quy định như sau:\na) Người có thẩm quyền quy định tại khoản 3 Điều này quyết định thành lập Hội đồng tiêu hủy tài liệu, vật chứa bí mật Nhà nước.\nb) Hội đồng tiêu hủy tài liệu, vật chứa bí mật Nhà\nnước bao gồm đại diện lãnh đạo cơ quan trực tiếp lưu giữ tài liệu, vật chứa bí\nmật Nhà nước làm Chủ tịch Hội đồng; người trực tiếp lưu giữ tài liệu, vật chứa bí mật Nhà nước và đại diện cơ quan, tổ chức có liên quan.\nc) Hội đồng tiêu hủy tài liệu, vật chứa bí mật Nhà\nnước có trách nhiệm rà soát tài liệu, vật chứa bí mật Nhà nước được đề nghị\ntiêu hủy, báo cáo người có thẩm quyền quy định tại khoản 3 Điều này quyết định.\nd) Hồ sơ tiêu hủy phải được lưu trữ bao gồm quyết định thành lập Hội đồng tiêu hủy; danh sách tài liệu, vật chứa bí mật Nhà nước đề\nnghị tiêu hủy; biên bản họp Hội đồng tiêu hủy; quyết định tiêu hủy, biên bản tiêu hủy và tài liệu khác có liên quan.\nĐiều 16. Sử dụng biểu mẫu bí mật Nhà nước 1. Các cơ quan có trách nhiệm trang bị, tổ\nchức sử dụng các loại biểu mẫu đảm bảo đầy đủ về số lượng, nội dung, thống nhất về hình thức, kích thước theo đúng quy định tại Điều 2 Thông tư số\n24/2020/TT-BCA ngày 10 tháng 3 năm 2020 của Bộ trưởng Bộ Công an ban hành biểu mẫu sử dụng trong công tác bảo vệ bí mật Nhà nước.\n2. Trường hợp sử dụng cơ sở dữ liệu để đăng ký, quản lý tài liệu, vật chứa bí mật Nhà nước trên máy tính phải bảo đảm đầy đủ\nnội dung theo mẫu quy định về sổ đăng ký bí mật Nhà nước đi, đến theo quy định tại Thông tư số 24/2020/TT-BCA ngày 10 tháng 3 năm 2020 của Bộ trưởng Bộ Công an ban hành biểu mẫu sử dụng trong công tác bảo vệ bí mật Nhà nước.\n3. Người soạn thảo, tạo ra thông tin, tài liệu có nội dung thuộc Danh mục bí mật Nhà nước phải đề xuất người có thẩm quyền xác\nđịnh bí mật Nhà nước, độ mật của bí mật Nhà nước bằng phiếu trình duyệt độ mật của văn bản.\nĐiều 17. Chế độ báo cáo về\ncông tác bảo vệ bí mật Nhà nước Thường trực Hội đồng nhân dân tỉnh thực hiện chế độ\nbáo cáo theo quy định pháp luật về bảo vệ bí mật Nhà nước của Hội đồng nhân dân tỉnh khi được cơ quan Nhà nước có thẩm quyền yêu cầu.\nChương III TRÁCH NHIỆM BẢO VỆ BÍ MẬT NHÀ NƯỚC\nĐiều 18. Trách nhiệm Hội đồng nhân dân tỉnh 1. Tổ chức thực hiện công tác bảo vệ bí mật Nhà nước.\n2. Ban hành và tổ chức thực hiện quy chế bảo vệ bí mật Nhà nước của Hội đồng nhân dân tỉnh.\n3. Kiểm tra, xử lý vi phạm và giải quyết khiếu nại, tố cáo trong lĩnh vực bảo vệ bí mật Nhà nước.\n4. Phân công người thực hiện nhiệm vụ bảo vệ\nbí mật Nhà nước, thực hiện chế độ báo cáo về công tác bảo vệ bí mật Nhà nước theo quy định.\nĐiều 19. Trách nhiệm Thường trực Hội đồng nhân dân tỉnh 1. Chỉ đạo, kiểm tra, đôn đốc, tổ chức thực hiện công tác bảo vệ bí mật Nhà nước trong hoạt động của Hội đồng nhân dân tỉnh.\n2. Giám sát việc thực hiện quy chế này theo quy định pháp luật.\nĐiều 20. Trách nhiệm các Ban của Hội đồng nhân dân tỉnh 1. Tổ chức thực hiện công tác bảo vệ bí mật Nhà nước trong phạm vi, lĩnh vực phụ trách.\n2. Giám sát việc thực hiện quy chế này thuộc phạm vi, lĩnh vực phụ trách theo quy định pháp luật.\nĐiều 21. Trách nhiệm Tổ đại biểu,\nđại biểu Hội đồng nhân dân tỉnh Tổ đại biểu, đại biểu Hội đồng nhân dân tỉnh có\ntrách nhiệm thực hiện công tác bảo vệ bí mật Nhà nước trong hoạt động của Hội đồng nhân dân tỉnh theo quy định của Luật Bảo vệ bí mật Nhà nước, các quy định pháp luật khác có liên quan và quy chế này. Đồng thời, giám sát việc thực hiện công tác bảo vệ bí mật Nhà nước trong phạm vi địa bàn phụ trách.\nĐiều 22. Trách nhiệm Chánh Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh 1. Tham mưu xây dựng báo cáo của Thường trực Hội đồng nhân dân tỉnh quy định tại Điều 17 quy chế này.\n2. Phân công công chức thuộc Văn phòng có đủ\nđiều kiện, tiêu chuẩn theo quy định để thực hiện nhiệm vụ kiêm nhiệm bảo vệ bí\nmật Nhà nước. Người thực hiện nhiệm vụ bảo vệ bí mật Nhà nước kiêm nhiệm được hưởng chế độ, chính sách theo quy định pháp luật. Việc phân công phải được thể\nhiện bằng văn bản.\n3. Phối hợp với Công an tỉnh tổ chức tập huấn bồi dưỡng nghiệp vụ, kiến thức pháp luật về bảo vệ bí mật Nhà nước cho cán bộ,\ncông chức, người làm công tác liên quan đến bí mật Nhà nước của cơ quan.\n4. Kịp thời báo cáo Thường trực Hội đồng nhân dân tỉnh, thông báo Công an tỉnh khi xảy ra lộ, mất bí mật Nhà nước thuộc phạm vi quản lý để kịp thời có biện pháp giải quyết.\n5. Tổ chức thu hồi tài liệu, vật chứa bí mật Nhà nước khi người được phân công quản lý bí mật Nhà nước thôi việc, chuyển công tác, nghỉ hưu, chết hoặc vì lý do khác mà không được phân công tiếp tục thực hiện nhiệm vụ bảo vệ bí mật Nhà nước.\nĐiều 23. Trách nhiệm của người tiếp cận, người trực tiếp quản lý bí mật Nhà nước 1. Người tiếp cận bí mật Nhà nước có trách nhiệm sau đây:\na) Tuân thủ quy định của pháp luật, quy chế, nội quy của cơ quan, tổ chức về bảo vệ bí mật Nhà nước.\nb) Thực hiện các biện pháp bảo vệ bí mật Nhà nước.\nc) Sử dụng bí mật Nhà nước đúng mục đích.\nd) Thực hiện yêu cầu và hướng dẫn của cơ quan, tổ\nchức trực tiếp quản lý bí mật Nhà nước.\n2. Người trực tiếp quản lý bí mật Nhà nước có trách nhiệm sau đây:\na) Thực hiện trách nhiệm quy định tại khoản 1 Điều này.\nb) Đề xuất người có thẩm quyền quyết định áp dụng các biện pháp để bảo vệ bí mật Nhà nước do mình trực tiếp quản lý.\nc) Trường hợp phát hiện vi phạm trong hoạt động bảo vệ bí mật Nhà nước thì người trực tiếp quản lý bí mật Nhà nước phải có biện pháp xử lý và báo cáo người có trách nhiệm giải quyết, thông báo cho cơ quan, tổ\nchức xác định bí mật Nhà nước biết để có biện pháp khắc phục.\nd) Trước khi thôi việc, chuyển công tác, nghỉ hưu hoặc vì lý do khác mà không được phân công tiếp tục quản lý bí mật Nhà nước thì\nphải bàn giao bí mật Nhà nước cho cơ quan, tổ chức có thẩm quyền quản lý và cam kết bảo vệ bí mật Nhà nước đã quản lý.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 24. Khen thưởng và xử lý\nvi phạm 1. Tổ chức, cá nhân có thành tích trong công tác bảo vệ bí mật Nhà nước được khen thưởng theo quy định pháp luật.\n2. Trường hợp vi phạm quy chế này và các quy\nđịnh khác của pháp luật về công tác bảo vệ bí mật Nhà nước thì tùy theo tính chất,\nmức độ sai phạm, hậu quả gây ra sẽ bị xử lý kỷ luật, xử lý vi phạm theo quy định pháp luật.\nĐiều 25. Kiểm tra, xử lý vi phạm,\ngiải quyết khiếu nại, tố cáo và kiến nghị liên quan đến bí mật Nhà nước 1. Chánh Văn phòng Đoàn đại biểu Quốc hội và\nHội đồng nhân dân tỉnh tham mưu Hội đồng nhân dân, Thường trực Hội đồng nhân dân tỉnh thực hiện việc kiểm tra định kỳ hoặc đột xuất trong lĩnh vực bảo vệ bí mật Nhà nước trong phạm vi quản lý của mình theo quy định tại điểm d khoản 3 Điều 24 và khoản 2 Điều 25 Luật Bảo vệ bí mật Nhà nước.\n2. Khi có khiếu nại, tố cáo và kiến nghị trong lĩnh vực bảo vệ bí mật Nhà nước, Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh có trách nhiệm phối hợp với Công an tỉnh, các cơ quan, tổ chức,\ncá nhân khác có liên quan đến việc khai thác, sử dụng thông tin, tài liệu, vật chứa bí mật Nhà nước của Hội đồng nhân dân tỉnh để giải quyết theo quy định.\nĐiều 26. Kinh phí, cơ sở vật chất, trang thiết bị kỹ thuật phục vụ công tác bảo vệ bí mật Nhà nước 1. Kinh phí, cơ sở vật chất, trang thiết bị\nkỹ thuật phục vụ công tác bảo vệ bí mật Nhà nước của Hội đồng nhân dân tỉnh do ngân sách Nhà nước bảo đảm và được bố trí trong dự toán kinh phí được giao hàng năm của Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh theo quy định của Luật Ngân sách Nhà nước và các quy định pháp luật khác có liên quan.\n2. Hàng năm, vào thời điểm xây dựng dự toán cho năm sau, căn cứ vào yêu cầu công tác bảo vệ bí mật Nhà nước, Văn phòng Đoàn\nđại biểu Quốc hội và Hội đồng nhân dân tỉnh căn cứ quy định hiện hành lập dự\ntoán kinh phí bảo đảm cho công tác bảo vệ bí mật Nhà nước tổng hợp chung trong dự toán của Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh gửi Sở\nTài chính tổng hợp, cân đối tham mưu Ủy ban nhân dân tỉnh xem xét trình Hội đồng nhân dân tỉnh bố trí kinh phí theo quy định của Luật Ngân sách Nhà nước và các văn bản hướng dẫn.\nĐiều 27. Tổ chức thực hiện 1. Hội đồng nhân dân, Thường trực, các Ban của Hội đồng nhân dân, Tổ đại biểu, đại biểu Hội đồng nhân dân tỉnh, Văn phòng Đoàn\nđại biểu Quốc hội và Hội đồng nhân dân tỉnh, các cơ quan, tổ chức và cá nhân có\nliên quan chịu trách nhiệm thực hiện quy chế này.\n2. Định kỳ hàng năm, cuối nhiệm kỳ hoặc đột xuất, Chánh Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh có trách nhiệm tổng hợp, báo cáo Thường trực Hội đồng nhân dân tỉnh về tình hình, kết quả\nthực hiện quy chế này.\n3. Trong quá trình thực hiện quy chế này,\ntrường hợp văn bản quy phạm pháp luật viện dẫn tại nghị quyết này được sửa đổi,\nbổ sung hoặc thay thế bằng văn bản mới thì áp dụng quy định tương ứng tại văn bản sửa đổi, bổ sung hoặc thay thế văn bản đó. Văn phòng Đoàn đại biểu Quốc hội và\nHội đồng nhân dân tỉnh tổng hợp, đề xuất Thường trực Hội đồng nhân dân tỉnh trình Hội đồng nhân dân tỉnh xem xét, quyết định việc sửa đổi, bổ sung cho phù\nhợp với quy định của pháp luật hiện hành và tình hình thực tế tại địa phương./."
}