{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Nghi-quyet-04-2023-NQ-HDND-muc-chi-ho-tro-dang-ky-bao-ho-doi-voi-sang-che-Vung-Tau-574032.aspx",
  "title": "Nghị quyết 04/2023/NQ-HĐND mức chi hỗ trợ đăng ký bảo hộ đối với sáng chế Vũng Tàu",
  "properties": {
    "Số hiệu": "04/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Phạm Viết Thanh",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 04/2023/NQ-HĐND Bà Rịa - Vũng Tàu, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT QUY ĐỊNH MỨC CHI HỖ\nTRỢ ĐĂNG KÝ BẢO HỘ ĐỐI VỚI SÁNG CHẾ, KIỂU DÁNG CÔNG NGHIỆP VÀ NHÃN HIỆU; ĐĂNG KÝ BẢO HỘ, CÔNG NHẬN GIỐNG CÂY TRỒNG MỚI TRÊN ĐỊA BÀN TỈNH BÀ RỊA - VŨNG TÀU THUỘC CHƯƠNG TRÌNH PHÁT TRIỂN TÀI SẢN TRÍ TUỆ ĐẾN NĂM 2030 HỘI ĐỒNG NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU KHÓA VII, KỲ HỌP THỨ MƯỜI BỐN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Sở hữu trí tuệ ngày 29 tháng 11 năm 2005; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Sở hữu trí tuệ ngày 19 tháng 6 năm 2009; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Kinh doanh bảo hiểm, Luật Sở hữu trí tuệ ngày 14 tháng 6 năm 2019; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Sở hữu trí tuệ ngày 16 tháng 6 năm 2022;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Thông tư số 75/2021/TT-BTC ngày 09 tháng 9 năm 2021 của Bộ trưởng Bộ Tài chính quy định về quản lý tài chính thực hiện Chương trình phát triển tài sản trí tuệ đến năm 2030;\nThực hiện Quyết định số 2205/QĐ-TTg ngày 24 tháng 12 năm 2020 của Thủ tướng Chính phủ phê duyệt Chương trình phát triển tài sản trí tuệ đến năm 2030;\nXét Tờ trình số 106/TTr-UBND ngày 14 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Bà Rịa - Vũng Tàu về dự thảo Nghị quyết quy định mức chi hỗ trợ đăng ký bảo hộ đối với sáng chế, kiểu dáng công nghiệp và nhãn hiệu; đăng ký bảo hộ, công nhận giống cây trồng mới trên địa bàn tỉnh Bà Rịa -\nVũng Tàu thuộc Chương trình phát triển tài sản trí tuệ đến năm 2030; Báo cáo thẩm tra số 56/BC-BPC ngày 21 tháng 6 năm 2023 của Ban Pháp chế Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Nghị quyết này quy định mức chi hỗ trợ đăng ký bảo hộ đối với sáng chế, kiểu dáng công nghiệp và\nnhãn hiệu; đăng ký bảo hộ, công nhận giống cây trồng mới trên địa bàn tỉnh Bà\nRịa - Vũng Tàu thuộc Chương trình phát triển tài sản trí tuệ đến năm 2030 được phê duyệt tại Quyết định số 2205/QĐ-TTg ngày 24 tháng 12 năm 2020 của Thủ tướng Chính phủ.\n2. Đối tượng áp dụng Các cơ quan, tổ\nchức, cá nhân tham gia quản lý, thực hiện đăng ký bảo hộ đối với sáng chế, kiểu dáng công nghiệp và nhãn hiệu; đăng ký bảo hộ, công nhận giống cây trồng mới trên địa bàn tỉnh Bà Rịa - Vũng Tàu thuộc Chương trình phát triển tài sản trí tuệ đến năm 2030 được phê duyệt tại Quyết định số 2205/QĐ-TTg ngày 24 tháng 12 năm 2020 của Thủ tướng Chính phủ và các cơ quan, tổ chức, cá nhân khác có liên quan.\nĐiều 2. Mức chi và nguồn kinh phí thực hiện 1. Mức chi hỗ trợ đối với đăng ký bảo hộ trong nước a) Đối với đơn đăng ký bảo hộ sáng chế và đăng ký\nbảo hộ, công nhận giống cây trồng mới: 30 triệu đồng/đơn.\nb) Đối với đơn đăng ký bảo hộ kiểu dáng công nghiệp và nhãn hiệu: 15 triệu đồng/văn bằng bảo hộ.\n2. Mức chi hỗ trợ đối với đăng ký bảo hộ ở nước ngoài cho các đối tượng quy định tại khoản 1 Điều này: 60 triệu đồng/đơn được chấp nhận hợp lệ, các văn bản tương ứng theo quy định của tổ chức quốc tế hoặc quốc gia nộp đơn.\n3. Nguồn kinh phí thực hiện hỗ trợ từ nguồn chi sự\nnghiệp khoa học và công nghệ ngân sách tỉnh.\nĐiều 3. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và các đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nĐiều 4. Điều khoản thi hành Nghị quyết này đã được Hội đồng nhân dân tỉnh Bà\nRịa - Vũng Tàu Khóa VII, Kỳ họp thứ Mười Bốn thông qua ngày 14 tháng 7 năm 2023 và có hiệu lực thi hành từ ngày 01 tháng 8 năm 2023 đến hết ngày 31 tháng 12 năm 2030./.\nNơi nhận:\n - Như Điều 3;\n - Ủy ban thường vụ Quốc hội;\n - Văn phòng Chính phủ;\n - Bộ Tài chính, Bộ Khoa học và Công nghệ;\n - Bộ Tư pháp (Cục KTVBQPPL);\n - TTr. Tỉnh ủy, Đoàn ĐBQH tỉnh; \n - Các sở, ban, ngành, đoàn thể tỉnh;\n - TTr. HĐND, UBND các huyện, thị xã, thành phố;\n - Trung tâm Công báo và Tin học tỉnh; \n - Website Đoàn ĐBQH và HĐND tỉnh;\n - Báo Bà Rịa - Vũng Tàu, Đài PT-TH tỉnh;\n - Lưu: VT, SKHCN, CTHĐ.\nCHỦ TỊCH Phạm Viết Thanh"
}