{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-11-2023-NQ-HDND-chinh-sach-ho-tro-hoc-phi-cho-tre-nha-tre-Vung-Tau-nam-hoc-2023-2024-577726.aspx",
  "title": "Nghị quyết 11/2023/NQ-HĐND chính sách hỗ trợ học phí cho trẻ nhà trẻ Vũng Tàu năm học 2023 2024",
  "properties": {
    "Số hiệu": "11/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Mai Ngọc Thuận",
    "Ngày ban hành": "24/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 11/2023/NQ-HĐND Bà Rịa - Vũng Tàu, ngày 24 tháng 8 năm 2023 NGHỊ\nQUYẾT QUY ĐỊNH CHÍNH SÁCH HỖ\nTRỢ HỌC PHÍ CHO TRẺ NHÀ TRẺ, TRẺ MẪU GIÁO 3 TUỔI, 4 TUỔI, HỌC SINH TRUNG HỌC PHỔ\nTHÔNG CÔNG LẬP VÀ NGOÀI CÔNG LẬP; HỌC VIÊN TẠI CÁC TRUNG TÂM GIÁO DỤC THƯỜNG XUYÊN THEO CHƯƠNG TRÌNH GIÁO DỤC THƯỜNG XUYÊN CẤP TRUNG HỌC PHỔ THÔNG TRÊN ĐỊA BÀN TỈNH BÀ RỊA - VŨNG TÀU NĂM HỌC 2023 - 2024 HỘI ĐỒNG NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU KHÓA VII, KỲ HỌP THỨ MƯỜI LĂM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ\nvà Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ Quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nXét Tờ trình số 192/TTr-UBND ngày 04 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị quyết quy định chính sách hỗ trợ học phí cho trẻ\nnhà trẻ, trẻ mẫu giáo 3 tuổi, 4 tuổi, học sinh trung học phổ thông công lập và\nngoài công lập; học viên tại các Trung tâm giáo dục thường xuyên theo chương trình giáo dục thường xuyên cấp trung học phổ thông trên địa bàn tỉnh Bà Rịa - Vũng Tàu năm học 2023 - 2024; Báo cáo thẩm tra số 136/BC-VHXH ngày 08 tháng 8 năm 2023 của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh Nghị quyết này quy định chính sách hỗ trợ một phần học phí năm học 2023 - 2024 cho trẻ nhà trẻ, trẻ mẫu giáo 3 tuổi, 4 tuổi, học sinh trung học phổ\nthông công lập và ngoài công lập; học viên tại các trung tâm giáo dục thường xuyên theo chương trình giáo dục thường xuyên cấp trung học phổ thông trên địa bàn tỉnh Bà Rịa - Vũng Tàu.\nĐiều 2. Đối tượng áp dụng 1. Đối tượng hỗ trợ\na) Trẻ nhà trẻ, trẻ mẫu giáo 3 tuổi, 4 tuổi đang học thực tế tại các cơ sở giáo dục mầm non công lập và ngoài công lập được thành lập hoặc cấp phép hoạt động theo quy định của pháp luật trên địa bàn tỉnh Bà Rịa - Vũng Tàu.\nb) Học sinh trung học phổ thông đang học chương trình phổ thông tại các trường trung học phổ thông công lập và ngoài công lập được thành lập hoặc cấp phép hoạt động theo quy định của pháp luật trên địa bàn tỉnh Bà Rịa - Vũng Tàu.\nc) Học viên học tại các Trung tâm giáo dục thường xuyên theo chương trình giáo dục thường xuyên cấp trung học phổ thông được thành lập hoặc cấp phép hoạt động theo quy định của pháp luật trên địa bàn tỉnh Bà Rịa - Vũng Tàu.\n2. Các cơ quan, tổ chức, cá nhân có liên quan đến Nghị quyết này.\nĐiều 3. Nguyên tắc hỗ trợ, mức hỗ trợ, thời gian hỗ trợ\n1. Nguyên tắc hỗ trợ\na) Đảm bảo đúng đối tượng, công khai, minh bạch.\nb) Trường hợp có sự trùng lặp về chính sách hỗ trợ học phí quy định tại Nghị quyết này với các văn bản quy phạm pháp luật khác đang thực hiện có mức hỗ\ntrợ cao hơn thì được hưởng theo mức hỗ trợ cao hơn.\n2. Mức hỗ trợ\nĐối tượng hỗ trợ\nMức hỗ trợ học phí\n (đồng/tháng/trẻ em, học sinh, học viên)\nThành thị\n (các phường và thị trấn)\nNông thôn\n (các xã)\nTrẻ nhà trẻ\n180.000 25.000 Trẻ mẫu giáo 3 tuổi, 4 tuổi 195.000 55.000 Học sinh trung học phổ\n thông 210.000 140.000 Học viên tại trung tâm giáo dục thường xuyên theo chương trình giáo dục thường xuyên cấp trung học phổ thông 200.000 130.000 3. Thời gian hỗ trợ\nHỗ trợ theo số tháng học tập thực tế tại các cơ sở giáo dục theo quy\nđịnh, tối đa không quá 09 tháng.\nĐiều 4. Hình thức hỗ trợ, cách thức thực hiện 1. Hình thức hỗ trợ\na) Ngân sách nhà nước cấp trực tiếp cho các cơ sở giáo dục công lập và \ncác Trung tâm giáo dục thường xuyên để thực hiện chính sách hỗ trợ này.\nb) Ngân sách nhà nước cấp trực tiếp cho cha mẹ hoặc người giám hộ trẻ\nnhà trẻ, trẻ mẫu giáo 3 tuổi, 4 tuổi, học sinh trung học phổ thông ngoài công lập\nđể thực hiện chính sách hỗ trợ.\n2. Cách thức thực hiện a) Các cơ sở giáo dục mầm non tổng hợp danh sách các đối tượng được hỗ\ntrợ học phí theo mẫu số 01, mẫu số 03 (đối với cơ sở ngoài công lập) và mẫu số 02, mẫu số 03 (đối với cơ sở công lập) kèm theo Nghị quyết này gửi Phòng Giáo dục và Đào tạo.\nb) Các cơ sở giáo dục phổ thông, trung tâm giáo dục thường xuyên tổng hợp danh sách các đối tượng được hỗ trợ học phí theo mẫu số 01, mẫu số\n03 (đối với cơ sở ngoài công lập) và mẫu số 02, mẫu số 03 (đối với cơ sở công lập) kèm theo Nghị quyết này gửi Sở Giáo dục và Đào tạo.\nc) Sở Giáo dục và Đào tạo, Phòng Giáo dục và Đào tạo thẩm định, tổng hợp kinh phí hỗ trợ theo mẫu số 04 kèm theo Nghị quyết này gửi cơ\nquan tài chính thẩm định tham mưu Ủy ban nhân dân cùng cấp bố trí kinh phí.\nd) Ủy ban nhân dân các huyện, thị xã, thành phố giao dự toán cho các cơ sở giáo dục mầm non công lập cùng với kỳ giao dự toán hàng năm.\nđ) Phòng Giáo dục và Đào tạo thực hiện hỗ trợ cho trẻ nhà trẻ, trẻ mẫu giáo 3 tuổi, 4 tuổi tại các cơ sở giáo dục mầm non ngoài công lập trước ngày 10 hàng tháng.\ne) Ủy ban nhân dân tỉnh giao dự toán cho Sở Giáo dục và Đào tạo để\nphân bổ cho các trường trung học phổ thông công lập và trung tâm giáo dục thường xuyên cùng với kỳ giao dự toán hàng năm.\ng) Sở Giáo dục và Đào tạo thực hiện hỗ trợ cho học sinh tại các trường trung học phổ thông ngoài công lập trước ngày 10 hàng tháng.\nĐiều 5. Kinh phí thực hiện Nguồn kinh phí thực hiện được đảm bảo từ nguồn ngân sách cấp tỉnh và\nngân sách cấp huyện theo quy định của Luật Ngân sách Nhà nước và phân cấp nguồn thu, nhiệm vụ chi ngân sách địa phương hiện hành.\nĐiều 6. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nĐiều 7. Điều khoản thi hành Nghị quyết này đã được Hội đồng nhân dân tỉnh Bà Rịa - Vũng Tàu Khóa VII, Kỳ họp thứ Mười Lăm thông qua ngày 24 tháng 8 năm 2023 và có hiệu lực từ\nngày 05 tháng 9 năm 2023 đến hết ngày 31 tháng 5 năm 2024./.\nNơi nhận:\n - Như Điều 6;\n - Ủy ban Thường vụ Quốc hội;\n - Văn phòng Chính phủ;\n - Bộ Tư pháp (Cục Kiểm tra văn bản QPPL);\n - Bộ Tài chính, Bộ Giáo dục và Đào tạo;\n - TTr. Tỉnh ủy, Đoàn ĐBQH tỉnh;\n - UBMTTQ Việt Nam tỉnh;\n - Sở Tư pháp;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - TTr. HĐND, UBND các huyện, thị xã, thành phố;\n - Trung tâm Công báo - Tin học tỉnh;\n - Website HĐND tỉnh;\n - Báo Bà Rịa - Vũng Tàu, Đài PTTH tỉnh;\n - Lưu: VT, GDĐT, CTHĐ.\nCHỦ TỌA Phó Chủ tịch HĐND tỉnh Mai Ngọc Thuận Mẫu số 01 kèm theo Nghị quyết số 11/2023/NQ-HĐND PHÒNG GIÁO GIỤC VÀ\n ĐÀO TẠO TÊN ĐƠN VỊ\nBẢNG TỔNG HỢP DANH SÁCH HỖ TRỢ HỌC PHÍ CHO TRẺ/HỌC SINH\n(Dùng cho các cơ sở giáo dục mầm non, cơ sở\ngiáo dục phổ thông ngoài công lập)\nLớp:\nSTT Họ và tên trẻ\n em/học sinh Số tháng hỗ trợ\nMức hỗ trợ\nThành tiền Họ và tên cha mẹ/người giám hộ trẻ em/học sinh\nĐịa chỉ cha mẹ/người giám hộ trẻ em/học sinh Ghi chú\nA B\n1 2\n3 = 1 x 2 4\n5 6\n1 2\n3\n…..\nTổng cộng Người lập\n (Ký, ghi rõ họ tên)\n……………., ngày\n …tháng….năm….\n Thủ trưởng đơn vị\n (Ký, ghi rõ họ tên và đóng dấu)\nMẫu số 02 kèm theo Nghị quyết số 11/2023/NQ-HĐND PHÒNG GIÁO GIỤC VÀ\n ĐÀO TẠO TÊN ĐƠN VỊ\nBẢNG TỔNG HỢP DANH SÁCH HỖ TRỢ HỌC PHÍ CHO TRẺ/HỌC SINH\n(Dùng cho các cơ sở giáo dục mầm non, cơ sở\ngiáo dục phổ thông công lập)\nLớp:\nSTT Họ và tên trẻ\n em/học sinh Số tháng hỗ trợ\nMức hỗ trợ\nThành tiền Ghi chú\nA B\n1 2\n3 = 1x2 4\n1 2\n3\n…..\nTổng cộng Người lập\n (Ký, ghi rõ họ tên)\n……………., ngày\n …tháng….năm….\n Thủ trưởng đơn vị\n (Ký, ghi rõ họ tên và đóng dấu)\nMẫu số 03 kèm theo Nghị quyết số 11/2023/NQ-HĐND PHÒNG GIÁO GIỤC VÀ\n ĐÀO TẠO TÊN ĐƠN VỊ\nBẢNG TỔNG HỢP DANH SÁCH HỖ TRỢ HỌC PHÍ\nĐơn vị: đồng STT Khối Số đối tượng được hỗ trợ\nSố tháng hỗ trợ\nMức hỗ trợ\nThành tiền A\nB 1\n2 3\n4 =1x2x3 I\nKhối …..\n1 Lớp ....\n2 Lớp ....\n…..\nII Khối ……\n1 Lớp ....\n2 Lớp ....\n….\nTổng cộng Người lập\n (Ký, ghi rõ họ tên)\n……………., ngày\n …tháng….năm….\n Thủ trưởng đơn vị\n (Ký, ghi rõ họ tên và đóng dấu)\nMẫu số 04 kèm theo Nghị quyết số 11/2023/NQ-HĐND UBND HUYỆN/THỊ XÃ,\n THÀNH PHỐ….\n PHÒNG GIÁO DỤC VÀ ĐÀO TẠO BẢNG TỔNG HỢP CẤP BÙ HỌC PHÍ\n(Dành cho các Phòng Giáo dục và Đào tạo huyện,\nthị xã, thành phố)\nĐơn vị: đồng Stt Tên cơ sở giáo dục Tổng số học sinh Mức học phí\nSố tháng Tổng kinh phí cấp bù\nGhi chú\nA B\n1 2\n3 4 = 1 x 2 x 3 5\n1 Trường ....\n- Khối …..\n- Khối …..\n…….\n2 Trường ....\n- Khối …..\n- Khối …..\n……\nTổng cộng Người lập\n (Ký, ghi rõ họ tên)\n……………., ngày\n …tháng….năm….\n Thủ trưởng đơn vị\n (Ký, ghi rõ họ tên và đóng dấu)"
}