{
  "title": "Nghị quyết 20/2008/NQ-HĐND về phương hướng, nhiệm vụ phát triển kinh tế - xã hội của tỉnh Bà Rịa - Vũng Tàu năm 2009",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 23/2007/QĐ-UBND ban hành Quy định về trình tự, thủ tục triển khai các dự án đầu tư trong nước, đầu tư nước ngoài bên ngoài các khu công nghiệp, khu chế xuất và khu công nghệ cao trên địa bàn tỉnh Bà Rịa - Vũng Tàu do Ủy ban nhân dân tỉnh Bà Rịa- Vũng Tàu ban hành",
      "id": "23/2007/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Đầu tư"
      ],
      "organization": "Tỉnh Bà Rịa - Vũng Tàu",
      "signers": [
        "Trần Minh Sanh"
      ],
      "issuedDate": "2007-04-19",
      "effectiveDate": "2007-04-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 15/05/2016"
    },
    {
      "title": "Quyết định 134/2004/QĐ-TTg về chính sách hỗ trợ đất sản xuất, đất ở, nhà ở và nước sinh hoạt cho hộ đồng bào dân tộc thiểu số nghèo, đời sống khó khăn do Thủ tướng Chính phủ ban hành",
      "id": "134/2004/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2004-07-20",
      "effectiveDate": "2004-08-15",
      "gazetteDate": "2004-07-31",
      "gazetteNumber": "Từ số 54 đến số 55",
      "status": "Hết hiệu lực: 30/12/2020"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân và Uỷ ban nhân dân 2004",
      "id": "31/2004/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2004-12-03",
      "effectiveDate": "2005-04-01",
      "gazetteDate": "2005-01-03",
      "gazetteNumber": "Số 3",
      "status": "Hết hiệu lực: 01/07/2016"
    },
    {
      "title": "Luật Tổ chức Hội đồng nhân dân và Ủy ban Nhân dân 2003",
      "id": "11/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2003-12-10",
      "gazetteDate": "2003-12-19",
      "gazetteNumber": "Số 218",
      "status": "Hết hiệu lực: 01/01/2016"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Nghị quyết 30/2009/NQ-HĐND về nhiệm vụ phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh năm 2010 do Hội đồng nhân dân tỉnh Tuyên Quang khóa XVI, kỳ họp thứ 13 ban hành",
      "id": "30/2009/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Tuyên Quang",
      "signers": [
        "Nguyễn Sáng Vang"
      ],
      "issuedDate": "2009-12-17",
      "effectiveDate": "2009-12-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2011"
    },
    {
      "title": "Nghị quyết 127/2009/NQ-HĐND về nhiệm vụ phát triển kinh tế - xã hội năm 2010 do Hội đồng nhân dân tỉnh Lâm Đồng khóa VII, kỳ họp thứ 16 ban hành",
      "id": "127/2009/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Lâm Đồng",
      "signers": [
        "Nguyễn Xuân Tiến"
      ],
      "issuedDate": "2009-12-10",
      "effectiveDate": "2009-12-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2011"
    },
    {
      "title": "Nghị quyết số 23/2007/NQ-HĐND về việc phương hướng, mục tiêu, nhiệm vụ và các giải pháp phát triển kinh tế - xã hội 5 năm 2006 - 2010 do Hội đồng nhân dân thành phố Hồ Chí Minh ban hành",
      "id": "23/2007/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Phạm Phương Thảo"
      ],
      "issuedDate": "2007-12-07",
      "effectiveDate": "2007-12-17",
      "gazetteDate": "2008-01-01",
      "gazetteNumber": "Số 3",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "20/2008/NQ-HĐND",
  "legislationType": "Nghị quyết",
  "categories": [
    "Bộ máy hành chính",
    "Văn hóa - Xã hội"
  ],
  "organization": "Tỉnh Bà Rịa - Vũng Tàu",
  "signers": [
    "Nguyễn Tuấn Minh"
  ],
  "issuedDate": "2008-12-05",
  "effectiveDate": "2008-12-14",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMQAwADEAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>HỘI ĐỒNG\n  NHÂN DÂN<br>\n  TỈNH BÀ RỊA - VŨNG TÀU<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ\n  HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  20/2008/NQ-HĐND </p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Vũng Tàu, ngày\n  05 tháng 12 năm 2008</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">NGHỊ QUYẾT</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ PHƯƠNG HƯỚNG, NHIỆM VỤ PHÁT TRIỂN KINH TẾ - XÃ HỘI CỦA TỈNH\nBÀ RỊA - VŨNG TÀU NĂM 2009</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">HỘI ĐỒNG NHÂN DÂN TỈNH BÀ RỊA – VŨNG TÀU<br>\nKHÓA IV KỲ HỌP THỨ 11</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Tổ chức Hội đồng nhân dân và Ủy\nban nhân dân ngày 26 tháng 11 năm 2003;</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Ban hành văn bản quy phạm pháp luật\ncủa Hội đồng nhân dân, Ủy ban nhân dân ngày 03 tháng 11 năm 2004;</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Sau khi xem xét các báo cáo của Thường trực Hội\nđồng nhân dân, Ủy ban nhân dân, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh; các cơ\nquan tư pháp; các báo các thẩm tra của các Ban Hội đồng nhân dân tỉnh; các ý kiến\nthảo luận của các Đại biểu Hội đồng nhân dân tại kỳ họp, </i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT NGHỊ:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b></a><b> </b><a name=\"dieu_1_name\">Nhất trí với Báo cáo số 122/BC-UBND ngày 28 tháng 11 năm\n2008 của Ủy ban nhân dân tỉnh về tình hình thực hiện kế hoạch phát triển kinh tế\n- xã hội năm 2008 và phương hướng, nhiệm vụ phát triển kinh tế - xã hội năm\n2009; Báo cáo số 120/BC-UBND ngày 25 tháng 11 năm 2008 của Ủy ban nhân dân tỉnh\nvề thực hiện dự toán thu, chi ngân sách năm 2008 và dự toán thu, chi ngân sách\nnăm 2009; báo cáo công tác xét xử của Chánh án Toà án nhân dân tỉnh và báo cáo\ncông tác kiểm sát của Viện trưởng Viện Kiểm sát nhân dân tỉnh trình bày tại kỳ\nhọp.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2.</b></a> <a name=\"dieu_2_name\">Hội đồng nhân dân tỉnh quyết nghị những nội dung cơ bản\ntrong việc thực hiện nhiệm vụ phát triển kinh tế - xã hội và dự toán thu, chi\nngân sách năm 2009 như sau:</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_1\"><b>I. ĐÁNH GIÁ TÌNH HÌNH THỰC\nHIỆN KẾ HOẠCH 2008</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Tình hình năm 2008 không thuận lợi: lạm phát\ntăng cao, lãi suất ngân hàng, tỷ giá hối đoái luôn biến động, giá các mặt hàng\nthiết yếu tăng cao, thiếu điện sản xuất, dịch bệnh trên cây trồng và vật\nnuôi,..., nhưng với quyết tâm cao của các cấp, các ngành và nhân dân trong tỉnh,\nnên hầu hết các chỉ tiêu kinh tế - xã hội đều đạt và vượt kế hoạch đề ra. Chuyển\ndịch cơ cấu kinh tế đúng hướng. Có 7/9 chỉ tiêu kinh tế đạt, vượt kế hoạch và\ntăng trưởng cao so với năm 2007; các lĩnh vực thương mại dịch vụ, xuất khẩu\ntăng trưởng khá (từ 20 - 30 %); đặc biệt thu hút đầu tư nước ngoài tăng mạnh.\nViệc xúc tiến đầu tư và tiến độ triển khai dự án được đẩy mạnh, nhiều dự án quy\nmô lớn được cấp phép, nhiều dự án lớn đã khởi công. Ngành nông - lâm - ngư nghiệp\nvượt qua các khó khăn về thời tiết, dịch bệnh, sớm ổn định sản xuất; các hoạt động\nvăn hóa, xã hội cơ bản hoàn thành nhiệm vụ đề ra, 18/20 chỉ tiêu xã hội đạt và\nvượt kế hoạch; các chỉ tiêu môi trường đạt kế hoạch; quốc phòng, an ninh được\ngiữ vững và ổn định; công tác cải cách hành chính có chuyển biến tích cực. Việc\ntuyên truyền, phổ biến các văn bản pháp luật về phòng chống tham nhũng, lãng phí,\nkhiếu nại, tố cáo được chính quyền các cấp quan tâm, cơ bản đã hạn chế được nhiều\nvụ khiếu kiện vượt cấp. Công tác cải cách tư pháp được thực hiện nghiêm túc, có\nnhững chuyển biến tích cực. Chất lượng hoạt động của cơ quan tư pháp nhất là\ntrong các giai đoạn tố tụng và hoạt động hỗ trợ tư pháp được nâng cao.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Một số mặt hạn chế cần được tập trung xử lý:\ngiá trị sản xuất công nghiệp, GDP, số học sinh/vạn dân, số giường bệnh/vạn dân\nđạt thấp hơn so với nghị quyết Hội đồng nhân dân tỉnh; tiến độ triển khai một số\ndự án đầu tư còn chậm; công tác đền bù giải phóng mặt bằng, tái định cư còn nhiều\nkhó khăn; ô nhiễm môi trường chậm được khắc phục; đơn thư khiếu nại còn tồn đọng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_2\"><b>II. MỤC TIÊU, NHIỆM VỤ VÀ\nGIẢI PHÁP CHỦ YẾU PHÁT TRIỂN KINH TẾ - XÃ HỘI - MÔI TRƯỜNG NĂM 2009</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Trước bối cảnh kinh tế thế giới suy giảm, lạm\nphát trong nước tác động trực tiếp đến sản xuất, xuất khẩu, dịch vụ du lịch và\nthu hút của đầu tư trên địa bàn tỉnh; các cấp, các ngành trong tỉnh cần quán\ntriệt và góp phần tổ chức thực hiện có kết quả chỉ đạo của Chính phủ về các giải\npháp điều hành để kiềm chế lạm phát, ổn định kinh tế vi mô, chủ động ngăn chặn\nsuy giảm kinh tế, duy trì tăng trưởng, hỗ trợ doanh nghiệp vừa và nhỏ, kích cầu\nđầu tư, đảm bảo an sinh xã hội.</p>\n\n<p style=\"margin-bottom:6.0pt\">Qua kết quả 3 năm 2006 - 2008 thực hiện kế hoạch\nphát triển kinh tế - xã hội, rà soát các nhiệm vụ còn lại của 2 năm 2009 -\n2010; mục tiêu, nhiệm vụ chủ yếu trong năm 2009 cần tập trung thực hiện như\nsau: </p>\n\n<p style=\"margin-bottom:6.0pt\">1. Mục tiêu:</p>\n\n<p style=\"margin-bottom:6.0pt\">Phấn đấu đạt 50% khối lượng công việc còn lại của\n2 năm 2009 - 2010, đã được xác định trong các mục tiêu, chỉ tiêu, nhiệm vụ của\nkế hoạch 5 năm 2006 – 2010.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Các chỉ tiêu chủ yếu:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Các chỉ tiêu kinh tế.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tốc độ tăng trưởng kinh tế (GDP) tăng 16,64%1.\nGDP bình quân đầu người trừ dầu khí đạt 5.445 USD.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cơ cấu kinh tế: công nghiệp, xây dựng 64,5% -\ndịch vụ 31,03% - nông nghiệp 4,46%.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Giá trị sản xuất công nghiệp tăng 18%.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổng doanh thu thương mại - dịch vụ tăng\n24,73%; trong đó: riêng dịch vụ du lịch tăng 19,79%, dịch vụ cảng tăng 23,44%.\nGiá trị xuất khẩu tăng 14,34%; trong đó hải sản xuất khẩu tăng 9,65%.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Giá trị sản xuất nông nghiệp tăng 7,59%; giá\ntrị sản xuất lâm nghiệp tăng 5,88%; giá trị sản xuất ngư nghiệp tăng 5,03%;\ntrong đó khai thác tăng 4,53%, nuôi trồng tăng 10,34%.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổng thu ngân sách nhà nước trên địa bàn\n76.449,26 tỷ đồng, giảm 25,06% so với ước thực hiện năm 2008; trong đó thu từ dầu\nkhí 41.150 tỷ đồng, giảm 38,1%; thu thuế xuất nhập khẩu 17.000 tỷ đồng, giảm\n15%; thu nội địa 18.097 tỷ đồng, tăng 18,22% so với năm 2008. Tổng chi ngân\nsách nhà nước 5.088,2 tỷ đồng, giảm 4,8% so với năm 2008; trong đó chi đầu tư\nphát triển 2.615,6 tỷ đồng, giảm 8,41%, chi thường xuyên 2.270,3 tỷ đồng, giảm\n2,05% so với năm 2008.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổng vốn đầu tư phát triển toàn xã hội 23.317\ntỷ đồng, tăng 26,15% so với năm 2008. Trong đó, vốn do trung ương quản lý 400 tỷ\nđồng; vốn nước ngoài 12.800 tỷ đồng, tăng 42,22%; vốn ngân sách 2.617 tỷ đồng,\ntăng 21,55%; vốn doanh nghiệp trong nước 7.500 tỷ đồng, tăng 3,72% so với năm\n2008.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Các chỉ tiêu chủ yếu về văn hóa - xã hội:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Dân số khoảng 1.012.000 người; tỷ lệ giảm sinh\nbình quân 0,3%o.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Giải quyết việc làm cho 32.500 lao động; trong\nđó tạo việc làm mới 15.500 lao động. Đào tạo nghề 24.000 học viên. Tỷ lệ lao động\nqua đào tạo 50%. Giảm tỷ lệ hộ nghèo theo chuẩn quốc gia còn 0,62%; giảm tỷ lệ\nhộ nghèo theo chuẩn của tỉnh xuống còn 2,08%. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tỷ lệ huy động số cháu trong độ tuổi đi nhà trẻ\nđạt 18%; tỷ lệ huy động số cháu trong độ tuổi đi mẫu giáo đạt 76%. Số học sinh\nphổ thông 195.500 học sinh; tỷ lệ học sinh phổ thông/vạn dân đạt 1.930 học\nsinh.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tỷ lệ trẻ em dưới 5 tuổi suy dinh dưỡng 14%.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đạt tỷ lệ 15,1 giường điều trị/vạn dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Mức hưởng thụ văn hóa 30 lần/người; 24% dân số\ntham gia luyện tập thể dục thể thao thường xuyên; 98% số hộ dân được xem đài truyền\nhình; 98% dân số nông thôn được dùng điện.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Các chỉ tiêu về môi trường:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cung cấp nước hợp vệ sinh cho 99% dân số nông\nthôn và 99% nước sạch đối với dân số thành thị. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tỷ lệ rác thải sinh hoạt được thu gom xử lý\n82%; rác thải dầu khí, rác thải nguy hại và chất thải bệnh viện được thu gom xử\nlý 100%.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tỷ lệ độ che phủ cây xanh đạt 44%; tỷ lệ độ\nche phủ rừng đạt 13%.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tỷ lệ các cơ sở sản xuất mới xây dựng phải áp\ndụng công nghệ sạch hoặc trang bị các thiết bị giảm thiểu ô nhiễm, xử lý chất\nthải đạt tiêu chuẩn môi trường, đạt 100%</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Các nhiệm vụ và giải pháp chủ yếu:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Về tăng trưởng kinh tế</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thực hiện nghiêm các nhóm giải pháp kiềm chế lạm\nphát và các nhóm giải pháp ngăn chặn suy thoái kinh tế của Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Có giải pháp đẩy nhanh tiến độ đầu tư hạ tầng\ntrong các khu công nghiệp đã thành lập, nâng tỷ lệ lấp đầy lên 80% diện tích\ncác khu công nghiệp đã thành lập trước năm 2006 và đạt tỷ lệ lấp đầy 40% tổng\ndiện tích đất cho cả 12 khu công nghiệp đã được thành lập. Hoàn thành thủ tục\nthành lập mới 02 khu công nghiệp là Đất Đỏ I và Long Hương. Hoàn chỉnh hạ tầng\nmột số cụm công nghiệp - tiểu thủ công nghiệp. Tiếp tục triển khai xây dựng các\nhệ thống thu gom và xử lý nước thải tập trung trong các khu công nghiệp, cụm\ncông nghiệp - tiểu thủ công nghiệp. Tạo điều kiện thuận lợi để nhà đầu tư triển\nkhai xây dựng các dự án công nghiệp lớn đã cấp phép.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Có các giải pháp đột phá để đẩy mạnh công tác\nđền bù giải phóng mặt bằng, tái định cư các khu công nghiệp, cụm công nghiệp -\ntiểu thủ công nghiệp. Đôn đốc đầu tư các dự án cảng đã cấp phép theo tiến độ đã\ncam kết. Kiên quyết thu hồi giấy phép đầu tư những dự án không triển khai, hoặc\ntriển khai kéo dài (như dự án cảng quốc tế Thị Vải, Công ty Liên doanh Vũng Tàu\nParadise...). Hỗ trợ, tập trung tháo gỡ những khó khăn về mặt pháp lý cho các\nnhà đầu tư để đẩy nhanh tiến độ đưa vào khởi công mới 23 dự án: 07 cảng vốn nước\nngoài, 16 cảng vốn của doanh nghiệp trong nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Triển khai các chương trình, dự án cụ thể nhằm\ngiải quyết các nhu cầu, điều kiện về môi trường, sinh hoạt, các dịch vụ... phục\nvụ phát triển công nghiệp. Phát triển công nghiệp gắn với mục tiêu giải quyết\nviệc làm cho dân cư nông thôn, đặc biệt là các hộ nằm trong diện bị thu hồi đất\nđể phát triển.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phát triển các ngành thương mại, dịch vụ, xuất\nnhập khẩu trong điều kiện nước ta mở cửa thị trường bán lẻ vào năm 2009 theo\ncam kết với WTO; giữ ổn định các thị trường xuất khẩu truyền thống, mở thêm một\nsố thị trường mới ở Trung Đông, Nam Phi; chuyển dịch cơ cấu thị trường xuất khẩu\ntheo hướng tăng tỷ </p>\n\n<p style=\"margin-bottom:6.0pt\">trọng xuất khẩu vào thị trường Châu Âu và Châu Mỹ.\nTạo điều kiện thuận lợi cho doanh nghiệp triển khai đầu tư mạnh vào lĩnh vực dịch\nvụ, thương mại, chợ để tăng nhanh tỷ trọng dịch vụ địa phương. Quy hoạch hệ thống\nbán lẻ. Ổn định thị trường, kiểm soát bình ổn giá, chống buôn lậu, hàng gian,\nhàng giả, chú trọng việc đảm bảo cung cấp hàng hoá phục vụ vùng sâu, xa, vùng đồng\nbào dân tộc.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đẩy nhanh tiến độ đầu tư của 39 dự án du lịch\nđang triển khai xây dựng, tạo điều kiện thuận lợi cho các dự án có vốn đầu tư\ntrong và ngoài nước sớm chuyển vốn đăng ký thành vốn thực hiện. Rà soát 74 dự\nán chưa khởi công để có biện pháp hỗ trợ hoặc thu hồi dự án. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Phát triển các ngành nông - lâm - ngư nghiệp\ntheo hướng nâng cao năng suất, chất lượng, hiệu quả, gắn với nhu cầu của thị\ntrường, hình thành các vùng nuôi trồng tập trung theo quy hoạch được duyệt, đặc\nbiệt là các vùng chuyên canh rau sạch cung cấp cho khu vực dầu khí, các siêu thị\ntrong và ngoài tỉnh. Thực hiện tốt các biện pháp phòng, chống dịch bệnh trong nông\nnghiệp, nâng cao chất lượng hoạt động của công tác thú y, kiểm soát dịch bệnh.\nTiếp tục thực hiện hỗ trợ cho ngư dân theo Quyết định 289 và 965 của Thủ tướng\nChính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tập trung hoàn chỉnh hệ thống thuỷ lợi, kiên cố\nhóa kênh mương, phát huy hiệu quả các công trình đã đầu tư. Hoàn thành thủ tục\nxây dựng cơ bản để khởi công xây dựng 03 khu neo đậu tránh trú bão: Sông Dinh,\nCôn Đảo và Bình Châu; chuẩn bị đủ thủ tục khởi công xây dựng khu chế biến hải sản\nphía Tây Bắc sông Rạng, huyện Tân Thành. Đánh giá việc thí điểm chống xói lở\nvùng biển Lộc An bằng công nghệ Stabiplage thời gian qua; để có chủ trương thực\nhiện thời gian tới.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Triển khai tốt phương án phòng, chống lụt bão\nvà giảm nhẹ thiên tai, phối hợp đồng bộ các lực lượng để theo dõi sát diễn biến\nvà triển khai kịp thời công tác phòng, chống lụt bão, tìm kiếm cứu nạn khi xảy\nra.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Về văn hóa - xã hội:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Triển khai có hiệu quả các đề án xã hội hoá về\ngiáo dục, y tế, văn hoá, thể dục thể thao. Tăng cường công tác truyền thông, vận\nđộng thực hiện các chính sách về dân số; chú trọng công tác chăm sóc sức khỏe\nbà mẹ, trẻ em để từng bước nâng cao chất lượng dân số. Tăng cường cơ sở vật chất\nvà trang thiết bị phục vụ khám chữa bệnh. Tiếp tục thực hiện chương trình giảm\ntỷ lệ trẻ em dưới 5 tuổi suy dinh dưỡng. Quan tâm đến công tác tuyên truyền,\ncác giải pháp về hạn chế tốc độ lây nhiễm lao, HIV/AIDS trong cộng đồng. Chủ động\nphòng, chống không để xảy ra dịch bệnh trên địa bàn. Tăng cường kiểm tra, giám\nsát về vệ sinh và an toàn thực phẩm nhằm đảm bảo sức khoẻ cộng đồng, giảm tỷ lệ\nngộ độc thực phẩm, kiên quyết xử lý đối với những trường hợp vi phạm.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tiếp tục đầu tư cơ sở vật chất và trang thiết\nbị cho giáo dục, công bố quỹ đất quy hoạch để thực hiện chủ trương xã hội hoá\ngiáo dục. Thực hiện đề án kiên cố hoá trường, lớp, xây dựng nhà công vụ cho\ngiáo viên và kế hoạch phát triển bậc mầm non giai đoạn 2008 - 2015; tăng tỷ lệ\nhọc sinh ngoài công lập bậc mầm non, bậc phổ thông. Cải thiện chất lượng và hiệu\nquả giáo dục (tăng cường ứng dụng công nghệ thông tin, tiếp tục thực hiện đổi mới\nchương trình, sách giáo khoa và phương pháp giảng dạy theo hướng hiện đại, hội\nnhập quốc tế và phù hợp với thực tiễn Việt Nam). Triển khai đại trà đề án sữa học\nđường cho trẻ trong các trường mầm non và trẻ suy dinh dưỡng ngoài cộng đồng. Tập\ntrung sức phát triển và nâng cao chất lượng nguồn nhân lực theo hướng đào tạo\nnghề theo địa chỉ, theo nhu cầu xã hội, phục vụ việc cung ứng lao động cho các\nkhu công nghiệp, các cụm công nghiệp - tiểu thủ công nghiệp. Có kế hoạch liên kết\nvề đào tạo, tuyển dụng của doanh nghiệp với người dân; huy động các nguồn lực\nxã hội để đầu tư phát triển các cơ sở dạy nghề, trường dạy nghề, trường đại học\ntrên địa bàn. Đào tạo chuẩn hoá cán bộ xã, phường và đào tạo nâng cao (thạc sĩ,\ntiến sĩ) đối với cán bộ công chức cấp huyện, tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Có chính sách hỗ trợ chuyển dịch lao động nông\nnghiệp sang lao động phi nông nghiệp; tiến hành khảo sát, điều tra, xác định số\nlao động trong độ tuổi, phối hợp chặt chẽ với chủ đầu tư các dự án, lập kế hoạch\nđào tạo, chuyển đổi nghề và giải quyết việc làm cho khu vực nông thôn, các hộ nằm\ntrong các dự án. Trước mắt cần giải quyết việc làm cho số lao động bị mất việc\nlàm do thu hồi đất thực hiện các dự án. Huy động nhiều nguồn vực cho hoạt động\ngiảm nghèo: vay vốn kết hợp với hỗ trợ kiến thức sản xuất; cấp thẻ bảo hiểm y tế,\nmiễn giảm học phí. Thực hiện có hiệu quả các chương trình an sinh xã hội như:\ntái định cư, nhà ở cho công nhân, nhà ở xã hội, vận động xây dựng nhà tình\nthương cho hộ nghèo; đầu tư cơ sở hạ tầng cho một số vùng trọng điểm có tỷ lệ\nnghèo cao.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đa dạng các loại hình hoạt động văn hoá, nâng\ncao chất lượng chương trình phát thanh truyền hình của địa phương. Từng bước\nhoàn thiện thiết chế văn hoá ở cấp tỉnh, huyện và xã. Mở rộng qui mô và nâng\ncao chất lượng phong trào toàn dân luyện tập thể dục, thể thao thường xuyên.\nĐào tạo vận động viên năng khiếu và vận động viên trẻ để tham gia có hiệu quả\ncác giải thi đấu khu vực, quốc gia và quốc tế.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tiếp tục thực hiện chính sách hỗ trợ phát triển\nsản xuất, nhà ở, nước sinh hoạt cho đồng bào dân tộc thiểu số nghèo, đời sống\nkhó khăn theo Quyết định 134/2004/QĐ-TTg của Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Triển khai ứng dụng các đề tài nghiên cứu khoa\nhọc, đề án sản xuất thử nghiệm đã được nghiệm thu; các đề tài, dự án mới tập\ntrung nghiên cứu các lĩnh vực công nghiệp, nông nghiệp, môi trường, y tế, công\nbố nhãn hiệu hàng hoá...</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Quản lý quy hoạch - đất đai - môi trường:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Về quy hoạch tổng thể: tiếp tục hoàn chỉnh và\ntrình duyệt các quy hoạch: điều chỉnh quy hoạch tổng thể phát triển kinh tế -\nxã hội tỉnh đến năm 2020; quy hoạch phát triển hệ thống các khu công nghiệp của\ntỉnh đến năm 2020; đề án phát triển các cụm công nghiệp - tiểu thủ công nghiệp\ntrên địa bàn tỉnh; điều chỉnh quy hoạch Vườn Quốc gia Côn Đảo; điều chỉnh quy\nhoạch bảo tồn, tôn tạo và phát huy giá trị khu di tích lịch sử Côn Đảo và quy\nhoạch tổng thể phát triển du lịch Côn Đảo đến 2020. Quy hoạch tổng thể phát triển\nkinh tế - xã hội huyện Côn Đảo đến năm 2020 và cơ chế, chính sách phát triển\nCôn Đảo và điều chỉnh các quy hoạch phát triển tổng thể kinh tế - xã hội các\nhuyện, ngành còn lại.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tổ chức đánh giá việc giao cấp huyện, thị, thành\nphố chủ trì lập các quy hoạch trên địa bàn các địa phương trong thời gian vừa qua,\nxác định những mặt được và hạn chế từ đó xem xét xét cân nhắc, đề xuất giao cơ\nquan chủ trì lập quy hoạch cho các huyện, thị, thành phố khắc phục được các mặt\nhạn chế, tạo sự phát triển tốt và bền vững cho các địa phương và toàn tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Về quy hoạch xây dựng: hoàn chỉnh và trình phê\nduyệt quy hoạch chung xây dựng tỷ lệ 1/10.000 đô thị mới Phú Mỹ; điều chỉnh quy\nhoạch chung xây dựng huyện Côn Đảo và quy hoạch chi tiết xây dựng 1/2.000 đảo\nLong Sơn; điều chỉnh quy hoạch chi tiết 1/2.000 khu vực Núi Lớn - Núi Nhỏ và\nkhu đô thị Gò Găng. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Về đất đai: tiếp tục thực hiện việc cấp giấy\nchứng nhận quyền sử dụng đất cho người dân khi có hồ sơ hợp pháp đầy đủ. Tăng\ncường công tác quản lý, khai thác khoáng sản; rà soát việc sử dụng đất đai đã\ngiao cho các dự án, có biện pháp kiên quyết thu hồi đất đối với các dự án quá\nthời gian quy định của pháp luật mà không triển khai thực hiện hoặc sử dụng đất\nlãng phí, không hiệu quả để giới thiệu cho các nhà đầu tư mới có năng lực, kinh\nnghiệm hơn.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Về môi trường: tăng cường công tác kiểm tra,\nthanh tra, xử lý kịp thời, nghiêm minh các hành vi vi phạm pháp luật về bảo vệ\nmôi trường; tập trung đầu tư 02 hệ thống xử lý nước thải khu công nghiệp Phú Mỹ\nI, Đông Xuyên bằng nguồn vốn vay Quỹ môi trường; hoàn chỉnh các thủ tục đầu tư\nđể khởi công 02 dự án thu gom và xử lý nước thải thành phố Vũng Tàu và thị xã\nBà Rịa và quý IV/2009; đẩy mạnh công tác giám sát việc đầu tư các hệ thống xử\nlý nước thải tập trung trong các khu công nghiệp. Hoàn chỉnh việc đầu tư bãi\nchôn lấp rác Xuyên Mộc, hạ tầng khu xử lý chất thải Tóc Tiên và 05 dự án xử lý\nrác thải trong khu này. Lập kế hoạch di dời nhà máy xử lý rác Phước Cơ và chuyển\nchủ trương cho đầu tư mục đích khác; đẩy nhanh tiến độ xây dựng hoàn thành đưa\nvào sử dụng nhà máy xử lý rác thải Tân Thành. Lập kế hoạch di dời các nhà máy\nchế biến hải sản thuộc khu vực Tân Hải và không cấp giấy chứng nhận đầu tư mới\nvà khu vực này; lập kế hoạch quản lý, giám sát môi trường trình Hội đồng nhân\ndân tỉnh trong kỳ họp tới. Sớm di dời nghĩa trang tại phường 12, thành phố Vũng\nTàu. Phối hợp với các tỉnh bạn và trung ương trong việc giải quyết ô nhiễm môi\ntrường sông Thị Vải.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Về đầu tư phát triển:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đầu tư xây dựng cơ bản từ nguồn vốn ngân sách:\nnguyên tắc bố trí vốn, bố trí đủ vốn để thanh toán khối lượng các dự án đã hoàn\nthành và các dự án chuyển tiếp, bảo đảm dự án nhóm C không quá 2 năm, nhóm B\nkhông quá 4 năm. Số vốn còn lại mới bố trí cho các dự án khởi công mới có đủ thủ\ntục (có dự án được phê duyệt trước thời điểm tháng 10 năm 2008) theo thứ tự ưu\ntiên như sau: các công trình trọng điểm theo tinh thần đại hội tỉnh đảng bộ lần\nIV; ưu tiên bố trí vốn cho các dự án tái định cư, đặc biệt là hai địa bàn huyện\nTân Thành và thành phố Vũng Tàu; bố trí vốn đầu tư các dự án hạ tầng đáp ứng\nyêu cầu phát triển Côn Đảo và các dự án cấp thiết nhằm để kích cầu đầu tư và\ntiêu dùng; đấu giá đất tạo nguồn cho đầu tư phát triển. Giao Ủy ban nhân dân tỉnh\nrà soát danh mục dự án chuẩn bị đầu tư và khởi công mới cụ thể trình Thường trực\nHội đồng nhân dân tỉnh xem xét, quyết định bổ sung, bố trí đầu tư một số tuyến\nđường ngang từ phường 9 đến phường 12, thành phố Vũng Tàu; đảm bảo vốn đầu tư\ncho giáo dục, y tế xã hội, ưu tiên đầu tư đủ nhu cầu phòng học cho học sinh;\nxem xét, bố trí vốn đầu tư cho khu rừng ngập mặn cảnh quan Phước Cơ, phía Bắc\nđường Gò Găng - Long Sơn, tạm ứng vốn chuẩn bị đầu tư Trung tâm Hành chính\nchính trị thành phố Vũng Tàu; các dự án tầng kỹ thuật và hạ tầng xã hội cần thiết\nkhác.</p>\n\n<p style=\"margin-bottom:6.0pt\">Khai thác thêm các nguồn vốn khác có tính chất vốn\nngân sách như: vốn quỹ đất, ODA. Đặc biệt tối đa giá trị quỹ đất công theo hình\nthức đấu giá để tạo vốn xây dựng cơ bản, nhất là những diện tích có vị trí sinh\nlợi cao. Các công trình trọng điểm, công trình lớn của tỉnh cần lựa chọn kỹ đơn\nvị tư vấn giám sát, những đơn vị được chọn phải có năng lực, kinh nghiệm và\ntrách nhiệm hoặc thuê tư vấn nước ngoài.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với các tuyến giao thông nông thôn mà ngân\nsách đã được đầu tư, cần có kế hoạch duy tu, sửa chữa và quy định tải trọng đối\nvới các loại phương tiện giao thông khi tham gia lưu thông trên các tuyến đường\nnày nhằm đảm bảo sử dụng lâu dài các công trình để phục vụ dân sinh và phát triển\nnông thôn.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Về thu hút đầu tư trong và ngoài nước: tiếp tục\nđẩy mạnh cải cách hành chính để hỗ trợ nhà đầu tư tháo gỡ các khó khăn, vướng mắc\ntrong quá trình triển khai thực hiện dự án đã cấp phép và thu hút dự án mới; rà\nsoát các dự án đầu tư để phân định rõ việc triển khai hay không triển khai dự\nán đúng theo tiến độ để có kế hoạch hỗ trợ hoặc xử lý thu hồi dự án giao cho\ncác nhà đầu tư có năng lực, kinh nghiệm hơn; ưu tiên thu hút đầu tư các dự án\nthuộc lĩnh vực dịch vụ, nhất và nhà ở phục vụ dân sinh và các dự án trường dạy\nnghề, góp phần tăng tỷ trọng dịch vụ trong cơ cấu kinh tế. Đối với những dự án\ncó quy mô lớn, có nhiều nhà đầu tư tham gia dự án sẽ áp dụng các tiêu chí cụ thể\nđể lựa chọn dự án đầu tư, đặc biệt là về chuyên môn và năng lực tài chính.</p>\n\n<p style=\"margin-bottom:6.0pt\">Năm 2009, tiếp tục lấy chủ đề là năm chuyển mạnh\nvốn đăng ký sang vốn thực hiện. Tập trung soát xét lại các dự án đã cấp phép chậm\ntriển khai để có giải pháp hỗ trợ triển khai hoặc thu hồi dự án. Tập trung chỉ\nđạo quyết liệt hơn về công tác đền bù, giải phóng mặt bằng, thu hồi đất, giao đất\ncho nhà đầu tư thi công xây dựng và chính sách tái định cư cho người bị thu hồi\nđất, những việc này phải được thực hiện đồng nhất trong cùng một dự án. Nghiên\ncứu lập đề án về tái định cư trên địa bàn tỉnh, trước mắt ưu tiên việc tái định\ncư cho hai địa bàn thành phố Vũng Tàu và huyện Tân Thành.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để đảm bảo vốn cho các dự án dân sinh của tỉnh;\ntừ năm 2009, ngân sách tỉnh sẽ không bố trí vốn đầu tư cho những dự án cấp phép\ngiấy chứng nhận đầu tư mới gồm: vốn đền bù, giải toả và đầu tư các công trình hạ\ntầng kỹ thuật trong, ngoài hàng rào dự án kinh tế (trừ những trường hợp đặc biệt);\nmà sẽ tìm nguồn vốn từ nhà đầu tư đóng góp thông qua cơ chế phù hợp, không trái\nquy định của trung ương; để thực hiện chủ trương này cần tổ chức đi học tập\nkinh nghiệm ở các địa phương bạn để lập đề án, có các bước đi cụ thể không làm ảnh\nhưởng đến môi trường đầu tư.</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Về dự toán thu, chi ngân sách: tổ chức điều\nhành thu, chi ngân sách năm 2009 theo nguyên tắc tăng thu thì tăng chi, giảm\nthu thì giảm chi; cố gắng đạt, vượt dự toán trung ương giao. Đảm bảo cân đối\nngân sách cho các mục tiêu, nhiệm vụ chi đã được trung ương và tỉnh giao; ổn định\nngân sách cấp huyện không để thấp hơn năm 2008, đảm bảo nguồn tiếp tục cải cách\ntiền lương và chi theo chế độ chính sách tăng thêm; đảm bảo dự phòng ngân sách\ntừ 2,5% - 3% cho các công việc phòng, chống thiên tai, bão lụt; phòng chống dịch\nbệnh và xử lý các công việc đột xuất khác. Để lại toàn bộ số vượt thu phát sinh\ntrên địa bàn các huyện, thị, thành phố mà ngân sách địa phương được hưởng cho\ncác huyện, thị, thành phố đầu tư theo phân cấp của tỉnh (trừ các khoản thu từ\ntiền sử dụng đất) và số tiền thu được từ việc bán đấu giá các tài sản không cần\ndùng để đầu tư các công trình bức thiết.</p>\n\n<p style=\"margin-bottom:6.0pt\">f) Chương trình mục tiêu quốc gia: tiếp tục thực\nhiện các chương trình mục tiêu quốc gia giai đoạn 2006 - 2010 đã được Thủ tướng\nChính phủ phê duyệt và các chương trình đề án phục vụ cho các mục tiêu xã hội của\ntỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">g) An ninh quốc phòng: thực hiện có hiệu quả đề\nán phòng, chống làm giảm tội phạm, tệ nạn ma túy, mại dâm và đề án giảm thiểu\ntai nạn giao thông, tăng cường công tác tuần tra kiểm soát, xử lý mạnh, kiên\nquyết các hành vi vi phạm trật tự an toàn giao thông. Tổ chức bồi dưỡng kiến thức\nquốc phòng cho các đối tượng, giáo dục quốc phòng cho học sinh sinh viên.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Về cải cách hành chính: tiếp tục thực hiện\nchương trình cải cách hành chính của tỉnh; thực hiện quy chế phối hợp giữa các\ncơ quan hành chính nhà nước trong xây dựng và kiểm tra việc thực hiện chính\nsách, chiến lược, quy hoạch, kế hoạch. Triển khai thực hiện việc phân cấp nhà\nnước về đầu tư xây dựng cơ bản, quản lý đô thị, tài nguyên và môi trường. Triển\nkhai thực hiện Quyết định 23/2007/QĐ-UBND của Ủy ban nhân dân tỉnh nhằm cải thiện\nmôi trường đầu tư, nâng cao năng lực cạnh tranh thu hút đầu tư, phát triển kinh\ntế. Tiếp tục thực hiện việc liên thông cấp giấy chứng nhận đăng ký kinh doanh\nvà đăng ký mã số thuế tại Sở Kế hoạch và Đầu tư; việc tiếp nhận và xử lý hồ sơ\ntheo chương trình phần mềm của hệ thống đăng ký kinh doanh qua mạng.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Về công tác tư pháp: tiếp tục thực hiện Nghị\nquyết 49-NQ/TW ngày 02 tháng 6 năm 2005 của Bộ Chính trị về chiến lược cải cách\ntư pháp đến năm 2020. Quan tâm đến việc tăng cường củng cố, bộ máy tổ chức và tạo\nđiều kiện cho các cơ quan tư pháp thực hiện tốt chức năng, nhiệm vụ theo quy định\npháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Về công tác phòng, chống tham nhũng, thực\nhành tiết kiệm chống lãng phí</p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục thực hiện chương trình phòng, chống\ntham nhũng, lãng phí trên địa bàn tỉnh và triển khai các cuộc thanh, kiểm tra\ntheo kế hoạch. Đẩy mạnh công tác đấu tranh phòng, chống tham nhũng, lãng phí đến\ntoàn xã hội trên cơ sở thông qua quyền phát huy dân chủ của các tổ chức đoàn thể\nxã hội, các cơ quan thông tấn, báo chí. Trong đấu tranh phòng, chống tham\nnhũng, lãng phí lấy công tác phòng ngừa là chủ yếu, tăng cường công tác quản lý\ncán bộ, công chức, giáo dục về tư tưởng phẩm chất, nghiệp vụ chuyên môn, ý thức\ntrách nhiệm và thái độ phục vụ nhân dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Về thanh tra, khiếu nại, tố cáo:</p>\n\n<p style=\"margin-bottom:6.0pt\">Đẩy mạnh tuyên truyền Luật Khiếu nại, tố cáo để\nngười dân hiểu rõ quy định của pháp luật. Chủ động tiếp công dân tại cơ sở, hạn\nchế việc công dân tập trung khiếu kiện về tỉnh và trung ương; tập trung giải\nquyết dứt điểm các vụ khiếu nại, tố cáo phức tạp kéo dài, đồng thời qua đó phát\nhiện những vấn đề chưa hợp lý trong việc thực hiện các chính sách về đất đai, bồi\nthường giải tỏa, tái định cư để nhân dân các giải pháp khắc phục, hoàn thiện\nchính sách, ổn định đời sống của nhân dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">Nghiên cứu tổ chức các đầu mối xử lý các vụ khiếu\nkiện của công dân, để hạn chế việc chuyển đơn lòng vòng, đùn đẩy giữa các cơ\nquan.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3.</b></a> <a name=\"dieu_3_name\">Về các tờ trình của Thường trực Hội đồng nhân dân tỉnh và Ủy\nban nhân dân tỉnh:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Hội đồng nhân dân tỉnh nhất trí thông qua các tờ\ntrình của Thường trực Hội đồng nhân dân và Ủy ban nhân dân tỉnh trình tại kỳ họp:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Tờ trình số 52/TTr-UBND ngày 14 tháng 11 năm\n2008 về việc điều chỉnh định mức phân bổ dự toán chi thường xuyên các đơn vị\nhành chính và sự nghiệp từ ngày 01 tháng 01 năm 2009.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Tờ trình số 55/TTr-UBND ngày 17 tháng 11 năm\n2008 về việc thu phí bảo vệ môi trường đối với khai thác khoáng sản trên địa\nbàn tỉnh Bà Rịa – Vũng Tàu.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Tờ trình số 56/TTr-UBND ngày 17 tháng 11 năm\n2008 về việc thu phí bảo vệ môi trường đối với chất thải rắn trên địa bàn tỉnh\nBà Rịa – Vũng Tàu.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Tờ trình số 57/TTr-UBND ngày 18 tháng 11 năm\n2008 về việc xin thông qua quy định bảng giá các loại rừng trên địa bàn tỉnh Bà\nRịa – Vũng Tàu.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Tờ trình số 60/TTr-UBND ngày 20 tháng 11 năm\n2008 về việc đề nghị phê duyệt bảng giá các loại đất năm 2009 trên địa bàn tỉnh\nBà Rịa – Vũng Tàu.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Tờ trình số 61/TTr-UBND ngày 20 tháng 11 năm\n2008 về phê chuẩn phương án phân bổ ngân sách năm 2009 và quyết toán ngân sách\nnhà nước năm 2009.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Tờ trình số 62/TTr-UBND ngày 21 tháng 11 năm\n2008 về việc đề nghị quy định mức thu, chế độ thu, nộp, quản lý và sử dụng lệ\nphí cấp bản sao, lệ phí chứng thực trên địa bàn tỉnh Bà Rịa – Vũng Tàu.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Tờ trình số 64/TTr-UBND ngày 25 tháng 11 năm\n2008 về việc kế hoạch vốn đầu tư xây dựng cơ bản năm 2009 nguồn vốn ngân sách tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">9. Tờ trình số 65/TTr-UBND ngày 26 tháng 11 năm\n2008 về việc điều chỉnh, bổ sung quy hoạch khai thác và sử dụng tài nguyên khoáng\nsản tỉnh Bà Rịa – Vũng Tàu giai đoạn đến năm 2010 và các biện pháp nhằm tăng cường\ncông tác quản lý hoạt động khoáng sản trên địa bàn tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">10. Tờ trình số 66/TTr-UBND ngày 26 tháng 11 năm\n2008 về việc phê duyệt đề án tiếp tục đẩy mạnh thực hiện công tác dân số - kế\nhoạch hoá gia đình tỉnh Bà Rịa - Vũng Tàu giai đoạn 2009 – 2010.</p>\n\n<p style=\"margin-bottom:6.0pt\">11. Tờ trình số 67/TTr-UBND ngày 27 tháng 11 năm\n2008 về việc đề nghị xem xét và ban hành nghị quyết về đề án xã hội hoá giáo dục\nvà đào tạo giai đoạn 2008 – 2012 và định hướng đến 2015.</p>\n\n<p style=\"margin-bottom:6.0pt\">12. Tờ trình số 32/TTr-HĐND ngày 28 tháng 11 năm\n2009 của Thường trực Hội đồng nhân dân tỉnh về chương trình giám sát năm 2009 của\nHội đồng nhân dân tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>Điều 4.</b></a> <a name=\"dieu_4_name\">Tổ chức thực hiện</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Giao cho Ủy ban nhân dân tỉnh, Toà án nhân dân tỉnh\nvà Viện Kiểm sát nhân dân tỉnh căn cứ nghị quyết chỉ đạo xây dựng kế hoạch cụ\nthể, đề ra giải pháp đồng bộ, tổ chức triển khai thực hiện tốt Nghị quyết này.</p>\n\n<p style=\"margin-bottom:6.0pt\">Giao cho Thường trực Hội đồng nhân dân tỉnh và\ncác Ban Hội đồng nhân dân tỉnh tăng cường công tác giám sát, chấn chỉnh kịp thời\nnhững thiếu sót trong quá trình thực hiện nghị quyết.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và\ncác đoàn thể chính trị, xã hội tỉnh làm tốt công tác vận động nhân dân tích cực\ntham gia cùng chính quyền các cấp thực hiện thắng lợi nhiệm vụ kinh tế - xã hội\nnăm 2009.</p>\n\n<p style=\"margin-bottom:6.0pt\">Nghị quyết này đã được Hội đồng nhân dân tỉnh Bà\nRịa - Vũng Tàu Khóa IV, kỳ họp thứ 11 thông qua ngày 4 tháng 12 năm 2008 và có\nhiệu lực thi hành sau 10 ngày kể từ ngày Hội đồng nhân dân tỉnh thông qua./. </p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMQAwADEAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Tuấn Minh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**HỘI ĐỒNG NHÂN DÂN  \nTỈNH BÀ RỊA - VŨNG TÀU  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 20/2008/NQ-HĐND\n\n_Vũng Tàu, ngày 05 tháng 12 năm 2008_\n\n**NGHỊ QUYẾT**\n\nVỀ PHƯƠNG HƯỚNG, NHIỆM VỤ PHÁT TRIỂN KINH TẾ - XÃ HỘI CỦA TỈNH BÀ RỊA - VŨNG TÀU NĂM 2009\n\n**HỘI ĐỒNG NHÂN DÂN TỈNH BÀ RỊA – VŨNG TÀU  \nKHÓA IV KỲ HỌP THỨ 11**\n\n_Căn cứ Luật Tổ chức Hội đồng nhân dân và Ủy ban nhân dân ngày 26 tháng 11 năm 2003;_\n\n_Căn cứ Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân ngày 03 tháng 11 năm 2004;_\n\n_Sau khi xem xét các báo cáo của Thường trực Hội đồng nhân dân, Ủy ban nhân dân, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh; các cơ quan tư pháp; các báo các thẩm tra của các Ban Hội đồng nhân dân tỉnh; các ý kiến thảo luận của các Đại biểu Hội đồng nhân dân tại kỳ họp,_\n\n**QUYẾT NGHỊ:**\n\n**Điều 1.** Nhất trí với Báo cáo số 122/BC-UBND ngày 28 tháng 11 năm 2008 của Ủy ban nhân dân tỉnh về tình hình thực hiện kế hoạch phát triển kinh tế - xã hội năm 2008 và phương hướng, nhiệm vụ phát triển kinh tế - xã hội năm 2009; Báo cáo số 120/BC-UBND ngày 25 tháng 11 năm 2008 của Ủy ban nhân dân tỉnh về thực hiện dự toán thu, chi ngân sách năm 2008 và dự toán thu, chi ngân sách năm 2009; báo cáo công tác xét xử của Chánh án Toà án nhân dân tỉnh và báo cáo công tác kiểm sát của Viện trưởng Viện Kiểm sát nhân dân tỉnh trình bày tại kỳ họp.\n\n**Điều 2.** Hội đồng nhân dân tỉnh quyết nghị những nội dung cơ bản trong việc thực hiện nhiệm vụ phát triển kinh tế - xã hội và dự toán thu, chi ngân sách năm 2009 như sau:\n\n**I. ĐÁNH GIÁ TÌNH HÌNH THỰC HIỆN KẾ HOẠCH 2008**\n\n\\- Tình hình năm 2008 không thuận lợi: lạm phát tăng cao, lãi suất ngân hàng, tỷ giá hối đoái luôn biến động, giá các mặt hàng thiết yếu tăng cao, thiếu điện sản xuất, dịch bệnh trên cây trồng và vật nuôi,..., nhưng với quyết tâm cao của các cấp, các ngành và nhân dân trong tỉnh, nên hầu hết các chỉ tiêu kinh tế - xã hội đều đạt và vượt kế hoạch đề ra. Chuyển dịch cơ cấu kinh tế đúng hướng. Có 7/9 chỉ tiêu kinh tế đạt, vượt kế hoạch và tăng trưởng cao so với năm 2007; các lĩnh vực thương mại dịch vụ, xuất khẩu tăng trưởng khá (từ 20 - 30 %); đặc biệt thu hút đầu tư nước ngoài tăng mạnh. Việc xúc tiến đầu tư và tiến độ triển khai dự án được đẩy mạnh, nhiều dự án quy mô lớn được cấp phép, nhiều dự án lớn đã khởi công. Ngành nông - lâm - ngư nghiệp vượt qua các khó khăn về thời tiết, dịch bệnh, sớm ổn định sản xuất; các hoạt động văn hóa, xã hội cơ bản hoàn thành nhiệm vụ đề ra, 18/20 chỉ tiêu xã hội đạt và vượt kế hoạch; các chỉ tiêu môi trường đạt kế hoạch; quốc phòng, an ninh được giữ vững và ổn định; công tác cải cách hành chính có chuyển biến tích cực. Việc tuyên truyền, phổ biến các văn bản pháp luật về phòng chống tham nhũng, lãng phí, khiếu nại, tố cáo được chính quyền các cấp quan tâm, cơ bản đã hạn chế được nhiều vụ khiếu kiện vượt cấp. Công tác cải cách tư pháp được thực hiện nghiêm túc, có những chuyển biến tích cực. Chất lượng hoạt động của cơ quan tư pháp nhất là trong các giai đoạn tố tụng và hoạt động hỗ trợ tư pháp được nâng cao.\n\n\\- Một số mặt hạn chế cần được tập trung xử lý: giá trị sản xuất công nghiệp, GDP, số học sinh/vạn dân, số giường bệnh/vạn dân đạt thấp hơn so với nghị quyết Hội đồng nhân dân tỉnh; tiến độ triển khai một số dự án đầu tư còn chậm; công tác đền bù giải phóng mặt bằng, tái định cư còn nhiều khó khăn; ô nhiễm môi trường chậm được khắc phục; đơn thư khiếu nại còn tồn đọng.\n\n**II. MỤC TIÊU, NHIỆM VỤ VÀ GIẢI PHÁP CHỦ YẾU PHÁT TRIỂN KINH TẾ - XÃ HỘI - MÔI TRƯỜNG NĂM 2009**\n\nTrước bối cảnh kinh tế thế giới suy giảm, lạm phát trong nước tác động trực tiếp đến sản xuất, xuất khẩu, dịch vụ du lịch và thu hút của đầu tư trên địa bàn tỉnh; các cấp, các ngành trong tỉnh cần quán triệt và góp phần tổ chức thực hiện có kết quả chỉ đạo của Chính phủ về các giải pháp điều hành để kiềm chế lạm phát, ổn định kinh tế vi mô, chủ động ngăn chặn suy giảm kinh tế, duy trì tăng trưởng, hỗ trợ doanh nghiệp vừa và nhỏ, kích cầu đầu tư, đảm bảo an sinh xã hội.\n\nQua kết quả 3 năm 2006 - 2008 thực hiện kế hoạch phát triển kinh tế - xã hội, rà soát các nhiệm vụ còn lại của 2 năm 2009 - 2010; mục tiêu, nhiệm vụ chủ yếu trong năm 2009 cần tập trung thực hiện như sau:\n\n1\\. Mục tiêu:\n\nPhấn đấu đạt 50% khối lượng công việc còn lại của 2 năm 2009 - 2010, đã được xác định trong các mục tiêu, chỉ tiêu, nhiệm vụ của kế hoạch 5 năm 2006 – 2010.\n\n2\\. Các chỉ tiêu chủ yếu:\n\na) Các chỉ tiêu kinh tế.\n\n\\- Tốc độ tăng trưởng kinh tế (GDP) tăng 16,64%1. GDP bình quân đầu người trừ dầu khí đạt 5.445 USD.\n\n\\- Cơ cấu kinh tế: công nghiệp, xây dựng 64,5% - dịch vụ 31,03% - nông nghiệp 4,46%.\n\n\\- Giá trị sản xuất công nghiệp tăng 18%.\n\n\\- Tổng doanh thu thương mại - dịch vụ tăng 24,73%; trong đó: riêng dịch vụ du lịch tăng 19,79%, dịch vụ cảng tăng 23,44%. Giá trị xuất khẩu tăng 14,34%; trong đó hải sản xuất khẩu tăng 9,65%.\n\n\\- Giá trị sản xuất nông nghiệp tăng 7,59%; giá trị sản xuất lâm nghiệp tăng 5,88%; giá trị sản xuất ngư nghiệp tăng 5,03%; trong đó khai thác tăng 4,53%, nuôi trồng tăng 10,34%.\n\n\\- Tổng thu ngân sách nhà nước trên địa bàn 76.449,26 tỷ đồng, giảm 25,06% so với ước thực hiện năm 2008; trong đó thu từ dầu khí 41.150 tỷ đồng, giảm 38,1%; thu thuế xuất nhập khẩu 17.000 tỷ đồng, giảm 15%; thu nội địa 18.097 tỷ đồng, tăng 18,22% so với năm 2008. Tổng chi ngân sách nhà nước 5.088,2 tỷ đồng, giảm 4,8% so với năm 2008; trong đó chi đầu tư phát triển 2.615,6 tỷ đồng, giảm 8,41%, chi thường xuyên 2.270,3 tỷ đồng, giảm 2,05% so với năm 2008.\n\n\\- Tổng vốn đầu tư phát triển toàn xã hội 23.317 tỷ đồng, tăng 26,15% so với năm 2008. Trong đó, vốn do trung ương quản lý 400 tỷ đồng; vốn nước ngoài 12.800 tỷ đồng, tăng 42,22%; vốn ngân sách 2.617 tỷ đồng, tăng 21,55%; vốn doanh nghiệp trong nước 7.500 tỷ đồng, tăng 3,72% so với năm 2008.\n\nb) Các chỉ tiêu chủ yếu về văn hóa - xã hội:\n\n\\- Dân số khoảng 1.012.000 người; tỷ lệ giảm sinh bình quân 0,3%o.\n\n\\- Giải quyết việc làm cho 32.500 lao động; trong đó tạo việc làm mới 15.500 lao động. Đào tạo nghề 24.000 học viên. Tỷ lệ lao động qua đào tạo 50%. Giảm tỷ lệ hộ nghèo theo chuẩn quốc gia còn 0,62%; giảm tỷ lệ hộ nghèo theo chuẩn của tỉnh xuống còn 2,08%.\n\n\\- Tỷ lệ huy động số cháu trong độ tuổi đi nhà trẻ đạt 18%; tỷ lệ huy động số cháu trong độ tuổi đi mẫu giáo đạt 76%. Số học sinh phổ thông 195.500 học sinh; tỷ lệ học sinh phổ thông/vạn dân đạt 1.930 học sinh.\n\n\\- Tỷ lệ trẻ em dưới 5 tuổi suy dinh dưỡng 14%.\n\n\\- Đạt tỷ lệ 15,1 giường điều trị/vạn dân.\n\n\\- Mức hưởng thụ văn hóa 30 lần/người; 24% dân số tham gia luyện tập thể dục thể thao thường xuyên; 98% số hộ dân được xem đài truyền hình; 98% dân số nông thôn được dùng điện.\n\nc) Các chỉ tiêu về môi trường:\n\n\\- Cung cấp nước hợp vệ sinh cho 99% dân số nông thôn và 99% nước sạch đối với dân số thành thị.\n\n\\- Tỷ lệ rác thải sinh hoạt được thu gom xử lý 82%; rác thải dầu khí, rác thải nguy hại và chất thải bệnh viện được thu gom xử lý 100%.\n\n\\- Tỷ lệ độ che phủ cây xanh đạt 44%; tỷ lệ độ che phủ rừng đạt 13%.\n\n\\- Tỷ lệ các cơ sở sản xuất mới xây dựng phải áp dụng công nghệ sạch hoặc trang bị các thiết bị giảm thiểu ô nhiễm, xử lý chất thải đạt tiêu chuẩn môi trường, đạt 100%\n\n3\\. Các nhiệm vụ và giải pháp chủ yếu:\n\na) Về tăng trưởng kinh tế\n\n\\- Thực hiện nghiêm các nhóm giải pháp kiềm chế lạm phát và các nhóm giải pháp ngăn chặn suy thoái kinh tế của Chính phủ.\n\n\\- Có giải pháp đẩy nhanh tiến độ đầu tư hạ tầng trong các khu công nghiệp đã thành lập, nâng tỷ lệ lấp đầy lên 80% diện tích các khu công nghiệp đã thành lập trước năm 2006 và đạt tỷ lệ lấp đầy 40% tổng diện tích đất cho cả 12 khu công nghiệp đã được thành lập. Hoàn thành thủ tục thành lập mới 02 khu công nghiệp là Đất Đỏ I và Long Hương. Hoàn chỉnh hạ tầng một số cụm công nghiệp - tiểu thủ công nghiệp. Tiếp tục triển khai xây dựng các hệ thống thu gom và xử lý nước thải tập trung trong các khu công nghiệp, cụm công nghiệp - tiểu thủ công nghiệp. Tạo điều kiện thuận lợi để nhà đầu tư triển khai xây dựng các dự án công nghiệp lớn đã cấp phép.\n\n\\- Có các giải pháp đột phá để đẩy mạnh công tác đền bù giải phóng mặt bằng, tái định cư các khu công nghiệp, cụm công nghiệp - tiểu thủ công nghiệp. Đôn đốc đầu tư các dự án cảng đã cấp phép theo tiến độ đã cam kết. Kiên quyết thu hồi giấy phép đầu tư những dự án không triển khai, hoặc triển khai kéo dài (như dự án cảng quốc tế Thị Vải, Công ty Liên doanh Vũng Tàu Paradise...). Hỗ trợ, tập trung tháo gỡ những khó khăn về mặt pháp lý cho các nhà đầu tư để đẩy nhanh tiến độ đưa vào khởi công mới 23 dự án: 07 cảng vốn nước ngoài, 16 cảng vốn của doanh nghiệp trong nước.\n\n\\- Triển khai các chương trình, dự án cụ thể nhằm giải quyết các nhu cầu, điều kiện về môi trường, sinh hoạt, các dịch vụ... phục vụ phát triển công nghiệp. Phát triển công nghiệp gắn với mục tiêu giải quyết việc làm cho dân cư nông thôn, đặc biệt là các hộ nằm trong diện bị thu hồi đất để phát triển.\n\n\\- Phát triển các ngành thương mại, dịch vụ, xuất nhập khẩu trong điều kiện nước ta mở cửa thị trường bán lẻ vào năm 2009 theo cam kết với WTO; giữ ổn định các thị trường xuất khẩu truyền thống, mở thêm một số thị trường mới ở Trung Đông, Nam Phi; chuyển dịch cơ cấu thị trường xuất khẩu theo hướng tăng tỷ\n\ntrọng xuất khẩu vào thị trường Châu Âu và Châu Mỹ. Tạo điều kiện thuận lợi cho doanh nghiệp triển khai đầu tư mạnh vào lĩnh vực dịch vụ, thương mại, chợ để tăng nhanh tỷ trọng dịch vụ địa phương. Quy hoạch hệ thống bán lẻ. Ổn định thị trường, kiểm soát bình ổn giá, chống buôn lậu, hàng gian, hàng giả, chú trọng việc đảm bảo cung cấp hàng hoá phục vụ vùng sâu, xa, vùng đồng bào dân tộc.\n\n\\- Đẩy nhanh tiến độ đầu tư của 39 dự án du lịch đang triển khai xây dựng, tạo điều kiện thuận lợi cho các dự án có vốn đầu tư trong và ngoài nước sớm chuyển vốn đăng ký thành vốn thực hiện. Rà soát 74 dự án chưa khởi công để có biện pháp hỗ trợ hoặc thu hồi dự án.\n\n\\- Phát triển các ngành nông - lâm - ngư nghiệp theo hướng nâng cao năng suất, chất lượng, hiệu quả, gắn với nhu cầu của thị trường, hình thành các vùng nuôi trồng tập trung theo quy hoạch được duyệt, đặc biệt là các vùng chuyên canh rau sạch cung cấp cho khu vực dầu khí, các siêu thị trong và ngoài tỉnh. Thực hiện tốt các biện pháp phòng, chống dịch bệnh trong nông nghiệp, nâng cao chất lượng hoạt động của công tác thú y, kiểm soát dịch bệnh. Tiếp tục thực hiện hỗ trợ cho ngư dân theo Quyết định 289 và 965 của Thủ tướng Chính phủ.\n\n\\- Tập trung hoàn chỉnh hệ thống thuỷ lợi, kiên cố hóa kênh mương, phát huy hiệu quả các công trình đã đầu tư. Hoàn thành thủ tục xây dựng cơ bản để khởi công xây dựng 03 khu neo đậu tránh trú bão: Sông Dinh, Côn Đảo và Bình Châu; chuẩn bị đủ thủ tục khởi công xây dựng khu chế biến hải sản phía Tây Bắc sông Rạng, huyện Tân Thành. Đánh giá việc thí điểm chống xói lở vùng biển Lộc An bằng công nghệ Stabiplage thời gian qua; để có chủ trương thực hiện thời gian tới.\n\n\\- Triển khai tốt phương án phòng, chống lụt bão và giảm nhẹ thiên tai, phối hợp đồng bộ các lực lượng để theo dõi sát diễn biến và triển khai kịp thời công tác phòng, chống lụt bão, tìm kiếm cứu nạn khi xảy ra.\n\nb) Về văn hóa - xã hội:\n\n\\- Triển khai có hiệu quả các đề án xã hội hoá về giáo dục, y tế, văn hoá, thể dục thể thao. Tăng cường công tác truyền thông, vận động thực hiện các chính sách về dân số; chú trọng công tác chăm sóc sức khỏe bà mẹ, trẻ em để từng bước nâng cao chất lượng dân số. Tăng cường cơ sở vật chất và trang thiết bị phục vụ khám chữa bệnh. Tiếp tục thực hiện chương trình giảm tỷ lệ trẻ em dưới 5 tuổi suy dinh dưỡng. Quan tâm đến công tác tuyên truyền, các giải pháp về hạn chế tốc độ lây nhiễm lao, HIV/AIDS trong cộng đồng. Chủ động phòng, chống không để xảy ra dịch bệnh trên địa bàn. Tăng cường kiểm tra, giám sát về vệ sinh và an toàn thực phẩm nhằm đảm bảo sức khoẻ cộng đồng, giảm tỷ lệ ngộ độc thực phẩm, kiên quyết xử lý đối với những trường hợp vi phạm.\n\n\\- Tiếp tục đầu tư cơ sở vật chất và trang thiết bị cho giáo dục, công bố quỹ đất quy hoạch để thực hiện chủ trương xã hội hoá giáo dục. Thực hiện đề án kiên cố hoá trường, lớp, xây dựng nhà công vụ cho giáo viên và kế hoạch phát triển bậc mầm non giai đoạn 2008 - 2015; tăng tỷ lệ học sinh ngoài công lập bậc mầm non, bậc phổ thông. Cải thiện chất lượng và hiệu quả giáo dục (tăng cường ứng dụng công nghệ thông tin, tiếp tục thực hiện đổi mới chương trình, sách giáo khoa và phương pháp giảng dạy theo hướng hiện đại, hội nhập quốc tế và phù hợp với thực tiễn Việt Nam). Triển khai đại trà đề án sữa học đường cho trẻ trong các trường mầm non và trẻ suy dinh dưỡng ngoài cộng đồng. Tập trung sức phát triển và nâng cao chất lượng nguồn nhân lực theo hướng đào tạo nghề theo địa chỉ, theo nhu cầu xã hội, phục vụ việc cung ứng lao động cho các khu công nghiệp, các cụm công nghiệp - tiểu thủ công nghiệp. Có kế hoạch liên kết về đào tạo, tuyển dụng của doanh nghiệp với người dân; huy động các nguồn lực xã hội để đầu tư phát triển các cơ sở dạy nghề, trường dạy nghề, trường đại học trên địa bàn. Đào tạo chuẩn hoá cán bộ xã, phường và đào tạo nâng cao (thạc sĩ, tiến sĩ) đối với cán bộ công chức cấp huyện, tỉnh.\n\n\\- Có chính sách hỗ trợ chuyển dịch lao động nông nghiệp sang lao động phi nông nghiệp; tiến hành khảo sát, điều tra, xác định số lao động trong độ tuổi, phối hợp chặt chẽ với chủ đầu tư các dự án, lập kế hoạch đào tạo, chuyển đổi nghề và giải quyết việc làm cho khu vực nông thôn, các hộ nằm trong các dự án. Trước mắt cần giải quyết việc làm cho số lao động bị mất việc làm do thu hồi đất thực hiện các dự án. Huy động nhiều nguồn vực cho hoạt động giảm nghèo: vay vốn kết hợp với hỗ trợ kiến thức sản xuất; cấp thẻ bảo hiểm y tế, miễn giảm học phí. Thực hiện có hiệu quả các chương trình an sinh xã hội như: tái định cư, nhà ở cho công nhân, nhà ở xã hội, vận động xây dựng nhà tình thương cho hộ nghèo; đầu tư cơ sở hạ tầng cho một số vùng trọng điểm có tỷ lệ nghèo cao.\n\n\\- Đa dạng các loại hình hoạt động văn hoá, nâng cao chất lượng chương trình phát thanh truyền hình của địa phương. Từng bước hoàn thiện thiết chế văn hoá ở cấp tỉnh, huyện và xã. Mở rộng qui mô và nâng cao chất lượng phong trào toàn dân luyện tập thể dục, thể thao thường xuyên. Đào tạo vận động viên năng khiếu và vận động viên trẻ để tham gia có hiệu quả các giải thi đấu khu vực, quốc gia và quốc tế.\n\n\\- Tiếp tục thực hiện chính sách hỗ trợ phát triển sản xuất, nhà ở, nước sinh hoạt cho đồng bào dân tộc thiểu số nghèo, đời sống khó khăn theo Quyết định 134/2004/QĐ-TTg của Thủ tướng Chính phủ.\n\n\\- Triển khai ứng dụng các đề tài nghiên cứu khoa học, đề án sản xuất thử nghiệm đã được nghiệm thu; các đề tài, dự án mới tập trung nghiên cứu các lĩnh vực công nghiệp, nông nghiệp, môi trường, y tế, công bố nhãn hiệu hàng hoá...\n\nc) Quản lý quy hoạch - đất đai - môi trường:\n\n\\- Về quy hoạch tổng thể: tiếp tục hoàn chỉnh và trình duyệt các quy hoạch: điều chỉnh quy hoạch tổng thể phát triển kinh tế - xã hội tỉnh đến năm 2020; quy hoạch phát triển hệ thống các khu công nghiệp của tỉnh đến năm 2020; đề án phát triển các cụm công nghiệp - tiểu thủ công nghiệp trên địa bàn tỉnh; điều chỉnh quy hoạch Vườn Quốc gia Côn Đảo; điều chỉnh quy hoạch bảo tồn, tôn tạo và phát huy giá trị khu di tích lịch sử Côn Đảo và quy hoạch tổng thể phát triển du lịch Côn Đảo đến 2020. Quy hoạch tổng thể phát triển kinh tế - xã hội huyện Côn Đảo đến năm 2020 và cơ chế, chính sách phát triển Côn Đảo và điều chỉnh các quy hoạch phát triển tổng thể kinh tế - xã hội các huyện, ngành còn lại.\n\nTổ chức đánh giá việc giao cấp huyện, thị, thành phố chủ trì lập các quy hoạch trên địa bàn các địa phương trong thời gian vừa qua, xác định những mặt được và hạn chế từ đó xem xét xét cân nhắc, đề xuất giao cơ quan chủ trì lập quy hoạch cho các huyện, thị, thành phố khắc phục được các mặt hạn chế, tạo sự phát triển tốt và bền vững cho các địa phương và toàn tỉnh.\n\n\\- Về quy hoạch xây dựng: hoàn chỉnh và trình phê duyệt quy hoạch chung xây dựng tỷ lệ 1/10.000 đô thị mới Phú Mỹ; điều chỉnh quy hoạch chung xây dựng huyện Côn Đảo và quy hoạch chi tiết xây dựng 1/2.000 đảo Long Sơn; điều chỉnh quy hoạch chi tiết 1/2.000 khu vực Núi Lớn - Núi Nhỏ và khu đô thị Gò Găng.\n\n\\- Về đất đai: tiếp tục thực hiện việc cấp giấy chứng nhận quyền sử dụng đất cho người dân khi có hồ sơ hợp pháp đầy đủ. Tăng cường công tác quản lý, khai thác khoáng sản; rà soát việc sử dụng đất đai đã giao cho các dự án, có biện pháp kiên quyết thu hồi đất đối với các dự án quá thời gian quy định của pháp luật mà không triển khai thực hiện hoặc sử dụng đất lãng phí, không hiệu quả để giới thiệu cho các nhà đầu tư mới có năng lực, kinh nghiệm hơn.\n\n\\- Về môi trường: tăng cường công tác kiểm tra, thanh tra, xử lý kịp thời, nghiêm minh các hành vi vi phạm pháp luật về bảo vệ môi trường; tập trung đầu tư 02 hệ thống xử lý nước thải khu công nghiệp Phú Mỹ I, Đông Xuyên bằng nguồn vốn vay Quỹ môi trường; hoàn chỉnh các thủ tục đầu tư để khởi công 02 dự án thu gom và xử lý nước thải thành phố Vũng Tàu và thị xã Bà Rịa và quý IV/2009; đẩy mạnh công tác giám sát việc đầu tư các hệ thống xử lý nước thải tập trung trong các khu công nghiệp. Hoàn chỉnh việc đầu tư bãi chôn lấp rác Xuyên Mộc, hạ tầng khu xử lý chất thải Tóc Tiên và 05 dự án xử lý rác thải trong khu này. Lập kế hoạch di dời nhà máy xử lý rác Phước Cơ và chuyển chủ trương cho đầu tư mục đích khác; đẩy nhanh tiến độ xây dựng hoàn thành đưa vào sử dụng nhà máy xử lý rác thải Tân Thành. Lập kế hoạch di dời các nhà máy chế biến hải sản thuộc khu vực Tân Hải và không cấp giấy chứng nhận đầu tư mới và khu vực này; lập kế hoạch quản lý, giám sát môi trường trình Hội đồng nhân dân tỉnh trong kỳ họp tới. Sớm di dời nghĩa trang tại phường 12, thành phố Vũng Tàu. Phối hợp với các tỉnh bạn và trung ương trong việc giải quyết ô nhiễm môi trường sông Thị Vải.\n\nd) Về đầu tư phát triển:\n\n\\- Đầu tư xây dựng cơ bản từ nguồn vốn ngân sách: nguyên tắc bố trí vốn, bố trí đủ vốn để thanh toán khối lượng các dự án đã hoàn thành và các dự án chuyển tiếp, bảo đảm dự án nhóm C không quá 2 năm, nhóm B không quá 4 năm. Số vốn còn lại mới bố trí cho các dự án khởi công mới có đủ thủ tục (có dự án được phê duyệt trước thời điểm tháng 10 năm 2008) theo thứ tự ưu tiên như sau: các công trình trọng điểm theo tinh thần đại hội tỉnh đảng bộ lần IV; ưu tiên bố trí vốn cho các dự án tái định cư, đặc biệt là hai địa bàn huyện Tân Thành và thành phố Vũng Tàu; bố trí vốn đầu tư các dự án hạ tầng đáp ứng yêu cầu phát triển Côn Đảo và các dự án cấp thiết nhằm để kích cầu đầu tư và tiêu dùng; đấu giá đất tạo nguồn cho đầu tư phát triển. Giao Ủy ban nhân dân tỉnh rà soát danh mục dự án chuẩn bị đầu tư và khởi công mới cụ thể trình Thường trực Hội đồng nhân dân tỉnh xem xét, quyết định bổ sung, bố trí đầu tư một số tuyến đường ngang từ phường 9 đến phường 12, thành phố Vũng Tàu; đảm bảo vốn đầu tư cho giáo dục, y tế xã hội, ưu tiên đầu tư đủ nhu cầu phòng học cho học sinh; xem xét, bố trí vốn đầu tư cho khu rừng ngập mặn cảnh quan Phước Cơ, phía Bắc đường Gò Găng - Long Sơn, tạm ứng vốn chuẩn bị đầu tư Trung tâm Hành chính chính trị thành phố Vũng Tàu; các dự án tầng kỹ thuật và hạ tầng xã hội cần thiết khác.\n\nKhai thác thêm các nguồn vốn khác có tính chất vốn ngân sách như: vốn quỹ đất, ODA. Đặc biệt tối đa giá trị quỹ đất công theo hình thức đấu giá để tạo vốn xây dựng cơ bản, nhất là những diện tích có vị trí sinh lợi cao. Các công trình trọng điểm, công trình lớn của tỉnh cần lựa chọn kỹ đơn vị tư vấn giám sát, những đơn vị được chọn phải có năng lực, kinh nghiệm và trách nhiệm hoặc thuê tư vấn nước ngoài.\n\nĐối với các tuyến giao thông nông thôn mà ngân sách đã được đầu tư, cần có kế hoạch duy tu, sửa chữa và quy định tải trọng đối với các loại phương tiện giao thông khi tham gia lưu thông trên các tuyến đường này nhằm đảm bảo sử dụng lâu dài các công trình để phục vụ dân sinh và phát triển nông thôn.\n\n\\- Về thu hút đầu tư trong và ngoài nước: tiếp tục đẩy mạnh cải cách hành chính để hỗ trợ nhà đầu tư tháo gỡ các khó khăn, vướng mắc trong quá trình triển khai thực hiện dự án đã cấp phép và thu hút dự án mới; rà soát các dự án đầu tư để phân định rõ việc triển khai hay không triển khai dự án đúng theo tiến độ để có kế hoạch hỗ trợ hoặc xử lý thu hồi dự án giao cho các nhà đầu tư có năng lực, kinh nghiệm hơn; ưu tiên thu hút đầu tư các dự án thuộc lĩnh vực dịch vụ, nhất và nhà ở phục vụ dân sinh và các dự án trường dạy nghề, góp phần tăng tỷ trọng dịch vụ trong cơ cấu kinh tế. Đối với những dự án có quy mô lớn, có nhiều nhà đầu tư tham gia dự án sẽ áp dụng các tiêu chí cụ thể để lựa chọn dự án đầu tư, đặc biệt là về chuyên môn và năng lực tài chính.\n\nNăm 2009, tiếp tục lấy chủ đề là năm chuyển mạnh vốn đăng ký sang vốn thực hiện. Tập trung soát xét lại các dự án đã cấp phép chậm triển khai để có giải pháp hỗ trợ triển khai hoặc thu hồi dự án. Tập trung chỉ đạo quyết liệt hơn về công tác đền bù, giải phóng mặt bằng, thu hồi đất, giao đất cho nhà đầu tư thi công xây dựng và chính sách tái định cư cho người bị thu hồi đất, những việc này phải được thực hiện đồng nhất trong cùng một dự án. Nghiên cứu lập đề án về tái định cư trên địa bàn tỉnh, trước mắt ưu tiên việc tái định cư cho hai địa bàn thành phố Vũng Tàu và huyện Tân Thành.\n\nĐể đảm bảo vốn cho các dự án dân sinh của tỉnh; từ năm 2009, ngân sách tỉnh sẽ không bố trí vốn đầu tư cho những dự án cấp phép giấy chứng nhận đầu tư mới gồm: vốn đền bù, giải toả và đầu tư các công trình hạ tầng kỹ thuật trong, ngoài hàng rào dự án kinh tế (trừ những trường hợp đặc biệt); mà sẽ tìm nguồn vốn từ nhà đầu tư đóng góp thông qua cơ chế phù hợp, không trái quy định của trung ương; để thực hiện chủ trương này cần tổ chức đi học tập kinh nghiệm ở các địa phương bạn để lập đề án, có các bước đi cụ thể không làm ảnh hưởng đến môi trường đầu tư.\n\ne) Về dự toán thu, chi ngân sách: tổ chức điều hành thu, chi ngân sách năm 2009 theo nguyên tắc tăng thu thì tăng chi, giảm thu thì giảm chi; cố gắng đạt, vượt dự toán trung ương giao. Đảm bảo cân đối ngân sách cho các mục tiêu, nhiệm vụ chi đã được trung ương và tỉnh giao; ổn định ngân sách cấp huyện không để thấp hơn năm 2008, đảm bảo nguồn tiếp tục cải cách tiền lương và chi theo chế độ chính sách tăng thêm; đảm bảo dự phòng ngân sách từ 2,5% - 3% cho các công việc phòng, chống thiên tai, bão lụt; phòng chống dịch bệnh và xử lý các công việc đột xuất khác. Để lại toàn bộ số vượt thu phát sinh trên địa bàn các huyện, thị, thành phố mà ngân sách địa phương được hưởng cho các huyện, thị, thành phố đầu tư theo phân cấp của tỉnh (trừ các khoản thu từ tiền sử dụng đất) và số tiền thu được từ việc bán đấu giá các tài sản không cần dùng để đầu tư các công trình bức thiết.\n\nf) Chương trình mục tiêu quốc gia: tiếp tục thực hiện các chương trình mục tiêu quốc gia giai đoạn 2006 - 2010 đã được Thủ tướng Chính phủ phê duyệt và các chương trình đề án phục vụ cho các mục tiêu xã hội của tỉnh.\n\ng) An ninh quốc phòng: thực hiện có hiệu quả đề án phòng, chống làm giảm tội phạm, tệ nạn ma túy, mại dâm và đề án giảm thiểu tai nạn giao thông, tăng cường công tác tuần tra kiểm soát, xử lý mạnh, kiên quyết các hành vi vi phạm trật tự an toàn giao thông. Tổ chức bồi dưỡng kiến thức quốc phòng cho các đối tượng, giáo dục quốc phòng cho học sinh sinh viên.\n\n4\\. Về cải cách hành chính: tiếp tục thực hiện chương trình cải cách hành chính của tỉnh; thực hiện quy chế phối hợp giữa các cơ quan hành chính nhà nước trong xây dựng và kiểm tra việc thực hiện chính sách, chiến lược, quy hoạch, kế hoạch. Triển khai thực hiện việc phân cấp nhà nước về đầu tư xây dựng cơ bản, quản lý đô thị, tài nguyên và môi trường. Triển khai thực hiện Quyết định 23/2007/QĐ-UBND của Ủy ban nhân dân tỉnh nhằm cải thiện môi trường đầu tư, nâng cao năng lực cạnh tranh thu hút đầu tư, phát triển kinh tế. Tiếp tục thực hiện việc liên thông cấp giấy chứng nhận đăng ký kinh doanh và đăng ký mã số thuế tại Sở Kế hoạch và Đầu tư; việc tiếp nhận và xử lý hồ sơ theo chương trình phần mềm của hệ thống đăng ký kinh doanh qua mạng.\n\n5\\. Về công tác tư pháp: tiếp tục thực hiện Nghị quyết 49-NQ/TW ngày 02 tháng 6 năm 2005 của Bộ Chính trị về chiến lược cải cách tư pháp đến năm 2020. Quan tâm đến việc tăng cường củng cố, bộ máy tổ chức và tạo điều kiện cho các cơ quan tư pháp thực hiện tốt chức năng, nhiệm vụ theo quy định pháp luật.\n\n6\\. Về công tác phòng, chống tham nhũng, thực hành tiết kiệm chống lãng phí\n\nTiếp tục thực hiện chương trình phòng, chống tham nhũng, lãng phí trên địa bàn tỉnh và triển khai các cuộc thanh, kiểm tra theo kế hoạch. Đẩy mạnh công tác đấu tranh phòng, chống tham nhũng, lãng phí đến toàn xã hội trên cơ sở thông qua quyền phát huy dân chủ của các tổ chức đoàn thể xã hội, các cơ quan thông tấn, báo chí. Trong đấu tranh phòng, chống tham nhũng, lãng phí lấy công tác phòng ngừa là chủ yếu, tăng cường công tác quản lý cán bộ, công chức, giáo dục về tư tưởng phẩm chất, nghiệp vụ chuyên môn, ý thức trách nhiệm và thái độ phục vụ nhân dân.\n\n7\\. Về thanh tra, khiếu nại, tố cáo:\n\nĐẩy mạnh tuyên truyền Luật Khiếu nại, tố cáo để người dân hiểu rõ quy định của pháp luật. Chủ động tiếp công dân tại cơ sở, hạn chế việc công dân tập trung khiếu kiện về tỉnh và trung ương; tập trung giải quyết dứt điểm các vụ khiếu nại, tố cáo phức tạp kéo dài, đồng thời qua đó phát hiện những vấn đề chưa hợp lý trong việc thực hiện các chính sách về đất đai, bồi thường giải tỏa, tái định cư để nhân dân các giải pháp khắc phục, hoàn thiện chính sách, ổn định đời sống của nhân dân.\n\nNghiên cứu tổ chức các đầu mối xử lý các vụ khiếu kiện của công dân, để hạn chế việc chuyển đơn lòng vòng, đùn đẩy giữa các cơ quan.\n\n**Điều 3.** Về các tờ trình của Thường trực Hội đồng nhân dân tỉnh và Ủy ban nhân dân tỉnh:\n\nHội đồng nhân dân tỉnh nhất trí thông qua các tờ trình của Thường trực Hội đồng nhân dân và Ủy ban nhân dân tỉnh trình tại kỳ họp:\n\n1\\. Tờ trình số 52/TTr-UBND ngày 14 tháng 11 năm 2008 về việc điều chỉnh định mức phân bổ dự toán chi thường xuyên các đơn vị hành chính và sự nghiệp từ ngày 01 tháng 01 năm 2009.\n\n2\\. Tờ trình số 55/TTr-UBND ngày 17 tháng 11 năm 2008 về việc thu phí bảo vệ môi trường đối với khai thác khoáng sản trên địa bàn tỉnh Bà Rịa – Vũng Tàu.\n\n3\\. Tờ trình số 56/TTr-UBND ngày 17 tháng 11 năm 2008 về việc thu phí bảo vệ môi trường đối với chất thải rắn trên địa bàn tỉnh Bà Rịa – Vũng Tàu.\n\n4\\. Tờ trình số 57/TTr-UBND ngày 18 tháng 11 năm 2008 về việc xin thông qua quy định bảng giá các loại rừng trên địa bàn tỉnh Bà Rịa – Vũng Tàu.\n\n5\\. Tờ trình số 60/TTr-UBND ngày 20 tháng 11 năm 2008 về việc đề nghị phê duyệt bảng giá các loại đất năm 2009 trên địa bàn tỉnh Bà Rịa – Vũng Tàu.\n\n6\\. Tờ trình số 61/TTr-UBND ngày 20 tháng 11 năm 2008 về phê chuẩn phương án phân bổ ngân sách năm 2009 và quyết toán ngân sách nhà nước năm 2009.\n\n7\\. Tờ trình số 62/TTr-UBND ngày 21 tháng 11 năm 2008 về việc đề nghị quy định mức thu, chế độ thu, nộp, quản lý và sử dụng lệ phí cấp bản sao, lệ phí chứng thực trên địa bàn tỉnh Bà Rịa – Vũng Tàu.\n\n8\\. Tờ trình số 64/TTr-UBND ngày 25 tháng 11 năm 2008 về việc kế hoạch vốn đầu tư xây dựng cơ bản năm 2009 nguồn vốn ngân sách tỉnh.\n\n9\\. Tờ trình số 65/TTr-UBND ngày 26 tháng 11 năm 2008 về việc điều chỉnh, bổ sung quy hoạch khai thác và sử dụng tài nguyên khoáng sản tỉnh Bà Rịa – Vũng Tàu giai đoạn đến năm 2010 và các biện pháp nhằm tăng cường công tác quản lý hoạt động khoáng sản trên địa bàn tỉnh.\n\n10\\. Tờ trình số 66/TTr-UBND ngày 26 tháng 11 năm 2008 về việc phê duyệt đề án tiếp tục đẩy mạnh thực hiện công tác dân số - kế hoạch hoá gia đình tỉnh Bà Rịa - Vũng Tàu giai đoạn 2009 – 2010.\n\n11\\. Tờ trình số 67/TTr-UBND ngày 27 tháng 11 năm 2008 về việc đề nghị xem xét và ban hành nghị quyết về đề án xã hội hoá giáo dục và đào tạo giai đoạn 2008 – 2012 và định hướng đến 2015.\n\n12\\. Tờ trình số 32/TTr-HĐND ngày 28 tháng 11 năm 2009 của Thường trực Hội đồng nhân dân tỉnh về chương trình giám sát năm 2009 của Hội đồng nhân dân tỉnh.\n\n**Điều 4.** Tổ chức thực hiện\n\nGiao cho Ủy ban nhân dân tỉnh, Toà án nhân dân tỉnh và Viện Kiểm sát nhân dân tỉnh căn cứ nghị quyết chỉ đạo xây dựng kế hoạch cụ thể, đề ra giải pháp đồng bộ, tổ chức triển khai thực hiện tốt Nghị quyết này.\n\nGiao cho Thường trực Hội đồng nhân dân tỉnh và các Ban Hội đồng nhân dân tỉnh tăng cường công tác giám sát, chấn chỉnh kịp thời những thiếu sót trong quá trình thực hiện nghị quyết.\n\nĐề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các đoàn thể chính trị, xã hội tỉnh làm tốt công tác vận động nhân dân tích cực tham gia cùng chính quyền các cấp thực hiện thắng lợi nhiệm vụ kinh tế - xã hội năm 2009.\n\nNghị quyết này đã được Hội đồng nhân dân tỉnh Bà Rịa - Vũng Tàu Khóa IV, kỳ họp thứ 11 thông qua ngày 4 tháng 12 năm 2008 và có hiệu lực thi hành sau 10 ngày kể từ ngày Hội đồng nhân dân tỉnh thông qua./.\n\n**CHỦ TỊCH  \n  \n  \n  \n  \nNguyễn Tuấn Minh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}