{
  "title": "Nghị quyết 36/2011/NQ-HĐND về phương hướng, nhiệm vụ phát triển kinh tế - xã hội năm 2012 của tỉnh Bà Rịa - Vũng Tàu",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân và Uỷ ban nhân dân 2004",
      "id": "31/2004/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2004-12-03",
      "effectiveDate": "2005-04-01",
      "gazetteDate": "2005-01-03",
      "gazetteNumber": "Số 3",
      "status": "Hết hiệu lực: 01/07/2016"
    },
    {
      "title": "Luật Tổ chức Hội đồng nhân dân và Ủy ban Nhân dân 2003",
      "id": "11/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2003-12-10",
      "gazetteDate": "2003-12-19",
      "gazetteNumber": "Số 218",
      "status": "Hết hiệu lực: 01/01/2016"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Nghị quyết 01/2012/NQ-HĐND về nhiệm vụ phát triển kinh tế - xã hội 6 tháng cuối năm 2012 do tỉnh Bình Định ban hành",
      "id": "01/2012/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Bình Định",
      "signers": [
        "Nguyễn Thanh Tùng"
      ],
      "issuedDate": "2012-07-20",
      "effectiveDate": "2012-07-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị quyết 65/2011/NQ-HĐND về phương hướng, nhiệm vụ năm 2012 do tỉnh Đồng Tháp ban hành",
      "id": "65/2011/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Đồng Tháp",
      "signers": [
        "Lê Vĩnh Tân"
      ],
      "issuedDate": "2011-12-10",
      "effectiveDate": "2011-12-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị quyết 05/2011/NQ-HĐND tình hình thực hiện nhiệm vụ phát triển kinh tế - xã hội và dự toán ngân sách 6 tháng đầu năm, nhiệm vụ trọng tâm, giải pháp chủ yếu 6 tháng cuối năm 2011 do thành phố Hà Nội ban hành",
      "id": "05/2011/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Ngô Thị Doãn Thanh"
      ],
      "issuedDate": "2011-07-15",
      "effectiveDate": "2011-07-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "36/2011/NQ-HĐND",
  "legislationType": "Nghị quyết",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Tỉnh Bà Rịa - Vũng Tàu",
  "signers": [
    "Nguyễn Hồng Lĩnh"
  ],
  "issuedDate": "2011-12-08",
  "effectiveDate": "2011-12-18",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMQAwADEAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>HỘI ĐỒNG NHÂN\n  DÂN<br>\n  TỈNH BÀ RỊA - VŨNG TÀU<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  36/2011/NQ-HĐND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Bà<span style=\"letter-spacing:-.15pt\"> </span><span style=\"letter-spacing:.15pt\">R</span>ịa<span style=\"letter-spacing:-.2pt\"> </span>-<span style=\"letter-spacing:-.05pt\"> </span><span style=\"letter-spacing:.15pt\">V</span>ũng<span style=\"letter-spacing:-.25pt\"> </span>Tàu,<span style=\"letter-spacing:-.15pt\"> </span>ngày<span style=\"letter-spacing:-.25pt\">\n  </span>08<span style=\"letter-spacing:-.05pt\"> </span>thá<span style=\"letter-spacing:.1pt\">n</span>g<span style=\"letter-spacing:-.3pt\"> </span>12<span style=\"letter-spacing:-.15pt\"> </span>năm<span style=\"letter-spacing:-.1pt\"> </span>2011</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt;margin-right:2.0pt;margin-bottom:0in;margin-left:\n0in;margin-bottom:.0001pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;margin-right:2.0pt;margin-bottom:0in;\nmargin-left:0in;margin-bottom:.0001pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt;letter-spacing:-.05pt\">NGHỊ QUYẾT</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;margin-right:2.0pt;margin-bottom:0in;\nmargin-left:0in;margin-bottom:.0001pt;text-align:center\"><a name=\"loai_1_name\"><span style=\"letter-spacing:-.05pt\">VỀ PHƯƠNG HƯỚNG, NHIỆM VỤ PHÁT TRIỂN KINH TẾ - XÃ\nHỘI NĂM 2012 CỦA TỈNH BÀ RỊA – VŨNG TÀU</span></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;margin-right:2.0pt;margin-bottom:0in;\nmargin-left:0in;margin-bottom:.0001pt;text-align:center\"><b><span style=\"font-size:12.0pt;letter-spacing:-.05pt\">HỘI ĐỒNG NHÂN DÂN TỈNH BÀ RỊA -\nVŨNG TÀU<br>\nKHÓA V KỲ HỌP THỨ 3</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Luật Tổ chức Hội đồng nhân dân và Ủy ban\nnhân dân ngày 26 tháng 11 năm 2003;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Luật Ban hành văn bản quy phạm pháp luật\ncủa Hội đồng nhân dân, Ủy ban nhân dân năm 2004;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Sau khi xem xét các Báo cáo của Ủy ban nhân dân\ntỉnh, Báo cáo thẩm tra của các Ban Hội đồng nhân dân tỉnh, ý kiến của Ủy ban Mặt\ntrận Tổ quốc Việt Nam tỉnh và ý kiến thảo luận, biểu quyết của đại biểu Hội đồng\nnhân dân tại kỳ họp,</i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT NGHỊ:</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b> Nhất trí với các\nbáo cáo và tờ trình của Ủy ban nhân dân tỉnh: Báo cáo số 126/BC-UBND ngày 25\ntháng 11 năm 2011 về tình hình thực hiện kế hoạch phát triển kinh tế - xã hội\nnăm 2011 và phương hướng nhiệm vụ phát triển kinh tế - xã hội năm 2012; Báo cáo\nsố 124/BC-UBND ngày 22 tháng 11 năm 2011 về thực hiện dự toán thu, chi ngân\nsách năm 2011 và xây dựng dự toán thu, chi ngân sách năm 2012; Tờ trình số\n155/TTr-UBND ngày 23 tháng 11 năm 2011 về kế hoạch vốn đầu tư xây dựng cơ bản\nnăm 2012 nguồn vốn ngân sách nhà nước.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>Điều 2.</b> Năm 2011, tình hình\ntrong nước và thế giới có nhiều biến động; khó khăn và thách thức lớn hơn so với\ndự báo; tác động của lạm phát và lãi suất ngân hàng tăng cao đã có nhiều ảnh hưởng\ntiêu cực đối với kinh tế của tỉnh, sản xuất kinh doanh gặp nhiều khó khăn.\nTrong bối cảnh đó, kinh tế của tỉnh vẫn đạt mức tăng trưởng 10% gấp gần 1,7 lần\nmức tăng bình quân của cả nước; nhiều ngành, lĩnh vực kinh tế của tỉnh đạt mức\ntăng trưởng cao, như: thương mại – dịch vụ, xuất khẩu, thu ngân sách,.... An\nsinh xã hội được bảo đảm, đời sống nhân dân được cải thiện, tỷ lệ hộ nghèo giảm\nnhanh, chất lượng các hoạt động giáo dục, y tế, văn hóa và thể dục thể thao được\nnâng cao; quốc phòng an ninh được giữ vững, trật tự an toàn xã hội được duy\ntrì.</a></p>\n\n<p style=\"margin-top:6.0pt\">Bên cạnh những mặt đạt được trên, một số lĩnh vực\nkinh tế, xã hội, môi trường của tỉnh vẫn còn một số mặt còn hạn chế: Kết quả thực\nhiện một số chỉ tiêu kinh tế - xã hội như tăng trưởng GDP, giá trị sản xuất\ncông nghiệp, số bác sĩ trên vạn dân đạt thấp hơn so với kế hoạch; tỷ trọng dịch\nvụ trong cơ cấu kinh tế giảm so với năm 2010; tội phạm hình sự và tai nạn giao\nthông tuy có giảm, nhưng số vụ xảy ra vẫn còn nhiều.</p>\n\n<p style=\"margin-top:6.0pt\">Phát huy những kết quả đạt được, khắc phục hạn chế\nyếu kém, Hội đồng nhân dân tỉnh quyết nghị những nội dung cơ bản trong kế hoạch\nphát triển kinh tế - xã hội năm 2012 như sau:</p>\n\n<p style=\"margin-top:6.0pt\">1. Mục tiêu:</p>\n\n<p style=\"margin-top:6.0pt\">Phấn đấu đạt tốc độ tăng trưởng kinh tế cao hơn năm\n2011, tiếp tục thực hiện các giải pháp về ổn định kinh tế, kiềm chế lạm phát\ntheo chỉ đạo của Chính phủ; nâng cao hiệu quả các ngành kinh tế, chú trọng phát\ntriển khu vực dịch vụ, với trọng tâm là dịch vụ cảng biển, du lịch; chú trọng bảo\nđảm an sinh xã hội, nâng cao rõ rệt chất lượng cuộc sống nhân dân và bảo vệ môi\ntrường sinh thái; xây dựng thế trận quốc phòng, an ninh vững chắc, giữ vững ổn\nđịnh chính trị - xã hội.</p>\n\n<p style=\"margin-top:6.0pt\">2. Các chỉ tiêu chủ yếu:</p>\n\n<p style=\"margin-top:6.0pt\">a) Chỉ tiêu kinh tế:</p>\n\n<p style=\"margin-top:6.0pt\">- Tốc độ tăng trưởng GDP 11,75%.</p>\n\n<p style=\"margin-top:6.0pt\">- Cơ cấu kinh tế: công nghiệp – xây dựng chiếm\n63,77%; dịch vụ chiếm 32,12% và nông – lâm – ngư nghiệp chiếm 4,11%.</p>\n\n<p style=\"margin-top:6.0pt\">- Giá trị sản xuất công nghiệp tăng 12,17%.</p>\n\n<p style=\"margin-top:6.0pt\">- Tổng mức luân chuyển hàng hóa bán lẻ tăng 23,62%;\ndoanh thu dịch vụ tăng 25,4%. Giá trị xuất khẩu đạt 2.064,5 triệu USD, tăng\n15,42%.</p>\n\n<p style=\"margin-top:6.0pt\">- Giá trị sản xuất nông nghiệp tăng 4,58%, lâm nghiệp\ntăng 2,02%, ngư nghiệp tăng 5,27%.</p>\n\n<p style=\"margin-top:6.0pt\">- Tổng vốn đầu tư trên địa bàn khoảng 39.071 tỷ đồng,\ntăng 20,35% so với năm 2011; trong đó: vốn đầu tư xây dựng cơ bản 3.949 tỷ đồng,\nvốn doanh nghiệp trong nước 11.000 tỷ đồng và vốn doanh nghiệp nước ngoài\n23.940 tỷ đồng.</p>\n\n<p style=\"margin-top:6.0pt\">- Thu ngân sách nội địa khoảng 26.681 tỷ đồng, tăng\n17,13% so với năm 2011. Tổng chi ngân sách địa phương khoảng 8.964 tỷ đồng,\ntăng 6,59% so với năm 2011; trong đó: chi đầu tư phát triển khoảng 4.131 tỷ đồng,\nchi thường xuyên khoảng 4.165 tỷ đồng và dự phòng tài chính 221,36 tỷ đồng; chi\nđể lại quản lý qua ngân sách 446 tỷ đồng.</p>\n\n<p style=\"margin-top:6.0pt\">b) Chỉ tiêu văn hóa - xã hội:</p>\n\n<p style=\"margin-top:6.0pt\">- Tốc độ tăng dân số tự nhiên 1,11%, mức giảm sinh\n0,1%o.</p>\n\n<p style=\"margin-top:6.0pt\">- Giải quyết việc làm cho 34.000 lao động, trong đó\ntạo việc làm mới 16.700 lao động. Tỷ lệ lao động qua đào tạo đạt 61%.</p>\n\n<p style=\"margin-top:6.0pt\">- Giảm tỷ lệ hộ nghèo theo chuẩn tỉnh còn 6,67%;\ntheo chuẩn quốc gia còn 1,88%.</p>\n\n<p style=\"margin-top:6.0pt\">- Tỷ lệ huy động số cháu đi mẫu giáo trong độ tuổi\n82%.</p>\n\n<p style=\"margin-top:6.0pt\">- Tỷ lệ trẻ em dưới 5 tuổi suy dinh dưỡng 11,5%. Tỷ\nlệ trẻ em trong độ tuổi được tiêm chủng mở rộng 98%. Số giường bệnh/vạn dân 18\ngiường. Số bác sĩ/vạn dân 5,3 bác sĩ.</p>\n\n<p style=\"margin-top:6.0pt\">- Tỷ lệ gia đình đạt chuẩn văn hóa 93%; khu phố, ấp\nđạt chuẩn văn hóa 89%.</p>\n\n<p style=\"margin-top:6.0pt\">c) Các chỉ tiêu môi trường:</p>\n\n<p style=\"margin-top:6.0pt\">- Tỷ lệ dân cư thành thị sử dụng nước sạch đạt\n100%.</p>\n\n<p style=\"margin-top:6.0pt\">- Tỷ lệ độ che phủ cây xanh đạt 44%; trong đó tỷ lệ\nđộ che phủ rừng đạt 13%.</p>\n\n<p style=\"margin-top:6.0pt\">- Tỷ lệ khu công nghiệp, cụm công nghiệp xử lý nước\nthải đạt tiêu chuẩn quốc gia đạt 75%.</p>\n\n<p style=\"margin-top:6.0pt\">- Tỷ lệ chất thải nguy hại đã xử lý đạt tiêu chuẩn\nquốc gia đạt 100%.</p>\n\n<p style=\"margin-top:6.0pt\">- Tỷ lệ chất thải rắn thu gom, đã xử lý đạt tiêu\nchuẩn quốc gia, gồm: rác thải y tế 100%; rác thải công nghiệp 100%; rác thải\nsinh hoạt 83%.</p>\n\n<p style=\"margin-top:6.0pt\">3. Các nhiệm vụ và giải pháp chủ yếu:</p>\n\n<p style=\"margin-top:6.0pt\">a) Về phát triển kinh tế:</p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục thực hiện những giải pháp ổn định kinh tế\nvĩ mô, kiềm chế lạm phát và bảo đảm an sinh xã hội theo chỉ đạo của Chính phủ.\nXây dựng đề án tái cơ cấu nền kinh tế của tỉnh theo hướng đẩy mạnh phát triển\ncác ngành dịch vụ cảng, vận tải biển, dịch vụ sau cảng, du lịch, các ngành công\nnghiệp hỗ trợ.</p>\n\n<p style=\"margin-top:6.0pt\">- Triển khai thực hiện đề án phát triển công nghiệp\nhỗ trợ và chính sách thu hút đầu tư vào lĩnh vực này; xây dựng đề án thành lập\nkhu công nghiệp chuyên sâu để đầu tư phát triển công nghiệp hỗ trợ với đối tác\nNhật Bản. Rà soát quy hoạch phát triển các khu công nghiệp, cụm công nghiệp,\nđánh giá hiệu quả đầu tư các khu công nghiệp, cụm công nghiệp trên địa bàn tỉnh;\nđánh giá hiệu quả đầu tư của các dự án đầu tư trực tiếp nước ngoài trên địa bàn\ntỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">- Hoàn thành Đề án phát triển dịch vụ logistics,\nthành lập Trung tâm logistic của tỉnh. Xúc tiến đầu tư tập trung vào nhóm các dự\nán dịch vụ logistics: giao nhận, phân phối, kho bãi, các dịch vụ đóng gói, bốc\nxếp, vận chuyển, cung ứng tàu biển....</p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục thực hiện các giải pháp bình ổn thị trường,\nđảm bảo cung cầu hàng hóa các mặt hàng thiết yếu trên địa bàn tỉnh; tổ chức các\nchương trình bán hàng định kỳ, đưa hàng Việt về nông thôn. Chú trọng công tác bảo\nvệ môi trường du lịch, đảm bảo trật tự, an toàn cho du khách và vệ sinh an toàn\nthực phẩm; kiểm tra việc niêm yết giá và bán đúng giá niêm yết tại các cơ sở\nkinh doanh dịch vụ du lịch.</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường công tác phòng và chống dịch bệnh cho\ncây trồng, vật nuôi; công tác thủy nông, đảm bảo nước tưới phục vụ cho các vụ sản\nxuất. Tăng cường công tác quản lý bảo vệ rừng, nhất là diện tích rừng phòng hộ\nvà đặc dụng. Tiếp tục đầu tư xây dựng các công trình hạ tầng và dịch vụ hậu cần\ncho nghề cá như nâng cấp các cảng, xây dựng các khu neo đậu tránh trú bão cho\ntàu cá, hạ tầng vùng sản xuất giống và nuôi thủy sản tập trung; củng cố, nâng cấp\nđê biển. Xác định địa điểm và triển khai thủ tục đầu tư xây dựng hạ tầng các\nkhu chế biến hải sản theo quy hoạch.</p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục đầu tư xây dựng các công trình hạ tầng\nthiết yếu tại 06 xã thí điểm, phấn đấu đến cuối năm 2012 xét công nhận 05 xã điểm,\nriêng xã Bưng Riềng đạt 17/19 tiêu chí. Xây dựng đề án và lập quy hoạch xây dựng\nnông thôn mới cho 08 xã còn lại trong giai đoạn 2011 – 2015 để triển khai thực\nhiện từ năm 2013; đồng thời tiến hành lập quy hoạch xây dựng nông thôn mới cho\ncác xã còn lại thuộc đề án xây dựng nông thôn mới.</p>\n\n<p style=\"margin-top:6.0pt\">b) Về đầu tư phát triển:</p>\n\n<p style=\"margin-top:6.0pt\">* Kế hoạch xây dựng cơ bản nguồn từ vốn ngân sách:</p>\n\n<p style=\"margin-top:6.0pt\">- Tổng vốn đầu tư xây dựng cơ bản từ nguồn vốn ngân\nsách nhà nước năm 2012 là 3.948,739 tỷ đồng, trong đó: bố trí cho các dự án\nTrung ương hỗ trợ theo mục tiêu 58 tỷ đồng, 02 dự án thu gom và xử lý nước thải\nthành phố Vũng Tàu và thị xã Bà Rịa từ nguồn vốn ODA 100 tỷ đồng, bố trí trả nợ\ntín dụng ưu đãi 12 tỷ đồng, đầu tư 06 xã thí điểm thuộc chương trình mục tiêu\nquốc gia xây dựng nông thôn mới 180 tỷ đồng, bổ sung vốn xây dựng cơ bản cho\nngân sách cấp huyện 602 tỷ đồng và bố trí cho các dự án tỉnh quyết định đầu tư\n2.992,739 tỷ đồng.</p>\n\n<p style=\"margin-top:6.0pt\">- Nguyên tắc bố trí vốn năm 2012 là tập trung vốn\ncho dự án đã hoàn thành và đảm bảo tiến độ các dự án chuyển tiếp; ưu tiên cho\ncác công trình trọng điểm, các dự án tái định cư và các dự án y tế, giáo dục có\nkhả năng hoàn thành trong năm 2012; còn lại mới bố trí cho các công trình khởi\ncông mới, trong đó có bố trí vốn bồi thường giải phóng mặt bằng cho từng công\ntrình. Nguồn vốn xổ số kiến thiết bố trí 100% cho các công trình giáo dục và y\ntế.</p>\n\n<p style=\"margin-top:6.0pt\">Theo nguyên tắc trên, thống nhất mức phân bổ vốn\ncho 75 dự án hoàn thành là 387 tỷ đồng, cho 107 dự án chuyển tiếp là 1.762 tỷ đồng,\ncho 72 dự án khởi công mới là 828 tỷ đồng, cho 165 dự án chuẩn bị đầu tư là\n15,3 tỷ đồng. Trong quá trình điều hành thực hiện, giao Ủy ban nhân dân tỉnh\nxem xét, điều chuyển vốn giữa các dự án trong phạm vi tổng nguồn vốn và danh mục\ndự án, để đảm bảo tiến độ thực hiện.</p>\n\n<p style=\"margin-top:6.0pt\">* Đầu tư của doanh nghiệp:</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường kiểm tra, giám sát tiến độ thực hiện\ncác dự án đầu tư trên địa bàn tỉnh nhằm hỗ trợ, tháo gỡ những khó khăn vướng mắc\ncho doanh nghiệp; đồng thời có biện pháp cụ thể xử lý kiên quyết thu hồi các dự\nán đầu tư đã được tỉnh thỏa mãn các điều kiện nhưng không triển khai hoặc thực\nhiện với tiến độ quá chậm so với cam kết của nhà đầu tư. Tăng cường quản lý\ntình hình sử dụng đất của các dự án đầu tư đã được giao đất hoặc cho thuê đất.</p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục triển khai thực hiện Chỉ thị số\n22/2009/CT-UBND ngày 08 tháng 10 năm 2009 của Ủy ban nhân dân tỉnh về một số giải\npháp thu hút và quản lý vốn đầu tư trực tiếp nước ngoài trên địa bàn tỉnh và Chỉ\nthị số 1617/CT-TTg ngày 19 tháng 9 năm 2011 của Thủ tướng Chính phủ về tăng cường\nthực hiện và chấn chỉnh công tác quản lý đầu tư trực tiếp nước ngoài trong thời\ngian tới.</p>\n\n<p style=\"margin-top:6.0pt\">c) Về văn hóa - xã hội:</p>\n\n<p style=\"margin-top:6.0pt\">- Chủ động và thường xuyên thực hiện công tác phòng\nchống dịch bệnh. Tổ chức các đợt khám, chữa bệnh theo định kỳ về các xã vùng\nnông thôn, bảo đảm cho bà con nhân dân vùng sâu, vùng xa, vùng đồng bào dân tộc\nđược chăm sóc sức khỏe thường xuyên. Đẩy nhanh tiến độ các dự án đầu tư các bệnh\nviện ở các tuyến; tiếp tục thực hiện chuyên khoa sâu tại 2 Bệnh viện Lê Lợi và\nBà Rịa. Đánh giá lại số xã, phường đạt chuẩn quốc gia về Y tế theo Quyết định\n3447/QĐ.BYT ngày 22 tháng 9 năm 2011 của Bộ Y tế ban hành bộ tiêu chí quốc gia\nvề y tế xã giai đoạn 2011-2020. Xây dựng đề án đào tạo ê kíp y, bác sỹ cho từng\nchuyên khoa sâu, chuyên khoa mới đối với Bệnh viện Bà Rịa để chuẩn bị cho việc\nđưa vào hoạt động bệnh viện mới. Tăng cường công tác kiểm tra an toàn vệ sinh\nthực phẩm.</p>\n\n<p style=\"margin-top:6.0pt\">- Xây dựng đề án cụ thể và triển khai đào tạo nhân\nlực để phục vụ cho phát triển kinh tế - xã hội của tỉnh giai đoạn 2011 – 2015,\ntrong đó tập trung phát triển nguồn nhân lực để phục vụ cho chiến lược thu hút\nđầu tư dịch vụ logistics, cảng biển và công nghiệp hỗ trợ; chú trọng đào tạo\nnghề chất lượng cao phục vụ các dự án đầu tư sử dụng công nghệ cao, đồng thời\nquan tâm đào tạo nghề cho lao động nông thôn, lao động đặc thù.</p>\n\n<p style=\"margin-top:6.0pt\">- Xây dựng quy hoạch phát triển giáo dục và đào tạo\ntrên địa bàn tỉnh đến năm 2020. Đầu tư cơ sở vật chất cho giáo dục, đặc biệt là\nhệ thống trường mầm non; hoàn thành khoảng 300 phòng học để phục vụ năm học mới\n2012-2013. Củng cố, duy trì thành quả phổ cập giáo dục tiểu học đúng độ tuổi,\nthành qủa phổ cập trung học cơ sở; phổ cập mầm non 5 tuổi; có giải pháp khả thi\nđể giảm học sinh yếu kém, học sinh bỏ học, học sinh lưu ban và bạo lực học đường.</p>\n\n<p style=\"margin-top:6.0pt\">- Phát triển đời sống văn hóa cơ sở. Triển khai thực\nhiện đề án phát triển văn hóa nông thôn tỉnh Bà Rịa – Vũng Tàu giai đoạn\n2011-2015, gắn với phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”;\nxây dựng các đội tuyển thể thao của tỉnh. Tổ chức khai hội văn hóa - du lịch\nnăm 2012 và triển khai các hoạt động văn hóa, thể thao phục vụ các nhiệm vụ\nchính trị và nhu cầu vui chơi, giải trí của người dân. Đẩy mạnh công tác xã hội\nhóa các hoạt động văn hóa, thể thao.</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện tốt chương trình giảm nghèo bền vững;\nphấn đấu năm 2012 giảm tỷ lệ hộ nghèo theo chuẩn tỉnh còn 6,67% so với tổng số\nhộ dân. Hình thành quỹ tín dụng đào tạo của địa phương cho các cơ sở đào tạo\nvay và cho học sinh vay ưu đãi. Lập quỹ dạy nghề và giải quyết việc làm cho các\ndự án trên địa bàn tỉnh để tập trung và giải quyết hiệu quả cho các đối tượng\nlao động bị thu hồi đất trên địa bàn.</p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục thực hiện chính sách đền ơn đáp nghĩa,\nchăm lo tốt hơn đối với các gia đình chính sách...; đảm bảo 100% gia đình chính\nsách có mức sống trung bình trở lên so với nhân dân nơi địa bàn cư trú.</p>\n\n<p style=\"margin-top:6.0pt\">d) Về tài nguyên - môi trường và quản lý đô thị:</p>\n\n<p style=\"margin-top:6.0pt\">Hoàn thành quy hoạch sử dụng đất đến năm 2020, kế\nhoạch sử dụng đất 5 năm (2011-2015) của các huyện, thị xã, thành phố. Ban hành\nquy chế đấu giá quyền sử dụng đất và kế hoạch đấu giá quyền sử dụng đất năm\n2012. Thực hiện khảo sát giá đất phù hợp với giá thị trường trong điều kiện\nbình thường khi thực hiện công tác bồi thường, giải phóng mặt bằng đối với tất\ncả các dự án đầu tư.</p>\n\n<p style=\"margin-top:6.0pt\">Triển khai kế hoạch hành động về ứng phó biến đổi\nkhí hậu của tỉnh; hoàn thành các báo cáo và đề án: Báo cáo hiện trạng môi trường;\nđề án xử lý chất thải rắn hợp vệ sinh trên địa bàn tỉnh Bà Rịa – Vũng Tàu giai\nđoạn 2011-2015 và đề án nghiên cứu điều tra bổ sung, quy hoạch quản lý khai\nthác, bảo vệ bền vững tài nguyên nước dưới đất tỉnh Bà Rịa – Vũng Tàu.</p>\n\n<p style=\"margin-top:6.0pt\">Chú trọng công tác bảo vệ môi trường để bảo đảm\nphát triển bền vững. Triển khai phương án xử lý rác thải sinh hoạt hợp vệ sinh;\ntăng cường kiểm tra, đôn đốc, yêu cầu các khu công nghiệp, cụm công nghiệp hoàn\nthành các công trình xử lý chất thải, nước thải đảm bảo đạt tiêu chuẩn môi trường.\nĐôn đốc các doanh nghiệp đẩy nhanh tiến độ để đưa vào hoạt động các nhà máy xử\nlý chất thải trên địa bàn tỉnh. Tăng cường công tác kiểm tra, kiểm soát các nguồn\nphế liệu đưa vào địa bàn tỉnh, không để xảy ra tình trạng đưa các chất thải từ\nđịa phương khác về tỉnh. Tiếp tục thanh, kiểm tra các cơ sở đang gây ô nhiễm\ntrên địa bàn tỉnh và tổ chức hậu kiểm việc khắc phục ô nhiễm môi trường đối với\ncác cơ sở đã được gia hạn hoạt động, kiên quyết xử lý những hành vi vi phạm\ntheo quy định pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường công tác quản lý nhà nước về quy hoạch,\nđất đai, xây dựng; xử lý kiên quyết tình trạng san lấp, phân lô bán nền tùy tiện,\ntình trạng xây dựng nhà không phép, sai phép trên địa bàn thành phố Vũng Tàu và\ncác địa phương khác trong tỉnh. Đẩy nhanh triển khai thực hiện đề án tái định\ncư và chính sách bồi thường, giải phóng mặt bằng giai đoạn 2011-2015.</p>\n\n<p style=\"margin-top:6.0pt\">e) Về quốc phòng – an ninh:</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện tốt nhiệm vụ huấn luyện, sẵn sàng chiến\nđấu; hoàn thành tốt công tác tuyển quân đạt 100% chỉ tiêu giao quân với 1.800\nthanh niên tham gia nhập ngũ, bảo đảm chất lượng.</p>\n\n<p style=\"margin-top:6.0pt\">- Giữ vững an ninh chính trị, trật tự an toàn xã hội;\ntriển khai thực hiện có hiệu quả công tác phòng, chống làm giảm tội phạm, tệ nạn\nma túy, mại dâm và giảm thiểu tai nạn giao thông trên địa bàn tỉnh; tăng cường\ncông tác tuần tra kiểm soát, xử lý mạnh, kiên quyết các hành vi vi phạm pháp luật\nvề giao thông; mở các đợt cao điểm tấn công trấn áp tội phạm bảo đảm an ninh trật\ntự trên địa bàn.</p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục thực hiện các biện pháp nhằm chủ động\nphòng chống thiên tai, tìm kiếm cứu nạn trên địa bàn.</p>\n\n<p style=\"margin-top:6.0pt\">g) Về công tác cải cách hành chính:</p>\n\n<p style=\"margin-top:6.0pt\">Duy trì, nâng cao chất lượng thực hiện cơ chế một cửa\nliên thông; áp dụng có hiệu quả văn phòng điện tử eOffice tại 12 đơn vị và tiếp\ntục triển khai tại các đơn vị còn lại. Kịp thời bổ sung, sửa đổi những quy định\nvề trình tự, thủ tục hành chính của các sở ngành, địa phương theo Nghị định\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 về kiểm soát thụ tục hành chính, gắn với\nkết quả triển khai Đề án 30 tại tỉnh. Hoàn thiện việc thực hiện cải cách hành\nchính theo cơ chế một cửa, một cửa liên thông tại cấp tỉnh, huyện, xã. Triển\nkhai việc cấp giấy chứng nhận đăng ký kinh doanh qua mạng.</p>\n\n<p style=\"margin-top:6.0pt\">Tập trung kiểm tra, xử lý các cơ quan, đơn vị và cá\nnhân thực hiện không tốt các thủ tục hành chính theo quy định, còn gây phiền hà\ncho các doanh nghiệp, nhà đầu tư và nhân dân.</p>\n\n<p style=\"margin-top:6.0pt\">h) Về công tác phòng, chống tham nhũng, lãng phí;\ntiếp công dân, thanh tra, khiếu nại, tố cáo:</p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục triển khai chương trình thực hiện chiến\nlược quốc gia phòng chống tham nhũng từ 2011 – 2016 trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện các cuộc thanh tra, kiểm tra tập trung\nvào các lĩnh vực quản lý sử dụng đất đai, quản lý đầu tư xây dựng cơ bản, quản\nlý tài chính ngân sách, việc thực hiện các dự án phát triển kinh tế - xã hội,\nchương trình mục tiêu quốc gia.</p>\n\n<p style=\"margin-top:6.0pt\">- Xác minh và giải quyết kịp thời các vụ khiếu nại,\ntố cáo mới phát sinh, các vụ khiếu nại, tố cáo tồn đọng. Kiện toàn cơ quan tiếp\ndân các cấp; tăng cường công tác thanh tra, kiểm tra đối với các hoạt động: tiếp\ncông dân, giải quyết đơn thư khiếu nại, tố cáo, trách nhiệm thực hiện các quyết\nđịnh, kết luận sau thanh tra có hiệu lực pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>Điều 3.</b></a></p>\n\n<p style=\"margin-top:6.0pt\">- <a name=\"dieu_3_name\">Giao cho Ủy ban nhân dân tỉnh\ntổ chức triển khai thực hiện Nghị quyết này.</a></p>\n\n<p style=\"margin-top:6.0pt\">- Giao cho Thường trực Hội đồng nhân dân tỉnh, các\nBan Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh tăng cường công\ntác giám sát việc thực hiện Nghị quyết.</p>\n\n<p style=\"margin-top:6.0pt\">- Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và\ncác đoàn thể chính trị, xã hội tỉnh làm tốt công tác vận động nhân dân tích cực\ntham gia cùng chính quyền các cấp thực hiện thắng lợi nhiệm vụ kinh tế - xã hội\nnăm 2012.</p>\n\n<p style=\"margin-top:6.0pt\">Nghị quyết này được Hội đồng nhân dân tỉnh Bà Rịa -\nVũng Tàu khóa V kỳ họp thứ 3 thông qua ngày 08 tháng 12 năm 2011 và có hiệu lực\nthi hành sau 10 ngày kể từ ngày Hội đồng nhân tỉnh thông qua./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMQAwADEAMQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i>&nbsp;</i></b></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Hồng Lĩnh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**HỘI ĐỒNG NHÂN DÂN  \nTỈNH BÀ RỊA - VŨNG TÀU  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 36/2011/NQ-HĐND\n\n_Bà Rịa \\- Vũng Tàu, ngày 08 tháng 12 năm 2011_\n\n**NGHỊ QUYẾT**\n\nVỀ PHƯƠNG HƯỚNG, NHIỆM VỤ PHÁT TRIỂN KINH TẾ - XÃ HỘI NĂM 2012 CỦA TỈNH BÀ RỊA – VŨNG TÀU\n\n**HỘI ĐỒNG NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU  \nKHÓA V KỲ HỌP THỨ 3**\n\n_Căn cứ Luật Tổ chức Hội đồng nhân dân và Ủy ban nhân dân ngày 26 tháng 11 năm 2003;_\n\n_Căn cứ Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân năm 2004;_\n\n_Sau khi xem xét các Báo cáo của Ủy ban nhân dân tỉnh, Báo cáo thẩm tra của các Ban Hội đồng nhân dân tỉnh, ý kiến của Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và ý kiến thảo luận, biểu quyết của đại biểu Hội đồng nhân dân tại kỳ họp,_\n\n**QUYẾT NGHỊ:**\n\n**Điều 1.** Nhất trí với các báo cáo và tờ trình của Ủy ban nhân dân tỉnh: Báo cáo số 126/BC-UBND ngày 25 tháng 11 năm 2011 về tình hình thực hiện kế hoạch phát triển kinh tế - xã hội năm 2011 và phương hướng nhiệm vụ phát triển kinh tế - xã hội năm 2012; Báo cáo số 124/BC-UBND ngày 22 tháng 11 năm 2011 về thực hiện dự toán thu, chi ngân sách năm 2011 và xây dựng dự toán thu, chi ngân sách năm 2012; Tờ trình số 155/TTr-UBND ngày 23 tháng 11 năm 2011 về kế hoạch vốn đầu tư xây dựng cơ bản năm 2012 nguồn vốn ngân sách nhà nước.\n\n**Điều 2.** Năm 2011, tình hình trong nước và thế giới có nhiều biến động; khó khăn và thách thức lớn hơn so với dự báo; tác động của lạm phát và lãi suất ngân hàng tăng cao đã có nhiều ảnh hưởng tiêu cực đối với kinh tế của tỉnh, sản xuất kinh doanh gặp nhiều khó khăn. Trong bối cảnh đó, kinh tế của tỉnh vẫn đạt mức tăng trưởng 10% gấp gần 1,7 lần mức tăng bình quân của cả nước; nhiều ngành, lĩnh vực kinh tế của tỉnh đạt mức tăng trưởng cao, như: thương mại – dịch vụ, xuất khẩu, thu ngân sách,.... An sinh xã hội được bảo đảm, đời sống nhân dân được cải thiện, tỷ lệ hộ nghèo giảm nhanh, chất lượng các hoạt động giáo dục, y tế, văn hóa và thể dục thể thao được nâng cao; quốc phòng an ninh được giữ vững, trật tự an toàn xã hội được duy trì.\n\nBên cạnh những mặt đạt được trên, một số lĩnh vực kinh tế, xã hội, môi trường của tỉnh vẫn còn một số mặt còn hạn chế: Kết quả thực hiện một số chỉ tiêu kinh tế - xã hội như tăng trưởng GDP, giá trị sản xuất công nghiệp, số bác sĩ trên vạn dân đạt thấp hơn so với kế hoạch; tỷ trọng dịch vụ trong cơ cấu kinh tế giảm so với năm 2010; tội phạm hình sự và tai nạn giao thông tuy có giảm, nhưng số vụ xảy ra vẫn còn nhiều.\n\nPhát huy những kết quả đạt được, khắc phục hạn chế yếu kém, Hội đồng nhân dân tỉnh quyết nghị những nội dung cơ bản trong kế hoạch phát triển kinh tế - xã hội năm 2012 như sau:\n\n1\\. Mục tiêu:\n\nPhấn đấu đạt tốc độ tăng trưởng kinh tế cao hơn năm 2011, tiếp tục thực hiện các giải pháp về ổn định kinh tế, kiềm chế lạm phát theo chỉ đạo của Chính phủ; nâng cao hiệu quả các ngành kinh tế, chú trọng phát triển khu vực dịch vụ, với trọng tâm là dịch vụ cảng biển, du lịch; chú trọng bảo đảm an sinh xã hội, nâng cao rõ rệt chất lượng cuộc sống nhân dân và bảo vệ môi trường sinh thái; xây dựng thế trận quốc phòng, an ninh vững chắc, giữ vững ổn định chính trị - xã hội.\n\n2\\. Các chỉ tiêu chủ yếu:\n\na) Chỉ tiêu kinh tế:\n\n\\- Tốc độ tăng trưởng GDP 11,75%.\n\n\\- Cơ cấu kinh tế: công nghiệp – xây dựng chiếm 63,77%; dịch vụ chiếm 32,12% và nông – lâm – ngư nghiệp chiếm 4,11%.\n\n\\- Giá trị sản xuất công nghiệp tăng 12,17%.\n\n\\- Tổng mức luân chuyển hàng hóa bán lẻ tăng 23,62%; doanh thu dịch vụ tăng 25,4%. Giá trị xuất khẩu đạt 2.064,5 triệu USD, tăng 15,42%.\n\n\\- Giá trị sản xuất nông nghiệp tăng 4,58%, lâm nghiệp tăng 2,02%, ngư nghiệp tăng 5,27%.\n\n\\- Tổng vốn đầu tư trên địa bàn khoảng 39.071 tỷ đồng, tăng 20,35% so với năm 2011; trong đó: vốn đầu tư xây dựng cơ bản 3.949 tỷ đồng, vốn doanh nghiệp trong nước 11.000 tỷ đồng và vốn doanh nghiệp nước ngoài 23.940 tỷ đồng.\n\n\\- Thu ngân sách nội địa khoảng 26.681 tỷ đồng, tăng 17,13% so với năm 2011. Tổng chi ngân sách địa phương khoảng 8.964 tỷ đồng, tăng 6,59% so với năm 2011; trong đó: chi đầu tư phát triển khoảng 4.131 tỷ đồng, chi thường xuyên khoảng 4.165 tỷ đồng và dự phòng tài chính 221,36 tỷ đồng; chi để lại quản lý qua ngân sách 446 tỷ đồng.\n\nb) Chỉ tiêu văn hóa - xã hội:\n\n\\- Tốc độ tăng dân số tự nhiên 1,11%, mức giảm sinh 0,1%o.\n\n\\- Giải quyết việc làm cho 34.000 lao động, trong đó tạo việc làm mới 16.700 lao động. Tỷ lệ lao động qua đào tạo đạt 61%.\n\n\\- Giảm tỷ lệ hộ nghèo theo chuẩn tỉnh còn 6,67%; theo chuẩn quốc gia còn 1,88%.\n\n\\- Tỷ lệ huy động số cháu đi mẫu giáo trong độ tuổi 82%.\n\n\\- Tỷ lệ trẻ em dưới 5 tuổi suy dinh dưỡng 11,5%. Tỷ lệ trẻ em trong độ tuổi được tiêm chủng mở rộng 98%. Số giường bệnh/vạn dân 18 giường. Số bác sĩ/vạn dân 5,3 bác sĩ.\n\n\\- Tỷ lệ gia đình đạt chuẩn văn hóa 93%; khu phố, ấp đạt chuẩn văn hóa 89%.\n\nc) Các chỉ tiêu môi trường:\n\n\\- Tỷ lệ dân cư thành thị sử dụng nước sạch đạt 100%.\n\n\\- Tỷ lệ độ che phủ cây xanh đạt 44%; trong đó tỷ lệ độ che phủ rừng đạt 13%.\n\n\\- Tỷ lệ khu công nghiệp, cụm công nghiệp xử lý nước thải đạt tiêu chuẩn quốc gia đạt 75%.\n\n\\- Tỷ lệ chất thải nguy hại đã xử lý đạt tiêu chuẩn quốc gia đạt 100%.\n\n\\- Tỷ lệ chất thải rắn thu gom, đã xử lý đạt tiêu chuẩn quốc gia, gồm: rác thải y tế 100%; rác thải công nghiệp 100%; rác thải sinh hoạt 83%.\n\n3\\. Các nhiệm vụ và giải pháp chủ yếu:\n\na) Về phát triển kinh tế:\n\n\\- Tiếp tục thực hiện những giải pháp ổn định kinh tế vĩ mô, kiềm chế lạm phát và bảo đảm an sinh xã hội theo chỉ đạo của Chính phủ. Xây dựng đề án tái cơ cấu nền kinh tế của tỉnh theo hướng đẩy mạnh phát triển các ngành dịch vụ cảng, vận tải biển, dịch vụ sau cảng, du lịch, các ngành công nghiệp hỗ trợ.\n\n\\- Triển khai thực hiện đề án phát triển công nghiệp hỗ trợ và chính sách thu hút đầu tư vào lĩnh vực này; xây dựng đề án thành lập khu công nghiệp chuyên sâu để đầu tư phát triển công nghiệp hỗ trợ với đối tác Nhật Bản. Rà soát quy hoạch phát triển các khu công nghiệp, cụm công nghiệp, đánh giá hiệu quả đầu tư các khu công nghiệp, cụm công nghiệp trên địa bàn tỉnh; đánh giá hiệu quả đầu tư của các dự án đầu tư trực tiếp nước ngoài trên địa bàn tỉnh.\n\n\\- Hoàn thành Đề án phát triển dịch vụ logistics, thành lập Trung tâm logistic của tỉnh. Xúc tiến đầu tư tập trung vào nhóm các dự án dịch vụ logistics: giao nhận, phân phối, kho bãi, các dịch vụ đóng gói, bốc xếp, vận chuyển, cung ứng tàu biển....\n\n\\- Tiếp tục thực hiện các giải pháp bình ổn thị trường, đảm bảo cung cầu hàng hóa các mặt hàng thiết yếu trên địa bàn tỉnh; tổ chức các chương trình bán hàng định kỳ, đưa hàng Việt về nông thôn. Chú trọng công tác bảo vệ môi trường du lịch, đảm bảo trật tự, an toàn cho du khách và vệ sinh an toàn thực phẩm; kiểm tra việc niêm yết giá và bán đúng giá niêm yết tại các cơ sở kinh doanh dịch vụ du lịch.\n\n\\- Tăng cường công tác phòng và chống dịch bệnh cho cây trồng, vật nuôi; công tác thủy nông, đảm bảo nước tưới phục vụ cho các vụ sản xuất. Tăng cường công tác quản lý bảo vệ rừng, nhất là diện tích rừng phòng hộ và đặc dụng. Tiếp tục đầu tư xây dựng các công trình hạ tầng và dịch vụ hậu cần cho nghề cá như nâng cấp các cảng, xây dựng các khu neo đậu tránh trú bão cho tàu cá, hạ tầng vùng sản xuất giống và nuôi thủy sản tập trung; củng cố, nâng cấp đê biển. Xác định địa điểm và triển khai thủ tục đầu tư xây dựng hạ tầng các khu chế biến hải sản theo quy hoạch.\n\n\\- Tiếp tục đầu tư xây dựng các công trình hạ tầng thiết yếu tại 06 xã thí điểm, phấn đấu đến cuối năm 2012 xét công nhận 05 xã điểm, riêng xã Bưng Riềng đạt 17/19 tiêu chí. Xây dựng đề án và lập quy hoạch xây dựng nông thôn mới cho 08 xã còn lại trong giai đoạn 2011 – 2015 để triển khai thực hiện từ năm 2013; đồng thời tiến hành lập quy hoạch xây dựng nông thôn mới cho các xã còn lại thuộc đề án xây dựng nông thôn mới.\n\nb) Về đầu tư phát triển:\n\n\\* Kế hoạch xây dựng cơ bản nguồn từ vốn ngân sách:\n\n\\- Tổng vốn đầu tư xây dựng cơ bản từ nguồn vốn ngân sách nhà nước năm 2012 là 3.948,739 tỷ đồng, trong đó: bố trí cho các dự án Trung ương hỗ trợ theo mục tiêu 58 tỷ đồng, 02 dự án thu gom và xử lý nước thải thành phố Vũng Tàu và thị xã Bà Rịa từ nguồn vốn ODA 100 tỷ đồng, bố trí trả nợ tín dụng ưu đãi 12 tỷ đồng, đầu tư 06 xã thí điểm thuộc chương trình mục tiêu quốc gia xây dựng nông thôn mới 180 tỷ đồng, bổ sung vốn xây dựng cơ bản cho ngân sách cấp huyện 602 tỷ đồng và bố trí cho các dự án tỉnh quyết định đầu tư 2.992,739 tỷ đồng.\n\n\\- Nguyên tắc bố trí vốn năm 2012 là tập trung vốn cho dự án đã hoàn thành và đảm bảo tiến độ các dự án chuyển tiếp; ưu tiên cho các công trình trọng điểm, các dự án tái định cư và các dự án y tế, giáo dục có khả năng hoàn thành trong năm 2012; còn lại mới bố trí cho các công trình khởi công mới, trong đó có bố trí vốn bồi thường giải phóng mặt bằng cho từng công trình. Nguồn vốn xổ số kiến thiết bố trí 100% cho các công trình giáo dục và y tế.\n\nTheo nguyên tắc trên, thống nhất mức phân bổ vốn cho 75 dự án hoàn thành là 387 tỷ đồng, cho 107 dự án chuyển tiếp là 1.762 tỷ đồng, cho 72 dự án khởi công mới là 828 tỷ đồng, cho 165 dự án chuẩn bị đầu tư là 15,3 tỷ đồng. Trong quá trình điều hành thực hiện, giao Ủy ban nhân dân tỉnh xem xét, điều chuyển vốn giữa các dự án trong phạm vi tổng nguồn vốn và danh mục dự án, để đảm bảo tiến độ thực hiện.\n\n\\* Đầu tư của doanh nghiệp:\n\n\\- Tăng cường kiểm tra, giám sát tiến độ thực hiện các dự án đầu tư trên địa bàn tỉnh nhằm hỗ trợ, tháo gỡ những khó khăn vướng mắc cho doanh nghiệp; đồng thời có biện pháp cụ thể xử lý kiên quyết thu hồi các dự án đầu tư đã được tỉnh thỏa mãn các điều kiện nhưng không triển khai hoặc thực hiện với tiến độ quá chậm so với cam kết của nhà đầu tư. Tăng cường quản lý tình hình sử dụng đất của các dự án đầu tư đã được giao đất hoặc cho thuê đất.\n\n\\- Tiếp tục triển khai thực hiện Chỉ thị số 22/2009/CT-UBND ngày 08 tháng 10 năm 2009 của Ủy ban nhân dân tỉnh về một số giải pháp thu hút và quản lý vốn đầu tư trực tiếp nước ngoài trên địa bàn tỉnh và Chỉ thị số 1617/CT-TTg ngày 19 tháng 9 năm 2011 của Thủ tướng Chính phủ về tăng cường thực hiện và chấn chỉnh công tác quản lý đầu tư trực tiếp nước ngoài trong thời gian tới.\n\nc) Về văn hóa - xã hội:\n\n\\- Chủ động và thường xuyên thực hiện công tác phòng chống dịch bệnh. Tổ chức các đợt khám, chữa bệnh theo định kỳ về các xã vùng nông thôn, bảo đảm cho bà con nhân dân vùng sâu, vùng xa, vùng đồng bào dân tộc được chăm sóc sức khỏe thường xuyên. Đẩy nhanh tiến độ các dự án đầu tư các bệnh viện ở các tuyến; tiếp tục thực hiện chuyên khoa sâu tại 2 Bệnh viện Lê Lợi và Bà Rịa. Đánh giá lại số xã, phường đạt chuẩn quốc gia về Y tế theo Quyết định 3447/QĐ.BYT ngày 22 tháng 9 năm 2011 của Bộ Y tế ban hành bộ tiêu chí quốc gia về y tế xã giai đoạn 2011-2020. Xây dựng đề án đào tạo ê kíp y, bác sỹ cho từng chuyên khoa sâu, chuyên khoa mới đối với Bệnh viện Bà Rịa để chuẩn bị cho việc đưa vào hoạt động bệnh viện mới. Tăng cường công tác kiểm tra an toàn vệ sinh thực phẩm.\n\n\\- Xây dựng đề án cụ thể và triển khai đào tạo nhân lực để phục vụ cho phát triển kinh tế - xã hội của tỉnh giai đoạn 2011 – 2015, trong đó tập trung phát triển nguồn nhân lực để phục vụ cho chiến lược thu hút đầu tư dịch vụ logistics, cảng biển và công nghiệp hỗ trợ; chú trọng đào tạo nghề chất lượng cao phục vụ các dự án đầu tư sử dụng công nghệ cao, đồng thời quan tâm đào tạo nghề cho lao động nông thôn, lao động đặc thù.\n\n\\- Xây dựng quy hoạch phát triển giáo dục và đào tạo trên địa bàn tỉnh đến năm 2020. Đầu tư cơ sở vật chất cho giáo dục, đặc biệt là hệ thống trường mầm non; hoàn thành khoảng 300 phòng học để phục vụ năm học mới 2012-2013. Củng cố, duy trì thành quả phổ cập giáo dục tiểu học đúng độ tuổi, thành qủa phổ cập trung học cơ sở; phổ cập mầm non 5 tuổi; có giải pháp khả thi để giảm học sinh yếu kém, học sinh bỏ học, học sinh lưu ban và bạo lực học đường.\n\n\\- Phát triển đời sống văn hóa cơ sở. Triển khai thực hiện đề án phát triển văn hóa nông thôn tỉnh Bà Rịa – Vũng Tàu giai đoạn 2011-2015, gắn với phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”; xây dựng các đội tuyển thể thao của tỉnh. Tổ chức khai hội văn hóa - du lịch năm 2012 và triển khai các hoạt động văn hóa, thể thao phục vụ các nhiệm vụ chính trị và nhu cầu vui chơi, giải trí của người dân. Đẩy mạnh công tác xã hội hóa các hoạt động văn hóa, thể thao.\n\n\\- Thực hiện tốt chương trình giảm nghèo bền vững; phấn đấu năm 2012 giảm tỷ lệ hộ nghèo theo chuẩn tỉnh còn 6,67% so với tổng số hộ dân. Hình thành quỹ tín dụng đào tạo của địa phương cho các cơ sở đào tạo vay và cho học sinh vay ưu đãi. Lập quỹ dạy nghề và giải quyết việc làm cho các dự án trên địa bàn tỉnh để tập trung và giải quyết hiệu quả cho các đối tượng lao động bị thu hồi đất trên địa bàn.\n\n\\- Tiếp tục thực hiện chính sách đền ơn đáp nghĩa, chăm lo tốt hơn đối với các gia đình chính sách...; đảm bảo 100% gia đình chính sách có mức sống trung bình trở lên so với nhân dân nơi địa bàn cư trú.\n\nd) Về tài nguyên - môi trường và quản lý đô thị:\n\nHoàn thành quy hoạch sử dụng đất đến năm 2020, kế hoạch sử dụng đất 5 năm (2011-2015) của các huyện, thị xã, thành phố. Ban hành quy chế đấu giá quyền sử dụng đất và kế hoạch đấu giá quyền sử dụng đất năm 2012. Thực hiện khảo sát giá đất phù hợp với giá thị trường trong điều kiện bình thường khi thực hiện công tác bồi thường, giải phóng mặt bằng đối với tất cả các dự án đầu tư.\n\nTriển khai kế hoạch hành động về ứng phó biến đổi khí hậu của tỉnh; hoàn thành các báo cáo và đề án: Báo cáo hiện trạng môi trường; đề án xử lý chất thải rắn hợp vệ sinh trên địa bàn tỉnh Bà Rịa – Vũng Tàu giai đoạn 2011-2015 và đề án nghiên cứu điều tra bổ sung, quy hoạch quản lý khai thác, bảo vệ bền vững tài nguyên nước dưới đất tỉnh Bà Rịa – Vũng Tàu.\n\nChú trọng công tác bảo vệ môi trường để bảo đảm phát triển bền vững. Triển khai phương án xử lý rác thải sinh hoạt hợp vệ sinh; tăng cường kiểm tra, đôn đốc, yêu cầu các khu công nghiệp, cụm công nghiệp hoàn thành các công trình xử lý chất thải, nước thải đảm bảo đạt tiêu chuẩn môi trường. Đôn đốc các doanh nghiệp đẩy nhanh tiến độ để đưa vào hoạt động các nhà máy xử lý chất thải trên địa bàn tỉnh. Tăng cường công tác kiểm tra, kiểm soát các nguồn phế liệu đưa vào địa bàn tỉnh, không để xảy ra tình trạng đưa các chất thải từ địa phương khác về tỉnh. Tiếp tục thanh, kiểm tra các cơ sở đang gây ô nhiễm trên địa bàn tỉnh và tổ chức hậu kiểm việc khắc phục ô nhiễm môi trường đối với các cơ sở đã được gia hạn hoạt động, kiên quyết xử lý những hành vi vi phạm theo quy định pháp luật.\n\n\\- Tăng cường công tác quản lý nhà nước về quy hoạch, đất đai, xây dựng; xử lý kiên quyết tình trạng san lấp, phân lô bán nền tùy tiện, tình trạng xây dựng nhà không phép, sai phép trên địa bàn thành phố Vũng Tàu và các địa phương khác trong tỉnh. Đẩy nhanh triển khai thực hiện đề án tái định cư và chính sách bồi thường, giải phóng mặt bằng giai đoạn 2011-2015.\n\ne) Về quốc phòng – an ninh:\n\n\\- Thực hiện tốt nhiệm vụ huấn luyện, sẵn sàng chiến đấu; hoàn thành tốt công tác tuyển quân đạt 100% chỉ tiêu giao quân với 1.800 thanh niên tham gia nhập ngũ, bảo đảm chất lượng.\n\n\\- Giữ vững an ninh chính trị, trật tự an toàn xã hội; triển khai thực hiện có hiệu quả công tác phòng, chống làm giảm tội phạm, tệ nạn ma túy, mại dâm và giảm thiểu tai nạn giao thông trên địa bàn tỉnh; tăng cường công tác tuần tra kiểm soát, xử lý mạnh, kiên quyết các hành vi vi phạm pháp luật về giao thông; mở các đợt cao điểm tấn công trấn áp tội phạm bảo đảm an ninh trật tự trên địa bàn.\n\n\\- Tiếp tục thực hiện các biện pháp nhằm chủ động phòng chống thiên tai, tìm kiếm cứu nạn trên địa bàn.\n\ng) Về công tác cải cách hành chính:\n\nDuy trì, nâng cao chất lượng thực hiện cơ chế một cửa liên thông; áp dụng có hiệu quả văn phòng điện tử eOffice tại 12 đơn vị và tiếp tục triển khai tại các đơn vị còn lại. Kịp thời bổ sung, sửa đổi những quy định về trình tự, thủ tục hành chính của các sở ngành, địa phương theo Nghị định 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 về kiểm soát thụ tục hành chính, gắn với kết quả triển khai Đề án 30 tại tỉnh. Hoàn thiện việc thực hiện cải cách hành chính theo cơ chế một cửa, một cửa liên thông tại cấp tỉnh, huyện, xã. Triển khai việc cấp giấy chứng nhận đăng ký kinh doanh qua mạng.\n\nTập trung kiểm tra, xử lý các cơ quan, đơn vị và cá nhân thực hiện không tốt các thủ tục hành chính theo quy định, còn gây phiền hà cho các doanh nghiệp, nhà đầu tư và nhân dân.\n\nh) Về công tác phòng, chống tham nhũng, lãng phí; tiếp công dân, thanh tra, khiếu nại, tố cáo:\n\n\\- Tiếp tục triển khai chương trình thực hiện chiến lược quốc gia phòng chống tham nhũng từ 2011 – 2016 trên địa bàn tỉnh.\n\n\\- Thực hiện các cuộc thanh tra, kiểm tra tập trung vào các lĩnh vực quản lý sử dụng đất đai, quản lý đầu tư xây dựng cơ bản, quản lý tài chính ngân sách, việc thực hiện các dự án phát triển kinh tế - xã hội, chương trình mục tiêu quốc gia.\n\n\\- Xác minh và giải quyết kịp thời các vụ khiếu nại, tố cáo mới phát sinh, các vụ khiếu nại, tố cáo tồn đọng. Kiện toàn cơ quan tiếp dân các cấp; tăng cường công tác thanh tra, kiểm tra đối với các hoạt động: tiếp công dân, giải quyết đơn thư khiếu nại, tố cáo, trách nhiệm thực hiện các quyết định, kết luận sau thanh tra có hiệu lực pháp luật.\n\n**Điều 3.**\n\n\\- Giao cho Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này.\n\n\\- Giao cho Thường trực Hội đồng nhân dân tỉnh, các Ban Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh tăng cường công tác giám sát việc thực hiện Nghị quyết.\n\n\\- Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các đoàn thể chính trị, xã hội tỉnh làm tốt công tác vận động nhân dân tích cực tham gia cùng chính quyền các cấp thực hiện thắng lợi nhiệm vụ kinh tế - xã hội năm 2012.\n\nNghị quyết này được Hội đồng nhân dân tỉnh Bà Rịa - Vũng Tàu khóa V kỳ họp thứ 3 thông qua ngày 08 tháng 12 năm 2011 và có hiệu lực thi hành sau 10 ngày kể từ ngày Hội đồng nhân tỉnh thông qua./.\n\n**CHỦ TỊCH  \n  \n  \n  \n  \nNguyễn Hồng Lĩnh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}