{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-109-KH-UBND-2023-thuc-hien-Nghi-quyet-45-NQ-CP-phat-trien-kinh-te-tu-nhan-Son-La-566422.aspx",
  "title": "Kế hoạch 109/KH-UBND 2023 thực hiện Nghị quyết 45/NQ-CP phát triển kinh tế tư nhân Sơn La",
  "properties": {
    "Số hiệu": "109/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Hoàng Quốc Khánh",
    "Ngày ban hành": "27/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 109/KH-UBND Sơn La, ngày 27 tháng 4 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 45/NQ-CP NGÀY 31/3/2023 CỦA CHÍNH PHỦ BAN HÀNH CHƯƠNG TRÌNH HÀNH\nĐỘNG CỦA CHÍNH PHỦ TIẾP TỤC THỰC HIỆN NGHỊ QUYẾT SỐ 10-NQ/TW NGÀY 30/6/2017 VỀ PHÁT TRIỂN KINH TẾ TƯ NHÂN TRỞ\nTHÀNH MỘT ĐỘNG LỰC QUAN TRỌNG CỦA NỀN KINH TẾ THỊ TRƯỜNG ĐỊNH HƯỚNG XÃ HỘI CHỦ\nNGHĨA ĐẾN NĂM 2025 Căn cứ Nghị quyết số 45/NQ-CP ngày 31/3/2023 của Chính phủ ban hành Chương trình hành động của Chính phủ tiếp tục thực hiện Nghị quyết số 10-NQ/TW ngày 03/6/2017 Hội nghị lần thứ năm Ban Chấp hành Trung ương khóa XII về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa;\nCăn cứ Quyết định số 167/QĐ-TTg ngày 08/2/2022 của Thủ tướng Chính phủ phê duyệt Chương trình hỗ trợ doanh nghiệp khu vực tư nhân kinh doanh bền vững giai đoạn 2022- 2025;\nTheo đề nghị của Sở Kế hoạch và\nĐầu tư tại tờ trình số 185/TTr-SKHĐT ngày 23/4/2023.\nỦy ban nhân dân tỉnh Sơn La ban hành Kế hoạch triển khai thực hiện Chương trình hành động của Chính phủ về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường\nđịnh hướng xã hội chủ nghĩa đến năm 2025, với các nội dung chủ yếu sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Quán triệt và thực hiện nghiêm túc, hiệu quả Nghị quyết số 10-NQ/TW ngày 03/6/2017 của Trung ương và\nNghị quyết số 45/NQ-CP ngày 31/3/2023 của Chính phủ về phát triển kinh tế tư\nnhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã\nhội chủ nghĩa.\n- Cụ thể hóa các nội dung Nghị\nquyết của Trung ương, nâng cao nhận thức, trách nhiệm và thống nhất hành động của các cấp, các ngành, các Hội, Hiệp hội doanh nghiệp, các doanh nghiệp, doanh nhân, cán bộ, đảng viên và các tầng lớp nhân dân, tạo sự đồng thuận và quyết tâm chính trị cao phát huy vai trò chủ động, đổi mới sáng tạo, ứng dụng khoa học công nghệ, khai thác cơ hội của cách mạng công nghiệp 4.0, thực hiện thắng lợi các mục tiêu phát triển kinh tế tư nhân trên địa bàn tỉnh Sơn La.\n2. Yêu cầu\n- Việc triển khai thực hiện Nghị\nquyết số 45/NQ-CP ngày 31/3/2023 của Chính phủ phải được các cấp, các ngành quan tâm lãnh đạo, chỉ đạo toàn diện, phát huy sức mạnh tổng hợp của cả hệ thống chính trị và các tầng lớp nhân dân trong việc tổ chức triển khai thực hiện. Phải thể hiện được vai trò kiến tạo, điều phối của chính quyền các cấp theo tinh thần\nđồng hành cùng doanh nghiệp, lấy doanh nghiệp làm đối tượng phục vụ, tạo môi trường thuận lợi cho phát triển doanh nghiệp khu vực tư nhân.\n- Nội dung Kế hoạch hành động phải thiết thực, gắn với thực tiễn hoạt động, thúc đẩy kinh tế tư nhân phát triển bền vững cả về số lượng, chất lượng, đảm bảo tính khả thi trong tổ chức thực hiện.\n- Các cấp, các ngành, các đơn vị\ntổ chức phổ biến, quán triệt rộng rãi Nghị quyết của Chính phủ, Kế hoạch của Ủy ban nhân dân tỉnh, xác định rõ nhiệm vụ của các cấp, các ngành, nêu cao trách nhiệm của người đứng đầu trong tổ chức triển khai thực hiện.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Khuyến khích và tạo mọi điều kiện thuận lợi để kinh tế tư nhân phát triển nhanh, bền vững, đa dạng với tốc độ\ntăng trưởng cao cả về số lượng, quy mô, chất lượng và tỉ trọng đóng góp vào GRDP, tạo thêm nhiều việc làm, cải thiện đời sống, thu nhập cho nhân dân, bảo đảm an sinh xã hội.\n2. Mục tiêu cụ thể\n- Phấn đấu đến hết năm 2025,\ntoàn tỉnh Sơn La có khoảng 4.000 doanh nghiệp, trong đó giai đoạn 2021-2025 thành lập mới thêm khoảng 1.600 doanh nghiệp, số doanh nghiệp tư nhân thành lập mới bình quân mỗi năm khoảng 320 doanh nghiệp, tổng số lao động trong doanh nghiệp khoảng 100.000 người, tổng thu nhập bình quân người lao động 7,5 triệu đồng/tháng.\nTổng đóng góp cho ngân sách nhà nước giai đoạn 2021-2025 khoảng 4.915 tỷ đồng.\n- Tiếp tục nâng cao năng lực cạnh tranh của doanh nghiệp khu vực tư nhân, đổi mới sáng tạo, phát triển sản xuất kinh doanh, đóng góp ngày càng cao vào phát triển kinh tế - xã hội của tỉnh.\nIII. NHIỆM VỤ,\nGIẢI PHÁP 1. Thống nhất nhận thức, tư tưởng, hành động trong triển khai các chủ trương, chính sách về\nphát triển kinh tế tư nhân Nâng cao nhận thức của cả hệ thống chính trị về vị trí, vai trò và những đóng góp của kinh tế tư nhân; Khuyến khích, tạo điều kiện để kinh tế tư nhân phát triển, là phương tiện, cách thức để\nphát triển kinh tế - xã hội và con người; Xóa bỏ mọi rào cản, định kiến về tư\nduy, tạo mọi điều kiện thuận lợi để phát triển kinh tế tư nhân lành mạnh, đúng\nđịnh hướng. Các Sở, ban, ngành và UBND các huyện, thành phố:\n- Quan tâm thực hiện tuyên truyền,\nphổ biến để nâng cao nhận thức của cả hệ thống chính trị, cộng đồng doanh nghiệp và các tầng lớp nhân dân đối với chủ trương, đường lối, cơ chế, chính sách, kế\nhoạch về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa.\n- Nghiên cứu, xây dựng các nhiệm vụ, giải pháp cho phù hợp với từng đơn vị, địa phương gắn với các bộ chỉ số cốt lõi, chỉ tiêu thành phần, yếu tố cải thiện môi trường kinh doanh theo Nghị quyết 02/NQ-CP ngày 10/01/2022 của Chính phủ; thực hiện lồng ghép các chỉ số thành phần PCI và DDCI gắn điều hành kinh tế - xã hội của địa phương.\n2. Tiếp tục hoàn thiện cơ chế, chính sách đồng bộ, nhất quán, tạo lập môi trường đầu tư,\nkinh doanh thuận lợi cho phát triển kinh tế tư nhân 2.1. Sở Kế hoạch và Đầu tư\n- Tích cực triển khai các nhiệm vụ, giải pháp chủ yếu thực hiện kế hoạch phát triển kinh tế - xã hội, dự toán ngân sách nhà nước và cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh hàng năm; Kế hoạch số 264/KH- UBND ngày 09/11/2022 của UBND tỉnh triển khai Nghị quyết số 23-NQ/TU ngày 31/8/2022 của ban Thường vụ tỉnh ủy về phát triển doanh nghiệp ngoài khu vực nhà nước, hợp tác xã trên địa bàn tỉnh Sơn La\nđến năm 2025; Kế hoạch số 97/KH-UBND ngày 10/4/2023 của UBND tỉnh về hỗ trợ\ndoanh nghiệp nhỏ và vừa trên địa bàn tỉnh Sơn La đến năm 2025.\n- Hướng dẫn doanh nghiệp, nhà đầu tư các quy định về trình tự thực hiện các thủ tục đầu tư trực tiếp trên địa bàn tỉnh trên tinh thần của Luật Đầu tư, Nghị định số 31/2021/NĐ-CP ngày 26/3/2021;\nrút ngắn thời gian giải quyết các thủ tục quyết định chủ trương đầu tư, đấu thầu lựa chọn nhà đầu tư. Nhanh chóng hoàn thiện chính sách thu hút đầu tư trên địa bàn tỉnh Sơn La.\n- Duy trì và triển khai thực hiện tốt hình thức đăng ký kinh doanh qua mạng, đẩy mạnh ứng dụng công nghệ thông tin trong xử lý công việc. Tăng cường hỗ trợ, hướng dẫn rõ ràng, đầy đủ thủ tục\nđăng ký doanh nghiệp.\n2.2. Sở Nông nghiệp và Phát triển nông thôn\n- Triển khai thực hiện hiệu quả\nchính sách đặc thù khuyến khích doanh nghiệp đầu tư vào nông nghiệp, nông thôn;\nchính sách hỗ trợ liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp trên địa bàn tỉnh.\n- Thực hiện đẩy mạnh phát triển,\ntổ chức lại sản xuất nông nghiệp theo hướng nâng cao giá trị gia tăng và phát triển bền vững; gắn kế hoạch chuyển giao, ứng dụng công nghệ với kế hoạch tái cơ cấu nông nghiệp và xây dựng nông thôn mới; đẩy nhanh thực hiện Đề án “Chương trình quốc gia mỗi xã một sản phẩm”; tập trung phát triển ngành nông nghiệp theo hướng sản xuất hàng hóa, ứng dụng công nghệ cao, nông nghiệp sinh thái; thực hiện tốt Chương trình mục tiêu Quốc gia xây dựng nông thôn mới.\n2.3. Sở Tài nguyên và Môi trường\n- Thực hiện tốt các chính sách,\npháp luật về đất đai, tài nguyên để bảo đảm quyền tiếp cận bình đẳng của khu vực kinh tế tư nhân đối với nguồn lực đất đai, tài nguyên.\n- Tiếp tục rà soát, cải cách thủ\ntục hành chính trong lĩnh vực đất đai, đặc biệt là thủ tục cấp Giấy chứng nhận quyền sử dụng đất, giảm thời gian và chi phí cho người dân, doanh nghiệp, phát triển thị trường đất đai.\n2.4. Sở Tư pháp: Nâng cao năng lực, hiệu lực, hiệu quả của các thiết chế giải quyết tranh chấp kinh tế,\ndân sự, trọng tâm là các hoạt động thương lượng, hòa giải, trọng tài thương mại và tòa án nhân dân các cấp, bảo vệ các quyền lợi, lợi ích hợp pháp của người dân và doanh nghiệp.\n2.5. Sở Khoa học và Công nghệ:\nKhuyến khích các tổ chức khoa học và công nghệ liên kết với doanh nghiệp để\nthực hiện các nhiệm vụ nghiên cứu ứng dụng, đổi mới công nghệ, đào tạo nguồn nhân lực; tạo điều kiện thuận lợi để kinh tế tư nhân đầu tư vào các hoạt động nghiên cứu, phát triển, chuyển giao công nghệ, ứng dụng tiến bộ khoa học công nghệ tiên tiến vào sản xuất, kinh doanh, nhất là các lĩnh vực có khả năng tạo đột phá về năng suất, chất lượng sản phẩm; tiếp tục triển khai có hiệu quả kế hoạch hỗ trợ doanh nghiệp khởi nghiệp đổi mới sáng tạo.\n2.6. Sở Công Thương: Khuyến khích, tạo điều kiện thuận lợi cho khu vực kinh tế tư nhân phát triển đồng bộ\nthị trường phân phối hàng hóa, dịch vụ trong và ngoài tỉnh; triển khai thực hiện hiệu quả các giải pháp ổn định thị trường tiêu thụ sản phẩm, đặc biệt các mặt hàng nông sản chủ lực của tỉnh; tăng cường quản lý thị trường, phòng chống các hành vi gian lận thương mại, thao túng thị trường.\n2.7. Cục Thuế tỉnh: Đảm bảo mối liên hệ thường xuyên, hỗ trợ người nộp thuế; triển khai nhiều kênh thông tin hỗ trợ về chính sách thuế, các thủ tục hành chính để doanh nghiệp dễ\ndàng tiếp cận; hướng dẫn, giải quyết nhanh thủ tục về miễn, giảm tiền thuế thu nhập doanh nghiệp, thuê đất, … cho các Nhà đầu tư thực hiện dự án trên địa bàn tỉnh theo quy định của pháp luật.\n2.8. Các Sở, ban, ngành và\nUBND các huyện, thành phố\n- Quan tâm, tạo điều kiện thuận lợi cho khu vực kinh tế tư nhân tiếp cận bình đẳng các nguồn lực xã hội, trọng tâm là vốn, đất đai, cơ hội kinh doanh…, cũng như tham gia vào quá trình cổ phần hóa các doanh nghiệp nhà nước trên địa bàn tỉnh; đẩy mạnh xã hội hóa huy động các nguồn lực từ khu vực kinh tế tư nhân cho phát triển kinh tế xã hội trên địa bàn.\n- Thực hiện đầy đủ, tôn trọng quyền tự do kinh doanh của doanh nghiệp trong những ngành nghề, lĩnh vực mà\npháp luật không cấm, quyền sở hữu tài sản hợp pháp, các quyền, nghĩa vụ dân sự\ncủa các tổ chức, cá nhân theo quy định của pháp luật, tạo môi trường lành mạnh,\nan toàn để doanh nghiệp hoạt động theo đúng pháp luật.\n- Triển khai đồng bộ, hiệu quả\ncác cơ chế, chính sách và giải pháp của Chính phủ, Ủy ban nhân dân tỉnh để hỗ\ntrợ doanh nghiệp nhỏ và vừa, đẩy mạnh phong trào khởi nghiệp, đổi mới sáng tạo;\nđồng thời khuyến khích các doanh nghiệp có tiềm lực, nhà đầu tư chiến lược vào\nđầu tư tại tỉnh nhằm khai thác các tiềm năng, lợi thế của tỉnh.\n- Kịp thời nắm bắt tháo gỡ khó\nkhăn, vướng mắc về thủ tục hành chính, hoạt động sản xuất kinh doanh của thành phần kinh tế tư nhân.\n3. Tiếp tục mở rộng khả năng tham gia thị trường của kinh tế tư nhân và thúc đẩy cạnh tranh bình đẳng 3.1. Sở Công thương chủ trì\nphối hợp với các cơ quan, đơn vị liên quan\n- Triển khai thực hiện các giải pháp, chính sách khai thác hiệu quả thị trường nội địa; hỗ trợ phát triển thị\ntrường trong tỉnh, đa dạng hóa các hình thức kinh doanh thương mại, phân phối hàng hóa.\n- Hỗ trợ cung cấp các thông tin thị trường hàng hóa, nhu cầu kết nối tiêu thụ giữa các doanh nghiệp sản xuất,\ntiêu thụ, xuất nhập khẩu trong và ngoài tỉnh.\n- Tăng cường công tác phòng, chống gian lận thương mại, thao túng, chi phối thị trường, quan hệ cung - cầu hàng hóa, dịch vụ; tăng cường tính minh bạch và kiểm soát lạm dụng vị trí độc quyền kinh doanh, cạnh tranh lành mạnh trên thị trường.\n- Thúc đẩy và triển khai có hiệu quả kế hoạch hành động nâng cao năng lực cạnh tranh và phát triển dịch vụ logicstic Việt Nam đến năm 2025 ban hành kèm theo Quyết định số 200/QĐ-TTg ngày 14/02/2017 và Quyết định số 221/QĐ-TTg ngày 22/02/2021 của TTg Chính phủ; chiến lược xuất khẩu hàng hóa đến năm 2030 phê duyệt kèm theo Quyết định số\n493/QĐ-TTg ngày 19/4/2022 của thủ tướng chính phủ; Kế hoạch số 172/KH-UBND ngày 19/7/2019 về nâng cao năng lực cung ứng và chất lượng dịch vụ Logistics trên địa bàn tỉnh Sơn La; Kế hoạch số 91/KH-UBND ngày 30/3/2021 của UBND tỉnh về xuất khẩu hàng hóa tỉnh Sơn La giai đoạn 2021-2025.\n3.2. Sở Tư pháp: Rà\nsoát, nâng cao chất lượng kiểm soát trong xây dựng văn bản quy phạm pháp luật,\nđề xuất bãi bỏ các văn bản không còn phù hợp hoặc đã hết hiệu lực thi hành trong lĩnh vực phát triển kinh tế tư nhân.\n3.3. Thanh tra tỉnh: Rà\nsoát kế hoạch thanh tra, kiểm tra doanh nghiệp của các cơ quan, đơn vị đảm bảo không trùng lặp về nội dung; Mỗi doanh nghiệp không thanh tra, kiểm tra quá 01 lần trong năm, giảm số giờ làm việc của mỗi cuộc thanh tra, kiểm tra để doanh nghiệp có thời gian tập trung sản xuất kinh doanh; Công khai kế hoạch thanh tra, kiểm tra cho tổ chức, cá nhân biết.\n3.4. Sở Ngoại vụ: Chủ\ntrì phối hợp với các cơ quan, đơn vị, tổ chức liên quan thực hiện hiệu quả Đề\nán “Huy động người Việt Nam ở nước ngoài tham gia giới thiệu, tiêu thụ sản phẩm và phát triển các kênh phân phối hàng Việt Nam ở nước ngoài giai đoạn 2020 -\n2024” phê duyệt tại Quyết định số 1797/QĐ-TTg ngày 12/12/2019 của Thủ tướng Chính phủ.\n3.5. Các Sở, ban, ngành và\nUBND các huyện, thành phố\n- Tiếp tục rà soát các bộ thủ tục hành chính trong phạm vi, trách nhiệm của mình để giảm bớt hoặc loại bỏ những thủ tục hành chính trùng lặp, không cần thiết; thực hiện rà soát các quy trình xử lý công việc, đảm bảo thông suốt, rút ngắn thời gian gia nhập thị trường, thời gian thực hiện các quy định của Nhà nước đối với doanh nghiệp\n- Đối xử bình đẳng, công bằng giữa các doanh nghiệp thuộc các thành phần kinh tế trong việc tiếp cận ưu đãi,\nhỗ trợ, tiếp cận nguồn vốn, cơ chế chính sách, giải quyết khó khăn, vướng mắc,\nđảm bảo bình đẳng trong việc giải quyết thủ tục hành chính cho doanh nghiệp;\nCông khai các quy định về chính sách ưu đãi đầu tư trên địa bàn tỉnh để các thành phần kinh tế dễ dàng tiếp cận và lựa chọn địa bàn, ngành nghề đầu tư có lợi.\n4. Tiếp tục phát triển kết cấu hạ tầng và tăng cường khả năng tiếp cận các nguồn lực kinh tế\ntư nhân 4.1. Sở Kế hoạch và Đầu tư\n- Tham mưu thực hiện có hiệu quả\nkế hoạch đầu tư công trung hạn và hằng năm để tạo ra kết cấu hạ tầng kinh tế -\nxã hội đồng bộ, tạo điều kiện thuận lợi cho kinh tế tư nhân phát triển; có cơ\nchế lồng ghép nguồn lực các chương trình dự án xã hội hóa, kêu gọi, thu hút doanh nghiệp đầu tư phát triển hạ tầng. Xây dựng danh mục các dự án đầu tư theo hình thức đối tác công tư (PPP) để huy động các nguồn lực cho đầu tư kết cấu hạ\ntầng, phát huy nguồn lực đất đai phát triển kinh tế - xã hội.\n- Đẩy nhanh công tác lập quy hoạch tỉnh, huy động tổng hợp các nguồn lực từ ngân sách nhà nước và xã hội hóa, nhằm phát triển đồng bộ kết cấu hạ tầng.\n4.2. Sở Giao thông, Vận tải\n- Tập trung tham mưu đầu tư xây dựng phát triển kết cấu hạ tầng giao thông theo hướng đồng bộ, từng bước hiện đại,\ntạo thuận lợi trong việc đi lại, lưu thông hàng hóa, giảm thiểu thời gian di chuyển, chi phí vận tải, logistics, góp phần nâng cao năng lực cạnh tranh của các doanh nghiệp, hộ kinh doanh trên địa bàn tỉnh.\n- Tham mưu xây dựng cơ chế,\nchính sách khuyến khích, xã hội hóa đầu tư xây dựng kết cấu hạ tầng giao thông,\nkết cấu hạ tầng hỗ trợ dịch vụ vận tải (như bến xe khách, trạm đăng kiểm, trạm dừng nghỉ…), bến cảng thủy nội địa, bảo trì kết cấu hạ tầng giao thông;\nkhuyến khích mọi thành phần kinh tế tham gia hoạt động kinh doanh vận tải, dịch vụ hỗ trợ dịch vụ vận tải, đào tạo, đăng kiểm…\n4.3. Sở Xây dựng: Tham mưu xây dựng phát triển hạ tầng các đô thị và tạo điều kiện thuận lợi cho khu vực kinh tế tư nhân tiếp cận, sử dụng bình đẳng, với chi phí hợp lý; rà soát, đánh giá tình hình thực hiện quy hoạch xây dựng trên địa bàn tỉnh, chủ động tham mưu\nđiều chỉnh quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết xây dựng đô\nthị.\n4.4. Sở Tài nguyên và Môi trường: Tạo điều kiện thuận lợi để khu vực kinh tế tư nhân tiếp cận thị trường\nđất đai, tài nguyên một cách minh bạch, bình đẳng.\n4.5. Ngân hàng Nhà nước chi nhánh tỉnh: Tăng cường đôn đốc các Tổ chức tín dụng trên địa bàn tỉnh tạo\nđiều kiện thuận lợi cho khu vực kinh tế tư nhân được tiếp cận nguồn vốn vay để\nđầu tư, sản xuất, kinh doanh; bảo vệ quyền lợi hợp pháp của khách hàng.\n4.6. Các Sở, ban, ngành và\nUBND các huyện, thành phố\n- Tạo điều kiện thuận lợi cho các doanh nghiệp tiếp cận tốt các chính sách hỗ trợ phát triển doanh nghiệp nhỏ\nvà vừa đến năm 2025 để góp phần nâng cao hiệu quả sản xuất kinh doanh và năng lực cạnh tranh.\n- Thực hiện có hiệu quả các quy\nđịnh của pháp luật về đất đai, tài nguyên và môi trường, xây dựng, đăng ký kinh doanh, đầu tư và các thủ tục hành chính liên quan tạo điều kiện thuận lợi cho doanh nghiệp tiếp cận các nguồn lực một cách minh bạch, bình đẳng theo cơ chế\nthị trường.\n- Chú trọng cập nhật thông tin và công khai, minh bạch hệ thống thông tin kinh tế - xã hội, văn bản quy phạm pháp luật, các quy hoạch, kế hoạch, cơ chế, chính sách của Trung ương và của tỉnh\nđể tạo điều kiện cho người dân và doanh nghiệp tiếp cận khai thác.\n5. Tiếp tục tập trung hỗ trợ kinh tế tư nhân đổi mới sáng tạo, hiện đại hóa công nghệ và\nphát triển nguồn nhân lực, nâng cao năng suất 5.1. Sở Khoa học và Công nghệ\n- Tiếp tục thực hiện có hiệu quả\nQuyết định số 1322/QĐ-TTg ngày 31/8/2020 của Thủ tướng Chính phủ về phê duyệt Chương trình quốc gia hỗ trợ doanh nghiệp nâng cao năng suất và chất lượng sản phẩm hàng hoá; Quyết định số 36/QĐ-TTg ngày 11/01/2021 về Kế hoạch tổng thể\nnâng cao năng suất dựa trên nền tảng khoa học công nghệ và đổi mới sáng tạo trên địa bàn tỉnh Sơn La giai đoạn 2021 - 2025, định hướng đến 2030; Quyết định số 3116/QĐ- UBND ngày 13/12/2018 của UBND tỉnh Sơn La về phê duyệt Kế hoạch thực hiện Đề án “Tăng cường, đổi mới hoạt động đo lường hỗ trợ doanh nghiệp Việt Nam nâng cao năng lực cạnh tranh và hội nhập quốc tế giai đoạn đến năm 2025, định hướng đến năm 2030” của Thủ tướng Chính phủ trên địa bàn tỉnh Sơn La; Kế hoạch số 116/KH-UBND ngày 28/4/2021 của UBND tỉnh thực hiện Quyết định số 1322/QĐ-TTg ngày 31/8/2020 của Thủ tướng Chính phủ về phê duyệt Chương trình quốc gia hỗ trợ\ndoanh nghiệp nâng cao năng suất và chất lượng sản phẩm hàng hoá.\n- Đẩy mạnh hoạt động chuyển giao, ứng dụng các Đề tài nghiên cứu khoa học và công nghệ vào thực tiễn cuộc sống;\nnâng cao chất lượng cuộc thi sáng tạo khoa học - kỹ thuật của tỉnh; triển khai có hiệu quả chính sách hỗ trợ trong chuyển giao, ứng dụng, đổi mới công nghệ và\ncác hoạt động khoa học, công nghệ trên địa bàn tỉnh; khuyến khích, hỗ trợ doanh nghiệp đầu tư vào các hoạt động nghiên cứu, phát triển, chuyển giao công nghệ, ứng dụng tiến bộ khoa học công nghệ vào sản xuất, kinh doanh.\n- Rà soát, đánh giá, lựa chọn các doanh nghiệp và các hình thức hỗ trợ phù hợp. Tập trung việc lựa chọn doanh nghiệp để thực hiện hỗ trợ gắn kết chặt chẽ với các chương trình khoa học và\ncông nghệ như: Đề án hỗ trợ hệ sinh thái khởi nghiệp đổi mới sáng tạo tỉnh Sơn La đến năm 2025; Đề án hỗ trợ doanh nghiệp nhỏ và vừa trên địa bàn tỉnh giai đoạn 2019 - 2025.\n5.2. Sở Lao động - Thương binh và Xã hội\n- Vận hành hiệu quả hệ thống thông tin thị trường lao động; nâng cao hiệu quả hoạt động của Trung tâm dịch vụ\nviệc làm tỉnh.\n- Tiếp tục chỉ đạo các cơ sở\ngiáo dục nghề nghiệp đưa nội dung khởi nghiệp, sáng tạo vào chương trình giảng dạy, bổ sung nhiệm vụ hỗ trợ khởi nghiệp sáng tạo cho học sinh, sinh viên vào chức năng, nhiệm vụ của các cơ sở giáo dục nghề nghiệp; đổi mới, nâng cao chất lượng đào tạo, rà soát, sửa đổi bổ sung chương trình dạy nghề đáp ứng yêu cầu của thị trường lao động trong bối cảnh hội nhập quốc tế và Cách mạng công nghiệp lần thứ tư. Chủ động phối hợp, hợp tác với doanh nghiệp trong đào tạo kỹ năng mềm,\nkỹ năng số nhằm nâng cao trình độ cho người học đáp ứng mục tiêu nguồn nhân lực chất lượng. Chú trọng đào tạo nghề cho lao động nông thôn và người dân tộc thiểu số.\n- Xây dựng được mối quan hệ chặt chẽ giữa cơ sở đào tạo với các doanh nghiệp để nâng cao chất lượng, hiệu quả\nnguồn nhân lực, tiết kiệm chi phí đào tạo, chi phí tuyển dụng của doanh nghiệp.\n- Tiếp tục triển khai thực hiện hiệu quả Quyết định số 1299/QĐ-UBND ngày 28/5/2019 của UBND tỉnh ban hành Kế hoạch triển khai Quyết định số 522/QĐ-TTg ngày 14/5/2018 của Thủ tướng Chính phủ về\nphê duyệt Đề án \"Giáo dục hướng nghiệp và định hướng phân luồng học sinh trong giáo dục phổ thông giai đoạn 2018 - 2025\" trên địa bàn tỉnh Sơn La.\n- Chủ trì, phối hợp với các đơn vị thực hiện hiệu quả Kế hoạch số 70/KH- UBND ngày 07/3/2022 của UBND tỉnh về\nChiến lược phát triển giáo dục nghề nghiệp giai đoạn 2021 - 2030, tầm nhìn 2045 trên địa bàn tỉnh Sơn La.\n5.3. Sở Công thương\n- Tiếp tục kêu gọi, thu hút các doanh nghiệp vào đầu tư xây dựng hạ tầng kỹ thuật các khu công nghiệp, cụm công nghiệp trên địa bàn tỉnh. Triển khai các chương trình, đề án khuyến công địa phương và quốc gia để hỗ trợ các doanh nghiệp, hợp tác xã, cơ sở sản xuất công nghiệp đầu tư máy móc thiết bị hiện đại, tiên tiến áp dụng trong sản xuất.\n- Đẩy mạnh phát triển thương mại\nđiện tử, hỗ trợ quảng bá, tiêu thụ các sản phẩm hàng hóa của các doanh nghiệp thông qua các sàn giao dịch thương mại điện tử, mạng xã hội và các nền tảng trực tuyến trong và ngoài nước.\n5.4. Các Sở, ban, ngành,\nUBND các huyện, thành phố: Triển khai thực hiện có hiệu quả Quyết định số\n167/QĐ-TTg ngày 08/2/2022 của Thủ tướng Chính phủ phê duyệt Chương trình hỗ trợ\ndoanh nghiệp khu vực tư nhân kinh doanh bền vững giai đoạn 2022 - 2025.\nV. TỔ CHỨC THỰC HIỆN 1. Các Sở, ban, ngành,\nUBND các huyện, thành phố căn cứ chức năng, nhiệm vụ được giao xây dựng kế hoạch triển khai thực hiện phù hợp với thực tế, đúng các quy định hiện hành, tạo điều kiện thuận lợi hỗ trợ phát triển kinh tế tư nhân; Trong quá trình triển khai thực hiện có khó khăn, vướng mắc kịp thời có văn bản gửi về Sở Kế hoạch và Đầu tư tổng hợp, báo cáo UBND tỉnh xem xét, chỉ đạo; định kỳ hằng năm báo cáo kết quả triển khai thực hiện Kế hoạch gửi Sở Kế hoạch và Đầu tư trước ngày 15/11 để tổng hợp, báo cáo UBND tỉnh, Bộ Kế hoạch và Đầu tư theo quy định.\n2. Sở Thông tin và Truyền thông chủ trì phối hợp với các cơ quan Báo, Đài trên địa bàn tỉnh, Ban Tuyên giáo Tỉnh uỷ, Cổng thông tin điện tử tỉnh làm tốt công tác thông tin, tuyên truyền đầy đủ các Nghị quyết số 10-NQ/TW ngày 03/6/2017 của Trung ương và Nghị\nquyết số 45/NQ-CP ngày 31/3/2023 của Chính phủ, Kế hoạch của tỉnh về phát triển kinh tế tư nhân.\n3. Sở Kế hoạch và Đầu tư\nchủ trì, phối hợp với các Sở, ban, ngành, UBND các huyện, thành phố theo dõi,\nđôn đốc việc triển khai thực hiện kế hoạch này, tổng hợp các khó khăn, vướng mắc,\nkiến nghị kịp thời báo cáo UBND tỉnh./.\nNơi nhận:\n - Văn phòng Chính phủ (b/c);\n - Bộ Kế hoạch và Đầu tư (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Sở, ban, ngành;\n - UBND các huyện, thành phố;\n - Đài PTTH tỉnh, Báo Sơn La;\n - VP UBND tỉnh (LĐ, các phòng ND, TT thông tin);\n - Lưu: VT, TH(V.Hải).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hoàng Quốc Khánh"
}