{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Ke-hoach-113-KH-UBND-2023-thuc-hien-Chi-thi-20-CT-TW-dua-nguoi-lao-dong-nuoc-ngoai-Son-La-566423.aspx",
  "title": "Kế hoạch 113/KH-UBND 2023 thực hiện Chỉ thị 20-CT/TW đưa người lao động nước ngoài Sơn La",
  "properties": {
    "Số hiệu": "113/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Tráng Thị Xuân",
    "Ngày ban hành": "28/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "UỶ BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 113/KH-UBND Sơn La, ngày 28 tháng 04 năm 2023 KẾ HOẠCH THỰC HIỆN CHỈ THỊ SỐ 20-CT/TW CỦA BAN BÍ THƯ TRUNG ƯƠNG ĐẢNG VỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CÔNG TÁC\nĐƯA NGƯỜI LAO ĐỘNG VIỆT NAM ĐI LÀM VIỆC Ở NƯỚC NGOÀI TRONG TÌNH HÌNH MỚI Thực hiện Kế hoạch số 148-KH/TU ngày 20/01/2023 của Ban Thường vụ Tỉnh ủy triển khai thực hiện Chỉ thị số\n20-CT/TW ngày 12/12/2022 của Ban Bí thư Trung ương Đảng về tăng cường sự lãnh đạo của Đảng đối với công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài trong tình hình mới. Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Chỉ thị số 20-CT/TW ngày 12/12/2022 của Ban Bí thư Trung ương Đảng và Kế hoạch số 148-KH/TU ngày 20/01/2023 của Ban Thường vụ Tỉnh ủy với các nội dung sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Quán triệt thực hiện Chỉ thị\nsố 20-CT/TW đến các cấp uỷ đảng, chính quyền, đoàn thể, Nhân dân; cán bộ, đảng viên, người sử dụng lao động và người lao động trong tỉnh, nhằm phát huy kết quả\nđã đạt được, tạo chuyển biến mạnh mẽ trong nhận thức và hành động chính quyền các cấp về công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài.\n- Xác định các mục tiêu, nhiệm vụ, giải pháp cụ thể triển khai thực hiện có hiệu quả Chỉ thị số 20-CT/TW; gắn trách nhiệm của các cấp, các ngành, các đơn vị đối với công tác đưa người Việt Nam đi làm việc ở nước ngoài trong tình hình mới với việc lãnh đạo phát triển kinh tế - xã hội của tỉnh, coi đây là nhiệm vụ quan trọng và thường xuyên của cả\nhệ thống chính trị, của mỗi cán bộ, đảng viên và người lao động.\n- Tăng cường lãnh đạo, chỉ đạo của các cấp uỷ, tổ chức đảng, chính quyền trong công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài góp phần tạo việc làm, tăng thu nhập, giảm nghèo,\nxây dựng quê hương, đất nước, quảng bá hình ảnh và những giá trị tốt đẹp của đất nước, văn hoá, con người Việt Nam đến cộng đồng quốc tế; người lao động khi về\nnước tiếp tục tham gia có hiệu quả vào thị trường lao động trong nước.\n2. Yêu cầu Căn cứ Chỉ thị số 20-CT/TW và Kế\nhoạch này, các cấp uỷ đảng, chính quyền, Uỷ ban Mặt trận tổ quốc Việt Nam và\ncác đoàn thể các cấp chỉ đạo thực hiện đảm bảo các yêu cầu sau đây:\n- Lãnh đạo, chỉ đạo đồng bộ, chặt chẽ việc triển khai thực hiện Chỉ thị số 20- CT/TW trên địa bàn tỉnh; đảm bảo phát huy tinh thần chủ động, sáng tạo của các tập thể, cá nhân trong quá trình triển khai ở mỗi cấp, đơn vị.\n- Cụ thể hóa các mục tiêu, nhiệm vụ, giải pháp thực hiện Chỉ thị số 20-CT/TW, xác định những nhiệm vụ trọng tâm\nđể tập trung lãnh đạo, chỉ đạo; chú trọng hoàn thiện và nâng cao năng lực của hệ\nthống quản lý nhà nước về công tác tạo việc làm và đi làm việc ở nước ngoài theo hợp đồng.\n- Nâng cao tinh thần, trách nhiệm và ý thức tuân thủ pháp luật của các tổ chức, doanh nghiệp và người lao động khi đi làm việc ở nước ngoài; tăng cường công tác thanh tra, kiểm tra, giám sát, xử lý nghiêm các hành vi vi phạm phạm pháp luật; đồng thời khắc phục những hạn chế trong công tác đưa người Việt Nam đi làm việc ở nước ngoài.\nII. NHIỆM VỤ\nVÀ GIẢI PHÁP CHỦ YẾU 1. Tăng cường công tác tuyên truyền, giáo dục, nâng cao nhận thức của các cấp uỷ đảng, chính quyền,\ncán bộ, đảng viên, người lao động và toàn xã hội về vai trò, tầm quan trọng của công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài. Xác định công tác đưa người lao động đi làm việc ở nước ngoài là góp phần phát triển kinh tế\n- xã hội, tạo việc làm, tăng thu nhập cho người lao động, nhất là lao động ở\nnông thôn, địa bàn đặc biệt khó khăn; quảng bá văn hoá, hình ảnh tốt đẹp của đất nước, con người Việt Nam ra thế giới; đồng thời là cơ hội học tập, nâng cao trình độ chuyên môn, kỹ thuật, công nghệ tiên tiến và tác phong làm việc chuyên nghiệp cho lao động, góp phần tạo nguồn nhân lực chất lượng cao sau khi về nước.\n2. Có chính sách hỗ trợ\nđào tạo, bồi dưỡng chuyên môn, kỹ năng nghề, ngoại ngữ cho người lao động, ưu tiên quân nhân xuất ngũ, người dân tộc thiểu số, hộ nghèo vùng sâu, vùng xa,\nvùng đặc biệt khó khăn. Bảo đảm quyền và lợi ích chính đáng, hợp pháp của người lao động đi làm việc ở nước ngoài; sử dụng hiệu quả nguồn nhân lực này khi hết thời hạn làm việc ở nước ngoài trở về tham gia thị trường lao động trong và\nngoài tỉnh.\n3. Nâng cao năng lực, hiệu lực, hiệu quả quản lý nhà nước về công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài. Phân công, phân cấp, quy định rõ trách nhiệm của các cơ\nquan, bảo đảm việc đưa lao động đi làm việc ở nước ngoài đúng mục đích, đúng quy định pháp luật. Tăng cường công tác quản lý, bảo hộ công dân đối với lao động Việt Nam ở nước ngoài phù hợp với các cam kết, điều ước quốc tế mà Việt Nam tham gia.\nXây dựng, nâng cấp, hoàn thiện\nđồng bộ hệ thống cơ sở dữ liệu người lao động của tỉnh đi làm việc ở nước ngoài với cơ sở dữ liệu quốc gia về lao động và cơ sở dữ liệu quốc gia về dân cư,\nchia sẻ và bảo mật thông tin theo quy định của pháp luật.\n4. Tăng cường công tác thanh tra, kiểm tra, giám sát, đánh giá kết quả thực hiện chủ trương của Đảng,\nchính sách, pháp luật của Nhà nước đối với công tác đưa người lao động Việt Nam\nđi làm việc ở nước ngoài. Nâng cao năng lực lãnh đạo, sức chiến đấu của các tổ\nchức đảng; quản lý chặt chẽ đảng viên là người lao động Việt Nam làm việc ở nước ngoài. Phát huy vai trò của Uỷ ban Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội trong giám sát thực hiện công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài; kịp thời phát hiện và xử lý nghiêm các cơ quan, tổ chức,\ndoanh nghiệp, cá nhân vi phạm pháp luật.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Lao động - Thương binh và Xã hội\n- Tăng cường công tác thông tin, tuyên truyền nâng cao nhận thức của người lao động đi làm việc ở nước ngoài theo hợp đồng.\n- Cung cấp thông tin về thị trường lao động ngoài nước có thu nhập cao, doanh nghiệp dịch vụ đưa người lao động đi làm việc ở nước ngoài theo hợp đồng có uy tín để người lao động trên địa bàn tỉnh lựa chọn.\n- Tham mưu UBND tỉnh thực hiện các chính sách, hỗ trợ đào tạo, bồi dưỡng chuyên môn, kỹ năng nghề, ngoại ngữ\ncho người lao động, ưu tiên quân nhân xuất ngũ, người dân tộc thiểu số, hộ\nnghèo vùng sâu, vùng xa, vùng đặc biệt khó khăn; sử dụng hiệu quả nguồn nhân lực khi hết thời hạn làm việc ở nước ngoài trở về tham gia thị trường lao động trong và ngoài tỉnh.\n- Nâng cao năng lực, hiệu quả\nquản lý nhà nước về công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài. Tăng cường công tác thanh tra, kiểm tra, giám sát, đánh giá kết quả thực hiện chủ trương của Đảng, chính sách, pháp luật của Nhà nước đối với công tác\nđưa người lao động Việt Nam đi làm việc ở nước ngoài kịp thời phát hiện và xử\nlý nghiêm các hành vi vi phạm pháp luật.\n- Xây dựng, nâng cấp, hoàn thiện\nđồng bộ hệ thống cơ sở dữ liệu người lao động của tỉnh đi làm việc ở nước ngoài với cơ sở dữ liệu quốc gia về lao động và cơ sở dữ liệu quốc gia về dân cư,\nchia sẻ và bảo mật thông tin theo quy định của pháp luật.\n2. Sở Kế hoạch và Đầu tư\nPhối hợp các sở, ngành đơn vị,\nđịa phương có liên quan tổng hợp chỉ tiêu, kế hoạch đưa người lao động đi làm việc ở nước ngoài gắn với định hướng, kế hoạch phát triển kinh tế - xã hội của tỉnh.\n3. Sở Tài chính Căn cứ nguồn ngân sách Trung\nương bổ sung có mục tiêu cho ngân sách địa phương hàng năm, tham mưu trình UBND tỉnh phân bổ kinh phí để thực hiện Kế hoạch theo quy định của Luật Ngân sách và\ncác văn bản hướng dẫn hiện hành.\n4. Sở Y tế\nChỉ đạo các cơ sở khám bệnh, chữa bệnh đủ điều kiện khám sức khỏe có yếu tố nước ngoài thực hiện khám sức khỏe cho người lao động đi làm việc có thời hạn ở nước ngoài theo đúng quy định.\n5. Sở Tư pháp\n- Tăng cường phổ biến pháp luật về đưa người Việt Nam đi làm việc ở nước ngoài theo hợp đồng đến người lao động\n- Tạo điều kiện thuận lợi trong việc cung cấp lý lịch tư pháp cho người lao động của tỉnh khi đi làm việc ở nước ngoài theo hợp đồng.\n6. Sở Ngoại vụ\nChủ trì, phối hợp với các sở,\nban, ngành, địa phương của tỉnh, các cơ quan ngoại giao trong và ngoài nước thực hiện tốt công tác bảo hộ công dân của tỉnh ở nước ngoài phù hợp với các cam kết,\nđiều ước quốc tế mà Việt Nam đã tham gia.\n7. Công an tỉnh\n- Chủ trì, phối hợp với Sở Lao\nđộng - Thương binh và Xã hội và các Sở, ban, ngành trong việc phát hiện, đấu tranh ngăn chặn và xử lý nghiêm các tổ chức, cá nhân có hành vi vi phạm pháp luật trong hoạt động dịch vụ việc làm; đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng.\n- Chủ động đấu tranh, phòng ngừa,\nngăn chặn sự chống phá của các thế lực thù địch liên quan đến công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài.\n- Phối hợp với các Sở, ngành,\nđơn vị liên quan tiếp tục thực hiện nghiêm túc, hiệu quả Chỉ thị số 01/CT-TTg ngày 03/5/2018 của Thủ tướng Chính phủ về tăng cường phòng ngừa, đấu tranh,\nngăn chặn tình trạng công dân xuất cảnh, cư trú và lao động bất hợp pháp, vi phạm pháp luật ở nước ngoài.\n8. Chi nhánh Ngân hàng Chính sách xã hội tỉnh\n- Chủ trì xây dựng, quản lý, thực hiện tăng cường huy động nguồn vốn từ Quỹ quốc gia Tạo việc làm và nguồn vốn khác để đáp ứng kịp thời cho các cơ sở sản xuất kinh doanh, các hộ gia đình,\nngười lao động có nhu cầu vay vốn để sản xuất kinh doanh, Tạo việc làm, đi làm việc ở nước ngoài theo hợp đồng. Hướng dẫn người vay vốn xây dựng dự án, lập hồ\nsơ vay vốn, thẩm định dự án và trình cấp có thẩm quyền phê duyệt, thực hiện giải ngân và thu hồi nợ; đồng thời chịu trách nhiệm kiểm tra, giám sát hiệu quả sử dụng vốn của người vay.\n- Tham mưu đề xuất các biện pháp huy động vốn, giải quyết chính sách việc làm cho người lao động; Phối hợp xây dựng và củng cố các Tổ Tiết kiệm và vay vốn tại cơ sở để nâng cao hiệu quả\ncông tác tín dụng cho vay hỗ trợ tạo việc làm, duy trì và mở rộng việc làm.\n9. Các Sở, ban, ngành của tỉnh Triển khai thực hiện Kế hoạch phù hợp theo chức năng, nhiệm vụ và tình hình thực tế của cơ quan, đơn vị; xây dựng kế hoạch hành động của Sở, ban, ngành, lồng ghép triển khai thực hiện có\nhiệu quả; đồng thời tham mưu UBND tỉnh điều hành, chỉ đạo, kiểm tra, hướng dẫn,\nđôn đốc các ngành, địa phương, doanh nghiệp thực hiện.\n10. Ủy ban nhân dân các huyện,\nthành phố\n- Tăng cường công tác tuyên truyền, giáo dục, nâng cao nhận thức của các cấp uỷ đảng, chính quyền, cán bộ,\nđảng viên, người lao động và toàn xã hội về vai trò, tầm quan trọng của công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài.\n- Xác định công tác đưa người lao động đi làm việc ở nước ngoài là góp phần phát triển kinh tế - xã hội tạo việc làm, tăng thu nhập cho người lao động, nhất là lao động ở nông thôn, địa bàn đặc biệt khó khăn.\n- Tạo điều kiện thuận lợi cho các doanh nghiệp tạo nguồn, tuyển chọn lao động động địa phương đi làm việc ở\nnước ngoài bảo đảm công khai, minh bạch các khoản phí theo quy định của pháp luật.\nLựa chọn những thị trường lao động có thu nhập cao, an toàn để thông tin cho người lao động trên địa bàn địa phương.\n- Có chính sách hỗ trợ đào tạo,\nbồi dưỡng chuyên môn, kỹ năng nghề, ngoại ngữ cho người lao động, ưu tiên quân nhân xuất ngũ, người dân tộc thiểu số, hộ nghèo vùng sâu, vùng xa, vùng đặc biệt khó khăn.\n- Nâng cao năng lực, hiệu lực,\nhiệu quả quản lý nhà nước về công tác đưa người lao động Việt Nam đi làm việc ở\nnước ngoài.\n- Chỉ đạo cơ quan liên quan chủ\nđộng đấu tranh, phòng ngừa, ngăn chặn sự chống phá của các thế lực thù địch liên quan đến công tác đưa người lao động đi làm việc ở nước ngoài.\n- Tăng cường công tác thanh tra, kiểm tra, giám sát, đánh giá kết quả thực hiện chủ trương của Đảng, chính sách, pháp luật của Nhà nước đối với công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài. Nâng cao năng lực lãnh đạo, sức chiến đấu của các tổ chức\nđảng ngoài nước; quản lý chặt chẽ đảng viên là người lao động Việt Nam làm việc\nở nước ngoài. Phát huy vai trò của Uỷ ban Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội trong giám sát thực hiện công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài; kịp thời phát hiện và xử lý nghiêm các cơ quan, tổ\nchức, doanh nghiệp, cá nhân vi phạm pháp luật.\n11. Báo Sơn La, Đài Phát thanh - Truyền hình tỉnh Chủ trì, phối hợp với các Sở,\nban, ngành đưa tin, bài, phóng sự tuyên truyền các hoạt động và chính sách về\ncông tác tạo việc làm và đi làm việc ở nước ngoài theo hợp đồng của tỉnh.\n12. Các đơn vị, doanh nghiệp dịch vụ đưa người lao động đi làm việc ở nước ngoài theo hợp đồng\n- Lựa chọn những thị trường lao\nđộng có thu nhập cao, an toàn để thông tin, tạo nguồn, tuyển chọn lao động trên\nđịa bàn địa phương đi làm việc ở nước ngoài theo hợp đồng.\n- Tuyển chọn lao động đi làm việc\nở nước ngoài phải bảo đảm công khai, minh bạch các khoản phí theo quy định của pháp luật.\n- Phối hợp với các cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh đổi mới, nâng cao chất lượng giáo dục - đào tạo,\nkỹ năng nghề, ngoại ngữ, pháp luật, văn hoá, phong tục tập quán của các nước để\ntạo nguồn, tuyển chọn lao động có tay nghề bậc cao đi làm việc ở nước ngoài theo hợp đồng đáp ứng yêu cầu của thị trường lao động trong tình hình mới.\n13. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội tỉnh\nỦy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị- xã hội tỉnh phối hợp hướng dẫn Ban Thường trực Ủy ban Mặt trận Tổ quốc Việt Nam và tổ chức chính trị - xã hội các cấp đẩy mạnh công tác thông tin, tuyên truyền lồng ghép, phổ biến kiến thức pháp luật về đưa người Việt Nam đi làm việc ở nước ngoài đến các đoàn viên, hội viên của tổ chức mình.\nV. CHẾ ĐỘ\nTHÔNG TIN, BÁO CÁO 1. Các Sở, ban, ngành tỉnh;\nUBND các huyện, thành phố\nBáo cáo UBND tỉnh kết quả thực hiện Kế hoạch 6 tháng, 1 năm (gửi qua Sở Lao động - Thương binh và Xã hội trước ngày 10/6 và 10/12) để tổng hợp.\n2. Sở Lao động - Thương binh và Xã hội Chủ trì tổng hợp, báo cáo Bộ Lao\nđộng - Thương binh và Xã hội, UBND tỉnh tình hình thực hiện Kế hoạch trên địa bàn tỉnh theo quy định.\nTrên đây là Kế hoạch thực hiện Chỉ thị số 20-CT/TW của Ban Bí thư và Kế hoạch số 148/KH/TU của Tỉnh ủy, UBND tỉnh yêu cầu thủ trưởng các cơ quan, đơn vị, Chủ tịch UBND các huyện, thành phố\nnghiêm túc thực hiện. Trong quá trình triển khai thực hiện có khó khăn vướng mắc,\nkịp thời báo cáo UBND tỉnh (qua Sở Lao động - Thương binh và Xã hội) xem xét, chỉ đạo./.\nNơi nhận:\n - Bộ Lao động - TB&XH (B/c);\n - Thường trực Tỉnh uỷ (B/c);\n - Chủ tịch UBND tỉnh (B/c);\n - Các Phó Chủ tịch UBND tỉnh;\n - Phần IV - Tổ chức thực hiện;\n - Trung tâm Thông tin;\n - Lưu: VT, KGVX Phương.\nTM. UỶ BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH THƯỜNG TRỰC Tráng Thị Xuân"
}