{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Ke-hoach-121-KH-UBND-2023-thi-diem-xay-dung-vung-nguyen-lieu-nong-lam-san-dat-chuan-Son-La-566441.aspx",
  "title": "Kế hoạch 121/KH-UBND 2023 thí điểm xây dựng vùng nguyên liệu nông lâm sản đạt chuẩn Sơn La",
  "properties": {
    "Số hiệu": "121/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Nguyễn Thành Công",
    "Ngày ban hành": "05/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 121/KH-UBND Sơn La, ngày 05 tháng 5 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN THÍ ĐIỂM XÂY DỰNG VÙNG NGUYÊN LIỆU NÔNG, LÂM SẢN ĐẠT CHUẨN PHỤC VỤ TIÊU THỤ TRONG NƯỚC VÀ XUẤT KHẨU TRÊN ĐỊA BÀN TỈNH SƠN LA, GIAI ĐOẠN 2022-2025 Căn cứ Quyết định số\n1088/QĐ-BNN-KTHT ngày 25/3/2022 của Bộ Nông nghiệp và PTNT về phê duyệt Đề án Thí điểm xây dựng vùng nguyên liệu nông, lâm sản đạt chuẩn phục vụ tiêu thụ\ntrong nước và xuất khẩu giai đoạn 2022-2025.\nCăn cứ Quyết định số\n3325/QĐ-BNN-KTHT ngày 05/9/2022 của Bộ Nông nghiệp và PTNT về việc phê duyệt dự\nán đầu tư xây dựng: “Đầu tư kết cấu hạ tầng hỗ trợ Hợp tác xã phát triển vùng nguyên liệu”.\nCăn cứ Quyết định số\n860/QĐ-UBND ngày 10/5/2021 của Ủy ban nhân dân tỉnh Sơn La về việc phê duyệt Đề\nán “Phát triển lĩnh vực trồng trọt theo hướng an toàn và bền vững, ứng dụng công nghệ cao giai đoạn 2021- 2025, định hướng đến năm 2030”;\nCăn cứ Quyết định số\n2312/QĐ-UBND ngày 23/9/2021 của Ủy ban nhân dân tỉnh Sơn La về việc phê duyệt\nĐề án Phát triển vùng nguyên liệu cây ăn quả phục vụ liên kết giai đoạn 2021-2025 trên địa bàn tỉnh Sơn La.\nThực hiện Thông báo số\n240/TB-KTHT-VP ngày 29/3/2023 của Cục Kinh tế hợp tác và Phát triển nông thôn về\ný kiến kết luận của Thứ trưởng Trần Thanh Nam, Trưởng ban chỉ đạo tại buổi họp Ban chỉ đạo Đề án thí điểm xây dựng vùng nguyên liệu và Đề án Khuyến nông cộng\nđồng, Bộ Nông nghiệp và Phát triển nông thôn.\nTheo đề nghị của Sở Nông nghiệp và phát triển nông thôn tại Tờ trình số 194/TTr-SNN ngày 28/4/2023, Ủy ban nhân dân tỉnh Sơn La ban hành Kế hoạch triển khai thực hiện Đề án Thí điểm xây dựng vùng nguyên liệu nông, lâm sản đạt chuẩn phục vụ tiêu thụ trong nước và xuất khẩu giai đoạn 2022-2025 với các nội dung như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Triển khai thực hiện Đề án Thí\nđiểm xây dựng vùng nguyên liệu nông, lâm sản đạt chuẩn phục vụ tiêu thụ trong nước và xuất khẩu giai đoạn 2022-2025 đảm bảo nội dung đã được phê duyệt.\n- Thực hiện phát triển vùng nguyên liệu cây ăn quả đạt chuẩn phục vụ tiêu thụ trong nước và xuất khẩu; phát huy lợi thế và điều kiện tự nhiên của từng vùng, gắn kết chặt chẽ với công nghiệp bảo quản, chế biến và thị trường tiêu thụ, hình thành các vùng sản xuất hàng hóa chuyên canh tập trung, ứng dụng khoa học và công nghệ, nhất là công nghệ\ncao, công nghệ sinh học, nông nghiệp sinh thái, hữu cơ, thông minh, kinh tế tuần hoàn trong sản xuất, kinh doanh nông nghiệp.\n- Hình thành các chuỗi liên kết sản xuất, chế biến tiêu thụ sản phẩm giữa các doanh nghiệp, hợp tác xã và nông dân liên kết trong các vùng nguyên liệu.\n2. Yêu cầu\n- Huy động các nguồn lực, sự\nvào cuộc của các cấp, các ngành để triển khai Đề án kịp thời, hiệu quả.\n- Tổ chức thực hiện các hạng mục,\nnội dung đáp ứng được các yêu cầu của Đề án, đúng tiến độ đề ra.\n- Thực hiện các quy trình thủ tục thực hiện đảm bảo đúng pháp luật.\nII. NỘI DUNG THỰC HIỆN 1. Dự án Đầu tư kết cấu hạ tầng liên kết vùng hỗ trợ hợp tác xã phát triển vùng nguyên liệu cây ăn quả\n- Thực hiện giải phóng mặt bằng tuyến đường giao thông kết nối khu sản xuất bản Trạm Cầu (xã Chiềng Sung) đến khu công nghiệp huyện Mai Sơn bàn giao cho chủ đầu tư thực hiện dự án đảm bảo tiến độ đề ra.\n- Phối hợp chủ đầu tư, các đơn vị thuộc Bộ Nông nghiệp và Phát triển nông thôn thực hiện đầu tư xây dựng hoàn chỉnh, đồng bộ tuyến đường đảm bảo theo đúng quy định.\n2. Dự án Phát triển, củng cố, nâng cao năng lực cho hợp tác xã và thành viên trồng cây\năn quả\n- Thực hiện lồng ghép các chương trình, dự án về tổ chức đào tạo, tập huấn cho cán bộ và thành viên các HTX thực hiện các biện pháp kỹ thuật trồng, chăm sóc, thu hái trái cây: hạ\ncành, tạo tán, tỉa cành,….cho HTX và người dân trong vùng Đề án.\n- Phối hợp với các đơn vị thuộc Bộ Nông nghiệp và PTNT thực hiện đào tạo tập huấn nâng cao năng lực quản trị\nHTX cho Giám đốc và cán bộ quản lý HTX trồng cây ăn quả, đào tạo, tập huấn cho cán bộ và thành viên các HTX thực hiện các biện pháp kỹ thuật trồng, chăm sóc,\nthu hoạch cây ăn quả\n3. Dự án Khuyến nông và chuyển giao, ứng dụng khoa học công nghệ cho các HTX, người dân trồng cây ăn quả tham gia liên kết.\n- Thực hiện lồng ghép các chương trình, dự án của trung ương, địa phương tổ chức chuyển giao, ứng dụng khoa học công nghệ cho các HTX, người dân trồng cây ăn quả tham gia liên kết.\n- Phối hợp với các đơn vị thuộc Bộ Nông nghiệp và PTNT tham gia tổ chức chuyển giao, ứng dụng khoa học công nghệ\ncho các HTX, người dân trồng cây ăn quả tham gia liên kết.\n4. Dự án Ứng dụng công nghệ thông tin quản lý vùng nguyên liệu trái cây phục vụ liên kết gắn với truy xuất nguồn gốc\n- Thực hiện lồng ghép các chương trình, dự án của trung ương, tỉnh, địa phương triển khai thực hiện xây dựng phần mềm quản lý Cơ sở dữ liệu vùng nguyên liệu truy xuất nguồn gốc sản phẩm (sử\ndụng phần mềm số hóa nhật ký điện tử truy xuất quá trình sản xuất bằng ghi chép nhật ký điện tử).\n- Phối hợp với các cơ quan, đơn vị thuộc Bộ Nông nghiệp và PTNT thực hiện các nội dung về ứng dụng công nghệ\nthông tin quản lý vùng nguyên liệu trái cây phục vụ liên kết gắn với truy xuất nguồn gốc.\n5. Thí điểm\náp dụng cơ chế, chính sách khuyến khích, hỗ trợ phát triển vùng nguyên liệu phục vụ liên kết.\nHướng dẫn triển khai thực hiện các chương trình, chính sách hỗ trợ vay vốn phát triển sản xuất vùng nguyên liệu\nđiểm phục vụ tiêu thụ trong nước và xuất khẩu theo đúng quy định.\nIII. KINH PHÍ THỰC HIỆN\n- Bố trí kinh phí thực hiện lồng ghép các chương trình, dự án của trung ương, tỉnh, địa phương triển khai thực hiện có liên quan đến Đề án.\n- Sử dụng nguồn ngân sách địa phương thực hiện quy định về thủ tục thay đổi biến động sử dụng đất, thủ tục về\nhiến đất theo quy định trong thực hiện giải phóng mặt bằng tuyến đường giao thông kết nối khu sản xuất bản Trạm Cầu (xã Chiềng Sung) đến khu công nghiệp huyện Mai Sơn thuộc Dự án Đầu tư kết cấu hạ tầng liên kết vùng hỗ trợ hợp tác xã phát triển vùng nguyên liệu cây ăn quả\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và PTNT\n- Tham mưu cho UBND tỉnh thực hiện các nội dung theo Kế hoạch đã được phê duyệt.\n- Tổ chức tuyên truyền đến các tổ chức, cá nhân tham gia thực hiện kế hoạch Đề án Thí điểm xây dựng vùng nguyên liệu nông, lâm sản đạt chuẩn phục vụ tiêu thụ trong nước và xuất khẩu giai đoạn 2022-2025.\n- Phối hợp với các đơn vị thuộc Bộ Nông nghiệp và PTNT triển khai các nội dung liên quan thuộc Đề án thí điểm xây dựng vùng nguyên liệu nông, lâm sản đạt chuẩn phục vụ tiêu thụ trong nước và xuất khẩu trên địa bàn tỉnh Sơn La.\n- Tổng hợp báo cáo về kết quả\nthực hiện đề án gửi Bộ Nông nghiệp và PTNT theo đúng quy định.\n2. Sở Giao thông vận tải: Phối hợp với chủ đầu tư, các đơn vị thuộc Bộ Nông nghiệp và PTNT trong quá trình triển khai thực hiện đầu tư xây dựng Tuyến đường giao thông kết nối với khu sản xuất bản Trạm Cầu (xã Chiềng Sung) đến Khu Công nghiệp huyện Mai Sơn thuộc dự án đầu tư kết cấu hạ tầng hỗ trợ HTX phát triển vùng nguyên liệu tại tỉnh Sơn La đảm bảo theo đúng quy định, tiến độ đề ra.\n3. Sở Tài chính: Phối hợp thẩm định kinh phí trình các cấp có thẩm quyền phê duyệt đối với các chính sách hỗ trợ của tỉnh có liên quan đến Đề án thí điểm xây dựng vùng nguyên liệu nông, lâm sản đạt chuẩn phục vụ tiêu thụ trong nước và xuất khẩu trên địa bàn tỉnh Sơn La.\n4. Sở Tài nguyên và Môi trường\n- Hướng dẫn các tổ chức, cá\nnhân, Hợp tác xã thực hiện các thủ tục về thu hồi đất, giao đất, cho thuê đất,\nchuyển mục đích sử dụng đất để thực hiện các dự án đảm bảo theo đúng quy định của pháp luật.\n- Hướng dẫn các tổ chức, cá\nnhân, Hợp tác xã thực hiện các thủ tục về lĩnh vực môi trường theo quy định của Luật Bảo vệ môi trường năm 2020 và các văn bản hướng dẫn thi hành. Về hiến đất theo quy định trong thực hiện giải phóng mặt bằng trong thực hiện Đề án thí điểm xây dựng vùng nguyên liệu nông, lâm sản đạt chuẩn phục vụ tiêu thụ trong nước và xuất khẩu trên địa bàn tỉnh Sơn La.\n5. Sở Kế hoạch và Đầu tư: Chủ\ntrì, phối hợp với các đơn vị liên quan tham mưu cho UBND tỉnh lồng ghép các chương trình dự án của trung ương, của tỉnh trong thực hiện Đề án thí điểm xây dựng vùng nguyên liệu nông, lâm sản đạt chuẩn phục vụ tiêu thụ trong nước và xuất khẩu trên địa bàn tỉnh Sơn La.\n6. Liên minh HTX tỉnh: Phối hợp trong việc tuyên truyền, đào tạo, tập huấn cho các thành viên HTX, nông dân tham gia và thực hiện Đề án tại địa phương.\n7. UBND các huyện, thành phố\n- Tổ chức tuyên truyền đến các tổ chức, cá nhân tham gia thực hiện Đề án Thí điểm xây dựng vùng nguyên liệu nông, lâm sản đạt chuẩn phục vụ tiêu thụ trong nước và xuất khẩu giai đoạn 2022-2025.\n- Tổ chức thực hiện các nội dung dự án đã được phê duyệt trên địa bàn huyện theo đúng quy định.\n- UBND huyện Mai Sơn tuyên truyền vận động các hộ dân hiến đất, tài sản trên đất giải phóng mặt bằng bàn giao cho chủ đầu tư xây dựng dự án theo đúng tiến độ; bố trí kinh phí và thực hiện thủ tục quy định về chuyển đổi mục đích sử dụng đất; thay đổi biến động sử dụng đất, về\nhiến đất theo quy định. Phối hợp các đơn vị có liên quan triển khai xây dựng tuyến\nđường giao thông kết nối với khu sản xuất bản Trạm Cầu (xã Chiềng Sung) đến Khu Công nghiệp huyện Mai Sơn theo quy định.\n- Báo cáo kịp thời kết quả, những khó khăn vướng mắc trong quá trình triển khai thực hiện đề án gửi Sở Nông nghiệp và PTNT tổng hợp báo cáo UBND tỉnh để chỉ đạo giải quyết.\n8. Doanh nghiệp chế biến, xuất khẩu sản phẩm quả\n- Các doanh nghiệp chủ động đổi mới, sáng tạo thực hiện liên kết trong sản xuất, kinh doanh; đổi mới công nghệ\nthiết bị hiện đại tiên tiến, tự động hóa, đa dạng hóa sản phẩm, sản phẩm chất lượng cao mẫu mã đẹp đảm bảo thị trường xuất khẩu có giá mua cao, doanh nghiệp có khả năng đáp ứng được.\n- Chủ động đề xuất các hạng mục hạ tầng đầu tư phục vụ phát triển vùng nguyên liệu; đề xuất các giải pháp tháo gỡ những khó khăn vướng mắc với các cơ quan quản lý, các cấp chính quyền và sẵn sàng tiếp cận các chính sách, sử dụng nguồn hỗ trợ của Nhà nước một cách hiệu quả.\n9. Các hợp tác xã, thành viên hợp tác xã\nThực hiện liên kết phát triển bền vững vùng nguyên liệu với người sản xuất theo đúng chủ trương, định hướng, kế\nhoạch phát triển của tỉnh đảm bảo nâng cao hiệu quả, phát triển bền vững.\n10. Chế độ thông tin báo cáo Các cơ quan, đơn vị tổng hợp báo cáo tiến độ, kết quả triển khai thực hiện các nội dung Đề án gửi về UBND tỉnh\n(qua Sở Nông nghiệp và PTNT) để tổng hợp gửi Bộ Nông nghiệp và PTNT định kỳ 6 tháng, hàng năm và sơ, tổng kết giai đoạn theo quy định, báo cáo đột xuất khi có yêu cầu./.\nNơi nhận:\n - Bộ Nông nghiệp và PTNT (b/c);\n - Chủ tịch và các PCT tỉnh;\n - Cục Kinh tế hợp tác và PTNT;\n - Khuyến nông Quốc gia;\n - Bản Quản lý các dự án nông nghiệp - Bộ Nông nghiệp và PTNT\n - Các Sở, ban, ngành, đoan thể tỉnh;\n - UBND các huyện, thành phố;\n - Doanh nghiệp và Hợp tác xã sản xuất, kinh doanh cây ăn quả;\n - Lưu: VT, Phú 10b.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thành Công"
}