{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Ke-hoach-128-KH-UBND-2023-ra-soat-dien-tich-dat-o-dat-san-xuat-xen-ke-trong-rung-dac-dung-Son-La-566443.aspx",
  "title": "Kế hoạch 128/KH-UBND 2023 rà soát diện tích đất ở đất sản xuất xen kẽ trong rừng đặc dụng Sơn La",
  "properties": {
    "Số hiệu": "128/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Nguyễn Thành Công",
    "Ngày ban hành": "10/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 128/KH-UBND Sơn La, ngày 10 tháng 5 năm 2023 KẾ HOẠCH RÀ\nSOÁT DIỆN TÍCH ĐẤT Ở, ĐẤT SẢN XUẤT XEN KẼ TRONG RỪNG ĐẶC DỤNG TRÊN ĐỊA BÀN TỈNH SƠN LA Căn cứ Luật Lâm nghiệp ngày 15/11/2017;\nCăn cứ Nghị định 156/2018/NĐ-CP ngày 16/11/2018 của Chính phủ quy định chi tiết thi hành một số điều của Luật Lâm nghiệp;\nThực hiện Thông báo số\n179-TB/UBKTTU ngày 24/3/2023 của Ủy ban Kiểm tra Tỉnh ủy về kết luận giám sát việc lãnh đạo, chỉ đạo tham mưu giúp UBND tỉnh quản lý Nhà nước về bảo vệ và\nphát triển rừng đối với Đảng ủy; đồng chí Bí thư, Phó Bí thư Đảng ủy Sở Nông nghiệp và Phát triển nông thôn;\nTheo đề nghị của Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 190/TTr-SNN ngày 28/4/2023, Ủy ban nhân dân tỉnh ban hành Kế hoạch rà soát diện tích đất ở, đất sản xuất xen kẽ trong rừng\nđặc dụng trên địa bàn tỉnh Sơn La với các nội dung sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Rà soát diện tích đất ở, đất sản xuất của các hộ gia đình, cá nhân xen kẽ trong rừng đặc dụng nhằm đánh giá\nđúng tình hình sử dụng đất tại các khu rừng đặc dụng trên địa bàn tỉnh để quản lý một cách có hiệu quả.\n- Quản lý chặt chẽ diện tích rừng đặc dụng hiện có, đặc biệt đối với diện tích đất ở, đất sản xuất xen kẽ\ntrong rừng đặc dụng; thu hút người dân tại chỗ tham gia bảo vệ, phát triển rừng nhằm nâng cao chất lượng rừng, phát triển rừng bền vững; đảm bảo an ninh, quốc phòng.\n2. Yêu cầu\n- Việc rà soát, thực hiện phải\nđảm bảo đúng quy định của Luật Lâm nghiệp và các quy định có liên quan, đảm bảo khách quan, công khai, dân chủ;\n- Đảm bảo khả thi, thống nhất,\nđồng bộ, toàn diện từ tỉnh đến cơ sở và được tổ chức chặt chẽ giữa các cấp, các ngành để huy động các nguồn lực phù hợp với điều kiện và năng lực thực tế tại địa phương;\n- Các tổ chức, hộ gia đình, cá\nnhân có liên quan đến việc rà soát phải chấp hành nghiêm túc và đầy đủ các quy\nđịnh của Nhà nước.\n- Kiên quyết giải tỏa, thu hồi diện tích rừng đặc dụng bị phá, lấn chiếm để trồng lại rừng, khoanh nuôi xúc tiến tái sinh tự nhiên; tuyệt đối không để các đối tượng vi phạm sử dụng, sang nhượng diện tích đất do phá rừng, lấn chiếm đất rừng.\nII. NỘI DUNG RÀ SOÁT 1. Nội dung rà soát 1.1. Rà soát thực trạng việc sử dụng đất ở, đất sản xuất của các hộ gia đình, cá nhân xen kẽ trong rừng\nđặc dụng đối chiếu với hồ sơ cấp giấy chứng nhận quyền sử dụng đất của cấp có\nthẩm quyền cho người dân (trường hợp cá nhân, hộ gia đình đã có giấy chứng nhận quyền sử dụng đất).\n1.2. Trên cơ sở kết quả\nrà soát diện tích đất rừng đặc theo Quyết định 326/QĐ-TTg ngày 09/3/2022 của Thủ tướng Chính phủ, đối với diện tích đất không có rừng đang canh tác cây nông nghiệp, đất ở đề nghị điều chỉnh ra khỏi quy hoạch đất rừng đặc dụng, đề xuất cấp có thẩm quyền xem xét cấp giấy chứng nhận quyền sử dụng đất cho hộ gia\nđình, cá nhân.\nTrong quá trình rà soát, phát hiện trường hợp hộ gia đình, cá nhân sử dụng diện tích đất rừng đặc dụng không\nđúng mục đích, đề nghị xử lý theo quy định của pháp luật.\n1.3. Đối với diện tích\nđã được giao và cấp giấy chứng nhận quyền sử dụng đất cho các Ban quản lý rừng\nđặc dụng, trong quá trình rà soát, nếu có biến động về quy hoạch, đề nghị lập hồ sơ chỉnh lý giấy chứng nhận quyền sử dụng đất.\n1.4. Tổ chức sơ kết đánh giá tình hình và kết quả đạt được sau rà soát, những hạn chế, tồn tại; đề xuất tháo gỡ các khó khăn, vướng mắc (nếu có) và các giải pháp thực hiện thời gian tới.\n2. Đối tượng rà soát\n- Các hộ gia đình, cá nhân đang sinh sống xen kẽ, sản xuất trong các khu rừng đặc dụng trên địa bàn tỉnh.\n- Ban quản lý các khu rừng đặc dụng trên địa bàn tỉnh.\nIII. THỜI GIAN THỰC HIỆN: Năm 2023-2025 IV. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn 1.1. Chỉ đạo Chi cục Kiểm lâm\n- Chỉ đạo các Ban quản lý khu rừng đặc dụng phối hợp với chính quyền địa phương thực hiện rà soát đối với diện tích đất ở, đất sản xuất xen kẽ trong rừng đặc dụng, lập kế hoạch quản lý\nđối với các diện tích xen kẽ trình cơ quan nhà nước có thẩm quyền phê duyệt;\n- Chỉ đạo Ban quản lý các khu rừng đặc dụng thực hiện rà soát diện tích đất đã được giao quản lý (gồm diện tích đã được cấp giấy chứng nhận quyền sử dụng đất và diện tích đất quy hoạch cho rừng đặc dụng), đồng thời với việc thực hiện rà soát diện tích đất lâm nghiệp tỉnh Sơn La theo Quyết định 326/QĐ-TTg ngày 09/3/2022 của Thủ tướng Chính phủ.\n- Tiếp tục thực hiện các chính sách như: hỗ trợ vùng đệm các khu rừng đặc dụng phát triển sản xuất, sử dụng nguồn vốn chương trình mục tiêu Quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030,... tạo thu nhập ổn định\nđể các hộ dân yên tâm sản xuất, không phá rừng, lấn chiếm đất rừng;\n- Xử lý nghiêm các đối tượng phá rừng, lấn chiếm đất rừng để sản xuất và các vi phạm trong quản lý bảo vệ\nrừng.\n1.2. Hàng năm tổ chức tổng kết, đánh giá tình hình, kết quả đạt được, những hạn chế, tồn tại, đề xuất tháo gỡ các khó khăn, vướng mắc, giải pháp thực hiện trong thời gian tới. Tổng hợp báo cáo UBND tỉnh để tiếp tục chỉ đạo thực hiện.\n2. Sở Tài nguyên và Môi trường Hướng dẫn, phối hợp với chính quyền địa phương trong việc rà soát, lập kế hoạch quản lý đối với diện tích đất\nở, đất sản xuất xen kẽ trong rừng đặc dụng trình cấp có thẩm quyền phê duyệt.\n3. Sở Tài chính\n- Chủ trì, phối hợp với các sở,\nngành, cơ quan, đơn vị liên quan tham mưu UBND tỉnh bố trí kinh phí đảm bảo thực hiện rà soát, lập kế hoạch quản lý đối với diện tích đất ở, đất sản xuất xen kẽ\ntrong rừng đặc dụng.\n- Hướng dẫn UBND các huyện có\nrừng đặc dụng cân đối, sử dụng kinh phí bố trí cho rà soát, lập kế hoạch quản lý đối với diện tích đất ở, đất sản xuất xen kẽ trong rừng đặc dụng để triển khai theo đúng tiến độ.\n4. Sở Kế hoạch và Đầu tư\nPhối hợp với các sở, ngành, cơ\nquan, đơn vị liên quan cân đối, thẩm định các nội dung theo chức năng nhiệm vụ\nđược phân công.\n5. UBND các huyện: Thuận Châu, Mường La, Sông Mã, Sốp Cộp, Phù Yên, Bắc Yên, Mộc Châu, Vân Hồ\n- Chủ trì lập kế hoạch, xây dựng đề cương dự toán thực hiện nhiệm vụ rà soát, trình cấp có thẩm quyền phê\nduyệt;\n- Chủ trì, thực hiện nhiệm vụ\nrà soát, lập kế hoạch quản lý đối với diện tích đất ở, đất sản xuất xen kẽ\ntrong rừng đặc dụng trình cơ quan nhà nước có thẩm quyền phê duyệt;\n- Chỉ đạo các phòng, ban, đơn vị, chủ rừng, UBND cấp xã: căn cứ tình hình thực tế xây dựng kế hoạch tổ chức tuyên truyền, vận động nhân dân tại các khu vực rừng đặc dụng phối hợp thực hiện rà soát, lập kế hoạch quản lý đối với diện tích đất ở, đất sản xuất xen kẽ\ntrong rừng đặc dụng đảm bảo thiết thực, hiệu quả, phù hợp với điều kiện thực tế\ncủa địa phương.\n6. Đối với các đơn vị chủ\nrừng\n- Chủ động phối hợp với chính quyền địa phương rà soát, lập kế hoạch quản lý đối với diện tích đất ở, đất sản xuất xen kẽ trong rừng đặc dụng trình cấp có thẩm quyền phê duyệt.\n- Tổ chức thực hiện rà soát diện tích đất đã được giao quản lý (gồm diện tích đã được cấp giấy chứng nhận quyền sử dụng đất và diện tích đất quy hoạch cho rừng đặc dụng); phối hợp thực hiện nhiệm vụ rà soát đất lâm nghiệp tỉnh Sơn La theo Quyết định 326/QĐ-TTg ngày 09/3/2022 của Thủ tướng Chính phủ.\n- Tổ chức lực lượng chuyên trách bảo vệ rừng phối hợp với UBND cấp xã, các đơn vị thường xuyên tuần tra,\nkiểm tra có hiệu quả trên diện tích rừng được giao, tập trung truy tìm, xác\nđịnh đối tượng vi phạm lấn chiếm đất rừng đặc dụng để ở, để sản xuất, cung cấp thông tin, hồ sơ để các cơ quan chức năng xử lý vi phạm theo quy định, chịu trách nhiệm chính đối với tài nguyên rừng đã được giao.\nYêu cầu các Sở, ngành, cơ quan\nđơn vị liên quan và UBND các huyện căn cứ chức năng, nhiệm vụ, quyền hạn được giao tổ chức triển khai thực hiện./.\nNơi nhận:\n - TT Tỉnh ủy (b/c);\n - Chủ tịch UBND tỉnh (b/c);\n - Các PCT UBND tỉnh;\n - Các Sở, ban ngành;\n - UBND các huyện, thành phố;\n - Lưu: VT, Phú 10b.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thành Công"
}