{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-138-KH-UBND-2023-Ho-tro-phat-trien-Giao-duc-mam-non-vung-kho-khan-Son-La-2022-2030-567567.aspx",
  "title": "Kế hoạch 138/KH-UBND 2023 Hỗ trợ phát triển Giáo dục mầm non vùng khó khăn Sơn La 2022 2030",
  "properties": {
    "Số hiệu": "138/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Tráng Thị Xuân",
    "Ngày ban hành": "24/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 138/KH-UBND Sơn La, ngày 24 tháng 5 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH “HỖ TRỢ PHÁT TRIỂN GIÁO DỤC MẦM NON VÙNG KHÓ KHĂN GIAI ĐOẠN 2022 - 2030”\nTHEO QUYẾT ĐỊNH SỐ\n1609/QĐ-TTG NGÀY 26/12/2022 CỦA THỦ TƯỚNG CHÍNH PHỦ TRÊN ĐỊA BÀN TỈNH SƠN LA Căn cứ Quyết định số\n1609/QĐ-TTg ngày 26/12/2022 của Thủ tướng Chính phủ phê duyệt Chương trình “Hỗ\ntrợ phát triển giáo dục mầm non vùng khó khăn giai đoạn 2022 - 2030”; Theo đề\nnghị của Giám đốc Sở Giáo dục và Đào tạo tại Tờ trình số 121/TTr-SGDĐT ngày 12/5/2023,\nỦy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Quyết định số 1609/QĐ-TTg ngày 26/12/2022 của Thủ tướng Chính phủ phê duyệt Chương trình “Hỗ trợ phát triển giáo dục mầm non vùng khó khăn giai đoạn 2022 - 2030” trên địa bàn tỉnh Sơn La (sau đây gọi tắt là Kế hoạch), với những nội dung cụ thể như sau:\nI.\nMỤC TIÊU 1.\nMục tiêu chung Hỗ trợ phát triển giáo dục mầm non vùng khó khăn. Tăng cơ hội của trẻ em được tiếp cận giáo dục mầm non có chất lượng, trên cơ sở phấn đấu bảo đảm các điều kiện về đội ngũ\ngiáo viên, cơ sở vật chất trường, lớp học. Bảo đảm công bằng trong tiếp cận giáo dục, góp phần rút ngắn khoảng cách phát triển giữa các vùng miền; góp phần xóa đói giảm nghèo, phát triển kinh tế, xã hội; bảo tồn và phát huy bền vững các giá trị văn hóa cho vùng có nhiều đồng bào dân tộc thiểu số sinh sống trên\nđịa bàn tỉnh Sơn La.\n2.\nMục tiêu cụ thể\na) Đối với trẻ em\n- Đến năm 2025: Có\ntrên 30% trẻ em trong độ tuổi nhà trẻ và trên 99% trẻ em trong độ tuổi mẫu giáo vùng khó khăn được đến cơ sở giáo dục mầm non; 30% trẻ em trong các cơ sở giáo dục mầm non được tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ phù hợp theo độ tuổi; phấn đấu 50% các huyện tập trung đông trẻ em người dân tộc thiểu số có mô hình về tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ.\n- Đến năm 2030: Có\ntrên 35% trẻ em trong độ tuổi nhà trẻ và 100% trẻ em trong độ tuổi mẫu giáo vùng khó khăn được đến cơ sở giáo dục mầm non; 60% trẻ em trong các cơ sở giáo dục mầm non được tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ phù hợp theo độ\ntuổi; phấn đấu 80% các huyện, tập trung đông trẻ em người dân tộc thiểu số có\nmô hình về tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ.\n- Hằng năm, 100% trẻ\nem trong các cơ sở giáo dục mầm non vùng khó khăn được nuôi dưỡng, chăm sóc,\ngiáo dục theo Chương trình giáo dục mầm non phù hợp với điều kiện vùng miền,\ndân tộc và đặc điểm riêng của trẻ.\nb) Đối với giáo viên\n- Đến năm 2025: Bồi dưỡng 30% giáo viên biết sử dụng tiếng mẹ đẻ của trẻ; có 90% cán bộ quản lý,\ngiáo viên mầm non dạy vùng dân tộc thiểu số được bồi dưỡng kiến thức, kỹ năng,\nphương pháp, cách thức tổ chức hoạt động tăng cường tiếng Việt; bồi dưỡng, tập huấn phương pháp tăng cường Tiếng Việt tại gia đình và cộng đồng.\n- Đến năm 2030: Bồi dưỡng 70% giáo viên biết sử dụng tiếng mẹ đẻ của trẻ. Đảm bảo định mức giáo viên/nhóm, lớp theo quy định; có 100% giáo viên dạy vùng dân tộc thiểu số bồi dưỡng kiến thức, kỹ năng, phương pháp, cách thức tổ chức hoạt động tăng cường tiếng Việt; bồi dưỡng, tập huấn phương pháp tăng cường Tiếng Việt tại gia đình và cộng đồng.\nc) Đối với cơ sở giáo dục mầm non\nĐến năm 2030: Phấn\nđấu 100% các cơ sở giáo dục mầm non vùng khó khăn có trẻ em cần tăng cường tiếng Việt có bếp ăn và tổ chức nấu ăn bán trú cho trẻ để đảm bảo tỷ lệ huy\nđộng trẻ mẫu giáo ra lớp và đáp ứng được yêu cầu trẻ được học 2 buổi/ngày, được bổ sung đủ bộ đồ chơi ngoài trời, bộ đồ chơi trong lớp; trang thiết bị phần mềm, thiết bị dạy học hiện đại; tài liệu, học liệu, đồ dùng phục vụ dạy học;\nxây mới để xóa phòng học nhờ, học tạm và bổ sung phòng học còn thiếu do tăng quy mô phù hợp với quy hoạch mạng lưới trường lớp mầm non của các địa phương.\n(Phụ biểu số 1 kèm theo).\nII.\nNHIỆM VỤ, GIẢI PHÁP 1.\nCông tác chỉ đạo, đổi mới quản lý giáo dục\n- Tăng cường vai trò\nlãnh đạo, chỉ đạo của các cấp ủy Đảng, chính quyền thực hiện các mục tiêu Kế\nhoạch đảm bảo chất lượng, hiệu quả, phù hợp điều kiện địa phương; phát huy vai trò của các tổ chức chính trị - xã hội đối với phát triển giáo dục mầm non vùng khó khăn; đưa mục tiêu vào chương trình phát triển kinh tế - xã hội của địa phương.\n- Đẩy mạnh công tác tuyên truyền nâng cao nhận thức, trách nhiệm của các cấp, các ngành, gia đình và cộng đồng về việc đảm bảo tất cả trẻ em vùng khó khăn được tiếp cận giáo dục.\n- Phát huy tốt vai trò của ngành giáo dục và đào tạo trong công tác tham mưu triển khai, thực hiện các mục tiêu; thường xuyên kiểm tra, đánh giá, rút kinh nghiệm, đề xuất các giải pháp để thực hiện các mục tiêu theo đúng lộ trình Kế hoạch.\n- Đổi mới công tác quản lý của các cơ sở giáo dục mầm non, công tác kiểm tra đánh giá của các cấp quản lý đảm bảo triển khai hiệu quả, thực chất, nâng cao chất lượng thực hiện Kế hoạch.\n2.\nThực hiện đảm bảo chính sách phát triển giáo dục mầm non vùng khó khăn\n- Triển khai thực hiện kịp thời, đầy đủ các chế độ chính sách đối với cán bộ quản lý, giáo viên,\nnhân viên vùng khó khăn, nhất là đội ngũ trực tiếp dạy trẻ em người dân tộc thiểu số; thực hiện đầy đủ chính sách hỗ trợ đối đối trẻ em và cơ sở giáo dục mầm non vùng khó khăn, nhất là đối tượng trẻ em nhà trẻ, bao gồm một số chính sách: Hỗ trợ ăn trưa, miễn giảm học phí, hỗ trợ chi phí học tập theo quy định của Chính phủ.\n- Quan tâm hỗ trợ giáo viên theo điều kiện từng vùng miền, chú trọng đến các điểm trường; hỗ trợ các hoạt động biên soạn tài liệu địa phương, kết hợp với các hoạt động nghiên cứu khoa học, nghiên cứu phát triển văn hóa địa phương.\n- Xây dựng cơ chế\nchính sách thu hút như: Đào tạo theo địa chỉ, tuyển dụng, sử dụng đối với giáo viên là người địa phương dạy trẻ em người dân tộc thiểu số để đảm bảo ổn định số lượng giáo viên cho các nhà trường.\n3.\nXây dựng; nâng cao năng lực đội ngũ giáo viên, cán bộ quản lý cơ sở giáo dục mầm non vùng khó khăn, bồi dưỡng đội ngũ cộng tác viên hỗ trợ ngôn ngữ\n- Tuyển dụng bổ sung giáo viên hàng năm để đảm bảo tối thiểu 02 giáo viên/nhóm, lớp; ưu tiên tuyển dụng đối với giáo viên là người dân tộc thiểu số, người có hộ khẩu thường trú\ntại vùng khó khăn.\n- Tổ chức các lớp bồi dưỡng tiếng dân tộc cho giáo viên dạy trẻ em người dân tộc thiểu số; tăng cường tiếng Việt cho trẻ em người dân tộc thiểu số trên cơ sở tiếng mẹ đẻ vào chương trình đào tạo giáo viên mầm non trong Trường Đại học Tây Bắc; Trường Cao đẳng Sơn La.\n- Tổ chức tập huấn,\nbồi dưỡng về công tác quản lý, triển khai chương trình giáo dục mầm non phù hợp với đặc điểm trẻ em vùng khó khăn và phương pháp, kỹ năng thực hiện giáo dục song ngữ, tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ em người dân tộc thiểu số, đặc biệt quan tâm đến trẻ em nhà trẻ, trẻ mẫu giáo bé mới ra lớp;\ntham quan chia sẻ học tập mô hình điểm.\n- Triển khai có hiệu quả công tác bồi dưỡng thường xuyên; cán bộ quản lý, giáo viên mầm non được bồi dưỡng và tự học tập, bồi dưỡng về tiếng dân tộc của trẻ tại địa phương; bảo đảm giáo viên dạy vùng dân tộc thiểu số biết tiếng mẹ đẻ của trẻ để giao tiếp và\ndạy trẻ em.\n- Tổ chức tập huấn,\nbồi dưỡng cho đội ngũ cộng tác viên hỗ trợ ngôn ngữ; bồi dưỡng về tiếng Việt cho cha mẹ trẻ em là người dân tộc thiểu số; xây dựng môi trường tiếng Việt tại gia đình và cộng đồng.\n- Sắp xếp đội ngũ\ngiáo viên dạy các nhóm, lớp thực hiện tăng cường tiếng Việt phù hợp, xen kẽ\ngiáo viên người dân tộc thiểu số và giáo viên người dân tộc Kinh để phối hợp tổ\nchức các hoạt động giáo dục đạt hiệu quả.\n(Phụ biểu số 2 kèm theo)\n4.\nTăng cường đầu tư cơ sở vật chất, thiết bị, tài liệu dạy học\n- Hàng năm rà soát,\nhuy động, lồng ghép kinh phí từ đề án phát triển giáo dục mầm non trên địa bàn tỉnh Sơn La giai đoạn 2021-2025, các chương trình, dự án khác và nguồn lực xã\nhội hóa để xây dựng nhà công vụ cho giáo viên, xóa phòng học nhờ, phòng học tạm, bổ sung phòng học còn thiếu, đáp ứng nhu cầu tới trường, lớp của trẻ em,\nđảm bảo đủ 01 phòng/01 nhóm lớp.\n- Ưu tiên lồng ghép các nguồn lực để bổ sung, cung cấp thiết bị dạy học, đồ dùng, đồ chơi, học liệu phù hợp với chương trình giáo dục mầm non hiện hành; bổ sung tài liệu, học liệu hỗ trợ; thay thế các thiết bị hết niên hạn sử dụng, hỏng không thể khắc phục được;\nlựa chọn, mua sắm một số trang thiết bị đồ dùng đặc thù theo hướng hiệu quả,\nphù hợp, hiện đại.\n- Huy động cha mẹ trẻ\nvà cộng đồng dân cư nơi có trẻ dân tộc thiểu số cùng sưu tầm nguyên vật liệu để\nxây dựng tài liệu, học liệu, tranh ảnh…về tăng cường tiếng Việt trên cơ sở\ntiếng mẹ đẻ của trẻ phù hợp với đặc điểm dân tộc, ngôn ngữ và văn hóa vùng miền.\n(Phụ biểu số 3 kèm theo)\n5.\nTriển khai thực hiện chương trình giáo dục mầm non phù hợp với vùng khó khăn,\nphù hợp với đặc điểm tiếp nhận và văn hóa, ngôn ngữ mẹ đẻ của trẻ\n- Triển khai Chương trình giáo dục mầm non phù hợp với điều kiện vùng miền, lựa chọn nội dung giáo dục mang bản sắc văn hóa địa phương, vùng miền lồng ghép vào các hoạt động giáo dục, tạo sự gần gũi để trẻ tích cực tham gia vào các hoạt động giáo dục. Tăng cường chuẩn bị tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ em; xây dựng và bảo\nđảm duy trì môi trường tiếng Việt trên cơ sở tiếng mẹ đẻ; quan tâm đến đối tượng trẻ nhà trẻ, trẻ mẫu giáo mới ra lớp chưa nói được tiếng Việt.\n- Đổi mới nội dung,\nphương pháp giáo dục; sử dụng linh hoạt phương tiện công nghệ thông tin, các tiện ích, phần mềm, tư liệu, hình ảnh để tổ chức các hoạt động giáo dục cho trẻ\ntheo hướng tương tác, với phương châm giáo dục “chơi mà học, học bằng chơi” phù\nhợp với vùng khó khăn, đặc điểm tiếp nhận và văn hóa, ngôn ngữ mẹ đẻ của trẻ,\nnâng cao hiệu quả dạy học tiếng Việt trong dạy học.\n- Xây dựng mô hình\n“Trường học hạnh phúc gắn với văn hóa bản sắc dân tộc” phù hợp với điều kiện thực tế địa phương; tổ chức Hội thảo, chuyên đề; tổ chức Hội thi, sân chơi giao lưu tiếng Việt giữa các đơn vị; xây dựng mô hình điểm về tăng cường tiếng Việt tại các địa bàn phù hợp với điều kiện, đặc điểm vùng miền để làm nơi tập huấn,\nchia sẻ, trao đổi kinh nghiệm về chuyên môn, nghiệp vụ cho giáo dục mầm non vùng khó khăn.\n- Phối hợp với phụ\nhuynh xây dựng đội ngũ cộng tác viên, thành lập câu lạc bộ cha mẹ để hỗ trợ\ngiáo viên tổ chức các hoạt động giáo dục song ngữ; tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ. Thành lập các câu lạc bộ, tổ chức các buổi giao lưu tiếng Việt giữa các cấp học theo các chủ đề dưới nhiều hình thức; tổ chức các hoạt động lễ hội, văn nghệ thể thao, các trò chơi dân gian có sự tham gia tích cực của cộng đồng, trẻ mầm non.\n- Biên soạn, tập huấn và chia sẻ tài liệu, học liệu thân thiện, phù hợp với trẻ em tại các cơ sở giáo dục mầm non vùng khó khăn; biên tập sổ tay từ ngữ tiếng dân tộc (phiên âm ra tiếng Việt) để hỗ trợ giáo viên có tài liệu học tiếng mẹ đẻ của trẻ; đẩy mạnh tập huấn việc thực hiện chương trình và phương pháp giáo dục phù hợp đối với đội ngũ giáo viên trực tiếp dạy trẻ em người dân tộc thiểu số.\n6.\nHuy động các nguồn lực phát triển GDMN vùng khó khăn\n- Đẩy mạnh công tác xã hội hóa giáo dục nhằm huy động sự tham gia đóng góp nguồn lực của các tổ\nchức chính trị - xã hội; các đơn vị, doanh nghiệp; các tổ chức, cá nhân trong và ngoài tỉnh; các nguồn vốn hợp pháp khác để hỗ trợ tăng cường tiếng Việt cho trẻ mầm non vùng khó khăn.\n- Lồng ghép các chương trình, dự án và huy động hợp pháp các nguồn lực của nhân dân…để xây dựng, cải tạo sửa chữa, mua sắm bổ sung sách vở, tài liệu, học liệu, đồ dùng,\nđồ chơi… bảo đảm các điều kiện nâng cao chất lượng chăm sóc, nuôi dưỡng, giáo dục mầm non vùng khó khăn.\n- Huy động các lực lượng xã hội trên địa bàn tham gia dạy tiếng Việt cho cha mẹ trẻ em là người dân tộc thiểu số: Cán bộ hưu trí; các hội viên, đoàn viên của các tổ chức đoàn thể; Đoàn Thanh niên Cộng sản Hồ Chí Minh; Hội Khuyến học của huyện, xã; Hội Liên hiệp Phụ nữ huyện, xã kết hợp cùng tham gia hỗ trợ trong việc duy trì ngôn ngữ địa phương cho trẻ mầm non vùng dân tộc thiểu số và tăng cường tiếng Việt cho cha, mẹ trẻ em là người dân tộc thiểu số.\n- Lồng ghép triển khai các nhiệm vụ giải pháp của Kế hoạch này với Đề án Vận động nguồn lực xã hội hỗ\ntrợ trẻ em các xã đặc biệt khó khăn thuộc vùng dân tộc thiểu số và miền núi giai đoạn 2019 - 2025.\n- Huy động nguồn lực từ các tổ chức quốc tế như: Tổ chức cứu trợ trẻ em Quốc tế tại Việt nam (SCI);\nhợp tác và tiếp thu có chọn lọc các phương pháp tiến bộ, bộ công cụ hỗ trợ, để\nviệc nâng chất lượng giáo dục mầm non, tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ cho trẻ em người dân tộc thiểu số, phát triển giáo dục mầm non vùng khó\nkhăn. \n(Phụ biểu số 3 kèm theo)\n7.\nTuyên truyền, nâng cao nhận thức về Chương trình\n- Đẩy mạnh công tác truyền thông, phổ biến về sự cần thiết, mục tiêu, nhiệm vụ, giải pháp thực hiện Chương trình nhằm nâng cao nhận thức, trách nhiệm của các cấp ủy đảng, chính quyền địa phương, các bậc cha mẹ, giáo viên, cán bộ quản lý giáo dục và cộng\nđồng đối với việc đầu tư, chăm lo phát triển giáo dục mầm non vùng khó khăn.\n- Xây dựng chuyên mục, các phóng sự, bài viết trên các phương tiện thông tin đại chúng nhằm nâng cao nhận thức đối với các cấp chính quyền, cộng đồng, cha mẹ trẻ, các tổ chức,\ncá nhân trong và ngoài nước trong việc đầu tư, chăm lo phát triển giáo dục mầm non vùng khó khăn.\n- Tuyên truyền, hỗ\ntrợ các bậc cha, mẹ, người chăm sóc trẻ trong việc nuôi dưỡng, chăm sóc, giáo dục, tăng cường tiếng Việt trên cơ sở tiếng mẹ đẻ của trẻ; biên soạn tài liệu truyền thông, tập huấn về thực hiện giáo dục mầm non phù hợp với đặc điểm vùng miền, về chuẩn bị tiếng Việt trên cơ sở tiếng mẹ đẻ cho cha, mẹ trẻ em là người dân tộc thiểu số, cộng đồng vùng đồng bào dân tộc thiểu số.\n- Phối hợp chặt chẽ\ncác cấp chính quyền địa phương; với trưởng bản, người có uy tín trong cộng đồng\nđể vận động các gia đình người dân tộc thiểu số tạo điều kiện cho con, em đến trường, lớp mầm non được ăn bán trú tại trường và học 2 buổi/ngày.\nIII.\nKINH PHÍ THỰC HIỆN 1.\nNguồn kinh phí\na) Nguồn chi sự\nnghiệp giáo dục, đào tạo; lồng ghép từ nguồn vốn của các chương trình, dự án (Chương trình mục tiêu quốc gia phát triển kinh tế, xã hội vùng đồng bào dân tộc thiểu số\nvà miền núi giai đoạn 2021-2030; Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025; Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025).\nb) Nguồn vốn đầu tư\ncông trung hạn giai đoạn 2021-2025 đã được giao và giai đoạn 2026-2030 phù hợp khả\nnăng cân đối của ngân sách nhà nước theo đúng quy định của pháp luật về đầu tư\ncông; nguồn vốn Đề án phát triển giáo dục mầm non tỉnh Sơn La giai đoạn 2018-2025, Đề án triển khai thực hiện chương trình giáo dục phổ thông 2018 và\nxây dựng trường đạt chuẩn quốc gia tỉnh Sơn La giai đoạn 2021-2025); vốn ngân sách chi thường xuyên của các cơ sở giáo dục.\nc) Nguồn xã hội hóa giáo dục và các nguồn vốn huy động hợp pháp khác.\n2.\nTổng số kính phí dự kiến Tổng kính phí chi cho Chương trình trong cả giai đoạn từ 2023-2030: 416.019.154.321 (Bốn trăm mười sáu tỷ, không trăm mười chín triệu, một trăm năm mươi bốn nghìn, ba trăm hai mươi mốt đồng).\nTrong đó:\n- Kinh phí đầu tư\ncông và chương trình mục tiêu: 253.750.000.000 đồng\n- Ngân sách nhà nước:\n135.809.000.000 đồng (trong đó ngân sách của tỉnh 30%; ngân sách của các huyện, thành phố 70%).\n- Nguồn xã hội hóa:\n26.460.154.321 đồng\n(Phụ biểu số 4 kèm theo)\n3. Việc lập và triển khai thực hiện kế hoạch tài chính cho các nhiệm vụ của Chương trình thực hiện theo quy định của Luật Ngân sách Nhà nước, Luật Đầu tư công và các quy định hiện hành về kế hoạch đầu tư công trung hạn, kế hoạch tài chính trung hạn của Nhà\nnước.\nIV.\nTỔ CHỨC THỰC HIỆN 1.\nSở Giáo dục và Đào tạo\n- Chủ trì, phối hợp các sở, ban, ngành tham mưu Ủy ban nhân dân tỉnh tổ chức thực hiện Kế hoạch. Tổ\nchức kiểm tra, giám sát, đánh giá tổng hợp kết quả thực hiện; báo cáo Ủy ban nhân dân tỉnh kết quả thực hiện vào tháng 12 hàng năm.\n- Chủ trì, phối hợp với các sở, ngành, ủy ban nhân dân cấp huyện tham mưu cho Ủy ban nhân dân tỉnh về đào tạo nguồn giáo viên mầm non hằng năm; đào tạo, bồi dưỡng giáo viên; giao chỉ tiêu biên chế; tuyển dụng bổ sung giáo viên, nhân viên cho vùng khó khăn nhằm bảo đảm thực hiện mục tiêu Kế hoạch.\n- Phối hợp Sở Kế\nhoạch và Đầu tư, Sở Tài chính tham mưu với Ủy ban nhân dân tỉnh xây dựng kế\nhoạch đầu tư cơ sở vật chất; xóa phòng học tạm, phòng học nhờ; xây mới phòng học do tăng quy mô lớp; mua sắm thiết bị, đồ dùng, đồ chơi.\n- Phối hợp với các sở, ngành liên quan thực hiện các nội dung của Kế hoạch theo chức năng nhiệm vụ\ncủa từng sở, ngành.\n- Triển khai tập huấn, bồi dưỡng, tập huấn, hội thảo, hội thi đối với cán bộ quản lý, giáo viên hằng năm; chỉ đạo thực hiện các chế độ, chính sách đối với trẻ, cán bộ quản lý,\ngiáo viên theo quy định.\n- Chỉ đạo, hướng dẫn các phòng giáo dục và đào tạo tổ chức triển khai thực hiện Kế hoạch.\n2.\nSở Nội vụ\n- Chủ trì tham mưu Ủy ban nhân dân tỉnh, giao chỉ tiêu số lượng người làm việc đối với lĩnh vực giáo dục. Tổng hợp nhu cầu đào tạo bồi dưỡng, xây dựng kế hoạch đào tạo, bồi dưỡng nguồn giáo viên trình Ủy ban nhân dân tỉnh phê duyệt. Tổ chức thực hiện các lớp\nđào tạo, bồi dưỡng đã được Ủy ban nhân dân tỉnh giao nhiệm vụ.\n- Phối hợp với các\nđơn vị liên quan tăng cường công tác kiểm tra, giám sát công tác tuyển dụng,\nhợp đồng, sử dụng, đãi ngộ, khen thưởng đội ngũ giáo viên, cán bộ quản lý giáo dục mầm non ở vùng khó khăn.\n- Đề nghị Chủ tịch Ủy ban nhân dân tỉnh tặng Bằng khen đối với tập thể, cá nhân có thành tích xuất sắc trong triển khai thực Chương trình khi tổng kết giai đoạn 2022- 2030.\n3.\nSở Kế hoạch và Đầu tư\nChủ trì, phối hợp với Sở Giáo dục và Đào tạo, Ủy ban nhân dân các huyện, thành phố tham mưu, đề xuất bố trí vốn đầu tư công cho các dự án trong kế hoạch đầu tư công trung hạn của tỉnh.\n4.\nSở Tài chính Chủ trì, phối hợp với các sở, ngành liên quan, tham mưu cho Ủy ban nhân dân tỉnh về bố trí nguồn vốn\nđể xây dựng cơ sở vật chất; mua sắm thiết bị, đồ dùng, đồ chơi theo nội dung của kế hoạch và kinh phí thực hiện các chế độ, chính sách đối với trẻ, cán bộ\nquản lý, giáo viên, nhân viên vùng khó khăn.\n5.\nSở Thông tin và Truyền thông, Đài Phát thanh - Truyền hình tỉnh Chủ trì công tác tuyên truyền, phổ biến về mục đích, ý nghĩa và sự cần thiết của Chương trình nhằm nâng cao nhận thức, trách nhiệm của các cấp ủy đảng, chính quyền địa phương, các bậc cha, mẹ, giáo viên, cán bộ quản lý giáo dục và cộng đồng đối với việc đầu tư, chăm lo phát triển giáo dục mầm non vùng khó khăn.\n6.\nSở Xây dựng Chủ trì, phối hợp với các đơn vị liên quan tham mưu, hướng dẫn Chủ đầu tư thực hiện Quy hoạch xây dựng; hoạt động đầu tư xây dựng; cấp giấy phép xây dựng công trình; thẩm định,\nthiết kế, thi công xây dựng công trình…. theo chức năng, nhiệm vụ được giao về\nquản lý nhà nước lĩnh vực xây dựng trên địa bàn tỉnh.\n7.\nSở Tài nguyên và Môi trường\nĐôn đốc, hướng dẫn các cơ sở giáo dục mầm non thực hiện các thủ tục về đất đai đảm bảo việc quản lý, sử dụng đất cơ sở giáo dục đào tạo đúng theo quy định của pháp luật đất đai và các quy định pháp luật khác có liên quan.\n8.\nBan Dân tộc\n- Phối hợp với các cơ\nquan liên quan tăng cường công tác tuyên truyền nâng cao nhận thức cho đồng bào dân tộc thiểu số về phát triển giáo dục, sự cần thiết hỗ trợ đối với trẻ em vùng khó khăn.\n- Tham mưu thực hiện các chế độ chính sách dân tộc ở địa phương đối với cán bộ quản lý, giáo viên,\ntrẻ em vùng khó khăn.\n9.\nSở Lao động - Thương binh và Xã hội Phối hợp, chỉ đạo thực hiện kịp thời, đầy đủ các chế độ chính sách cho cán bộ quản lý, giáo viên,\nnhân viên và trẻ em vùng khó khăn tại các cơ sở giáo dục mầm non theo quy định của Chính phủ.\n10.\nĐoàn Thanh niên Cộng sản Hồ Chí Minh, Hội Liên hiệp Phụ nữ tỉnh, Hội Khuyến học tỉnh Huy động hội viên,\nđoàn viên tham gia hỗ trợ trong việc duy trì ngôn ngữ địa phương cho trẻ mầm non vùng dân tộc thiểu số và tăng cường tiếng Việt cho cha, mẹ trẻ em là người dân tộc thiểu số.\n11.\nTrường Đại học Tây Bắc, Trường Cao đẳng Sơn La\n- Phối hợp với các sở, ban, ngành tổ chức đào tạo, bồi dưỡng giáo viên biết sử dụng tiếng mẹ đẻ\ncủa trẻ theo đúng quy định của pháp luật.\n- Căn cứ nhu cầu bổ\nsung giáo viên mầm non trên địa bàn tỉnh, tham mưu cho Ủy ban nhân dân tỉnh giao chỉ tiêu đào tạo giáo viên mầm non hằng năm cho các cơ sở đào tạo trên địa bàn tỉnh.\n- Đưa nội dung tăng cường tiếng Việt cho trẻ mầm non vùng dân tộc thiểu số trên cơ sở tiếng mẹ đẻ\ncủa trẻ vào chương trình đào tạo giáo viên mầm non. Xây dựng tài liệu, giáo trình phục vụ nội dung tăng cường tiếng Việt cho trẻ mầm non vùng dân tộc thiểu số trên cơ sở tiếng mẹ đẻ của trẻ.\n- Tham gia tập huấn,\nbồi dưỡng, Hội thảo về Hỗ trợ phát triển GDMN vùng khó khăn và tăng cường tiếng Việt cho trẻ vùng DTTS.\n12.\nỦy ban nhân dân các huyện, thành phố\n- Triển khai thực hiện kế hoạch, thực hiện quy hoạch mạng lưới trường lớp, xây dựng cơ sở vật chất; rà soát, đề xuất tuyển dụng bổ sung đội ngũ giáo viên đáp ứng yêu cầu nhiệm vụ.\n- Chỉ đạo các ngành,\ncác cấp, các tổ chức, đoàn thể huy động trẻ đến trường; nâng cao chất lượng chăm sóc, nuôi dưỡng trẻ; đảm bảo các chế độ, chính sách đối với trẻ, cán bộ quản lý, giáo viên, nhân viên và người lao động.\n- Tăng cường công tác chỉ đạo, kiểm tra việc triển khai, thực hiện các mục tiêu của kế hoạch tại địa phương. Huy động các nguồn lực, đẩy mạnh công tác xã hội hóa giáo dục để phát triển giáo dục mầm non vùng khó khăn. Báo cáo kết quả thực hiện kế hoạch của\nđơn vị với Ủy ban nhân dân tỉnh vào tháng 12 hàng năm.\nTrên đây là Kế hoạch thực hiện Chương trình “Hỗ trợ phát triển Giáo dục mầm non vùng khó khăn giai\nđoạn 2022 - 2030” theo Quyết định số 1609/QĐ-TTg ngày 26/12/2022 của Thủ tướng Chính phủ trên địa bàn tỉnh Sơn La. Ủy ban nhân dân tỉnh yêu cầu các sở, ban,\nngành; Ủy ban nhân dân các huyện, thành phố triển khai, thực hiện./.\nNơi nhận:\n -\n Bộ Giáo dục và Đào tạo;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch các Phó Chủ tịch UBND tỉnh;\n - Các sở, ban, ngành của tỉnh;\n - Tỉnh Đoàn; HLHPN tỉnh; HKH tỉnh;\n - UBND các huyện;\n - Trường ĐH Tây Bắc;\n - Trường Cao đẳng Sơn La;\n - LĐVP UBND tỉnh;\n - Trung tâm Thông tin;\n - Lưu: VT, KGVX, Đại.\nTM.\n ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH THƯỜNG TRỰC Tráng Thị Xuân Văn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}