{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-166-KH-UBND-2023-xay-dung-quan-ly-chat-luong-Tieu-chuan-TCVN-ISO-9001-2015-Son-La-580298.aspx",
  "title": "Kế hoạch 166/KH-UBND 2023 xây dựng quản lý chất lượng Tiêu chuẩn TCVN ISO 9001:2015 Sơn La",
  "properties": {
    "Số hiệu": "166/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Nguyễn Thành Công",
    "Ngày ban hành": "26/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 166/KH-UBND Sơn La, ngày 26 tháng 06 năm 2023 KẾ HOẠCH KIỂM TRA VIỆC XÂY DỰNG, ÁP DỤNG, DUY TRÌ VÀ CẢI TIẾN HỆ THỐNG QUẢN LÝ CHẤT LƯỢNG THEO TIÊU CHUẨN QUỐC GIA TCVN ISO 9001:2015 VÀO HOẠT ĐỘNG CỦA CÁC CƠ QUAN, ĐƠN VỊ TRÊN ĐỊA BÀN TỈNH SƠN LA NĂM 2023 Thực hiện Quyết định số\n19/2014/QĐ-TTg ngày 05/3/2014 của Thủ tướng Chính phủ về việc áp dụng hệ thống quản lý nhà nước theo Tiêu chuẩn quốc gia TCVN ISO 9001:2008 vào hoạt động của các cơ quan, tổ chức thuộc Hệ thống quản lý hành chính nhà nước; Thông tư số\n26/2014/TT-BKHCN ngày 10/10/2014 của Bộ Khoa học và Công nghệ quy định chi tiết thi hành Quyết định số 19/2014/QĐ-TTg ngày 05/3/2014 của Thủ tướng Chính phủ về\nviệc áp dụng hệ thống quản lý nhà nước theo tiêu chuẩn quốc gia TCVN ISO 9001:2008 vào hoạt động của các cơ quan, tổ chức thuộc Hệ thống quản lý hành chính nhà nước; Thông tư số 116/2015/TT-BTC ngày 11/8/2015 của Bộ Tài chính quy\nđịnh công tác quản lý tài chính đối với việc tư vấn, xây dựng, áp dụng, duy trì\nvà cải tiến Hệ thống quản lý chất lượng theo Tiêu chuẩn quốc gia TCVN ISO 9001:208 vào hoạt động của các cơ quan, tổ chức thuộc hệ thống hành chính nhà\nnước; Tờ trình số: 907/TTr-KHCN ngày 15/6/2023 của Sở Khoa học và Công nghệ.\nỦy ban nhân dân tỉnh ban hành Kế\nhoạch kiểm tra việc xây dựng, áp dụng, duy trì và cải tiến Hệ thống quản lý chất lượng theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 vào hoạt động của các cơ\nquan, đơn vị trên địa bàn tỉnh Sơn La năm 2023 với các nội dung sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Kiểm tra hoạt động xây dựng,\náp dụng, duy trì và cải tiến HTQLCL tại các cơ quan, đơn vị theo quy định của Quyết định số 19/2014/QĐ-TTg ngày 05/3/2014 của Thủ tướng Chính phủ và Tiêu chuẩn quốc gia TCVN ISO 9001:2015 và các quy định khác của pháp luật có liên quan nhàm đảm bảo tính hiệu lực, hiệu quả của việc xây dựng và áp dụng hệ thống quản lý chất lượng (HTQLCL).\n- Nâng cao năng lực triển khai\náp dụng HTQLCL theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 của các cơ quan hành chính nhà nước; Đảm bảo 100% cơ quan chuyên môn cấp tỉnh, đơn vị hành chính cấp huyện công bố HTQLCL phù hợp với Tiêu chuẩn quốc gia TCVN ISO 9001:2015 và thực hiện việc duy trì, cải tiến HTQLCL theo quy định.\n2. Yêu cầu\n- Cơ quan xây dựng, áp dụng HTQLCL phải tuân thủ các yêu cầu của Bộ Tiêu chuẩn quốc gia TCVN ISO 9001:2015 và các quy định của Quyết định số 19/2014/QĐ-TTg ngày 05/3/2014 của Thủ tướng Chính phủ và chấp hành việc kiểm tra hoạt động xây dựng, áp dụng, duy trì và cải tiến HHTQLCL của các tổ chức, đơn vị được giao nhiệm vụ kiểm tra.\n- Việc kiểm tra tuân thủ theo quy\nđịnh tại Quyết định số 19/2014/QĐ-TTg ngày 05/3/2014 của Thủ tướng Chính phủ và\ncác quy định của pháp luật có liên quan, đảm bảo chính xác, khách quan, trung thực, công khai, minh bạch, không làm ảnh hưởng đến thực hiện nhiệm vụ chuyên môn của đơn vị được kiểm tra.\nII. NỘI DUNG TRIỂN KHAI 1. Nội dung kiểm tra việc xây dựng, áp dụng, duy trì và cải tiến HTQLCL theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 1.1. Kiểm tra việc xây dựng,\náp dụng, duy trì và cải tiến HTQLCL theo tiêu chuẩn quốc gia TCVN ISO 9001:2015 \n- Phạm vi áp dụng HTQLCL đã bao gồm toàn bộ hoạt động liên quan đến thực hiện thủ tục hành chính cho tổ chức,\ncá nhân thuộc thẩm quyền giải quyết của cơ quan, đơn vị.\n- Hoạt động phổ biến, hướng dẫn\náp dụng hệ thống tài liệu, quy trình giải quyết công việc cho toàn bộ cán bộ,\ncông chức trong phạm vi xây dựng và áp dụng HTQLCL.\n- Sự tuân thủ của cơ quan đối với tất cả các yêu cầu của Tiêu chuẩn quốc gia TCVN ISO 9001: Chính sách chất lượng;\nMục tiêu chất lượng; Quy trình, thủ tục; Các quy định có liên quan khác và các yêu cầu pháp luật có liên quan.\n- Việc thực hiện các quá trình giải quyết công việc và các quá trình được xác định trong HTQLCL tại đơn vị.\n- Duy trì hoạt động xem xét của lãnh đạo và hoạt động đánh giá nội bộ, thực hiện hành động khắc phục các điểm không phù hợp.\n- Hoạt động xử lý khiếu nại liên quan đến lĩnh vực áp dụng HTQLCL (nếu có).\n1.2. Kiểm tra việc tuân thủ các quy định tại Quyết định số 19/2014/QĐ- TTg ngày 05/3/32014 của Thủ tướng Chính phủ\n- Việc đảm bảo sự tham gia của lãnh đạo, các đơn vị và cá nhân có liên quan trong quá trình xây dựng và áp dụng HTQLCL.\n- Việc người đứng đầu cơ quan xác nhận hiệu lực của HTQLCL.\n- Việc công bố HTQLCL phù hợp Tiêu chuẩn quốc gia TCVN ISO 9001 và thông báo bằng văn bản đến đơn vị chủ trì\nđể theo dõi, tổng hợp, niêm yết tại trụ sở cơ quan và đăng tải trên trang thông tin điện tử của cơ quan (nếu có).\n- Việc cập nhật các thay đổi của văn bản quy phạm pháp luật liên quan đến hoạt động xử lý công việc vào HTQLCL.\n- Việc công bố lại có sự điều chỉnh, mở rộng, thu hẹp phạm vi áp dụng HTQLCL.\n- Việc lựa chọn tổ chức tư vấn,\nchuyên gia tư vấn độc lập (nếu có).\n- Hướng dẫn công bố HTQLCL của\nđơn vị phù hợp tiêu chuẩn TCVN ISO 9001 theo Quyết định 19/2014/QĐ-TTg ngày 05/3/2014 của Thủ tướng Chính phủ.\n2. Đối tượng kiểm tra, hình thức và thời gian kiểm tra 2.1. Đối tượng, hình thức kiểm tra\n- Đối tượng là các cơ quan, đơn vị đã triển khai, áp dụng HTQLCL theo tiêu chuẩn quốc gia TCVN ISO 9001:2015 trên địa bàn tỉnh Sơn La: 21 cơ quan, đơn vị cấp tỉnh; 12 UBND huyện và thành phố.\n- Hình thức kiểm tra: Kiểm tra trực tiếp tại trụ sở và kiểm tra qua hồ sơ, báo cáo của đơn vị. Cụ thể:\n+ Kiểm tra trực tiếp tại trụ sở\ncủa 11 cơ quan, đơn vị (gồm 07 Sở, Ban; 04 UBND huyện, thành phố). Đoàn kiểm tra phối hợp với đơn vị được kiểm tra tiến hành kiểm tra trực tiếp tại trụ\nsở cơ quan về tình hình xây dựng, áp dụng, duy trì và cải tiến HTQLCL theo quy\nđịnh tại Thông tư số 26/2014/TT-BKHCN của Bộ Khoa học và Công nghệ qua báo cáo,\nhồ sơ của đơn vị và quan sát các hoạt động thực tế tại các đơn vị.\n(Chi tiết tại Phụ lục I)\n+ Kiểm tra qua hồ sơ, báo cáo của 22 cơ quan, đơn vị (gồm 08 huyện và 14 Sở, Ban). Căn cứ báo cáo thực hiện,\ncác tài liệu và bằng chứng liên quan do các đơn vị gửi, Sở Khoa học và Công nghệ\nđánh giá việc xây dựng, áp dụng, duy trì và cải tiến của đơn vị và yêu cầu khắc phục những hành động không phù hợp hoặc những điểm cần lưu ý (nếu có).\nTrường hợp qua kiểm tra hồ sơ, báo cáo chưa bảo đảm theo đúng quy định, thiếu tài liệu kiểm chứng, còn nhiều nội dung cần khắc phục thì giao Sở Khoa học và\nCông nghệ trực tiếp kiểm tra tại trụ sở.\n(Chi tiết tại Phụ lục II)\n2.2. Thời gian dự kiến kiểm tra\n- Mốc thời gian kiểm tra và báo cáo việc xây dựng, áp dụng, duy trì và cải tiến hoạt động của HTQLCL tại cơ quan,\nđơn vị: Năm 2023.\n- Kiểm tra trực tiếp tại trụ sở\ncơ quan, đơn vị: Quý II, III, IV năm 2023. Cơ quan kiểm tra (Sở Khoa học và\nCông nghệ) sẽ có thông báo cụ thể gửi các đơn vị trước 05 ngày làm việc.\n- Kiểm tra qua hồ sơ, báo cáo:\nCác đơn vị gửi báo cáo về Sở Khoa học và Công nghệ (qua Chi cục Tiêu chuẩn\nĐo lường Chất lượng) trước ngày 15/11/2023.\nIII. KINH PHÍ THỰC HIỆN 1. Kinh phí triển khai hoạt động kiểm tra đảm bảo từ nguồn kinh phí sự nghiệp khoa học và công nghệ đã\nđược phê duyệt dự toán chi tiết cho việc triển khai việc áp dụng HTQLCL theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 và hoạt động của cơ quan tổ chức thuộc hệ\nthống hành chính nhà nước năm 2023.\n2. Nguồn kinh phí thực hiện xây dựng, áp dụng, duy trì, cải tiến HTQLCL theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 đã xây dựng và công bố thực hiện theo quy định hiện hành.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Khoa học và Công nghệ là đầu mối chủ trì, theo dõi, đôn đốc, kiểm tra, giám sát các cơ quan đơn vị triển khai thực hiện kế hoạch này; Dự thảo Báo cáo Bộ Khoa học và\nCông nghệ trình UBND tỉnh Sơn La trước ngày 15/12/2023.\n2. Các Sở, ban ngành,\nUBND các huyện, thành phố\n2.1. Tổ chức thực hiện xây dựng, áp dụng, duy trì, cải tiến HTQLCL theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 tại đơn vị; Thực hiện chế độ báo cáo kết quả triển khai HTQLCL theo quy định.\n2.2. Cân đối, bố trí nguồn kinh phí thực hiện duy trì, cải tiến HTQLCL theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 đã xây dựng và công bố thực hiện.\nTrên đây là nội dung Kế hoạch kiểm tra việc xây dựng, áp dụng, duy trì và cải tiến HTQLCL theo Tiêu chuẩn quốc gia TCVN ISO 9001:2015 vào hoạt động của các cơ quan, đơn vị trên địa bàn tỉnh Sơn La năm 2023. Trong quá trình thực hiện nếu có khó khăn, vướng mắc hoặc cần sửa đổi, bổ sung đề nghị các cơ quan, đơn vị gửi văn bản về Sở Khoa học và Công nghệ tổng hợp, báo cáo UBND tỉnh xem xét, quyết định./.\nNơi nhận:\n - Bộ KH&CN (b/c);\n - Chủ tịch UBND tỉnh (b/c);\n - Các Phó Chủ tịch UBND tỉnh;\n - Các Sở, ban, ngành;\n - Sở KH&CN;\n - UBND các huyện, thành phố;\n - Trường Cao đẳng Sơn La;\n - Phòng TCHCQT;\n - Trung tâm Thông tin;\n - Lưu: VT, KGVX,NQ.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thành Công PHỤ LỤC I DANH SÁCH CÁC ĐƠN VỊ KIỂM TRA TẠI TRỤ SỞ NĂM 2023\n(Kèm theo Kế hoạch số: 166/KH-UBND ngày 26/06/2023 của UBND tỉnh Sơn La)\nTT Tên cơ quan Thời gian thực hiện I\nCác Sở, ngành và tương\n đương Quý III, IV 1.\nSở Văn hóa, Thể thao và Du lịch 2.\nSở Tài nguyên và Môi trường 3.\nSở Tài chính 4.\nBan Quản lý các Khu công nghiệp tỉnh 5.\nSở Xây dựng 6.\nSở Giáo dục và Đào tạo 7.\nThanh tra tỉnh II UBND huyện, thành phố\nQuý II, III, IV 1.\nUBND thành phố Sơn La 2.\nUBND huyện Phù Yên 3.\nUBND huyện Thuận Châu 4.\nUBND huyện Yên Châu Tổng số: 11 cơ quan PHỤ LỤC II DANH SÁCH CÁC ĐƠN VỊ KIỂM TRA QUA HỒ SƠ, BÁO CÁO NĂM 2023\n(Kèm theo Kế hoạch số: 166/KH-UBND ngày 26/06/2023 của UBND tỉnh Sơn La)\nTT Tên cơ quan Thời gian thực hiện I\nCác Sở, ngành và tương\n đương Quý IV 1.\nSở Khoa học và Công nghệ\n2.\nSở Thông tin và Truyền thông 3.\nSở Nội vụ\n4.\nBan Dân tộc 5.\nSở Ngoại vụ\n6.\nSở Nông nghiệp và Phát triển nông thôn 7.\nVăn phòng UBND tỉnh 8.\nSở Tư pháp 9.\nSở Lao động, Thương binh và\n Xã hội 10.\nSở Giao thông vận tải 11.\nSở Công thương 12.\nSở Kế hoạch và Đầu tư\n13.\nSở Y tế\n14.\nTrường Cao đẳng Sơn La II UBND huyện Quý IV 1.\nUBND huyện Bắc Yên 2.\nUBND huyện Sông Mã\n3.\nUBND huyện Sốp Cộp 4.\nUBND huyện Mộc Châu 5.\nUBND huyện Mường La 6.\nUBND huyện Mai Sơn 7.\nUBND huyện Vân Hồ\n8.\nUBND huyện Quỳnh Nhai Tổng số: 22 cơ quan, đơn vị"
}