{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-168-KH-UBND-2023-cap-nuoc-an-toan-khu-vuc-nong-thon-Son-La-2024-2028-572930.aspx",
  "title": "Kế hoạch 168/KH-UBND 2023 cấp nước an toàn khu vực nông thôn Sơn La 2024 2028",
  "properties": {
    "Số hiệu": "168/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Nguyễn Thành Công",
    "Ngày ban hành": "27/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 168/KH-UBND Sơn La, ngày 27 tháng 6 năm 2023 KẾ\nHOẠCH CẤP NƯỚC AN TOÀN KHU VỰC NÔNG THÔN TRÊN ĐỊA BÀN TỈNH SƠN LA GIAI ĐOẠN 2024-2028 Căn cứ Luật Tài nguyên nước ngày 21/6/2012;\nCăn cứ Nghị định số 117/2007/NĐ-CP ngày 11/7/2007 của Chính phủ về\nsản xuất, cung cấp và tiêu thụ nước sạch; Nghị định số 124/2011/NĐ-CP ngày 28/12/2011 của Chính phủ về sửa\nđổi, bổ sung một số điều của Nghị định số 117/2007/NĐ-CP ngày 11/7/2007 của Chính phủ về sản xuất, cung cấp và tiêu thụ nước sạch; Nghị định 43/2022/NĐ-CP của Chính phủ ngày 24/6/2022 quy\nđịnh về quản lý, sử dụng và khai thác tài sản kết cấu hạ tầng cấp nước sạch;\nCăn cứ Quyết định số 1566/QĐ-TTg ngày 09/8/2016 của Thủ tướng Chính phủ về việc phê duyệt Chương trình Quốc gia đảm bảo cấp nước an toàn giai đoạn 2016-2025;\nCăn cứ Chỉ thị số 34/CT-TTg ngày 28/8/2020 của Thủ tướng Chính phủ\nvề việc tăng cường công tác quản lý, hoạt động sản xuất, kinh doanh nước sạch,\nđảm bảo cấp nước an toàn, liên tục;\nCăn cứ Thông tư số 23/2022/TT-BNNPTNT ngày 29/12/2022 của Bộ Nông nghiệp và Phát triển nông thôn về Hướng dẫn thực hiện bảo đảm cấp nước an toàn khu vực nông thôn;\nTriển khai Kế hoạch số 10/KH-UBND ngày 13/10/2022 của Ủy ban nhân dân tỉnh về việc triển khai và\nthực hiện Chiến lược Quốc gia về cấp nước sạch và vệ sinh môi trường nông thôn\nđến năm 2030 tầm nhìn đến 2045. Theo đề nghị của Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 284/TTr-SNN ngày 20/6/2023, Ủy ban nhân dân tỉnh ban hành Kế hoạch cấp nước an toàn khu vực nông thôn trên địa bàn tỉnh Sơn La giai\nđoạn 2024-2028, như sau:\nI. THỰC TRẠNG VÀ SỰ\nCẦN THIẾT BAN HÀNH KẾ HOẠCH 1. Thực trạng cấp nước sinh hoạt tập trung khu vực nông thôn\n- Đến hết năm 2022 toàn tỉnh có tổng số 1.750 công trình cấp nước sinh hoạt nông thôn tập trung, trong\nđó: Hoạt động bền vững 43 công trình, chiếm 2,45%; tương đối bền vững 433 công trình,\nchiếm 24,73% còn lại là kém bền vững và không hoạt động.\n- Các công trình cấp nước sinh hoạt tập trung nông thôn được đầu tư có quy mô, công suất phục vụ cấp nước nhỏ lẻ, dân cư khu vực cấp nước phân tán, cơ bản khách hàng sử dụng nước sinh hoạt nông thôn có điều kiện kinh tế đặc biệt khó khăn; nhiều công trình đã\nxuống cấp, hư hỏng, một số công trình đã ngừng hoạt động, thu không đủ bù đắp chi phí do đó cần phải có nguồn kinh phí để nâng cấp, sửa chữa để công trình phát huy hiệu quả, cấp nước an toàn.\n- Mô hình quản lý cấp nước tập trung nông thôn hiện nay trên địa bàn tỉnh gồm: Đơn vị sự nghiệp công lập\n(Trung tâm nước sạch và VSMT nông thôn), cộng đồng (UBND xã hưởng lợi) quản lý\nvận hành; Doanh nghiệp (Công ty CP cấp nước Sơn La).\n- Thực trạng sử dụng nước hiện nay trên địa bàn tỉnh: Đến hết năm 2022, tỷ lệ người dân nông thôn sử\ndụng nước hợp vệ sinh đạt 94,24%, trong đó công trình cấp nước tập trung chiếm 49,17% còn lại công trình nhỏ lẻ; Về tỷ lệ dân nông thôn sử dụng nước sạch đáp\nứng (Theo bộ chỉ số giám sát đánh giá nước sạch đang triển khai trên địa bàn tỉnh) đạt 37%.\n2. Sự cần thiết ban hành kế hoạch đảm bảo cấp nước an toàn khu vực nông thôn trên địa bàn tỉnh Sơn La giai đoạn 2024-2028\nĐể duy trì hoạt động bền vững của các công trình cấp nước sinh hoạt nông thôn đảm bảo, cung cấp nước\nổn định, duy trì đủ áp lực, liên tục, đủ lượng nước, đảm bảo chất lượng nước theo quy chuẩn quy định góp phần nâng cao chất lượng cuộc sống và bảo vệ sức khỏe con người. Do tầm quan trọng của nước sạch đối với con người và để đảm bảo hoạt động sản xuất, kinh doanh nước sạch an toàn, liên tục cho người dân phát triển kinh tế - xã hội của đất nước, chủ động ứng phó với biến đổi khí hậu, đáp\nứng yêu cầu phát triển kinh tế - xã hội, đô thị hóa và nâng cao chất lượng cuộc sống của người dân. Thực hiện các nhiệm vụ được giao tại Chỉ thị số 34/CT-TTg, ngày 28/9/2020 của Thủ tướng Chính phủ\nvề tăng cường công tác quản lý hoạt động sản xuất, kinh doanh nước sạch, đảm bảo cấp nước an toàn liên tục; Thông tư của Bộ Nông nghiệp và Phát triển nông thôn số 23/2022/TT-BNNPTNT về Hướng dẫn thực hiện bảo đảm cấp nước an toàn khu vực nông thôn; lập và thực hiện kế hoạch\nđảm bảo cấp nước an toàn khu vực nông thôn, trong đó cần phải cải tạo sửa chữa các công trình không hoạt động nhưng có khả năng cải tạo sửa chữa để đảm bảo tỷ\nlệ cấp nước nông thôn theo quy định. Vì vậy việc ban hành Kế hoạch đảm bảo cấp nước an toàn nông thôn cấp tỉnh là cần thiết, nhằm xác định rõ nhiệm vụ, trách nhiệm, giải pháp thực hiện của các cơ quan liên quan để thực hiện thành công các mục tiêu của Chương trình quốc gia đảm bảo cấp nước an toàn giai đoạn 2024\n- 2028 trên địa bàn tỉnh Sơn La.\nII. MỤC TIÊU 1. Mục tiêu tổng quát\n- Thực hiện đảm bảo cấp nước an toàn khu vực nông thôn nhằm quản lý rủi ro và khắc phục sự cố có\nthể xảy ra từ nguồn nước, cơ sở xử lý nước và hệ thống truyền dẫn, phân phối nước đến khách hàng sử dụng.\n- Bảo đảm cung cấp nước liên tục, đủ lưu lượng, duy trì đủ áp lực, chất lượng nước góp phần nâng cao chất lượng cuộc sống và bảo vệ sức khỏe con người.\n2. Mục tiêu cụ thể\n- Đến năm 2028: Tỷ lệ\ndân số nông thôn được cung cấp nước sạch, nước hợp vệ sinh đạt và giữ tỷ lệ 95%\ntrở lên, trong đó tỷ lệ dân số nông thôn được sử dụng nước đạt quy chuẩn đạt 60%; số lượng tối thiểu 60 lít/người/ngày (theo Kế hoạch 10/KH-UBND ngày 13/10/2023 của UBND tỉnh Sơn La triển khai thực hiện Chiến lược Quốc gia về nước sạch và\nVSMTNT đến năm 2030, tầm nhìn đến năm 2045).\n- Tỷ lệ hệ thống cấp nước tập trung khu vực nông thôn trên toàn tỉnh lập và thực hiện kế hoạch cấp nước an toàn đạt 30% trở lên.\n3. Phạm vi đối tượng\náp dụng\n- Phạm vi thực hiện:\nTriển khai trong hoạt động dịch vụ sản xuất, cung cấp nước sạch sinh hoạt đối với hệ thống cấp nước tập trung nông thôn có công suất cấp nước sạch sinh hoạt từ 100m3/ngày đêm trên địa bàn tỉnh Sơn La.\n- Đối tượng áp dụng:\nCác tổ chức, cá nhân có hoạt động liên quan đến việc quản lý tài sản công trình cấp nước; vận hành, sản xuất, cung cấp và tiêu thụ nước sạch sinh hoạt tại khu vực nông thôn trên địa bàn tỉnh Sơn La.\n4. Yêu cầu cơ bản của công trình cấp nước sạch nông thôn tập trung bảo đảm cấp nước an toàn\n- Bảo đảm cấp nước liên tục, ổn định, đáp ứng yêu cầu về số lượng và chất lượng theo quy định của pháp luật.\n- Các hạng mục công trình thu, xử lý, trữ, phân phối nước sạch đến khách hàng được quản lý, vận hành, bảo dưỡng theo quy trình và tiêu chuẩn kỹ thuật.\n- Có phương án kiểm soát các nguy hại, rủi ro, sự cố có thể xảy ra trong hệ thống từ nguồn nước đến khách hàng và biện pháp cấp nước dự phòng trường hợp xảy ra gián đoạn cấp nước trên 48 giờ.\n- Có cơ chế quản lý\ntài chính rõ ràng, doanh thu đủ bù đắp chi phí và có tích lũy phục vụ công tác duy tu, sửa chữa nhỏ và khắc phục sự cố.\nII.\nNỘI DUNG VÀ GIẢI PHÁP THỰC HIỆN 1.\nThực hiện có hiệu quả cấp nước an toàn khu vực nông thôn Tổ chức lập, phê\nduyệt Kế hoạch cấp nước an toàn đối với các công trình cấp nước sạch nông thôn tập trung trên địa bàn tỉnh theo các văn bản, hướng dẫn của Bộ nông nghiệp và\nPTNT, Cục Thủy lợi về thực hiện Chương trình Quốc gia đảm bảo cấp nước an toàn khu vực nông thôn trên địa bàn tỉnh; Đối với đơn vị cấp nước lập phê duyệt và\nthực hiện kế hoạch cấp nước an toàn đối với công trình do đơn vị quản lý theo Thông tư số 23/2022/TT-BNNPTNT ngày 29/12/2022 của Bộ Nông nghiệp và PTNT.\n2.\nChất lượng nước sạch sinh hoạt: Tăng cường công tác kiểm tra, giám sát chất lượng nước sạch dùng cho sinh hoạt theo Quy chuẩn kỹ thuật địa phương QCĐP 01:2023/SL ban hành theo Quyết định số 06/2023/QĐ-UBND ngày 02/3/2023 của UBND tỉnh Sơn La.\n- Bố trí huy động,\nlồng ghép các nguồn lực, đầu tư cải tạo, sửa chữa, nâng cấp chất lượng cấp nước các công trình cấp nước bị hư hỏng xuống cấp nhằm cung ứng đầy đủ, liên tục và\nbảo đảm chất lượng nguồn nước sạch sinh hoạt phục vụ nhu cầu sinh hoạt của nhân dân, nhất là khu vực khó khăn về nguồn nước, vùng sâu, vùng xa.\n3. Công tác quản lý,\nvận hành khai thác tài sản công trình cấp nước\n- Quản lý tài sản kết cấu hạ tầng công trình cấp nước tập trung nông thôn: Rà soát và phân loại công trình thực hiện việc giao công trình theo Nghị định 43/2022/NĐ-CP của Chính phủ ngày 24/6/2022 quy định về quản lý, sử dụng và khai thác tài sản kết cấu hạ tầng cấp nước sạch; Các công trình đầu tư mới đề xuất được đơn vi quản lý tài sản, chịu trách nhiệm về tài sản được giao, vận hành khai thác công trình. Xử lý nghiêm các vi phạm về quản lý sử dụng tài sản kết cấu hạ tầng công trình cấp nước.\n- Quản lý khai thác, sử\ndụng và bảo vệ nguồn nước: Bảo vệ chất lượng nguồn nước nguyên liệu; xử lý nghiêm các vi phạm về xả thải, gây ô nhiễm nguồn nước, khai thác, sử dụng nguồn nước trái phép. Có phương án khai thác nguồn nước khác để thay thế trong trường hợp xảy ra sự cố ô nhiễm nguồn nước sinh hoạt đang khai thác.\n- Đầu tư xây dựng sửa chữa công trình cấp nước sạch tập trung quy mô lớn, đồng bộ, liên xã, liên huyện, kết nối với hệ thống cấp nước đô thị ở những nơi phù hợp để đảm bảo công trình hoạt động hiệu quả, bền vững; ưu tiên sử dụng nguồn nước từ hệ thống công trình thủy lợi, hồ chứa, đập dâng cho cấp nước sinh hoạt.\n- Rà soát các công trình hiện có không hoạt động và hoạt động kém hiệu quả để có các phương án xử\nlý đối với tài sản kết cấu hạ tầng cấp nước sạch nông thôn tập trung theo đúng quy định.\n- Rà soát năng lực của các đơn vị cấp nước trực thuộc Ủy ban nhân dân cấp huyện để sắp xếp củng cố, kiện toàn đảm bảo năng lực quản lý công trình theo quy định.\n4. Công tác thông tin tuyên truyền Tăng cường công tác truyền thông nâng cao nhận thức cộng đồng về bảo vệ nguồn nước, công trình cấp nước và sử dụng nước sạch tiết kiệm, hiệu quả như: Đa dạng hóa các hình thức tổ\nchức tuyên truyền, vận động, khuyến khích người dân tích cực sử dụng các nguồn nước sạch sinh hoạt; nâng cao nhận thức về nước sạch, vệ sinh môi trường nông thôn, trách nhiệm bảo vệ nguồn nước và bảo vệ sức khỏe đến người sử dụng nước;\nTổ chức tập huấn cho người trực tiếp quản lý, vận hành khai thác công trình nhằm nâng cao hiệu quả trong công tác quản lý vận hành công trình.\n5. Ứng dụng khoa học công nghệ\n- Khuyến khích, ứng dụng tiến bộ khoa học trong đầu tư xây dựng, trong sản xuất, cung cấp nước sạch nông thôn bảo đảm chất lượng, an toàn, giảm tỷ lệ thất thoát nước và kịp thời\nứng phó, xử lý sự cố.\n- Ứng dụng công nghệ,\ngiải pháp cấp nước và vệ sinh thân thiện với môi trường, không ảnh hưởng sức khỏe người dân, ưu tiên công nghệ đơn giản; tăng cường sử dụng vật liệu mới,\nvật liệu địa phương trong xây dựng công trình, bảo đảm chất lượng, kỹ thuật, mỹ\nquan và cảnh quan công trình.\nIV. DANH MỤC CÁC CÔNG TRÌNH CẤP NƯỚC TẬP TRUNG NÔNG THÔN THỰC HIỆN KẾ HOẠCH CẤP NƯỚC AN TOÀN\n(Danh mục Công trình có Biểu danh mục kèm theo)\nV. KINH PHÍ THỰC HIỆN 1. Nguồn kinh phí: Kinh phí thực hiện kế\nhoạch đảm bảo cấp nước an toàn giai đoạn 2024-2028 được thực hiện theo nội dung sau:\n- Kinh phí lập và\nthực hiện Kế hoạch cấp nước an toàn của đơn vị cấp nước được tính vào vào chi phí sản xuất nước sạch, sinh hoạt công trình theo hướng dẫn quy định về tài chính quản lý vận hành công trình cấp nước tập trung nông thôn.\n- Kinh phí hướng dẫn,\ntập huấn tuyên truyền, thực hiện kiểm tra, đánh giá được bố trí từ nguồn ngân sách tỉnh; Đối với các cơ quan quản lý nhà nước tham gia thực hiện Kế hoạch cấp nước an toàn sử dụng kinh phí từ nguồn chi thường xuyên hàng năm của đơn vị;\n- Lồng ghép Chương trình Mục tiêu Quốc gia xây dựng nông thôn mới và các nguồn vốn hợp pháp khác.\n2. Kinh phí thực hiện\n(tạm tính): 5.000 triệu đồng/5 năm. Trong đó:\n- Tuyên truyền, hội nghị triển khai tài liệu hướng dẫn: 1.500 triệu đồng/5 năm;\n- Tập huấn công tác quản lý, vận hành: 2.000 triệu đồng/5 năm;\n- Kiểm tra chất lượng nước, kiểm tra độc lập: 1.500 triệu đồng/5 năm.\nCăn cứ vào tình hình phát triển của địa phương, nguồn ngân sách, đề xuất thực hiện của các đơn vị.\nHàng năm cấp có thẩm quyền bố trí nguồn vốn để thực hiện công tác cấp nước sạch sinh hoạt nông thôn, sửa chữa công trình cấp nước tập trung nông thôn và thực hiện kế hoạch đảm bảo cấp nước an toàn giai đoạn 2024-2028 trên địa bàn tỉnh.\nVI. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và\nPhát triển nông thôn\n- Ban hành tài liệu hướng dẫn, tổ chức tập huấn về xây dựng, trình phê duyệt kế hoạch cấp nước an toàn\nđối với công trình cấp nước sạch nông thôn tập trung; thu, xử lý và trữ nước an toàn hộ gia đình.\n- Tuyên truyền, hướng dẫn các đơn vị cấp nước, các hộ gia đình theo dõi, giám sát và duy trì số\nlượng, chất lượng nước.\n- Xây dựng thông tin,\ndữ liệu bảo đảm cấp nước an toàn khu vực nông thôn.\n- Hằng năm, báo cáo kết quả thực hiện cấp nước an toàn cho Ủy ban nhân cấp tỉnh và Tổng cục Thủy lợi theo Phụ lục VI ban hành kèm theo Thông tư 23/2022/TT-BNNPTNT ngày 29/12/2022 của Bộ Nông nghiệp và PTNT.\n- Thực hiện chức năng quản lý nhà nước về cấp nước sạch sinh hoạt nông thôn; theo dõi, kiểm tra, đôn\nđốc và phối hợp với các sở, ngành hướng dẫn Ủy ban nhân dân các huyện, thành phố, các đơn vị cấp nước và các cơ quan có liên quan trong việc triển khai thực hiện các nhiệm vụ được nêu trong Kế hoạch. Định kỳ hàng năm tổng hợp báo cáo Bộ\nNông nghiệp và Phát triển nông thôn, Ủy ban nhân dân tỉnh theo quy định.\n2. Sở Y tế\n- Tuyên truyền triển khai thực hiện đến các đơn vị liên quan cấp nước sạch sinh hoạt trên địa bàn tỉnh thực hiện Quy chuẩn kỹ thuật địa phương QCĐP 01:\n2023/SL về Chất lượng nước sạch sử dụng cho mục đích sinh hoạt trên địa bàn tỉnh.\n- Chủ trì, phối hợp với các Sở, ngành, các đơn vị liên quan thường xuyên thanh tra, kiểm tra chất lượng chất lượng nước sau xử lý tại các đơn vị cấp nước.\n3. Sở Tài nguyên và\nMôi trường\n- Theo dõi, quản lý\nviệc khai thác sử dụng nguồn nước, kiểm tra hướng dẫn việc “thiết lập vùng bảo hộ về sinh khu vực lấy nước sinh hoạt” trên địa bàn tỉnh.\n- Chủ trì phối hợp với các cơ quan, đơn vị liên quan tổ chức thanh tra, kiểm tra, giám sát các hoạt động trong vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt. Xử lý nghiêm các hành vi gây ô nhiễm nguồn nước và xả thải không đúng theo quy định.\n4. Sở Thông tin và\nTruyền thông Chỉ đạo các cơ quan báo chí, hệ thống thông tin cơ sở đẩy mạnh công tác tuyên truyền, vận động,\nkhuyến khích người dân tích cực sử dụng các nguồn nước sạch; nâng cao nhận thức về nước sạch, vệ sinh môi trường nông thôn, trách nhiệm bảo vệ nguồn nước và\nbảo vệ sức khoẻ cộng đồng.\n5. Sở Kế hoạch và Đầu tư\n- Phối hợp với các cơ\nquan liên quan hướng dẫn, giám sát, kiểm tra và đánh giá việc thực hiện các chương trình, dự án cấp nước an toàn và chống thất thoát, thất thu nước sạch.\n- Chủ trì phối hợp với Sở Tài chính, Sở Nông nghiệp và Phát triển nông thôn và các đơn vị có liên quan tham mưu UBND tỉnh triển khai thực hiện có hiệu quả các cơ chế chính sách liên quan để huy động nguồn lực đầu tư cho các chương trình, dự án phục vụ hệ\nthống sản xuất, cung cấp nước sạch sinh hoạt của nhân dân và phát triển kinh tế\n- xã hội trên địa bàn tỉnh Sơn La.\n- Chủ trì phối hợp với các cơ quan, đơn vị liên quan tham mưu bố trí vốn đầu tư và lồng ghép Kế\nhoạch cấp nước an toàn và chống thất thoát, thất thu nước sạch nông thôn giai\nđoạn 2024-2028 vào các chương trình, dự án thuộc kế hoạch phát triển kinh tế -\nxã hội, kế hoạch đầu tư công trung hạn và hàng năm của tỉnh.\n6. Sở Tài chính\n- Tham mưu cho UBND tỉnh bố trí vốn ngân sách hàng năm để thực hiện công tác cấp nước an toàn và\nchống thất thu nước cho các dự án cấp nước tập trung nông thôn trên địa bàn tỉnh.\n- Chủ trì phối hợp với các đơn vị liên quan hướng dẫn lập phương án giá nước sạch phù hợp thực tế\ncấp nước khu vực nông thôn; tham mưu trình UBND tỉnh phê duyệt giá bán buôn,\ngiá bán lẻ nước sạch sinh hoạt cho khu vực hoặc công trình cấp nước tập trung nông thôn.\n- Tham mưu trình UBND tỉnh chính sách hoặc HĐND tỉnh xem xét quyết định về hỗ trợ giá nước sạch sinh hoạt khu vực nông thôn cho các đơn vị cấp nước phù hợp với khả năng cân đối ngân sách địa phương.\n- Cân đối ngân sách,\nbố trí nguồn vốn để sửa chữa, nâng cấp các công trình cấp nước để đảm bảo đạt\nđược tiêu chí dân nông thôn được sử dụng nước sạch theo quy chuẩn.\n7. Ủy ban nhân dân các huyện, thành phố\n- Phối hợp với các Sở, ngành và các đơn vị liên quan thực hiện các nhiệm vụ được giao tại kế hoạch này.\n- Hằng năm tổng hợp kế hoạch cải tạo, sửa chữa các công trình thuộc Ủy ban nhân dân cấp xã quản lý,\ntrình Sở Nông nghiệp và Phát triển nông thôn tổng hợp, báo cáo cấp có thẩm quyền theo quy định.\n- Chỉ đạo Ủy ban nhân dân các xã được giao tài sản hoặc tạm quản lý, khai thác các công trình cấp nước sinh hoạt nông thôn xây dựng phương giá nước trình thẩm định, phê duyệt theo quy định.\n- Phối hợp với đơn vị\nchức năng của tỉnh rà soát năng lực của các đơn vị cấp nước trên địa bàn quản lý, đề xuất cấp có thẩm quyền sắp xếp củng cố, kiện toàn đảm bảo năng lực quản lý công trình theo quy định.\n- Hằng năm báo cáo kết quả thực hiện trên địa bàn quản lý gửi về Sở Nông nghiệp và Phát triển nông thôn theo Phụ lục VI ban hành kèm theo Thông tư số 23/2022/TT-BNNPTNT ngày 29/12/2022 của Bộ Nông nghiệp và PTNT để tổng hợp, báo cáo theo quy định.\n8. Các đơn vị cấp nước sạch sinh hoạt nông thôn\n- Theo hướng dẫn Thông tư số 23/2022/TT-BNNPTNT ngày 29/12/2022 của Bộ Nông nghiệp và Phát triển nông thôn đề xuất, lập và thực hiện Kế hoạch đảm bảo cấp nước an toàn của hệ thống, công trình cấp nước sạch nông thôn do đơn vị mình quản lý theo nội dung Điều 8, Điều 9, Điều 10, Điều 12; thực hiện trách nhiệm đơn vị Điều 19, Điều 20 và báo cáo kết quả thực hiện theo quy\nđịnh.\n- Hằng năm lập kế\nhoạch cải tạo, sửa chữa các công trình được giao quản lý gửi UBND huyện tổng hợp (đối với các công trình do UBND cấp xã quản lý), gửi Sở Nông nghiệp và PTNT tổng hợp (đối với các công trình do Doanh nghiệp và đơn vị sự nghiệp công lập quản lý).\n- Hằng năm xây dựng phương án giá nước và cấp bù giá hoặc trợ giá nước (nếu có) các công trình được giao quản lý trình Sở Tài chính thẩm định.\n- Thành lập nhóm cấp nước an toàn, tổ chức triển khai thực hiện kế hoạch đảm bảo cấp nước an toàn theo kế hoạch đã được phê duyệt (sau 2 năm đầu thực hiện kế hoạch hoặc trong quá trình thực hiện kế hoạch đảm bảo cấp nước an toàn nếu có những biến đổi lớn về nguồn nước, về hệ thống cấp nước hoặc hộ sử dụng nước phải xem xét điều chỉnh, bổ sung kế hoạch cấp nước an toàn cho phù hợp với thực tế).\n- Bảo vệ nguồn nước do đơn vị trực tiếp khai thác, sử dụng; theo dõi, giám sát các hoạt động trong vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt của công trình. Trường hợp phát hiện hành vi gây ô nhiễm hoặc có nguy cơ gây ô nhiễm, không bảo đảm an toàn cho việc khai thác nước của công trình và các hành vi vi phạm pháp luật về tài nguyên nước khác trong phạm vi vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt của công trình khai thác thì phải kịp thời ngăn chặn, đồng thời báo cáo ngay\nđến chính quyền địa phương nơi gần nhất để xử lý.\n- Có phương án khai thác nguồn nước khác để thay thế trong trường hợp xảy ra sự cố ô nhiễm nguồn nước sinh hoạt đang khai thác.\nYêu cầu các Sở, ban,\nngành, UBND các huyện, thành phố, đơn vị cấp nước và các cơ quan, đơn vị liên quan chủ động triển khai thực hiện Kế hoạch đảm bảo đúng tiến độ, chất lượng,\nhiệu quả. Định kỳ trước 15/12 hàng năm báo cáo kết quả triển khai thực hiện về\nUBND tỉnh (qua Sở Nông nghiệp và PTNT); trong quá trình thực hiện nếu có khó\nkhăn, vướng mắc phản ánh về Sở Nông nghiệp và PTNT để tổng hợp, báo cáo UBND tỉnh xem xét điều chỉnh./.\nNơi nhận:\n -\n Bộ Nông nghiệp và PTNT (b/c);\n - TT Tỉnh ủy, TT HĐND tỉnh (b/c);\n - Chủ tịch UBND tỉnh (b/c);\n - Các PCT UBND tỉnh;\n - Các Sở: Nông nghiệp và PTNT, Tài chính, Kế hoạch và Đầu tư, Tài nguyên và\n Môi trường; Y tế; Xây dựng; Thông tin và Truyền thông;\n - UBND các huyện, thành phố;\n - Các đơn vị cấp nước;\n - Lãnh đạo VP UBND tỉnh;\n - Trung tâm Thông tin tỉnh;\n - Lưu: VT, Phú 05b.\nTM. UỶ BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thành Công FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}