{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Ke-hoach-174-KH-UBND-2023-thuc-hien-Quyet-dinh-876-QD-TTg-chuyen-doi-nang-luong-xanh-Son-La-573054.aspx",
  "title": "Kế hoạch 174/KH-UBND 2023 thực hiện Quyết định 876/QĐ-TTg chuyển đổi năng lượng xanh Sơn La",
  "properties": {
    "Số hiệu": "174/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Lê Hồng Minh",
    "Ngày ban hành": "03/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 174/KH-UBND Sơn La, ngày 03 tháng 7 năm 2023 KẾ HOẠCH THỰC HIỆN QUYẾT ĐỊNH SỐ 876/QĐ-TTG NGÀY 22/7/2022 CỦA THỦ TƯỚNG CHÍNH PHỦ PHÊ DUYỆT CHƯƠNG TRÌNH HÀNH ĐỘNG CHUYỂN ĐỔI NĂNG LƯỢNG XANH, GIẢM PHÁT THẢI KHÍ CÁC-BON VÀ KHÍ\nMÊ-TAN CỦA NGÀNH GIAO THÔNG VẬN TẢI Thực hiện Quyết định số\n876/QĐ-TTg ngày 22/7/2022 của Thủ tướng Chính phủ phê duyệt Chương trình hành động chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải (sau đây gọi tắt là Chương trình hành động chuyển đổi năng lượng xanh).\nTheo đề nghị của Sở Giao thông vận tải tại Tờ trình số 1923/TTr-SGTVT ngày 26 tháng 6 năm 2023, Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện với các nội dung như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Triển khai thực hiện các nhiệm vụ tại Quyết định số 876/QĐ-TTg ngày 22/7/2022 của Thủ tướng Chính phủ phù hợp tình hình thực tế và điều kiện kinh tế - xã hội trên địa bàn tỉnh Sơn La, đảm bảo hoàn thành các mục tiêu, nhiệm vụ của Quyết định đã đề ra.\n- Tuyên truyền để từng bước nâng cao nhận thức của người dân, doanh nghiệp trong việc chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan, thực hiện mục tiêu tăng trưởng xanh, giảm thiểu ô nhiễm môi trường, đồng thời phát triển ngành giao thông vận tải trên địa bàn tỉnh đồng bộ theo hướng hiện đại và bền vững, bắt kịp với xu thế và trình độ phát triển tiên tiến, hướng đến phát thải ròng khí nhà kính về\n“0” vào năm 2050.\n2. Yêu cầu\n- Xác định đầy đủ, cụ thể nhiệm vụ trọng tâm, giải pháp chủ yếu để triển khai Quyết định số 876/QĐ-TTg ngày 22/7/2022 của Thủ tướng Chính phủ trên địa bàn tỉnh.\n- Tổ chức triển khai kế hoạch\nđồng bộ, thống nhất, có sự phối hợp chặt chẽ giữa các Sở, ban, ngành và địa phương, đảm bảo hiệu quả, không chồng chéo và phấn đấu thực hiện đảm bảo theo đúng lộ trình chuyển đổi năng lượng xanh.\n- Xây dựng lộ trình hợp lý, phù\nhợp với khả năng huy động nguồn lực, đảm bảo tính khả thi, hiệu quả và bền vững trong việc thực hiện chuyển đổi năng lượng xanh của ngành giao thông vận tải trên địa bàn tỉnh Sơn La.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Phát triển hệ thống giao thông vận tải xanh hướng tới mục tiêu phát thải ròng khí nhà kính về “0” vào năm 2050.\n2. Mục tiêu cụ thể\n- Giai đoạn đến năm 2030: Nâng cao hiệu quả sử dụng năng lượng, đẩy mạnh chuyển đổi sử dụng điện, năng lượng xanh đối với các lĩnh vực thuộc ngành giao thông vận tải đã sẵn sàng về mặt công nghệ, thể chế, nguồn lực nhằm thực hiện mức cam kết trong Đóng góp do quốc gia tự quyết định (NDC) và mục tiêu giảm phát thải khí mê-tan của Việt Nam.\n- Giai đoạn đến năm 2050: Phát triển hợp lý các phương thức vận tải, thực hiện mạnh mẽ việc chuyển đổi phương tiện, trang thiết bị, hạ tầng giao thông vận tải sang sử dụng điện, năng lượng xanh, hướng đến phát thải ròng khí nhà kính về “0” vào năm 2050.\nIII. LỘ\nTRÌNH CHUYỂN ĐỔI NĂNG LƯỢNG XANH\nĐể đáp ứng lộ trình chuyển đổi năng lượng xanh (theo Quyết định số 876/QĐ-TTg ngày 22/7/2022 của Thủ tướng Chính phủ), đồng thời đảm bảo phù hợp với nguồn lực, điều kiện thực tế\ntrên địa bàn tỉnh Sơn La, phấn đấu thực hiện lộ trình chuyển đổi năng lượng xanh như sau:\n1. Đường bộ\n1.1. Giai đoạn 2023 - 2030\n- Tuyên truyền, thúc đẩy chuyển\nđổi sử dụng các loại phương tiện giao thông cơ giới đường bộ sử dụng điện;\nmở rộng phối trộn, sử dụng 100% xăng E5 đối với phương tiện giao thông cơ giới\nđường bộ.\n- Phát triển hạ tầng sạc điện\nđáp ứng nhu cầu của người dân, doanh nghiệp.\n- Khuyến khích các bến xe,\ntrạm dừng nghỉ xây dựng mới và hiện hữu chuyển đổi theo tiêu chí xanh.\n1.2. Giai đoạn 2031 - 2050\n- Đến năm 2040: Từng bước hạn chế sử dụng xe ô tô, xe mô tô, xe gắn máy dùng nhiên liệu hóa thạch trên địa bàn tỉnh.\n- Đến năm 2050: 100% phương tiện giao thông cơ giới đường bộ, xe máy thi công tham gia giao thông chuyển đổi sang sử dụng điện, năng lượng xanh, các bến xe, trạm dừng nghỉ đạt tiêu chí\nxanh; chuyển đổi máy móc, trang thiết bị xếp, dỡ sử dụng nhiên liệu hóa thạch sang sử dụng điện, năng lượng xanh.\n- Hoàn thiện hạ tầng sạc điện,\ncung cấp năng lượng xanh đáp ứng nhu cầu của người dân, doanh nghiệp.\n2. Đường thủy nội địa 2.1. Giai đoạn 2023 - 2030 Tuyên truyền, khuyến khích đầu tư đóng mới, chuyển đổi phương tiện thủy nội địa sử dụng nhiên liệu hóa thạch sang sử dụng dụng điện, năng lượng xanh.\n2.2. Giai đoạn 2031-2050\n- Tiếp tục tuyên truyền, khuyến khích đầu tư đóng mới, chuyển đổi phương tiện thủy nội địa sử dụng nhiên liệu hóa thạch sang sử dụng điện, năng lượng xanh. Khuyến khích hoạt động đầu tư mới cảng thủy nội địa theo hướng phát triển xanh.\n- Từ năm 2040: 100% phương tiện thủy nội địa đóng mới sử dụng điện, năng lượng xanh; có 100% cảng thủy nội địa xây dựng mới áp dụng tiêu chí cảng xanh; khuyến khích cảng, bến thủy nội địa\nđang hoạt động chuyển dịch áp dụng tiêu chí cảng xanh.\n- Đến năm 2050: 100% phương tiện sử dụng nhiên liệu hóa thạch chuyển đổi sang sử dụng điện, năng lượng xanh; có\n100% trang thiết bị tại các cảng, bến thủy nội địa chuyển đổi sang sử dụng điện,\nnăng lượng xanh.\n3. Giao thông đô thị\n3.1. Giai đoạn 2023 - 2030 Từ năm 2025: 100% xe buýt1 thay thế, đầu tư mới sử dụng điện, năng lượng xanh; khuyến khích xe taxi thay thế, đầu tư mới sử dụng điện, năng lượng xanh.\n3.2. Giai đoạn 2031 - 2050\n- Từ năm 2031: Tỷ lệ phương tiện sử dụng điện, năng lượng xanh đạt 50%; 100% xe taxi thay thế, đầu tư mới sử dụng\nđiện, năng lượng xanh.\n- Đến năm 2050: 100% xe buýt,\nxe taxi sử dụng điện, năng lượng xanh.\nIV. NHIỆM VỤ\nVÀ GIẢI PHÁP CHỦ YẾU 1. Xây dựng, hoàn thiện thể\nchế, chính sách, quy hoạch\n- Phối hợp với các Bộ, ngành Trung ương trong việc hoàn thiện hệ thống pháp luật, cơ chế chính sách để thực hiện Chương trình hành động về chuyển đổi năng lượng xanh, giảm phát thải khí\ncác-bon và khí mê-tan của ngành giao thông vận tải phù hợp với điều kiện và định hướng phát triển trên địa bàn tỉnh.\n- Nghiên cứu tích hợp vào quy hoạch tỉnh Chương trình hành động về chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải để đảm bảo tính đồng bộ,\nthống nhất trong quá trình triển khai thực hiện.\n2. Chuyển đổi phương tiện sử\ndụng điện, năng lượng xanh Tuyên truyền, khuyến khích, hỗ\ntrợ người dân và doanh nghiệp chuyển đổi phương tiện giao thông cơ giới đường bộ, phương tiện đường thủy nội địa sử dụng năng lượng hóa thạch sang sử dụng\nđiện, năng lượng xanh.\n3. Phát triển kết cấu hạ tầng giao thông xanh\n- Tập trung đầu tư phát triển kết cấu hạ tầng giao thông trên địa bàn tỉnh Sơn La theo hướng đồng bộ, trong đó\nưu tiên các dự án giao thông trọng điểm, có tính kết nối liên vùng; chú trọng phát triển hạ tầng giao thông đô thị, nông thôn theo quy hoạch; đồng thời thực hiện tốt công tác quản lý bảo trì kết cấu hạ tầng giao thông.\n- Xây dựng, phát triển cơ sở\nhạ tầng cung cấp điện, năng lượng xanh cho các phương tiện giao thông, đặc biệt là khu vực đô thị.\n- Phát triển kết cấu hạ tầng giao thông phi cơ giới, điểm trông giữ phương tiện kết nối hợp lý với các phương thức vận tải hành khách công cộng khác tại các đô thị.\n4. Nâng cao hiệu quả sử dụng năng lượng, giảm phát thải khí nhà kính\n- Tổ chức quản lý, điều hành,\nkhai thác hiệu quả phương tiện, trang thiết bị hạ tầng giao thông vận tải. Áp dụng giới hạn định mức tiêu thụ nhiên liệu đối với phương tiện giao thông cơ\ngiới đường bộ theo lộ trình quy định của Bộ Giao thông vận tải, hướng tới giảm tối đa mức tiêu thụ nhiên liệu và phát thải khí nhà kính.\n- Từng bước nâng cao thị phần vận tải hành khách công cộng; thúc đẩy chuyển đổi sử dụng phương tiện giao thông cá\nnhân sang sử dụng phương tiện giao thông công cộng.\n5. Hợp tác quốc tế\n- Tăng cường hợp tác quốc tế,\nchủ động triển khai hợp tác quốc tế theo thẩm quyền về nội dung chuyển đổi năng lượng xanh, giảm phát thải khí các- bon và khí mê-tan trong lĩnh vực giao thông vận tải.\n- Huy động, vận động, tranh thủ\ntối đa các nguồn vốn ODA, FDI, NGO và các nguồn lực khác từ nước ngoài cho mục\nđích chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan trong lĩnh vực giao thông vận tải.\n6. Khoa học công nghệ\n- Ứng dụng công nghệ phương tiện,\nthiết bị sử dụng điện, năng lượng xanh, kết cấu hạ tầng xanh, giảm phát thải khí nhà kính.\n- Ứng dụng công nghệ số, chuyển\nđổi số, trí tuệ nhân tạo, giao thông thông minh trong quản lý, điều hành các lĩnh vực trong ngành giao thông vận tải.\n7. Phát triển nguồn nhân lực\nĐào tạo, đào tạo lại, đào tạo nâng cao nguồn nhân lực hiện có của ngành giao thông vận tải sẵn sàng tiếp nhận chuyển giao, quản lý, khai thác, vận hành phương tiện, hạ tầng giao thông công nghệ mới không phát thải khí nhà kính.\n8. Thông tin và truyền thông Xây dựng kế hoạch truyền thông và tổ chức truyền thông đến người dân và doanh nghiệp về lộ trình,\nchính sách, lợi ích của chuyển đổi phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh.\nV. NGUỒN LỰC THỰC HIỆN Huy động tối đa các nguồn lực của Nhà nước và tư nhân trên địa bàn tỉnh để thực hiện các nhiệm vụ, giải pháp giảm phát thải khí nhà kính, chuyển đổi năng lượng xanh trong ngành giao thông vận tải\nđể triển khai, cụ thể:\n- Các chương trình, nhiệm vụ, dự\nán về công nghệ xanh, giảm phát thải khí nhà kính, huy động tối đa sự hỗ trợ từ\ncác quỹ tài chính khí hậu.\n- Các dự án phát triển kết cấu hạ tầng giao thông xanh huy động nguồn lực từ ngân sách Nhà nước, huy động từ\nđầu tư tư nhân và đối tác công tư...\n- Đầu tư mới, đầu tư chuyển đổi phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh huy động sự hỗ trợ từ các quỹ tài chính khí hậu, từ nguồn xã hội hóa, doanh nghiệp, người dân.\nVI. DANH MỤC CÁC NHIỆM VỤ, DỰ ÁN TRỌNG ĐIỂM PHỤC VỤ CHUYỂN ĐỔI NĂNG LƯỢNG XANH\n(Chi tiết theo phụ lục kèm theo)\nVII. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng các Sở,\nban, ngành, Chủ tịch Ủy ban nhân dân các huyện, thành phố và các cơ quan, đơn vị\ncó liên quan căn cứ chức năng, nhiệm vụ chủ động triển khai thực hiện hiệu quả\nnội dung Kế hoạch này hoặc lồng ghép các nội dung Kế hoạch này vào kế hoạch hàng năm của ngành, lĩnh vực được giao phụ trách để triển khai thực hiện.\n2. Giao Sở Giao thông vận tải chủ trì, phối hợp với các Sở, ban, ngành, cơ quan, đơn vị, địa phương theo dõi, đôn đốc việc triển khai thực hiện có hiệu quả Chương trình hành động chuyển\nđổi năng lượng xanh, giảm phát thải khí các- bon và khí mê-tan của ngành giao thông vận tải trên địa bàn tỉnh; tổng hợp, tham mưu Ủy ban nhân dân tỉnh báo cáo Thủ tướng Chính phủ kết quả triển khai thực hiện khi có yêu cầu.\n3. Trong quá trình triển khai thực hiện Kế hoạch này, nếu có phát sinh vướng mắc, các Sở, ban, ngành,\ncơ quan, đơn vị, địa phương báo cáo Ủy ban nhân dân tỉnh (qua Sở Giao thông vận tải) để kịp thời xem xét, giải quyết.\nYêu cầu các cơ quan, đơn vị triển khai thực hiện theo đúng quy định./.\nNơi nhận:\n - Văn phòng Chính phủ (b/c);\n - Bộ Giao thông vận tải (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các Sở, ban, ngành, ĐVSN thuộc tỉnh;\n - Cơ quan UBMTTQ Việt Nam và các tổ chức chính trị - xã hội tỉnh;\n - UBND các huyện, thành phố;\n - Hiệp hội Doanh nghiệp tỉnh;\n - Hiệp hội Du lịch tỉnh;\n - Hội vận tải ô tô tỉnh;\n - VPUB tỉnh (LĐ, phòng KT, TH);\n - Trung tâm thông tin;\n - Lưu: VT, KT (Toàn).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Minh PHỤ LỤC DANH MỤC CÁC NHIỆM VỤ, DỰ ÁN TRỌNG ĐIỂM THỰC HIỆN CHUYỂN\nĐỔI NĂNG LƯỢNG XANH\n(Kèm theo Kế hoạch số 174/KH-UBND ngày 03 tháng 7 năm 2023 của UBND tỉnh Sơn La)\nI. DANH MỤC NHIỆM VỤ CỦA CÁC SỞ, BAN, NGÀNH, UBND CÁC HUYỆN, THÀNH PHỐ\nTT Tên nhiệm vụ\nLộ trình thực hiện Cơ quan chủ trì\nCơ quan phối hợp Nguồn lực 1\nPhối hợp với các Bộ, ngành Trung ương trong việc hoàn thiện hệ thống pháp luật, cơ chế chính sách để thực hiện Chương trình hành động về chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải Khi có văn bản đề nghị\nCác Sở, ngành liên quan Các Sở, ban, ngành; UBND các huyện, thành phố\nNSNN 2\nNghiên cứu tích hợp vào quy hoạch tỉnh Chương trình hành động về chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải 2023 - 2030 Sở Kế hoạch và Đầu tư\nSở Giao thông vận tải, Sở Xây dựng, Sở Công thương NSNN 3\nTổ chức thực hiện chiến lược phát triển dịch vụ vận tải đến năm 2030, định hướng đến năm 2050 2023 - 2025 Sở Giao thông vận tải Các Sở, ban, ngành; UBND các huyện, thành phố\nNSNN, XHH 4\nTuyên truyền, vận động người dân chuyển đổi phương tiện giao thông cá nhân (xe mô tô, xe gắn máy,\n xe ô tô) sử dụng nhiên liệu hóa thạch sang phương tiện sử dụng điện, năng lượng xanh. Hoàn thiện hạ tầng giao thông vận tải công cộng, hạ tầng giao thông phi cơ giới.\n2023 - 2030 UBND các huyện, thành phố\nSở Giao thông vận tải; các Sở, ban, ngành NSNN, XHH 5\nKhuyến khích doanh nghiệp vận tải buýt, taxi chuyển đổi sang ô tô điện 2023 - 2030 Sở Giao thông vận tải Các Sở, ban, ngành; UBND các huyện, thành phố; Hội vận tải ô tô\nNSNN, XHH 6\nThúc đẩy chuyển đổi các cảng thủy nội địa, bến xe, trạm dừng nghỉ hiện hữu và xây mới đạt tiêu chí\n “xanh”\n2025 - 2050 Sở Giao thông vận tải Sở Kế hoạch và Đầu tư, Sở Xây dựng; các Sở, ban, ngành; UBND các huyện,\n thành phố\nNSNN, XHH 7\nĐịnh hướng nghiên cứu, phát triển, ứng dụng và chuyển giao công nghệ sử dụng điện, năng lượng xanh, kết cấu hạ tầng xanh, giảm phát thải khí nhà kính, cung ứng năng lượng xanh; chú trọng công nghệ, công nghiệp hỗ trợ phát triển phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh trên cơ sở hướng dẫn của các Bộ,\n ngành liên quan 2023 - 2030 Sở Khoa học và Công nghệ\nSở Giao thông vận tải; các Sở, ban, ngành; UBND các huyện, thành phố\nNSNN, XHH 8\nPhát triển hệ thống sạc điện,\n năng lượng xanh cho phương tiện giao thông 2025 - 2030 Sở Công thương Các Sở, ban, ngành; UBND các huyện, thành phố\nNSNN, XHH 9\nTăng cường hợp tác quốc tế,\n tích cực vận động viện trợ phi chính phủ nước ngoài và các nguồn lực khác từ\n nước ngoài phục vụ phát triển kinh tế - xã hội của tỉnh, trong đó có nội dung phục vụ chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê- tan trong lĩnh vực giao thông vận tải Hằng năm Sở Ngoại vụ\nSở Kế hoạch và Đầu tư, Sở Giao thông vận tải; các Sở, ban, ngành;\n UBND các huyện, thành phố\nNSNN 10\nỨng dụng công nghệ số, chuyển\n đổi số, trí tuệ nhân tạo, giao thông thông minh trong quản lý, điều hành các lĩnh vực giao thông vận tải Hằng năm Sở Giao thông vận tải Các Sở, ban, ngành; UBND các huyện, thành phố\nNSNN 11 Chủ trì tham mưu rà soát, xây dựng, hoàn thiện và ưu tiên phát triển hạ tầng giao thông đô thị cho phương tiện giao thông sử dụng điện, năng lượng xanh, giao thông phi cơ giới; triển khai các quy định, tiêu chuẩn thiết kế đường đô thị có đường dành riêng cho xe đạp và xe đạp điện 2023-2050 Sở Xây dựng Các Sở, ban, ngành; UBND các huyện, thành phố\nNSNN 12 Chỉ đạo các cơ quan báo chí,\n hệ thống thông tin cơ sở trên địa bàn tỉnh tuyên truyền trên các phương tiện thông tin đại chúng về lộ trình, chính sách, lợi ích của chuyển đổi phương tiện, thiết bị sử dụng điện, năng lượng xanh Thường xuyên Sở Thông tin và Truyền thông Các Sở, ban, ngành; UBND các huyện, thành phố\nNSNN 13 Tham mưu bố trí kinh phí để đầu tư phát triển kết cấu hạ tầng; thực hiện chính sách ưu đãi cho doanh nghiệp trong chuyển đổi từ phương tiện, trang thiết bị sử dụng nhiên liệu hoá thạch sang sử dụng điện, năng lượng xanh, đầu tư phát triển hạ tầng hỗ trợ cho phương tiện đường bộ, đường thủy nội địa sử dụng điện, năng lượng xanh theo quy định, phù hợp nguồn lực, điều kiện thực tế địa phương Hằng năm Sở Kế hoạch và đầu tư\nSở Tài chính; các Sở, ban, ngành; UBND các huyện, thành phố\nNSNN II. DANH MỤC DỰ ÁN TRỌNG ĐIỂM TT Tên dự án Lộ trình thực hiện Cơ quan chủ trì\nCơ quan phối hợp Dự kiến kinh phí (tỷ VNĐ)\nNguồn kinh phí\nI DỰ ÁN CẤP TRUNG ƯƠNG 1\nTham mưu tổ chức thực hiện đầu tư xây dựng tuyến cao tốc Hòa Bình - Mộc Châu, đoạn tuyến thuộc địa bàn tỉnh Sơn La 2023-2030 Sở Kế hoạch và Đầu tư\nSở Giao thông vận tải; các Sở, ban, ngành 8.500 NSNN 2\nPhối hợp tham mưu huy động các nguồn lực và triển khai đầu tư xây dựng tuyến cao tốc Mộc Châu - thành phố\n Sơn La - Điện Biên 2023-2050 Sở Kế hoạch và Đầu tư\nSở Giao thông vận tải; các Sở, ban, ngành 22.000 NSNN, PPP và nguồn vốn hợp pháp khác 3\nKiến nghị xây dựng và cải tạo, nâng cấp một số đoạn tuyến quốc lộ trọng điểm như: QL.37 đoạn Gia Phù\n - Cò Nòi; QL.43 đoạn Mộc Châu - Lóng Sập; xây dựng mới cầu Vạn Yên…\n2023-2030 Sở Giao thông vận tải Các Sở, ban, ngành 4.000 NSNN 4\nKiến nghị với Trung ương cho phép đầu tư xây dựng Cảng hàng không Nà Sản 2023-2030 Sở Kế hoạch và Đầu tư\nCác Sở, ban, ngành 3.000 PPP II DỰ ÁN CẤP TỈNH 1\nCải tạo, nâng cấp một số tuyến\n đường tỉnh trọng điểm như: ĐT.101, ĐT.102, ĐT.104, ĐT.105, ĐT.105A, ĐT.112…\n2026-2030 Sở Giao thông vận tải Sở Kế hoạch và Đầu tư, Ban QLDA ĐTXD các CTGT; các Sở, ban, ngành 5.100 NSNN 2\nXây dựng hệ thống đường giao thông đô thị (các tuyến đường trục chính đô thị trên địa bàn: TP. Sơn La,\n Mộc Châu, Mai Sơn theo Quy hoạch xây dựng đô thị)\n2023-2050 UBND các huyện, thành phố\nCác Sở, ban, ngành 5.000 NSNN 3\nXây dựng từng bước hệ thống\n đường vành đai xanh các đô thị lớn 2030-2050 UBND các huyện, thành phố\nSở Kế hoạch và Đầu tư, Sở Xây dựng, Sở Giao thông vận tải; các Sở,\n ban, ngành 11.500 NSNN Ghi chú:\nNSNN: Nguồn vốn ngân sách Nhà\nnước.\nPPP: Nguồn vốn đối tác công -\ntư. XHH: Nguồn vốn xã hội hóa.\nKinh phí nêu trên là số tính dự\ntoán đến thời điểm hiện tại, số liệu cụ thể sẽ được thể hiện khi triển khai đầu tư các dự án theo đúng quy định của pháp luật./.\n1 Áp dụng đối với xe buýt có phạm vi hoạt động hoàn toàn trong khu vực đô thị"
}