{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-193-KH-UBND-2023-nang-cao-nang-luc-ung-pho-su-co-thien-tai-va-tim-kiem-cuu-nan-Son-La-577293.aspx",
  "title": "Kế hoạch 193/KH-UBND 2023 nâng cao năng lực ứng phó sự cố thiên tai và tìm kiếm cứu nạn Sơn La",
  "properties": {
    "Số hiệu": "193/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Nguyễn Thành Công",
    "Ngày ban hành": "02/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 193/KH-UBND Sơn La, ngày 02 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN PHÁT TRIỂN, NÂNG CAO NĂNG LỰC ỨNG PHÓ SỰ CỐ, THIÊN TAI VÀ TÌM KIẾM CỨU NẠN ĐẾN NĂM 2030, ĐỊNH HƯỚNG ĐẾN NĂM 2045 TRÊN ĐỊA BÀN TỈNH SƠN LA Thực hiện Quyết định số\n535/QĐ-TTg ngày 20/5/2023 của Thủ tướng chính phủ về việc phê duyệt đề án Phát triển, nâng cao năng lực ứng phó sự cố, thiên tai và tìm kiếm cứu nạn đến năm 2030, định hướng đến năm 2045, Ủy ban nhân dân tỉnh Sơn La xây dựng Kế hoạch triển khai thực hiện Đề án trên địa bàn tỉnh, cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Xác định cụ thể các nội dung,\ncông việc, thời hạn, tiến độ hoàn thành các nhiệm vụ tổ chức thực hiện đề án Phát triển, nâng cao năng lực ứng phó sự cố, thiên tai và tìm kiếm cứu nạn đến năm 2030, định hướng đến năm 2045 trên địa bàn tỉnh Sơn La.\n- Xác định rõ vai trò, trách nhiệm của các sở, ngành, địa phương trong việc thực hiện Kế hoạch đảm bảo hoàn thành nhiệm vụ đúng thời hạn, đảm bảo chất lượng, hiệu quả.\n2. Yêu cầu\n- Bám sát các nội dung trong Quyết định số 535/QĐ-TTg ngày 20/5/2023 của Thủ tướng chính phủ.\n- Xác định nội dung công việc phải gắn với trách nhiệm và phát huy vai trò chủ động, tích cực giữa các sở,\nngành, địa phương; đảm bảo sự phối hợp thường xuyên, hiệu quả giữa các địa phương, đơn vị trong quá trình thực hiện Quyết định của Chính phủ.\n- Thường xuyên kiểm tra, đôn đốc,\nhướng dẫn, tháo gỡ, giải quyết các khó khăn, vướng mắc phát sinh trong quá\ntrình tổ chức thực hiện.\nII. MỤC TIÊU 1. Mục tiêu chung Nâng cao hiểu biết và kỹ năng ứng phó sự cố, thiên tai và tìm kiếm cứu nạn (sau đây gọi tắt là ƯPSCTT và TKCN)\ncho cộng đồng; tăng cường tính chuyên nghiệp cho lực lượng chuyên trách và tính chủ động cho lực lượng tại chỗ; từng bước nâng cao hiệu quả ƯPSCTT và TKCN, giảm thiểu tổn thất về người và vật chất, góp phần ổn định kinh tế - xã hội, củng cố\nquốc phòng - an ninh.\n2. Mục tiêu cụ thể\n- Đến năm 2030\n+ Phổ cập kiến thức, kỹ năng cơ\nbản về ứng phó, khắc phục hậu quả sự cố, thiên tai cho cộng đồng phù hợp với điều kiện địa phương, chú trọng các loại hình sự cố, thiên tai thường xuyên xảy ra.\n+ Hoàn thiện cơ chế chỉ đạo, điều hành và ứng phó bảo đảm linh hoạt, hiệu quả, đồng bộ đến cấp xã.\n+ Kiện toàn tổ chức, trang bị,\nphương tiện chuyên dụng hiện đại và hoàn thiện cơ chế hoạt động của lực lượng chuyên trách phù hợp đặc thù công việc, có trình độ chuyên môn cao, đủ khả năng xử trí tình huống sự cố, thiên tai và TKCN cơ bản thường xuyên xảy ra.\n+ Tăng cường trang bị, phương tiện cho lực lượng tại chỗ để tham gia kịp thời, hiệu quả công tác ƯPSCTT và\nTKCN tại cơ sở.\n+ Tổ chức triển khai thực hiện các chính sách liên quan đến các hoạt động ƯPSCTT và TKCN do Trung ương ban hành; xây dựng, ban hành các chính sách liên quan theo thẩm quyền.\n- Sau năm 2030, định hướng đến năm 2045\n+ Xây dựng lực lượng chuyên trách có trình độ chuyên môn cao, trang bị phương tiện hiện đại, đủ khả năng xử\ntrí mọi tình huống sự cố, thiên tai và TKCN trong nước và tham gia hoạt động cứu hộ, cứu nạn quốc tế.\n+ Hoàn thiện cơ chế chính sách xã hội hóa hoạt động ứng phó, khắc phục hậu quả sự cố, thiên tai và TKCN.\nIII. NỘI DUNG 1. Rà soát, tham mưu, đề xuất cấp có thẩm quyền xây dựng, hoàn thiện hệ thống văn bản quy phạm pháp luật, kiện toàn hệ thống tổ chức phòng, chống thiên tai và TKCN các cấp, thực hiện các nội dung Đề án thuộc phạm vi trách nhiệm của sở, ngành, địa phương.\n2. Tổ chức thực hiện các đề án,\ndự án thành phần của Đề án theo chỉ đạo cùa Uỷ ban Quốc gia ứng phó sự cố,\nthiên tai và Tìm kiếm cứu nạn và các bộ, ngành Trung ương.\n3. Rà soát, đầu tư trang thiết bị, phương tiện, cơ sở vật chất cho các cơ quan, đơn vị, tổ chức thuộc phạm vi quản lý để tham mưu, giúp việc cho Ban Chỉ huy PCTT&TKCN nhằm nâng cao hiệu quả công tác quản lý, chỉ huy, điều hành và tổ chức thực hiện.\n4. Xây dựng Kế hoạch, phương án\nứng phó thảm họa, sự cố, thiên tai và tìm kiếm cứu nạn. Lồng ghép nội dung Kế\nhoạch ứng phó thảm họa, sự cố, thiên tai và tìm kiếm cứu nạn vào kế hoạch phát triển kinh tế - xã hội của địa phương.\n5. Huấn luyện, diễn tập Phương\nán xử lý các tình huống sự cố, thiên tai và tìm kiếm cứu nạn thường xuyên xảy ra trên địa bàn tỉnh; vận hành cơ chế chỉ huy - điều hành ở các cấp nâng cao năng lực thực hành xử lý tình huống cho người chỉ huy, cơ quan các cấp, các lực lượng liên quan.\n6. Tăng cường huấn luyện, diễn tập cho cộng đồng, chú trọng, ưu tiên bố trí các trung tâm, các hình thức tổ chức khoá đào tạo, huấn luyện, diễn tập, thực hành các kỹ năng cơ bản nâng cao năng lực và huy động sự tham gia của cộng đồng ứng phó các loại hình sự cố, thiên tai và TKCN thường xuyên xảy ra phù hợp với điều kiện từng địa phương (hỏa hoạn,\nngập lụt, lũ ống, lũ quét, sạt lở đất...).\n7. Ứng dụng các tiến bộ khoa học,\ncông nghệ hiện đại vào hoạt động ƯPSCTT và TKCN; chú trọng áp dụng phần mềm/ứng dụng (App) PCTT trên thiết bị di động thông minh trong dự báo, cảnh báo, theo dõi sự cố, thiên tai và TKCN; kết hợp tuyên truyền, vận động và hướng dẫn người dân sử dụng phần mềm/ứng dụng trên các phương tiện thông tin truyền thông.\n8. Định kỳ tổ chức sơ kết, tổng kết thực hiện Quyết định số 535/QĐ-TTg ngày 20/5/2023 của Thủ tướng chính phủ.\n(Chi tiết có phụ lục Kế hoạch kèm theo)\nIV. KINH PHÍ\nTHỰC HIỆN KẾ HOẠCH Kinh phí được bố trí trong kinh phí chi thường xuyên giao tự chủ cho các sở, ban, ngành; UBND các huyện, thành phố. Hàng năm, căn cứ nguồn kinh phí chi thường xuyên đã được UBND tỉnh phê duyệt,\nSở Tài chính thực hiện thông báo kinh phí cho các đơn vị theo đúng quy định của Luật NSNN và các văn bản hướng dẫn hiện hành.\nV. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng các sở, ngành và\nChủ tịch UBND các huyện, thành phố, trong phạm vi quản lý của sở, ngành, địa phương,\nchủ động, tích cực triển khai thực hiện Kế hoạch này. Căn cứ vào tình hình thực tế của các sở, ngành, địa phương để ban hành Kế hoạch chi tiết triển khai thực hiện Quyết định số 535/QĐ-TTg ngày 20/5/2023 của Thủ tướng chính phủ đảm bảo việc triển khai thực hiện đúng tiến độ, đảm bảo chất lượng, hiệu quả; trước ngày 15/12 hằng năm hoặc đột xuất khi có yêu cầu của Uỷ ban Quốc gia ứng phó sự cố,\nthiên tai và Tìm kiếm cứu nạn, các địa phương, đơn vị lập và gửi báo cáo kết quả\ntriển khai việc thực hiện Kế hoạch này về Sở Nông nghiệp và PTNT để tổng hợp,\ntham mưu cho UBND tỉnh báo cáo Chính phủ, Uỷ ban Quốc gia ứng phó sự cố, thiên tai và Tìm kiếm cứu nạn.\n2. Sở Nông nghiệp và PTNT theo dõi, đôn đốc, hướng dẫn các sở, ngành, địa phương trong quá trình triển khai thực hiện các nhiệm vụ được nêu trong Kế hoạch. Tổng hợp các khó khăn, vướng mắc trình cấp thẩm quyền giải quyết trong quá trình thực hiện./.\nNơi nhận:\n - Ban Chỉ đạo QG về PCTT;\n - Ủy ban Quốc gia ƯPSCTT&TKCN;\n - TT Tỉnh ủy; TT HĐND tỉnh;\n - Các Phó Chủ tịch UBND tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Các sở, ngành thành viên BCH PCTT&TKCN tỉnh;\n - UBND các huyện, thành phố;\n - Chánh VP, phó VP UBND tỉnh;\n - Trung tâm thông tin tỉnh;\n - VP Thường trực BCHPCTT&TKCN tỉnh (Chi cục Thủy Lợi);\n - Báo Sơn La, Đài PT-TH tỉnh;\n - Lưu: VT, Phú 10b.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thành Công PHỤ LỤC KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN PHÁT TRIỂN, NÂNG CAO NĂNG LỰC ỨNG PHÓ SỰ CỐ, THIÊN TAI VÀ TÌM KIẾM CỨU NẠN ĐẾN NĂM 2030, ĐỊNH HƯỚNG\nĐẾN NĂM 2045 TRÊN ĐỊA BÀN TỈNH SƠN LA STT Nhiệm vụ\nĐơn vị chủ trì\nĐơn vị phối hợp Sản phẩm Thời gian hoàn thành 1\nRà soát, tham mưu, đề xuất cấp có thẩm quyền xây dựng, hoàn thiện hệ thống văn bản quy phạm pháp luật, kiện toàn hệ thống tổ chức PCTT&TKCN các cấp, thực hiện các nội dung Đề án thuộc phạm vi trách nhiệm của sở, ngành, địa phương Sở Nông nghiệp và PTNT Sở Tư pháp và các sở, ngành, địa phương liên quan Quyết định của UBND tỉnh Theo quy định của văn bản chỉ đạo triển khai 2\nTổ chức thực hiện các đề án,\n dự án thành phần của Đề án theo chỉ đạo của Uỷ ban Quốc gia ứng phó sự cố,\n thiên tai và Tìm kiếm cứu nạn và các bộ, ngành Trung ương Bộ Chỉ huy quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh; Công an tỉnh Các sở, ngành, địa phương Theo các đề án, dự án thành phần của Đề án Theo thời gian thực hiện của từng đề án, dự án 3\nRà soát, đầu tư trang thiết bị,\n phương tiện, cơ sở vật chất cho các cơ quan, đơn vị, tổ chức thuộc phạm vi quản lý để tham mưu, giúp việc cho Ban Chỉ huy PCTT&TKCN nhằm nâng cao hiệu quả\n công tác quản lý, chỉ huy, điều hành và tổ chức thực hiện Sở Nông nghiệp và PTNT, UBND các huyện, thành phố\nSở Tài chính, Kế hoạch và Đầu tư và các Sở, ngành liên quan Quyết định của UBND các cấp 2030 4\nXây dựng Kế hoạch, phương án ứng phó thảm họa, sự cố, thiên tai và tìm kiếm cứu nạn. Lồng ghép nội dung Kế hoạch\n ứng phó thảm họa, sự cố, thiên tai và tìm kiếm cứu nạn vào kế hoạch phát triển kinh tế - xã hội của địa phương Sở Nông nghiệp và PTNT (đối với Kế hoạch PCTT); Bộ Chỉ huy Quân sự tỉnh (đối với Kế hoạch ứng phó thảm họa, sự cố và TKCN), UBND các huyện, thành phố\nCác sở, ngành, địa phương liên quan Quyết định của UBND các cấp 2025 5\nHuấn luyện, diễn tập Phương\n án xử lý các tình huống sự cố, thiên tai và tìm kiếm cứu nạn thường xuyên xảy ra trên địa bàn tỉnh; vận hành cơ chế chỉ huy - điều hành ở các cấp nhằm nâng cao năng lực thực hành xử lý tình huống cho người chỉ huy, cơ quan các cấp,\n các lực lượng liên quan.\nSở Nông nghiệp và PTNT (đối với PCTT); Bộ Chỉ huy Quân sự tỉnh (đối với ứng phó thảm họa, sự cố và TKCN)\nUBND các huyện, thành phố\nCác đợt huấn luyện, diễn tập Thường xuyên 6\nTăng cường huấn luyện, diễn tập cho cộng đồng, chú trọng, ưu tiên bố trí các trung tâm, các hình thức tổ chức khoá đào tạo, huấn luyện, diễn tập, thực hành các kỹ năng cơ bản nâng cao năng lực và huy động sự tham gia của cộng đồng ứng phó các loại hình sự cố,\n thiên tai và TKCN thường xuyên xảy ra phù hợp với điều kiện vùng, miền (hỏa hoạn, ngập lụt, lũ ống, lũ quét, sạt lở đất...).\nUBND các huyện, thành phố\nSở Nông nghiệp và PTNT; Bộ Chỉ huy Quân sự tinh Các đợt huấn luyện, diễn tập Thường xuyên 7\nỨng dụng các tiến bộ khoa học,\n công nghệ hiện đại vào hoạt động ƯPSCTT và TKCN; chú trọng áp dụng phần mềm/ứng dụng (App) PCTT trên thiết bị di động thông minh trong dự báo, cảnh báo, theo dõi sự cố, thiên tai và TKCN; kết hợp tuyên truyền, vận động và hướng dẫn người dân sử dụng phần mềm/ứng dụng trên các phương tiện thông tin truyền thông Sờ Nông nghiệp và PTNT Sở Thông tin và Truyền thông và các sở, ngành, địa phương liên quan\nỨng dụng CNTT trong phòng, chống thiên tai 2023 8\nĐịnh kỳ tổ chức sơ kết, tổng kết thực hiện Quyết định số 535/QĐ-TTg ngày 20/5/2023 của Thủ tướng chính phủ\nSở Nông nghiệp và PTNT Các địa phương, đơn vị\nCác báo cáo Khi có yêu cầu"
}