{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-196-KH-UBND-2023-tinh-gian-bien-che-Son-La-577295.aspx",
  "title": "Kế hoạch 196/KH-UBND 2023 tinh giản biên chế Sơn La",
  "properties": {
    "Số hiệu": "196/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Hoàng Quốc Khánh",
    "Ngày ban hành": "07/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 196/KH-UBND Sơn La, ngày 07 tháng 08 năm 2023 KẾ HOẠCH VỀ VIỆC TRIỂN KHAI THỰC HIỆN TINH GIẢN BIÊN CHẾ THEO NGHỊ ĐỊNH SỐ 29/2023/NĐ-CP NGÀY 03/6/2023 CỦA CHÍNH PHỦ\nCăn cứ Nghị định số\n29/2023/NĐ-CP ngày 03/6/2023 của Chính phủ về chính sách tinh giản biên chế;\nNghị định số 135/2020/NĐ-CP ngày 18/11/2020 của Chính phủ quy định về tuổi nghỉ\nhưu. Uỷ ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện tinh giản biên chế theo Nghị định số 29/2023/NĐ-CP , như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU VÀ NGUYÊN TẮC 1. Mục đích\n- Nhằm tổ chức triển khai thực hiện chính sách tinh giản biên chế trên địa bàn tỉnh bảo đảm kịp thời, thống nhất,\nđồng bộ và đạt hiệu quả cao. Nâng cao nhận thức của các cơ quan, tổ chức, cá\nnhân có liên quan về chính sách tinh giản biên chế.\n- Xây dựng tổ chức bộ máy hành chính, đơn vị sự nghiệp công lập tinh gọn, hiệu lực, hiệu quả phù hợp với chức năng, nhiệm vụ, đáp ứng yêu cầu phát triển kinh tế, xã hội và tiến trình cải cách nền hành chính nhà nước.\n- Bố trí đúng người, đúng việc theo vị trí việc làm, cơ cấu ngạch công chức, cơ cấu chức danh nghề nghiệp viên chức và tiêu chuẩn chuyên môn nghiệp vụ, khung năng lực; từng bước nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức đáp ứng yêu cầu cải cách chế độ công vụ, công chức.\n2. Yêu cầu\n- Xác định cụ thể nội dung công việc, thời hạn, tiến độ hoàn thành gắn với trách nhiệm và phát huy vai trò chủ\nđộng, tích cực của các cơ quan, tổ chức có liên quan trong việc tổ chức triển khai thi hành chính sách tinh giản biên chế.\n- Trong quá trình thực hiện phải\nđảm bảo sự phối hợp chặt chẽ giữa các cơ quan, tổ chức, đơn vị có liên quan; kịp thời đôn đốc, hướng dẫn và tháo gỡ những vướng mắc, khó khăn trong quá trình tổ\nchức thực hiện để bảo đảm tiến độ và hiệu ủa của việc tinh giản biên chế\n3. Nguyên tắc thực hiện\n- Bảo đảm sự lãnh đạo của Đảng,\nphát huy vai trò giám sát của các tổ chức chính trị - xã hội và nhân dân trong quá trình thực hiện tinh giản biên chế.\n- Gắn tinh giản biên chế với sắp xếp tổ chức bộ máy theo hướng tinh gọn, hoạt động hiệu lực, hiệu quả và cơ cấu lại, nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức theo vị trí việc làm, phù hợp với cơ chế tự chủ của cơ quan, tổ chức, đơn vị.\n- Bảo đảm nguyên tắc tập trung dân chủ, khách quan, công bằng, công khai, minh bạch và theo quy định của pháp luật. Bảo đảm chi trả chế độ, chính sách tinh giản biên chế kịp thời, đầy đủ theo quy định của pháp luật, bảo đảm sử dụng hiệu quả ngân sách nhà nước.\n- Người đứng đầu phải chịu trách nhiệm về kết quả thực hiện tinh giản biên chế trong cơ quan, tổ chức, đơn vị được giao quản lý theo thẩm quyền.\n- Đối tượng tinh giản biên chế\nnếu được bầu cử, tuyển dụng lại vào các cơ quan, tổ chức, đơn vị hưởng lương từ\nngân sách nhà nước trong thời gian 60 tháng kể từ ngày thực hiện tinh giản biên chế thì phải hoàn trả lại số tiền trợ cấp đã nhận cho cơ quan, tổ chức, đơn vị\nđã chi trả trợ cấp.\nII. NỘI DUNG KẾ HOẠCH 1. Tuyên truyền, phổ biến các văn bản của Trung ương, của tỉnh Tiếp tục tuyên truyền đến toàn thể cán bộ, công chức, viên chức người lao động các văn bản liên quan đến chính sách tinh giản biên chế:\n- Nghị quyết số\n18-NQ/TW,19-NQ/TW ngày 25/10/2017 Hội nghị lần thứ sáu BCHTW Đảng khoá XII; Nghị\nquyết số 39-NQ/TW ngày 17/4/2015, Kết luận số 28- KL/TW ngày 21/02/2022, Kết luận số 40-KL/TW ngày 18/7/2022 của Bộ Chính trị; Quy định số 70-QĐ/TW ngày 18/7/2022 của Bộ Chính trị về quản lý biên chế của hệ thống chính trị; Quyết định số 71-QĐ/TW ngày 18/7/2022 của Bộ Chính trị về tổng biên chế của hệ thống chính trị giai đoạn 2022-2026; Quyết định số 72-QĐ/TW ngày 18/7/2022 của Bộ Chính trị\nvề biên chế các cơ quan đảng, Mặt trận Tổ quốc, tổ chức chính trị - xã hội ở\nTrung ương và các tỉnh ủy, thành ủy, đảng ủy khối trực thuộc Trung ương giai đoạn 2022-2026; Quyết định số 114-QĐ/BTCTW ngày 28/9/2022 của Ban Tổ chức Trung ương về biên chế của tỉnh Sơn La năm 2022; Quyết định số 30-QĐ/BTCTW ngày 28/9/2022 của Ban Tổ chức Trung ương về biên chế của tỉnh Sơn La giai đoạn 2022-2026.\n- Luật Bảo hiểm xã hội năm 2014; Nghị định số 115/2015/NĐ-CP ngày 11/11/2015 của Chính phủ quy định chi tiết một số điều của Luật Bảo hiểm xã hội về Bảo hiểm xã hội bắt buộc.\n- Nghị định số 107/2020/NĐ-CP ngày 14/9/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n24/2014/NĐ-CP ngày 04/4/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc UBND tỉnh; Nghị định số 108/2020/NĐ-CP ngày 14/9/2020 của Chính phủ sửa\nđổi, bổ sung một số điều của Nghị định số 37/2014/NĐ-CP ngày 05/5/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc UBND cấp huyện; Nghị định số 120/2020/NĐ- CP ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập.\n- Nghị định số 29/2023/NĐ-CP ngày 03/6/2023 của Chính phủ về chính sách tinh giản biên chế; Nghị định số\n135/2020/NĐ-CP ngày 18/11/2020 của Chính phủ quy định về tuổi nghỉ hưu.\n- Quyết định số 557/QĐ-UBND ngày 14/4/2023 của UBND tỉnh phê duyệt đề án quản lý biên chế công chức trong cơ quan của HĐND, UBND cấp tỉnh; cấp huyện; số lượng người làm việc trong các\nđơn vị sự nghiệp công lập các tổ chức hội đặc thù và cán bộ, công chức cấp xã\ngiai đoạn 2023-2026.\n2. Về quản lý biên chế công chức, số lượng người làm việc và cơ cấu lại đội ngũ cán bộ,\ncông chức, viên chức\n- Các sở, ngành, UBND các huyện,\nthành phố tiếp tục triển khai thực hiện việc tinh giản biên chế có trọng tâm,\ntrọng điểm, không cào bằng và phù hợp với chức năng, nhiệm vụ của từng tổ chức,\ncơ quan, đơn vị. Giai đoạn 2023-2026 tinh giản ít nhất 5% biên chế cán bộ, công chức và ít nhất 10% biên chế số lượng người làm việc hưởng lương từ ngân sách nhà nước so với năm 2022 (giảm 114 biên chế cán bộ, công chức; 2.778 biên chế\nviên chức); đến năm 2030 tiếp tục giảm 10% biên chế sự nghiệp hưởng lương từ\nngân sách nhà nước so với năm 2025. Không thành lập mới các cơ quan, tổ chức hành chính không có trong quy định hoặc chưa cần thiết, trường hợp phải thành lập mới thì các cơ quan, đơn vị tự cân đối biên chế công chức để bố trí; các đơn vị\nsự nghiệp công lập chỉ thành lập mới khi thật sự cần thiết và phải tự đảm bảo chi thường xuyên và chi đầu tư (trừ trường hợp phải thành lập mới để cung ứng dịch vụ sự nghiệp công cơ bản, thiết yếu). Gắn tinh giản biên chế với đổi mới tổ chức bộ máy, cải cách chế độ tiền lương, cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức, thu hút người có đức, có tài vào làm việc trong bộ máy nhà nước.\n- Thực hiện rà soát, sửa đổi bổ\nsung, hoàn thiện quy chế làm việc, quy định phân cấp quản lý trên tất cả các lĩnh vực, trong đó quy định rõ quyền hạn, trách nhiệm của tập thể, cá nhân, nhất là người đứng đầu cơ quan, đơn vị, địa phương trong công tác lãnh đạo, chỉ đạo,\nthực hiện việc tinh giản biên chế, cơ cấu lại và nâng cao chất lượng đội ngũ\ncán bộ, công chức, viên chức. Kết quả thực hiện tinh giản biên chế và cơ cấu lại\nđội ngũ cán bộ, công chức, viên chức là một trong những tiêu chí đánh giá, xếp loại chất lượng hàng năm của tập thể, cá nhân người đứng đầu.\n- Tiếp tục rà soát, kiện toàn sắp xếp tổ chức bộ máy các cơ quan chuyên môn thuộc UBND tỉnh, UBND cấp huyện theo\nđề án đã được cấp có thẩm quyền phê duyệt; rà soát, hoàn thiện quy định về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức, mối quan hệ công tác của các sở,\nban, ngành, các đơn vị trực thuộc; phòng chuyên môn thuộc UBND cấp huyện theo Nghị định số 107/2020/NĐ-CP , 108/2020/NĐ-CP ngày 14/9/2020 của Chính phủ; Thông tư hướng dẫn của các bộ, ngành bảo đảm không chồng chéo chức năng, nhiệm vụ, một việc chỉ giao một cơ quan chủ trì thực hiện.\n- Tiếp tục rà soát, đề xuất phương án sắp xếp các đơn vị sự nghiệp công lập trực thuộc hoạt động không hiệu quả; không đảm bảo tiêu chí, điều kiện thành lập,... theo Nghị định số\n120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ; phù hợp với quy hoạch mạng lưới các đơn vị sự nghiệp công lập thuộc ngành, lĩnh vực đã được Thủ tướng Chính phủ\nphê duyệt, bảo đảm phù hợp với tình hình thực tế và mục tiêu phát triển của ngành và địa phương, đặc biệt là các đơn vị sự nghiệp công lập thuộc lĩnh vực giáo dục và đào tạo. Rà soát, nghiên cứu việc chuyển đơn vị sự nghiệp công lập thành công ty cổ phần theo Nghị định số 150/2020/NĐ-CP ngày 25/12/2020 của Chính phủ; thực hiện cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập theo Nghị định số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ.\n3. Về thực hiện chính sách tinh giản biên chế\n- Các cơ quan, đơn vị thực hiện tinh giản biên chế theo nguyên tắc, trình tự, đối tượng, chính sách được quy định tại Nghị định số 29/2023/NĐ-CP ngày 03/6/2023 của Chính phủ, lập danh sách và dự\ntoán số tiền trợ cấp cho các đối tượng tinh giản biên chế, gửi Sở Nội vụ thẩm định\nđịnh kỳ 02 lần/năm để trình cấp có thẩm quyền phê duyệt:\nĐợt 1: Các đối tượng có thời điểm tinh giản biên chế từ ngày 01/01 đến hết ngày 30/6 hằng năm.\nĐợt 2: Các đối tượng có thời điểm tinh giản biên chế từ ngày 01/7 đến hết ngày 31/12 hằng năm.\nĐối với các trường hợp đặc biệt thực hiện giải quyết chính sách tinh giản biên chế theo yêu cầu của UBND tỉnh hoặc đề nghị của các cơ quan, đơn vị, địa phương đề nghị lập danh sách và dự\ntoán số tiền trợ cấp cho các đối tượng tinh giản biên chế, gửi Sở Nội vụ thẩm định trước 1 tháng so với thời điểm dự kiến thực hiện tinh giản biên chế. Đợt cuối cùng thực hiện tinh giản biên chế, các cơ quan, đơn vị nộp hồ sơ trước ngày 01/10/2030.\nIII. TỔ CHỨC THỰC HIỆN 1. Văn phòng Uỷ ban nhân dân tỉnh: Tham mưu trình Chủ tịch UBND tỉnh phê duyệt danh sách đối tượng tinh giản biên chế và kinh phí thực hiện tinh giản biên chế\ncủa các cơ quan, đơn vị. Tham mưu trình UBND tỉnh phê duyệt đề án tinh giản biên chế của các cơ quan, đơn vị; báo cáo kết quả tình hình thực hiện tinh giản biên chế gửi Bộ Nội vụ, Bộ Tài chính tổng hợp để báo cáo Thủ tướng Chính phủ\ntrước ngày 15/2 hàng năm theo quy định.\n2. Sở Nội vụ\n- Chủ trì, phối hợp với Sở Tài chính, Bảo hiểm xã hội tỉnh hướng dẫn các cơ quan, đơn vị triển khai thực hiện Nghị định số 29/2023/NĐ-CP ngày 03/6/2023 của Chính phủ và Kế hoạch của UBND tỉnh.\n- Thẩm định đề án tinh giản biên chế của các cơ quan, đơn vị trình UBND tỉnh phê duyệt.\n- Thẩm định danh sách đối tượng tinh giản biên chế của các cơ quan, đơn vị trình Chủ tịch UBND tỉnh phê duyệt theo quy định.\n- Tham mưu UBND tỉnh báo cáo tổng hợp kết quả, đánh giá tình hình thực hiện tinh giản biên chế gửi Bộ Nội vụ, Bộ\nTài chính tổng hợp để báo cáo Thủ tướng Chính phủ; trước ngày 15/2 hàng năm.\n- Thanh tra, kiểm tra việc thực hiện chính sách tinh giản biên chế tại các cơ quan, đơn vị.\n3. Sở Tài chính\n- Tham mưu UBND tỉnh lập dự toán kinh phí để thực hiện chính sách tinh giản biên chế gửi Bộ Tài chính, Bộ\nNội vụ thẩm tra, cấp kinh phí thực hiện trước ngày 15/2 hàng năm.\n- Tham mưu UBND tỉnh thẩm định dự toán kinh phí thực hiện tinh giản biên chế của các cơ quan, đơn vị; trình cấp có thẩm quyền bố trí kinh phí từ dự toán chi ngân sách nhà nước hàng năm để thực hiện việc chi trả chính sách cho đối tượng tinh giản biên chế theo quy định;\nxây dựng dự toán kinh phí thực hiện chính sách tinh giản biên chế để tổng hợp chung vào nhu cầu thực hiện cải cách tiền lương trong dự toán ngân sách nhà nước của năm sau liền kề của địa phương.\n- Tham mưu UBND tỉnh tổng hợp,\nquyết toán kinh phí chi trả cho các đối tượng tinh giản biên chế, báo cáo Bộ\nTài chính theo quy định.\n- Thẩm định mức trợ cấp, kinh phí cho các đối tượng diện tinh giản biên chế sau khi có kết quả thẩm định của Sở Nội vụ.\n- Hướng dẫn, tổ chức việc thực hiện chi trả các chế độ chính sách cho đối tượng tinh giản biên chế.\n4. Bảo hiểm xã hội tỉnh: Hướng dẫn về nghiệp vụ, chỉ đạo Bảo hiểm xã hội các huyện,\nthành phố phối hợp với cơ quan, đơn vị cùng cấp rà soát, chốt thời gian đóng bảo hiểm, chốt thời điểm nâng lương và phụ cấp đảm bảo thống nhất với các quyết định của cá nhân,... giải quyết chính sách, chế độ bảo hiểm xã hội đối với cán bộ,\ncông chức, viên chức theo quy định.\n5. Các cơ\nquan, đơn vị trực thuộc UBND tỉnh, UBND các huyện, thành phố\n- Tuyên truyền, phổ biến, quán triệt cho đội ngũ cán bộ, công chức, viên chức các văn bản liên quan đến chính sách tinh giản biên chế, Kế hoạch của UBND tỉnh và Hướng dẫn của Sở Nội vụ về\nchính sách tinh giản biên chế. Lưu ý tính tuổi nghỉ tinh giản biên chế dựa trên các phụ lục tại Nghị định số 135/2020/NĐ-CP quy định về tuổi nghỉ hưu.\n- Chỉ đạo triển khai chính sách tinh giản biên chế theo trình tự, thủ tục do Chính phủ quy định và chỉ đạo của UBND tỉnh.\n- Xây dựng Kế hoạch tinh giản biên chế giai đoạn 2024-2030 và kế hoạch từng năm, trong đó xác định tỷ lệ tinh giản biên chế đến năm 2030 giảm đúng quy định theo các văn bản của Trung ương và chỉ đạo của UBND tỉnh gửi Sở Nội vụ thẩm định, trình UBND tỉnh phê duyệt trước ngày 15/10/2023.\n- Các cơ quan, tổ chức, đơn vị\ncăn cứ quy định của pháp luật và tình hình cụ thể của cơ quan, tổ chức, đơn vị\nthành lập Hội đồng xét duyệt tinh giản biên chế của cơ quan, đơn vị; lập danh sách đối tượng tinh giản biên chế và dự toán kinh phí giải quyết chế độ cho đối tượng này theo định kỳ 06 tháng một lần (trừ trường hợp đặc biệt phải báo cáo cấp có thẩm quyền xem xét quyết định).\n- Phối hợp với Bảo hiểm xã hội cùng cấp thực hiện giải quyết tinh giản biên chế và chi trả chính sách cho từng\nđối tượng tinh giản biên chế; đóng bảo hiểm xã hội, bảo hiểm y tế cho đối tượng hưởng chính sách tinh giản biên chế quy định. Người đứng đầu cơ quan, đơn vị phải chịu trách nhiệm về kết quả thực hiện tinh giản biên chế trong cơ quan, đơn vị\nđược giao quản lý theo thẩm quyền.\n- Khi giải quyết tinh giản biên chế không đúng quy định, người đứng đầu cơ quan, tổ chức, đơn vị trực tiếp quản lý đối tượng tinh giản biên chế phải chịu trách nhiệm: Thông báo cho cơ quan bảo hiểm xã hội và các cơ quan có liên quan dừng thanh toán chế độ bảo hiểm xã hội và các chế độ khác cho đối tượng tinh giản biên chế không đúng quy định; chuyển cho cơ quan bảo hiểm xã hội số kinh phí đã chi trả cho người thực hiện tinh giản biên chế trong thời gian hưởng chế độ bảo hiểm xã hội (lương hưu, trợ cấp bảo hiểm xã hội, kinh phí mua thẻ bảo hiểm y tế); Chịu trách nhiệm thu hồi tiền hưởng chính sách tinh giản biên chế đã cấp cho đối tượng đó; Chi trả cho người\nđã thực hiện tinh giản biên chế số tiền chênh lệch giữa tiền lương và các chế độ\nkhác theo quy định của pháp luật với chế độ bảo hiểm xã hội đã được hưởng; xem xét xử lý trách nhiệm các cá nhân có liên quan; đồng thời chịu trách nhiệm theo quy định của pháp luật về việc thực hiện không đúng quy định về tinh giản biên chế.\n- Định kỳ, trước ngày 10/01 hằng năm tổng hợp kết quả, đánh giá tình hình thực hiện tinh giản biên chế gửi Sở Nội vụ tổng hợp, báo cáo UBND tỉnh.\nYêu cầu Thủ trưởng các cơ quan,\nđơn vị, Chủ tịch UBND các huyện, thành phố nghiêm túc tổ chức triển khai thực hiện Kế hoạch này. Trong quá trình tổ chức thực hiện, nếu có khó khăn, vướng mắc\nđề nghị phản ánh qua Sở Nội vụ, Sở Tài chính tổng hợp, báo cáo UBND tỉnh xem xét, quyết định./.\nNơi nhận:\n - Thường trực Tỉnh uỷ;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Ban Tổ chức Tỉnh uỷ;\n - Các sở, ban, ngành; đơn vị sự nghiệp thuộc UBND tỉnh;\n - Các trường Cao đẳng, trung cấp thuộc tỉnh;\n - UBND các huyện, thành phố;\n - Các hội đặc thù được phê duyệt số lượng NLV;\n - LĐVP UBND tỉnh, phòng TC-HC-QT;\n - Lưu: VT, NC, Hiệp(10b).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hoàng Quốc Khánh"
}