{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Ke-hoach-203-KH-UBND-2023-Xay-dung-nong-thon-moi-Son-La-2021-2025-577185.aspx",
  "title": "Kế hoạch 203/KH-UBND 2023 Xây dựng nông thôn mới Sơn La 2021 2025",
  "properties": {
    "Số hiệu": "203/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Nguyễn Thành Công",
    "Ngày ban hành": "14/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 203/KH-UBND Sơn La, ngày 14 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA XÂY DỰNG NÔNG THÔN MỚI TRÊN ĐỊA BÀN TỈNH SƠN LA GIAI ĐOẠN 2021-2025 Thực hiện Nghị định số 27/2022/NĐ-CP ngày 19/4/2022 của Chính Phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia; Nghị định số 38/2023/NĐ-CP ngày 24/6/2023 của Chính phủ Sửa đổi, bổ sung một số điều của Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý,\ntổ chức thực hiện các chương trình mục tiêu quốc gia; Quyết định số 263/QĐ-TTg ngày 22/02/2022 của Thủ tướng Chính phủ Phê duyệt Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025; Nghị quyết số 22-NQ/TU ngày 06/6/2022 của Ban Thường vụ Tỉnh ủy Xây dựng nông thôn mới tỉnh Sơn La giai\nđoạn 2021 - 2025, định hướng đến năm 2030; Quyết định số 2886/QĐ-UBND ngày 10/12/2020 của UBND tỉnh Về việc phê duyệt kế hoạch phát triển kinh tế - xã hội 5 năm 2021 - 2025; Quyết định của Thủ tướng Chính phủ giao mục tiêu, nhiệm vụ,\nkế hoạch đầu tư công trung hạn nguồn ngân sách trung ương giai đoạn 5 năm; Quy\nđịnh tại các văn bản liên quan.\nỦy ban nhân dân tỉnh ban hành Kế hoạch Tổ chức triển khai thực hiện Chương trình mục tiêu quốc gia Xây dựng nông thôn mới trên địa bàn tỉnh Sơn La giai đoạn 2021 - 2025 với nội dung như sau:\nI.\nMỤC ĐÍCH VÀ YÊU CẦU 1. Mục đích Tổ chức triển khai thực hiện nghiêm túc, hiệu quả các nhiệm vụ xây dựng nông thôn mới theo Quyết\nđịnh số 263/QĐ-TTg ngày 22/02/2022 của Thủ tướng Chính phủ Phê duyệt Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025; Nghị\nquyết số 22-NQ/TU ngày 06/6/2022 của Ban Thường vụ Tỉnh ủy Xây dựng nông thôn mới tỉnh Sơn La giai đoạn 2021 - 2025, định hướng đến năm 2030.\n2. Yêu cầu Xác định rõ nhiệm vụ\ntrọng tâm, giải pháp chủ yếu để các Sở, Ban, Ngành của tỉnh; UBND các huyện,\nthành phố; các cơ quan liên quan xây dựng kế hoạch hành động, cụ thể hóa thành các chương trình, đề án, văn bản và tổ chức triển khai, kiểm tra, giám sát việc thực hiện các nhiệm vụ xây dựng nông thôn mới giai đoạn 2021 - 2025.\nNâng cao vai trò,\ntrách nhiệm của người đứng đầu trong chỉ đạo thực hiện các nhiệm vụ xây dựng nông thôn mới trên địa bàn tỉnh giai đoạn 2021 - 2025.\nII.\nNHIỆM VỤ TRỌNG TÂM 1.\nThực hiện thắng lợi các mục tiêu xây dựng nông thôn mới trên địa bàn tỉnh giai\nđoạn 2021 - 2025 theo Nghị quyết số 22-NQ/TU ngày 06/6/2022 của Ban Thường vụ\nTỉnh ủy a) Mục tiêu tổng quát\n- Tăng cường sự lãnh\nđạo của cấp ủy, cơ quan các cấp, sự tham gia tích cực của các tổ chức chính trị\n- xã hội trong xây dựng nông thôn mới. Thực hiện thắng lợi nhiệm vụ xây dựng nông thôn mới, nông thôn mới nâng cao, nông thôn mới kiểu mẫu và nông thôn mới cấp bản.\n- Đổi mới nội dung hoạt động, nâng cao hiệu quả thực hiện Chương trình xây dựng nông thôn mới. Tập trung nguồn lực đầu tư, hỗ trợ đầu tư các xã, các huyện chưa đạt chuẩn nông thôn mới, nhất là các xã an toàn khu, xã đạt dưới 15 tiêu chí; hỗ trợ các xã đã\nđạt chuẩn nông thôn mới tiếp tục duy trì, hoàn thiện và nâng cao chất lượng các tiêu chí, bảo đảm bền vững. Khuyến khích xây dựng nông thôn mới nâng cao, nông thôn mới kiểu mẫu để tạo lập môi trường, cảnh quan nông thôn xanh, sạch, đẹp,\nan toàn, giàu bản sắc văn hóa truyền thống; hệ thống chính trị ở nông thôn được tăng cường; quốc phòng và an ninh trật tự được giữ vững; đưa nông thôn trở\nthành “nơi đáng sống”. Xây dựng nông thôn mới thông minh, ứng dụng công nghệ thông tin, công nghệ số nhằm thay đổi căn bản hoạt động quản lý, điều hành, giám sát của cơ quan chính quyền; hoạt động sản xuất, kinh doanh của doanh nghiệp, hợp tác xã, làng nghề, góp phần thu hẹp khoảng cách thụ hưởng dịch vụ xã hội cơ bản với thành thị.\nb) Mục tiêu cụ thể\nđến năm 2025\n- Tiếp tục duy trì\nthành phố Sơn La hoàn thành nhiệm vụ xây dựng nông thôn mới; huyện Quỳnh Nhai\nđạt chuẩn nông thôn mới.\n- 83 xã đạt chuẩn nông thôn mới, trong đó có 4 xã biên giới đạt chuẩn nông thôn mới; 20 xã đạt chuẩn nông thôn mới nâng cao; 3-5 xã đạt chuẩn nông thôn mới kiểu mẫu; không còn xã dưới 15 tiêu chí.\n- 41 bản đạt chuẩn nông thôn mới trong đó có 17 bản đạt chuẩn nông thôn mới kiểu mẫu (thuộc các xã chưa đạt chuẩn nông thôn mới).\n2.\nCông tác tuyên truyền, phổ biến, quán triệt\n- Tiếp tục tổ chức quán triệt, tuyên truyền, phổ biến nội dung và kết quả triển khai thực hiện các nhiệm vụ xây dựng nông thôn mới theo Nghị quyết số 25/2021/QH15 ngày 28/7/2021 của Quốc hội (Khóa XV) Về phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia xây dựng nông thôn mới, giai đoạn 2021 - 2025; Nghị định số\n27/2022/NĐ-CP ngày 19/4/2022 của Chính Phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia; Quyết định số 07/2022/QĐ-TTg ngày 25 tháng 3 năm 2022 của Thủ tướng Chính phủ về quy định nguyên tắc, tiêu chí,\nđịnh mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách\nđịa phương thực hiện Chương trình mục tiêu quốc xây dựng nông thôn mới giai\nđoạn 2021 - 2025; Quyết định số 263/QĐ-TTg ngày 22/02/2022 của Thủ tướng Chính phủ Phê duyệt Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025; Quyết định số 652/QĐ-TTg ngày 28/5/2022 của Thủ tướng Chính phủ Về\nviệc giao kế hoạch vốn đầu tư phát triển nguồn ngân sách Trung ương giai đoạn 2021-2025 cho các địa phương thực hiện 03 chương trình mục tiêu quốc gia; Nghị\nquyết số 22-NQ/TU ngày 06/6/2022 của Ban Thường vụ Tỉnh ủy Xây dựng nông thôn mới tỉnh Sơn La giai đoạn 2021 - 2025, định hướng đến năm 2030; Nghị quyết số\n238/NQ-HĐND ngày 08/12/2020 của HĐND tỉnh Kế hoạch phát triển kinh tế - xã hội 5 năm 2021-2025; Quyết định số 1989/QĐ-UBND ngày 19/8/2021 của UBND tỉnh Về\nviệc giao kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 vốn ngân sách địa phương; Quyết định số 1001/QĐ-UBND ngày 06/6/2022 của UBND tỉnh Về việc phân công nhiệm vụ phụ trách triển khai, thực hiện Bộ tiêu chí quốc gia về huyện nông thôn mới; quy định thành phố hoàn thành nhiệm vụ xây dựng nông thôn mới,\ntrên địa bàn tỉnh Sơn La giai đoạn 2021-2025; Quyết định số 1002/QĐ-UBND ngày 06/6/2022 của UBND tỉnh Về việc ban hành Bộ tiêu chí về xã nông thôn mới; Bộ\ntiêu chí về xã nông thôn mới nâng cao; quy định xã nông thôn mới kiểu mẫu trên\nđịa bàn tỉnh Sơn La giai đoạn 2021 - 2025 và các văn bản có liên quan tới toàn thể nhân dân thông qua các cuộc họp, hội nghị, các phương tiện thông tin đại chúng….\n- Chỉ đạo, hướng dẫn các cơ quan báo chí trong tỉnh, hệ thống truyền thanh cơ sở đẩy mạnh công tác tuyên truyền, phổ biến các nội dung liên quan đến quy định, kết quả triển khai thực hiện Chương trình mục tiêu quốc gia Xây dựng nông thôn mới tới cán bộ,\nđảng viên và toàn thể Nhân dân.\n- Đổi mới, đa dạng hình thức, phương pháp tuyên truyền, vận động nhằm nâng cao nhận thức mới cho cán bộ, đảng viên và nhân dân về vai trò, nhiệm vụ của nông nghiệp, nông dân,\nnông thôn và xây dựng nông thôn mới trong tình hình mới; phát huy hiệu quả\nnhững thành tựu, kinh nghiệm, cách làm hay từ thực tiễn lãnh đạo, chỉ đạo thực hiện, nhất là trong xây dựng nông thôn mới trong thời gian qua để học tập và\nnhân ra diện rộng. Xây dựng chương trình, kế hoạch tuyên truyền nhân rộng những mô hình tốt, cách làm hay nhằm thực hiện thắng lợi các mục tiêu xây dựng nông thôn mới giai đoạn 2021 - 2030.\n3.\nTrình ban hành các văn bản sau\n- Quy hoạch chung xây dựng xã.\n- Chương trình hỗ trợ\nnông dân kinh doanh khởi nghiệp, khởi nghiệp làm nghề nông.\n- Kế hoạch tập huấn,\nthăm quan học tập kinh nghiệm xây dựng nông thôn mới cho cán bộ nông thôn mới cấp huyện, xã, thôn/bản trên địa bàn tỉnh giai đoạn 2023 - 2025.\n- Đề án Mỗi xã một sản phẩm trên địa bàn tỉnh Sơn La giai đoạn 2021 - 2025, định hướng đến năm 2030.\n- Nghị quyết của HĐND tỉnh định mức chi ngân sách nhà nước hỗ trợ, tiêu chí lựa chọn thực hiện dự án,\nkế hoạch, phương án, nhiệm vụ phát triển sản xuất theo quy định tại khoản 12,\nkhoản 13 Điều 1 của Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ.\n- Nghị quyết của HĐND tỉnh Nội dung hỗ trợ dự án, kế hoạch liên kết theo chuỗi giá trị; mẫu hồ sơ,\ntrình tự, thủ tục, tiêu chí lựa chọn dự án, kế hoạch liên kết trong các ngành,\nnghề, lĩnh vực khác không thuộc lĩnh vực sản xuất, tiêu thụ sản phẩm nông nghiệp quy định tại Điều 21; nội dung hỗ trợ, trình tự, thủ tục, mẫu hồ sơ,\ntiêu chí lựa chọn dự án, phương án sản xuất theo quy định tại Điều 22 Nghị định số 38/2023/NĐ-CP ngày 24/6/2023 của HĐND tỉnh (Thay thế Nghị quyết số\n56/2023/NQ-HĐND ngày 18/4/2023 của HĐND tỉnh).\n- Nghị quyết của HĐND tỉnh phân cấp cho HĐND cấp huyện quyết định danh mục dự án đầu tư công, điều chỉnh danh mục đầu tư công trung hạn và hàng năm trong giai đoạn 5 năm của các chương trình mục tiêu quốc gia (Theo quy định tại điểm c, mục 5, khoản 3,\nĐiều 1 tại Nghị định 38/2023/NĐ-CP ngày 24/6/2023 của Chính Phủ).\n- Nghị quyết của HĐND tỉnh Quy định mức hỗ trợ một phần từ ngân sách nhà nước để làm đường giao thông nông thôn từ năm 2023 đến năm 2025.\n- Kế hoạch đầu tư\ncông trung hạn nguồn hỗ trợ có mục tiêu từ ngân sách trung ương giai đoạn 5 năm; kế hoạch đầu tư vốn, dự toán ngân sách trung ương hỗ trợ có mục tiêu hằng năm. Danh mục dự án đầu tư công trung hạn, hằng năm được đầu tư từ nguồn ngân sách trung ương, ngân sách cấp tỉnh (nếu có), hoặc cơ chế phân cấp quyết định,\nđiều chỉnh danh mục dự án đầu tư công trung hạn, hằng năm được đầu tư từ nguồn ngân sách trung ương, ngân sách cấp tỉnh (nếu có).\n- Căn cứ mức vốn sự\nnghiệp ngân sách Trung ương giai đoạn 5 năm (nếu có), 3 năm của Chương trình MTQG xây dựng nông thôn mới, do chủ Chương trình (Bộ Nông nghiệp và Phát triển nông thôn), xây dựng, trình HĐND tỉnh quyết định tổng mức vốn sự\nnghiệp nguồn ngân sách tỉnh giai đoạn 5 năm từng chương trình (nếu có),\nchi tiết kế hoạch vốn sự nghiệp trong kế hoạch tài chính, ngân sách nhà nước 3 năm.\n- Hướng dẫn xây dựng mục tiêu, nhiệm vụ, nội dung hoạt động thực hiện; triển khai thực hiện các chỉ\ntiêu, tiêu chí; quy trình, thủ tục đánh giá, thẩm định, xét công nhận xã đạt chuẩn nông thôn mới, nông thôn mới nâng cao, kiểu mẫu; Chương trình Mỗi xã một sản phẩm (OCOP) và các nội dung khác theo phân cấp liên quan đến Chương trình mục tiêu quốc gia Xây dựng nông thôn mới giai đoạn 2021 - 2025.\n4.\nCơ chế, chính sách a) Rà soát, nghiên cứu, sửa đổi, bổ sung, ban hành mới các chính sách thu hút thúc đẩy phát triển nông nghiệp ứng dụng công nghệ cao, nông nghiệp hữu cơ, nông nghiệp thông minh,\nnông nghiệp số, nông nghiệp sinh thái; phát triển các loại cây trồng, vật nuôi,\nthủy sản có giá trị kinh tế cao. Ban hành các cơ chế, chính sách khuyến khích các tổ chức, cá nhân tham gia đầu tư vào nông nghiệp, nông thôn dưới hình thức có sự tham gia giữa nhà nước và tư nhân. Ban hành và triển khai cơ chế, chính sách hỗ trợ và khuyến khích đổi mới, sáng tạo và khởi nghiệp trong lĩnh vực phát triển nông nghiệp, nông thôn; hỗ trợ tiếp cận thông tin khoa học, kỹ\nthuật, thị trường; hỗ trợ nghiên cứu chuyển giao ứng dụng tiến bộ kỹ thuật; Bảo hiểm nông nghiệp; hỗ trợ chuyển đổi số trong lĩnh vực nông nghiệp; Đất đai; Tài chính, tín dụng; Đầu tư; Thuế; Phát triển nguồn nhân lực.\nb) Tổ chức triển khai có trọng tâm, trọng điểm và hiệu quả các chủ trương, chính sách của Trung ương,\ntỉnh về phát triển nông nghiệp, nông dân, nông thôn. Trong đó cần quan tâm, ưu tiên một số nhiệm vụ sau:\n- Phát triển chăn nuôi đại gia súc tại các xã khu vực III và bản đặc biệt khó khăn trên địa bàn tỉnh.\n- Phát triển vùng nông nghiệp ứng dụng công nghệ cao.\n- Tăng mã số vùng trồng, bảo đảm truy xuất nguồn gốc, chất lượng an toàn thực phẩm theo đúng quy\nđịnh. Phát triển vùng nguyên liệu cho các nhà máy chế biến nông sản trên địa bàn tỉnh.\n- Tổ chức triển khai có hiệu quả Chương trình Mỗi xã một sản phẩm (OCOP), tăng sản phẩm OCOP. Hình thành, duy trì, phát triển 204 sản phẩm OCOP.\n- Thực hiện từng bước chuyển đổi số trong sản xuất nông sản (rau, quả, chè, cà phê…), thủy sản chủ\nlực của tỉnh. Số hóa các dữ liệu thuộc ngành nông nghiệp, lâm nghiệp, thủy sản,\nthủy lợi, nông thôn mới, hợp tác xã nông nghiệp trên địa bàn tỉnh. Tăng cường cải cách hành chính, nâng cao năng lực và hiệu lực quản lý ngành để đáp ứng yêu cầu mới của quá trình hội nhập quốc tế.\n- Xây dựng và nhân rộng các mô hình sản xuất nông nghiệp an toàn, ứng dụng khoa học công nghệ,\nmang lại hiệu quả cao vào sản xuất.\nc) Tiếp tục nghiên cứu, tham mưu, ban hành các cơ chế, chính sách đúng các quy định của Trung\nương, phù hợp với điều kiện thực tiễn của tỉnh và các vùng miền, dân tộc; nghiên cứu, đề xuất mô hình bộ máy tham mưu, giúp việc tổ chức triển khai Chương trình giai đoạn 2021-2025 đảm bảo xứng tầm nhiệm vụ, hiệu quả.\n5.\nVề mô hình quản lý, tổ chức thực hiện\n- Duy trì, phát huy hiệu quả mô hình quản lý, tổ chức thực hiện theo quy định của pháp luật. Tiếp tục củng cố, hoàn thiện, đổi mới hệ thống chính trị, nâng cao chất lượng hoạt\nđộng của Mặt trận Tổ quốc và các tổ chức chính trị - xã hội; vận động nhân dân tích cực phát triển sản xuất, kinh doanh, giảm nghèo và xây dựng nông thôn mới;\nkhơi dậy ý chí tự lực, tự cường của nông dân và dân cư nông thôn để vươn lên làm giàu cho chính mình và gia đình, góp phần xây dựng nông thôn ngày càng văn minh, hiện đại.\n- Đẩy mạnh phân cấp trong quản lý và giám sát thực hiện, gắn trách nhiệm với cá nhân cụ thể trong triển khai thực hiện xây dựng nông thôn mới. Nâng cao vai trò của cộng đồng dân cư trong quản lý và giám sát thực hiện xây dựng xã, huyện đạt chuẩn nông thôn mới.\n6.\nVề công tác lập kế hoạch, phân bổ, giải ngân và huy động nguồn lực thực hiện\n- Lập kế hoạch phân bổ, giải ngân thực hiện theo đúng quy định của pháp luật hiện hành.\n- Ưu tiên nguồn vốn ngân sách địa phương các cấp (tỉnh, huyện, xã) để thực hiện các nhiệm vụ của Chương trình.\n- Nâng cao hiệu quả,\nđa dạng hóa các hình thức vận động xúc tiến đầu tư của doanh nghiệp, hợp tác xã; đẩy mạnh các hình thức xã hội hóa đầu tư, huy động tối đa các nguồn vốn của các tổ chức, doanh nghiệp, hợp tác xã và nhân dân trong và ngoài tỉnh đầu tư cơ\nsở hạ tầng, nhất là lĩnh vực giao thông trọng điểm, đô thị động lực, cùng với chú trọng huy động nguồn lực cho văn hóa, y tế, giáo dục đào tạo, môi trường,... Chủ động và kêu gọi sự đóng góp của các tổ chức, cá nhân trong và\nngoài tỉnh.\n- Lồng ghép có hiệu quả nguồn vốn đầu tư của các Chương trình mục tiêu quốc gia và các chương trình, dự án khác trên địa bàn; sử dụng có hiệu quả, hợp lý nguồn lực theo các mục tiêu, trong đó: quan tâm phát triển các khu, vùng nông nghiệp ứng dụng công nghệ cao, vùng nguyên liệu phục vụ các cơ sở, nhà máy chế biến; ưu tiên bố trí\nnguồn lực cho các huyện, xã, bản chưa đạt chuẩn, củng cố nâng cấp các tiêu chí\nthiết thực nâng cao phúc lợi cho các đối tượng cư dân nông thôn, các tiêu chí\nphát triển sản xuất nâng cao thu nhập cho người dân, bảo vệ môi trường....\n- Làm việc với các bộ, ngành trung ương trong việc bố trí và lồng ghép các dự án đầu tư thuộc ngành để hỗ trợ tỉnh thực hiện hoàn thành các mục tiêu đề ra.\n7.\nVề thực hiện các nội dung thành phần, chương trình hỗ trợ xây dựng nông thôn mới a) Nâng cao hiệu quả\nquản lý quy hoạch và thực hiện xây dựng nông thôn mới theo quy hoạch nhằm nâng cao đời sống kinh tế - xã hội nông thôn gắn với quá trình đô thị hoá\n- Rà soát, điều chỉnh, lập mới trong trường hợp quy hoạch chung xây dựng xã đã hết thời hạn và\ntriển khai, thực hiện có hiệu quả quy hoạch chung xây dựng xã bảo đảm theo đúng quy định của pháp luật. Từng bước lập quy hoạch chi tiết xây dựng (sau khi quy hoạch chung xây dựng xã được cấp có thẩm quyền phê duyệt). Tập trung quy hoạch lại các khu cụm dân cư, bản tại các xã biên giới.\n- Đẩy nhanh tiến độ\ntrình thẩm định, phê duyệt và tổ chức triển khai thực hiện có hiệu quả Quy hoạch tỉnh Sơn La thời kỳ 2021-2030, tầm nhìn đến năm 2050.\nb) Phát triển hạ tầng kinh tế - xã hội theo hướng đồng bộ, hiện đại, đảm bảo kết nối nông thôn - đô\nthị và kết nối các vùng miền\n- Phát triển kết cấu hạ tầng nông nghiệp, nông thôn và hạ tầng thương mại ở nông thôn ngày càng hiện\nđại, đảm bảo tăng cường liên kết vùng, đáp ứng yêu cầu sản xuất nông nghiệp bền vững, hiện đại với quy mô sản xuất hàng hóa lớn, hội nhập quốc tế và thích ứng với biến đổi khí hậu. Nâng cấp và hiện đại hóa kết cấu hạ tầng nông thôn đảm bảo kết nối nông thôn - đô thị. Tập trung xây dựng, hoàn thiện, bảo trì hạ tầng thiết yếu phục vụ phát triển kinh tế - xã hội nông thôn, ưu tiên đầu tư phát triển hệ thống giao thông, thủy lợi, hạ tầng công nghệ thông tin, thương mại, y tế giáo dục, văn hóa, thể thao; khuyến khích đầu tư xây dựng các công trình cấp nước sạch tập trung theo hình thức xã hội hóa... Khuyến khích đầu tư tư nhân, đầu tư theo hình thức hợp tác công tư gắn với nâng cao hiệu quả quản lý và sử dụng vốn đầu tư công.\n- Hệ thống giao thông: Đầu tư nâng cấp hệ thống giao thông trên địa bàn các xã đảm bảo đạt chuẩn theo quy định của Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025, tiếp tục hoàn thiện và nâng cao hệ thống giao thông trên\nđịa bàn xã, hạ tầng giao thông kết nối liên xã, liên huyện; liên kết các khu dân cư với khu sản xuất theo quy hoạch phát triển mạng lưới giao thông của tỉnh.\n- Hệ thống thủy lợi:\nXây dựng mới, nâng cấp, cải tạo hệ thống công trình thủy lợi trên địa bàn tỉnh theo hướng đồng bộ và tăng cường khả năng thích ứng với biến đổi khí hậu, đặc biệt là các công trình thoát lũ và chống hạn hán. Tiếp tục xây dựng mới, nâng cấp các công trình thủy lợi và tăng cường công tác duy tu bảo dưỡng các công trình thủy lợi hiện có trên địa bàn tỉnh. Xây dựng các hồ chứa nước đa mục tiêu như: phòng chống lũ, tích nước phục vụ sản xuất nông nghiệp, phát điện.\n- Hệ thống phòng chống thiên tai cấp xã, huyện đảm bảo bền vững và thích ứng với biến đổi khí\nhậu: Nâng cao năng lực cảnh báo, dự báo thiên tai; tiếp tục xây dựng các trạm cảnh báo lũ trên các sông suối, các trạm đo mưa và quan trắc khí tượng tự động;\ntiếp tục xây dựng, lắp đặt hệ thống công trình quan trắc, cảnh báo thiên tai.\n- Hệ thống điện: Cải tạo và nâng cấp hệ thống lưới điện nông thôn theo hướng an toàn, tin cậy, ổn\nđịnh và đảm bảo mỹ quan: Tiếp tục đầu tư công trình điện để cấp điện cho các hộ\ntại các bản, các cụm dân cư chưa được sử dụng điện; cải tạo, nâng cấp hệ thống\nđiện liên xã đồng bộ với hệ thống điện các xã theo quy hoạch, đảm bảo yêu cầu kỹ thuật của ngành điện, đảm bảo cung cấp điện an toàn cho người dân nhằm nâng cao tỷ lệ hộ dân được sử dụng điện lưới quốc gia.\n- Hệ thống giáo dục:\nTiếp tục xây dựng, hoàn chỉnh cơ sở vật chất cho các trường mầm non, trường tiểu học, trường trung học cơ sở, trường trung học phổ thông hoặc trường phổ\nthông có nhiều cấp học, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên\nđảm bảo đạt chuẩn theo quy định. Tập trung đầu tư xây dựng một số trường đạt chuẩn quốc gia và chuẩn về cơ sở vật chất theo tiêu chí nông thôn mới.\n- Hệ thống cơ sở vật chất văn hóa, thể thao: Xây dựng và hoàn thiện hệ thống cơ sở vật chất văn hóa thể thao cấp xã, thôn, các trung tâm văn hóa - thể thao huyện; tu bổ, tôn tạo các di sản văn hóa gắn với phát triển du lịch nông thôn.\n- Hệ thống cơ sở hạ\ntầng thương mại nông thôn: Đầu tư xây dựng hệ thống cơ sở hạ tầng thương mại nông thôn, chợ an toàn thực phẩm cấp xã; các chợ trung tâm, chợ đầu mối, trung tâm thu mua - cung ứng nông sản an toàn cấp huyện; trung tâm kỹ thuật nông nghiệp; hệ thống trung tâm cung ứng nông sản hiện đại; hoàn thiện các thủ tục về đăng ký kinh doanh, chứng nhận đủ điều kiện vê sinh an toàn thực phẩm đối với các cửa hàng tiện lợi, cửa hàng tạp hóa, cửa hàng kinh doanh thực phẩm trên\nđịa bàn các xã. Phát triển mạnh kinh tế dịch vụ ở khu vực nông thôn, đa dạng hóa các loại hình, quy mô....\n- Hệ thống hạ tầng vùng nguyên liệu: Tập trung đầu tư hạ tầng đồng bộ các vùng nguyên liệu tập trung gắn với liên kết chuỗi giá trị, cơ sở hạ tầng các cụm làng nghề, ngành nghề nông thôn. Chuyển mạnh từ xây dựng các “chuỗi cung ứng nông sản” sang phát triển các “chuỗi giá trị ngành hàng”. Gắn kết các tác nhân trong chuỗi theo nguyên tắc minh bạch, trách nhiệm, cùng chia sẻ lợi ích theo mức độ đóng góp giá trị. Tăng cường liên kết 6 nhà (nhà nông - nhà nước - nhà doanh nghiệp -\nnhà băng (ngân hàng) - nhà khoa học - nhà phân phối) với nòng cốt là liên kết nhà nông - nhà doanh nghiệp. Triển khai các giải pháp tăng cường liên kết vùng,\nhướng tới phát triển các cụm liên kết sản xuất - bảo quản, chế biến - tiêu thụ\nnông sản gắn với các vùng nguyên liệu tập trung được cơ giới hóa đồng bộ, kết nối với cơ sở chế biến nông sản và hệ thống logistic, kênh phân phối, tiêu thụ\nnông sản.\n- Hệ thống y tế: Tiếp tục xây dựng, cải tạo và nâng cấp hạ tầng, trang thiết bị cho các trạm y tế xã,\ntrung tâm y tế huyện.\n- Hệ thống hạ tầng số: Phát triển, hoàn thiện hệ thống hạ tầng số, chuyển đổi số trong nông nghiệp, nông thôn; tăng cường xây dựng cơ sở vật chất cho hệ thống thông tin và\ntruyền thông cơ sở, ưu tiên phát triển, nâng cấp các đài truyền thanh xã có cụm loa hoạt động đến bản và tăng cường phương tiện sản xuất các sản phẩm thông tin,\ntuyên truyền cho cơ sở truyền thanh, truyền hình cấp huyện; phát triển và duy trì các điểm cung cấp dịch vụ bưu chính.\n- Hệ thống nước sạch nông thôn: Xây dựng, hoàn thiện các công trình cấp nước sinh hoạt tập trung,\nđảm bảo chất lượng đạt chuẩn theo quy định. Khuyến khích đầu tư xây dựng các công trình cấp nước sạch tập trung theo hình thức xã hội hóa.\n- Hệ thống hạ tầng bảo vệ môi trường nông thôn: Thu hút các doanh nghiệp đầu tư các khu xử lý chất thải tập trung quy mô liên huyện; đầu tư hạ tầng các điểm tập kết, trung chuyển chất thải rắn sinh hoạt; xây dựng các mô hình xử lý chất thải sinh hoạt quy mô\ntập trung (cấp huyện và liên huyện), ứng dụng công nghệ tiên tiến, hiện đại,\nthân thiện với môi trường; đầu tư, cải tạo, nâng cấp đồng bộ hệ thống thu gom,\nthoát nước thải và các công trình xử lý nước thải sinh hoạt tập trung, tại chỗ\nphù hợp; phát triển các mô hình xử lý nước thải sinh hoạt quy mô hộ gia đình,\ncấp bản.\nc) Tiếp tục thực hiện có hiệu quả cơ cấu lại ngành nông nghiệp gắn với xây dựng nông thôn mới, phát triển kinh tế nông thôn\n- Tập trung triển khai cơ cấu lại ngành nông nghiệp và phát triển kinh tế nông thôn, tiểu thủ\ncông nghiệp và dịch vụ theo hướng kinh tế tuần hoàn, nông nghiệp sinh thái,\nphát huy lợi thế về khí hậu, cảnh quan thiên nhiên và hạ tầng kinh tế xã hội.\n- Xây dựng và phát triển hiệu quả các vùng nguyên liệu tập trung, cơ giới hóa đồng bộ, nâng cao năng lực chế biến và bảo quản nông sản theo các mô hình liên kết sản xuất theo chuỗi giá trị gắn với tiêu chuẩn chất lượng và mã vùng nguyên liệu; ứng dụng công nghệ cao trong sản xuất nông nghiệp hiện đại, chuyển đổi cơ cấu sản xuất,\nthúc đẩy chuyển đổi số trong nông nghiệp.\n- Tiếp tục thực hiện hiệu quả các chính sách đầu tư bảo vệ, phát triển rừng, chính sách chi trả dịch vụ môi trường rừng và Chương trình phát triển lâm nghiệp bền vững; chú trọng\nđẩy mạnh phát triển các mô hình liên kết trồng rừng gỗ lớn tập trung, gắn với cấp chứng chỉ rừng bền vững; phát triển lâm sản ngoài gỗ theo thế mạnh từng vùng.\n- Xây dựng và hình thành khu, vùng nông nghiệp ứng dụng công nghệ cao đạt các tiêu chuẩn quốc tế\nphổ biến về an toàn vệ sinh thực phẩm theo chuỗi giá trị. Xây dựng vùng an toàn dịch bệnh cho sản phẩm chăn nuôi; xây dựng chuỗi an toàn dịch bệnh sản phẩm chăn nuôi; triển khai Chương trình, dự án cấp mã số vùng trồng, truy xuất nguồn gốc các sản phẩm nông lâm thủy sản và thực phẩm của tỉnh.\n- Hỗ trợ xây dựng và\nphát triển thương hiệu sản phẩm nông nghiệp xuất khẩu thông qua Chương trình thương hiệu quốc gia; Đăng ký bảo hộ thương hiệu cho các sản phẩm nông nghiệp chủ lực của tỉnh ở trong và ngoài nước.\n- Phát triển công nghiệp chế biến nông sản, ngành nghề dịch vụ ở nông thôn. Hình thành một số\nkhu, cụm công nghiệp và dịch vụ phục vụ sản xuất nông nghiệp (kho tàng, bến bãi, nhà máy chế biến, trạm trại giống...). Đầu tư nâng cao năng lực chế\nbiến, bảo quản và các dịch vụ logistics cho các vùng sản xuất nông sản, thủy sản chủ lực của tỉnh. Triển khai mạnh mẽ Chương trình Mỗi xã một sản phẩm\n(OCOP).\n- Tiếp tục thực hiện có hiệu quả Chương trình khoa học công nghệ phục vụ xây dựng nông thôn mới;\nthực hiện hiệu quả Chương trình phát triển du lịch nông thôn trong xây dựng nông thôn mới gắn với bảo tồn và phát huy các giá trị văn hóa truyền thống theo hướng bền vững, bao trùm và đa giá trị.\n- Nâng cao hiệu quả\nhoạt động của các hệ thống kết nối, xúc tiến tiêu thụ nông sản; đa dạng hóa hệ\nthống kênh phân phối, tiêu thụ đảm bảo bền vững, ổn định trước các biến động của thiên tai, dịch bệnh trong đó ưu tiên phát triển thương mại điện tử.\n- Đổi mới, nâng cao chất lượng đào tạo nguồn nhân lực, tập trung đào tạo nguồn nhân lực chất lượng cao. Nâng cao chất lượng đội ngũ cán bộ quản lý ngành nông nghiệp. Hình thành\nđội ngũ nông dân chuyên nghiệp, xây dựng lực lượng lao động nông thôn có kiến thức, tay nghề cao đáp ứng yêu cầu phát triển mới.\n- Phát triển bền vững kinh tế tập thể, nòng cốt là hợp tác xã theo Luật Hợp tác xã năm 2012.\n- Phát triển nông,\nlâm nghiệp và thủy sản tập trung, bền vững, ứng dụng công nghệ cao.\n- Phát triển công nghiệp chế biến nông sản, ngành nghề dịch vụ ở nông thôn, ưu tiên hỗ trợ các sản phẩm có thế mạnh của tỉnh đủ điều kiện xuất khẩu.\n- Xây dựng vùng an toàn dịch bệnh cho sản phẩm chăn nuôi; Xây dựng chuỗi an toàn dịch bệnh sản phẩm chăn nuôi; Triển khai Chương trình, dự án cấp mã số vùng trồng, truy xuất nguồn gốc các sản phẩm nông lâm thủy sản và thực phẩm của tỉnh.\n- Làm việc với các Bộ, Ngành, Trung ương đề xuất xây dựng trung tâm chiếu xạ nông sản xuất khẩu vùng Tây Bắc tại Sơn La.\n- Đăng ký bảo hộ\nthương hiệu cho các sản phẩm nông lâm thủy sản chủ lực của tỉnh trong và ngoài nước.\n- Xây dựng phương án tổng thể về phát triển hệ thống quản lý cơ sở dữ liệu, hệ thống định danh gắn với đối tượng quản lý; chuẩn hóa dữ liệu, cập nhật cơ sở dữ liệu nông nghiệp,\nnông thôn trên nền tảng dữ liệu lớn (Big data) đồng bộ, kết nối và liên thông hoàn thiện hệ thống hạ tầng cho sản xuất. Từng bước xây dựng hệ thống cơ sở dữ\nliệu số sản xuất, kinh doanh nông nghiệp (quản lý đất đai, số hóa vùng trồng,\ncây trồng, vật nuôi, rừng, thủy sản, thủy lợi, phòng chống thiên tai, dịch bệnh, thị trường,...). Xây dựng hệ thống số hóa cơ sở dữ liệu quốc gia về nông nghiệp và liên thông với hệ thống cơ sở dữ liệu quốc gia về dân sinh, kinh tế,\nhạ tầng sản xuất, công nghệ, môi trường, khí tượng thủy văn... làm cơ sở cho phân tích, xây dựng chiến lược, quy hoạch, kế hoạch đầu tư cho chuyển đổi nông nghiệp thông minh, nông nghiệp chính xác.\n- Đẩy mạnh nghiên cứu, ứng dụng công nghệ mới vào sản xuất tạo ra các giống cây trồng, vật nuôi có giá trị kinh tế cao, thích ứng với biến đổi khí hậu, gắn với bảo vệ môi trường sinh thái.\n- Triển khai đồng bộ\nvà quyết liệt các giải pháp đảm bảo chất lượng, an toàn thực phẩm. Rà soát,\nhoàn thiện các tiêu chuẩn, quy chuẩn kỹ thuật về quản lý chất lượng sản phẩm,\nvật tư nông nghiệp, quy trình kỹ thuật sản xuất. Tăng cường hệ thống phòng trừ,\nkiểm soát dịch hại, dịch bệnh trên cây trồng, vật nuôi.\n- Hướng dẫn, hỗ trợ\ndoanh nghiệp, hợp tác xã áp dụng quy trình sản xuất nông nghiệp tốt, truy xuất nguồn gốc các mặt hàng nông lâm thủy sản và thực phẩm của tỉnh.\n- Nghiên cứu, trình UBND tỉnh hướng dẫn, ban hành quy trình sản xuất phù hợp với điều kiện của địa phương; ban hành hướng dẫn áp dụng các tiêu chuẩn, quy chuẩn kỹ thuật từ nguyên liệu đầu vào và chất lượng sản phẩm đầu ra, bảo đảm an toàn thực phẩm theo quy\nđịnh của Việt Nam và thị trường nhập khẩu theo đúng quy định của pháp luật.\nTrọng tâm là sản xuất sử dụng phân bón hữu cơ, phân bón vi sinh, thuốc bảo vệ\nthực vật sinh học, quản lý sức khỏe cây trồng tổng hợp (IPHM) và sử dụng sinh vật có ích trên cây trồng chủ lực….\n- Nghiên cứu, trình Chủ tịch UBND tỉnh ban hành các quy chuẩn kỹ thuật địa phương của tỉnh từ\nnguyên liệu đầu vào và chất lượng sản phẩm đầu ra, bảo đảm an toàn thực phẩm theo quy định của Việt Nam và thị trường nhập khẩu.\n- Đẩy mạnh cơ giới hóa nông nghiệp.\n- Hình thành và phát triển 01 khu, 20 vùng nông nghiệp ứng dụng công nghệ cao.\n- Hình thành một số\nkhu, cụm công nghiệp hoặc cụm ngành nghề nông thôn, cơ sở chế biến phục vụ chế\nbiến nông sản; gắn vùng nguyên liệu với cơ sở sản xuất, chế biến. Đầu tư nâng cao năng lực chế biến, bảo quản và các dịch vụ logistics cho các vùng chuyên canh chính, tập trung cho các sản phẩm nông sản\n- Thu hút doanh nghiệp “đầu tàu” có đủ năng lực về vốn, khoa học công nghệ và thị trường.\n- Chuyển mạnh từ xây dựng các “chuỗi cung ứng nông sản” sang phát triển các “chuỗi giá trị ngành hàng”. Gắn kết các tác nhân trong chuỗi theo nguyên tắc minh bạch, trách nhiệm,\ncùng chia sẻ lợi ích theo mức độ đóng góp giá trị. Tăng cường liên kết 6 nhà (nhà\nnông - nhà nước - nhà doanh nghiệp - nhà băng (ngân hàng) - nhà khoa học - nhà\nphân phối) với nòng cốt là liên kết nhà nông - nhà doanh nghiệp. Thực hiện các dự án hỗ trợ phát triển sản xuất liên kết theo chuỗi giá trị, gắn với tiêu thụ sản phẩm (quy mô liên huyện). Đào tạo nâng cao năng lực cho người dân tham gia dự án hỗ trợ phát triển sản xuất liên kết theo chuỗi giá trị, gắn với tiêu thụ sản phẩm trên địa bàn tỉnh.\n- Đẩy mạnh thí điểm và nhân rộng các mô hình sản xuất nông nghiệp mới làm hình mẫu cho các vùng chuyên canh, đáp ứng các yêu cầu thị trường như: nông nghiệp sinh thái, nông nghiệp xanh, tiết kiệm tài nguyên và giảm thải; nông nghiệp hữu cơ, nông nghiệp tuần hoàn, nông nghiệp thông minh, nông nghiệp công nghệ cao, nông nghiệp kết hợp công nghiệp (chế biến nông sản, tái chế phế, phụ phẩm, sản xuất năng lượng tái tạo,...), nông nghiệp kết hợp dịch vụ (du lịch trải nghiệm, du lịch nông thôn,\ndu lịch cộng đồng, du lịch sinh thái, phát triển du lịch thông minh, dịch vụ\nbảo vệ môi trường, dịch vụ đào tạo và cung cấp chuyển giao công nghệ, dịch vụ\nkinh doanh nông sản...). Đánh giá hiệu quả các mô hình này để rút kinh nghiệm,\nnhân rộng quy mô, giới thiệu công nghệ và cách quản lý mới.\n- Khuyến khích, hỗ\ntrợ phát triển mối liên kết giữa các hiệp hội ngành hàng và doanh nghiệp, hợp tác xã với các tập đoàn thương mại quốc tế lớn về nông lâm thủy sản.\n- Tổ chức triển khai có hiệu quả Kế hoạch số 229/KH-UBND ngày 15/9/2022 của UBND tỉnh Triển khai thực hiện Chương trình Khoa học và công nghệ phục vụ xây dựng nông thôn mới trên địa bàn tỉnh Sơn La giai đoạn 2021 - 2025.\nd) Giảm nghèo bền vững, đặc biệt là vùng đồng bào dân tộc thiểu số, miền núi\n- Tổ chức triển khai thực hiện có hiệu quả Chương trình mục tiêu quốc gia giảm nghèo bền vững giai\nđoạn 2021 - 2025, Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030 (giai đoạn I:\nTừ năm 2021 đến năm 2025); Đề án ổn định dân cư, phát triển kinh tế - xã hội vùng tái định cư thủy điện Sơn La.\n- Thực hiện hiệu quả\ncác chính sách giảm nghèo bền vững, đa dạng hóa các nguồn lực và phương thức giảm nghèo, dứt điểm việc xóa đói và tiến đến xóa nghèo. Triển khai hiệu quả\ncác chính sách hỗ trợ nhà ở, xóa nhà tạm, dột nát; nâng cao chất lượng nhà ở\ndân cư.\nđ) Nâng cao chất lượng giáo dục, y tế và chăm sóc sức khỏe người dân nông thôn\n- Tiếp tục nâng cao chất lượng, phát triển giáo dục ở nông thôn, trong đó, chú trọng duy trì, nâng cao chất lượng phổ cập giáo dục mầm non cho trẻ 5 tuổi, phổ cập giáo dục tiểu học, phổ cập giáo dục phổ thông cơ sở. Duy trì, củng cố chất lượng biết chữ mức\nđộ 1; từng bước nâng cao tỷ lệ biết chữ mức độ 2 cho người lớn trong độ tuổi 15\n- 60 tuổi.\n- Tăng cường chất lượng dịch vụ của mạng lưới y tế cơ sở đảm bảo chăm sóc sức khoẻ toàn dân; đẩy mạnh hệ thống theo dõi và khám chữa bệnh trực tuyến; đảm bảo hiệu quả phòng chống bệnh lây nhiễm, truyền nhiễm; cải thiện sức khoẻ, dinh dưỡng của phụ nữ\nvà trẻ em; nâng cao tỷ lệ người dân tham gia bảo hiểm y tế.\ne) Nâng cao chất lượng\nđời sống văn hóa của người dân nông thôn; bảo tồn và phát huy các giá trị văn hóa truyền thống theo hướng bền vững gắn với phát triển du lịch nông thôn\n- Củng cố truyền thống văn hóa tốt đẹp và quan hệ gắn kết cộng đồng đa dạng tại nông thôn (thôn bản, dòng họ, hội quán...). Hỗ trợ và phát huy vai trò của cộng đồng và người dân trong việc bảo tồn và phát triển văn hóa truyền thống tốt đẹp của địa phương, đấu tranh đẩy lùi hủ tục, văn hóa ngoại lai, không phù hợp, thiết thực phát huy các phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”; “Toàn dân bảo vệ an ninh Tổ quốc”; cuộc vận động “ Toàn dân đoàn kết xây dựng nông thôn mới và đô thị văn minh”.\n- Tiếp tục đẩy mạnh,\nnâng cao chất lượng, hiệu quả việc xây dựng và thực hiện Luật Thực hiện dân chủ\nở cơ sở; phát huy vai trò của các tổ chức cộng đồng, quy ước, hương ước, thực hiện nghiêm túc, có hiệu quả phương châm “dân biết, dân bàn, dân làm, dân kiểm tra, dân giám sát, dân thụ hưởng” nhằm tạo động lực để khơi dậy sức mạnh và\nnguồn lực nhân dân trong quá trình phát triển sản xuất, xây dựng nông thôn mới,\nquản lý và bảo vệ rừng, tài nguyên thiên nhiên, giữ gìn an ninh trật tự tại cơ\nsở.\nf) Nâng cao chất lượng môi trường; xây dựng cảnh quan nông thôn sáng - xanh - sạch - đẹp; giữ\ngìn và khôi phục cảnh quan truyền thống của nông thôn\n- Phát triển cảnh quan nông thôn gắn với làng sinh thái, thông minh, phát huy lợi thế từng địa phương, đảm bảo xanh, sạch, đẹp, thân thiện và hài hòa với thiên nhiên. Tăng tỷ\nlệ trồng hoa, cây xanh phân tán gắn với triển khai Đề án trồng một tỷ cây xanh giai đoạn 2021 - 2025 đã được phê duyệt tại Quyết định số 524/QĐ-TTg ngày 01/4/2021 của Thủ tướng Chính phủ. Tập trung trồng lại rừng phòng hộ và đặc dụng, phát triển các khu bảo tồn thiên nhiên, các hồ chứa. Quy hoạch không gian hợp lý để các ngành sản xuất có tác động nhiều đến môi trường như chăn nuôi,\nnuôi trồng và khai thác thủy sản, chế biến nông sản, giết mổ, xử lý chất thải... cách xa các khu đô thị, khu vực đông dân cư, khu du lịch nghỉ dưỡng.\n- Thu gom, tái chế,\ntái sử dụng các loại chất thải (phụ phẩm nông nghiệp, chất thải chăn nuôi, bao gói thuốc bảo vệ thực vật sau sử dụng, chất thải nhựa…); tăng cường công tác quản lý chất thải nhựa trong hoạt động sản xuất nông, lâm, ngư nghiệp; xây dựng cộng đồng dân cư không rác thải nhựa. Đẩy mạnh xử lý, khắc phục ô nhiễm và cải thiện chất lượng môi trường tại những khu vực tập trung nhiều nguồn thải, những nơi gây ô nhiễm môi trường nghiêm trọng và các khu vực mặt nước bị ô nhiễm; sử\ndụng hiệu quả và tiết kiệm các nguồn tài nguyên.\n- Triển khai hiệu quả\nchương trình “Tăng cường bảo vệ môi trường, an toàn thực phẩm và cấp nước sạch nông thôn trong xây dựng nông thôn mới giai đoạn 2021 - 2025”.\ng) Cải cách hành chính; chuyển đổi số trong nông nghiệp\n- Triển khai đề án về\nđào tạo, bồi dưỡng kiến thức, năng lực quản lý hành chính, quản lý kinh tế - xã\nhội chuyên sâu, chuyển đổi tư duy về phát triển kinh tế nông thôn cho cán bộ,\ncông chức xã theo quy định, đáp ứng yêu cầu xây dựng nông thôn mới.\n- Tăng cường ứng dụng công nghệ thông tin trong thực hiện các dịch vụ hành chính công nhằm nâng cao chất lượng giải quyết thủ tục hành chính theo hướng minh bạch, công khai và\nhiệu quả ở các cấp; bồi dưỡng, tập huấn kiến thức, kỹ năng số và an toàn thông tin cho cán bộ cấp xã; phổ biến kiến thức, nâng cao kỹ năng số và năng lực tiếp cận thông tin cho người dân nông thôn.\n- Triển khai hiệu quả\nChương trình chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh.\nh) Nâng cao chất lượng hoạt động, phát huy vai trò của Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội trong xây dựng nông thôn mới\n- Tiếp tục tổ chức triển khai Cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”; nâng cao hiệu quả thực hiện công tác giám sát và phản biện xã hội trong xây dựng nông thôn mới; tăng cường vận động, phát huy vai trò làm chủ của người dân trong xây dựng nông thôn mới; nâng cao hiệu quả việc lấy ý kiến sự hài lòng của người dân về kết quả xây dựng nông thôn mới.\n- Triển khai hiệu quả\nphong trào “Nông dân thi đua sản xuất kinh doanh giỏi, đoàn kết giúp nhau làm giàu và giảm nghèo bền vững”; xây dựng các Chi hội nông dân nghề nghiệp, Tổ hội nông dân nghề nghiệp theo nguyên tắc “5 tự” và “5 cùng”.\n- Triển khai thực hiện có hiệu quả Đề án “Hỗ trợ phụ nữ khởi nghiệp giai đoạn 2017-2025”.\n- Thúc đẩy chương trình khởi nghiệp, thanh niên làm kinh tế; triển khai hiệu quả Chương trình trí\nthức trẻ tình nguyện tham gia xây dựng nông thôn mới.\n- Vun đắp, gìn giữ\ngiá trị tốt đẹp và phát triển hệ giá trị gia đình Việt Nam; thực hiện Cuộc vận\nđộng “Xây dựng gia đình 5 không, 3 sạch”.\ni) Giữ vững quốc phòng, an ninh và trật tự xã hội nông thôn\n- Xây dựng lực lượng dân quân vững mạnh, rộng khắp, hoàn thành các chỉ tiêu quân sự, quốc phòng được giao; góp phần xây dựng nền quốc phòng toàn dân, thế trận quốc phòng toàn dân gắn với an ninh nhân dân; tích cực xây dựng địa bàn nông thôn vững mạnh toàn diện, bảo đảm giữ vững tiêu chí quân sự, quốc phòng trong xây dựng nông thôn mới.\n- Tăng cường công tác bảo đảm an ninh, trật tự ở địa bàn nông thôn, phát hiện, giải quyết kịp thời các nguy cơ tiềm ẩn về an ninh quốc gia, trật tự an toàn xã hội, những vấn đề\nphức tạp nảy sinh ngay từ đầu, từ nơi xuất phát và ngay tại cơ sở; đồng thời phải sẵn sàng các phương án để đối phó kịp thời và hiệu quả khi xảy ra tình huống phức tạp theo phương châm “bốn tại chỗ”, hạn chế để hình thành các điểm nóng phức tạp về an ninh, trật tự...; nâng cao chất lượng, hiệu quả phong trào toàn dân bảo vệ an ninh Tổ quốc; củng cố, xây dựng, nhân rộng các mô hình tổ\nchức quần chúng tham gia bảo vệ an ninh, trật tự ở cơ sở theo hướng tự phòng,\ntự quản, tự vệ, tự hòa giải...; triển khai hiệu quả Chương trình nâng cao chất lượng, hiệu quả thực hiện tiêu chí an ninh, trật tự trong xây dựng nông thôn mới.\nk) Về việc triển khai bộ tiêu chí quốc gia về nông thôn mới các cấp giai đoạn 2021 - 2025\n- Đối với cấp huyện:\n(1) Tập trung ưu tiên nguồn lực hỗ trợ huyện Quỳnh Nhai đạt chuẩn huyện nông thôn mới theo Bộ tiêu chí quốc gia về huyện nông thôn mới giai đoạn 2021 -\n2025. (2) Tiếp tục duy trì thành phố Sơn La hoàn thành nhiệm vụ xây dựng nông thôn mới.\n- Đối với cấp xã: (1)\nNhóm xã chưa đạt chuẩn nông thôn mới: Ưu tiên nguồn lực để 24 xã hoàn thành các nội dung, tiêu chí, phấn đấu đạt chuẩn nông thôn mới vào năm 2025. (2) Nhóm xã\nđã đạt chuẩn nông thôn mới giai đoạn 2010 - 2021: Củng cố, hoàn thiện các tiêu chí theo Bộ tiêu chí xã đạt chuẩn nông thôn mới giai đoạn 2021 - 2025 trước năm 2025. (3) Nhóm xã phấn đấu đạt chuẩn nông thôn mới nâng cao: Tất cả các xã sau khi đạt chuẩn, đều thực hiện xây dựng nông thôn mới nâng cao và tối thiểu 20 xã\nthực hiện hoàn thành các tiêu chí xã nông thôn mới nâng cao trước năm 2025 theo Bộ tiêu chí quốc gia về xã nông thôn mới nâng cao giai đoạn 2021 - 2025. (4)\nNhóm xã phấn đấu đạt chuẩn nông thôn mới kiểu mẫu: Tập trung chỉ đạo ít nhất 02 xã đạt chuẩn nông thôn mới kiểu mẫu trước năm 2025.\n- Đối với bản: Ưu tiên các nguồn lực để thực hiện mục tiêu: 41 bản đạt chuẩn nông thôn mới trong\nđó có 17 bản đạt chuẩn nông thôn mới kiểu mẫu (thuộc các xã chưa đạt chuẩn nông thôn mới).\n- Tổ chức triển khai có hiệu quả Quyết định số 18/2022/QĐ-TTg ngày 02/8/2022 của Thủ tướng Chính phủ\nBan hành Quy định điều kiện, trình tự, thủ tục, hồ sơ xét, công nhận, công bố\nvà thu hồi quyết định công nhận địa phương đạt chuẩn nông thôn mới, đạt chuẩn nông thôn mới nâng cao, đạt chuẩn nông thôn mới kiểu mẫu và hoàn thành nhiệm vụ\nxây dựng nông thôn mới giai đoạn 2021 - 2025.\n8.\nVề công tác kiểm tra, giám sát thực hiện Chương trình\n- Tổ chức một số Hội nghị, hội thảo chuyên đề sơ kết, đánh giá kết quả thực hiện các Chương trình,\nĐề án thuộc Chương trình MTQG xây dựng NTM trong năm 20230 theo Chương trình công tác. Tăng cường công tác kiểm tra, giám sát thực hiện Chương trình để phát hiện và nhân rộng các cách làm sáng tạo, mô hình hiệu quả cũng như kịp thời chấn chỉnh, tháo gỡ các vướng mắc, khó khăn trong quá trình triển khai của địa phương và phục vụ cho đề xuất, xây dựng cơ chế chính sách thực hiện Chương trình giai đoạn 2021 - 2025.\n- Nâng cao chất lượng và hiệu quả công tác kiểm tra, giám sát, đánh giá kết quả thực hiện Chương trình; xây dựng hệ thống giám sát, đánh giá đồng bộ, toàn diện đáp ứng yêu cầu quản lý Chương trình, đặc biệt xây dựng hệ thống giám sát thông qua bản đồ số\nvà cơ sở dữ liệu; nhân rộng mô hình giám sát an ninh hiện đại và giám sát của cộng đồng.\n- Tiếp tục tăng cường nâng cao năng lực, chuyển đổi nhận thức, tư duy cho đội ngũ cán bộ làm công tác xây dựng nông thôn mới các cấp, đặc biệt cán bộ cơ sở.\n- Đào tạo, tập huấn nhằm nâng cao nhận thức và chuyển đổi tư duy của người dân và cộng đồng về phát triển kinh tế nông nghiệp và xây dựng nông thôn mới.\n- Đẩy mạnh, đa dạng hình thức thông tin, truyền thông nhằm nâng cao nhận thức, chuyển đổi tư duy của cán bộ, người dân về xây dựng nông thôn mới; thực hiện có hiệu quả công tác truyền thông về xây dựng nông thôn mới.\n- Tiếp tục triển khai rộng khắp phong trào thi đua “Cả nước chung sức xây dựng nông thôn mới”.\n9.\nNguồn vốn thực hiện Chương trình mục tiêu quốc gia Xây dựng nông thôn mới giai\nđoạn 2021 - 2025 a) Tổng nguồn vốn ngân sách Trung ương thực hiện Chương trình Căn cứ Nghị quyết số\n517/NQ-UBTVQH15 ngày 22/5/2022 của Ủy ban Thường vụ Quốc hội về việc phân bổ\nngân sách trung ương giai đoạn 2021-2025 và năm 2022 cho các Bộ, cơ quan trung\nương và địa phương thực hiện 03 chương trình mục tiêu quốc gia; Quyết định số\n652/QĐ-TTg ngày 28/5/2022 của Thủ tướng Chính phủ Về việc giao kế hoạch vốn đầu tư phát triển nguồn ngân sách trung ương giai đoạn 2021 - 2025 cho các địa phương thực hiện 03 chương trình mục tiêu quốc gia; Quyết định số 653/QĐ-TTg ngày 28/5/2022 của Thủ tướng Chính phủ Về việc giao dự toán ngân sách trung\nương năm 2022 thực hiện 03 chương trình mục tiêu quốc gia; Quyết định số\n147/QĐ-TTg ngày 23/02/2023 của Thủ tướng Chính phủ Về việc giao bổ sung kế\nhoạch vốn đầu tư phát triển nguồn ngân sách trung ương giai đoạn 2021 - 2025 thực hiện 03 Chương trình mục tiêu quốc gia và điều chỉnh một số chỉ tiêu mục tiêu, nhiệm vụ của 03 Chương trình mục tiêu quốc gia tại Quyết định số\n652/QĐ-TTg ngày 28/5/2022 của Thủ tướng Chính phủ thì tổng nguồn vốn ngân sách Trung ương thực hiện Chương trình:\n- Giai đoạn 2021 -\n2025: 642.140 triệu đồng, trong đó năm 2023 bổ sung 49.280 triệu đồng.\n- Năm 2022: 323.110 triệu đồng, trong đó nguồn vốn: Đầu tư phát triển: 291.840 triệu đồng; Sự\nnghiệp: 31.270 triệu đồng.\n- Năm 2023: 159.160 triệu đồng, trong đó: vốn đầu tư phát triển: 116.020 triệu đồng; vốn sự nghiệp:\n43.140 triệu đồng.\nb) Nguồn vốn đối ứng của ngân sách địa phương thực hiện Chương trình theo Nghị quyết số\n32/2022/NQ-HĐND ngày 29/6/2022 của HĐND tỉnh Ban hành quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương để thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 trên địa bàn tỉnh Sơn La: 642.140 triệu đồng. Cụ thể\nnhư sau:\n- Vốn đầu tư phát phát triển: (1) Mức vốn đầu tư phát triển đối ứng của tỉnh bằng 100% tổng nguồn vốn đầu tư phát triển ngân sách trung ương giai đoạn 2021 - 2025 phân bổ cho tỉnh. (2) Nguồn vốn đầu tư phát triển đối ứng của tỉnh để thực hiện Chương trình từ nguồn cân đối ngân sách địa phương phân bổ trong kế hoạch đầu tư công giai đoạn 2021-2025; nguồn thu sử dụng đất theo quy định; và các nguồn vốn hợp pháp khác.\n- Vốn sự nghiệp: (1)\nNgân sách địa phương thực hiện đối ứng bằng 100% nguồn vốn sự nghiệp ngân sách trung ương hỗ trợ thực hiện Chương trình theo phân cấp ngân sách nhà nước hiện hành. (2) Đối với các đơn vị cấp huyện đảm bảo bố trí đúng hoặc bố trí vượt mức vốn ngân sách địa phương so với tỷ lệ đối ứng sẽ được xem xét, cộng điểm thưởng trong thực hiện phong trào thi đua “Cả nước chung sức xây dựng nông thôn mới”.\nCác đơn vị cấp huyện không thực hiện bố trí đủ vốn đối ứng ngân sách địa phương theo quy định để thực hiện Chương trình trong 02 năm liên tiếp sẽ không được xét thi đua khen thưởng trong thực hiện Phong trào thi đua “Cả nước chung sức xây dựng nông thôn mới” giai đoạn 2021 - 2025.\nc) Nguồn vốn viện trợ, tài trợ của các tổ chức, cá nhân trong và ngoài nước; các nguồn vốn hợp pháp khác.\n(Chi tiết có Phụ lục gửi kèm theo).\nIII.\nTỔ CHỨC THỰC HIỆN 1.\nSở Nông nghiệp và Phát triển nông thôn\n- Là cơ quan Thường trực, chịu trách nhiệm tham mưu, theo dõi, tổng hợp tình hình triển khai thực hiện Kế hoạch này, định kỳ hàng năm hoặc đột xuất báo cáo UBND tỉnh.\n- Chủ trì, phối hợp với Sở, ban, ngành của tỉnh; UBND các huyện, thành phố và các cơ quan có liên quan triển khai thực hiện các nhiệm vụ hướng dẫn, theo dõi thực hiện các nhiệm vụ cơ cấu lại ngành nông nghiệp, lâm nghiệp, thủy sản trên địa bàn tỉnh; thực hiện tiêu chí thủy lợi, nước sạch sinh hoạt, tiêu thoát nước khu dân cư, xử lý\nnước thải sinh hoạt; phòng, chống thiên tai; các tiêu chí thành phần có liên quan trong nhóm tiêu chí về tổ chức sản xuất; tổ chức đào tạo nghề nông nghiệp cho lao động nông thôn; cụm ngành nghề nông thôn; hoạt động của Văn phòng Điều phối nông thôn mới; các tiêu chí thành phần có liên quan trong nhóm tiêu chí về\nmôi trường.\n- Tổ chức khảo sát\nđánh giá, công nhận theo quy định đạt chuẩn về thủy lợi, hình thức tổ chức sản xuất. Chủ trì tổ chức đoàn công tác liên ngành kiểm tra, đánh giá, công nhận theo quy định các xã đạt chuẩn nông thôn mới trong từng năm.\n- Kịp thời giải quyết khó khăn, vướng mắc của các huyện, thành phố theo thẩm quyền.\n2.\nSở Kế hoạch và Đầu tư\n- Chủ trì, phối hợp với các cơ quan liên quan hướng dẫn, đôn đốc thực hiện dự án đầu tư vào các huyện, thành phố; thực hiện nhiệm vụ thẩm định chủ trương đầu tư các dự án trên\nđịa bàn các huyện, thành phố theo quy định của Luật Đầu tư công và quy định tại các văn bản liên quan; ưu tiên cân đối, bố trí lồng ghép các nguồn vốn, bố trí\nvốn kịp thời để thực hiện nhiệm vụ xây dựng nông thôn mới trên địa bàn tỉnh Sơn La giai đoạn 2021 - 2025 theo quyết định được phê duyệt; xem xét cân đối, bố\ntrí các dự án ưu tiên để xây dựng huyện Quỳnh Nhai đạt chuẩn nông thôn mới, các xã phấn đấu đạt chuẩn nông thôn mới, xã phấn đấu đạt chuẩn nông thôn mới nâng cao, xã biên giới chưa đạt chuẩn nông thôn mới… trên cơ sở lồng ghép các chương trình, dự án khác trong trung hạn giai đoạn 2021 - 2025; nghiên cứu bố trí\nnguồn vốn (bao gồm cả các dự án ODA) cho các huyện, thành phố để xây dựng nông thôn mới; hướng dẫn các huyện, thành phố thực hiện các chương trình,\ndự án theo đúng quy định.\n- Hướng dẫn, tham mưu cho UBND tỉnh triển khai có hiệu quả các nội dung liên quan đến đầu tư công theo quy định tại khoản 22 Điều 1 của Nghị định số 38/2023/NĐ-CP ngày 24/6/2023 của Chính phủ và quy định tại các văn bản liên quan.\n- Phối hợp các cơ\nquan liên quan hỗ trợ các huyện, thành phố trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm hộ nghèo; xóa nhà tạm, dột nát, xây dựng đường giao thông.…\n3.\nSở Tài chính\n- Căn cứ nguồn vốn Trung ương giao, nguồn kinh phí sự nghiệp đối ứng của ngân sách địa phương: Chủ\ntrì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn (Cơ quan quản lý\nChương trình), các Sở, ngành có liên quan, UBND các huyện, thành phố thực hiện rà soát, thẩm định, tổng hợp, trình cấp có thẩm quyền phương án phân bổ\nkinh phí thực hiện Chương trình đảm bảo theo quy định hiện hành của pháp luật.\n- Tham mưu trình cấp có thẩm quyền bố trí nguồn kinh phí sự nghiệp đối ứng thực hiện Chương trình,\nphù hợp với tình hình thực tiễn của địa phương và khả năng cân đối của ngân sách tỉnh. Phối hợp với các cơ quan, đơn vị tham gia huy động các nguồn đóng góp, ủng hộ tạo nguồn lực, hỗ trợ các huyện, thành phố trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm tỷ lệ hộ nghèo; xóa nhà tạm, dột nát,\nxây dựng đường giao thông nông thôn….\n- Hướng dẫn việc quản lý, sử dụng, thanh toán, quyết toán nguồn kinh phí sự nghiệp thực hiện Chương trình đảm bảo theo quy định của Luật Ngân sách Nhà nước, Luật Kế toán và các văn bản hướng dẫn Luật.\n- Tổng hợp báo cáo kết quả thực hiện Chương trình trong phạm vi chức năng, nhiệm vụ thuộc ngành khi được yêu cầu báo cáo; phối hợp tham gia các đoàn kiểm tra, giám sát do cấp có thẩm quyền phê duyệt.\n4.\nSở Xây dựng\n- Chủ trì, phối hợp với các cơ quan liên quan hướng dẫn, đôn đốc thực hiện tiêu chí về quy hoạch chung xây dựng xã; xây dựng cơ bản, nhà ở dân cư cho các xã đạt chuẩn.\n- Hướng dẫn, kiểm tra khảo sát, đánh giá, công nhận theo quy định đạt chuẩn về tiêu chí liên quan đến lĩnh vực quản lý nhà nước của ngành.\n- Hướng dẫn các huyện, thành phố điều chỉnh quy hoạch xây dựng nông thôn mới; nghiên cứu hỗ trợ\nxây dựng thí điểm một số mô hình quy hoạch, kiến trúc cảnh quan khu dân cư nông thôn mới kiểu mẫu trên địa bàn tỉnh.\n- Phối hợp các cơ\nquan liên quan hỗ trợ các huyện, thành phố trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm hộ nghèo; xóa nhà tạm, dột nát, xây dựng đường giao thông.…\n5.\nSở Giao thông vận tải\n- Hướng dẫn UBND các huyện, thành phố thực hiện tiêu chí về giao thông nông thôn thuộc lĩnh vực quản lý ngành.\n- Thẩm định, đánh giá\ntiêu chí, chỉ tiêu về giao thông đối với hồ sơ đề nghị công nhận nông thôn mới theo quy định.\n- Phối hợp các cơ\nquan liên quan hỗ trợ các huyện, thành phố trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm hộ nghèo; xóa nhà tạm, dột nát, xây dựng đường giao thông.…\n6.\nSở Công thương\n- Chủ trì, phối hợp với các cơ quan liên quan hướng dẫn, đôn đốc trong chỉ đạo thực hiện tiêu chí về\nđiện nông thôn, tiêu chí về cơ sở hạ tầng thương mại nông thôn và tiêu chí cụm công nghiệp.\n- Hướng dẫn, kiểm tra, khảo sát, đánh giá, công nhận theo quy định đạt chuẩn về tiêu chí liên quan đến lĩnh vực quản lý nhà nước của ngành Công thương.\n- Phối hợp các cơ\nquan liên quan hỗ trợ các huyện, thành phố trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm hộ nghèo; xóa nhà tạm, dột nát, xây dựng đường giao thông.…\n7.\nSở Giáo dục và Đào tạo\n- Chủ trì, phối hợp với các cơ quan liên quan hướng dẫn, đôn đốc thực hiện tiêu chí Giáo dục và Đào tạo; trường học.\n- Phối hợp Sở Lao\nđộng - Thương binh và Xã hội và các cơ quan liên quan trong chỉ đạo, hướng dẫn thực hiện tiêu chí về đào tạo cho lao động nông thôn.\n- Hướng dẫn, kiểm tra khảo sát, đánh giá, công nhận theo quy định đạt chuẩn về tiêu chí liên quan đến lĩnh vực quản lý nhà nước của ngành.\n- Phối hợp các cơ\nquan liên quan hỗ trợ các huyện, thành phố trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm hộ nghèo; xóa nhà tạm, dột nát, xây dựng đường giao thông.…\n8.\nSở Y tế\n- Chủ trì, phối hợp với các cơ quan liên quan hướng dẫn, đôn đốc thực hiện tiêu chí y tế, bảo hiểm y tế; chăm sóc sức khỏe nhân dân trên địa bàn các huyện, thành phố.\n- Hướng dẫn, kiểm tra khảo sát, đánh giá, công nhận theo quy định đạt chuẩn về tiêu chí liên quan đến lĩnh vực quản lý nhà nước của ngành y tế.\n- Phối hợp các cơ\nquan liên quan hỗ trợ các huyện, thành phố trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm hộ nghèo; xóa nhà tạm, dột nát, xây dựng đường giao thông.…\n9.\nSở Văn hóa, Thể thao và Du lịch\n- Chủ trì phối hợp với các cơ quan liên quan chỉ đạo, hướng dẫn, kiểm tra, rà soát, thẩm định,\nđánh giá kết quả thực hiện các Tiêu chí về lĩnh vực văn hóa tại các xã xây dựng\nđạt chuẩn nông thôn mới, nông thôn mới nâng cao; triển khai các chương trình dự\nán trong lĩnh vực văn hóa, thể thao và du lịch; nghiên cứu hỗ trợ xây dựng thí\nđiểm mô hình du lịch cộng đồng, du lịch nông nghiệp, nông thôn gắn với bảo tồn và phát huy bản sắc văn hoá dân tộc, sản vật địa phương các huyện, thành phố.\nTriển khai có hiệu quả công tác truyền thông; quảng bá, giới thiệu tiềm năng tài nguyên nhân văn, tài nguyên du lịch thiên nhiên trên các phương tiện truyền thông, xây dựng sản phẩm du lịch khác biệt, chuyên nghiệp tạo việc làm, nâng cao thu nhập, giảm hộ nghèo…; phối hợp nâng cao giá trị sản phẩm nông nghiệp\nđịa phương.\n- Phối hợp với các Sở, ban, ngành, tổ chức đoàn thể, UBND các huyện thành phố đẩy mạnh các hoạt\nđộng truyền thông về Chương trình mục tiêu quốc gia Xây dựng nông thôn mới trên\nđịa bàn tỉnh Sơn La giai đoạn 2021 - 2025. Phát huy hiệu quả hoạt động của các thiết chế văn hóa ở cơ sở trong công tác tuyên truyền; Phối hợp giúp đỡ xã vùng III do Ngành đỡ đầu trong việc xóa nhà tạm, dột nát, hỗ trợ trang thiết bị cho Nhà văn hóa….\n10.\nSở Thông tin và Truyền thông\n- Chủ trì, phối hợp với các cơ quan liên quan hướng dẫn, đôn đốc thực hiện tiêu chí Thông tin và\nTruyền thông; thí điểm xây dựng mô hình khu dân cư nông thôn mới thông minh, xã\nnông thôn mới thông minh.\n- Chủ trì phối hợp với Sở Nông nghiệp và Phát triển nông thôn, Sở Công thương và các cơ quan liên quan trong xây dựng và triển khai ứng dụng công nghệ thông tin: trong quản lý\nvà nuôi trồng nông, lâm nghiệp, thủy sản; tiêu thụ nông sản; logistics….\n- Hướng dẫn, kiểm tra khảo sát, đánh giá, công nhận theo quy định đạt chuẩn về tiêu chí liên quan đến lĩnh vực quản lý nhà nước của ngành.\n- Phối hợp các cơ\nquan liên quan hỗ trợ các huyện, thành phố trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm hộ nghèo; xóa nhà tạm, dột nát, xây dựng đường giao thông.…\n11.\nSở Lao động - Thương binh và Xã hội\n- Chủ trì, phối hợp với các cơ quan có liên quan hướng dẫn, đôn đốc các huyện, thành phố thực hiện các chỉ tiêu, tiêu chí thuộc bộ tiêu chí quốc gia nông thôn mới được phân công phụ trách theo lĩnh vực của ngành quản lý. Tổ chức triển khai thực hiện Chương trình mục tiêu quốc gia Giảm nghèo bền vững trong đó ưu tiên lồng ghép có hiệu quả các nguồn lực để xây dựng nông thôn mới trên địa bàn tỉnh.\n- Chủ trì, phối hợp với Sở Giáo dục và Đào tạo và các cơ quan liên quan hướng dẫn, đôn đốc thực hiện nhiệm vụ về tiêu chí tỷ lệ lao động qua đào tạo và tiêu chí tỷ lệ lao động qua đào tạo có bằng cấp, chứng chỉ trên địa bàn tỉnh.\n- Phối hợp với các sở, ngành có liên quan tổ chức thẩm định, kiểm tra, giám sát, đánh giá kết quả\nthực hiện các chỉ tiêu, nhiệm vụ thuộc Chương trình mục tiêu quốc gia Xây dựng nông thôn mới theo lĩnh vực được phân công phụ trách.\n12.\nSở Tài nguyên và Môi trường\n- Chủ trì, phối hợp với các cơ quan liên quan hướng dẫn, đôn đốc thực hiện các tiêu chí về môi trường; thích ứng với biến đổi khí hậu.\n- Hướng dẫn, kiểm tra khảo sát, đánh giá, công nhận theo quy định đạt chuẩn về tiêu chí liên quan đến lĩnh vực quản lý nhà nước của ngành.\n- Phối hợp các cơ\nquan liên quan hỗ trợ các huyện, thành phố trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm hộ nghèo; xóa nhà tạm, dột nát, xây dựng đường giao thông.…\n13.\nSở Khoa học và Công nghệ\nChủ trì, phối hợp với các cơ quan, đơn vị, tổ chức và cá nhân có liên quan đôn đốc thực hiện nhiệm vụ\nnghiên cứu, triển khai các nhiệm vụ khoa học và công nghệ; ứng dụng, chuyển giao các tiến bộ khoa học công nghệ phù hợp với điều kiện thực tiễn tại địa phương, trong đó ưu tiên sản xuất nông nghiệp ứng dụng công nghệ cao, nông nghiệp hữu cơ, nông nghiệp sinh học, đẩy mạnh ứng dụng công nghệ mới vào sản xuất nhằm tạo ra các giống cây trồng vật nuôi có giá trị kinh tế cao, thích ứng\nđược với biến đổi khí hậu nhằm phát triển sản xuất, nâng cao thu nhập cho người dân.\n14.\nSở Nội vụ\n- Chủ trì, phối hợp với các cơ quan liên quan hướng dẫn, đôn đốc thực hiện tiêu chí hệ thống chính trị\n(Theo Nghị định số 33/2023/NĐ-CP ngày 10/6/2023 của Chính phủ quy định về\ncán bộ, công chức cấp xã và người hoạt động không chuyên trách ở cấp xã, ở\nthôn, tổ dân phố); công tác đào tạo, bồi dưỡng cán bộ, công chức huyện và\ncác xã của các huyện, thành phố; phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các sở, ngành có liên quan tổ chức kiểm tra, đôn đốc, hướng dẫn triển khai thực hiện có hiệu quả phong trào thi đua “Sơn La chung sức xây dựng nông thôn mới” giai đoạn 2021 - 2025 theo Quyết định số 1886/QĐ-UBND ngày 12/9/2022 của UBND tỉnh Sơn La.\n- Hướng dẫn, kiểm tra việc xây dựng các chỉ tiêu chất lượng, số lượng cán bộ, công chức và cơ cấu tổ\nchức đạt chuẩn nông thôn mới để triển khai thực hiện; tổ chức kiểm tra thường xuyên, khảo sát, đánh giá nội dung cán bộ, công chức đạt chuẩn của huyện, thành phố và các xã trên địa bàn.\n- Phối hợp các cơ\nquan liên quan hỗ trợ các huyện, thành phố trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm hộ nghèo; xóa nhà tạm, dột nát, xây dựng đường giao thông.…\n15.\nSở Tư pháp\n- Chủ trì, phối hợp vơi các cơ quan liên quan hướng dẫn, đôn đốc thực hiện tiêu chí đạt chuẩn tiếp cận pháp luật.\n- Hướng dẫn, kiểm tra, khảo sát, đánh giá, công nhận theo quy định đạt chuẩn về tiêu chí liên quan đến lĩnh vực quản lý nhà nước của ngành.\n- Phối hợp các cơ\nquan liên quan hỗ trợ các huyện, thành phố trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm hộ nghèo; xóa nhà tạm, dột nát, xây dựng đường giao thông.…\n16.\nBộ chỉ huy Quân sự tỉnh\n- Chủ trì, phối hợp với các cơ quan liên quan hướng dẫn, theo dõi thực hiện chỉ tiêu về quốc phòng;\ntăng cường công tác xây dựng lực lượng dân quân vững mạnh rộng khắp trên địa bàn các huyện, thành phố.\n- Phối hợp Công an tỉnh, các huyện, thành phố và các đơn vị liên quan thực hiện tốt phong trào toàn dân tham gia bảo vệ an ninh tổ quốc; đảm bảo trật tự an toàn xã hội. Phối hợp, hỗ trợ thực hiện hiệu quả, chất lượng Tiêu chí về An ninh trật tự xã hội\nđược giữ vững tại các xã xây dựng nông thôn mới.\n- Phối hợp các cơ\nquan liên quan hỗ trợ các huyện, thành phố trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm hộ nghèo; xóa nhà tạm, dột nát, xây dựng đường giao thông.…\n17.\nCông an tỉnh\n- Chủ trì, phối hợp với các cơ quan liên quan hướng dẫn, theo dõi thực hiện xây dựng và thực hiện các tiêu chí liên quan an ninh chính trị, trật tự an toàn xã hội; khảo sát,\nđánh giá công nhận huyện đạt chuẩn.\n- Rà soát, đánh giá,\ntăng cường lực lượng, chỉ đạo, hỗ trợ, tạo chuyển biến rõ rệt về an ninh trật tự địa bàn các huyện, thành phố.\n- Tổ chức phổ biến,\nquán triệt, chỉ đạo Công an huyện, các xã trên địa bàn các huyện, thành phố\nnâng cao nhận thức và tích cực, chủ động tham mưu thực hiện Chương trình mục tiêu quốc gia Xây dựng nông thôn mới; củng cố, phát triển lực lượng công an xã\nvà phong trào toàn dân bảo vệ an ninh Tổ quốc vững mạnh; nghiên cứu, triển khai thí điểm xây dựng một số mô hình đảm bảo an ninh, trật tự trên địa bàn nông thôn của huyện, thành phố.\n- Phối hợp các cơ\nquan liên quan hỗ trợ các huyện, thành phố trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm hộ nghèo; xóa nhà tạm, dột nát, xây dựng đường giao thông.…\n18.\nBộ chỉ huy Bộ đội Biên phòng tỉnh\n- Phối hợp với Bộ Chỉ\nhuy Quân sự tỉnh, Công an tỉnh và các huyện biên giới, các cơ quan, đơn vị có\nliên quan thực hiện có hiệu quả Chỉ thị số 01/CT- TTg ngày 09/01/2015 của Thủ\ntướng Chính phủ Về việc tổ chức phong trào toàn dân tham gia bảo vệ chủ quyền lãnh thổ, an ninh quốc gia trong tình hình mới, xây dựng nền Biên phòng toàn dân vững mạnh. Chủ trì phối hợp với các cơ quan chức năng quản lý, bảo vệ vững chắc chủ quyền lãnh thổ, an ninh biên giới quốc gia, giữ vững chính trị, trật tự an toàn xã hội ở khu vực biên giới.\n- Phối hợp Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh, các huyện, thành phố và các đơn vị liên quan thực hiện tốt phong trào toàn dân tham gia bảo vệ an ninh tổ quốc; đảm bảo trật tự an toàn xã hội. Phối hợp, hỗ trợ thực hiện hiệu quả, chất lượng Tiêu chí về\nAn ninh trật tự xã hội được giữ vững tại các xã biên giới xây dựng nông thôn mới.\n- Tiếp tục duy trì và\nthực hiện có hiệu quả các mô hình, việc làm giúp đỡ nhân dân phát triển kinh tế\n- xã hội, xóa đói, giảm nghèo bền vững, từng bước nâng cao đời sống mọi mặt của nhân dân, tăng cường tình đoàn kết gắn bó quân dân.\n19.\nBan Dân tộc tỉnh\n- Chủ trì, phối hợp với các cơ quan liên quan hướng dẫn, đôn đốc các huyện, thành phố thực hiện có\nhiệu quả Chương trình mục tiêu quốc gia Phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030.\n- Phối hợp các cơ\nquan liên quan hỗ trợ các huyện, thành phố trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm hộ nghèo; xóa nhà tạm, dột nát, xây dựng đường giao thông.…\n20.\nLiên minh Hợp tác xã tỉnh Chủ trì, phối hợp với các cơ quan có liên quan triển khai thực hiện các nhiệm vụ sau:\n- Tuyên truyền, vận\nđộng, tư vấn, hỗ trợ hợp tác xã, liên hiệp hợp tác xã; tư vấn, hỗ trợ và cung cấp dịch vụ, đào tạo, bồi dưỡng nguồn nhân lực phục vụ cho việc hình thành và\nphát triển của hợp tác xã; thực hiện các chương trình, dự án, dịch vụ công được giao và nhiệm vụ ủy thác hỗ trợ phát triển hợp tác xã từ cơ quan quản lý Nhà\nnước.\n- Vận động hợp tác xã, liên hiệp hợp tác xã tổ chức sản xuất theo chuỗi giá trị, nâng cao chất lượng và tăng giá trị sản phẩm nông nghiệp, công nghiệp, dịch vụ.\n- Hỗ trợ cho vay vốn hiệu quả đối với các hợp tác xã, liên hiệp hợp tác xã từ nguồn vốn vay của Quỹ\nhỗ trợ Phát triển hợp tác xã tỉnh.\n21.\nHội Nông dân tỉnh\n- Chủ trì, phối hợp với các cơ quan có liên quan triển khai nhiệm vụ được giao trong việc thực hiện các chương trình, dự án phát triển nông nghiệp, lâm nghiệp, thủy sản tập trung,\nbền vững trên địa bàn tỉnh.\n- Phối hợp các cơ\nquan liên quan hỗ trợ các huyện, thành phố trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm hộ nghèo; xóa nhà tạm, dột nát, xây dựng đường giao thông.…\n22.\nCục Thống kê tỉnh\n- Chủ trì, phối hợp với các cơ quan liên quan thực hiện cung cấp các số liệu thống kê về tình hình phát triển kinh tế - xã hội của các huyện, thành phố.\n- Phối hợp các cơ\nquan liên quan hỗ trợ các huyện, thành phố trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm hộ nghèo; xóa nhà tạm, dột nát, xây dựng đường giao thông.…\n23.\nNgân hàng Nhà nước Việt Nam - Chi nhánh tỉnh Sơn La Chủ trì, phối hợp với các cơ quan liên quan triển khai thực hiện các nhiệm vụ liên quan đến chính sách tín dụng phục vụ phát triển kinh tế - xã hội; Tăng cường chỉ đạo các tổ\nchức tín dụng chủ động cân đối nguồn vốn đáp ứng kịp thời nhu cầu vốn phục vụ\nphát triển kinh tế - xã hội; đa dạng hóa các sản phẩm tín dụng tăng khả năng tiếp cận vốn cho người dân và doanh nghiệp; Phối hợp với UBND các huyện, thành phố và các cơ quan có liên quan trong việc tăng cường kết nối ngân hàng - doanh nghiệp, hợp tác xã nhằm tháo gỡ khó khăn vướng mắc trong tiếp cận nguồn vốn tín dụng để triển khai các dự án đầu tư trên địa bàn tỉnh.\n24.\nUBND các huyện, thành phố\n- Lập Kế hoạch triển khai thực hiện Chương trình mục tiêu quốc gia Xây dựng nông thôn mới trên địa bàn địa phương quản lý giai đoạn 2021 - 2025.\n- Chủ động đề xuất với cấp có thẩm quyền xem xét, quyết định các nhiệm vụ, giải pháp về cơ chế,\nchính sách; nguồn vốn thực hiện để triển khai thực hiện các nhiệm vụ xây dựng nông thôn mới trên địa bàn địa phương quản lý.\n- Ưu tiên bố trí ngân sách địa phương và huy động các nguồn vốn hợp pháp khác; sự tham gia của cả hệ\nthống chính trị huyện, thành phố triển khai thực hiện các nhiệm vụ xây dựng nông thôn mới trên địa bàn địa phương.\n- Chủ động đề xuất các nội dung, thời gian, nguồn lực, địa điểm để các cơ quan liên quan phối hợp hỗ trợ huyện trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm hộ\nnghèo; xóa nhà tạm, dột nát, xây dựng đường giao thông.…\n- Tổ chức triển khai các chương trình, nhiệm vụ, dự án bảo đảm theo đúng quy định của Chương trình,\nnguồn vốn giao theo quy định và bảo đảm theo đúng các quy định của pháp luật hiện hành.\n- Tổ chức rà soát,\nđánh giá kết quả triển khai thực hiện mục tiêu xây dựng nông thôn mới theo Nghị\nquyết Đại hội đại biểu Đảng bộ huyện, thành phố đề ra, trong đó xác định cụ thể\nnguyên nhân khách quan, nguyên nhân chủ quan và trách nhiệm của các tổ chức,\ntập thể, cá nhân liên quan trong việc đề xuất kế hoạch, triển khai thực hiện không bám sát mục tiêu xây dựng nông thôn mới theo Nghị quyết Đại hội đại biểu\nĐảng bộ huyện, thành phố đề ra.\n25.\nĐề nghị Ban Dân vận Tỉnh ủy, Ban Tuyên giáo Tỉnh ủy, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Sơn La, các tổ chức chính trị - xã hội trên địa bàn tỉnh a) Ban Dân vận Tỉnh\nủy\n- Chủ trì, phối hợp với các cơ quan liên quan thực hiện công tác dân vận, chỉ đạo đẩy mạnh việc thực hiện Luật Thực hiện dân chủ ở cơ sở; Kết luận số 54-KL/TW ngày 09/5/2023 của Ban Bí thư về tiếp tục thực hiện Quyết định số 99-QĐ/TW ngày 03/10/2017 của Ban Bí thư về tiếp tục phát huy vai trò của Nhân dân trong đấu tranh ngăn chặn,\nđẩy lùi sự suy thoái, “tự diễn biến”, “tự chuyển hóa” trong nội bộ, nhằm nâng cao nhận thức về phạm vi thực hiện,\nquyền, nghĩa vụ và\nquyền thụ hưởng của công dân trong thực hiện dân chủ ở cơ sở và tiếp tục phát huy vai trò nòng cốt trong đấu tranh ngăn chặn, đẩy lùi sự suy thoái, “tự diễn biến”, “tự chuyển hóa” trong nội bộ.\n- Tăng cường theo dõi, nắm bắt tình hình nhân dân, kịp thời phản ánh những kiến nghị đề xuất với cấp có thẩm quyền nhằm giải quyết những vướng mắc, phát sinh nảy sinh trong quá\ntrình thực hiện; phát huy vai trò của Mặt trận Tổ quốc và các tổ chức chính trị\n- xã hội, vận động đoàn viên, hội viên và nhân dân tích cực tham gia hưởng ứng chủ trương, thực hiện có hiệu quả các nhiệm vụ xây dựng nông thôn mới trên địa bàn tỉnh.\n- Phối hợp với Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội tỉnh hướng dẫn triển khai thực hiện tốt nhiệm vụ xây dựng hệ thống tổ chức chính trị xã hội,\nvững mạnh; tuyên truyền và nắm chắc tình hình triển khai Nghị định số\n33/2023/NĐ-CP ngày 10/6/2023 của Chính phủ quy định về cán bộ, công chức cấp xã\nvà người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố; thực hiện có hiệu quả các phong trào, các cuộc vận động, gắn với phong trào thi đua\n\"Dân vận khéo\".\nb) Ban Tuyên giáo Tỉnh ủy\n- Chủ trì, phối hợp với các cơ quan liên quan trong công tác tuyên truyền sâu rộng về xây dựng nông thôn mới; về mô hình mới, cách làm hay trên địa bàn các huyện, thành phố; chỉ\nđạo, định hướng các cơ quan thông tấn, báo chí tổ chức tuyên truyền nội dung,\ntình hình và kết quả thực hiện Nghị quyết số 22-NQ/TU ngày 06/6/2022 của Ban Thường vụ Tỉnh ủy Xây dựng nông thôn mới tỉnh Sơn La giai đoạn 2021 - 2025, định hướng đến năm 2030.\n- Kịp thời phản ánh những nội dung nổi bật về kết quả xây dựng nông thôn mới trên địa bàn huyện các huyện, thành phố và của tỉnh; nắm sát tình hình tư tưởng, nhận thức của cấp ủy,\nchính quyền, nhân dân, điều tra dư luận xã hội; phát hiện, đề xuất giải quyết các vấn đề tư tưởng phát sinh trong quá trình thực hiện.\n- Phối hợp các cơ\nquan liên quan hỗ trợ các huyện, thành phố trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm hộ nghèo; xóa nhà tạm, dột nát, xây dựng đường giao thông.…\nc) Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Sơn La phối hợp, hiệp thương với các tổ chức thành viên và hướng dẫn Ủy ban Mặt trận Tổ quốc Việt Nam các cấp trong tỉnh triển khai thực hiện các nhiệm vụ sau:\n- Tiếp tục đổi mới,\nnâng cao chất lượng công tác tuyên truyền, vận động đoàn viên, hội viên và các tầng lớp nhân dân thực hiện nghị quyết, kết luận.\n- Xây dựng Kế hoạch giám sát thực hiện. Đẩy mạnh, nâng cao chất lượng các phong trào thi đua xây dựng nông thôn mới, phong trào “Cả nước chung sức xây dựng nông thôn mới” giai\nđoạn 2021-2025 do Thủ tướng Chính phủ phát động.\n- Nâng cao hiệu quả\nthực hiện công tác giám sát và phản biện xã hội trong xây dựng nông thôn mới;\ntăng cường vận động, phát huy vai trò làm chủ của người dân trong xây dựng nông thôn mới; nâng cao hiệu quả việc lấy ý kiến sự hài lòng của người dân về kết quả xây dựng nông thôn mới.\n- Chủ trì, tổ chức lấy ý kiến sự hài lòng của người dân đối với huyện đạt chuẩn nông thôn mới; chỉ\nđạo, hướng dẫn Ủy ban Mặt trận Tổ quốc Việt Nam các huyện, thành phố lấy ý kiến sự hài lòng của người dân đối với các xã đạt chuẩn nông thôn mới, nông thôn mới nâng cao….\nd) Đề nghị các tổ\nchức chính trị - xã hội, tổ chức xã hội và các đoàn thể theo chức năng, nhiệm vụ và phạm vi quản lý của đơn vị triển khai những nhiệm vụ được giao; Tổ chức thực hiện có hiệu quả các phong trào thi đua của tổ chức mình liên quan đến xây dựng nông thôn mới.\n26.\nĐề nghị Huyện ủy các huyện; Thành ủy thành phố\n- Chủ trì, phối hợp với các cơ quan liên quan chỉ đạo các hoạt động của địa phương trong thực hiện xây dựng tổ chức triển khai thực hiện xây dựng nông thôn mới giai đoạn 2021 -\n2025.\n- Chỉ đạo ưu tiên bố\ntrí ngân sách địa phương và huy động các nguồn vốn hợp pháp khác; sự tham gia của cả hệ thống chính trị của địa phương triển khai thực các nhiệm vụ xây dựng nông thôn mới giai đoạn 2021 - 2025.\n- Chủ trì đề xuất nội dung, thời gian, nguồn lực, địa điểm để các cơ quan liên quan phối hợp hỗ trợ\nđịa phương trong các lĩnh vực phát triển sản xuất, nâng cao thu nhập, giảm hộ nghèo;\nxóa nhà tạm, dột nát, xây dựng đường giao thông.…\n- Tổ chức Hội nghị\nđánh giá kết quả triển khai thực hiện mục tiêu xây dựng nông thôn mới theo Nghị\nquyết Đại hội đại biểu Đảng bộ huyện, thành phố đề ra, trong đó xác định cụ thể\nnguyên nhân khách quan, nguyên nhân chủ quan và trách nhiệm của các tổ chức,\ntập thể, cá nhân liên quan trong việc đề xuất kế hoạch, triển khai thực hiện không bám sát mục tiêu xây dựng nông thôn mới theo Nghị quyết Đại hội đại biểu\nĐảng bộ huyện, thành phố đề ra. Từ đó điều chỉnh Nghị quyết Đại hội đại biểu\nĐảng bộ huyện, thành phố trong triển khai nhiệm vụ xây dựng nông thôn mới (nếu cần thiết).\n27.\nChế độ báo cáo\nĐịnh kỳ hàng năm (từ\nngày 18/11 đến ngày 20/11) các Sở liên quan, UBND các huyện, thành phố báo cáo kết quả triển khai thực hiện Kế hoạch này về Ủy ban nhân dân tỉnh (Qua Sở Nông nghiệp và Phát triển nông thôn). Sở Nông nghiệp và Phát triển nông thôn tổng hợp kết quả thực hiện Kế hoạch này, báo cáo UBND tỉnh trước ngày 01/12 hàng năm.\nTrong quá trình tổ\nchức thực hiện nếu có vướng mắc phát sinh cần sửa đổi, bổ sung. Thủ trưởng các cơ quan, đơn vị, Chủ tịch UBND các huyện, thành phố chủ động gửi ý kiến về Sở\nNông nghiệp và Phát triển nông thôn để tổng hợp, báo cáo UBND tỉnh xem xét,\ngiải quyết kịp thời.\nKế hoạch này bãi bỏ\nCông văn số 2392/UBND-KT ngày 28/6/2022 của UBND tỉnh về việc tổ chức triển khai thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới trên địa bàn tỉnh Sơn La giai đoạn 2021 - 2025./.\nNơi nhận:\n -\n BCĐ TƯ các Chương trình MTQG (b/c);\n - Bộ Nông nghiệp và PTNT (b/c);\n - Bộ Kế hoạch và Đầu tư (b/c);\n - Bộ Tài chính (b/c);\n - Văn phòng Điều phối NTM Trung ương;\n - TT Tỉnh ủy (b/c);\n - TT HĐND tỉnh (b/c);\n - Trưởng BCĐ, các Phó Trưởng BCĐ tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Như thành phần;\n - Lãnh đạo VP UBND tỉnh;\n - Lưu: VT.\nTM.\n ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thành Công Văn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}