{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-224-KH-UBND-2023-trien-khai-thi-hanh-Luat-Cong-an-nhan-dan-sua-doi-Son-La-580019.aspx",
  "title": "Kế hoạch 224/KH-UBND 2023 triển khai thi hành Luật Công an nhân dân sửa đổi Sơn La",
  "properties": {
    "Số hiệu": "224/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Hoàng Quốc Khánh",
    "Ngày ban hành": "16/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 224/KH-UBND Sơn La, ngày 16 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT CÔNG AN NHÂN DÂN; LUẬT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT XUẤT CẢNH, NHẬP CẢNH CỦA CÔNG DÂN VIỆT NAM VÀ LUẬT NHẬP CẢNH, XUẤT CẢNH, QUÁ CẢNH, CƯ TRÚ CỦA NGƯỜI NƯỚC NGOÀI TẠI VIỆT NAM TRÊN ĐỊA BÀN TỈNH SƠN LA Thực hiện Quyết định số\n946/QĐ-TTg ngày 12/8/2023 của Thủ tướng Chính phủ về ban hành Kế hoạch triển khai thi hành Luật sửa đổi, bổ sung một số điều của Luật Công an nhân dân (gọi tắt là Luật CAND); Quyết định số 947/QĐ-TTg ngày 12/8/2023 của Thủ tướng Chính phủ về ban hành Kế hoạch triển khai thi hành Luật sửa đổi, bổ sung một số\nđiều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam (gọi tắt là Luật Xuất,\nnhập cảnh). Ủy ban nhân dân tỉnh ban hành Kế hoạch Triển khai thi hành Luật sửa đổi, bổ sung một số điều của Luật CAND; Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh,\nquá cảnh, cư trú của người nước ngoài tại Việt Nam trên địa bàn tỉnh Sơn La,\nnhư sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích a) Nâng cao nhận thức, phân công nhiệm vụ cụ thể, tiến độ hoàn thành và trách nhiệm của các sở, ngành, UBND cấp huyện và các cơ quan, tổ chức có liên quan triển khai thi hành Luật CAND và\nLuật Xuất, nhập cảnh bảo đảm thống nhất, hiệu quả.\nb) Tổ chức tuyên truyền, phổ biến sâu, rộng Luật CAND; Luật Xuất, nhập cảnh đến cán bộ, công chức, viên chức, lực lượng vũ trang và các tầng lớp nhân dân trên địa bàn tỉnh.\n2. Yêu cầu a) Bảo đảm sự lãnh đạo, chỉ đạo thống nhất của UBND tỉnh; sự phối hợp chặt chẽ giữa các sở, ngành, Ủy ban nhân dân cấp huyện và các cơ quan, tổ chức có liên quan trong việc triển khai thi hành Luật CAND và Luật Xuất, nhập cảnh.\nb) Trên cơ sở chức năng, nhiệm vụ, quyền hạn của mình, các sở, ngành, địa phương phối hợp, tạo điều kiện thuận lợi để kịp thời giải quyết những vướng mắc phát sinh trong quá trình triển khai thực hiện Kế hoạch này.\nII. NỘI DUNG, NHIỆM VỤ CỤ THỂ VÀ PHÂN CÔNG TRÁCH NHIỆM 1. Tuyên truyền, phổ biến Luật CAND và Luật Xuất, nhập cảnh a) Tổ chức tiếp nhận, in ấn, cấp phát tài liệu tuyên truyền Luật CAND, Luật Xuất, nhập cảnh và các văn bản quy phạm pháp luật quy định chi tiết, hướng dẫn thi hành cho cán bộ, chiến sĩ trong lực lượng Công an tỉnh, cán bộ, công chức, viên chức và Nhân dân.\n- Cơ quan thực hiện: Công an tỉnh chủ trì; các sở, ban, ngành, đoàn thể và UBND cấp huyện phối hợp, thực hiện.\n- Thời gian thực hiện: năm 2023 và năm 2024.\nb) Tổ chức tuyên truyền, phổ biến Luật CAND và Luật Xuất, nhập cảnh trên các phương tiện thông tin đại chúng và\ncác phương tiện tuyên truyền trực quan (các bản tin công cộng, pano áp phích, băng zôn, màn hình led…). Xây dựng các chuyên đề, chuyên trang,\nchuyên mục, chương trình tuyên truyền trên Báo Sơn La, Đài Phát thanh và Truyền hình tỉnh, Cổng thông tin điện tử tỉnh, Trang thông tin điện tử của Công an tỉnh.\n- Cơ quan thực hiện: Sở Thông tin và Truyền thông, Sở Tư pháp (Thường trực Hội đồng phối hợp phổ biến,\ngiáo dục pháp luật của tỉnh), Công an tỉnh, Báo Sơn La, Đài Phát thanh và\nTruyền hình tỉnh, UBND cấp huyện theo chức năng, nhiệm vụ chủ trì; các sở, ban,\nngành, đoàn thể phối hợp thực hiện.\n- Thời gian thực hiện: năm 2023 và năm 2024.\nc) Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh và các tổ chức thành viên tổ chức tuyên truyền, phổ biến Luật CAND; Luật Xuất, nhập cảnh cho các hội viên, đoàn viên và các tầng lớp Nhân dân.\nThời gian thực hiện: năm 2023 và năm 2024.\n2. Tập huấn về Luật CAND; Luật Xuất, nhập cảnh Xây dựng và triển khai Kế hoạch tập huấn Luật CAND; Luật Xuất, nhập cảnh và các văn bản quy phạm pháp luật quy\nđịnh chi tiết, hướng dẫn thi hành cho lãnh đạo, chỉ huy, báo cáo viên pháp luật Công an các cấp trong lực lượng Công an tỉnh, lực lượng Công an cấp xã trên địa bàn tỉnh.\n- Cơ quan thực hiện: Công an tỉnh chủ trì; các sở, ban, ngành liên quan phối hợp.\n- Thời gian thực hiện: quý IV năm 2023.\n3. Tham gia xây dựng văn bản quy phạm pháp luật quy định chi tiết, biện pháp thi hành Luật CAND và Luật Xuất, nhập cảnh a) Tham gia ý kiến các văn bản quy phạm pháp luật quy định chi tiết, biện pháp thi hành Luật CAND: (1)\nNghị quyết sửa đổi, bổ sung một số điều của Nghị quyết số 657/2019/UBTVQH14 ngày 13/3/2019 của Ủy ban Thường vụ Quốc hội quy định cụ thể chức vụ, chức danh của sĩ quan Công an nhân dân có cấp bậc hàm cao nhất là Trung tướng, Thiếu tướng;\n(2) Nghị định sửa đổi, bổ sung một số điều của Nghị định số\n49/2019/NĐ-CP ngày 06/6/2019 của Chính phủ quy định chi tiết và biện pháp thi hành một số điều của Luật Công an nhân dân; (3) Thông tư thay thế\nThông tư số 47/2019/TT-BCA ngày 10/10/2019 của Bộ trưởng Bộ Công an quy định hạn tuổi phục vụ đối với sĩ quan, hạ sĩ quan Công an nhân dân; (4) Thông tư sửa đổi, bổ sung Thông tư số 26/2020/TT-BCA ngày 16/3/2020 của Bộ trưởng Bộ\nCông an quy định tiêu chuẩn chức vụ lãnh đạo, chỉ huy trong Công an nhân dân; (5)\ncác thông tư, văn bản của Bộ trưởng Bộ Công an hướng dẫn thi hành Luật CAND.\n- Cơ quan thực hiện: Công an tỉnh chủ trì; các sở, ban, ngành liên quan, UBND cấp huyện phối hợp.\n- Thời gian hoàn thành: theo yêu cầu của Bộ Công an.\nb) Tham gia ý kiến các văn bản quy phạm pháp luật quy định chi tiết, biện pháp thi hành Luật Xuất, nhập cảnh\n(1) Nghị quyết của Chính phủ về\ndanh sách các nước, vùng lãnh thổ có công dân được cấp thị thực điện tử; danh sách các cửa khẩu quốc tế cho phép người nước ngoài nhập cảnh, xuất cảnh bằng thị thực điện tử; Thông tư quy định về mẫu hộ chiếu, giấy thông hành và các biểu mẫu liên quan.\n- Cơ quan thực hiện: Công an tỉnh chủ trì; các sở, ban, ngành liên quan, UBND cấp huyện phối hợp.\n- Thời gian hoàn thành: theo yêu cầu của Bộ Công an.\n(2) Văn bản quy định, hướng dẫn mức thu, chế độ thu, nộp, quản lý và sử dụng phí, lệ phí để bảo đảm triển khai thi hành Luật Xuất, nhập cảnh khi có hiệu lực thi hành kể từ ngày 15/8/2023.\n- Cơ quan thực hiện: Sở Tài chính chủ trì; Công an tỉnh, các sở, ban, ngành liên quan, UBND cấp huyện phối hợp.\n- Thời gian hoàn thành: theo yêu cầu của Bộ Tài chính.\n4. Tổ chức kiểm tra, rà soát, hệ thống văn bản quy phạm pháp luật có liên quan đến Luật CAND và Luật Xuất, nhập cảnh; đề xuất sửa đổi, bổ sung, thay thế, bãi bỏ, ban hành mới các văn bản quy phạm pháp luật cho phù hợp với Luật CAND và Luật Xuất,\nnhập cảnh.\n- Cơ quan thực hiện: Công an tỉnh chủ trì; Sở Tư pháp, các sở, ngành, UBND cấp huyện phối hợp.\n- Thời gian hoàn thành: trong tháng 10/2023.\n5. Tổ chức kiểm tra; sơ kết, tổng kết thi hành Luật CAND và Luật Xuất, nhập cảnh\n- Cơ quan thực hiện: Công an tỉnh,\nSở Tư pháp theo chức năng, nhiệm vụ chủ trì; các sở, ban, ngành, cơ quan, tổ chức,\nUBND cấp huyện phối hợp, thực hiện.\n- Thời gian thực hiện: thường xuyên và theo yêu cầu của cấp có thẩm quyền.\n6. Bảo đảm kinh phí, các điều kiện về cơ sở vật chất, nguồn nhân lực và các điều kiện khác phục vụ cho việc triển khai thi hành Luật CAND và Luật Xuất, nhập cảnh\n- Cơ quan thực hiện: Công an tỉnh,\nSở Tài chính theo chức năng, nhiệm vụ chủ trì; các sở, ban, ngành liên quan,\nUBND cấp huyện phối hợp, thực hiện.\n- Thời gian thực hiện: năm 2023, 2024.\nIII. KINH PHÍ\nKinh phí thực hiện Kế hoạch do ngân sách nhà nước bảo đảm theo phân cấp quản lý ngân sách hiện hành, được bố\ntrí trong dự toán chi thường xuyên ngân sách nhà nước hằng năm của các sở, ban,\nngành, đơn vị dự toán cấp tỉnh, UBND các huyện, thành phố; các nguồn kinh phí\nđược giao bổ sung trong năm theo quy định. Việc lập dự toán, quản lý, sử dụng,\nthanh toán, quyết toán kinh phí thực hiện theo Luật Ngân sách nhà nước và các văn bản hướng dẫn thi hành.\nCăn cứ dự toán do Công an tỉnh,\ncác sở, ban, ngành, đơn vị dự toán cấp tỉnh lập và khả năng cân đối ngân sách địa phương, Sở Tài chính thẩm định nhu cầu kinh phí thực hiện Kế hoạch tại cấp tỉnh,\ntrình cấp có thẩm quyền xem xét, phê duyệt.\nUBND các huyện, thành phố căn cứ\nkhả năng cân đối ngân sách, chủ động bố trí ngân sách cấp huyện để triển khai thực hiện kế hoạch tại địa phương.\nIV. TỔ CHỨC THỰC HIỆN 1. Căn cứ Kế hoạch này và chức năng, nhiệm vụ, yêu cầu Thủ trưởng các sở, ban, ngành, đơn vị liên quan, Chủ tịch UBND các huyện, thành phố xây dựng Kế hoạch tổ chức triển khai thực hiện, hoàn thành các nội dung nhiệm vụ được phân công bảo đảm tiến độ, chất lượng, hiệu quả; tăng cường phối hợp với các cấp chính quyền đẩy mạnh công tác tuyên truyền, vận động cán bộ, công chức, viên chức, lực lượng vũ trang và Nhân dân tự giác thực hiện nghiêm túc pháp luật về CAND và Xuất, nhập cảnh. Kết quả\ntriển khai thực hiện báo cáo Ủy ban nhân dân tỉnh (qua Công an tỉnh tổng hợp)\nđể báo cáo Thủ tướng Chính phủ theo quy định.\n2. Giao Công an tỉnh chủ\ntrì tham mưu hướng dẫn, theo dõi, đôn đốc, kiểm tra và báo cáo Ủy ban nhân dân tỉnh việc thực hiện Kế hoạch này.\nYêu cầu các cơ quan, đơn vị, địa phương nghiêm túc tổ chức thực hiện./.\nNơi nhận:\n - Văn phòng Chính phủ (để b/c);\n - Bộ Công an (để b/c);\n - Thường trực Tỉnh ủy (để b/c);\n - Thường trực HĐND tỉnh (để b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Báo Sơn La, Đài PT-TH tỉnh;\n - UBND các huyện, thành phố;\n - LĐVP UBND tỉnh; Trung tâm thông tin;\n - Lưu: VT, NC, ĐH.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hoàng Quốc Khánh"
}