{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-232-KH-UBND-2023-Chuong-trinh-phat-trien-du-lich-nong-thon-Son-La-2023-2025-581606.aspx",
  "title": "Kế hoạch 232/KH-UBND 2023 Chương trình phát triển du lịch nông thôn Sơn La 2023 2025",
  "properties": {
    "Số hiệu": "232/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Nguyễn Thành Công",
    "Ngày ban hành": "27/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 232/KH-UBND Sơn La, ngày 27 tháng 09 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH PHÁT TRIỂN DU LỊCH NÔNG THÔN TRONG XÂY DỰNG NÔNG THÔN MỚI TRÊN ĐỊA BÀN TỈNH SƠN LA, GIAI ĐOẠN 2023-2025 Căn cứ Nghị định số\n27/2022/NĐ-CP ngày 19/4/2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Quyết định số 263/QĐ-TTg ngày 22/02/2022 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025;\nCăn cứ Quyết định số 922/QĐ-TTg ngày 02/8/2022 của Thủ tướng Chính phủ phê duyệt Chương trình phát triển du lịch nông thôn trong xây dựng nông thôn mới giai đoạn 2021-2025;\nCăn cứ Thông tư số\n55/2023/TT-BTC ngày 15/8/2023 của Bộ Tài chính Quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách nhà nước thực hiện các Chương trình mục tiêu quốc gia giai đoạn 2021-2025;\nCăn cứ Thông tư số\n05/2022/TT-BNNPTNT ngày 25/7/2022 của Bộ Nông nghiệp và PTNT hướng dẫn một số nội dung thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 thuộc phạm vi quản lý Nhà nước của Bộ Nông nghiệp và Phát triển nông thôn;\nCăn cứ Nghị quyết số 22-NQ/TU ngày 06/6/2022 của Ban Thường vụ Tỉnh ủy về xây dựng nông thôn mới tỉnh Sơn La giai đoạn 2021-2025, định hướng đến năm 2030;\nCăn cứ Nghị quyết số\n44/2022/NQ-HĐND ngày 08/11/2022 của HĐND tỉnh Quy định mức hỗ trợ một phân từ ngân sách nhà nước cho từng nội dung công việc cụ thể thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới trên địa bàn tỉnh Sơn La giai đoạn 2021 -\n2025;\nCăn cứ Nghị quyết số\n58/2023/NQ-HĐND ngày 02/6/2023 của HĐND tỉnh Quy định nội dung hỗ trợ, mẫu hồ\nsơ, trình tự, thủ tục lựa chọn dự án, kế hoạch, phương án sản xuất, lựa chọn\nđơn vị đặt hàng trong thực hiện các hoạt động hỗ trợ phát triển sản xuất thuộc các chương trình mục tiêu quốc gia giai đoạn 2021 - 2025 trên địa bàn tỉnh Sơn La;\nCăn cứ Kế hoạch số 203/KH-UBND ngày 14/8/2023 của UBND tỉnh về Triển khai thực hiện Chương trình mục tiêu quốc gia Xây dựng nông thôn mới trên địa bàn tỉnh Sơn La giai đoạn 2021-2025;\nThực hiện Kế hoạch số\n176/KH-UBND ngày 07/7/2023 của UBND tỉnh về tổ chức triển khai thực hiện Chương trình Mục tiêu quốc gia xây dựng nông thôn mới trên địa bàn tỉnh Sơn La năm 2023.\nTheo đề nghị của Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 489/TTr-SNN ngày 20/9/2023, Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện Chương trình phát triển du lịch nông thôn trong xây dựng nông thôn mới, giai đoạn 2023-2025, như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Tổ chức triển khai thực hiện có\nhiệu quả các mục tiêu, nhiệm vụ của Chương trình theo Quyết định số 922/QĐ-TTg ngày 02/8/2022 của Thủ tướng Chính phủ phê duyệt Chương trình phát triển du lịch nông thôn trong xây dựng nông thôn mới giai đoạn 2021-2025 (sau đây gọi tắt là Quyết định số 922/QĐ-TTg). Đồng thời gắn việc thực hiện Chương trình với các Nghị quyết, Quyết định và Kế hoạch số 203/KH-UBND ngày 14/8/2023 của UBND tỉnh về triển khai thực hiện Chương trình mục tiêu quốc gia Xây dựng nông thôn mới trên địa bàn tỉnh Sơn La giai đoạn 2021-2025; Kế hoạch số 176/KH-UBND ngày 07/7/2023 của UBND tỉnh về Tổ chức triển khai thực hiện Chương trình Mục tiêu quốc gia xây dựng nông thôn mới trên địa bàn tỉnh Sơn La năm 2023.\nBám sát các nguyên tắc, yêu cầu của Chương trình để hướng dẫn, tổ chức thực hiện có hiệu quả, thực chất, đi vào chiều sâu, phát huy được tiềm năng, lợi thế của từng địa phương.\n2. Yêu cầu Việc triển khai thực hiện Kế hoạch phải quyết liệt, chủ động, thực chất và hiệu quả nhằm tạo sự chuyển biến mạnh mẽ\ncăn bản về nhận thức của các cấp, các ngành, các cơ quan, đơn vị, các tổ chức chính trị - xã hội, các doanh nghiệp và người dân về vị trí, vai trò và ý nghĩa của việc phát triển du lịch nông thôn đối với sự phát triển kinh tế - xã hội của tỉnh. Đồng thời, đảm bảo sự phối hợp thường xuyên và thống nhất giữa các Sở,\nngành, địa phương và các cơ quan liên quan trong quá trình tổ chức thực hiện Quyết định số 922/QĐ-TTg .\nXác định rõ nội dung công việc,\nlộ trình, thời gian thực hiện các nhiệm vụ được phân công theo đúng tiến độ, chất lượng đáp ứng được mục tiêu; nêu cao tinh thần trách nhiệm của các đơn vị liên quan trong quá trình thực hiện Chương trình.\nII. MỤC TIÊU 1. Mục tiêu chung\nĐẩy mạnh phát triển du lịch nông thôn gắn với phát huy tiềm năng, lợi thế về nông nghiệp, làng nghề, văn hóa và môi trường sinh thái của các địa phương, nhằm nâng cao chất lượng đời sống vật chất, tinh thần của người dân nông thôn, góp phần chuyển dịch cơ cấu kinh tế\nnông thôn theo hướng tích hợp đa giá trị, bao trùm và phát triển bền vững.\n2. Mục tiêu cụ thể đến năm 2025\n- Phát triển, chuẩn hoá các điểm\nđến và sản phẩm du lịch nông thôn; các huyện, thành phố có tiềm năng, lợi thế về\nphát triển du lịch phấn đấu có ít nhất 01 điểm du lịch nông thôn được công nhận gắn với lợi thế về nông nghiệp, văn hóa, làng nghề hoặc môi trường sinh thái của\nđịa phương và xây dựng từ 01 đến 02 sản phẩm du lịch đặc trưng, hấp dẫn, thu hút khách du lịch; trên 50% cơ sở kinh doanh dịch vụ du lịch nông thôn đạt tiêu chuẩn phục vụ khách du lịch.\n- Đẩy mạnh phát triển du lịch nông thôn gắn với quá trình chuyển đổi số; ít nhất 50% điểm du lịch nông thôn\nđược công nhận được số hóa và kết nối trên trang quảng bá, xúc tiến du lịch bằng công nghệ số. Phấn đấu 100% điểm du lịch nông thôn được giới thiệu, quảng bá.\n- Phấn đấu các huyện, thành phố\ncó tiềm năng du lịch xây dựng ít nhất 01 mô hình chuỗi liên kết du lịch nông nghiệp nông thôn đặc thù.\n- Ít nhất 70% chủ cơ sở du lịch nông thôn được đào tạo, tập huấn về nghiệp vụ quản lý du lịch; 80% lao động du lịch nông thôn được bồi dưỡng, tập huấn và nâng cao nghiệp vụ, kỹ năng phục vụ\nkhách du lịch.\n- Xây dựng cơ sở dữ liệu và bản\nđồ số các điểm du lịch nông thôn trên địa bàn tỉnh.\nIII. NHIỆM VỤ\nVÀ GIẢI PHÁP 1. Xây dựng,\nhoàn thiện văn bản hướng dẫn về phát triển du lịch nông thôn\n- Các Sở, ngành, UBND các huyện,\nthành phố theo chức năng, nhiệm vụ; tiềm năng về du lịch của địa phương, triển khai xây dựng kế hoạch thực hiện Chương trình giai đoạn 2023-2025 phù hợp với các quy hoạch liên quan (về kết cấu hạ tầng, sử dụng tài nguyên, bảo vệ môi trường, bảo tồn đa dạng sinh học,...).\n- Triển khai, hướng dẫn Bộ tiêu chí, tiêu chuẩn về công nhận điểm du lịch nông thôn gắn với công tác quản lý\nnhà nước về du lịch, bao gồm: Bộ tiêu chí, tiêu chuẩn về công nhận điểm du lịch nông thôn gắn với công tác quản lý nhà nước về du lịch; Tài liệu hướng dẫn công nhận điểm du lịch nông thôn và cơ sở cung cấp dịch vụ du lịch nông thôn đạt tiêu chuẩn phục vụ khách du lịch.\n- Triển khai thực hiện có hiệu quả các cơ chế, chính sách hỗ trợ phát triển du lịch của tỉnh. Đề xuất sửa đổi bổ sung các cơ chế, chính sách hỗ trợ tạo môi trường thuận lợi cho phát triển du lịch nông thôn, trọng tâm là: Cơ chế chính sách hỗ trợ giải phóng mặt bằng;\nphát triển du lịch cộng đồng gắn với bảo tồn, phát huy bản sắc văn hóa truyền thống; đào tạo nguồn nhân lực; truyền thông, xúc tiến quảng bá; xây dựng hạ tầng viễn thông, cơ sở lưu trú, dịch vụ; xây dựng sản phẩm du lịch đặc thù, sản phẩm du lịch mới; sản xuất sản phẩm lưu niệm, quà tặng du lịch…nhằm hỗ trợ kịp thời và tạo điều kiện thuận lợi thu hút các nhà đầu tư, nhất là các tổ chức, cá nhân uy tín, tiềm lực tài chính, kinh nghiệm đầu tư, phát triển du lịch ở địa phương.\n2. Phát triển,\nnâng cao chất lượng điểm du lịch, sản phẩm du lịch nông thôn gắn với xây dựng nông thôn mới\n- Đánh giá thực trạng và tiềm năng du lịch nông nghiệp, nông thôn của các huyện, thành phố để xây dựng kế hoạch phát triển du lịch cho các điểm du lịch nông nghiệp, nông thôn gắn với định hướng\nđầu tư về cơ sở hạ tầng trong xây dựng nông thôn mới và các sản phẩm du lịch mang đặc trưng từng địa phương.\n- Thực hiện bảo tồn, phục dựng và phát triển các làng nghề, ẩm thực, trang phục truyền thống và hoạt động nông nghiệp, loại hình biểu diễn văn hóa, thể thao…; phát triển các nghệ nhân; phục dựng mô hình sản xuất các sản phẩm đặc sản, truyền thống… để phục vụ khách du lịch thông qua các trải nghiệm thực tế; bảo tồn và phát huy các không gian văn hóa,\ndi tích văn hoá, lịch sử, cách mạng.\n- Tổ chức các lớp đào tạo về\nnghiệp vụ, kỹ năng nghề và kỹ năng mềm, kiến thức làm du lịch cho các tổ chức,\ncá nhân, cộng đồng tham gia vào hoạt động du lịch nông nghiệp, nông thôn. Hỗ trợ\nduy trì, phát triển các điểm du lịch cộng đồng trên địa bàn các huyện, thành phố\nđáp ứng nhu cầu thị trường khách du lịch.\n- Hỗ trợ nâng cấp, hoàn thiện hạ\ntầng, cơ sở lưu trú, sản phẩm du lịch gắn với các hoạt động nông nghiệp, điều kiện sinh thái, làng nghề, ẩm thực, văn hóa. Hỗ trợ xây dựng các công cụ, câu chuyện về sản phẩm nhằm giới thiệu, quảng bá cho các điểm du lịch nông nghiệp, nông thôn.\n3. Tập trung khai thác, xây dựng sản phẩm du lịch đặc trưng, xây dựng mô hình du lịch nông thôn theo hướng du lịch xanh, có trách nhiệm và bền vững; phát triển các sản phẩm du lịch mới\n- Xây dựng mô hình du lịch nông nghiệp, nông thôn theo các nhóm: Du lịch cộng đồng, du lịch nông nghiệp, du lịch sinh thái, du lịch làng nghề,... Ưu tiên các mô hình gắn với bảo tồn, phát huy các giá trị văn hóa truyền thống địa phương; bảo vệ môi trường; sử dụng nguyên liệu và lao động tại chỗ; huy động sự tham gia của phụ nữ, người nghèo, người dân tộc thiểu số, người yếu thế để nâng cao đời sống, thu nhập cho người dân.\nKhuyến khích mỗi huyện, thành phố xây dựng từ 01 đến 02 sản phẩm du lịch đặc trưng, hấp dẫn, thu hút khách du lịch, như: hình thành đội văn nghệ dân gian biểu diễn hát, múa dân gian, nhạc cụ dân tộc tại bản Bon, huyện Quỳnh Nhai; bản Tà\nXùa, huyện Bắc Yên; bản Hua Tạt, huyện Vân Hồ; bản Tà Số, huyện Mộc Châu; bản Noong Đúc, thành phố Sơn La,... Xây dựng sản phẩm trích đoạn lễ hội truyền thống các dân tộc đáp ứng nhu cầu nghiên cứu, trải nghiệm của khách du lịch, như: Lễ\nhội Kin Pang Then, huyện Quỳnh Nhai; Lễ hội Hết Chá, huyện Mộc Châu; Lễ hội Hoa ban huyện Vân Hồ; Lễ hội Mừng cơm mới huyện Mường La; Lễ hội \"Khẩu Hó\" của dân tộc Lào xã Mường Và; Lễ Hội “Sên bản, sên Mường”, xã Sốp Cộp,\nhuyện Sốp Cộp; xây dựng Mô hình du lịch cộng đồng gắn với giữ gìn cảnh quan và\nbảo tồn văn hóa tại bản Pa Phách, xã Đông Sang, huyện Mộc Châu,...\n- Tập trung phát triển sản phẩm du lịch khác biệt, làm mới sản phẩm như: Huyện Mộc Châu phát triển bản du lịch cộng đồng Tà Số; khu phố đi bộ - Chợ đêm, bản du lịch cộng đồng bản Dọi xã Tân Lập, bản Áng xã Đông Sang, bản Vặt xã Mường Sang; huyện Mai Sơn đưa khu di tích lịch sử Ngã ba Cò Nòi vào hoạt động gắn phát triển du lịch; huyện Mường La xây dựng sản phẩm “Du lịch Thủy điện Sơn La - Công trình lớn nhất Đông Nam Á”, phát triển du lịch cộng đồng xã Ngọc Chiến; huyện Quỳnh Nhai phát triển du lịch sinh thái lòng hồ; du lịch trải nghiệm của HTX du lịch sinh thái Quỳnh Nhai, HTX du lịch cộng đồng Bản Bon, Khu du lịch văn hóa tâm linh Linh Sơn Thủy Từ và Đền Nàng Han, Tượng Quan Thế Âm Bồ Tát, Tượng đức Phật A Di Đà,… nhiều khu, điểm du lịch với các sản phẩm, dự án nghỉ dưỡng, lưu trú, dịch vụ du lịch, vui chơi giải trí có quy mô lớn và hiện đại như: Khu du lịch quốc gia Mộc Châu, Khu du lịch vùng lòng hồ thủy điện Sơn La, Cầu kính Bạch Long, điểm du lịch Pha Đin Top,\nKhu du lịch nghỉ dưỡng và vui chơi giải trí cao cấp Rừng thông bản Áng và Điểm du lịch sinh thái nghỉ dưỡng Thác Dải Yếm, Sống lưng khủng long - săn mây Tà\nXùa...\n4. Quảng bá, giới thiệu, kết nối và xúc tiến thị trường du lịch nông nghiệp, nông thôn Tổ chức sự kiện, lễ hội, diễn\nđàn giới thiệu và kết nối cung - cầu du lịch nông nghiệp, nông thôn ít nhất 01 lần/năm. Lồng ghép giới thiệu sản phẩm du lịch nông nghiệp, nông thôn tại các sự\nkiện quảng bá du lịch của tỉnh, các chương trình kết nối nông sản gắn với quảng bá, tuyên truyền sản phẩm OCOP.\nTăng cường áp dụng chuyển đổi số\ntrong xây dựng các điểm du lịch nông nghiệp, nông thôn, đặc biệt là số hóa các\nđiểm đến, tổ chức các hoạt động trải nghiệm du lịch nông thôn áp dụng thực tế ảo.\nXây dựng các ấn phẩm, chương trình truyền hình, chuyên trang mạng xã hội (Youtube,\nZalo, Facebook, TikTok,…) giới thiệu các điểm đến du lịch nông nghiệp, nông thôn.\nĐánh giá thực trạng về nguồn nhân lực du lịch nông thôn, chi tiêu của khách du lịch tại khu vực nông thôn.\n5. Tuyên truyền, nâng cao năng lực về du lịch nông thôn\n- Tổ chức các hoạt động tuyên truyền, nâng cao nhận thức, thay đổi tư duy, kiến thức, hành động cho cấp ủy,\nchính quyền, cán bộ; tổ chức, cá nhân kinh doanh du lịch; người dân, cộng đồng và khách du lịch về du lịch nông thôn gắn với xây dựng nông thôn mới (ít nhất 01 lần/năm).\n- Tổ chức cuộc thi sáng tác ý\ntưởng về du lịch nông thôn theo chủ đề hàng năm (tác phẩm nghệ thuật, tác phẩm truyền thông, thiết kế sản phẩm hàng lưu niệm và quà tặng du lịch…). Tổ chức mạng lưới tư vấn về du lịch nông nghiệp, nông thôn để hỗ trợ người dân, cộng đồng khai thác và phát triển các sản phẩm nông nghiệp, nông thôn, thủ công mỹ nghệ…\nphục vụ cho hoạt động du lịch nông thôn.\n6. Kiểm tra,\ngiám sát\n- Tổ chức theo dõi, kiểm tra,\ngiám sát kết quả thực hiện Chương trình, tổng hợp các khó khăn, vướng mắc trong quá trình thực hiện để kịp thời báo cáo cấp có thẩm quyền về kết quả triển khai Chương trình; đề xuất điều chỉnh, bổ sung nội dung Chương trình nếu cần thiết.\n- Tổ chức sơ kết, tổng kết kết quả thực hiện Chương trình.\nIV. KINH PHÍ\nTHỰC HIỆN Kinh phí thực hiện Kế hoạch được bố trí từ nguồn kinh phí Chương trình mục tiêu quốc gia nông thôn mới giai đoạn 2021-2025; Ngân sách địa phương; nguồn vốn lồng ghép từ các Chương trình, dự án khác; nguồn vốn xã hội hóa và nguồn vốn huy động hợp pháp khác.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn\n- Hướng dẫn, thẩm định và tổng hợp lồng ghép kinh phí để triển khai thực hiện. Tổ chức triển khai, theo dõi,\nđôn đốc các cơ quan, đơn vị liên quan; UBND các huyện, thành phố triển khai thực hiện Kế hoạch bảo đảm thiết thực, hiệu quả; tổng hợp báo cáo kết quả thực hiện với Bộ Nông nghiệp và PTNT, Ủy ban nhân dân tỉnh theo quy định.\n- Phối hợp với Sở Văn hóa, Thể\nthao và Du lịch, các cơ quan, đơn vị liên quan và UBND các huyện, thành phố: Lựa chọn các mô hình chuỗi du lịch nông nghiệp, nông thôn; hướng dẫn tổ chức thực hiện xây dựng các mô hình tại các địa phương; kiểm tra tiến độ, kết quả triển khai; Phối hợp Xây dựng cơ sở dữ liệu về du lịch nông nghiệp, nông thôn; bản đồ\nkết nối mạng lưới điểm du lịch nông nghiệp, nông thôn áp dụng chuyển đổi số;\ncác ấn phẩm quảng bá, giới thiệu du lịch nông nghiệp, nông thôn.\n2. Sở Văn hóa, Thể thao và\nDu lịch\n- Chủ trì, tham mưu xây dựng và\nban hành Bộ tiêu chí, tiêu chuẩn về công nhận điểm du lịch nông thôn gắn với công tác quản lý nhà nước về du lịch; nghiên cứu, đề xuất cơ chế chính sách thu hút đầu tư, phát triển sản phẩm du lịch nông thôn; thu hút khách, hỗ trợ các doanh nghiệp lữ hành đưa khách về vùng nông thôn.\n- Chủ trì, phối hợp với Sở Nông nghiệp và PTNT, các cơ quan, đơn vị liên quan và UBND các huyện, thành phố lựa chọn các mô hình chuỗi du lịch nông nghiệp, nông thôn; hướng dẫn tổ chức thực hiện xây dựng các mô hình tại các địa phương; kiểm tra tiến độ, kết quả triển khai.\n- Chủ trì dựng cơ sở dữ liệu về\ndu lịch nông nghiệp, nông thôn; bản đồ kết nối mạng lưới điểm du lịch nông nghiệp,\nnông thôn áp dụng chuyển đổi số; các ấn phẩm quảng bá, giới thiệu du lịch nông nghiệp, nông thôn.\n- Đánh giá thực trạng phát triển du lịch nông thôn, tăng cường kết nối du lịch nông thôn theo vùng; xây dựng Tài liệu tập huấn về nghiệp vụ, kỹ năng cho các tổ chức, cá nhân và cộng đồng làm du lịch nông nghiệp, nông thôn.\n- Chủ trì tổ chức sự kiện, lễ hội giới thiệu và kết nối cung - cầu du lịch nông nghiệp, nông thôn ít nhất 01 lần/năm;\ntổ chức hội nghị, hội thảo về du lịch nông nghiệp, nông thôn gắn với tăng trưởng xanh và phát triển bền vững; tổ chức tọa đàm, hội thảo kết nối điểm đến du lịch và sản phẩm du lịch nông thôn; lồng ghép tổ chức quảng bá, xúc tiến giới thiệu\nđiểm đến và sản phẩm du lịch nông nghiệp, nông thôn tại các sự kiện quảng bá du lịch trong và ngoài tỉnh; khảo sát, đánh giá thực trạng về nguồn nhân lực du lịch nông thôn, chi tiêu của khách du lịch tại khu vực nông thôn.\n- Tổ chức giới thiệu, quảng bá\ndu lịch nông thôn của tỉnh theo từng chuyên đề, đối tượng khách du lịch; phối hợp chặt chẽ với các công ty kinh doanh du lịch, công ty lữ hành tổ chức đón các\nđoàn khách đến du lịch tại tỉnh.\n- Xây dựng kế hoạch triển khai thực hiện các chương trình trải nghiệm du lịch nông thôn thực tế gắn với sản phẩm du lịch các mùa trong năm và giới thiệu các sản phẩm du lịch mới.\n- Thực hiện quảng bá du lịch nói chung và du lịch nông thôn của tỉnh, đăng tải trên các trang mạng xã hội Youtube, Zalo, Facebook, TikTok… để thu hút du khách du lịch đến Sơn La. Tư vấn,\ngiới thiệu cung cấp thông tin, các tour, tuyến du lịch để kết nối đến các khu du lịch nông thôn trên địa bàn tỉnh.\n- Phối hợp với Ủy ban nhân dân các huyện, thành phố chỉ đạo, vận động các đơn vị kinh doanh du lịch thuộc địa bàn quản lý đầu tư, chỉnh trang về cơ sở vật chất phục vụ khách du lịch, bố trí\nsắp xếp, nâng cao chất lượng nguồn nhân lực phục vụ khách du lịch.\n3. Sở Tài chính\n- Chủ trì, phối hợp với các Sở,\nngành liên quan tham mưu, phân bổ từ nguồn kinh phí chi thường xuyên để thực hiện Kế hoạch hàng năm, báo cáo Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh trong khả năng cân đối ngân sách địa phương; phối hợp các cơ quan, đơn vị liên quan tham mưu bố trí lồng ghép nguồn kinh phí thực hiện Kế hoạch từ các nguồn vốn Chương trình mục tiêu quốc gia, nguồn hỗ trợ có mục tiêu từ ngân sách Trung\nương, các nguồn vốn thực hiện các Chương trình, Đề án, Kế hoạch khác có liên quan.\n- Căn cứ nhu cầu và nguồn vốn lồng ghép kinh phí hỗ trợ phát triển du lịch trên địa bàn do Sở Nông nghiệp và PTNT thẩm định, tổng hợp và đề xuất, tổ chức rà soát, tổng hợp theo khả năng cân đối của ngân sách địa phương, trình UBND tỉnh trình HĐND tỉnh xem xét, phê duyệt.\n4. Sở Thông tin và Truyền thông\n- Định hướng các cơ quan thông tấn báo chí của tỉnh thông tin tuyên truyền về hoạt động du lịch nông thôn theo kế hoạch đề ra, trong đó chú trọng công tác tuyên truyền và thông tin về các sản phẩm đặc trưng, các chương trình du lịch, các khu, điểm du lịch tiêu biểu của tỉnh;\nđưa thông tin đến công chúng và du khách.\n- Chủ trì, phối hợp với Sở Nông nghiệp và PTNT, Sở Văn hóa, Thể thao và Du lịch; Ủy ban nhân dân các huyện,\nthành phố và các cơ quan liên quan đẩy mạnh chuyển đổi số về du lịch, phát triển hệ thống du lịch thông minh; tăng cường quảng bá về du lịch nông thôn của tỉnh trên các phương tiện truyền thông, nền tảng công nghệ số.\n5. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với Sở Tài chính, Sở Nông nghiệp và PTNT, Sở Văn hóa, Thể thao và Du lịch, các Sở, ngành liên quan và UBND các huyện, thành phố tham mưu trình UBND tỉnh bố trí lồng ghép nguồn vốn đầu tư phát triển từ các Chương trình mục tiêu quốc gia, nguồn hỗ\ntrợ có mục tiêu từ ngân sách Trung ương để thực hiện Kế hoạch hàng năm.\nPhối hợp với các cơ quan, đơn vị\nliên quan thực hiện kiểm tra, đánh giá kết quả thực hiện Kế hoạch trên địa bàn các huyện, thành phố.\n6. Sở Y tế\nThường xuyên kiểm tra công tác phòng, chống dịch bệnh và công tác đảm bảo vệ sinh an toàn thực phẩm trên địa bàn tỉnh, đảm bảo an toàn cho du khách. Chủ trì, phối hợp với các cơ quan, đơn vị liên quan tổ chức tập huấn, bồi dưỡng cho các cơ sở kinh doanh dịch vụ du lịch nông thôn về các biện pháp bảo đảm an toàn phòng, chống dịch và đảm bảo vệ sinh an toàn thực phẩm.\n7. Sở Khoa học và Công nghệ\n- Chủ trì, phối hợp với các sở,\nban, ngành, UBND các huyện, thành phố, các tổ chức liên quan tham mưu, đề xuất\nđặt hàng các nhiệm vụ khoa học và công nghệ phục vụ phát triển du lịch nông thôn trong xây dựng nông thôn mới trên địa bàn tỉnh Sơn La.\n- Chủ trì, phối hợp với các sở,\nngành, UBND các huyện, thành phố, các tổ chức liên quan xây dựng, phát triển thương hiệu, đăng ký bảo hộ nhãn hiệu hàng hóa phục vụ phát triển du lịch.\n8. Trung tâm Xúc tiến đầu tư\ntỉnh\n- Tổ chức và tham gia các hội chợ, triển lãm du lịch nông thôn; triển khai các chương trình liên kết với các\nđịa phương nhằm xúc tiến, quảng bá hình ảnh các điểm du lịch nông thôn của tỉnh\nđến các thị trường trọng điểm về du lịch.\n- Đẩy mạnh các hoạt động xúc tiến,\nquảng bá du lịch nông thôn, giới thiệu về điểm đến du lịch nông thôn của tỉnh,\ncác tour, tuyến, điểm, sản phẩm nông nghiệp gắn với các điểm du lịch nông thôn trên Trang thông tin điện tử và các phương tiện thông tin đại chúng; vận động,\nhướng dẫn cho các doanh nghiệp kinh doanh dịch vụ du lịch trên địa bàn tỉnh xây dựng chương trình du lịch nông thôn để quảng bá, thu hút khách du lịch.\n9. Công an tỉnh Tăng cường công tác bảo đảm an ninh và trật tự, an toàn xã hội trong lĩnh vực du lịch, nhất là tại các khu, điểm du lịch trọng điểm của tỉnh; có phương án, kế hoạch đảm bảo an toàn các sự kiện văn hóa, du lịch được tổ chức trên địa bàn tỉnh.\n10. Ngân hàng Nhà nước Việt Nam Chi nhánh tỉnh Sơn La Chỉ đạo các Ngân hàng thương mại,\nNgân hàng Chính sách xã hội tỉnh tiếp tục phối hợp với các cơ quan có liên quan tăng cường công tác thông tin tuyên truyền và triển khai thực hiện có hiệu quả\ncơ chế, chính sách tín dụng của nhà nước đối với nông nghiệp, nông thôn và xây dựng nông thôn mới; các cơ chế, chính sách hỗ trợ lãi suất tiền vay theo các Nghị quyết của Hội đồng nhân dân tỉnh; tiếp tục cải tiến, công khai, minh bạch quy trình, thủ tục cho vay, tạo điều kiện thuận lợi trong tiếp cận vốn cho khách hàng; hướng dẫn, tạo điều kiện thuận lợi cho doanh nghiệp lữ hành trên địa bàn tỉnh thực hiện thủ tục ký quỹ theo mức ký quỹ quy định tại Nghị định số\n94/2021/NĐ-CP ngày 28/10/2021 của Chính phủ.\n11. Báo Sơn La; Đài Phát thanh - Truyền hình tỉnh Tăng cường các hoạt động thông tin, thời lượng phát sóng, xây dựng chuyên trang, chuyên mục tuyên truyền nội dung kế hoạch phát triển du lịch nông thôn trong xây dựng nông thôn mới trên địa bàn tỉnh giai đoạn 2022-2025; quảng bá hình ảnh, các sản phẩm du lịch đặc trưng, lợi thế của du lịch nông thôn, về mức độ an toàn, sẵn sàng đón tiếp khách du lịch của các khu, điểm du lịch; đẩy mạnh hợp tác với các cơ quan báo chí Trung ương và các tỉnh bạn để quảng bá về du lịch nông thôn trên địa bàn tỉnh.\n12. Hiệp hội Doanh nghiệp tỉnh\n- Khuyến khích các doanh nghiệp du lịch liên kết hợp tác với các địa phương tham gia các hoạt động thúc đẩy du lịch trên địa bàn tỉnh. Chủ động đề xuất các giải pháp tháo gỡ khó khăn cho doanh nghiệp, phối hợp tốt với các cơ quan, đơn vị liên quan thực hiện các giải pháp trong kế hoạch và đóng góp tích cực vào hoạt động du lịch của tỉnh.\n- Vận động, khuyến khích các hội viên, các doanh nghiệp kinh doanh dịch vụ nâng cao chất lượng sản phẩm du lịch phục vụ du khách; giới thiệu các sản phẩm du lịch của các doanh nghiệp, cơ sở\nkinh doanh dịch vụ du lịch trên địa bàn tỉnh trên các phương tiện truyền thông và thông qua tổ chức các sự kiện du lịch của tỉnh; khai thác hiệu quả mạng xã hội trong quảng bá sản phẩm của đơn vị, doanh nghiệp.\n13. Ủy ban nhân dân các huyện,\nthành phố\n- Chủ động xây dựng kế hoạch và\ntổ chức thực hiện tốt các nhiệm vụ trọng tâm về công tác phát triển du lịch nông thôn trong xây dựng nông thôn mới theo kế hoạch đã đề ra.\n- Xây dựng kế hoạch tổ chức các sự kiện văn hóa, thể thao và du lịch phù hợp với từng địa phương, tình hình dịch bệnh trên địa bàn, đảm bảo thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh; tăng cường các hoạt động xúc tiến, quảng bá, giới thiệu về điểm đến du lịch của địa phương; đổi mới nâng cao chất lượng tổ chức các lễ hội, các hoạt động văn hóa, thể thao trên địa bàn bảo đảm an toàn, hiệu quả, đáp ứng điều kiện thực tế tại địa phương.\n- Tăng cường đầu tư xây dựng cơ\nsở hạ tầng, dần hoàn thiện cơ sở hạ tầng thiết yếu phục vụ phát triển du lịch,\nnhất là hạ tầng du lịch cộng đồng. Nâng cao chất lượng các sản phẩm du lịch, dịch vụ chủ yếu có chất lượng cao, đáp ứng nhu cầu du khách.\n- Khuyến khích mỗi huyện, thành phố xây dựng 01 đến 02 sản phẩm du lịch hấp dẫn du khách; hằng năm căn cứ vào tình hình thực tế của địa phương tổ chức ít nhất một hoạt động hoặc sự kiện về\ndu lịch trên địa bàn; chủ động trong việc phối hợp liên kết với các công ty kinh doanh du lịch, công ty lữ hành... tổ chức giới thiệu, đón các đoàn khách đến tham quan, trải nghiệm, sử dụng các sản phẩm, dịch vụ du lịch của địa phương.\n- Chỉ đạo đổi mới, nâng cao chất lượng các sản phẩm du lịch hiện có và các sản phẩm du lịch mới của địa phương;\nxây dựng video, clip, tờ gấp, ấn phẩm... các sản phẩm mới, hấp dẫn để thu hút khách du lịch; nâng cao chất lượng các dịch vụ du lịch, đảm bảo vệ sinh môi trường,\ngiữ gìn cảnh quan tài nguyên du lịch tại các khu, điểm du lịch đồng thời đảm bảo thực hiện các quy định, điều kiện về an toàn phòng chống dịch cho du khách.\n- Triển khai thực hiện xây dựng\nít nhất 01 làng, bản văn hóa tiêu biểu gắn với phát triển du lịch nông thôn theo quy định.\n- Chỉ đạo, vận động các đơn vị\nkinh doanh du lịch thuộc địa bàn quản lý chỉnh trang về cơ sở vật chất phục vụ\nkhách du lịch, bố trí sắp xếp, nâng cao chất lượng nguồn nhân lực phục vụ khách du lịch.\n14. Các cơ quan, đơn vị có\nliên quan Căn cứ chức năng nhiệm vụ được giao, phối hợp với các Sở, ngành, Ủy ban nhân dân các huyện, thành phố triển khai hiệu quả Kế hoạch thực hiện Chương trình phát triển du lịch nông thôn trong xây dựng nông thôn mới, giai đoạn 2023-2025 trên địa bàn.\n15. Định kỳ 06 tháng (trước ngày 15/6), hằng năm (trước ngày 10/12), các Sở, ban, ngành, đơn vị\nthuộc tỉnh và UBND các huyện, thành phố tổng hợp báo cáo tình hình thực hiện Kế\nhoạch thực hiện Chương trình phát triển du lịch nông thôn trong xây dựng nông thôn mới và gửi về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp, báo cáo Ủy ban nhân dân tỉnh theo quy định.\nThủ trưởng các Sở, ban, ngành,\ncác tổ chức chính trị - xã hội của tỉnh; Ủy ban nhân dân các huyện, thành phố tập trung chỉ đạo, tổ chức thực hiện Kế hoạch đạt hiệu quả.\nTrong quá trình thực hiện, nếu có khó khăn, vướng mắc, đề nghị kịp thời báo cáo, đề xuất về Sở Nông nghiệp và\nPhát triển nông thôn để tổng hợp báo cáo, xin ý kiến Ủy ban nhân dân tỉnh./.\nNơi nhận:\n - Bộ Nông nghiệp và PTNT (b/c);\n - Bộ Văn hóa, Thể thao và Du lịch (b/c);\n - Văn phòng Điều phối NTM TW (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Các Sở, ban, ngành, đoàn thể tỉnh;\n - Báo Sơn La, Đài PT và TH tỉnh;\n - UBND các huyện, thành phố (T/h);\n - Lãnh đạo VP UBND tỉnh;\n - Trung tâm Thông tin;\n - Văn phòng Điều phối NTM tỉnh;\n - Lưu: VT, Phú 10b.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thành Công PHỤ LỤC KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH PHÁT TRIỂN DU LỊCH NÔNG THÔN TRONG XÂY DỰNG NÔNG THÔN MỚI TRÊN ĐỊA BÀN TỈNH SƠN LA, GIAI ĐOẠN 2023-2025\n(Kèm theo Kế hoạch số /KH-UBND ngày /\n /2023 của Ủy ban nhân dân tỉnh Sơn La)\nSố TT Nội dung triển khai Cơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện/hoàn thành I\nXÂY DỰNG, HOÀN THIỆN VĂN BẢN HƯỚNG DẪN THỰC HIỆN CHƯƠNG TRÌNH PHÁT TRIỂN DU LỊCH NÔNG THÔN 1\nTham mưu ban hành Kế hoạch thực hiện Chương trình trên địa bàn tỉnh đảm bảo phù hợp với điều kiện thực tế của tỉnh.\nSở Nông nghiệp và PTNT Sở Văn hóa, Thể thao và Du lịch;\n các sở, ngành liên quan; UBND các huyện, thành phố\nQuý III/2023 2\nXây dựng Kế hoạch thực hiện Chương trình của từng sở, ngành; UBND các huyện, thành phố.\nCác sở, ban ngành, UBND các huyện, thành phố\nSở Nông nghiệp và PTNT; Sở\n Văn hóa, Thể thao và Du lịch; các sở, ngành liên quan; UBND các huyện, thành phố\nQuý IV/2023 3\nTriển khai, hướng dẫn Bộ tiêu chí, tiêu chuẩn về công nhận điểm du lịch nông thôn gắn với công tác quản lý\n nhà nước về du lịch.\nSở Văn hóa, Thể thao và Du lịch Các sở, ngành liên quan; Ủy ban nhân dân các huyện, thành phố\nQuý III/2023 4\nTriển khai thực hiện có hiệu quả các cơ chế, chính sách hỗ trợ phát triển du lịch của tỉnh.\nSở Văn hóa, Thể thao và Du lịch Các sở, ngành liên quan; UBND các huyện, thành phố\n2023-2025 II PHÁT TRIỂN, NÂNG CAO CHẤT LƯỢNG ĐIỂM DU LỊCH, SẢN PHẨM DU LỊCH NÔNG THÔN GẮN VỚI XÂY DỰNG NÔNG THÔN MỚI 1\nĐánh giá thực trạng và tiềm năng du lịch nông nghiệp, nông thôn và khả năng kết nối du lịch nông nghiệp,\n nông thôn ở các địa phương.\nSở Văn hóa, Thể thao và Du lịch Các sở, ngành liên quan; UBND các huyện, thành phố\nQuý IV/2023 2\nXây dựng, phát triển các điểm du lịch nông nghiệp, nông thôn gắn với định hướng đầu tư về cơ sở hạ tầng trong xây dựng nông thôn mới và các sản phẩm du lịch mang đặc trưng từng địa phương.\nUBND các huyện Các sở, ngành liên quan; UBND các huyện, thành phố\n2023-2025 2.1\n- Xây dựng, phát triển Điểm du lịch cộng đồng tại Bản Bon, xã Mường Chiên; Điểm du lịch cộng đồng văn hóa bản địa người thái trắng Quỳnh Nhai gắn với du lịch sinh thái lòng hồ thủy điện Sông Đà, bản Đồng Tâm, xã Chiềng Ơn; Điểm du lịch cộng đồng Bản Cút, xã Mường Giôn, huyện Quỳnh Nhai.\nUBND huyện Quỳnh Nhai Sở Văn hóa, Thể thao và Du lịch;\n Sở Nông nghiệp và PTNT; các sở, ngành liên quan.\n2023-2025 2.2\n- Xây dựng và phát triển Du lịch nông thôn gắn với bản sắc của dân tộc, địa phương, vùng miền theo hướng tích hợp đa giá trị (01 bản): Bản Khá, xã Sặp Vạt, huyện Yên Châu.\nUBND huyện Yên Châu Sở Văn hóa, Thể thao và Du lịch;\n Sở Nông nghiệp và PTNT; các sở, ngành liên quan.\n2023-2025 2.3.\n- Xây dựng và phát triển Điểm du lịch gắn với xây dựng nông thôn mới tại bản Vặt, xã Mường Sang; bản Dọi,\n xã Tân Lập huyện Mộc Châu.\nUBND huyện Mộc Châu Sở Văn hóa, Thể thao và Du lịch;\n Sở Nông nghiệp và PTNT; các sở, ngành liên quan.\n2023-2025 2.4\n- Xây dựng và phát triển Điểm du lịch gắn với xây dựng nông thôn mới tại bản Đông Xuông, xã Ngọc Chiến, bản Nang Phai xã Mường Bú huyện Mường La.\nUBND huyện Mường La Sở Văn hóa, Thể thao và Du lịch;\n Sở Nông nghiệp và PTNT; các sở, ngành liên quan.\n2023-2025 2.5\n- Xây dựng và phát triển Du lịch nông thôn gắn với bản sắc của dân tộc, địa phương, vùng miền theo hướng tích hợp đa giá trị (01 bản): Bản Bay, xã Phổng Lái, huyện Thuận Châu,\nUBND huyện Thuận Châu Sở Văn hóa, Thể thao và Du lịch;\n Sở Nông nghiệp và PTNT; các sở, ngành liên quan.\n2023-2025 3\nMỗi huyện, thành phố xây dựng kế hoạch phát triển ít nhất 01 làng văn hóa đặc trưng gắn với phát triển du lịch,\n du lịch nông thôn.\nUBND các huyện, thành phố\nSở Văn hóa, Thể thao và Du lịch;\n Sở Nông nghiệp và PTNT; các sở, ngành liên quan.\nQuý IV/2023 4\nThực hiện bảo tồn, phục dựng và phát triển các làng nghề, ẩm thực, trang phục truyền thống và các loại hình biểu diễn văn hóa, thể thao …; phát triển các nghệ nhân; phục dựng mô\n hình sản xuất các sản phẩm đặc sản, truyền thống… để phục vụ khách du lịch thông qua các trải nghiệm thực tế; bảo tồn và phát huy các không gian văn hóa, di tích văn hoá, lịch sử, cách mạng.\nSở Văn hóa, Thể thao và Du lịch;\n UBND các huyện, thành phố\nSở Nông nghiệp và các Sở,\n ngành liên quan.\n2023-2025 5\nTổ chức các lớp đào tạo, tập huấn về nghiệp vụ, kỹ năng nghề và kỹ năng mềm, kiến thức làm du lịch cho các tổ chức, cá nhân, cộng đồng tham gia vào hoạt động du lịch nông nghiệp, nông thôn.\nSở Văn hóa, Thể thao và Du lịch;\n Sở Nông nghiệp và PTNT; UBND các huyện, thành phố\nCác sở, ngành liên quan 2023-2025 6\nDuy trì, phát triển các điểm du lịch cộng đồng trên địa bàn các huyện, thành phố đáp ứng nhu cầu thị trường khách du lịch.\nSở Văn hóa, Thể thao và Du lịch;\n UBND các huyện, thành phố\nCác sở, ngành liên quan; UBND các huyện, thành phố\n2023-2025 7\nNâng cấp, hoàn thiện hạ tầng,\n cơ sở lưu trú, sản phẩm du lịch gắn với các hoạt động nông nghiệp.\nSở Văn hóa, Thể thao và Du lịch;\n UBND các huyện, thành phố\nCác sở, ngành liên quan; UBND các huyện, thành phố\n2023-2025 8\nXây dựng các công cụ, câu chuyện sản phẩm nhằm giới thiệu, quảng bá cho các điểm du lịch nông nghiệp,\n nông thôn.\nSở Văn hóa, Thể thao và Du lịch;\n Sở Nông nghiệp và PTNT; UBND các huyện, thành phố\nCác sở, ngành liên quan; UBND các huyện, thành phố\n2023-2025 III TẬP TRUNG KHAI THÁC, XÂY DỰNG SẢN PHẨM DU LỊCH ĐẶC TRƯNG, XÂY DỰNG MÔ HÌNH DU LỊCH NÔNG THÔN THEO HƯỚNG DU LỊCH XANH, CÓ TRÁCH NHIỆM VÀ BỀN VỮNG; PHÁT TRIỂN CÁC SẢN PHẨM DU LỊCH MỚI 1\nXây dựng mô hình du lịch nông nghiệp, nông thôn theo các nhóm: du lịch cộng đồng, du lịch nông nghiệp, du lịch sinh thái, du lịch làng nghề...\nUBND các huyện, thành phố\nSở Văn hóa, Thể thao và Du lịch;\n Sở Nông nghiệp và PTNT; các sở, ngành liên quan;\n2023-2025 2\nUBND các huyện, thành phố lựa chọn, xây dựng từ 01 đến 02 sản phẩm du lịch đặc trưng, hấp dẫn, thu hút khách du lịch.\nUBND các huyện, thành phố\nSở Nông nghiệp và PTNT; Sở\n Văn hóa, Thể thao và Du lịch; các sở, ngành liên quan.\n2023-2025 3\nTriển khai xây dựng mô hình du lịch nông nghiệp, nông thôn gắn với xây dựng nông thôn mới theo hướng du lịch xanh, có trách nhiệm và bền vững. Phát triển mô hình đón khách du lịch tham quan, trải nghiệm theo mùa nông nghiệp.\nSở Văn hóa, Thể thao và Du lịch;\n Sở Nông nghiệp và PTNT; UBND các huyện, thành phố\nCác sở, ngành liên quan 2023-2025 IV QUẢNG BÁ, GIỚI THIỆU, KẾT NỐI VÀ XÚC TIẾN THỊ TRƯỜNG DU LỊCH NÔNG NGHIỆP, NÔNG THÔN 1\nTổ chức sự kiện, lễ hội, diễn\n đàn giới thiệu và kết nối cung - cầu du lịch nông nghiệp, nông thôn (ít nhất 01 lần/năm)\nSở Văn hóa, Thể thao và Du lịch\nở Nông nghiệp và PTNT; Các sở,\n ngành liên quan; UBND các huyện, thành phố\n2024-2025 2\nTổ chức diễn đàn kết nối về\n du lịch nông nghiệp, nông thôn gắn với tăng trưởng xanh và phát triển bền vững Sở Văn hóa, Thể thao và Du lịch Sở Nông nghiệp và PTNT; các sở,\n ngành liên quan; UBND các huyện, thành phố\nHằng năm 3\nKhảo sát, đánh giá thực trạng về nguồn nhân lực du lịch nông thôn, chi tiêu của khách du lịch tại khu vực nông thôn Sở Văn hóa, Thể thao và Du lịch Sở Nông nghiệp và PTNT; các sở,\n ngành liên quan; UBND các huyện, thành phố\n4 Lồng ghép tổ chức quảng bá, xúc tiến giới thiệu điểm đến và sản phẩm du lịch nông nghiệp, nông thôn tại các sự\n kiện quảng bá du lịch trong và ngoài tỉnh Sở Văn hóa, Thể thao và Du lịch Sở Nông nghiệp và PTNT; các sở,\n ngành liên quan; UBND các huyện, thành phố\n2023-2025 5\nTăng cường áp dụng chuyển đổi số trong xây dựng các điểm du lịch nông nghiệp, nông thôn, đặc biệt là số hóa các điểm đến, tổ chức các hoạt động trải nghiệm du lịch nông thôn áp dụng thực tế ảo UBND các huyện, thành phố\nSở Nông nghiệp và PTNT; Sở\n Văn hóa, Thể thao và Du lịch; các sở, ngành liên quan 2023-2025 V\nTUYÊN TRUYỀN, NÂNG CAO NHẬN THỨC VỀ DU LỊCH NÔNG THÔN 1\nTổ chức các đợt tuyên truyền,\n nâng cao nhận thức, thay đổi tư duy, kiến thức, hành động cho cấp ủy, chính quyền, cán bộ và người dân về du lịch nông thôn.\nSở Nông nghiệp và PTNT; Sở\n Văn hóa, Thể thao và Du lịch; UBND các huyện, thành phố.\nCác sở, ngành liên quan; Các cơ quan truyền thông 2023-2025 2\nTổ chức các lớp tập huấn cho cán bộ các cấp về Chương trình phát triển du lịch nông nghiệp, nông thôn Sở Văn hóa, Thể thao và Du lịch;\n Sở Nông nghiệp và PTNT.\nCác sở, ngành liên quan; UBND các huyện, thành phố\n2024-2025 3\nTổ chức cuộc thi sáng tác ý\n tưởng về du lịch nông thôn theo chủ đề hàng năm Sở Văn hóa, Thể thao và Du lịch Sở Nông nghiệp và PTNT; các sở,\n ngành, đơn vị liên quan; UBND các huyện, thành phố\n2024-2025 4\nTổ chức mạng lưới tư vấn du lịch nông nghiệp, nông thôn Sở Nông nghiệp và PTNT Sở Văn hóa, Thể thao và Du lịch;\n các sở, ngành liên quan; UBND các huyện, thành phố\n2023-2025 VI KIỂM TRA, GIÁM SÁT 1\nTổ chức theo dõi, giám sát kết quả triển khai Chương trình Sở Nông nghiệp và PTNT; Sở\n Văn hóa, Thể thao và Du lịch.\nCác sở, ngành liên quan; UBND các huyện, thành phố\n2023-2025 2\nTổng kết Chương trình giai đoạn 2023 - 2025; đề xuất Chương trình giai đoạn 2026-2030 Sở Nông nghiệp và PTNT Sở Văn hóa, Thể thao và Du lịch;\n các sở, ngành liên quan; UBND các huyện, thành phố\nQuý IV/2025"
}