{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Chi-thi-02-CT-BTC-2023-day-manh-luan-chuyen-cong-tac-cua-cong-chuc-vien-chuc-Bo-Tai-chinh-576940.aspx",
  "title": "Chỉ thị 02/CT-BTC 2023 đẩy mạnh luân chuyển công tác của công chức viên chức Bộ Tài chính",
  "properties": {
    "Số hiệu": "02/CT-BTC",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Bộ Tài chính",
    "Người ký": "Hồ Đức Phớc",
    "Ngày ban hành": "25/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 02/CT-BTC Hà Nội, ngày 25 tháng 7 năm 2023 CHỈ THỊ\nVỀ\nVIỆC ĐẨY MẠNH CÔNG TÁC LUÂN CHUYỂN, ĐIỀU ĐỘNG VÀ CHUYỂN ĐỔI VỊ TRÍ CÔNG TÁC CỦA CÔNG CHỨC, VIÊN CHỨC BỘ TÀI CHÍNH Thực hiện Quy định số 65-QĐ/TW ngày 28/4/2022 của Ban Chấp hành Trung ương về luân chuyển cán bộ (Quy định số 65-QĐ/TW); Luật Phòng, chống tham nhũng; Nghị định số 59/2019/NĐ-CP ngày 01/7/2019 của Chính phủ\nquy định chi tiết một số điều và biện pháp thi hành Luật Phòng, chống tham nhũng (Nghị định số 59/2019/NĐ-CP); Nghị định số 134/2021/NĐ-CP ngày 30/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 59/2019/NĐ-CP ngày 01/7/2019 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành luật phòng, chống tham nhũng; Nghị quyết số 02-NQ/BCSĐ ngày 30/8/2021 của Ban Cán sự\nđảng Bộ Tài chính về việc đẩy mạnh công tác luân chuyển, điều động và chuyển đổi vị trí công tác của công chức, viên chức Bộ Tài chính (Nghị quyết số\n02-NQ/BCSĐ); Nghị quyết số 11-NQ/BCSĐ ngày 13/7/2023 của Ban Cán sự đảng Bộ Tài chính về công tác cán bộ (Nghị quyết số 11-NQ/BCSĐ); nhằm đảm bảo công tác phòng chống tham nhũng, tiêu cực, lợi ích nhóm, phát huy năng lực, kinh nghiệm công tác; hạn chế tư tưởng cục bộ, khép kín, tâm lý thỏa mãn, trì trệ của một bộ\nphận công chức lãnh đạo tại các đơn vị, Bộ trưởng Bộ Tài chính yêu cầu cấp ủy Đảng,\ntập thể lãnh đạo các đơn vị thuộc và trực thuộc Bộ Tài chính nghiêm túc thực hiện những nội dung sau:\n1. Tiếp tục phổ biến, quán triệt đến từng công chức, viên chức thuộc phạm vi quản lý các quy định của Đảng, Nhà nước và Bộ Tài chính nêu trên về công tác luân chuyển, điều động, chuyển đổi vị trí\ncông tác và Quyết định số 2028/QĐ-BTC ngày 21/10/2021 của Bộ trưởng Bộ Tài chính quy định Danh mục vị trí công tác và thời hạn điều động,\nchuyển đổi vị trí công tác đối với công chức, viên chức tại các đơn vị thuộc và\ntrực thuộc Bộ Tài chính (Quyết định số 2028/QĐ-BTC); Quyết định số\n2626/QĐ-BTC ngày 31/12/2021 của Bộ trưởng Bộ Tài chính ban hành “Quy chế bổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ\nquản lý, từ chức, miễn nhiệm; luân chuyển, điều động, biệt phái và định kỳ chuyển\nđổi vị trí công tác đối với công chức, viên chức thuộc Bộ Tài chính” (Quyết định số 2626/QĐ-BTC); Quyết định số 283/QĐ-BTC ngày 02/3/2023 của Bộ Tài chính về việc sửa đổi, bổ sung Quyết định số\n2626/QĐ-BTC (Quyết định số 283/QĐ-BTC) và\nThông báo số 284/TB-VP ngày 08/8/2018 của Văn phòng Chính phủ; tạo sự thống nhất cao về nhận thức, tư tưởng cho toàn thể công chức, viên chức ngành Tài chính và đảm bảo thực hiện thống nhất,\nđồng bộ trong toàn ngành.\n2. Thực hiện công tác luân chuyển,\nđiều động, chuyển đổi vị trí công tác phải đảm bảo nguyên tắc, mục đích, đối tượng như sau:\n2.1. Nguyên tắc chung:\n- Việc thực hiện luân chuyển, điều động và định kỳ\nchuyển đổi vị trí công tác là quy định bắt buộc, thường xuyên và phải căn cứ\ncác quy định của Đảng, Nhà nước và Bộ Tài chính.\n- Chủ động đổi mới, xây dựng kế hoạch, thực hiện kế\nhoạch luân chuyển, chuyển đổi vị trí công tác đảm bảo nguyên tắc dân chủ, công khai, minh bạch, công tâm, khoa học, hợp lý và phát huy trách nhiệm, quyền hạn của người đứng đầu đơn vị. Phải căn cứ vào yêu cầu công tác, vị trí việc làm,\nphù hợp với trình độ, năng lực của công chức, viên chức và mục tiêu đào tạo, bồi dưỡng; đảm bảo sự ổn định, kế thừa và phát triển của đội ngũ công chức, viên chức,\nđồng thời nâng cao chất lượng và hiệu quả hoạt động của cơ quan, đơn vị.\n- Công chức, viên chức được luân chuyển, điều động và định kỳ chuyển đổi vị trí công tác phải đảm bảo đủ điều kiện, đúng đối tượng theo quy định và phải chấp hành nghiêm chỉnh quyết định điều động, luân chuyển và định kỳ chuyển đổi vị trí công tác của cấp có thẩm quyền.\n2.2. Mục đích:\n- Tạo điều kiện để rèn luyện, thử thách, đào tạo, bồi dưỡng công chức, viên chức, tạo nguồn công chức, viên chức trước mắt và lâu dài cho ngành.\n- Tăng cường tính chủ động và hiệu quả trong quản lý,\nsử dụng công chức, viên chức, xây dựng cơ cấu đội ngũ công chức, viên chức hợp lý; tăng cường năng lực cho các đơn vị có khó khăn về công tác cán bộ; sắp xếp,\nkiện toàn tổ chức, bộ máy.\n- Đáp ứng yêu cầu nhiệm vụ của đơn vị và yêu cầu nhiệm vụ chung của toàn ngành.\n- Phòng ngừa, ngăn chặn tiêu cực, tham nhũng, lợi\ních nhóm, quan hệ dòng họ.\n- Hạn chế tư tưởng cục bộ, khép kín, tâm lý thỏa mãn, trì trệ của một bộ phận công chức, viên chức lãnh đạo.\n2.3. Đối tượng:\n- Công chức lãnh đạo, quản lý trong quy hoạch chức danh cao hơn của cơ quan, tổ chức.\n- Công chức, viên chức thuộc đối tượng phải điều động,\nchuyển đổi vị trí công tác theo quy định tại Quyết định số 2028/QĐ-BTC ;\n- Công chức lãnh đạo, quản lý giữ các chức vụ lãnh\nđạo cấp Vụ, Cục thuộc Cơ quan Bộ, lãnh đạo Tổng cục, lãnh đạo cấp Vụ, Cục thuộc Tổng cục có thời gian giữ chức vụ lãnh đạo quá 02 nhiệm kỳ (08 năm);\n- Công chức giữ chức vụ lãnh đạo, quản lý mà theo quy định không được bố trí người địa phương.\n3. Đẩy mạnh và thực hiện nghiêm,\ncó hiệu quả công tác luân chuyển, điều động, chuyển đổi vị trí công tác đối với công chức, viên chức tại các đơn vị, đảm bảo đúng phạm vi, quy trình, thủ tục theo quy định, cụ thể:\n3.1. Luân chuyển:\n- Phạm vi: Từ Vụ, Cục này sang Vụ, Cục khác thuộc cơ quan Bộ; từ Vụ, Cục thuộc cơ quan Bộ về Vụ, Cục thuộc Tổng cục và ngược lại;\ntừ Vụ, Cục này sang Vụ, Cục khác thuộc Cơ quan Tổng cục; từ Vụ, Cục thuộc cơ\nquan Tổng cục sang Cục địa phương và ngược lại; từ Vụ, Cục thuộc Tổng cục này sang Vụ, Cục thuộc Tổng cục khác; từ Cục địa phương này sang Cục địa phương khác cùng Tổng cục hoặc khác Tổng cục.\n- Quy trình, thủ tục: Thực hiện theo quy định tại văn bản của Đảng, Chính phủ, Quyết định số 2626/QĐ-BTC và Quyết định số\n283/QĐ-BTC.\n3.2. Điều động:\n- Phạm vi: Từ Vụ, Cục này sang Vụ, Cục khác thuộc cơ quan Bộ; từ Vụ, Cục thuộc cơ quan Bộ về Vụ, Cục thuộc Tổng cục và ngược lại;\ntừ Vụ, Cục này sang Vụ, Cục khác thuộc Cơ quan Tổng cục; từ Vụ, Cục thuộc cơ\nquan Tổng cục sang Cục địa phương và ngược lại; từ Vụ, Cục thuộc Tổng cục này sang Vụ, Cục thuộc Tổng cục khác; từ Cục địa phương này sang Cục địa phương khác cùng Tổng cục hoặc khác Tổng cục.\n- Quy trình, thủ tục: Thực hiện theo quy định tại văn bản của Đảng, Chính phủ, Quyết định số 2626/QĐ-BTC và Quyết định số\n283/QĐ-BTC.\n3.3. Chuyển đổi vị trí công tác:\n- Phạm vi: Thực hiện trong phạm vi nội bộ đơn vị hoặc ngoài đơn vị.\n- Quy trình, thủ tục: Thực hiện theo quy định tại văn bản của Đảng, Chính phủ, Quyết định số 2626/QĐ-BTC và Quyết định số\n283/QĐ-BTC.\n4. Thẩm quyền quyết định luân chuyển,\nđiều động, chuyển đổi vị trí công tác được thực hiện theo quy định về phân cấp quản lý cán bộ, công chức của Ban cán sự Đảng, Bộ trưởng Bộ Tài chính.\n5. Cấp ủy, Thủ trưởng các đơn vị\nthuộc và trực thuộc Bộ Tài chính có trách nhiệm:\n- Xây dựng kế hoạch luân chuyển, chuyển đổi vị trí\ncông tác cho từng giai đoạn và hằng năm để báo cáo cấp có thẩm quyền phê duyệt hoặc phê duyệt theo thẩm quyền; tổ chức triển khai, thực hiện kế hoạch và báo cáo kết quả thực hiện luân chuyển, điều động, chuyển đổi vị trí công tác của năm trước, cụ thể:\n+ Đối với năm 2023: Hoàn thành kế hoạch luân chuyển,\nđiều động lãnh đạo cấp Cục trở lên, trình cấp có thẩm quyền xem xét, phê duyệt trước ngày 30/9/2023; tổ chức thực hiện và báo cáo Bộ (qua Vụ Tổ chức cán bộ) kết quả thực hiện trước ngày 31/12/2023.\n+ Đối với các năm còn lại: Hoàn thành kế hoạch luân chuyển, điều động, chuyển đổi vị trí công tác trong năm và báo cáo kết quả thực hiện luân chuyển, điều động, chuyển đổi vị trí công tác của năm trước chậm nhất vào ngày 31/3 hằng năm.\n- Chỉ đạo, hướng dẫn, kiểm tra đơn vị trực thuộc thực hiện việc luân chuyển, điều động, chuyển đổi vị trí công tác theo quy định.\n- Tăng cường kỷ cương, kỷ luật hành chính đối với công chức, viên chức; kiên quyết xử lý nghiêm các trường hợp không chấp hành quyết định điều động, luân chuyển của cấp có thẩm quyền mà không có lý do chính\nđáng và những trường hợp vì tư tưởng cục bộ, động cơ cá nhân mà cản trở, gây khó khăn, làm giảm uy tín người được điều động tới hoặc lợi dụng việc luân chuyển,\nđiều động, chuyển đổi vị trí công tác để phục vụ mục đích cá nhân, lạm quyền,\ntrù dập cán bộ.\n- Kịp thời động viên, biểu dương, khen thưởng những tập thể, cá nhân có nhiều cố gắng và có thành tích trong công tác luân chuyển, điều\nđộng, chuyển đổi vị trí công tác.\n- Thủ trưởng các đơn vị không thực hiện đúng Nghị\nquyết, quy định của Đảng, Nhà nước và Bộ Tài chính về công tác luân chuyển, điều\nđộng và chuyển đổi vị trí công tác chịu trách nhiệm của người đứng đầu đơn vị,\ntùy theo tính chất, mức độ vi phạm mà xem xét kỷ luật theo quy định.\n6. Công chức, viên chức thuộc và\ntrực thuộc Bộ Tài chính có trách nhiệm:\n- Thực hiện nghiêm các Nghị quyết của Đảng, chính sách pháp luật của Nhà nước và quy định của Bộ Tài chính về công tác luân chuyển,\nđiều động, chuyển đổi vị trí công tác.\n- Trường hợp cá nhân được điều động, luân chuyển và\nchuyển đổi vị trí công tác nếu không thực hiện quyết định của cấp có thẩm quyền mà không có lý do chính đáng sẽ chịu hình thức kỷ luật nghiêm theo quy định.\nCấp ủy, Thủ trưởng các tổ chức, đơn vị thuộc và trực thuộc Bộ Tài chính có trách nhiệm phổ biến, quán triệt đến toàn thể công chức,\nviên chức thuộc phạm vi quản lý và thực hiện nghiêm túc các nội dung theo yêu cầu của Chỉ thị này. Trong quá trình triển khai thực hiện, nếu có khó khăn, vướng mắc,\ncác đơn vị phản ánh kịp thời về Bộ Tài chính (qua Vụ Tổ chức cán bộ) xem xét,\ngiải quyết./.\nNơi nhận:\n - Các tổ chức, đơn vị thuộc, trực thuộc Bộ;\n - Các Cục Thuế, Hải quan, Kho bạc Nhà nước, Dự trữ Nhà nước khu vực, tỉnh,\n thành phố trực thuộc Trung ương;\n - Các đồng chí Lãnh đạo Bộ (để chỉ đạo);\n - Lưu: VT, TCCB ( 50 b)\nBỘ TRƯỞNG Hồ Đức Phớc"
}