{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-4554-KH-SGDDT-2023-cong-tac-phong-chong-tham-nhung-So-Giao-duc-Ho-Chi-Minh-579011.aspx",
  "title": "Kế hoạch 4554/KH-SGDĐT 2023 công tác phòng chống tham nhũng Sở Giáo dục Hồ Chí Minh",
  "properties": {
    "Số hiệu": "4554/KH-SGDĐT",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Sở Giáo dục và Đào tạo Thành phố Hồ Chí Minh",
    "Người ký": "Nguyễn Minh Hiếu",
    "Ngày ban hành": "21/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH SỞ GIÁO DỤC VÀ ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4554/KH-SGDĐT Thành phố Hồ Chí\n Minh, ngày 21 tháng 8 năm 2023 KẾ HOẠCH CÔNG TÁC PHÒNG, CHỐNG THAM NHŨNG, TIÊU CỰC NĂM 2023 Căn cứ Luật Phòng, chống tham nhũng năm 2018, Nghị định số 59/2019/NĐ-CP ngày 01 tháng 7 năm 2019 quy định chi tiết một số điều và biện pháp thi hành Luật Phòng, chống tham nhũng, Chương trình số 01-CTr/BCĐ ngày 26 tháng 9 năm 2022 của Ban Chỉ đạo Phòng, chống tham nhũng, tiêu cực Thành phố Hồ Chí Minh về chương trình công tác quý 4 năm 2022 và năm 2023;\nThực hiện Kế hoạch số\n1725/KH-UBND ngày 28 tháng 4 năm 2023 của Ủy ban nhân dân Thành phố Hồ Chí Minh về Kế hoạch thực hiện công tác phòng, chống tham nhũng, tiêu cực năm 2023, Sở\nGiáo dục và Đào tạo Thành phố Hồ Chí Minh xây dựng kế hoạch công tác phòng, chống tham nhũng, tiêu cực năm 2023 như sau:\nI. MỤC ĐÍCH YÊU CẦU 1. Mục đích:\n- Tiếp tục chỉ đạo, triển khai thực hiện có hiệu quả các chủ trương, định hướng, giải pháp của Đảng và các quy\nđịnh pháp luật của Nhà nước về phòng, chống tham nhũng, tiêu cực; triển khai thực hiện đồng bộ, kịp thời, có hiệu quả các biện pháp phòng ngừa tham nhũng, tiêu cực.\n- Tăng cường phát hiện, xử lý kịp thời các hành vi tham nhũng, tiêu cực; kiên quyết thu hồi tài sản tham nhũng trong các vụ việc, vụ án tham nhũng, kinh tế nghiêm trọng, phức tạp theo chỉ đạo của Bộ Chính trị, Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực,\nBan Thường vụ Thành ủy và Ban Chỉ đạo Phòng, chống tham nhũng, tiêu cực Thành phố theo đúng quy định pháp luật. Kịp thời ngăn chặn, xử lý, đẩy lùi tham nhũng, góp phần giữ vững ổn định chính trị - xã hội, nâng cao hiệu quả quản lý\nNhà nước, thúc đẩy phát triển kinh tế - xã hội trên địa bàn Thành phố Hồ Chí\nMinh.\n- Phát huy vai trò, trách nhiệm của toàn xã hội trong công tác phòng, chống tham nhũng, tiêu cực. Khuyến khích,\nvận động Nhân dân, doanh nghiệp tham gia tích cực vào việc phát hiện, phản ánh,\ntố cáo, tố giác các hành vi tham nhũng, tiêu cực, kịp thời cung cấp thông tin cho cơ quan, tổ chức, đơn vị, cá nhân có thẩm quyền để xem xét xử lý theo quy định;\nbảo vệ người phát hiện, tố giác đấu tranh chống tham nhũng, tiêu cực.\n2. Yêu cầu:\n- Đẩy mạnh công tác thông tin,\ntuyên truyền, phổ biến, quán triệt và thực hiện nghiêm các quy định của pháp luật về phòng, chống tham nhũng, tiêu cực, các Nghị quyết, kết luận của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực, Chính phủ, Thanh tra Chính phủ,\ncác văn bản chỉ đạo của Thành ủy, Ban Chỉ đạo Phòng, chống tham nhũng, tiêu cực Thành phố, Ủy ban nhân dân Thành phố về công tác phòng, chống tham nhũng, tiêu cực.\n- Thủ trưởng các cơ quan, tổ chức,\nđơn vị trực thuộc Sở Giáo dục và Đào tạo Thành phố Hồ Chí Minh bám sát, triển khai có hiệu quả Chương trình công tác năm 2023 của Ban Chỉ đạo Phòng, chống tham nhũng, tiêu cực Thành phố, nâng cao trách nhiệm trong công tác chỉ đạo, tổ\nchức triển khai, kiểm tra việc thực hiện các quy định của pháp luật về phòng,\nchống tham nhũng, tiêu cực và các văn bản hướng dẫn thực hiện chủ trương, chỉ đạo của cấp có thẩm quyền; cụ thể hóa các nội dung, giải pháp cụ thể để chỉ đạo thực hiện, phát hiện và xử lý kịp thời các hành vi tham nhũng, tiêu cực; xác định việc triển khai thực hiện các nhiệm vụ, giải pháp phòng, chống tham nhũng, tiêu cực là một trong các tiêu chí để đánh giá việc hoàn thành nhiệm vụ hàng năm.\n- Các cơ quan, tổ chức, đơn vị\nxây dựng kế hoạch triển khai, đề ra giải pháp phù hợp với tình hình thực tế của cơ quan, đơn vị mình để triển khai thực hiện hiệu quả công tác phòng, chống tham nhũng, tiêu cực.\nII. NỘI DUNG 1. Tiếp tục đẩy mạnh tuyên truyền,\ngiáo dục và thực hiện nghiêm túc, có hiệu quả các nghị quyết, chủ trương, định hướng của Đảng, chính sách, pháp luật của Nhà nước và các văn bản chỉ đạo của Ban Thường vụ Thành ủy, Ban Chỉ đạo Phòng, chống tham nhũng, tiêu cực Thành phố\nvà của Ủy ban nhân dân Thành phố về công tác phòng, chống tham nhũng, tiêu cực1. Chú trọng đổi mới hình thức,\nnội dung, hình thức tuyên truyền, phổ biến, giáo dục pháp luật về phòng, chống tham nhũng phù hợp với từng đối tượng và tình hình nhiệm vụ tại cơ quan, đảm bảo hiệu quả, thiết thực; kịp thời chỉ đạo, định hướng, cung cấp đầy đủ thông tin về\nquan điểm, chủ trương của Đảng, chính sách pháp luật của Nhà nước về công tác phòng, chống tham nhũng, tiêu cực, kết quả công tác phòng chống tham nhũng liên quan đến trách nhiệm quản lý nhà nước theo Quy định số 65-QĐ/TW ngày 03 tháng 02 năm 2017 của Ban Bí thư Trung ương Đảng về chỉ đạo, định hướng cung cấp thông tin tuyên truyền phòng, chống tham nhũng, tiêu cực.\n2. Cụ thể hóa, thể chế\nhóa các chủ trương, định hướng, giải pháp của Đảng về phòng, chống tham nhũng,\ntiêu cực; triển khai, thực hiện có hiệu quả các văn bản, ý kiến chỉ đạo của Ban Chấp hành Trung ương, Bộ Chính trị, Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực và Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực Thành phố Hồ\nChí Minh về công tác phòng, chống tham nhũng, tiêu cực.\n3. Thường xuyên kiểm tra, rà soát, tham mưu đề xuất cấp có thẩm quyền sửa đổi, bổ sung các văn bản quy phạm pháp luật về phòng, chống tham nhũng, tiêu cực. Rà soát, khắc phục hoặc kiến nghị khắc phục những sơ hở, bất cập trong cơ chế, chính sách liên quan đến\nđấu thầu, đấu giá, quản lý, sử dụng đất đai, tài sản công, hợp tác công tư, xã\nhội hóa, tự chủ tài chính và các lĩnh vực tiềm ẩn tham nhũng, tiêu cực đã được các cơ quan kiểm tra, giám sát, kiểm toán, thanh tra, điều tra, truy tố, xét xử\nhoặc các đoàn kiểm tra, giám sát có kết luận, kiến nghị, đề xuất và chỉ đạo khắc phục.\n4. Tăng cường công khai,\nminh bạch, trách nhiệm giải trình, kiểm soát xung đột lợi ích gắn với siết chặt kỷ cương, kỷ luật trong hoạt động của Nhà nước và của cán bộ, công chức, viên chức. Thực hiện đồng bộ các giải pháp phòng ngừa tham nhũng, tiêu cực: đẩy mạnh\nứng dụng công nghệ thông tin, thực hiện chuyển đổi số; công khai, minh bạch niêm yết các thủ tục hành chính và trong hoạt động của cơ quan, tổ chức, đơn vị\nnhất là trong công tác quy hoạch, đấu thầu, tuyển dụng, bổ nhiệm cán bộ, công chức, viên chức,...; thực hiện nghiêm quy tắc ứng xử, quy tắc đạo đức nghề nghiệp và chuyển đổi vị trí công tác của cán bộ, công chức, viên chức; đẩy mạnh công tác cải cách hành chính theo hướng tinh, gọn, tránh gây phiền hà cho nhân dân;\nkiểm soát tài sản, thu nhập của cán bộ, công chức; xây dựng và thực hiện tốt các chế độ, định mức, tiêu chuẩn... xử lý, ngăn chặn có hiệu quả tình trạng nhũng nhiễu, tiêu cực, gây phiền hà cho người dân, doanh nghiệp, nhất là tình trạng tham nhũng vặt.\n5. Tăng cường kiểm tra,\ngiám sát, thanh tra các lĩnh vực chuyên môn, dễ phát sinh tham nhũng, tiêu cực\n(quản lý, sử dụng tài chính công, tài sản công; đấu thầu, đấu giá, mua sắm tài sản công; sử dụng nguồn viện trợ, tài trợ...). Xử lý nghiêm minh, kịp thời các trường hợp vi phạm hoặc chuyển cơ quan điều tra xử lý theo quy định đối với các hành vi có dấu hiệu tội phạm được phát hiện qua kiểm tra, thanh tra.\n6. Thường xuyên kiểm tra, theo dõi, rà soát, tổ chức thực hiện nghiêm túc, có hiệu quả các kết luận kiểm tra, giám sát của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực, chỉ đạo của Ban Thường vụ Thành ủy, Ban Chỉ đạo Phòng, chống tham nhũng,\ntiêu cực Thành phố và Ủy ban nhân dân Thành phố. Xem xét, xử lý trách nhiệm hoặc báo cáo cấp có thẩm quyền xử lý trách nhiệm đối với các cơ quan, tổ chức, cá\nnhân không thực hiện hoặc thực hiện không nghiêm túc, đầy đủ các kết luận, kiến nghị của đoàn công tác của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng và\nchỉ đạo của Ban Thường vụ Thành ủy, Ban Chỉ đạo Phòng, chống tham nhũng, tiêu cực Thành phố về công tác phòng, chống tham nhũng, tiêu cực.\n7. Tiếp tục rà soát, đẩy mạnh thực hiện các nhiệm vụ theo Chỉ thị số 12/CT-TTg ngày 28 tháng 4 năm 2016 của Thủ tướng Chính phủ về tăng cường công tác phát hiện, xử lý vụ việc, vụ án tham nhũng; Chỉ thị số 04-CT/TW ngày 02 tháng 6 năm 2021 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với công tác thu hồi tài sản trong các vụ án hình sự về tham nhũng, kinh tế; Kết luận số 05-KL/TW ngày 03 tháng 6 năm 2021 của Ban Bí thư về việc tiếp tục thực hiện Chỉ thị số 50-CT/TW ngày 07 tháng 12 năm 2015 của Bộ Chính trị về tăng cường sự lãnh đạo của Đảng đối với công tác phát hiện, xử lý vụ việc, vụ án tham nhũng.\n8. Nâng cao hiệu quả\nphát hiện, xử lý tham nhũng qua công tác thanh tra, kiểm tra; tiếp công dân, giải quyết tố cáo, xử lý tin báo tố giác tội phạm.\n9. Tiếp tục triển khai thực hiện có hiệu quả Thông tri số 28-TT/TU ngày 22 tháng 4 năm 2019 của Ban Thường vụ Thành ủy về tăng cường sự lãnh đạo của Đảng đối với công tác bảo vệ\nngười phát hiện, tố giác, đấu tranh chống tham nhũng, lãng phí, tiêu cực theo Chỉ thị số 27-CT/TW ngày 10 tháng 01 năm 2019 của Bộ Chính trị. Đồng thời, tổ\nchức biểu dương, khen thưởng kịp thời các tập thể, cá nhân có đóng góp xuất sắc cho công tác phòng, chống tham nhũng, tiêu cực hàng năm.\n10. Tạo điều kiện thuận lợi, phối hợp theo quy định với Ủy ban Mặt trận Tổ quốc Việt Nam các cấp, các tổ\nchức thành viên và các cơ quan báo chí trong công tác đấu tranh phòng, chống tham nhũng, tiêu cực; tiếp tục đổi mới, nâng cao chất lượng giám sát việc thực hiện các chủ trương, chính sách của Đảng, pháp luật của Nhà nước về phòng, chống tham nhũng, tiêu cực; tiếp tục tăng cường phản biện xã hội, kiến nghị hoàn thiện chính sách, pháp luật về phòng, chống tham nhũng, tiêu cực; chủ động cung cấp thông tin cho các cơ quan có thẩm quyền trong phát hiện, xử lý tham nhũng; động viên nhân dân tích cực tham gia phát hiện, phản ánh, tố cáo, cung cấp thông tin cho cơ quan, tổ chức, đơn vị, cá nhân có thẩm quyền trong việc phát hiện, xử lý\ntham nhũng, tiêu cực.\n11. Thực hiện công tác phòng, chống tham nhũng trong doanh nghiệp, tổ chức khu vực ngoài nhà nước theo quy định của Luật Phòng, chống tham nhũng năm 2018 và Nghị định số\n59/2019/NĐ-CP ngày 01 tháng 7 năm 2019 quy định chi tiết một số điều và biện pháp thi hành Luật Phòng, chống tham nhũng. Các đơn vị ngoài công lập căn cứ\nquy định của Luật Phòng, chống tham nhũng năm 2018 và các văn bản pháp luật khác có liên quan, ban hành quy tắc ứng xử, cơ chế kiểm soát nội bộ nhằm phòng ngừa, kiểm soát xung đột lợi ích, ngăn chặn hành vi tham nhũng, tiêu cực; giám sát việc chấp hành pháp luật về phòng, chống tham nhũng, tiêu cực và tích cực tham gia vào việc hoàn thiện, chính sách, pháp luật để phòng, chống tham nhũng,\ntiêu cực.\n12. Triển khai thực hiện nghiêm túc Nghị định số 130/2020/NĐ-CP ngày 30 tháng 10 năm 2020 của Chính phủ\nquy định về kiểm soát tài sản, thu nhập của người có chức vụ, quyền hạn trong cơ quan, tổ chức, đơn vị và Quyết định số 56-QĐ/TW ngày 08 tháng 02 năm 2022 của Bộ Chính trị về việc ban hành Quy chế phối hợp giữa các cơ quan kiểm soát tài sản,\nthu nhập; tăng cường chế độ trách nhiệm của các cấp chính quyền, thủ trưởng các cơ quan, đơn vị trong việc chỉ đạo thực hiện và kiểm tra, giám sát việc thực hiện công tác kê khai, công khai và kiểm soát việc kê khai tài sản, thu nhập; tăng cường việc kiểm soát biến động tài sản, thu nhập của đối tượng có nghĩa vụ kê\nkhai và việc quản lý, sử dụng bản kê khai.\n13. Tham gia các hoạt động hợp tác quốc tế và đối thoại về phỏng, chống tham nhũng, tiêu cực. Thực hiện trách nhiệm, nguyên tắc chung về hợp tác quốc tế về nghiên cứu, đào tạo, xây dựng chính sách, trao đổi thông tin, kinh nghiệm... trong công tác phòng, chống tham nhũng, tiêu cực kịp thời theo chỉ đạo của Ủy ban nhân dân Thành phố theo quy định.\nIII. TỔ CHỨC THỰC HIỆN 1. Trưởng phòng Giáo dục và Đào tạo Thành phố Thủ Đức và các quận, huyện; Hiệu trưởng các trường Cao đẳng\n- Trung cấp, trường Trung học phổ thông, trường phổ thông nhiều cấp học và Thủ\ntrưởng các đơn vị trực thuộc căn cứ Kế hoạch này và chức năng, nhiệm vụ được giao có trách nhiệm xây dựng, triển khai thực hiện nghiêm túc, có hiệu quả và\nthường xuyên theo dõi, đôn đốc, kiểm tra, giám sát việc thực hiện công tác phòng, chống tham nhũng, tiêu cực tại cơ quan, đơn vị mình phụ trách; trong đó,\nchú trọng việc thực hiện công khai, minh bạch theo quy định tại Điều 10 và việc kiểm soát xung đột lợi ích theo quy định tại Điều 23, Luật Phòng, chống tham nhũng năm 2018.\nThủ trưởng các cơ quan, đơn vị\ncó trách nhiệm xây dựng kế hoạch tự kiểm tra việc thực hiện nhiệm vụ, công vụ của người có chức vụ, quyền hạn do mình quản lý nhằm kịp thời phát hiện, ngăn chặn,\nxử lý hành vi tham nhũng, tiêu cực. Khi phát hiện có hành vi tham nhũng, tiêu cực,\nngười đứng đầu cơ quan, đơn vị phải kịp thời xử lý theo thẩm quyền hoặc báo cho cơ quan có thẩm quyền xử lý theo quy định của pháp luật.\n2. Văn phòng Sở\n- Tiếp tục tăng cường tuyên truyền, phổ biến, giáo dục pháp luật về công tác phòng, chống tham nhũng, tiêu cực trên trang thông tin điện tử của Sở Giáo dục và Đào tạo góp phần tăng cường phổ biến, giáo dục pháp luật qua phương tiện thông tin đại chúng.\n- Hướng dẫn, đôn đốc, kiểm tra các đơn vị trong công tác cải cách hành chính. Chịu trách nhiệm xây dựng kế hoạch,\ntổng hợp tình hình, kết quả thực hiện công tác cải cách hành chính, định kỳ\nhàng quý, 6 tháng, 9 tháng và năm; báo cáo tình hình, kết quả thực hiện cho Ủy ban nhân dân Thành phố.\n3. Phòng Chính trị tư tưởng\n- Chủ trì, phối hợp các đơn vị,\nphòng ban liên quan rà soát, nghiên cứu, đề xuất triển khai thực hiện đầy đủ\ncác nhiệm vụ theo các văn bản quy phạm pháp luật về phòng, chống tham nhũng,\ntiêu cực.\n- Thường xuyên kiểm tra, rà\nsoát văn bản pháp luật nhằm phát hiện các nội dung có kẽ hở, là điều kiện, môi trường phát sinh tham nhũng, tiêu cực; kịp thời tham mưu kiến nghị cấp có thẩm quyền điều chỉnh, bổ sung, sửa đổi các văn bản quy phạm pháp luật để phòng ngừa tham nhũng, tiêu cực, nhất là hành vi “tham nhũng vặt”.\n- Thực hiện hiệu quả công tác tuyên truyền, phổ biến, giáo dục pháp luật về phòng, chống tham nhũng, tiêu cực,\nCông ước của Liên Hiệp quốc về phòng, chống tham nhũng, tiêu cực. Hướng dẫn,\nđôn đốc Phòng Giáo dục và Đào tạo Thành phố Thủ Đức và các quận, huyện; Hiệu trưởng các trường Cao đẳng - Trung cấp, trường Trung học phổ thông, trường phổ\nthông nhiều cấp học và Thủ trưởng các đơn vị trực thuộc thực hiện công tác tuyên truyền, phổ biến giáo dục pháp luật về phòng, chống tham nhũng, tiêu cực.\n- Đưa nội dung, yêu cầu tuyên truyền, phổ biến, giáo dục pháp luật về phòng, chống tham nhũng, tiêu cực vào các sự kiện, văn bản hướng dẫn thực hiện công tác pháp chế, hoạt động “Ngày Pháp luật Việt Nam - 09 tháng 11” hằng năm.\n4. Phòng Giáo dục Tiểu học, Giáo dục Trung học\n- Hướng dẫn việc tổ chức triển khai lồng ghép nội dung pháp luật về phòng, chống tham nhũng và đạo đức liêm chính vào các chương trình giáo dục tiểu học và trung học cơ sở trên phạm vi toàn thành phố.\n- Tiếp tục thực hiện đưa nội dung phòng, chống tham nhũng vào giảng dạy tại các cơ sở giáo dục đào tạo theo Chỉ thị số 10/CT-TTg ngày 12 tháng 6 năm 2013 của Thủ tướng Chính phủ; đẩy mạnh công tác tuyên truyền về phòng, chống tham nhũng, tiêu cực bằng nhiều hình thức phù hợp với từng đối tượng, từng thời điểm và tình hình cụ thể, bám sát sự chỉ\nđạo, định hướng của Thành ủy và Ủy ban nhân dân Thành phố Hồ Chí Minh.\n5. Phòng Kế hoạch Tài chính Thường xuyên thanh tra, kiểm tra việc chấp hành chế độ, định mức, tiêu chuẩn; việc thực hiện công khai, minh bạch trong bố trí, quản lý, sử dụng tài chính công, tài sản công hoặc kinh phí\nhuy động từ các nguồn hợp pháp khác để kịp thời phát hiện và báo cáo, đề xuất biện pháp xử lý nghiêm các trường hợp vi phạm.\n6. Phòng Tổ chức Cán bộ\n- Hướng dẫn, đôn đốc, kiểm tra các đơn vị trong việc thực hiện các quy định của pháp luật về chuyển đổi vị trí\ncông tác của cán bộ, công chức, viên chức để phòng, chống tham nhũng, tiêu cực;\ntrong công tác tổ chức cán bộ của cơ quan, tổ chức, đơn vị và việc thực hiện quy tắc ứng xử của người có chức vụ, quyền hạn.\n- Tiếp tục kiến nghị và theo dõi việc thực hiện kiến nghị về sửa đổi, bổ sung, hướng dẫn việc quản lý, sử dụng công chức, viên chức phù hợp, đảm bảo bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả.\n- Hướng dẫn, đôn đốc các đơn vị\nthực hiện công tác kê khai tài sản, thu nhập; thực hiện công tác kiểm soát tài sản, thu nhập theo quy định.\n- Thường xuyên theo dõi, đôn đốc,\nkiểm tra, giám sát các đơn vị thực hiện công tác phòng, chống tham nhũng, tiêu cực; trong đó, chú trọng việc thực hiện công khai, minh bạch theo quy định tại\nĐiều 10 và việc kiểm soát xung đột lợi ích theo quy định tại Điều 23, Luật Phòng, chống tham nhũng năm 2018.\n- Thanh tra, kiểm tra việc thực hiện chức trách, nhiệm vụ, công vụ, việc thực hiện kỷ cương, kỷ luật hành chính, quy tắc ứng xử, đạo đức nghề nghiệp, việc tuyển dụng, quy hoạch, bổ nhiệm,\nđiều động, luân chuyển, việc chuyển đổi vị trí của các đơn vị, cán bộ, công chức,\nviên chức để phòng ngừa tham nhũng, tiêu cực chú trọng kiểm tra, giám sát, kiểm soát quyền lực trong công tác cán bộ.\n7. Thanh tra Sở\n- Nâng cao năng lực, trách nhiệm trong công tác thanh tra phát hiện, xử lý các vụ việc có dấu hiệu, hành vi tham nhũng; chú trọng theo dõi, đôn đốc thực hiện kết luận, kiến nghị, khắc phục hậu quả, xử lý sai phạm sau thanh tra; thực hiện thanh tra, kiểm tra định kỳ, đột xuất trách nhiệm của người đứng đầu trong thực hiện các quy định của pháp luật về phòng, chống tham nhũng, tiêu cực.\n- Tiếp tục thực hiện các quy định của pháp luật trong công tác tiếp công dân, giải quyết tố cáo, xử lý tin báo tố\ngiác, tố cáo vụ việc có dấu hiệu tham nhũng. Xử lý theo thẩm quyền hoặc chuyển cơ quan có thẩm quyền xem xét xử lý các vụ việc tham nhũng, tiêu cực phát hiện qua công tác thanh tra, giải quyết tố cáo và phòng, chống tham nhũng, tiêu cực.\n- Chịu trách nhiệm theo dõi,\nđôn đốc, kiểm tra, tổng hợp tình hình, kết quả thực hiện công tác phòng, chống tham nhũng, tiêu cực đột xuất và định kỳ hàng quý, 6 tháng, 9 tháng và năm; báo cáo tình hình, kết quả thực hiện cho Ủy ban nhân dân Thành phố.\nSở Giáo dục và Đào tạo yêu cầu Trưởng các phòng ban thuộc Sở căn cứ tình hình thực tế triển khai thực hiện Kế\nhoạch đảm bảo tiến độ và đạt hiệu quả các nội dung đề ra./.\nNơi nhận:\n - Thanh tra Thành phố;\n - Các Phó Giám đốc Sở GDĐT;\n - Trưởng các phòng ban Sở GDĐT;\n - Phòng GDĐT TP. Thủ Đức và các quận, huyện; các trường Cao đẳng - Trung cấp,\n trường THPT, trường PT nhiều cấp học và các đơn vị trực thuộc;\n - Lưu: VT, TTr (LSN)\nGIÁM ĐỐC Nguyễn Văn Hiếu 1 Kế hoạch số\n3502/KH-UBND ngày 23 tháng 8 năm 2019 về triển khai thực hiện Chỉ thị số\n10/CT-TTg ngày 22 tháng 4 năm 2019 của Thủ tướng Chính phủ về việc tăng cường xử\nlý, ngăn chặn có hiệu quả tình trạng nhũng nhiễu, gây phiền hà cho người dân,\ndoanh nghiệp trong giải quyết công việc; Kế hoạch số 5473/KH-UBND ngày 31 tháng 12 năm 2019 về thực hiện Đề án “Tuyên truyền, phổ biến, giáo dục pháp luật về\nphòng, chống tham nhũng giai đoạn 2019 - 2021; Văn bản số 25/UBND-NCPC ngày 26 tháng 3 năm 2019 về thực hiện Kết luận của đồng chí Tổng Bí thư, Chủ tịch nước,\nTrưởng Ban Chỉ đạo Trung ương về phòng, chống tham nhũng; Văn bản số\n4972/UBND-NCPC ngày 29 tháng 11 năm 2019 về rà soát, chấn chỉnh, xử lý nghiêm các hành vi tiêu cực, tham nhũng trong các cơ quan, đơn vị có chức năng phòng,\nchống tham nhũng trên địa bàn thành phố; Văn bản số 6023/UBND-VX ngày 26 tháng 10 năm 2016 của Ủy ban nhân dân thành phố về thực hiện Chỉ thị số 10/CT-TTg ngày 12 tháng 6 năm 2013 của Thủ tướng Chính phủ đưa nội dung phòng, chống tham nhũng vào giảng dạy tại các cơ sở giáo dục, đào tạo."
}