{
  "title": "Kế hoạch 5344/KH-SGDĐT năm 2023 về tuyên truyền điển hình tiên tiến giai đoạn 2023-2025 Ngành Giáo dục và Đào tạo Thành phố do Sở Giáo dục và Đào tạo Thành phố Hồ Chí Minh ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Luật Thi đua, Khen thưởng 2022",
      "id": "06/2022/QH15",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Vương Đình Huệ"
      ],
      "issuedDate": "2022-06-15",
      "effectiveDate": "2024-01-01",
      "gazetteDate": "2022-07-15",
      "gazetteNumber": "Từ số 571 đến số 572",
      "status": "Chưa có hiệu lực"
    },
    {
      "title": "Chỉ thị 34-CT/TW năm 2014 về tiếp tục đổi mới công tác thi đua, khen thưởng do Bộ Chính trị ban hành",
      "id": "34-CT/TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Chính trị",
      "signers": [
        "Lê Hồng Anh"
      ],
      "issuedDate": "2014-04-07",
      "effectiveDate": "2014-04-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Kế hoạch 4466/KH-UBND năm 2023 về xây dựng, bồi dưỡng, tuyên truyền và nhân rộng gương điển hình tiên tiến, mô hình mới trên địa bàn tỉnh Lâm Đồng giai đoạn 2023-2025",
      "id": "4466/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Lâm Đồng",
      "signers": [
        "Trần Văn Hiệp"
      ],
      "issuedDate": "2023-05-23",
      "effectiveDate": "2023-05-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Kế hoạch 45/KH-UBND năm 2023 về thực hiện Đề án \"Tuyên truyền gương điển hình tiên tiến giai đoạn 2023-2025\" trên địa bàn tỉnh Trà Vinh",
      "id": "45/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Trà Vinh",
      "signers": [
        "Lê Văn Hẳn"
      ],
      "issuedDate": "2023-05-18",
      "effectiveDate": "2023-05-18",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Kế hoạch 153/KH-UBND năm 2023 về xây dựng, tuyên truyền gương điển hình tiên tiến, giai đoạn 2022-2025 trên địa bàn tỉnh Hà Giang",
      "id": "153/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Hà Giang",
      "signers": [
        "Nguyễn Văn Sơn"
      ],
      "issuedDate": "2023-05-12",
      "effectiveDate": "2023-05-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Hướng dẫn 3864/HD-UBND năm 2023 về sơ kết công tác tuyên truyền, phát hiện, bồi dưỡng và nhân rộng điển hình tiên tiến, các mô hình mới, nhân tố mới trên địa bàn tỉnh Khánh Hòa giai đoạn 2021-2023",
      "id": "3864/HD-UBND",
      "legislationType": "Hướng dẫn",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Khánh Hòa",
      "signers": [
        "Nguyễn Tấn Tuân"
      ],
      "issuedDate": "2023-04-21",
      "effectiveDate": "2023-04-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "5344/KH-SGDĐT",
  "legislationType": "Kế hoạch",
  "categories": [
    "Giáo dục"
  ],
  "organization": "Sở Giáo dục và Đào tạo Thành phố Hồ Chí Minh",
  "signers": [
    "Nguyễn Văn Hiếu"
  ],
  "issuedDate": "2023-09-20",
  "effectiveDate": "2023-09-20",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA5ADIAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">ỦY BAN NHÂN DÂN\n  <br>\n  THÀNH PHỐ HỒ CHÍ MINH <br>\n  <b>SỞ GIÁO DỤC VÀ ĐÀO TẠO<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ\n  HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  5344/KH-SGDĐT</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Thành phố Hồ\n  Chí Minh, ngày 20 tháng 9 năm 2023</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center;text-autospace:\nnone\"> </p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center;text-autospace:\nnone\"><b><span style=\"font-size:12.0pt\">KẾ HOẠCH</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center;text-autospace:\nnone\">TUYÊN TRUYỀN ĐIỂN HÌNH TIÊN TIẾN GIAI ĐOẠN 2023 - 2025 NGÀNH GIÁO DỤC VÀ\nĐÀO TẠO THÀNH PHỐ</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Căn cứ Kế hoạch số\n3954/KH-UBND ngày 15 tháng 8 năm 2023 của Ủy ban nhân dân Thành phố Hồ Chí Minh\nvề Kế hoạch tuyên truyền điển hình tiên tiến trên địa bàn Thành phố Hồ Chí Minh\ngiai đoạn 2023 - 2025;</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Sở Giáo dục và Đào tạo triển\nkhai Kế hoạch tuyên truyền điển hình tiên tiến giai đoạn 2023 - 2025 trong toàn\nngành với các nội dung như sau:</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>I. MỤC ĐÍCH, YÊU CẦU</b></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Tăng cường sự chỉ đạo của\ncấp ủy chính quyền và người đứng đầu của cơ quan đơn vị về công tác tuyên\ntruyền gương điển hình tiên tiến, mô hình mới, nhân tố mới nhằm nhân rộng, lan\ntỏa trong xã hội tạo động lực thúc đẩy mạnh mẽ các phong trào thi đua yêu nước\ngóp phần thực hiện thắng lợi nhiệm vụ chính trị của ngành.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Chủ động, tích cực phát\nhiện, xây dựng bồi dưỡng, nhân rộng các mô hình mới có hiệu quả, các điển hình\ntiên tiến, gương người tốt, việc tốt tạo sự lan tỏa trong toàn Ngành Giáo dục\nvà Đào tạo.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Các hoạt động tuyên truyền\nphù hợp với thực tiễn gắn với các ngày lễ, kỷ niệm trọng đại của đất nước và\ncủa ngành Giáo dục và Đào tạo trên tinh thần tiết kiệm, hiệu quả.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>II. NỘI DUNG VÀ HÌNH THỨC</b></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>1. Nội dung, nhiệm vụ\ntuyên truyền</b></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Tuyên truyền về tư tưởng\nthi đua yêu nước của Chủ tịch Hồ Chí Minh, chủ trương, đường lối của Đảng,\nchính sách, pháp luật của Nhà nước về thi đua, khen thưởng.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Tuyên truyền sâu rộng, kịp\nthời có hiệu quả những nhân tố, mô hình mới, điển hình tiên tiến trong các\nphong trào thi đua. Đổi mới nội dung, hình thức và biện pháp tuyên truyền, nhân\nrộng điển hình tiên tiến theo hướng thiết thực phù hợp với thực tiễn của cơ\nquan, đơn vị và yêu cầu nhiệm vụ chính trị.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Thường xuyên quan tâm phát\nhiện, xây dựng điển hình tiên tiến, tạo điều kiện về tinh thần, vật chất, cơ\nchế chính sách và môi trường thuận lợi để các điển hình thực hiện và phát huy\nvai trò của mình, xác định được động cơ phấn đấu, nâng cao năng lực toàn diện\nvề nhận thức, chuyên môn nghiệp vụ, kinh nghiệm công tác.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Xây dựng các tiêu chí điển\nhình tiên tiến của tập thể, cá nhân phù hợp với đặc điểm, tính chất, nhiệm vụ\ncủa cơ quan, đơn vị. Xác định rõ tiêu chí điển hình tiên tiến toàn diện và trên\nmột số mặt công tác; lồng ghép nội dung, tiêu chí vào các cuộc vận động, các\nphong trào thi đua hướng đến thực hiện thắng lợi nhiệm vụ chính trị trọng tâm\ncủa cơ quan, đơn vị.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Đánh giá kết quả đạt được\ntrong công tác xây dựng, bồi dưỡng, nhân rộng điển hình và mức độ phấn đấu, lan\ntỏa của các điển hình tiên tiến, khả năng phát triển của từng điển hình ở mỗi\ncơ quan, đơn vị, để có biện pháp giúp đỡ điển hình tiên tiến phấn đấu, rèn\nluyện, tiếp tục duy trì thành tích và phát huy hiệu quả; đồng thời lựa chọn những\nmô hình tiêu biểu, đem lại giá trị kinh tế cao, có ý nghĩa xã hội lớn, có sức\nlan tỏa toàn ngành để tổ chức tôn vinh, học tập và nhân rộng trong từng cơ\nquan, đơn vị.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>2. Hình thức tuyên truyền</b></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Kết hợp giữa hình thức\ntruyền thống và hình thức trực tuyến, sử dụng công nghệ hiện đại, phương tiện\ntruyền thông trong tuyên truyền tạo sự kết nối giữa các tập thể, cá nhân điển\nhình tiên tiến, mở rộng bằng nhiều hình thức tuyên truyền như: Cổng thông tin\nđiện tử, chuyên trang, chuyên mục trên Báo, Đài Phát thanh và Truyền hình, các\nhoạt động văn hóa, văn nghệ, cổ động trực quan; tuyên truyền thông qua việc ứng\ndụng trên các nền tảng mạng xã hội zalo, facebook,…</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Tổ chức giao lưu với các\nđiển hình tiên tiến thông qua hình thức tọa đàm, giao lưu, trao đổi, học tập\nkinh nghiệm; tham quan giới thiệu, học tập các mô hình, các điển hình tiên tiến\nđể được nghe, trao đổi trực tiếp về kinh nghiệm, phương pháp, cách làm hay,\nhiệu quả, thành tích của các điển hình tiên tiến thực tế.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Tổ chức các cuộc thi tìm\nhiểu Luật Thi đua, Khen thưởng, tuyên truyền các phong trào thi đua yêu nước và\nđiển hình tiên tiến. Phát hành các ấn phẩm giới thiệu gương điển hình tiên\ntiến, gương người tốt việc tốt, tuyên truyền công tác thi đua, khen thưởng.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>III. CÁC GI</b>Ả<b>I\nPHÁP:</b></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Ngành Giáo dục và Đào tạo\nThành phố tích cực, chủ động phối hợp với cơ quan thông tin, truyền thông, báo\nchí làm tốt công tác phát hiện, tuyên truyền, nâng cao nhận thức về vai trò, ý nghĩa\ncủa các phong trào thi đua và tuyên truyền điển hình tiên tiến để nhân rộng,\nlan tỏa trong toàn ngành.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Xây dựng quy chế, tiêu\nchuẩn, tiêu chí cụ thể gắn với nhiệm vụ chính trị của ngành GDĐT để đánh giá và\ntuyên dương các tập thể, cá nhân điển hình tiên tiến. Tổ chức hiệu quả Giải\nthưởng Võ Trường Toản tôn vinh nhà giáo có nhiều cống hiến trong công tác giáo\ndục và đào tạo.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Cấp ủy, lãnh đạo các cơ\nquan, đơn vị trực tiếp lãnh đạo, chỉ đạo và chịu trách nhiệm về chất lượng,\nhiệu quả công tác thi đua, khen thưởng và công tác tuyên truyền, phổ biến, nhân\nrộng điển hình tiên tiến theo Chỉ thị số 34-CT/TW ngày 07 tháng 4 năm 2014 của\nBộ Chính trị về tiếp tục đổi mới công tác thi đua, khen thưởng. Xây dựng các\ntiêu chí điển hình tiên tiến của tập thể, cá nhân phù hợp với đặc điểm, tính\nchất, nhiệm vụ của cơ quan, đơn vị.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Tổ chức các phong trào thi\nđua đảm bảo thiết thực, hiệu quả, tập trung vào mục tiêu, nhiệm vụ trọng tâm,\ncấp bách của cơ quan, đơn vị theo Nghị quyết Đại hội Đảng đề ra. Thông qua các\nphong trào thi đua phát hiện các điển hình tiên tiến để công nhận, tuyên \ndương,  khen thưởng và nhân  rộng trong toàn ngành, tạo mọi điều kiện\nhỗ trợ về vật chất, tinh thần để xây dựng các nhân tố mới phát huy hết khả\nnăng, sức sáng tạo, để mỗi điển hình tiên tiến thật sự trở thành tấm gương\ntrong từng cơ quan, đơn vị.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Phối hợp với chính quyền,\nđoàn thể địa phương để phát hiện và giới thiệu, tuyên dương các gương điển hình\ntrong các phong trào thi đua do chính quyền, đoàn thể địa phương khen tặng, đặc\nbiệt chú trọng các giải thưởng liên quan đến lĩnh vực giáo dục và đào tạo.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Đối với những điển hình\ntiên tiến đã được cơ quan, đơn vị công nhận và tuyên dương: cơ quan, đơn vị tạo\nmôi trường thuận lợi, trực tiếp hỗ trợ để điển hình tiếp tục phát huy khả năng\nvà sức sáng tạo. Đồng thời, cần động viên, khích lệ, tạo điều kiện cho các điển\nhình phấn đấu liên tục trở thành điển hình tiên tiến xuất sắc trên phạm vi toàn\nThành phố và toàn quốc.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Các cơ quan, đơn vị, đa\ndạng hóa các hình thức tuyên truyền về điển hình tiên tiến, gương người tốt,\nviệc tốt như:</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">+ Mở chuyên trang, chuyên\nmục, tăng thời lượng tuyên truyền, phổ biến các điển hình tiên tiến, các tập\nthể, cá nhân được khen thưởng trên các phương tiện thông tin truyền thông, cổng\nthông tin của cơ quan, đơn vị;</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">+ Tổ chức giao lưu với đại\ndiện các tập thể hoặc cá nhân là điển hình tiên tiến tiêu biểu trong sinh hoạt\ncụm, khối thi đua, chia sẻ kinh nghiệm cho các đơn vị, đối tượng cùng chuyên\nmôn công tác và trong các trường phổ thông, Trung cấp để thắp sáng ước mơ, hoài\nbão cho thế hệ trẻ;</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">+ Tổ chức sơ kết, tổng kết\ncác phong trào thi đua, các cuộc họp, các buổi sinh hoạt chính trị dưới nghi\nthức chào cờ đầu tuần hàng tháng… gắn với biểu dương, tôn vinh các tập thể, cá\nnhân điển hình tiên tiến. Tổ chức biểu dương, tôn vinh điển hình tiên tiến giai\nđoạn 2023 - 2025. Đặc biệt, quan tâm tuyên dương, khen thưởng tập thể, cá nhân\nđiển hình tiên tiến có thành tích xuất sắc, đột xuất và người có nghĩa cử cao\nđẹp, chia sẻ, giúp đỡ, đóng góp cho cộng đồng.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">- Hằng năm, ngành Giáo dục\nvà Đào tạo tổ chức các đoàn kiểm tra, giám sát công tác thi đua, khen thưởng,\ncông tác triển khai thực hiện các phong trào thi đua và công tác xây dựng, nhân\nrộng điển hình tiên tiến đối với các khối thi đua và đơn vị trực thuộc.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>IV. TỔ CHỨC THỰC HIỆN</b></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Căn cứ Kế hoạch này các cơ\nquan, đơn vị xây dựng kế hoạch tuyên truyền điển hình tiên tiến phù hợp với\ntình hình thực tiễn và nhiệm vụ chính trị được giao. Định kỳ hàng quý, lựa chọn\ncác gương điển hình tiên tiến tiêu biểu giới thiệu về Sở Giáo dục và Đào tạo.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Trên đây là Kế hoạch tuyên\ntruyền điển hình tiên tiến giai đoạn 2023 - 2025. Sở Giáo dục và Đào tạo đề\nnghị các cơ quan, đơn vị, cơ sở giáo dục và các khối thi đua ngành Giáo dục và\nĐào tạo Thành phố nghiêm túc triển khai thực hiện./.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA5ADIAMAA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><span style=\"font-size:8.0pt\"> </span></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><b><span style=\"font-size:8.0pt\">- </span></b><span style=\"font-size:\n  8.0pt\">Ban Thi đua-Khen thưởng (Sở Nội vụ);<br>\n  - Ban Giám đốc Sở GD&amp;ĐT;<br>\n  - Phòng ban Sở GD&amp;ĐT;<br>\n  - Phòng GD&amp;ĐT tp.Thủ Đức và các Q/H;<br>\n  - Các trường THPT;<br>\n  - Các trường Trung cấp trực thuộc;<br>\n  - Các đơn vị trực thuộc;<br>\n  - Lưu: VT, (VP-DL).</span></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>GIÁM ĐỐC<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Văn Hiếu</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"> </p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center;text-autospace:\nnone\"> </p>\n\n</div>\n\n",
  "mdContent": "ỦY BAN NHÂN DÂN  \nTHÀNH PHỐ HỒ CHÍ MINH  \n**SỞ GIÁO DỤC VÀ ĐÀO TẠO  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 5344/KH-SGDĐT\n\n_Thành phố Hồ Chí Minh, ngày 20 tháng 9 năm 2023_\n\n**KẾ HOẠCH**\n\nTUYÊN TRUYỀN ĐIỂN HÌNH TIÊN TIẾN GIAI ĐOẠN 2023 - 2025 NGÀNH GIÁO DỤC VÀ ĐÀO TẠO THÀNH PHỐ\n\nCăn cứ Kế hoạch số 3954/KH-UBND ngày 15 tháng 8 năm 2023 của Ủy ban nhân dân Thành phố Hồ Chí Minh về Kế hoạch tuyên truyền điển hình tiên tiến trên địa bàn Thành phố Hồ Chí Minh giai đoạn 2023 - 2025;\n\nSở Giáo dục và Đào tạo triển khai Kế hoạch tuyên truyền điển hình tiên tiến giai đoạn 2023 - 2025 trong toàn ngành với các nội dung như sau:\n\n**I. MỤC ĐÍCH, YÊU CẦU**\n\n\\- Tăng cường sự chỉ đạo của cấp ủy chính quyền và người đứng đầu của cơ quan đơn vị về công tác tuyên truyền gương điển hình tiên tiến, mô hình mới, nhân tố mới nhằm nhân rộng, lan tỏa trong xã hội tạo động lực thúc đẩy mạnh mẽ các phong trào thi đua yêu nước góp phần thực hiện thắng lợi nhiệm vụ chính trị của ngành.\n\n\\- Chủ động, tích cực phát hiện, xây dựng bồi dưỡng, nhân rộng các mô hình mới có hiệu quả, các điển hình tiên tiến, gương người tốt, việc tốt tạo sự lan tỏa trong toàn Ngành Giáo dục và Đào tạo.\n\n\\- Các hoạt động tuyên truyền phù hợp với thực tiễn gắn với các ngày lễ, kỷ niệm trọng đại của đất nước và của ngành Giáo dục và Đào tạo trên tinh thần tiết kiệm, hiệu quả.\n\n**II. NỘI DUNG VÀ HÌNH THỨC**\n\n**1\\. Nội dung, nhiệm vụ tuyên truyền**\n\n\\- Tuyên truyền về tư tưởng thi đua yêu nước của Chủ tịch Hồ Chí Minh, chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về thi đua, khen thưởng.\n\n\\- Tuyên truyền sâu rộng, kịp thời có hiệu quả những nhân tố, mô hình mới, điển hình tiên tiến trong các phong trào thi đua. Đổi mới nội dung, hình thức và biện pháp tuyên truyền, nhân rộng điển hình tiên tiến theo hướng thiết thực phù hợp với thực tiễn của cơ quan, đơn vị và yêu cầu nhiệm vụ chính trị.\n\n\\- Thường xuyên quan tâm phát hiện, xây dựng điển hình tiên tiến, tạo điều kiện về tinh thần, vật chất, cơ chế chính sách và môi trường thuận lợi để các điển hình thực hiện và phát huy vai trò của mình, xác định được động cơ phấn đấu, nâng cao năng lực toàn diện về nhận thức, chuyên môn nghiệp vụ, kinh nghiệm công tác.\n\n\\- Xây dựng các tiêu chí điển hình tiên tiến của tập thể, cá nhân phù hợp với đặc điểm, tính chất, nhiệm vụ của cơ quan, đơn vị. Xác định rõ tiêu chí điển hình tiên tiến toàn diện và trên một số mặt công tác; lồng ghép nội dung, tiêu chí vào các cuộc vận động, các phong trào thi đua hướng đến thực hiện thắng lợi nhiệm vụ chính trị trọng tâm của cơ quan, đơn vị.\n\n\\- Đánh giá kết quả đạt được trong công tác xây dựng, bồi dưỡng, nhân rộng điển hình và mức độ phấn đấu, lan tỏa của các điển hình tiên tiến, khả năng phát triển của từng điển hình ở mỗi cơ quan, đơn vị, để có biện pháp giúp đỡ điển hình tiên tiến phấn đấu, rèn luyện, tiếp tục duy trì thành tích và phát huy hiệu quả; đồng thời lựa chọn những mô hình tiêu biểu, đem lại giá trị kinh tế cao, có ý nghĩa xã hội lớn, có sức lan tỏa toàn ngành để tổ chức tôn vinh, học tập và nhân rộng trong từng cơ quan, đơn vị.\n\n**2\\. Hình thức tuyên truyền**\n\n\\- Kết hợp giữa hình thức truyền thống và hình thức trực tuyến, sử dụng công nghệ hiện đại, phương tiện truyền thông trong tuyên truyền tạo sự kết nối giữa các tập thể, cá nhân điển hình tiên tiến, mở rộng bằng nhiều hình thức tuyên truyền như: Cổng thông tin điện tử, chuyên trang, chuyên mục trên Báo, Đài Phát thanh và Truyền hình, các hoạt động văn hóa, văn nghệ, cổ động trực quan; tuyên truyền thông qua việc ứng dụng trên các nền tảng mạng xã hội zalo, facebook,…\n\n\\- Tổ chức giao lưu với các điển hình tiên tiến thông qua hình thức tọa đàm, giao lưu, trao đổi, học tập kinh nghiệm; tham quan giới thiệu, học tập các mô hình, các điển hình tiên tiến để được nghe, trao đổi trực tiếp về kinh nghiệm, phương pháp, cách làm hay, hiệu quả, thành tích của các điển hình tiên tiến thực tế.\n\n\\- Tổ chức các cuộc thi tìm hiểu Luật Thi đua, Khen thưởng, tuyên truyền các phong trào thi đua yêu nước và điển hình tiên tiến. Phát hành các ấn phẩm giới thiệu gương điển hình tiên tiến, gương người tốt việc tốt, tuyên truyền công tác thi đua, khen thưởng.\n\n**III. CÁC GI**Ả**I PHÁP:**\n\n\\- Ngành Giáo dục và Đào tạo Thành phố tích cực, chủ động phối hợp với cơ quan thông tin, truyền thông, báo chí làm tốt công tác phát hiện, tuyên truyền, nâng cao nhận thức về vai trò, ý nghĩa của các phong trào thi đua và tuyên truyền điển hình tiên tiến để nhân rộng, lan tỏa trong toàn ngành.\n\n\\- Xây dựng quy chế, tiêu chuẩn, tiêu chí cụ thể gắn với nhiệm vụ chính trị của ngành GDĐT để đánh giá và tuyên dương các tập thể, cá nhân điển hình tiên tiến. Tổ chức hiệu quả Giải thưởng Võ Trường Toản tôn vinh nhà giáo có nhiều cống hiến trong công tác giáo dục và đào tạo.\n\n\\- Cấp ủy, lãnh đạo các cơ quan, đơn vị trực tiếp lãnh đạo, chỉ đạo và chịu trách nhiệm về chất lượng, hiệu quả công tác thi đua, khen thưởng và công tác tuyên truyền, phổ biến, nhân rộng điển hình tiên tiến theo Chỉ thị số 34-CT/TW ngày 07 tháng 4 năm 2014 của Bộ Chính trị về tiếp tục đổi mới công tác thi đua, khen thưởng. Xây dựng các tiêu chí điển hình tiên tiến của tập thể, cá nhân phù hợp với đặc điểm, tính chất, nhiệm vụ của cơ quan, đơn vị.\n\n\\- Tổ chức các phong trào thi đua đảm bảo thiết thực, hiệu quả, tập trung vào mục tiêu, nhiệm vụ trọng tâm, cấp bách của cơ quan, đơn vị theo Nghị quyết Đại hội Đảng đề ra. Thông qua các phong trào thi đua phát hiện các điển hình tiên tiến để công nhận, tuyên dương, khen thưởng và nhân rộng trong toàn ngành, tạo mọi điều kiện hỗ trợ về vật chất, tinh thần để xây dựng các nhân tố mới phát huy hết khả năng, sức sáng tạo, để mỗi điển hình tiên tiến thật sự trở thành tấm gương trong từng cơ quan, đơn vị.\n\n\\- Phối hợp với chính quyền, đoàn thể địa phương để phát hiện và giới thiệu, tuyên dương các gương điển hình trong các phong trào thi đua do chính quyền, đoàn thể địa phương khen tặng, đặc biệt chú trọng các giải thưởng liên quan đến lĩnh vực giáo dục và đào tạo.\n\n\\- Đối với những điển hình tiên tiến đã được cơ quan, đơn vị công nhận và tuyên dương: cơ quan, đơn vị tạo môi trường thuận lợi, trực tiếp hỗ trợ để điển hình tiếp tục phát huy khả năng và sức sáng tạo. Đồng thời, cần động viên, khích lệ, tạo điều kiện cho các điển hình phấn đấu liên tục trở thành điển hình tiên tiến xuất sắc trên phạm vi toàn Thành phố và toàn quốc.\n\n\\- Các cơ quan, đơn vị, đa dạng hóa các hình thức tuyên truyền về điển hình tiên tiến, gương người tốt, việc tốt như:\n\n\\+ Mở chuyên trang, chuyên mục, tăng thời lượng tuyên truyền, phổ biến các điển hình tiên tiến, các tập thể, cá nhân được khen thưởng trên các phương tiện thông tin truyền thông, cổng thông tin của cơ quan, đơn vị;\n\n\\+ Tổ chức giao lưu với đại diện các tập thể hoặc cá nhân là điển hình tiên tiến tiêu biểu trong sinh hoạt cụm, khối thi đua, chia sẻ kinh nghiệm cho các đơn vị, đối tượng cùng chuyên môn công tác và trong các trường phổ thông, Trung cấp để thắp sáng ước mơ, hoài bão cho thế hệ trẻ;\n\n\\+ Tổ chức sơ kết, tổng kết các phong trào thi đua, các cuộc họp, các buổi sinh hoạt chính trị dưới nghi thức chào cờ đầu tuần hàng tháng… gắn với biểu dương, tôn vinh các tập thể, cá nhân điển hình tiên tiến. Tổ chức biểu dương, tôn vinh điển hình tiên tiến giai đoạn 2023 - 2025. Đặc biệt, quan tâm tuyên dương, khen thưởng tập thể, cá nhân điển hình tiên tiến có thành tích xuất sắc, đột xuất và người có nghĩa cử cao đẹp, chia sẻ, giúp đỡ, đóng góp cho cộng đồng.\n\n\\- Hằng năm, ngành Giáo dục và Đào tạo tổ chức các đoàn kiểm tra, giám sát công tác thi đua, khen thưởng, công tác triển khai thực hiện các phong trào thi đua và công tác xây dựng, nhân rộng điển hình tiên tiến đối với các khối thi đua và đơn vị trực thuộc.\n\n**IV. TỔ CHỨC THỰC HIỆN**\n\nCăn cứ Kế hoạch này các cơ quan, đơn vị xây dựng kế hoạch tuyên truyền điển hình tiên tiến phù hợp với tình hình thực tiễn và nhiệm vụ chính trị được giao. Định kỳ hàng quý, lựa chọn các gương điển hình tiên tiến tiêu biểu giới thiệu về Sở Giáo dục và Đào tạo.\n\nTrên đây là Kế hoạch tuyên truyền điển hình tiên tiến giai đoạn 2023 - 2025. Sở Giáo dục và Đào tạo đề nghị các cơ quan, đơn vị, cơ sở giáo dục và các khối thi đua ngành Giáo dục và Đào tạo Thành phố nghiêm túc triển khai thực hiện./.\n\n**_Nơi nhận:  \n_****\\-** Ban Thi đua-Khen thưởng (Sở Nội vụ);  \n\\- Ban Giám đốc Sở GD&ĐT;  \n\\- Phòng ban Sở GD&ĐT;  \n\\- Phòng GD&ĐT tp.Thủ Đức và các Q/H;  \n\\- Các trường THPT;  \n\\- Các trường Trung cấp trực thuộc;  \n\\- Các đơn vị trực thuộc;  \n\\- Lưu: VT, (VP-DL).\n\n**GIÁM ĐỐC  \n  \n  \n  \n  \nNguyễn Văn Hiếu**",
  "htmlContentEn": "",
  "mdContentEn": ""
}