{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-6526-KH-SGDDT-2023-phat-trien-kinh-te-xa-hoi-quoc-phong-an-ninh-vung-Dong-Nam-Bo-Ho-Chi-Minh-586140.aspx",
  "title": "Kế hoạch 6526/KH-SGDĐT 2023 phát triển kinh tế xã hội quốc phòng an ninh vùng Đông Nam Bộ Hồ Chí Minh",
  "properties": {
    "Số hiệu": "6526/KH-SGDĐT",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Sở Giáo dục và Đào tạo Thành phố Hồ Chí Minh",
    "Người ký": "Nguyễn Văn Hiếu",
    "Ngày ban hành": "09/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH SỞ GIÁO DỤC VÀ ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 6526/KH-SGDĐT Thành phố Hồ Chí\n Minh, ngày 09 tháng 11 năm 2023 KẾ HOẠCH THỰC HIỆN QUYẾT ĐỊNH SỐ 2531/QĐ-UBND NGÀY 20 THÁNG 6 NĂM 2023 CỦA ỦY BAN NHÂN DÂN THÀNH PHỐ VỀ BAN HÀNH KẾ HOẠCH TRIỂN KHAI CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ, CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA THÀNH ỦY THỰC HIỆN NGHỊ QUYẾT SỐ 24-NQ/TW NGÀY 07 THÁNG 10 NĂM 2022 CỦA BỘ CHÍNH TRỊ VỀ PHÁT TRIỂN KINH TẾ -\nXÃ HỘI VÀ ĐẢM BẢO QUỐC PHÒNG, AN NINH VÙNG ĐÔNG NAM BỘ ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045 VÀ NGHỊ QUYẾT SỐ 31-NQ/TW NGÀY 30 THÁNG 12 NĂM 2022 CỦA BỘ CHÍNH TRỊ VỀ\nPHƯƠNG HƯỚNG, NHIỆM VỤ PHÁT TRIỂN THÀNH PHỐ HỒ CHÍ MINH ĐẾN NĂM 2030, TẦM NHÌN\nĐẾN NĂM 2045 Căn cứ Nghị quyết số 87/NQ-CP ngày 02 tháng 6 năm 2023 của Chính phủ về ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 31- NQ/TW ngày 30 tháng 12 năm 2022 của Bộ\nChính trị về phương hướng, nhiệm vụ phát triển Thành phố Hồ Chí Minh đến năm 2030, tầm nhìn đến năm 2045;\nCăn cứ Quyết định số\n2531/QĐ-UBND ngày 20 tháng 6 năm 2023 của Ủy ban nhân dân Thành phố về ban hành Kế hoạch triển khai Chương trình hành động của Chính phủ, Chương trình hành động của Thành ủy thực hiện Nghị quyết số 24-NQ/TW ngày 07 tháng 10 năm 2022 của Bộ\nChính trị về phát triển kinh tế - xã hội và đảm bảo quốc phòng, an ninh vùng\nĐông Nam Bộ đến năm 2030, tầm nhìn đến năm 2045 và Nghị quyết số 31-NQ/TW ngày 30 tháng 12 năm 2022 của Bộ Chính trị về phương hướng, nhiệm vụ phát triển Thành phố Hồ Chí Minh đến năm 2030, tầm nhìn đến năm 2045.\nSở Giáo dục và Đào tạo (GDĐT)\nban hành Kế hoạch thực hiện Quyết định số 2531/QĐ-UBND ngày 20 tháng 6 năm 2023 của Ủy ban nhân dân Thành phố đối với nội dung xây dựng Thành phố thành trung tâm lớn về giáo dục và đào tạo như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU Sở GDĐT phối hợp với các Sở,\nngành, Đại học Quốc gia Thành phố Hồ Chí Minh cụ thể hóa các mục tiêu, nhiệm vụ\nvà giải pháp triển khai thực hiện Quyết định số 2531/QĐ-UBND ngày 20 tháng 6 năm 2023 của Ủy ban nhân dân Thành phố về ban hành Kế hoạch triển khai Chương trình hành động của Chính phủ, Chương trình hành động của Thành ủy thực hiện Nghị quyết số 24-NQ/TW ngày 07 tháng 10 năm 2022 của Bộ Chính trị về phát triển kinh tế - xã hội và đảm bảo quốc phòng, an ninh vùng Đông Nam Bộ đến năm 2030,\ntầm nhìn đến năm 2045 và Nghị quyết số 31-NQ/TW ngày 30 tháng 12 năm 2022 của Bộ\nChính trị về phương hướng, nhiệm vụ phát triển Thành phố Hồ Chí Minh đến năm 2030, tầm nhìn đến năm 2045.\nTriển khai có hiệu quả nội dung xây dựng Thành phố thành trung tâm lớn về giáo dục và đào tạo, đảm bảo tiến độ\nthực hiện các nhiệm vụ và Đề án đào tạo nhân lực trình độ quốc tế ở 8 ngành và\nĐại học chia sẻ, Đề án xây dựng Thành phố Hồ Chí Minh thành trung tâm quốc tế về\ngiáo dục và đào tạo thu hút sinh viên của khu vực và thế giới.\nTriển khai thực hiện hiệu quả Đề\nán Giáo dục thông minh và học tập suốt đời giai đoạn 2020 - 2030.\nTriển khai thực hiện các nội dung sau khi trở thành thành viên mạng lưới Thành phố học tập toàn cầu của UNESCO, xây dựng Thành phố Hồ Chí Minh trở thành thành phố học tập theo Bộ tiêu chí của UNESCO.\nII. NỘI DUNG Triển khai thực hiện các nội dung, nhiệm vụ được giao trong Kế hoạch ban hành kèm theo Quyết định số\n2531/QĐ-UBND ngày 20 tháng 6 năm 2023 của Ủy ban nhân dân Thành phố với các nội dung cụ thể như sau:\n1. Tổ chức\nđào tạo nguồn nhân lực chất lượng cao, tiệm cận trình độ quốc tế, thích ứng với quá trình chuyển đổi số, đổi mới sáng tạo và hội nhập gắn với thực hiện hiệu quả\nĐề án đào tạo nhân lực trình độ quốc tế ở 08 ngành (công nghệ thông tin - truyền thông; cơ khí - tự động hóa; trí tuệ nhân tạo; quản trị doanh nghiệp; tài chính\n- ngân hàng; y tế; du lịch; quản lý đô thị) giai đoạn 2020 - 2035 và Đại học chia sẻ\na) Nội dung: Phối hợp với các Sở,\nngành, các Trường Đại học thuộc Hội đồng Hiệu trưởng các Trường Đại học trên địa bàn Thành phố Hồ Chí Minh (sau đây gọi tắt là Hội đồng Hiệu trưởng) xây dựng kế\nhoạch triển khai tổ chức đào tạo nguồn nhân lực chất lượng cao, tiệm cận trình\nđộ quốc tế, thích ứng với quá trình chuyển đổi số, đổi mới sáng tạo và hội nhập gắn với thực hiện hiệu quả Đề án đào tạo nhân lực trình độ quốc tế ở 08 ngành\n(công nghệ thông tin - truyền thông; cơ khí - tự động hóa; trí tuệ nhân tạo; quản trị doanh nghiệp; tài chính - ngân hàng; y tế; du lịch; quản lý đô thị) giai đoạn 2020 - 2035 và Đại học chia sẻ.\nb) Đơn vị chủ trì tham mưu:\nPhòng Giáo dục thường xuyên - Chuyên nghiệp và Đại học.\nc) Đơn vị phối hợp: Phòng Kế hoạch\n- Tài chính, Phòng Tổ chức cán bộ, Văn phòng Sở GDĐT và các Trường Đại học thuộc Hội đồng Hiệu trưởng.\nd) Thời gian thực hiện: Quý 4 năm 2023 và Quý 1 năm 2024.\n2. Đề án xây dựng Thành phố thành trung tâm quốc tế về giáo dục và đào tạo thu hút sinh viên khu vực và thế giới a) Nội dung: Phối hợp với các Sở,\nngành, các Trường Đại học thuộc Hội đồng Hiệu trưởng xây dựng Kế hoạch triển khai thực hiện Đề án xây dựng Thành phố thành trung tâm quốc tế về giáo dục và\nđào tạo thu hút sinh viên khu vực và thế giới.\nb) Đơn vị chủ trì tham mưu:\nPhòng Giáo dục thường xuyên - Chuyên nghiệp và Đại học.\nc) Đơn vị phối hợp: Phòng Kế hoạch\n- Tài chính, Phòng Tổ chức cán bộ, Văn phòng Sở GDĐT và các Trường Đại học thuộc Hội đồng Hiệu trưởng.\nd) Thời gian thực hiện: Quý 4 năm 2023 và năm 2024.\n3. Xây dựng Thành phố Hồ Chí Minh trở thành thành phố học tập, gia nhập mạng lưới thành phố\nhọc tập toàn cầu của UNESCO a) Nội dung: triển khai các hoạt\nđộng sau khi Thành phố Hồ Chí Minh được công nhận thành viên mạng lưới thành phố\nhọc tập toàn cầu của UNESCO.\nb) Đơn vị chủ trì tham mưu:\nPhòng Giáo dục thường xuyên - Chuyên nghiệp và Đại học.\nd) Đơn vị phối hợp: Phòng Kế hoạch\n- Tài chính, Phòng Giáo dục Mầm non, Phòng Giáo dục Tiểu học, Phòng Giáo dục Trung học, Phòng Tổ chức cán bộ, Phòng Chính trị, tư tưởng, Văn phòng Sở GDĐT,\nPhòng Quản lý cơ sở giáo dục Ngoài công lập.\ne) Thời gian thực hiện: sau khi Thành phố Hồ Chí Minh được công nhận thành viên mạng lưới thành phố học tập toàn cầu của UNESCO.\n4. Triển khai Đề án giáo dục thông minh và học tập suốt đời giai đoạn 2020 - 2030 a) Nội dung: Xây dựng kế hoạch tiếp tục triển khai thực hiện Đề án giáo dục thông minh và học tập suốt đời giai đoạn 2020 - 2030.\nb) Đơn vị chủ trì tham mưu:\nPhòng Giáo dục Trung học.\nc) Đơn vị phối hợp: Phòng Kế hoạch\n- Tài chính, Phòng Tổ chức cán bộ, Phòng Giáo dục Tiểu học, Phòng Giáo dục thường xuyên - Chuyên nghiệp và Đại học, Văn phòng Sở GDĐT, Trung tâm Thông tin và\nChương trình giáo dục.\nd) Thời gian thực hiện: Quý 4 năm 2023.\n5. Đề án phát triển Thành phố Hồ Chí Minh thành nơi đào tạo nguồn nhân lực chất lượng cao của khu vực ASEAN trong một số ngành, lĩnh vực có thế mạnh a) Nội dung: Phối hợp với các Sở,\nngành, các Trường Đại học thuộc Hội đồng Hiệu trưởng triển khai triển khai Đề\nán phát triển Thành phố Hồ Chí Minh thành nơi đào tạo nguồn nhân lực chất lượng cao của khu vực ASEAN trong một số ngành, lĩnh vực có thế mạnh.\nb) Đơn vị chủ trì tham mưu:\nPhòng Giáo dục thường xuyên - Chuyên nghiệp và Đại học.\nc) Đơn vị phối hợp: Phòng Kế hoạch\n- Tài chính, Phòng Tổ chức cán bộ, Văn phòng Sở GDĐT và các Trường Đại học thuộc Hội đồng Hiệu trưởng.\nd) Thời gian thực hiện: Quý 4 năm 2023 và năm 2024.\n6. Phối hợp\nĐại học Quốc gia Thành phố Hồ Chí Minh nghiên cứu Đề án phát triển Đại học Quốc gia Thành phố Hồ Chí Minh và một số trường đại học lớn theo hướng trọng tâm, trọng\nđiểm đạt trình độ tiên tiến, thuộc nhóm hàng đầu Châu Á\na) Nội dung: Phối hợp Đại học Quốc gia Thành phố Hồ Chí Minh nghiên cứu Đề án phát triển Đại học Quốc gia Thành phố Hồ Chí Minh và một số trường đại học lớn theo hướng trọng tâm, trọng điểm đạt trình độ tiên tiến, thuộc nhóm hàng đầu Châu Á.\nb) Đơn vị chủ trì tham mưu phối hợp Đại học Quốc gia Thành phố Hồ Chí Minh: Phòng Giáo dục thường xuyên -\nChuyên nghiệp và Đại học.\nc) Đơn vị thực hiện đề án: Đại học Quốc gia Thành phố Hồ Chí Minh.\nd) Đơn vị phối hợp: Phòng Kế hoạch\n- Tài chính, Phòng Tổ chức cán bộ, Văn phòng Sở GDĐT.\nđ) Thời gian thực hiện: Quý 4 năm 2023 và năm 2024.\nIII. TỔ CHỨC THỰC HIỆN 1. Bộ phận thường trực\n- Phòng Giáo dục thường xuyên -\nChuyên nghiệp và Đại học chủ trì, phối hợp các phòng, trung tâm thuộc Sở GDĐT và các đơn vị tham mưu cho Lãnh đạo Sở nội dung triển khai thực hiện Kế hoạch.\n- Phối hợp với các Sở, ngành và\ncác Trường Đại học xây dựng kế hoạch phối hợp, các văn bản chỉ đạo triển khai thực hiện Kế hoạch.\n2. Văn Phòng Sở GDĐT\n- Phối hợp tham mưu cho Lãnh đạo Sở GDĐT kiểm tra tiến độ triển khai thực hiện Kế hoạch.\n- Phối hợp trình các nội dung,\nvăn bản triển khai nhiệm vụ được giao trong Quyết định số 2531/QĐ-UBND ngày 20 tháng 6 năm 2023 của Ủy ban nhân dân Thành phố Hồ Chí Minh.\n- Phối hợp đề xuất tuyên dương,\nkhen thưởng các tập thể và cá nhân thực hiện tốt nhiệm vụ được giao.\n3. Các phòng chuyên môn thuộc Sở GDĐT\n- Tham mưu nội dung được phân công trong Kế hoạch.\n- Phối hợp với các phòng, trung tâm thực hiện đúng tiến độ các nhiệm vụ được phân công.\n- Thực hiện các nhiệm vụ do Lãnh đạo Sở GDĐT giao.\n- Thực hiện báo cáo theo tiến độ\nKế hoạch.\n4. Phòng Kế hoạch - Tài chính\n- Phối hợp với Văn phòng Sở và\ncác phòng chuyên môn hướng dẫn xây dựng dự toán kinh phí cho các nội dung, nhiệm vụ được giao trong Quyết định số 2531/QĐ-UBND ngày 20 tháng 6 năm 2023 của Ủy ban nhân dân Thành phố Hồ Chí Minh.\n- Hướng dẫn thực hiện các nội dung tài chính có liên quan.\n5. Phòng Tổ chức cán bộ\n- Tham mưu ban hành các quyết định liên quan.\n- Tham mưu và triển khai các nội dung theo Kế hoạch.\nTrong quá trình thực hiện Kế hoạch,\ncác vấn đề vướng mắc, phát sinh, đề nghị các đơn vị liên hệ Phòng Giáo dục thường xuyên - Chuyên nghiệp và Đại học để được phối hợp thực hiện./.\nNơi nhận:\n - Văn phòng UBND Thành phố;\n - Đại học Quốc gia TPH;CM;\n - Sở Kế hoạch và Đầu tư;\n - Các Phó Giám đốc;\n - Các Phòng, trung tâm thuộc Sở;\n - Lưu VT, GDTXCNĐH(B).\nGIÁM ĐỐC Nguyễn Văn Hiếu"
}