{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Ke-hoach-110-KH-UBND-2023-lanh-dao-dua-nguoi-lao-dong-Viet-Nam-di-lam-o-nuoc-ngoai-Ninh-Binh-571900.aspx",
  "title": "Kế hoạch 110/KH-UBND 2023 lãnh đạo đưa người lao động Việt Nam đi làm ở nước ngoài Ninh Bình",
  "properties": {
    "Số hiệu": "110/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Tống Quang Thìn",
    "Ngày ban hành": "06/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 110/KH-UBND Ninh Bình, ngày 06 tháng 7 năm 2023 KẾ HOẠCH TRIỂN KHAI KẾ HOẠCH SỐ 127-KH/TU NGÀY 06/6/2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY VỀ THỰC HIỆN CHỈ THỊ SỐ 20-CT/TW, NGÀY 12/12/2022 CỦA BAN BÍ THƯ VỀ\nTĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CÔNG TÁC ĐƯA NGƯỜI LAO ĐỘNG VIỆT NAM ĐI LÀM VIỆC Ở NƯỚC NGOÀI TRONG TÌNH HÌNH MỚI Thực hiện Chỉ thị số 20-CT/TW ngày 12/12/2022 của Ban Bí thư Trung ương Đảng “Về tăng cường sự lãnh đạo của Đảng\nđối với công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài trong tình hình mới” (sau đây viết tắt là Chỉ thị số 20-CT/TW); Kế hoạch số\n127-KH/TU ngày 06/6/2023 của Ban Thường vụ Tỉnh ủy về việc thực hiện Chỉ thị số\n20-CT/TW (sau đây viết tắt là Kế hoạch số 127-KH/TU); UBND tỉnh Ninh Bình ban hành Kế hoạch thực hiện như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Quán triệt, triển khai thực hiện đầy đủ, kịp thời, có hiệu quả Chỉ thị số 20- CT/TW, Kế hoạch số 127-KH/TU về tăng cường sự lãnh đạo của Đảng đối với công tác đưa người lao động Việt Nam\nđi làm việc ở nước ngoài trong tình hình mới.\n- Phát huy hiệu quả công tác\nđưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng góp phần tạo việc làm, tăng thu nhập, giảm nghèo bền vững, chủ động và tích cực hội nhập quốc tế, tăng cường quảng bá hình ảnh và những giá trị tốt đẹp của đất nước, văn hóa, con người Việt Nam nói chung và tỉnh Ninh Bình nói riêng đến cộng đồng quốc tế, xây dựng quê hương, đất nước giàu mạnh; nâng cao chất lượng nguồn lao động,\nnhất là về trình độ kỹ năng nghề, ngoại ngữ, ý thức tổ chức kỷ luật, tác phong công nghiệp đáp ứng yêu cầu của thị trường lao động.\n- Tăng cường hiệu lực quản lý\nnhà nước của các cấp, các ngành về công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài trong tình hình mới.\n2. Yêu cầu\n- Xác định rõ vai trò, trách nhiệm đối với các ngành, các cấp, các đơn vị để triển khai thực hiện nghiêm túc, chất lượng, thiết thực, hiệu quả các quan điểm, mục tiêu, nhiệm vụ, giải pháp liên quan đến công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài; là nhiệm vụ trong tâm, thường xuyên của các cấp ủy, chính quyền, cơ\nquan, đơn vị.\n- Nâng cao tinh thần, trách nhiệm và ý thức tuân thủ pháp luật của các tổ chức, doanh nghiệp và người lao động khi đi làm việc ở nước ngoài; tăng cường công tác thanh tra, kiểm tra, giám sát, xử lý nghiêm các hành vi vi phạm phạm pháp luật; đồng thời khắc phục những hạn chế trong công tác đưa người Việt Nam đi làm việc ở nước ngoài.\n- Các nội dung, nhiệm vụ, giải pháp phải đồng bộ, khả thi, phù hợp với tình hình thực tế của tỉnh và từng địa phương, đơn vị để tổ chức, thực hiện đạt kết quả các nội dung của kế hoạch.\nII. MỤC TIÊU\n- Phấn đấu mỗi năm toàn tỉnh\nđưa 1.400 người lao động đi làm việc ở nước ngoài theo hợp đồng.\n- Thực hiện 100% lao động được\nđào tạo ngoại ngữ, bồi dưỡng kiến thức cần thiết trước khi đi làm việc ở nước ngoài theo hợp đồng.\n- Thường xuyên tuyên truyền bằng các hình thức đa dạng phong phú kiến thức về Luật người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng và các quy định, chính sách liên quan cho cán bộ, nhân dân và người lao động trên địa bàn tỉnh.\nIII. NHIỆM VỤ\nVÀ GIẢI PHÁP THỰC HIỆN 1. Tăng cường lãnh đạo, chỉ đạo của chính quyền các cấp đối với công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài Tổ chức quán triệt sâu sắc quan\nđiểm chỉ đạo của Trung ương, của tỉnh, tạo chuyển biến rõ nét trong nhận thức của các cấp ủy Đảng, chính quyền, Mặt trận Tổ quốc Việt Nam tỉnh, các đoàn thể\nchính trị xã hội và nhân dân về tầm quan trọng của công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng đối với sự phát triển kinh tế -\nxã hội của địa phương; gắn mục tiêu, nhiệm vụ trong công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng với các nhiệm vụ trọng tâm, thường xuyên của cơ quan, đơn vị, địa phương, lồng ghép với các chương trình, kế hoạch phát triển kinh tế - xã hội của tỉnh.\n2. Đẩy mạnh thông tin, tuyên truyền về công tác đưa người lao động Việt Nam đi làm việc ở\nnước ngoài theo hợp đồng trong tình hình mới\n- Thực hiện tốt công tác tuyên truyền, giáo dục, nâng cao nhận thức của các cấp chính quyền, cán bộ, đảng viên, công chức, viên chức, người lao động và toàn xã hội về vai trò, tầm quan trọng của công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài.\n- Tập trung tuyên truyền, phổ\nbiến chủ trương chính sách của Đảng và Nhà nước về công tác đưa người lao động của tỉnh đi làm việc ở nước ngoài theo hợp đồng trong tình hình mới; các chính sách hỗ trợ về vốn vay đối với người lao động đi làm việc ở nước ngoài theo hợp\nđồng; những mô hình, điển hình tiên tiến trong công tác đưa người lao động đi làm việc ở nước ngoài theo hợp đồng. Công khai, minh bạch các thông tin về thị\ntrường lao động, các khoản phí,….để người lao động biết và tự do lựa chọn ngành nghề, hình thức làm việc phù hợp. Chủ động tuyên truyền, giáo dục, nâng cao ý\nthức của người lao động trong việc tuân thủ pháp luật Việt Nam và pháp luật,\nphong tục, tập quán của nước đến làm việc, mục tiêu hạn chế tình trạng người lao động vi phạm pháp luật tại nước sở tại, không về nước sau khi hết hạn hợp đồng.\n- Tổ chức đa dạng các hình thức thông tin, tuyên truyền về công tác đưa người lao động đi làm việc ở nước ngoài theo hợp đồng. Chú trọng thông tin, tuyên truyền qua các tổ chức hội, đoàn thể ở\ncơ sở, các phương tiện truyền thông, hệ thống truyền thanh, truyền hình, mạng xã hội như facebook, zalo… In ấn, xuất bản và cấp phát tờ rơi, sổ tay cẩm nang,\ntài liệu tuyên truyền về di cư lao động an toàn, hợp pháp nâng cao kỹ năng bảo vệ cho người lao động đi làm việc ở nước ngoài.\n3. Thực hiện tốt các cơ chế, chính sách liên quan đến công tác đưa người lao động đi làm việc\nở nước ngoài theo hợp đồng trong tình hình mới\n- Rà soát, đề xuất, kiến nghị cấp có thẩm quyền xem xét sửa đổi, bổ sung, điều chỉnh cơ chế, chính sách hỗ trợ\ncho người lao động đảm bảo thống nhất, chặt chẽ, phù hợp về tình hình, điều kiện thực tế của địa phương và đúng quy định của pháp luật về đưa người lao động đi làm việc ở nước ngoài.\n- Thực hiện chính sách cho vay\nđối với người lao động đi làm việc ở nước ngoài theo hợp đồng từ nguồn kinh phí\nNhà nước và các nguồn vốn hợp pháp khác.\n- Có chính sách hỗ trợ đào tạo,\nbồi dưỡng chuyên môn, kỹ năng nghề, ngoại ngữ cho người lao động ưu tiên quân nhân xuất ngũ, người dân tộc, hộ nghèo; hỗ trợ người lao động khi hết hạn làm việc ở nước ngoài trở về tham gia thị trường lao động trong nước.\n- Bố trí ngân sách thực hiện có\nhiệu quả các chính sách hỗ trợ người lao động đi làm việc ở nước ngoài theo quy\nđịnh tại Thông tư liên tịch số 09/2016/TTLT-BLĐTBXH-BTC ngày 15/6/2016 liên bộ\nLao động - Thương binh và Xã hội, Bộ Tài chính.\n4. Nâng cao năng lực, hiệu lực, hiệu quả quản lý nhà nước về công tác đưa người lao động đi làm việc ở nước ngoài\n- Phân công nhiệm vụ cụ thể cho các ban, ngành, đoàn thể; bảo đảm việc đưa lao động đi làm việc ở nước ngoài\nđúng mục đích, đúng quy định pháp luật; tiến tới chấm dứt tình trạng đưa người lao động đi làm việc ở nước ngoài trái pháp luật, người lao động vi phạm pháp luật nước sở tại, tự ý ở lại nước ngoài cư trú, làm việc bất hợp pháp.\n- Xây dựng, triển khai thực hiện kế hoạch đào tạo, bồi dưỡng nâng cao trình độ, kỹ năng nghề, ngoại ngữ cho người lao động sát với nhu cầu của thị trường lao động ngoài nước.\n- Tăng cường liên kết giữa doanh nghiệp có chức năng đưa người lao động đi làm việc ở nước ngoài với các cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh để đào tạo nghề, ngoại ngữ, giáo dục\nđịnh hướng và bồi dưỡng kiến thức cần thiết cho người lao động đi làm việc ở nước ngoài theo hợp đồng.\n- Xây dựng, nâng cấp, hoàn thiện\nđồng bộ hệ thống cơ sở dữ liệu người lao động của tỉnh đi làm việc ở nước ngoài với cơ sở dữ liệu quốc gia về lao động và cơ sở dữ liệu quốc gia về dân cư. Chủ\nđộng đấu tranh, phòng ngừa, ngăn chặn các âm mưu chống phá của các thế lực thù\nđịch liên quan đến công tác đưa người lao động đi làm việc ở nước ngoài.\n- Tăng cường công tác quản lý,\nbảo hộ công dân, bảo vệ quyền và lợi ích chính đáng, hợp pháp của người lao động\nđi làm việc ở nước ngoài. Chủ động đàm phán, trao đổi thông tin với địa phương các nước về nhu cầu, quyền và nghĩa vụ của người lao động Ninh Bình, đảm bảo có\nviệc làm ổn định, tiền lương thỏa đáng và an toàn.\n5. Tăng cường công tác kiểm tra, giám sát, đánh giá công tác đưa người lao động đi làm việc ở\nnước ngoài theo hợp đồng\n- Trong quá trình triển khai thực hiện, các cơ quan, đơn vị, địa phương tăng cường công tác theo dõi, kiểm tra,\ngiám sát, tổ chức đánh giá để kế hoạch thực hiện hiệu quả; kịp thời phát hiện và xử lý những trường hợp vi phạm pháp luật trong công tác đưa người lao động\nđi làm việc ở nước ngoài theo hợp đồng, đảm bảo quyền lợi của người lao động.\n- Phát huy vai trò của Mặt trận Tổ quốc và các tổ chức chính trị xã hội trong giám sát thực hiện công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài; kịp thời phát hiện, kiến nghị\ncơ quan chức năng có thẩm quyền xử lý nghiêm minh đối với các cơ quan, tổ chức,\ndoanh nghiệp, cá nhân vi phạm pháp luật.\nIV. NGUỒN KINH PHÍ THỰC HIỆN Kinh phí thực hiện Kế hoạch được bố trí từ nguồn ngân sách nhà nước theo quy định hiện hành; lồng ghép với các chương trình, kế hoạch, nhiệm vụ khác có liên quan; các nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Lao động - Thương binh và Xã hội\n- Chủ trì, phối hợp với các sở,\nban, ngành, đơn vị có liên quan, các tổ chức chính trị - xã hội và UBND các huyện,\nthành phố tổ chức thực hiện Kế hoạch này; tổng hợp, đánh giá kết quả thực hiện Kế hoạch và báo cáo UBND tỉnh theo quy định.\n- Tổ chức tập huấn chính sách,\npháp luật, kỹ năng, nghiệp vụ để nâng cao năng lực cho cán bộ các cấp trong công tác lao động, việc làm, đưa người lao động đi làm việc ở nước ngoài theo hợp\nđồng.\n- Thông tin, giới thiệu các doanh nghiệp có chức năng đưa người lao động đi làm việc ở nước ngoài theo hợp\nđồng có đầy đủ hồ sơ pháp lý, có năng lực, uy tín đến các huyện, thành phố để tổ\nchức các hoạt động tư vấn, tuyển chọn lao động.\n- Phối hợp với Ủy ban nhân dân các huyện, thành phố trong công tác quản lý chặt chẽ hoạt động tuyển chọn lao động\nđịa phương đi làm việc ở nước ngoài.\n- Chỉ đạo Trung tâm dịch vụ việc làm, các cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh triển khai các chương trình đưa người lao động đi làm việc ở nước ngoài; chú trọng tư vấn giới thiệu việc làm đối với lao động trở về nước sau khi hết hạn hợp đồng để đảm bảo ổn định cuộc sống của người lao động.\n- Chủ trì, phối hợp với các sở,\nban, ngành liên quan tăng cường công tác kiểm tra, thanh tra hoạt động đưa người lao động đi làm việc ở nước ngoài theo hợp đồng nhằm ngăn chặn và xử lý kịp thời những hành vi vi phạm pháp luật.\n2. Sở Tài chính Căn cứ khả năng cân đối ngân sách tỉnh, tham mưu cho UBND tỉnh bố trí kinh phí chi thường xuyên, lồng ghép với kinh phí thực hiện các Chương trình, Kế hoạch, nhiệm vụ khác có liên quan để thực hiện Kế hoạch theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn có liên quan.\n3. Sở Kế hoạch và Đầu tư\nPhối hợp với các sở, ngành, đơn vị, địa phương có liên quan lồng ghép chỉ tiêu đưa người lao động đi làm việc ở\nnước ngoài gắn với kế hoạch phát triển kinh tế - xã hội của tỉnh; phối hợp với Sở Tài chính tham mưu cho UBND tỉnh xem xét, bố trí kinh phí để triển khai thực hiện Kế hoạch theo quy định.\n4. Sở Y tế\nHướng dẫn, chỉ đạo các đơn vị đủ\nđiều kiện tổ chức khám sức khoẻ cho người lao động đi làm việc ở nước ngoài theo hợp đồng đảm bảo đúng quy định.\n5. Công an tỉnh\n- Hướng dẫn, tạo điều kiện cho người lao động hoàn thiện các thủ tục liên quan đến việc xuất cảnh đi làm việc ở\nnước ngoài theo hợp đồng.\n- Tăng cường công tác kiểm tra\nđể phát hiện, ngăn chặn kịp thời những hành vi vi phạm trong việc thực hiện chính sách, thủ tục liên quan đến người lao động đi làm việc ở nước ngoài theo hợp đồng. Xử lý nghiêm cá nhân, tổ chức không có chức năng đưa người lao động\nđi làm việc ở nước ngoài, lợi dụng danh nghĩa hoạt động đưa người lao động đi làm việc ở nước ngoài để lừa đảo, lôi kéo, tổ chức đưa công dân Việt Nam ra nước ngoài bất hợp pháp.\n6. Sở Tư pháp Chủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan thực hiện kịp thời việc cấp Phiếu lý lịch tư pháp cho người lao động đi làm việc ở nước ngoài theo hợp đồng.\n7. Sở Giáo dục và Đào tạo Chủ trì, phối hợp với Công an tỉnh và các cơ quan đơn vị liên quan tăng cường công tác quản lý hoạt động tư vấn du học, kịp thời phát hiện và ngăn chặn, xử lý tình trạng lợi dụng hoạt động tư vấn du học để tư vấn, tổ chức đưa người lao động ra nước ngoài làm việc bất hợp pháp.\nChỉ đạo các đơn vị tăng cường công tác tư vấn định hướng nghề nghiệp; phối hợp với các cơ quan, đơn vị tuyên truyền giới thiệu về chính sách, pháp luật và mục tiêu, kế hoạch đưa người lao\nđộng đi làm việc ở nước ngoài theo hợp đồng đến học sinh các trường Trung học phổ thông, Trung tâm giáo dục nghề nghiệp - Giáo dục thường xuyên trong tỉnh.\n8. Sở Thông tin và Truyền thông Chỉ đạo, hướng dẫn các cơ quan báo chí, truyền thông trên địa bàn tỉnh tăng cường tuyên truyền về chủ trương của\nĐảng, chính sách, pháp luật của Nhà nước và hiệu quả của công tác đưa người lao\nđộng Việt Nam đi làm việc ở nước ngoài; phối hợp với các cơ quan, đơn vị xây dựng các phóng sự, chuyên đề tuyên truyền góp phần nâng cao nhận thức của toàn xã hội về công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài trong tình hình mới.\n9. Ngân hàng Chính sách xã hội chi nhánh tỉnh Ninh Bình\n- Chủ động phối hợp với các đơn vị liên quan nắm bắt nhu cầu vay vốn của các đối tượng thụ hưởng chính sách cho vay đối với người lao động đi làm việc ở nước ngoài theo hợp đồng; hướng dẫn quy trình, thủ tục vay vốn, thu hồi nợ, xử lý nợ vay đảm bảo đúng quy định hiện hành.\n- Tuyên truyền sâu rộng về đối tượng thụ hưởng chính sách, quy trình thủ tục vay vốn đối với người lao động đi làm việc ở nước ngoài theo hợp đồng để người dân được tiếp cận với các chính sách hỗ trợ của Nhà nước.\n10. Các sở, ban, ngành có\nliên quan Căn cứ vào chức năng, nhiệm vụ\ntheo quy định của pháp luật, chỉ đạo, hướng dẫn các cơ quan, tổ chức thực hiện công tác đưa người lao động đi làm việc ở nước ngoài theo hợp đồng đảm bảo hiệu quả,\nđúng pháp luật.\n11. Ủy ban nhân dân các huyện,\nthành phố\n- Xây dựng kế hoạch, bố trí nguồn lực để thực hiện các nhiệm vụ, giải pháp của Kế hoạch này; giao chỉ tiêu kế hoạch số người lao động đi làm việc ở nước ngoài theo hợp đồng hằng năm phù hợp với tình hình thực tế của từng xã, phường, thị trấn; chỉ đạo các phòng, ban có liên quan, Ủy ban nhân dân cấp xã nắm bắt số liệu và quản lý chặt chẽ các tổ chức,\ncá nhân tham gia hoạt động đưa người lao động Việt Nam đi làm việc ở nước ngoài\nđang hoạt động trên địa bàn; nắm bắt số liệu lao động địa phương đi làm việc ở\nnước ngoài và lao động địa phương đi làm việc ở nước ngoài trở về nước hàng năm.\n- Đẩy mạnh tuyên truyền chính sách của Đảng, pháp luật của Nhà nước về người lao động Việt Nam đi làm việc ở\nnước ngoài theo hợp đồng; tuyên truyền, vận động người lao động, gia đình người lao động nâng cao nhận thức trong việc tự giác chấp hành tốt pháp luật của nước sở tại và trở về nước khi kết thúc thời hạn làm việc ở nước ngoài; tổ chức kiểm tra, giám sát, đánh giá để có giải pháp chỉ đạo thực hiện kịp thời, đạt hiệu quả.\n- Phối hợp với Sở Lao động -\nThương binh và Xã hội, các cơ quan, đơn vị có liên quan quản lý, giám sát chặt chẽ hoạt động tuyển chọn lao động của địa phương đi làm việc ở nước ngoài; triển khai các chương trình đưa người lao động Việt Nam đi làm việc ở nước ngoài bằng nhiều hình thức đến người dân, người lao động; bảo đảm quyền và lợi ích chính\nđáng, hợp pháp của người lao động đi làm việc ở nước ngoài; sử dụng hiệu quả\nnguồn nhân lực này khi hết thời hạn làm việc ở nước ngoài trở về tham gia thị\ntrường lao động trên địa bàn.\n12. Trung tâm Dịch vụ việc làm tỉnh Ninh Bình Tăng cường kết nối, phối hợp chặt chẽ với các doanh nghiệp, cơ sở giáo dục nghề nghiệp, các địa phương để tổ chức thông tin, tuyên truyền, tư vấn, tuyển chọn lao động và tạo nguồn lao động đi làm việc ở nước ngoài theo hợp đồng; tổ chức tư vấn, giới thiệu việc làm cho người lao động sau khi hoàn thành hợp đồng về nước.\n13. Các cơ sở giáo dục nghề\nnghiệp trên địa bàn tỉnh\n- Căn cứ nội dung Kế hoạch này,\nxây dựng các chương trình, kế hoạch đào tạo nghề, tư vấn, định hướng nghề nghiệp,\nviệc làm cho học sinh, sinh viên.\n- Phối hợp với Trung tâm Dịch vụ\nviệc làm Ninh Bình, các doanh nghiệp hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài theo hợp đồng tổ chức đào tạo nghề, ngoại ngữ, bồi dưỡng kiến thức cần thiết, thông tin, tư vấn, tuyển chọn lao động đi làm việc ở nước ngoài theo hợp đồng.\n14. Đề nghị Uỷ ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội Chỉ đạo các cấp Hội, Đoàn thể\ncơ sở phối hợp với các ngành liên quan đẩy mạnh công tác thông tin, tuyên truyền,\nvận động hội viên, đoàn viên và nhân dân về ý nghĩa, hiệu quả của hoạt động đưa lao động đi làm việc ở nước ngoài theo hợp đồng; tham gia giám sát thực hiện công tác đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng trên địa bàn tỉnh.\nCăn cứ Kế hoạch này, các sở,\nban, ngành, Ủy ban nhân dân các huyện, thành phố, các cơ quan, đơn vị theo chức năng, nhiệm vụ được giao và phạm vi, lĩnh vực tổ chức thực hiện; định kỳ 6 tháng (trước ngày 10/6), hằng năm (trước ngày 10/12) báo cáo Ủy ban nhân dân tỉnh kết quả thực hiện (qua Sở Lao động - Thương binh và Xã hội).\nTrong quá trình tổ chức thực hiện, trường hợp có khó khăn, vướng mắc, kịp thời báo cáo Ủy ban nhân dân tỉnh (qua Sở Lao động - Thương binh và Xã hội) để\nxem xét chỉ đạo, giải quyết./.\nNơi nhận:\n - Bộ LĐTBXH (để báo cáo);\n -Thường trực tỉnh ủy (để báo cáo);\n - Chủ tịch, các PCT UBND tỉnh;\n - UBMTTQVN tỉnh;\n - Các Sở, ban, ngành, đoàn thể cấp tỉnh;\n - Chi nhánh NHCSXH Ninh Bình;\n - UBND các huyện, thành phố;\n - Lưu: VT, LĐVL.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Quang Thìn"
}