{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-115-KH-UBND-2023-thuc-hien-Nghi-dinh-13-2023-ND-CP-bao-ve-du-lieu-ca-nhan-Ninh-Binh-573204.aspx",
  "title": "Kế hoạch 115/KH-UBND 2023 thực hiện Nghị định 13/2023/NĐ-CP bảo vệ dữ liệu cá nhân Ninh Bình",
  "properties": {
    "Số hiệu": "115/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Tống Quang Thìn",
    "Ngày ban hành": "20/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 115/KH-UBND Ninh Bình, ngày 20 tháng 7 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ ĐỊNH SỐ 13/2023/NĐ-CP NGÀY 17/4/2023 CỦA CHÍNH PHỦ VỀ BẢO VỆ DỮ LIỆU CÁ NHÂN Thực hiện Nghị định số 13/2023/NĐ-CP ngày 17/4/2023 của Chính phủ về bảo vệ dữ liệu cá nhân (sau đây gọi tắt là Nghị định số 13/2023/NĐ-CP), Ủy ban nhân dân tỉnh xây dựng Kế hoạch triển khai thực hiện, như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Tổ chức quán triệt sâu sắc và thực hiện nghiêm túc, có hiệu quả nội dung được quy định tại Nghị định số 13/2023/NĐ-CP.\n2. Xác định nội dung, nhiệm vụ\ncụ thể cần triển khai thực hiện theo Nghị định số 13/2023/NĐ-CP. Phân công trách nhiệm cho các cơ quan, đơn vị, địa phương để tổ chức thực hiện đảm bảo có hiệu quả trên địa bàn tỉnh.\n3. Nâng cao nhận thức, trách nhiệm của cơ quan, đơn vị, địa phương và Nhân dân trong việc bảo vệ dữ liệu cá\nnhân theo Nghị định số 13/2023/NĐ-CP.\n4. Bảo đảm sự phối hợp chặt chẽ\ngiữa các cơ quan, đơn vị, địa phương có liên quan, kịp thời đôn đốc, hướng dẫn,\ntháo gỡ những khó khăn, vướng mắc trong quá trình tổ chức triển khai thực hiện.\nII. NỘI DUNG THỰC HIỆN 1. Tổ chức quán triệt,\nhướng dẫn triển khai thực hiện Nghị định số 13/2023/NĐ-CP tới cơ quan, tổ chức, doanh nghiệp, cán bộ, công chức, viên chức và nhân dân trên địa bàn tỉnh.\n2. Thực hiện quản lý nhà\nnước về bảo vệ dữ liệu cá nhân đối với các ngành, lĩnh vực quản lý theo quy định của pháp luật về bảo vệ dữ liệu cá nhân\n- Trình cơ quan nhà nước có thẩm quyền ban hành hoặc ban hành theo thẩm quyền văn bản quy phạm pháp luật và chỉ\nđạo thực hiện các văn bản quy phạm pháp luật về bảo vệ dữ liệu cá nhân.\n- Xây dựng và tổ chức thực hiện chiến lược, chính sách, đề án, dự án, chương trình, kế hoạch về bảo vệ dữ liệu cá nhân.\n- Hướng dẫn cơ quan, tổ chức,\ncá nhân về biện pháp, quy trình, tiêu chuẩn bảo vệ dữ liệu cá nhân theo quy định của pháp luật.\n- Xây dựng, đào tạo, bồi dưỡng,\nbố trí cán bộ, công chức, viên chức và người được giao làm công tác bảo vệ dữ\nliệu cá nhân.\n- Kiểm tra việc thực hiện quy định của pháp luật về bảo vệ dữ liệu cá nhân; giải quyết khiếu nại, tố cáo và xử lý\nvi phạm pháp luật về bảo vệ dữ liệu cá nhân theo quy định của pháp luật.\n- Thống kê, thông tin, báo cáo tình hình bảo vệ dữ liệu cá nhân và việc thực hiện pháp luật về bảo vệ dữ liệu cá nhân cho cơ quan nhà nước có thẩm quyền.\n- Hợp tác quốc tế về bảo vệ dữ\nliệu cá nhân.\n3. Tuyên truyền, giáo dục pháp luật về bảo vệ dữ liệu cá nhân; truyền thông, phổ biến kiến thức, kỹ năng bảo vệ dữ liệu cá nhân:\n- Tổ chức tuyên truyền Nghị định số 13/2023/NĐ-CP với nội dung phù hợp đến từng\nđối tượng cụ thể nhằm nâng cao nhận thức, hiểu biết của cán bộ, nhân dân, nhất là người đứng đầu cơ quan, tổ chức, doanh nghiệp. Trọng tâm là phổ biến các quy\nđịnh về hành vi bị nghiêm cấm; quyền và nghĩa vụ của chủ thể dữ liệu; bảo vệ dữ\nliệu cá nhân trong quá trình xử lý dữ liệu; các biện pháp bảo vệ dữ liệu cá\nnhân; trách nhiệm của các cơ quan, tổ chức, cá nhân trong bảo vệ dữ liệu cá\nnhân.\n- Tuyên truyền sâu rộng nội dung Nghị định số 13/2023/NĐ-CP trên các phương tiện thông tin đại chúng, nhất là những nội dung được dư luận quan tâm.\n- Tham mưu Ban Chỉ đạo 35 tỉnh,\nBan Chỉ đạo 35 các địa phương, cơ quan, đơn vị tăng cường đấu tranh, phản bác các quan điểm sai trái, thù địch, xử lý các trường hợp đưa tin giả, tin sai sự\nthật về nội dung Nghị định số 13/2023/NĐ-CP.\n4. Rà soát, đánh giá,\nphân loại dữ liệu cá nhân, xác định nội dung, biện pháp bảo vệ dữ liệu cá nhân.\n- Rà soát, đánh giá, xác định và phân loại dữ liệu cá nhân cơ bản, dữ liệu cá nhân nhạy cảm.\n- Rà soát, xác định, phân loại,\náp dụng các biện pháp bảo vệ dữ liệu cá nhân phù hợp với loại hình dữ liệu cá\nnhân thu thập, xử lý, gồm:\n+ Biện pháp quản lý do tổ chức,\ncá nhân có liên quan tới xử lý dữ liệu cá nhân thực hiện.\n+ Biện pháp kỹ thuật do tổ chức,\ncá nhân có liên quan tới xử lý dữ liệu cá nhân thực hiện.\n+ Biện pháp do cơ quan quản lý\nnhà nước có thẩm quyền thực hiện theo quy định.\n+ Các biện pháp khác theo quy định của pháp luật.\n- Rà soát, xác định loại dữ liệu cá nhân có nguy cơ cao bị các tội phạm hướng đến để chủ động đề xuất các biện pháp cảnh báo, phòng ngừa, phát hiện ngăn chặn từ sớm, từ xa.\n5. Kiểm tra, giám sát hoạt\nđộng bảo vệ dữ liệu cá nhân.\n- Kiểm tra hoạt động bảo vệ dữ\nliệu cá nhân của cơ quan, tổ chức, doanh nghiệp trên địa bàn tỉnh.\n- Đánh giá kết quả công tác bảo vệ dữ liệu cá nhân của cơ quan, tổ chức, doanh nghiệp, cá nhân có liên quan.\n- Tổng kết thực tiễn, tham gia\nđề xuất, đóng góp ý kiến xây dựng Luật Bảo vệ dữ liệu cá nhân.\n6. Bố trí kinh phí phục vụ hoạt động bảo vệ dữ liệu cá nhân theo phân cấp quản lý ngân sách hiện hành,\ndo ngân sách nhà nước bảo đảm, được bố trí trong dự toán ngân sách hàng năm.\n7. Nghiên cứu chỉnh sửa,\nban hành Danh mục dữ liệu mở của tỉnh để phù hợp với quy định bảo vệ dữ liệu cá\nnhân.\nIII. PHÂN CÔNG NHIỆM VỤ\n1. Công an tỉnh\n- Chủ trì phối hợp các đơn vị\ncó liên quan tham mưu cho UBND tỉnh trong thực hiện quản lý nhà nước về bảo vệ\ndữ liệu cá nhân trên địa bàn tỉnh theo quy định của pháp luật.\n- Hướng dẫn triển khai hoạt động bảo vệ dữ liệu cá nhân, bảo vệ quyền của chủ thể dữ liệu trước các hành vi vi phạm quy định của pháp luật về bảo vệ dữ liệu cá nhân, đề xuất ban hành Tiêu chuẩn bảo vệ dữ liệu cá nhân và các khuyến nghị áp dụng.\n- Đánh giá kết quả công tác bảo vệ dữ liệu cá nhân của cơ quan, tổ chức, cá nhân có liên quan. Định kỳ (hoặc đột xuất theo yêu cầu) tổng hợp báo cáo UBND tỉnh tình hình, kết quả thực hiện theo quy định.\n- Tiếp nhận các hồ sơ, biểu mẫu,\nthông tin về bảo vệ dữ liệu cá nhân theo quy định tại Nghị định số 13/2023/NĐ-CP và hướng dẫn của Bộ Công an.\n- Rà soát, đánh giá, phân loại dữ liệu cá nhân, xác định nội dung, biện pháp bảo vệ dữ liệu cá nhân.\n- Kiểm tra, giải quyết khiếu nại,\ntố cáo, xử lý hành vi vi phạm về bảo vệ dữ liệu cá nhân theo quy định của pháp luật.\n2. Sở Thông tin và Truyền thông\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị chỉ đạo các cơ quan thông tin đại chúng và hệ thống thông tin cơ sở\nđẩy mạnh truyền thông, tuyên truyền về Nghị định số 13/2023/NĐ-CP và các quy định khác có liên quan đến bảo vệ dữ liệu cá nhân để tổ chức, doanh nghiệp, người dân biết, thực hiện.\n- Xây dựng, hướng dẫn và triển khai các biện pháp bảo vệ dữ liệu cá nhân, bảo đảm an toàn thông tin mạng đối với dữ liệu cá nhân trong các hoạt động thông tin và truyền thông theo chức năng,\nnhiệm vụ được giao.\n- Phối hợp Công an tỉnh kiểm tra, xử lý vi phạm pháp luật về bảo vệ dữ liệu cá nhân.\n3. Bộ Chỉ huy Quân sự tỉnh Quản lý, kiểm tra, giám sát, xử\nlý vi phạm và áp dụng các quy định bảo vệ dữ liệu cá nhân đối với các cơ quan,\ntổ chức, cá nhân thuộc phạm vi quản lý theo quy định của pháp luật và chức năng, nhiệm vụ được giao.\n4. Sở Khoa học và Công nghệ\nNghiên cứu, trao đổi với Công an tỉnh về biện pháp bảo vệ dữ liệu cá nhân theo hướng dẫn, chỉ đạo của Bộ Khoa học và Công nghệ và sự phát triển của khoa học, công nghệ toàn cầu.\n5. Sở Tài chính Hằng năm, căn cứ khả năng cân đối ngân sách tỉnh, chủ trì, phối hợp các cơ quan, đơn vị có liên quan tham mưu UBND tỉnh bố trí kinh phí chi thường xuyên để thực hiện Kế hoạch theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn có liên quan.\n6. Các sở, ban, ngành, đoàn thể, UBND các huyện, thành phố\n- Tổ chức phổ biến, quán triệt các nội dung của Nghị định số 13/2023/NĐ- CP đến cán bộ, đảng viên, công chức, viên chức và nhân dân trên phạm vi, địa bàn nắm được để thực hiện theo đúng các quy định về bảo vệ dữ liệu cá nhân.\n- Căn cứ chức năng, nhiệm vụ được giao tổ chức triển khai các nội dung, nhiệm vụ bảo vệ dữ liệu cá nhân tại Kế hoạch này.\n- Tham mưu Ban Chỉ đạo 35 tỉnh,\nBan Chỉ đạo 35 các địa phương, cơ quan, đơn vị tăng cường đấu tranh, phản bác các quan điểm sai trái, thù địch, xử lý các trường hợp đưa tin giả, tin sai sự\nthật về nội dung Nghị định số 13/2023/NĐ-CP.\n- Xây dựng các đề án, chương trình, kế hoạch cụ thể nhằm phát triển nhân lực bảo vệ dữ liệu cá nhân. Bố trí\nlực lượng để làm tốt, hiệu quả công tác bảo vệ dữ liệu cá nhân trên cơ sở lực lượng làm công tác đảm bảo an ninh, an toàn thông tin tại các đơn vị.\n- Bố trí kinh phí phục vụ hoạt\nđộng bảo vệ dữ liệu cá nhân theo phân cấp quản lý ngân sách hiện hành.\n- Rà soát, tham mưu UBND tỉnh ban hành Danh mục dữ liệu mở (qua Sở Thông tin và Truyền thông) phù hợp với quy\nđịnh bảo vệ dữ liệu cá nhân theo chức năng, nhiệm vụ được giao.\nIV. TỔ CHỨC THỰC HIỆN 1. Căn cứ Kế hoạch này cơ quan, đơn vị, địa phương theo chức năng, nhiệm vụ, thẩm quyền tổ chức triển khai thực hiện nghiêm túc, bảo đảm chất lượng, hiệu quả. Quá trình thực hiện nếu có khó khăn, vướng mắc, kịp thời báo cáo UBND tỉnh (qua Công an tỉnh) để xem xét, quyết định.\n2. Giao Công an tỉnh chủ\ntrì, phối hợp với các cơ quan, đơn vị liên quan theo dõi, kiểm tra, đôn đốc các cơ quan, đơn vị, địa phương triển khai thực hiện; thường xuyên tổng hợp tình hình, kết quả, báo cáo Bộ Công an và UBND tỉnh theo quy định./.\nNơi nhận:\n - Lãnh đạo UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể;\n - UBND các huyện, thành phố;\n - Báo Ninh Bình;\n - Đài PTTH Ninh Bình;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, VP6, các VP.\n HP_VP6_5.KH TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Quang Thìn"
}