{
  "url": "https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Ke-hoach-116-KH-UBND-2023-thuc-hien-Chi-thi-16-CT-TTg-dau-tranh-toi-pham-Ninh-Binh-573203.aspx",
  "title": "Kế hoạch 116/KH-UBND 2023 thực hiện Chỉ thị 16/CT-TTg đấu tranh tội phạm Ninh Bình",
  "properties": {
    "Số hiệu": "116/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Tống Quang Thìn",
    "Ngày ban hành": "20/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 116/KH-UBND Ninh Bình, ngày 20 tháng 7 năm 2023 KẾ HOẠCH THỰC HIỆN CHỈ THỊ SỐ 16/CT-TTG NGÀY 27/5/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ TĂNG CƯỜNG PHÒNG NGỪA, ĐẤU TRANH TỘI PHẠM,\nVI PHẠM PHÁP LUẬT LIÊN QUAN ĐẾN HOẠT ĐỘNG TỔ CHỨC ĐÁNH BẠC VÀ ĐÁNH BẠC Triển khai thực hiện Chỉ thị số\n16/CT-TTg ngày 27/5/2023 của Thủ tướng Chính phủ về tăng cường phòng ngừa, đấu tranh tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc, Ủy ban nhân dân tỉnh xây dựng kế hoạch\nđể tổ chức thực hiện như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Tổ chức quán triệt, tuyên truyền và triển khai thực hiện nghiêm túc, hiệu quả nội dung Chỉ thị số 16/CT-TTg ngày 27/5/2023 của Thủ tướng Chính phủ gắn với việc thực hiện các văn bản chỉ đạo của Đảng, Nhà nước, các bộ,\nngành trung ương, của Tỉnh ủy, Hội đồng nhân dân tỉnh, Ủy ban nhân dân tỉnh về\nđấu tranh phòng, chống tội phạm. Huy động sức mạnh của cả hệ thống chính trị và\nNhân dân tham gia phòng ngừa, đấu tranh với tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n2. Đánh giá thực trạng tình hình tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và\nđánh bạc; xác định những sơ hở, bất cập trong công tác quản lý nhà nước, từ đó\nđề xuất các giải pháp phòng ngừa, đấu tranh, ngăn chặn và nâng cao trách nhiệm quản lý nhà nước của các sở, ban, ngành, địa phương. Tập trung lực lượng, triển khai đồng bộ các biện pháp phòng ngừa, kết hợp đấu tranh quyết liệt với tội phạm,\nvi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n3. Đảm bảo tính nghiêm túc và sự\nphối hợp chặt chẽ giữa các cơ quan, đơn vị, địa phương trong quá trình tổ chức thực hiện; kiên quyết không để hình thành các đường dây, băng nhóm hoạt động tổ\nchức đánh bạc và đánh bạc phức tạp, kéo dài gây bức xúc trong Nhân dân.\nII. NỘI DUNG CÔNG TÁC TRỌNG TÂM 1. Tiếp tục quán triệt, thực hiện nghiêm túc các văn bản chỉ đạo của Đảng, Nhà nước trong phòng, chống tội phạm,\nbảo đảm an ninh, trật tự nói chung và phòng, chống tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc nói riêng. Trọng tâm là Kết luận số 13-KL/TW ngày 16/8/2021 của Bộ Chính trị (khóa XIII) về tiếp tục thực hiện Chỉ thị số 48-CT/TW ngày 22/10/2010 của Bộ Chính trị (khóa X) về tăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống tội phạm trong tình hình mới; Nghị quyết số 96/2019/QH14 ngày 27/11/2019 của Quốc hội về\ncông tác phòng, chống tội phạm và vi phạm pháp luật, công tác của Viện kiểm sát nhân dân, của Tòa án nhân dân và công tác thi hành án; các chương trình, chiến lược quốc gia phòng, chống tội phạm.\n2. Tăng cường tuyên truyền, phổ\nbiến chủ trương, chính sách, pháp luật của Đảng, Nhà nước về phòng, chống tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc;\nthông tin rộng rãi, kịp thời các thủ đoạn hoạt động tổ chức đánh bạc và đánh bạc,\nnhất là tổ chức đánh bạc và đánh bạc trên không gian mạng để người dân nhận diện,\ncảnh giác, không để tội phạm lôi kéo, lợi dụng.\n3. Nâng cao hiệu lực, hiệu quả\ncông tác quản lý nhà nước về an ninh, trật tự. Xác định cụ thể trách nhiệm của người đứng đầu cấp ủy, chính quyền địa phương trong phòng, chống tội phạm nói chung và phòng chống tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức\nđánh bạc và đánh bạc nói riêng. Các cơ quan, tổ chức, cán bộ, công chức, viên chức, người lao động, lực lượng vũ trang gương mẫu nêu cao tinh thần, trách nhiệm,\ný thức cảnh giác, chấp hành pháp luật; kiên quyết xử lý nghiêm các trường hợp vi phạm.\n4. Thường xuyên rà soát, kiến nghị, đề xuất sửa đổi, bổ sung hoàn thiện các quy định của pháp luật về phòng chống tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và\nđánh bạc, nhất là trên các lĩnh vực dễ phát sinh hoặc có sơ hở để đối tượng lợi dụng hoạt động phạm tội.\n5. Thực hiện tốt các chương trình, kế hoạch phát triển kinh tế, an sinh xã hội, chương trình mục tiêu quốc gia xây dựng nông thôn mới, xóa đói giảm nghèo, mở rộng chính sách tài chính,\ntín dụng; đào tạo, dạy nghề, tạo việc làm cho người lao động, nhất là ở khu vực nông thôn; qua đó hạn chế các nguyên nhân, điều kiện phát sinh tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n6. Tổ chức các đợt cao điểm tấn công, triệt phá đường dây tổ chức đánh bạc, nhất là tội phạm đánh bạc trên không gian mạng. Tăng cường công tác phối hợp và hợp tác trong nước, quốc tế\ntrong phòng chống tội phạm, vi phạm pháp luật về tổ chức đánh bạc và đánh bạc.\nIII. PHÂN CÔNG NHIỆM VỤ\n1. Công an tỉnh\n- Tham mưu với cấp ủy, chính quyền các cấp chỉ đạo, huy động sức mạnh tổng hợp của cả hệ thống chính trị và\ntoàn dân tham gia công tác phòng ngừa, đấu tranh, xử lý tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc. Phối hợp chặt chẽ với các sở, ban, ngành liên quan làm tốt công tác phòng ngừa xã hội, đẩy mạnh tuyên truyền, phổ biến phương thức, thủ đoạn, hậu quả, tác hại do tội phạm này gây ra nhằm nâng cao nhận thức, ý thức cảnh giác, trách nhiệm cho cán bộ, công chức,\nviên chức, người lao động và các tầng lớp Nhân dân.\n- Chủ trì, phối hợp với các sở,\nngành, Ủy ban nhân dân các huyện, thành phố rà soát, xác định những sơ hở, thiếu sót trong công tác quản lý nhà nước về an ninh, trật tự; rà soát các văn bản quy phạm pháp luật có liên quan gây khó khăn trong phòng ngừa, đấu tranh, điều tra, xử lý tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc nhằm kịp thời tham mưu, đề xuất các giải pháp khắc phục trong thời gian tới.\n- Tổ chức lực lượng điều tra cơ\nbản, bổ sung địa bàn, đối tượng trọng điểm về cờ bạc theo phân công, phân cấp;\nthu thập tài liệu, lập hồ sơ quản lý các đối tượng có biểu hiện hoạt động băng nhóm, đối tượng đã có tiền án, tiền sự và có biểu hiện nghi vấn hoạt động phức tạp về cờ bạc; trên cơ sở đó có biện pháp quản lý, phòng ngừa, đấu tranh hiệu quả, không để hình thành tụ điểm đánh bạc phức tạp, bức xúc trong Nhân dân.\n- Tăng cường nắm tình hình, kịp thời phát hiện, xử lý nghiêm hành vi đánh bạc, tổ chức đánh bạc. Tiếp tục đẩy nhanh tiến độ tích hợp Cơ sở dữ liệu quốc gia về dân cư với các hệ thống cơ sở\ndữ liệu chuyên ngành nhằm phục vụ công tác quản lý, khai thác, đấu tranh phòng,\nchống tội phạm. Triển khai các đợt cao điểm tấn công, trấn áp tội phạm, triệt phá các đường dây, băng nhóm tội phạm hoạt động tổ chức đánh bạc và đánh bạc;\nlàm tốt công tác tiếp nhận, giải quyết tố giác, tin báo và điều tra, xử lý tội phạm liên quan đến hoạt động tổ chức đánh bạc và đánh bạc theo đúng quy định của pháp luật.\n- Làm tốt công tác quản lý xuất nhập cảnh, kịp thời phát hiện, ngăn chặn, đấu tranh, xử lý số đối tượng người nước ngoài nhập cảnh, cư trú trên địa bàn tỉnh để thực hiện hành vi đánh bạc, tổ\nchức đánh bạc và người của tỉnh ra nước ngoài để đánh bạc, tổ chức đánh bạc trái phép.\n- Tăng cường đảm bảo nguồn lực,\nkinh phí phục vụ việc mua sắm trang thiết bị, tập huấn nâng cao năng lực, trình\nđộ cho đội ngũ cán bộ trực tiếp thực hiện công tác phòng ngừa, đấu tranh, xử lý\ntội phạm tổ chức đánh bạc và đánh bạc.\n2. Sở Thông tin và Truyền thông\n- Tăng cường công tác quản lý\nnhà nước đối với loại hình trò chơi điện tử trên mạng; tham mưu thành lập các\nđoàn liên ngành thường xuyên kiểm tra, xử lý nghiêm các cá nhân, tổ chức lợi dụng trò chơi điện tử trên mạng để tổ chức đánh bạc và đánh bạc thu lợi bất chính.\n- Chỉ đạo, đề nghị các doanh nghiệp cung cấp dịch vụ viễn thông, Internet ngăn chặn, gỡ bỏ các trang web, đường dẫn, ứng dụng liên quan đến hoạt động tổ chức đánh bạc và đánh bạc trên không gian mạng khi có yêu cầu của cơ quan có thẩm quyền. Quản lý chặt chẽ số thuê\nbao Internet, thuê bao di động (3G, 4G, 5G), đảm bảo các thuê bao đang hoạt động\nđều có thông tin đúng quy định và trùng khớp với Cơ sở dữ liệu quốc gia về dân cư; rà soát, kiểm tra, triển khai các giải pháp xác thực, tạm dừng hoạt động hoặc thu hồi các thuê bao vi phạm, loại bỏ sim \"rác\" để phòng ngừa các đối tượng phạm tội lợi dụng thực hiện hành vi đánh bạc, tổ chức đánh bạc; kiểm soát chặt chẽ việc phát hành, sử dụng thẻ thanh toán dịch vụ thông tin di động,\nkhông để các đối tượng lợi dụng cho các hoạt động thanh toán đánh bạc trực tuyến.\n- Chỉ đạo các đơn vị bưu chính trên địa bàn tỉnh tăng cường kiểm tra, giám sát, phát hiện, ngăn chặn, xử lý hoạt\nđộng lợi dụng dịch vụ bưu chính để tán phát tài liệu tuyên truyền, mời tham gia\nđánh bạc khi phát hiện nguy cơ hoặc có yêu cầu của cơ quan chức năng.\n- Chỉ đạo, hướng dẫn, đề nghị\ncác cơ quan thông tấn, báo chí, hệ thống thông tin cơ sở tăng cường công tác thông tin, tuyên truyền quan điểm, đường lối của Đảng, chính sách, pháp luật của Nhà nước về phòng ngừa, đấu tranh với tội phạm, vi phạm phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc. Phối hợp với các cơ quan, đơn vị liên quan trong công tác quản lý các nội dung quảng cáo đăng tải trên báo chí, không gian mạng, xuất bản phẩm, quảng cáo tích hợp trên các sản phẩm dịch vụ bưu chính, viễn thông, công nghệ thông tin; ngăn chặn, xóa bỏ các bài viết,\nnội dung, hình ảnh… quảng cáo trái phép có liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n3. Sở Tư pháp\n- Phối hợp với Công an tỉnh tham mưu Hội đồng phối hợp phổ biến, giáo dục pháp luật tỉnh chỉ đạo các sở,\nngành, cơ quan, đơn vị, địa phương đẩy mạnh công tác tuyên truyền, phổ biến,\ngiáo dục pháp luật, nâng cao nhận thức của người dân trong phòng, chống tội phạm,\nvi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n- Là cơ quan đầu mối phối hợp với các cơ quan, đơn vị có liên quan tập hợp kết quả rà soát, đề xuất sửa đổi, bổ\nsung các văn bản quy phạm pháp luật nhằm khắc phục những vướng mắc, bất cập liên quan đến phòng ngừa, xử lý tội phạm, vi phạm pháp luật về tổ chức đánh bạc và đánh bạc.\n4. Sở Tài chính\n- Chủ trì, phối hợp với các đơn vị liên quan tăng cường quản lý, kiểm tra, giám sát hoạt động kinh doanh xổ số,\nkhông để đối tượng lợi dụng tổ chức đánh bạc và đánh bạc dưới hình thức mua số\nlô, số đề hoặc phân phối vé xổ số không đúng phương thức.\n- Căn cứ khả năng cân đối ngân sách tỉnh, tham mưu Ủy ban nhân dân tỉnh bố trí kinh phí chi thường xuyên để thực hiện Kế hoạch theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn có liên quan.\n5. Sở Văn hóa và Thể thao, Sở\nDu lịch\n- Căn cứ chức năng, nhiệm vụ được giao chỉ đạo tăng cường công tác tuyên truyền về phương thức, thủ đoạn, hậu quả\ncủa tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và\nđánh bạc, nhất là các hành vi bị nghiêm cấm trong hoạt động quảng cáo liên quan\nđến tổ chức đánh bạc và đánh bạc trong các hoạt động thể thao, văn hóa, giải trí, lễ hội.\n- Phối hợp với Sở Thông tin và\nTruyền thông, Công an tỉnh tăng cường công tác quản lý, ngăn chặn, kiểm tra, xử\nlý hành vi lợi dụng hoạt động thể thao, văn hóa, giải trí, nhất là trên không gian mạng để cá cược; các trò chơi, hoạt động tại lễ hội có tính chất cá cược thắng thua bằng tiền, hiện vật, các trò chơi có tính chất cờ bạc.\n6. Sở Công Thương\n- Thường xuyên kiểm tra về nội dung, điều kiện hoạt động của các doanh nghiệp, nhất là trong lĩnh vực thương mại\nđiện tử; quản lý, giám sát hoạt động thương mại điện tử và các mô hình hoạt động kinh doanh trên ứng dụng công nghệ số nhằm phòng ngừa, ngăn chặn tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n- Kịp thời phát hiện hoạt động kinh doanh đa cấp trái phép thông qua hình thức Sàn giao dịch ngoại hối, Sàn giao dịch/đầu tư tài chính, tiền điện tử, tài sản ảo, huy động vốn; phối hợp với Công an tỉnh tổ chức các đoàn kiểm tra liên ngành đối với hoạt động huy động vốn,\nkịp thời phát hiện dấu hiệu vi phạm pháp luật để có biện pháp xử lý.\n7. Sở Kế hoạch và Đầu tư\n- Kiểm soát chặt chẽ việc đăng ký doanh nghiệp có đăng ký các loại hình như kinh doanh trò chơi điện tử, trò\nchơi điện tử có thưởng, kinh doanh dịch vụ Internet… nhằm phòng ngừa tội phạm,\nvi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n- Phối hợp chặt chẽ với lực lượng Công an trong phòng ngừa, phát hiện hoạt động kinh doanh có dấu hiệu đánh bạc,\ntổ chức đánh bạc trái phép; cung cấp thông tin của doanh nghiệp, hộ kinh doanh phục vụ công tác điều tra các vụ án hình sự liên quan đến đánh bạc, tổ chức\nđánh bạc theo quy định.\n8. Sở Giáo dục và Đào tạo, Sở\nLao động - Thương binh và Xã hội Căn cứ chức năng, nhiệm vụ được giao tăng cường quản lý, tập huấn, tuyên truyền, phổ biến giáo dục pháp luật cho trẻ em, học sinh, sinh viên, giáo viên, cán bộ quản lý giáo dục của các nhà\ntrường, cơ sở giáo dục, đào tạo và cơ sở giáo dục nghề nghiệp nhằm nâng cao nhận thức phòng ngừa tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức\nđánh bạc và đánh bạc.\n9. Sở Nông nghiệp và Phát triển nông thôn Chỉ đạo đẩy mạnh công tác khuyến nông, hỗ trợ, khuyến khích người dân tham gia phát triển kinh tế, chuyển đổi cơ\ncấu vật nuôi, cây trồng, áp dụng tiến bộ khoa học, kỹ thuật nâng cao năng suất,\ntạo thu nhập ổn định, qua đó hạn chế nguyên nhân, điều kiện phát sinh tội phạm,\nvi phạm pháp luật liên quan đến tổ chức đánh bạc và đánh bạc.\n10. Bộ Chỉ huy Quân sự tỉnh,\nBộ Chỉ huy Bộ đội Biên phòng tỉnh\n- Căn cứ chức năng, nhiệm vụ được giao, phối hợp với các cơ quan chức năng đẩy mạnh công tác tuyên truyền, phổ biến,\ngiáo dục pháp luật, nâng cao nhận thức của quần chúng Nhân dân tại khu vực đóng quân, khu vực biên giới biển, cửa khẩu cảng trong phòng ngừa, đấu tranh với hoạt\nđộng tổ chức đánh bạc và đánh bạc; tăng cường tuần tra, kiểm soát kịp thời phát hiện, ngăn chặn, đấu tranh, xử lý các đối tượng lợi dụng xuất cảnh, nhập cảnh nhằm tổ chức đánh bạc và đánh bạc.\n- Tiếp tục thực hiện nghiêm túc, hiệu quả Nghị định số 03/2019/NĐ-CP ngày 05/9/2019 của Chính phủ về phối hợp giữa Bộ Công an và Bộ Quốc phòng trong thực hiện nhiệm vụ bảo vệ an ninh quốc gia, bảo đảm trật tự an toàn xã hội, đấu tranh phòng chống tội phạm; kịp thời trao đổi, phối hợp với Công an tỉnh trong công tác phòng ngừa, đấu tranh với tội phạm hình sự và tệ nạn xã hội về cờ bạc.\n11. Ngân hàng Nhà nước Việt Nam chi nhánh tỉnh Ninh Bình\n- Tổ chức rà soát, nghiên cứu,\nkiến nghị, đề xuất sửa đổi, bổ sung các quy định tạo điều kiện phát triển thanh toán không dùng tiền mặt, ứng dụng công nghệ trong phát triển sản phẩm, dịch vụ\nngân hàng gắn với đảm bảo an ninh, an toàn, bảo mật trong hoạt động ngân hàng.\n- Chỉ đạo các tổ chức tín dụng,\nchi nhánh ngân hàng, các tổ chức cung ứng dịch vụ trung gian thanh toán phối hợp,\ncung cấp thông tin, tài liệu kịp thời, nhanh chóng cho các đơn vị nghiệp vụ của Công an tỉnh phục vụ hiệu quả công tác phòng ngừa, đấu tranh với tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc. Tăng cường rà soát phát hiện các giao dịch đáng ngờ để có biện pháp xử lý và cung cấp thông tin cho Công an tỉnh phục vụ hiệu quả công tác đấu tranh, xử lý. Chủ động rà soát, phát hiện và phối hợp với các đơn vị liên quan xử lý nghiêm các hành vi thuê, cho thuê, mượn, cho mượn, mua bán, mở hộ tài khoản ngân hàng, ví điện tử.\n- Phối hợp với Công an tỉnh, Sở\nThông tin và Truyền thông nghiên cứu các dấu hiệu giao dịch đáng ngờ có liên quan đến hoạt động tổ chức đánh bạc và đánh bạc; đánh giá những bất cập, kiến nghị các giải pháp nhằm nâng cao hiệu quả phòng ngừa, xử lý các giao dịch đáng ngờ có dấu hiệu liên quan đến hoạt động tổ chức đánh bạc và đánh bạc. Đẩy mạnh công tác tuyên truyền, thông tin rộng rãi, kịp thời về chủ trương, chính sách để\nNhân dân biết, tiếp cận nguồn vay vốn, phục vụ công tác sản xuất, phát triển kinh tế.\n12. Đài Phát thanh và Truyền hình tỉnh, Báo Ninh Bình\nĐẩy mạnh công tác thông tin,\ntuyên truyền về chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà\nnước; phương thức, thủ đoạn và hậu quả của tội phạm và các hành vi vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc giúp quần chúng Nhân dân tăng cường cảnh giác, nâng cao nhận thức, ý thức chấp hành pháp luật.\n13. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, Liên đoàn Lao động tỉnh, Hội Nông dân tỉnh, Hội Liên hiệp Phụ nữ tỉnh, Hội Cựu chiến binh tỉnh, Đoàn Thanh niên Cộng sản Hồ Chí Minh tỉnh\n- Tăng cường giám sát việc chấp hành các quy định pháp luật trong hoạt động phòng ngừa, đấu tranh với tội phạm,\nvi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n- Tổ chức tuyên truyền nâng cao nhận thức cho các tầng lớp Nhân dân, thanh thiếu niên, trẻ em trong phòng ngừa,\nđấu tranh với hoạt động đánh bạc, tổ chức đánh bạc để không bị lôi kéo bởi các loại hình đánh bạc trái phép núp bóng cá cược thể thao, trò chơi điện tử, trò\nchơi dân gian; không bị các đối tượng xấu lôi kéo tham gia đánh bạc vào dịp tết,\nlễ hội.\n- Tăng cường vai trò giám sát tại\nđịa bàn khu dân cư, vận động đoàn viên, hội viên và Nhân dân tố giác, đấu tranh, lên án đối với các tổ chức, cá nhân hoạt động tổ chức đánh bạc và đánh bạc.\nPhối hợp tổ chức hiệu quả diễn đàn quần chúng nhân dân phát hiện, tố giác tội phạm tại các địa bàn trọng điểm.\n14. Đề nghị Tòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh Phối hợp chặt chẽ với các Cơ\nquan điều tra trong quá trình khởi tố, điều tra, truy tố, xét xử các vụ án có\nliên quan đến tổ chức đánh bạc và đánh bạc bảo đảm nghiêm minh, đúng pháp luật,\nkhông để xảy ra oan, sai, bỏ lọt tội phạm; tăng cường các biện pháp nhằm nâng cao hiệu quả hoạt động tương trợ tư pháp về hình sự và những hoạt động hợp tác quốc tế khác khi xử lý các vụ án tổ chức đánh bạc và đánh bạc.\n15. Cục Quản lý thị trường Ninh Bình Phối hợp chặt chẽ với các đơn vị\nchức năng của tỉnh tăng cường công tác thanh tra, kiểm tra, xử lý cá nhân, tổ\nchức kinh doanh trò chơi điện tử có thưởng bằng tiền, hiện vật.\n16. Ủy ban nhân dân các huyện,\nthành phố\n- Tăng cường xây dựng, triển khai thực hiện các cơ chế, chính sách an sinh xã hội, xây dựng nông thôn mới,\nxóa đói giảm nghèo, tạo công ăn việc làm cho người lao động góp phần hạn chế\nnguyên nhân, điều kiện phát sinh tội phạm và phòng ngừa hiệu quả tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n- Tăng cường lãnh đạo, chỉ đạo công tác phòng, chống tội phạm, xây dựng phong trào toàn dân bảo vệ an ninh Tổ\nquốc, thực hiện công tác chuyển hóa địa bàn trọng điểm, phức tạp về trật tự, an toàn xã hội; xây dựng xã, phường, thị trấn không có tệ nạn ma túy và xã, phường,\nthị trấn, cơ quan, đơn vị, doanh nghiệp, khu dân cư, trường học an ninh, an toàn…; vận động cán bộ, hội viên, công chức, viên chức, người lao động và người dân trên địa bàn cảnh giác, không để tội phạm lợi dụng, lôi kéo tham gia các hoạt\nđộng tổ chức đánh bạc và đánh bạc dưới mọi hình thức.\n- Chỉ đạo việc cấp đăng ký kinh doanh cho hộ kinh doanh, thu hồi giấy chứng nhận đủ điều kiện về an ninh, trật tự các cơ sở kinh doanh có liên quan đến hoạt động tổ chức đánh bạc và đánh bạc theo quy định của pháp luật. Tăng cường công tác thanh tra, kiểm tra các hoạt động liên quan đến huy động vốn, các loại hình kinh doanh có dấu hiệu đánh bạc, tổ\nchức đánh bạc để xử lý nghiêm minh theo quy định của pháp luật.\n- Chỉ đạo Công an huyện, thành phố\nmở các đợt cao điểm tấn công, trấn áp tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc. Tăng cường nguồn lực, kinh phí hỗ trợ lực lượng Công an trong công tác đấu tranh phòng, chống tội phạm.\nIV. TỔ CHỨC THỰC HIỆN 1. Các cơ quan, đơn vị, địa phương căn cứ nội dung Kế hoạch này và tình hình thực tế tại đơn vị, địa phương mình để xây dựng kế hoạch và tổ chức triển khai thực hiện nghiêm túc, hiệu quả.\nĐịnh kỳ 01 năm báo cáo tình hình, kết quả thực hiện các nhiệm vụ được giao về Ủy ban nhân dân tỉnh (qua Công an tỉnh).\n2. Công an tỉnh chủ trì theo dõi, hướng dẫn, kiểm tra, đôn đốc, đánh giá việc thực hiện Kế hoạch này; định kỳ,\ntổng hợp tình hình, kết quả thực hiện, báo cáo Bộ Công an, Ủy ban nhân dân tỉnh theo quy định./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Công an;\n - Thường trực Tỉnh ủy;\n - Lãnh đạo UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Công an tỉnh;\n - Bộ Chỉ huy Quân sự tỉnh;\n - BCH Bộ đội Biên phòng tỉnh;\n - Các sở, ban, ngành, đoàn thể;\n - Tòa án nhân dân tỉnh;\n - Viện Kiểm sát nhân dân tỉnh;\n - Ngân hàng Nhà nước VN chi nhánh NB;\n - Cục Quản lý thị trường Ninh Bình;\n - UBND các huyện, thành phố;\n - Lưu: VT, VP7.\n TC_VP7_ANTT_42 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Quang Thìn"
}