{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-121-KH-UBND-2023-thuc-hien-Ke-hoach-131-KH-TU-Ninh-Binh-575353.aspx",
  "title": "Kế hoạch 121/KH-UBND 2023 thực hiện Kế hoạch 131-KH/TU Ninh Bình",
  "properties": {
    "Số hiệu": "121/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Tống Quang Thìn",
    "Ngày ban hành": "07/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 121/KH-UBND Ninh Bình, ngày 07 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN KẾ HOẠCH SỐ 131-KH/TU NGÀY 29/6/2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY VỀ TRIỂN KHAI THỰC HIỆN CHỈ THỊ SỐ 21-CT/TW NGÀY 04/5/2023 CỦA BAN BÍ THƯ VỀ TIẾP TỤC ĐỔI MỚI, PHÁT TRIỂN VÀ NÂNG CAO CHẤT LƯỢNG GIÁO DỤC NGHỀ NGHIỆP ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045 Thực hiện Chỉ thị số 21-CT/TW ngày 04/5/2023 của Ban Bí thư Trung ương Đảng về tiếp tục đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2030, tầm nhìn đến năm 2045\n(sau đây viết tắt là Chỉ thị số 21-CT/TW) và Kế hoạch số 131-KH/TU ngày 29/6/2023 của Ban Thường vụ Tỉnh ủy về triển khai thực hiện Chỉ thị số 21-CT/TW\n(sau đây viết tắt là Kế hoạch số 131-KH/TU), UBND tỉnh ban hành Kế\nhoạch thực hiện như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Quán triệt, triển khai thực hiện đầy đủ, kịp thời, có hiệu quả Chỉ thị số 21-CT/TW, Kế hoạch số 131-KH/TU về\ntiếp tục đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2030, tầm nhìn đến năm 2045.\n- Nâng cao nhận thức, trách nhiệm của cán bộ, công chức, viên chức, người lao động, các cấp, các ngành và nhân dân trong tỉnh về vị trí, vai trò, tầm quan trọng của giáo dục nghề nghiệp trong phát triển kinh tế - xã hội, sự nghiệp công nghiệp hóa, hiện đại hóa đất nước và hội nhập quốc tế.\n- Tăng cường sự lãnh đạo, chỉ đạo và nâng cao hiệu lực, hiệu quả quản lý nhà nước của chính quyền các cấp, sự phối hợp chặt chẽ, đồng bộ giữa các cơ quan, đơn vị, địa phương trong việc đổi mới,\nphát triển và nâng cao chất lượng giáo dục nghề nghiệp.\n2. Yêu cầu\n- Chính quyền các cấp, các cơ\nquan, đơn vị, địa phương xác định rõ vai trò, trách nhiệm trong việc thực hiện các mục tiêu, nhiệm vụ, giải pháp đã đề ra trong Chỉ thị số 21-CT/TW, Kế hoạch số 131-KH/TU và Kế hoạch này để tổ chức triển khai thực hiện có hiệu quả, phù hợp với yêu cầu thực tiễn của cơ quan, đơn vị, địa phương, đúng quy định của pháp luật có liên quan.\n- Việc triển khai và tổ chức thực hiện Chỉ thị số 21-CT/TW, Kế hoạch số 131-KH/TU và Kế hoạch này phải được tiến hành thường xuyên, liên tục, đảm bảo sự thống nhất từ tỉnh đến cơ sở; các nhiệm vụ, giải pháp phải đồng bộ, khả thi; quá trình tổ chức thực hiện có trọng tâm,\ntrọng điểm, hiệu quả, tiết kiệm.\nII. MỤC TIÊU\n- Đến năm 2030 phấn đấu thu hút 50-55% học sinh trung học vào hệ thống giáo dục nghề\nnghiệp; đào tạo lại, đào tạo thường xuyên cho khoảng 50% lực lượng lao động.\n- Đến năm 2045, phấn đấu đáp ứng nhu cầu nhân lực có kỹ năng nghề cao của nước phát triển, đạt trình độ tiên tiến của thế giới.\nIII. NHIỆM VỤ VÀ GIẢI PHÁP THỰC HIỆN 1. Tăng cường sự lãnh đạo, chỉ đạo của chính quyền các cấp trong đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp\n-\nChính quyền các cấp tăng cường sự lãnh đạo, quản lý trong tổ chức triển khai thực hiện công tác đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp;\nđưa nội dung phát triển giáo dục nghề nghiệp vào chương trình, kế hoạch phát triển kinh tế - xã hội của cơ quan, đơn vị ,địa phương.\n-\nTăng cường lãnh đạo, chỉ đạo các ngành, cơ quan, đơn vị chức năng thực hiện đầy\nđủ, trách nhiệm quản lý nhà nước về giáo dục nghề nghiệp theo đúng quy định của pháp luật; quán triệt thực hiện nghiêm túc các Chỉ thị, Nghị quyết, Kế hoạch,\ncác văn bản chỉ đạo của Trung ương, của tỉnh về giáo dục nghề nghiệp.\n2. Đẩy mạnh công tác truyền thông, nâng cao nhận thức của xã hội, của nhân dân về giáo dục nghề nghiệp\n- Đẩy mạnh công tác tuyên truyền, giáo dục, nâng cao nhận thức của các cấp chính quyền,\ncán bộ, công chức, viên chức, người lao động và toàn xã hội về vị trí, vai trò,\ntầm quan trọng của giáo dục nghề nghiệp trong phát triển kinh tế - xã hội, góp phần tạo việc làm bền vững cho người lao động và thế hệ trẻ trên địa bàn tỉnh;\ntạo sự chuyển biến mạnh mẽ trong nhận thức của người học, gia đình và xã hội về\ný nghĩa của việc học nghề, kỹ năng nghề trong tiếp cận việc làm, nâng cao thu nhập và cơ hội học tập suốt đời.\n- Huy\nđộng các nguồn lực để tham gia truyền thông, tuyên truyền về giáo dục nghề nghiệp;\nđa dạng hóa các hoạt động truyền thông và hình thức triển khai; tăng cường tuyên truyền, phổ biến giáo dục pháp luật về giáo dục nghề nghiệp.\n3. Nâng cao hiệu lực, hiệu quả quản lý nhà nước về giáo dục nghề nghiệp\n- Thực hiện tốt các cơ chế, chính sách, pháp luật về giáo dục nghề nghiệp; thực hiện có hiệu quả nội dung giáo dục nghề nghiệp trong các chương trình mục tiêu quốc gia; tập trung đào tạo nghề cho thanh niên, công nhân, nông dân, trong đó ưu tiên hỗ trợ đào tạo nghề cho các đối tượng chính sách, người khuyết tật, thanh niên hoàn thành nghĩa vụ quân sự, nghĩa vụ công an, thanh niên xung phong, các\nđối tượng yếu thế.\n- Rà\nsoát, đề xuất, kiến nghị cấp có thẩm quyền xem xét sửa đổi, bổ sung, điều chỉnh cơ chế, chính sách nhằm khuyến khích phát triển giáo dục nghề nghiệp đảm bảo thống nhất, chặt chẽ, phù hợp với tình hình, điều kiện thực tế và đúng quy định của pháp luật.\n-\nHoàn thiện và khai thác hiệu quả dữ liệu, thông tin thị trường lao động, đẩy mạnh dự báo nhu cầu đào tạo nghề nghiệp để phục vụ quản lý và đào tạo; Tăng cường công tác hướng nghiệp trong giáo dục phổ thông, thực hiện tốt việc phân luồng,\ntăng tỉ lệ học sinh sau trung học cơ sở vào giáo dục nghề nghiệp.\n- Kiện toàn bộ máy quản lý nhà nước về giáo dục nghề nghiệp theo hướng tinh gọn, hiệu lực, hiệu quả. Tăng cường công tác thanh tra, kiểm tra, giám sát; định kỳ đánh giá, xếp loại chất lượng các cơ sở giáo dục nghề nghiệp theo quy định.\n4. Nâng cao năng lực của các cơ sở giáo dục nghề nghiệp nhằm nâng cao chất lượng nguồn nhân lực đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa và hội nhập quốc tế\n- Rà\nsoát, sắp xếp, quy hoạch mạng lưới các cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh theo hướng mở, linh hoạt, hiện đại, dễ tiếp cận, bảo đảm quy mô, cơ cấu và\nhợp lý về ngành, nghề, trình độ đào tạo, chuẩn hóa, hiện đại hóa, có phân tầng chất lượng, gắn với yêu cầu và xu hướng phát triển của thị trường lao động, phù\nhợp với quy hoạch quốc gia. Chú trọng các ngành, nghề, lĩnh vực đào tạo có thế\nmạnh gắn với nhu cầu thị trường lao động tại địa phương; khuyến khích phát triển cơ sở giáo dục nghề nghiệp của tư nhân, có vốn đầu tư nước ngoài, cơ sở giáo dục nghề nghiệp trong các doanh nghiệp trên địa bàn.\n- Đổi mới nội dung, chương trình, phương thức đào tạo, bảo đảm \"học đi đôi với hành\"; Chú trọng đào tạo kỹ năng nghề gắn với giáo dục đạo đức, lối sống,\ný thức kỷ luật, kỹ năng mềm, tác phong công nghiệp, nâng cao trình độ ngoại ngữ,\nkỹ năng số cho người học; thường xuyên cập nhật, đào tạo lại cho lực lượng lao\nđộng nhằm nâng cao khả năng thích ứng với yêu cầu đổi mới công nghệ, phát triển kinh tế số, kinh tế xanh, kinh tế tuần hoàn... Đổi mới việc đánh giá kiến thức,\nkỹ năng của người học, người lao động; phát triển hệ thống đánh giá, kiểm định chất lượng giáo dục nghề nghiệp.\n-\nPhát triển và nâng cao năng lực đội ngũ nhà giáo, cán bộ quản lý giáo dục nghề\nnghiệp trên địa bàn tỉnh theo hướng hiện đại, chất lượng cao, tiếp cận chuẩn của các nước tiên tiến; thường xuyên cập nhật, bồi dưỡng kiến thức cho các nhà\ngiáo, chuyên gia, người dạy nghề, trong đó ưu tiên cho người đào tạo các ngành,\nnghề trọng điểm.\n-\nQuan tâm đầu tư, nâng cấp và chuẩn hóa cơ sở vật chất, trang thiết bị, phương tiện đào tạo đảm bảo phù hợp với sự phát triển của khoa học kỹ thuật, thích ứng với cuộc cách mạng công nghiệp; đẩy nhanh chuyển đổi số trong giáo dục nghề\nnghiệp.\n5. Nâng cao hiệu quả liên kết, hợp tác về giáo dục nghề\nnghiệp giữa nhà nước - nhà trường -\ndoanh nghiệp - hợp tác xã - cộng đồng\n- Xây dựng và thực thi cơ chế hợp tác giữa Nhà nước, Nhà trường, doanh nghiệp, người sử dụng lao động, các tổ chức chính trị - xã hội, các tổ chức khác và cộng đồng trong các hoạt động giáo dục nghề nghiệp trên cơ sở hài hòa lợi ích và trách nhiệm xã hội.\n- Xây dựng các mô hình gắn kết giáo dục nghề nghiệp với doanh nghiệp, hợp tác xã, cơ\nsở sản xuất kinh doanh và thị trường lao động theo từng vùng, từng địa phương,\nphù hợp với từng nhóm đối tượng, trong đó chú trọng đối tượng đặc thù.\n-\nTăng cường gắn kết giữa cơ sở giáo dục nghề nghiệp và các trung tâm dịch vụ việc làm, sàn giao dịch việc làm...; hỗ trợ người học tìm việc làm sau tốt nghiệp; gắn kết đào tạo với việc đưa lao động đi làm việc ở nước ngoài theo hợp đồng.\n6. Tăng cường huy động và nâng cao hiệu quả đầu tư tài chính cho giáo dục nghề nghiệp\n-\nTăng cường nguồn lực, ưu tiên ngân sách nhà nước cho giáo dục nghề nghiệp, nhất là cho đào tạo nhân lực chất lượng cao, nhân lực cho các ngành, nghề trọng điểm,\nmũi nhọn của tỉnh.\n- Đẩy mạnh xã hội hoá, hợp tác công - tư nhằm huy động và sử dụng hiệu quả nhiều nguồn lực cho phát triển giáo dục nghề nghiệp, nhất là đối với các ngành, lĩnh vực, địa bàn mà khu vực ngoài công lập có thể tham gia. Bảo đảm chính sách bình đẳng đối với các cơ sở giáo dục nghề nghiệp công lập và ngoài công lập trên địa bàn tỉnh.\n7. Chủ động, tích cực hội nhập quốc tế về giáo dục nghề\nnghiệp\n-\nTăng cường trao đổi thông tin, kinh nghiệm, hợp tác đào tạo, chuyên gia, nhà giáo,\nngười học của tỉnh với các nước, các tổ chức quốc tế, cơ sở giáo dục nghề nghiệp nước ngoài nhằm tiếp thu kinh nghiệm quốc tế về giáo dục nghề nghiệp, cập nhật kịp thời các tiêu chuẩn, công nghệ mới trong giáo dục nghề nghiệp, tiếp nhận,\nchuyển giao chương trình, giáo trình, học liệu, phương pháp giảng dạy và học tập...\n-\nNâng cao chất lượng, hiệu quả tham gia các kỳ thi kỹ năng nghề trong nước và quốc tế của học sinh, sinh viên trong các cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh.\nIV. KINH PHÍ THỰC HIỆN Kinh phí thực hiện Kế hoạch được bố trí từ nguồn Ngân sách nhà nước theo quy định hiện hành; Nguồn tài chính của các cơ sở hoạt động giáo dục nghề nghiệp; Tài trợ, viện trợ quốc tế và huy động từ xã hội, cộng đồng; lồng ghép từ nguồn kinh phí thực hiện các chương trình, đề án có liên quan đang thực hiện trên địa bàn tỉnh; các nguồn huy động hợp pháp khác (nếu có).\nV. TỔ CHỨC THỰC HIỆN 1.\nSở Lao động - Thương binh và Xã hội\n- Chủ\ntrì, phối hợp với các sở, ban, ngành, đoàn thể, UBND các huyện, thành phố và\ncác đơn vị liên quan tổ chức triển khai Kế hoạch này; chủ động phối hợp với các\nđơn vị có liên quan rà soát, nghiên cứu đề xuất, bổ sung cơ chế, chính sách,\nchương trình, đề án, dự án về giáo dục nghề nghiệp trình cấp có thẩm quyền phê\nduyệt và tổ chức thực hiện.\n- Thường xuyên hướng dẫn, kiểm tra, đôn đốc, giám sát các cơ quan đơn vị liên quan triển khai thực hiện Kế hoạch; tổng hợp, đánh giá kết quả thực hiện báo cáo UBND tỉnh và cấp có thẩm quyền theo quy định.\n2.\nSở Giáo dục và Đào tạo Chủ\ntrì, phối hợp với Sở Lao động - Thương binh và Xã hội, các sở, ban, ngành, UBND các huyện, thành phố và các đơn vị liên quan xây dựng, tổ chức thực hiện các giải pháp đẩy mạnh phân luồng học sinh sau trung học cơ sở và trung học phổ thông vào giáo dục nghề nghiệp; tăng cường hỗ trợ công tác liên thông giữa giáo dục nghề nghiệp với các bậc học khác trong hệ thống giáo dục quốc dân.\n3.\nSở Tài chính Căn cứ\nkhả năng cân đối ngân sách tỉnh, tham mưu cho UBND tỉnh bố trí kinh phí chi thường xuyên, lồng ghép với kinh phí thực hiện các Chương trình, Kế hoạch, nhiệm vụ\nkhác có liên quan để thực hiện Kế hoạch theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn hiện hành.\n4.\nSở Kế hoạch và Đầu tư\nChủ\ntrì, phối hợp với các cơ quan, đơn vị liên quan cân đối, bố trí nguồn vốn chi đầu tư phát triển thực hiện Kế hoạch theo quy định của pháp luật về đầu tư công;\nthu hút các nguồn lực trong và ngoài nước để đầu tư phát triển cho giáo dục nghề\nnghiệp.\n5.\nSở Nông nghiệp và Phát triển nông thôn Chủ\ntrì tổ chức tuyên truyền, hướng dẫn, kiểm tra, giám sát lĩnh vực đào tạo nghề\nnông nghiệp cho lao động nông thôn; cụ thể hóa quan điểm, mục tiêu, nhiệm vụ,\ngiải pháp vào Chương trình mục tiêu quốc gia xây dựng nông thôn mới tại tỉnh.\n6.\nSở Khoa học và Công nghệ\nChủ\ntrì hướng dẫn, đề xuất các nhiệm vụ khoa học và công nghệ về nghiên cứu khoa học,\nđổi mới sáng tạo liên quan đến giáo dục nghề nghiệp trên địa bàn tỉnh.\n7.\nSở Thông tin và Truyền thông Chủ\ntrì, phối hợp với Sở Lao động - Thương binh và Xã hội và các đơn vị liên quan hướng dẫn cơ quan báo chí của tỉnh thực hiện các hoạt động truyền thông, tuyên truyền nội dung Kế hoạch này và lĩnh vực giáo dục nghề nghiệp trên các phương tiện thông tin đại chúng.\n8.\nĐài Phát thanh Truyền hình Ninh Bình, Báo Ninh Bình, Cổng Thông tin điện tử tỉnh Chủ động phối hợp với các cơ quan, đơn vị, địa phương liên quan để thông tin, truyền thông về nội dung, hoạt động của Kế hoạch; thực hiện tuyên truyền về giáo dục nghề nghiệp và phát triển kỹ năng; tăng cường thời lượng, nâng cao chất lượng tin bài tuyên truyền về giáo dục nghề nghiệp.\n9.\nĐề nghị UBMTTQ Việt Nam tỉnh và các tổ chức thành viên\nĐẩy mạnh công tác tuyên truyền, vận động nhân dân, hội viên, đoàn viên tích cực thực hiện và giám sát việc thực hiện các Chỉ thị, Kế hoạch của Trung ương, của Tỉnh và\ncác văn bản liên quan về giáo dục nghề nghiệp.\nĐoàn Thanh niên Cộng sản Hồ Chí Minh tỉnh, Liên đoàn Lao động tỉnh tăng cường chỉ đạo, tổ chức tuyên truyền cho thanh niên,\nđoàn viên, người lao động trong các doanh nghiệp về vị trí, vai trò của giáo dục nghề nghiệp, tầm quan trọng của kỹ năng lao động và cơ hội việc làm, thu nhập ổn\nđịnh sau đào tạo nghề nghiệp và triển khai thực hiện các nhiệm vụ của Kế hoạch.\n10.\nCác sở, ban, ngành Căn cứ\nchức năng, nhiệm vụ phối hợp với Sở Lao động - Thương binh và Xã hội trong việc tuyên truyền, triển khai thực hiện có hiệu quả các nhiệm vụ, giải pháp của Kế\nhoạch.\n11.\nỦy ban nhân dân các huyện, thành phố\n- Xây dựng các chương trình, kế hoạch, đề án, dự án, nhiệm vụ hằng năm, 05 năm để phát triển giáo dục nghề nghiệp thuộc phạm vi quản lý, đảm bảo thiết thực, hiệu quả,\nphù hợp với điều kiện thực tế, đúng quy định của pháp luật.\n-\nTuyên truyền, kiểm tra, giám sát việc thực hiện kế hoạch này và các chương trình, dự án, tiểu dự án trong lĩnh vực giáo dục nghề nghiệp tại địa phương.\n- Bảo\nđảm kinh phí cho việc thực hiện Kế hoạch tại địa phương.\n12.\nCác cơ sở hoạt động giáo dục nghề nghiệp Xây dựng kế hoạch triển khai thực hiện, bố trí nguồn lực và định kỳ sơ kết, tổng kết,\nđánh giá kết quả triển khai Kế hoạch này tại đơn vị.\nYêu cầu các cơ quan, đơn vị, địa phương căn cứ Kế hoạch triển khai thực hiện; báo cáo định kỳ hàng năm, đột xuất (nếu có) tình hình thực hiện Kế hoạch về Sở Lao động -\nThương binh và Xã hội để tổng hợp, báo cáo UBND tỉnh và các cấp có thẩm quyền theo quy định./.\nNơi nhận:\n - Thường trực Tỉnh ủy;\n - Lãnh đạo UBND tỉnh;\n - Các Sở, ban, ngành, đoàn thể;\n - UBND các huyện, thành phố;\n - Lãnh đạo VP UBND tỉnh;\n - Các cơ sở GDNN trên địa bàn tỉnh (Sở LĐTBXH gửi);\n - Lưu VT, VP2, VP3, VP5, VP6, THCB.\n NP_VP6_KHLĐ\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Quang Thìn"
}