{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-133-KH-UBND-2023-tang-cuong-tiet-kiem-dien-Ninh-Binh-2023-2025-578152.aspx",
  "title": "Kế hoạch 133/KH-UBND 2023 tăng cường tiết kiệm điện Ninh Bình 2023 2025",
  "properties": {
    "Số hiệu": "133/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Nguyễn Cao Sơn",
    "Ngày ban hành": "31/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 133/KH-UBND Ninh Bình, ngày 31 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHỈ THỊ SỐ 20/CT-TTG NGÀY 08 THÁNG 6 NĂM 2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ VIỆC TĂNG CƯỜNG TIẾT KIỆM ĐIỆN GIAI ĐOẠN 2023 - 2025 VÀ CÁC NĂM TIẾP THEO TRÊN ĐỊA BÀN TỈNH NINH BÌNH Thực hiện Chỉ thị số 20/CT-TTg ngày 08 tháng 6 năm 2023 của Thủ tướng Chính phủ về việc tăng cường tiết kiệm\nđiện giai đoạn 2023 - 2025 và các năm tiếp theo (sau đây gọi tắt là Chỉ thị số\n20/CT-TTg); Quyết định số 500/QĐ-TTg ngày 15/5/2023 của Thủ tướng Chính phủ phê\nduyệt Quy hoạch phát triển điện lực quốc gia thời kỳ 2021-2030, tầm nhìn đến 2050. Uỷ ban nhân dân tỉnh ban hành kế hoạch tăng cường tiết kiệm điện giai đoạn 2023-2025 và các năm tiếp theo với các nội dung như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Phổ biến các giải pháp tiết kiệm điện, nâng cao nhận thức các tổ chức, cá nhân trên địa bàn tỉnh trong sử dụng tiết kiệm điện, để việc tiết kiệm điện thật sự có hiệu quả.\n- Đảm bảo việc cung cấp điện ổn\nđịnh, an toàn hệ thống điện, làm nền tảng vững chắc cho phát triển kinh tế, thu hút đầu tư, giữ vững chính trị, an ninh, quốc phòng.\n2. Yêu cầu Các cơ quan, đơn vị, doanh nghiệp,\ntổ chức cá nhân và người dân sử dụng điện trên địa bàn tỉnh tích cực trong việc thực hành tiết kiệm điện và thực hiện nghiêm quy định Luật Sử dụng năng lượng tiết kiệm và hiệu quả.\nII. NỘI DUNG KẾ HOẠCH 1. Mục tiêu 1.1. Mục tiêu chung:\n- Trong giai đoạn 2023-2025 và\ncác năm tiếp theo, phấn đấu hằng năm tiết kiệm tối thiểu 2,0% tổng điện năng tiêu thụ trên địa bản toàn tỉnh.\n- Khuyến khích giảm bớt công suất phụ tải đỉnh hệ thống điện trên địa bàn tỉnh thông qua thực hiện các chương trình quản lý nhu cầu điện (DSM) và điều chỉnh phụ tải điện (DR).\n- Phấn đấu đến năm 2030 có 50%\ncác tòa nhà công sở và 50% nhà dân sử dụng điện mặt trời mái nhà tự sản, tự tiêu\n(phục vụ tiêu thụ tại chỗ, không bán điện vào hệ thống điện quốc gia).\n- Đến hết năm 2025, phấn đấu 100% chiếu sáng đường phố sử dụng đèn LED.\n1.2. Mục tiêu cụ thể theo từng nhóm đối tượng:\n- Nhóm hành chính sự nghiệp:\nHàng năm phấn đấu tiết kiệm 5% điện thương phẩm của nhóm.\n- Nhóm chiếu sáng công cộng,\nchiếu sáng cho mục đích quảng cáo, trang trí ngoài trời, chiếu sáng giao thông:\nHàng năm phấn đấu tiết kiệm 30% điện thương phẩm của nhóm.\n- Nhóm chiếu sáng quảng cáo,\ntrang trí nhà hàng, khách sạn, cơ sở dịch vụ thương mại ngoài trời: Hàng năm phấn\nđấu tiết kiệm 50% điện thương phẩm của nhóm.\n- Nhóm sản xuất công nghiệp: Hằng năm tiết kiệm 2% điện thương phẩm của nhóm.\n- Các cơ sở sử dụng năng lượng có mức tiêu thụ từ 01 triệu kWh/năm trở lên tiết kiệm 2% điện năng tiêu thụ\ntrên 1 đơn vị sản phẩm mỗi năm hoặc tiết kiệm 2% tổng điện năng tiêu thụ trong năm.\n2. Nhiệm vụ cụ thể\nCác sở, ban, ngành, cơ quan,\nđơn vị, UBND các huyện, thành phố, các tổ chức đoàn thể và các doanh nghiệp, cơ\nsở sản xuất, kinh doanh trên địa bàn tỉnh nghiêm túc thực hiện một số nhiệm vụ\nsau:\n2.1. Thực hiện tiết kiệm điện tại các cơ quan, công sở, trụ sở làm việc, trường học, bệnh viện\n- Xây dựng và tổ chức triển khai kế hoạch tiết kiệm điện cho cơ quan, đơn vị mình, đảm bảo hằng năm phấn đấu tiết kiệm tối thiểu 5% tổng điện năng tiêu thụ trong năm. Yêu cầu lãnh đạo đơn vị chịu trách nhiệm việc thực hiện tiết kiệm điện tại đơn vị.\n- Ban hành Quy chế tiết kiệm điện tại đơn vị. Phổ biến, quán triệt tới toàn thể cán bộ, nhân viên trong thực hiện tiết kiệm điện, thường xuyên đôn đốc, kiểm tra việc thực hiện nội quy và các quy định về tiết kiệm điện; nghiêm túc tham gia hưởng ứng sự kiện Giờ Trái đất hằng năm.\n- Tận dụng và huy động các nguồn lực để lắp đặt và sử dụng hệ thống điện mặt trời trên mái nhà, hệ thống đun nước nóng từ năng lượng mặt trời để giảm tiêu thụ điện từ hệ thống điện quốc gia.\n- Thực hiện nghiêm Quyết định số\n68/2011/QĐ-TTg ngày 12 tháng 12 năm 2011 của Thủ tướng Chính phủ ban hành danh mục phương tiện, thiết bị tiết kiệm năng lượng được trang bị, mua sắm đối với cơ quan, đơn vị sử dụng ngân sách nhà nước.\n2.2. Thực hiện tiết kiệm điện trong chiếu sáng công cộng, chiếu sáng cho mục đích quảng cáo, trang trí ngoài trời\n- Các tổ chức, cá nhân quản lý\nvận hành hệ thống chiếu sáng công cộng, hệ thống chiếu sáng cho mục đích quảng cáo, trang trí ngoài trời chủ trì, phối hợp với Công ty TNHH MTV Điện lực Ninh Bình xây dựng và tổ chức triển khai kế hoạch tiết kiệm điện, đảm bảo tối thiểu tiết kiệm 30% tổng điện năng tiêu thụ trong giai đoạn 2023 - 2025 cho các hoạt\nđộng chiếu sáng trên.\n- Áp dụng các giải pháp quản lý, quy chuẩn, tiêu chuẩn kỹ thuật chiếu sáng công cộng; thay thế các đèn trang trí, đèn chiếu sáng, đèn quảng cáo bằng đèn tiết kiệm điện; áp dụng công nghệ\nđiều khiển tự động trong chiếu sáng công cộng, chiếu sáng cho mục đích quảng cáo, trang trí ngoài trời. Đẩy mạnh triển khai áp dụng các giải pháp sử dụng năng lượng mặt trời cho các thiết bị phục vụ mục đích quảng cáo, trang trí, chiếu sáng công cộng.\n- Triển khai các giải pháp công nghệ tiết kiệm điện trong chiếu sáng công cộng, sử dụng thiết bị chiếu sáng hiệu suất cao, tiết kiệm điện cho 100% công trình chiếu sáng công cộng chuẩn bị đầu tư xây dựng, cải tạo, nâng cấp.\n- Đẩy nhanh quá trình thực hiện tự động hóa chiếu sáng theo khung thời gian và điều kiện thời tiết của các công trình chiếu sáng công cộng.\n- Các nhà hàng, khách sạn, cơ sở\ndịch vụ thương mại, tổ hợp văn phòng và tòa nhà chung cư tắt hoặc giảm tối thiểu 50% công suất chiếu sáng quảng cáo trang trí ngoài trời vào cao điểm buổi tối của hệ thống điện theo yêu cầu của Công ty TNHH MTV Điện lực Ninh Bình; tuân thủ\ncác quy định về chiếu sáng tiết kiệm và hiệu quả, sẵn sàng cắt, giảm nhu cầu sử\ndụng điện khi có thông báo của Công ty TNHH MTV Điện lực Ninh Bình trong trường hợp xảy ra thiếu điện; phối hợp với với Công ty TNHH MTV Điện lực Ninh Bình thực hiện các chương trình tuyên truyền về sử dụng tiết kiệm điện trong cao điểm hè,\ncác chương trình, cuộc thi, phát động về tiết kiệm điện trên địa bàn.\n2.3. Thực hiện tiết kiệm điện tại các hộ gia đình\n- Tuyên truyền, vận động, hướng dẫn sử dụng các thiết bị điện được dán nhãn năng lượng theo Quyết định số\n04/2017/QĐ-TTg ngày 09 tháng 3 năm 2017 của Thủ tướng Chính phủ quy định danh mục phương tiện, thiết bị phải dán nhãn năng lượng, áp dụng mức hiệu suất năng lượng tối thiểu và lộ trình thực hiện.\n- Thường xuyên thực hiện sử dụng\nđiện tiết kiệm và hiệu quả tại gia đình như: tắt các thiết bị điện khi ra khỏi phòng, cắt hẳn nguồn điện nếu không sử dụng các thiết bị điện; chỉ sử dụng điều hòa nhiệt độ khi thật cần thiết và sử dụng ở chế độ, mức nhiệt độ phù hợp (chế\nđộ làm lạnh từ 26 độ C trở lên); ưu tiên mua sắm các phương tiện, thiết bị điện hiệu suất cao hoặc thiết bị điện có dán nhãn năng lượng đạt mức hiệu suất cao;\nhạn chế tối đa việc sử dụng bóng đèn sợi đốt.\n- Khuyến khích lắp đặt và sử dụng hệ thống điện mặt trời mái nhà tự dùng cho nhu cầu sử dụng tại chỗ, hệ thống\nđun nước nóng từ năng lượng mặt trời.\n- Tích cực tham gia, hưởng ứng sự\nkiện Giờ Trái đất hằng năm.\n2.4. Thực hiện tiết kiệm điện tại các cơ sở kinh doanh thương mại và dịch vụ\n- Xây dựng và tổ chức thực hiện các quy định nội bộ về sử dụng điện tiết kiệm, an toàn và hiệu quả tại các cơ sở\nkinh doanh, dịch vụ (siêu thị, trung tâm thương mại, nhà hàng, cơ sở lưu trú, cửa hàng, cửa hiệu, khách sạn, cơ sở dịch vụ thương mại, tổ hợp văn phòng…).\n- Xây dựng và phổ biến thực hiện nội quy tiết kiệm điện của cơ sở cho khách hàng.\n- Xây dựng kế hoạch, kịch bản phối hợp với với Công ty TNHH MTV Điện lực Ninh Bình trong cắt giảm phụ tải.\n- Khuyến khích sử dụng nguồn năng lượng tại chỗ bằng các nguồn năng lượng tái tạo, các thiết bị điện sử dụng năng lượng tái tạo.\n- Khuyến khích sử dụng thiết bị\nđiện có dán nhãn năng lượng đạt mức hiệu suất cao.\n- Hạn chế sử dụng thiết bị công suất lớn vào giờ cao điểm.\n2.5. Thực hiện tiết kiệm điện tại các doanh nghiệp sản xuất\n- Khuyến khích triển khai chương trình các doanh nghiệp tham gia thỏa thuận tự nguyện thực hiện các giải pháp về tiết kiệm năng lượng, tiết kiệm điện, lắp đặt điện mặt trời mái nhà và\ntư vấn thực hiện các giải pháp sử dụng năng lượng tiết kiệm và hiệu quả.\n- Đẩy mạnh triển khai thực hiện Quyết định số 279/QĐ-TTg ngày 08 tháng 3 năm 2018 của Thủ tướng Chính phủ về\nChương trình quốc gia về quản lý nhu cầu điện giai đoạn 2018 - 2020, định hướng\nđến năm 2030.\n- Xây dựng chương trình huy động hệ thống phát điện dự phòng trong trường hợp xảy ra thiếu điện.\n- Xây dựng và thực hiện các giải pháp sử dụng điện tiết kiệm và hiệu quả như: đảm bảo sử dụng đúng công suất và\nbiểu đồ phụ tải; thực hiện kế hoạch sản xuất hợp lý; hạn chế tối đa việc huy động các thiết bị, máy móc có công suất tiêu thụ lớn vào giờ cao điểm; hạn chế tối\nđa các thiết bị điện hoạt động không tải.\n- Lắp đặt, tích hợp các nguồn năng lượng tái tạo vào hệ thống năng lượng nội bộ; ưu tiên sử dụng các thiết bị\nđược dán nhãn năng lượng hiệu suất cao.\n- Các cơ sở sử dụng năng lượng có điện năng tiêu thụ từ 01 triệu kWh/năm trở lên phải tiết kiệm ít nhất 2% điện năng tiêu thụ trên một đơn vị sản phẩm mỗi năm hoặc phải tiết kiệm ít nhất 2% tổng\nđiện năng tiêu thụ trong năm. Rà soát, đảm bảo việc chấp hành, tuân thủ các quy\nđịnh của Luật Sử dụng năng lượng tiết kiệm và hiệu quả và các văn bản quy phạm pháp luật về sử dụng năng lượng tiết kiệm và hiệu quả, tiết kiệm điện có liên quan.\n- Các doanh nghiệp sản xuất công nghiệp là đối tượng điều chỉnh của các văn bản quy phạm pháp luật quy định về định mức tiêu hao năng lượng trên một đơn vị sản phẩm phải tuân thủ định mức tiêu hao năng lượng theo quy định; hưởng ứng ký kết tham gia chương trình điều chỉnh phụ tải (DR).\n- Khuyến khích xây dựng, triển khai áp dụng hệ thống quản lý năng lượng theo tiêu chuẩn ISO 50001:2018 tại các cơ sở sản xuất kinh doanh. Thực hiện kiểm toán năng lượng định kỳ, xây dựng và\nthực hiện các mục tiêu, giải pháp về sử dụng năng lượng tiết kiệm và hiệu quả\nhàng năm.\n- Tăng cường thúc đẩy các kỹ\nthuật tiết kiệm năng lượng tiên tiến, thúc đẩy cải tiến công nghệ trong các ngành tiêu thụ nhiều năng lượng, tối ưu hóa nguyên liệu sản xuất, loại bỏ năng lực sản xuất lạc hậu, tiếp tục nâng cao hiệu suất sử dụng năng lượng thông qua\nđầu tư các dự án tiết kiệm năng lượng.\n- Triển khai và áp dụng các hướng dẫn kỹ thuật về tiết kiệm điện và sử dụng năng lượng tiết kiệm và hiệu quả,\nkhai thác và sử dụng cẩm nang công nghệ về tiết kiệm năng lượng cho các ngành công nghiệp tiêu thụ nhiều năng lượng trên cả nước.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở\nCông Thương\n- Chủ trì, phối hợp với các sở,\nngành, địa phương tổ chức theo dõi, đôn đốc, kiểm tra tình hình triển khai Kế\nhoạch này, tổng hợp kết quả thực hiện hằng năm, báo cáo Ủy ban nhân dân tỉnh, Bộ\nCông Thương theo yêu cầu.\n- Phối hợp với Công ty TNHH MTV\nĐiện lực Ninh Bình tham mưu UBND tỉnh chỉ đạo thực hiện các giải pháp tiết kiệm\nđiện khi xảy ra thiếu điện; lập danh sách khách hàng sử dụng điện quan trọng để\nưu tiên cung cấp điện trong điều kiện hệ thống thiếu nguồn theo quy định.\n- Kiểm tra, giám sát, đôn đốc Công ty TNHH MTV Điện lực Ninh Bình thực hiện việc cung cấp điện theo kế hoạch tiết giảm điện đã được cấp có thẩm quyền phê duyệt khi xảy ra thiếu nguồn và\ntrong việc thực hiện các quy định về ngừng, giảm mức cung cấp điện theo văn bản pháp quy hiện hành.\n- Phối hợp với các cơ quan truyền thông tuyên truyền rộng rãi để để cán bộ, công chức, viên chức, tổ chức, doanh nghiệp, nhân dân biết và thực hiện nghiêm túc các giải pháp tiết kiệm điện, nhất là trong các giờ cao điểm.\n- Chủ trì phối hợp với các sở,\nngành, địa phương tăng cường tuyên truyền, phổ biến các chính sách, quy định của nhà nước về tiết kiệm điện, sử dụng năng lượng tiết kiệm và hiệu quả.\n- Phối hợp với các tổ chức tư vấn,\ncác Trung tâm tiết kiệm năng lượng và Trung tâm Khuyến công Xúc tiến thương mại và Phát triển cụm Công nghiệp tỉnh hỗ trợ các doanh nghiệp sản xuất công nghiệp,\ndịch vụ nhà hàng thực hiện các giải pháp tiết kiệm năng lượng; phổ biến các trang thiết bị hiệu suất cao, tiết kiệm năng lượng.\n- Phối hợp với các cơ quan, đơn vị có liên quan tổ chức kiểm tra, có biện pháp xử lý đối với đơn vị vi phạm về sử\ndụng năng lượng tiết kiệm và hiệu quả theo quy định của pháp luật.\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan tham mưu UBND tỉnh chủ trương đầu tư Hệ thống điện mặt trời mái nhà tại các trụ sở công trên địa bàn tỉnh.\n- Chủ trì, phối hợp với Công ty TNHH MTV Điện lực Ninh Bình và các cơ quan, đơn vị, địa phương có liên quan triển khai có hiệu quả chương trình Giờ Trái đất hằng năm.\n- Khai thác hiệu quả cơ sở dữ\nliệu về tình hình sử dụng năng lượng của các cơ sở năng lượng trọng điểm trên hệ\nthống cơ sở dữ liệu năng lượng trọng điểm tại địa chỉ http://dataenergy.vn/.\n- Lập dự toán kinh phí trong dự\ntoán Ngân sách hàng năm, lồng ghép với các chương trình, kế hoạch khác có liên quan để thực hiện các nhiệm vụ về tăng cường tiết kiệm điện trên địa bàn tỉnh hiệu quả, tiết kiệm.\n2. Sở Tài chính\n- Căn cứ khả năng cân đối Ngân sách, tham mưu UBND tỉnh bố trí kinh phí chi thường xuyên ngân sách tỉnh thực hiện các nhiệm vụ tăng cường tiết kiệm điện theo quy định hiện hành.\n- Tăng cường công tác hướng dẫn,\nkiểm tra, giám sát các đơn vị sử dụng ngân sách trong việc đầu tư mua sắm thiết bị tiêu thụ điện theo quy định tại Quyết định số 68/2011/QĐ-TTg ngày 12/12/2011 của Thủ tướng Chính phủ về việc ban hành Danh mục phương tiện, thiết bị tiết kiệm năng lượng được trang bị, mua sắm đối với cơ quan đơn vị sử dụng ngân sách nhà\nnước; giám sát chi phí sử dụng điện trong chi thường xuyên của các đơn vị hành chính sự nghiệp theo quy định mức tiết kiệm điện của Văn bản này.\n- Báo cáo UBND tỉnh và cơ quan có thẩm quyền, bố trí kinh phí để triển khai thực hiện lắp đặt hệ thống điện mặt trời mái nhà tại các trụ sở công trên địa bàn tỉnh theo chỉ đạo tại Quyết định số 500/QĐ-TTg ngày 15/5/2023 của Thủ tướng Chính phủ phê duyệt Quy hoạch phát triển điện lực quốc gia thời kỳ 2021-2030, tầm nhìn đến 2050 phấn đấu đến năm 2030 có 50% các tòa nhà công sở sử dụng điện mặt trời mái nhà tự sản, tự tiêu\n(phục vụ tiêu thụ tại chỗ, không bán điện vào hệ thống điện quốc gia).\n3. Ban Quản lý các Khu công nghiệp tỉnh\n- Tăng cường công tác phổ biến,\ntuyên truyền cho các doanh nghiệp trong các khu công nghiệp thực hiện các quy định về sử dụng điện tiết kiệm và hiệu quả; hướng dẫn, đôn đốc các doanh nghiệp thực hiện các giải pháp tiết kiệm điện và thực hiện chế độ duy tu, bảo dưỡng phương tiện, thiết bị, đầu tư thay thế các dây chuyền sản xuất lạc hậu để giảm tổn thất\nđiện năng; ban hành quy định sử dụng điện tiết kiệm, hiệu quả trong phạm vi doanh nghiệp; phổ biến các trang thiết bị hiệu suất cao, tiết kiệm năng lượng,\nmô hình quản lý sản xuất tiên tiến; tích cực hưởng ứng tham gia Chương trình điều chỉnh phụ tải điện (DR) do với Công ty TNHH MTV Điện lực Ninh Bình triển khai.\n- Riêng đối với các doanh nghiệp thuộc danh mục cơ sở sử dụng năng lượng trọng điểm phải xây dựng kế hoạch tiết kiệm điện mỗi năm ít nhất 2% điện năng tiêu thụ trên một đơn vị sản phẩm mỗi năm và tuân thủ theo đúng các quy định tại Luật Sử dụng năng lượng tiết kiệm và\nhiệu quả.\n4. Sở\nThông tin và Truyền thông, Đài Phát thanh và Truyền hình tỉnh, Báo Ninh Bình Phối hợp với Sở Công Thương,\nCông ty TNHH MTV Điện lực Ninh Bình tuyên truyền phổ biến Kế hoạch này, xây dựng và thực hiện liên tục các chương trình phát thanh, truyền hình, tin bài tuyên truyền, phố biến chính sách, pháp luật về tiết kiệm điện nhất là trong thời gian cao điểm mùa hè, nhằm quảng bá, nâng cao nhận thức của xã hội thực hiện sử dụng\nđiện tiết kiệm và hiệu quả trong sản xuất, kinh doanh, dịch vụ và sinh hoạt.\n5. Sở\nKhoa học và Công nghệ\n- Tuyên truyền, hướng dẫn tiêu chuẩn, quy chuẩn kỹ thuật về hiệu suất năng lượng của các thiết bị tiêu thụ điện\nđược công bố theo quy định.\n- Đề xuất xây dựng cơ chế,\nchính sách, biện pháp thúc đẩy hoạt động nghiên cứu khoa học, phát triển nguồn lực khoa học và công nghệ trên địa bàn tỉnh về tiết kiệm điện; hỗ trợ thực hiện các biện pháp nhằm đẩy mạnh hoạt động ứng dụng các thành tựu khoa học công nghệ\nvề năng lượng mới, năng lượng sạch phục vụ sản xuất, kinh doanh.\n6. Các Sở:\nXây dựng, Giao thông vận tải, Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư\n- Trong công tác thẩm định dự\nán, thiết kế công trình xây dựng cần chú trọng đến nội dung sử dụng điện tiết kiệm và hiệu quả theo các quy định của pháp luật thuộc chuyên ngành quản lý.\n- Thẩm định chủ trương đầu tư\ncác dự án theo hướng ưu tiên sử dụng công nghệ cao, tiết kiệm điện, sử dụng năng lượng tái tạo trên địa bàn tỉnh.\n7. Sở\nGiáo dục và Đào tạo\n- Tuyên truyền, phổ biến về sử\ndụng điện tiết kiệm và hiệu quả cho các đơn vị trực thuộc và học sinh, sinh viên.\n- Đưa nội dung tuyên truyền các giải pháp sử dụng điện tiết kiệm và hiệu quả trong các buổi ngoại khóa, hoạt động ngoài giờ lên lớp với hình thức đa dạng, phù hợp.\n8. Sở Tài nguyên và Môi trường Chủ trì, phối hợp với các sở,\nngành có liên quan trong thực hiện các chương trình, kế hoạch, đề án, dự án thuộc ngành quản lý (về ứng phó biến đổi khí hậu, phát triển bền vững, tăng trưởng xanh...) có lồng ghép nội dung sử dụng điện tiết kiệm và hiệu quả, phát triển năng lượng tái tạo.\n9. Các sở:\nVăn hóa và Thể thao, Du lịch\n- Phối hợp với Sở Công Thương,\nvới Công ty TNHH MTV Điện lực Ninh Bình và các đơn vị liên quan tuyên truyền cho các cơ sở lưu trú du lịch và các tổ chức, cá nhân, doanh nghiệp kinh doanh dịch vụ du lịch sử dụng điện tiết kiệm và hiệu quả, sử dụng năng lượng tái tạo,\nthân thiện môi trường.\n- Phối hợp với Công ty TNHH MTV\nĐiện lực Ninh Bình xây dựng phương án thực hiện và kiểm tra việc tiết kiệm điện\nđối với các hình thức chiếu sáng quảng cáo trên các pano, áp phích, bảng hiệu...\n10. UBND các huyện, thành phố\n- Xây dựng, ban hành và triển khai Kế hoạch tiết kiệm điện tại địa phương. Tổ chức triển khai thực hiện hiệu quả,\nđồng bộ kế hoạch đã ban hành và theo dõi, giám sát, kiểm tra thường xuyên để đảm bảo đạt mục tiêu đặt ra hằng năm. Xây dựng mục tiêu tiết kiệm điện hằng năm và\ngiai đoạn của địa phương, tổ chức phân bổ chỉ tiêu và xác định, đánh giá mức độ\nthực hiện chỉ tiêu tiết kiệm điện năng cho từng xã, phường, thị trấn trong năm kế hoạch.\n- Phổ biến, tuyên truyền rộng rãi trong nhân dân đến từng xã, phường, thị trấn, khối phố, thôn, tổ dân phố về\nchủ trương tăng cường thực hiện tiết kiệm điện của Nhà nước và vận động nhân dân thực hiện.\n- Tập trung triển khai nhiệm vụ\ntiết kiệm điện tại trụ sở làm việc của các cơ quan, đơn vị trên địa bàn quản lý.\n- Phối hợp với Sở Công Thương,\nvới Công ty TNHH MTV Điện lực Ninh Bình trong việc tuyên truyền, vận động nhân dân hưởng ứng thực hiện sự kiện Giờ Trái đất.\n- Chỉ đạo các đơn vị quản lý\nchiếu sáng công cộng thực hiện các nhiệm vụ, giải pháp về thực hiện tiết kiệm\nđiện trong chiếu sáng công cộng.\n- Có kế hoạch thay thế, đầu tư\nmới hệ thống chiếu sáng công cộng sang sử dụng đèn tiết kiệm điện phù hợp với thực tế (đèn hiệu suất cao, đèn LED, đèn sử dụng năng lượng tái tạo...) và áp dụng công nghệ hiện đại để điều khiển hệ thống chiếu sáng.\n- Chỉ đạo các đơn vị bán điện trên địa bàn thống kê kết quả sử dụng điện hàng năm của các đơn vị, tổ chức, cá\nnhân sử dụng điện thuộc địa bàn quản lý để theo dõi, kiểm tra và đôn đốc thực hiện tiết kiệm điện.\n11. Công ty TNHH MTV Điện lực Ninh Bình\n- Thực hiện các giải pháp quản lý kỹ thuật, đầu tư, cải tạo và nâng cấp lưới điện, tăng cường công tác quản lý\nkỹ thuật, hạn chế sự cố, đảm bảo lưới điện vận hành an toàn, ổn định, tin cậy,\ngiảm tổn thất điện năng trên lưới điện.\n- Tuyên truyền, vận động khách hàng ký cam kết thực hiện tiết kiệm điện, tiết giảm điện trong trường hợp xảy ra thiếu điện; xây dựng phương án huy động dự phòng và vận động tham gia phát\nđiện dự phòng trường hợp xảy ra thiếu điện.\n- Tập trung tuyên truyền sử dụng\nđiện tiết kiệm và hiệu quả tại hộ gia đình, các doanh nghiệp, trụ sở hành chính; thực hiện các hình thức tuyên truyền phù hợp về sử dụng tiết kiệm điện trong cao điểm hè, các chương trình, cuộc thi, phát động về tiết kiệm điện.\nTuyên truyền, quảng bá thúc đẩy phát triển hệ thống điện mặt trời mái nhà tự\ndùng cho nhu cầu sử dụng tại chỗ của khách hàng sử dụng điện là hộ gia đình, cơ\nquan hành chính sự nghiệp, bệnh viện, trường học;\n- Phối hợp với chính quyền địa phương, các doanh nghiệp, tổ chức đóng trên địa bàn xây dựng kế hoạch tiết kiệm\nđiện. Hỗ trợ UBND các huyện, thành phố, các xã, phường, thị trấn thống kê kết quả thực hiện kế hoạch tiết kiệm điện của các tổ chức, cá nhân thuộc địa bàn cung cấp điện.\n- Phối hợp với các đơn vị liên quan thống kê, theo dõi việc tiết kiệm điện của các cơ quan, công sở, doanh nghiệp nhà nước, chiếu sáng công cộng trên địa bàn để tham mưu kiến nghị với Sở\nCông Thương tham mưu Ủy ban nhân dân tỉnh trong áp dụng các giải pháp sử dụng\nđiện tiết kiệm và hiệu quả.\n- Xây dựng phương án cấp điện theo từng mức cắt giảm công suất và sản lượng do Trung tâm điều độ hệ thống điện quốc gia yêu cầu; đề xuất Sở Công Thương tham mưu UBND tỉnh chỉ đạo thực hiện các giải pháp tiết kiệm điện khi xảy ra thiếu điện, thực hiện đúng các quy định của Luật Điện lực, hạn chế mức thấp nhất ảnh hưởng đến hoạt động sản xuất, kinh doanh và sinh hoạt của khách hàng sử dụng điện.\n- Phối hợp với Sở Công Thương,\nSở Thông tin và Truyền thông, Ban quản lý các Khu công nghiệp, Đài Phát thanh và Truyền hình tỉnh, Báo Ninh Bình, UBND các huyện, thành phố để tổ chức tuyên truyền rộng rãi về các biện pháp sử dụng điện an toàn, tiết kiệm và hiệu quả,\ntình hình cung cấp điện khi xảy ra thiếu điện.\n- Hằng tháng báo cáo tình hình sử dụng điện tại các cơ quan công sở trên địa bàn gửi Sở Công Thương trước ngày 05 của tháng sau để theo dõi.\nTrên đây là Kế hoạch thực hiện Chỉ thị 20/CT-TTg ngày 08 tháng 6 năm 2023 của Thủ tướng Chính phủ về việc tăng cường tiết kiệm điện giai đoạn 2023 - 2025 và các năm tiếp theo trên địa bàn tỉnh Ninh Bình. UBND tỉnh yêu cầu Thủ trưởng các cơ quan, đơn vị nghiêm túc triển khai thực hiện, báo cáo kết quả về Sở Công Thương trước ngày 15 tháng 12 hàng năm.\nTrong quá trình thực hiện, nếu phát sinh các khó khăn, vướng mắc, đề nghị các cơ quan và đơn vị có liên quan báo cáo UBND tỉnh (thông qua Sở Công Thương tổng hợp) để kịp thời xem xét, giải quyết./.\nNơi nhận:\n - Bộ Công Thương;\n - Tập đoàn Điện lực;\n - Thường trực Tỉnh ủy (để b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Sở, ban, ngành, đoàn thể;\n - UBND các huyện, thành phố;\n - Lưu VT, các VP;\n Bh_VP3_KH24 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Cao Sơn"
}