{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Ke-hoach-135-KH-UBND-2023-thuc-hien-Chi-thi-23-CT-TW-an-toan-giao-thong-Ninh-Binh-578504.aspx",
  "title": "Kế hoạch 135/KH-UBND 2023 thực hiện Chỉ thị 23-CT/TW an toàn giao thông Ninh Bình",
  "properties": {
    "Số hiệu": "135/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Nguyễn Cao Sơn",
    "Ngày ban hành": "06/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 135/KH-UBND Ninh Bình, ngày 06 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHỈ THỊ SỐ 23-CT/TW NGÀY 25/5/2023 CỦA BAN BÍ THƯ VỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CÔNG TÁC BẢO ĐẢM TRẬT TỰ,\nAN TOÀN GIAO THÔNG TRONG TÌNH HÌNH MỚI Thực hiện Kế hoạch số 134-KH-TU ngày 07/8/2023 của Ban Thường vụ Tỉnh ủy về việc thực hiện Chỉ thị số 23-CT/TW ngày 25/5/2023 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với công tác bảo đảm trật tự, an toàn giao thông trong tình hình mới. Trên cơ sở tham mưu, đề xuất của Công an tỉnh, Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện với những nội dung sau:\nI. MỤC TIÊU,\nYÊU CẦU 1. Quán triệt và tổ chức thực hiện nghiêm túc các mục tiêu, yêu cầu và giải pháp trọng tâm trong Chỉ thị\nsố 23-CT/TW ngày 25/5/2023 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với công tác bảo đảm trật tự, an toàn giao thông trong tình hình mới (sau đây viết gọn là Chỉ thị số 23- CT/TW); Kế hoạch số 134/KH-TU ngày 07/8/2023 của Ban Thường vụ Tỉnh ủy, tạo chuyển biến mạnh mẽ, tích cực trong công tác bảo đảm trật tự, an toàn giao thông, xây dựng văn hoá chấp hành pháp luật, ứng xử văn minh khi tham gia giao thông trong đội ngũ cán bộ, công chức, viên chức và các tầng lớp Nhân dân, tiếp tục giảm tai nạn giao thông, hạn chế cơ bản ùn tắc giao thông.\n2. Các cấp chính quyền phải xác định bảo đảm trật tự, an toàn giao thông là một trong những động lực quan trọng đề phát triển kinh tế - xã hội của địa phương; tăng cường sự lãnh đạo,\nchỉ đạo thường xuyên, liên tục, toàn diện; huy động các nguồn lực đầu tư phát triển nhanh, đồng bộ hạ tầng giao thông phù hợp với quy mô, định hướng phát triển kinh tế, xã hội; ứng dụng khoa học, công nghệ hiện đại, thúc đẩy chuyển đổi số\nmạnh mẽ trong lĩnh vực giao thông.\n3. Hoàn thiện thể chế,\nchính sách, đẩy mạnh phân cấp, phân quyền, phân định rõ trách nhiệm, bảo đảm công tác quản lý nhà nước về giao thông thống nhất, thông suốt, hiệu quả; nâng cao ý thức trách nhiệm, đạo đức công vụ, phòng, chống tham nhũng, tiêu cực trong đội ngũ cán bộ trực tiếp làm công tác bảo đảm trật tự, an toàn giao thông.\nII. NHIỆM VỤ\nTRỌNG TÂM VÀ PHÂN CÔNG TRÁCH NHIỆM 1. Tăng cường lãnh đạo, chỉ đạo, kiểm tra, đôn đốc thực hiện nghiêm chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước về bảo đảm trật tự, an toàn giao thông\n- Thủ trưởng các sở, ban,\nngành, Ủy ban nhân dân các huyện, thành phố tiếp tục chỉ đạo triển khai đồng bộ\ncác giải pháp đối với công tác bảo đảm trật tự, an toàn giao thông và được xác\nđịnh rõ trong chương trình công tác hàng năm và dài hạn của đơn vị, địa phương. Yêu cầu cán bộ, công chức, viên chức gương mẫu thực hiện, tích cực vận\nđộng gia đình và người thân chấp hành nghiêm túc các quy định về bảo đảm trật tự,\nan toàn giao thông, đấu tranh phê phán các hành vi vi phạm trật tự, an toàn giao thông; lấy việc chấp hành pháp luật về trật tự an toàn giao thông là một tiêu chuẩn đánh giá kết quả công tác hàng năm của các cơ quan, đơn vị và cán bộ,\ncông nhân viên. Nghiêm cấm mọi hành vi can thiệp, tác động vào quá trình xử lý\ncác hành vi vi phạm pháp luật về giao thông của các cơ quan chức năng.\n- Siết chặt trật tự, kỷ cương,\nxử lý nghiêm minh mọi hành vi vi phạm pháp luật về giao thông của người tham gia giao thông và người làm nhiệm vụ quản lý nhà nước về giao thông. Kịp thời khởi tố các vụ tai nạn giao thông có dấu hiệu tội phạm, điều tra xử lý nghiêm,\nđồng thời xác định rõ nguyên nhân dẫn đến tai nạn giao thông để có giải pháp phòng ngừa hiệu quả.\n2. Hoàn thiện hệ thống pháp luật, đẩy mạnh phân cấp, phân quyền, phân định rõ trách nhiệm trong quản lý nhà nước về giao thông 2.1. Sở Giao thông Vận tải\n- Chủ trì phối hợp với các sở,\nngành, địa phương nghiên cứu, đề xuất sửa đổi, bổ sung hoàn thiện chính sách pháp luật để phân định rõ trách nhiệm trong quản lý, bảo vệ kết cấu hạ tầng giao thông, hành lang an toàn giao thông đường bộ; quy định về cấp giấy phép lưu hành xe quá tải, xe quá khổ giới hạn và xe bánh xích lưu thông trên đường bộ;\nphân cấp, phân quyền trong vận tải đường bộ và đào tạo, sát hạch, cấp giấy phép lái xe và quy định về quản lý, tổ chức giao thông đối với hệ thống đường giao thông nông thôn bảo đảm đầy đủ cơ sở pháp lý, đồng bộ với các luật chuyên ngành và các quy định khác của pháp luật.\n- Tham mưu Ủy ban nhân dân tỉnh quyết định tổ chức giao thông đối với tuyến đường thuộc thẩm quyền quản lý;\nphân cấp cho cơ quan quản lý đường bộ chịu trách nhiệm tổ chức giao thông, điều chỉnh tổ chức giao thông các tuyến đường thuộc phạm vi quản lý, nhằm bảo đảm việc tổ chức giao thông bảo đảm khoa học, hợp lý, phù hợp với tình hình thực tế,\nkhắc phục kịp thời các bất cập về giao thông trong quá trình khai thác, sử dụng.\n2.2. Công an tỉnh Phân định rõ trách nhiệm của lực lượng Công an trong công tác chỉ huy, điều hành giao thông, tuần tra, kiểm soát và xử lý vi phạm về trật tự, an toàn giao thông trên các tuyến đường thuộc phạm vi quản lý; nghiên cứu, có cơ chế phối hợp trong việc cung cấp thông tin để xác\nđịnh và xử lý điểm đen tai nạn giao thông, điểm tiềm ẩn nguy cơ mất an toàn giao thông.\n2.3. Các sở, ban, ngành và địa phương Căn cứ chức năng nhiệm vụ, phạm vi trách nhiệm quản lý nhà nước rà soát hệ thống văn bản quy phạm pháp luật về\ntrật tự, an toàn giao thông, chủ động đề xuất việc sửa đổi, bổ sung, hoặc xây dựng mới các văn bản quy phạm pháp luật trong lĩnh vực bảo đảm trật tự, an toàn giao thông theo hướng đẩy mạnh phân cấp, phân quyền, xác định rõ phạm vi quản lý\nnhà nước giữa các sở, ngành với chính quyền địa phương, giữa trách nhiệm tập thể\nvà trách nhiệm cá nhân; huy động, sử dụng các nguồn lực xây dựng, phát triển kết cấu hạ tầng giao thông và bảo đảm trật tự, an toàn giao thông, đảm bảo yêu cầu cải cách hành chính và cải cách thủ tục hành chính, tạo hành lang pháp lý chặt chẽ cho công tác bảo đảm trật tự, an toàn giao thông và phù hợp với yêu cầu,\nnhiệm vụ bảo đảm trật tự, an toàn giao thông trong tình hình mới.\n3. Tăng cường công tác tuyên truyền, phổ biến, giáo dục pháp luật nhằm nâng cao nhận thức, trách nhiệm của cán bộ, đảng viên và Nhân dân về bảo đảm trật tự, an toàn giao thông 3.1. Ban An toàn giao thông tỉnh Chỉ đạo các sở, ngành thành viên và Ban An toàn giao thông các huyện, thành phố tăng cường công tác tuyên truyền, phổ biến giáo dục pháp luật về trật tự, an toàn giao thông; xây dựng và\ntriển khai thực hiện chương trình tuyên truyền, phổ biến, giáo dục pháp luật về\ntrật tự an toàn giao thông qua các phương tiện thông tin đại chúng, các nền tảng kỹ thuật số, các ứng dụng trên các thiết bị thông minh, phát thanh, truyền hình, báo điện tử, các ứng dụng trò chơi về an toàn giao thông; tổ chức vận động xây dựng văn hóa giao thông trong các cơ quan, đơn vị, doanh nghiệp trên phạm vi toàn tỉnh.\n3.2. Công an tỉnh\n- Đẩy mạnh phong trào toàn dân bảo vệ an ninh tổ quốc, trong đó nhấn mạnh yêu cầu tham gia bảo đảm trật tự, an toàn giao thông, kết hợp chặt chẽ giữa tuyên truyền, vận động với giám sát, tuần tra và xử lý nghiêm những hành vi vi phạm pháp luật trật tự, an toàn giao thông.\n- Nghiên cứu, chủ động tuyên truyền theo nhóm đối tượng, nội dung, phương pháp tuyên truyền phù hợp từng năm. Tích cực vận động người dân tại các đô thị sử dụng phương tiện vận tải hành khách công cộng, góp phần giảm ùn tắc giao thông, tai nạn giao thông. Tiếp tục thực hiện chương trình phối hợp với Mặt trận Tổ quốc Việt Nam tuyên truyền về bảo đảm trật tự, an toàn giao thông, đấu tranh phòng chống tội phạm trên phạm vi toàn quốc.\n- Tham mưu cho cấp ủy, chính quyền các cấp lấy việc chấp hành quy định pháp luật về trật tự, an toàn giao thông là một tiêu chí để đánh giá chất lượng cơ sở đảng, cơ quan, đơn vị, đoàn thể, Đảng viên công chức….và là tiêu chí đánh giá nông thôn mới, đô thị thông minh.\n3.3. Sở Giao thông Vận tải Tăng cường tuyên truyền các quy\nđịnh của pháp luật về an toàn giao thông qua công tác đào tạo, sát hạch lái xe,\ncông tác quản lý hoạt động kinh doanh vận tải, quản lý cảng, bến thủy nội địa,\ncông tác quản lý thanh tra chuyên ngành các công trình giao thông.\n3.4. Sở Thông tin và\nTruyền thông Chỉ đạo các cơ quan thông tin đại chúng đẩy mạnh tuyên truyền vận động Nhân dân thực hiện nếp sống văn hóa giao thông, tự giác chấp hành các quy định của pháp luật về bảo đảm trật tự, an toàn giao thông, biểu dương gương người tốt, việc tốt đi đôi với phê phán các hành vi cố ý vi phạm trật tự, an toàn giao thông, ứng xử thiếu văn hóa khi tham gia giao thông nhằm xây dựng môi trường giao thông an toàn và thân thiện; phối hợp phổ biến, hướng dẫn các kỹ năng tham gia giao thông an toàn, phòng tránh tai nạn cho người tham gia giao thông.\n3.5. Sở Giáo dục và\nĐào tạo\nĐẩy mạnh phổ biến, giáo dục pháp luật trật tự, an toàn giao thông trong các cơ sở giáo dục, đào tạo. Đổi mới nội dung, chương trình giảng dạy pháp luật về giao thông trong trường học, các cấp học; tăng cường phối hợp giữa gia đình, nhà trường và các cơ quan, đoàn thể\ngiáo dục cho thanh, thiếu nhi ý thức chấp hành pháp luật và hành vi văn hoá\ntrong tham gia giao thông.\n3.6. Sở Văn hóa và Thể\nthao; Sở Du lịch Chủ động phối hợp với các cơ\nquan liên quan thực hiện tuyên truyền, phổ biến các tiêu chí, hành vi văn hóa giao thông, đa dạng các hình thức tuyên truyền, chú trọng hình thức văn hóa truyền thống; tuyên truyền tại các khu, điểm du lịch, đơn vị kinh doanh hoạt động du lịch, vận tải du lịch…\n3.7. Các sở, ban, ngành và Ủy ban nhân dân các huyện, thành phố\nTiếp tục đẩy mạnh tuyên truyền,\nphổ biến giáo dục pháp luật về trật tự, an toàn giao thông, xây dựng Văn hóa giao thông trong cộng đồng, trước hết là đội ngũ cán bộ, công chức, viên chức đến toàn thể nhân dân; nâng cao ý thức, phẩm chất của lực lượng thực thi pháp luật về trật tự, an toàn giao thông.\n3.8. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, các đoàn thể, tổ chức chính trị, tổ chức chính trị - xã hội Tiếp tục đẩy mạnh việc phổ biến,\ngiáo dục pháp luật về bảo đảm trật tự, an toàn giao thông bằng nhiều hình thức phong phú, đa dạng với nội dung phù hợp. Đưa công tác phổ biến, giáo dục pháp luật về an toàn giao thông vào sinh hoạt định kỳ, là nhiệm vụ thường xuyên của các tổ chức, đoàn thể và việc chấp hành pháp luật về trật tự, an toàn giao thông là tiêu chí để bình xét thi đua trong các tổ chức, đoàn thể. Đưa văn hóa giao thông vào nội dung phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa, đô thị văn minh” ngày càng sâu rộng trong cả nước và gắn kết chặt chẽ với các cuộc vận động khác 4. Tập trung nguồn lực xây dựng, phát triển kết cấu hạ tầng giao thông; tăng cường ứng dụng khoa học, công nghệ, hợp tác quốc tế trong lĩnh vực giao thông 4.1. Sở Kế hoạch và Đầu tư\n- Chủ trì, phối hợp với Sở Tài chính và các sở, ban, ngành liên quan nghiên cứu, tham mưu UBND tỉnh cân đối, bố\ntrí nguồn vốn ngân sách nhà nước trong kế hoạch đầu tư công trung hạn và hằng năm để phát triển kết cấu hạ tầng giao thông theo yêu cầu tại Kế hoạch số\n134-KH/TU ngày 07/8/2023 của Ban Thường vụ Tỉnh ủy theo quy định của Luật Đầu tư công, Luật Ngân sách Nhà nước và các quy định có liên quan.\n- Phối hợp với Sở Giao thông vận tải, Công an tỉnh và các cơ quan, đơn vị liên quan lồng ghép nội dung về bảo đảm trật tự, an toàn giao thông trong quy hoạch tỉnh.\n4.2. Sở Giao thông Vận tải\n- Bám sát chỉ đạo của Tỉnh ủy, Ủy ban nhân dân tỉnh và của Bộ Giao thông vận tải trong công tác đầu tư xây dựng của ngành Giao thông vận tải, tập trung tham mưu để đầu tư các dự án quan trọng;\nnghiên cứu, đẩy mạnh thực hiện các dự án theo phương thức đối tác công - tư bảo\nđảm hài hòa lợi ích giữa nhà nước, doanh nghiệp, người sử dụng dịch vụ; trong\nđó vốn nhà nước đóng vai trò dẫn dắt để thu hút tối đa nguồn lực từ các thành phần kinh tế khác theo phương châm “đầu tư công dẫn dắt đầu tư tư”. Đổi mới tư\nduy trong quy hoạch giao thông vận tải, tối ưu về hướng tuyến, đảm bảo tầm nhìn dài hạn, gắn liền với quy hoạch không gian phát triển các địa phương, tạo quỹ\nđất mới cho phát triển đô thị, công nghiệp, du lịch, dịch vụ làm gia tăng giá\ntrị đất đai để tạo nguồn lực đầu tư.\n- Đôn đốc, đẩy nhanh tiến độ\ncác dự án đầu tư xây dựng, phát triển kết cấu hạ tầng giao thông quan trọng,\ncác tuyến giao thông huyết mạch được giao làm chủ đầu tư. Kết nối có hiệu quả\ncác loại hình giao thông đường bộ, đường sắt, đường thủy nội địa để giảm áp lực cho giao thông đường bộ. Đầu tư nâng cấp bảo đảm tiêu chuẩn kỹ thuật và điều kiện an toàn giao thông đối với hệ thống kết cấu hạ tầng giao thông.\n- Đẩy nhanh tiến độ thực hiện,\ngiải ngân các dự án đã được bố trí vốn, đặc biệt các công trình trọng điểm, dự\nán có quy mô lớn được giao làm chủ đầu tư. Kiểm soát chặt chẽ chất lượng thi công công trình, dự án đảm bảo hiệu quả vốn đầu tư. Tăng cường phối hợp với các\nđịa phương giải quyết các khó khăn, vướng mắc để đẩy nhanh công tác giải phóng mặt bằng và triển khai thi công.\n- Tăng cường công tác kiểm tra,\ngiám sát, xử lý ngay những vướng mắc liên quan đến tiến độ và chất lượng công trình, xử lý kịp thời những tồn tại về chất lượng, sự cố công trình; tiếp tục đẩy mạnh công tác phòng, chống tham nhũng trong đầu tư xây dựng; Thực hiện công tác thẩm định thiết kế, dự toán công trình, dự án đảm bảo chất lượng, tiến độ yêu cầu;\nthực hiện tốt công tác quản lý, theo dõi về chất lượng, tiến độ thi công, công tác đảm bảo an toàn giao thông, an toàn lao động và vệ sinh môi trường đối với các dự án.\n4.3. Công an tỉnh Phối hợp với các sở, ngành liên quan khảo sát, tham mưu UBND tỉnh đầu tư lắp đặt hệ thống camera giám sát trên các tuyến quốc lộ trọng điểm, các điểm phức tạp về TTATGT và vị trí cửa ngõ ra vào tỉnh, các huyện, thành phố, kết nối với Trung tâm chỉ huy điều hành giao thông của Bộ Công an để phục vụ công tác bảo đảm TTATGT và ANTT; xây dựng mô\nhình trung tâm thông tin chỉ huy và điều hành giao thông của tỉnh tích hợp hệ\nthống điều khiển đèn tín hiệu, hệ thống giám sát, xử phạt vi phạm giao thông; đẩy mạnh cải cách thủ tục hành chính và đổi mới mạnh mẽ phương thức tuần tra kiểm soát, xử lý vi phạm pháp luật trong lĩnh vực giao thông.\n4.4. Sở Khoa học và Công nghệ\nPhối hợp với Công an tỉnh, Sở\nGiao thông vận tải và các sở, ngành liên quan nghiên cứu, tham mưu UBND tỉnh xây dựng mô hình trung tâm thông tin chỉ huy và điều hành giao thông của tỉnh tích hợp hệ thống điều khiển đèn tín hiệu, hệ thống giám sát, xử phạt vi phạm giao thông. Đẩy mạnh chuyển đổi số và ứng dụng khoa học, công nghệ trong quản lý, điều hành giao thông, bảo đảm khả năng kết nối, tích hợp, chia sẻ, sử dụng chung các cơ sở dữ liệu về giao thông giữa các cơ quan quản lý nhà nước có liên quan.\n4.5. Các sở, ngành, Ủy ban nhân dân các huyện, thành phố\nBám sát Chương trình hành động\nđối với nhiệm vụ “Xây dựng hệ thống kết cấu hạ tầng và đô thị” và một số nhiệm vụ trọng tâm liên quan trực tiếp đến ngành giao thông vận tải đã được xác định trong văn kiện của Đại hội Đảng XIII, Nghị quyết số 50/NQ-CP của Chính phủ về\nChương trình hành động của Chính phủ thực hiện Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng. Trong việc thực hiện Chương trình xây dựng nông thôn mới nâng cao, nông thôn mới kiểu mẫu, chú trọng các tiêu chí về giao thông thuộc bộ tiêu chí quốc gia về xã nông thôn mới/xã nông thông mới nâng cao và\nhuyện nông thôn mới/huyện nông thôn mới nâng cao giai đoạn 2021 - 2025.\n5. Nâng cao năng lực quản lý, điều hành, phối hợp giữa các lực lượng trong bảo đảm TTATGT 5.1. Công an tỉnh và Sở\nGiao thông Vận tải Chú trọng tiếp tục thực hiện các giải pháp nâng cao ý thức trách nhiệm của người thực thi công vụ: (1)\nTổ chức rà soát, bố trí, sắp xếp cán bộ đảm bảo đúng tiêu chuẩn theo quy định trong thực thi các nhiệm vụ bảo đảm trật tự, an toàn giao thông; (2)\nTăng cường công tác giáo dục chính trị, tư tưởng cho cán bộ, chiến sĩ, công chức, thanh tra chuyên ngành nhằm nâng cao tinh thần trách nhiệm trong thực thi nhiệm vụ bảo đảm trật tự, an toàn giao thông; (3) Tăng cường các biện pháp thanh tra, kiểm tra phòng ngừa và xử lý nghiêm các sai phạm,\ntiêu cực đối với lực lượng làm nhiệm vụ bảo đảm trật tự, an toàn giao thông, nhất là các lĩnh vực đăng ký, đăng kiểm phương tiện; đào tạo, sát hạch, cấp giấy phép lái xe; kiểm tra, xử lý vi phạm trật tự, an toàn giao thông; điều tra, giải quyết tai nạn giao thông; (4) Kịp thời khen thưởng các trường hợp có thành tích xuất sắc trong công tác; đồng thời xử lý kỷ luật nghiêm đối với các trường hợp vi phạm.\n5.2. Sở Giao thông Vận tải\n- Tăng cường quản lý hoạt động vận tải:\n+ Nâng cao chất lượng quản lý của Nhà nước đối với hoạt động vận tải, đảm bảo cạnh tranh bình đẳng và bảo vệ quyền lợi người tiêu dùng; chú trọng phát triển vận tải đa phương thức và dịch vụ\nlogistics trên cơ sở ứng dụng khoa học công nghệ, nâng cao năng lực, hiệu quả,\nchất lượng dịch vụ vận tải, giảm chi phí; đẩy mạnh cải cách hành chính, cải cách thủ tục hành chính trong quản lý vận tải;\n+ Phối hợp với các địa phương trong công tác quản lý, phát triển giao thông đô thị hướng tới văn minh, hiện đại,\nthân thiện môi trường, lấy giao thông công cộng làm nền tảng; tổ chức giao thông theo hướng khuyến khích nâng cao tỷ lệ vận tải hành khách công cộng phù hợp với điều kiện của từng địa phương; có lộ trình tăng tỷ lệ sử dụng, tiến tới sử\ndụng chủ yếu các phương tiện thân thiện môi trường;\n+ Tiếp tục duy trì kiểm soát tải trọng phương tiện, chú trọng sử dụng dữ liệu thiết bị giám sát hành trình, kiểm soát phương tiện từ khâu xếp hàng, đón khách nhằm ngăn chặn các vi phạm từ gốc;\ngiám sát, xử phạt nghiêm các vi phạm về bảo đảm an toàn kỹ thuật và bảo vệ môi trường;\ntích cực tuyên truyền về công tác tăng cường quản lý kinh doanh vận tải và kiểm soát tải trọng phương tiện.\n- Đổi mới, nâng cao chất lượng\nđăng ký, đăng kiểm phương tiện giao thông (trừ việc đăng ký phương tiện cơ giới giao thông đường bộ); bảo đảm phương tiện tham gia giao thông phải\nđáp ứng các tiêu chuẩn về an toàn kỹ thuật.\n- Nâng cao chất lượng đào tạo,\nsát hạch, cấp giấy phép điều khiển phương tiện giao thông; đảm bảo người điều khiển phương tiện phải hiều biết đầy đủ pháp luật, có đủ kỹ năng tham gia giao thông. Rà soát văn bản quy phạm pháp luật, tiêu chuẩn, quy chuẩn về đào tạo,\nsát hạch, cấp giấp phép lái xe cơ giới đường bộ để kịp thời phát hiện những nội dung bất cập, đề xuất sửa đổi, điều chỉnh, bổ sung cho phù hợp với tình hình thực tế. Chấn chỉnh, có cơ chế kiểm soát chặt chẽ, nâng cao chất lượng đào tạo, sát hạch, cấp giấy phép lái xe; đề xuất giải pháp quản lý lái xe sau đào tạo. Tăng cường trách nhiệm người đứng đầu trong lãnh đạo, chỉ đạo công tác phòng, chống tiêu cực, tham nhũng, nâng cao chất lượng đào tạo, sát hạch, cấp giấy phép điều khiển phương tiện giao thông.\n- Tiếp tục rà soát để kịp thời phát hiện những bất cập về tổ chức giao thông; điều chỉnh tổ chức giao thông khoa học, hợp lý, phù hợp với điều kiện thực tế của kết cấu hạ tầng giao thông;\nthường xuyên rà soát, nắm bắt thông tin phản ánh của nhân dân và lực lượng thực thi công vụ (Thanh tra giao thông, Cảnh sát giao thông,…) để xử lý kịp thời các điểm đen, điểm tiềm ẩn tai nạn giao thông nhằm nâng cao điều kiện an toàn giao thông đối với kết cấu hạ tầng giao thông.\n5.3. Công an tỉnh\n- Quản lý chặt chẽ việc cấp biển số phương tiện giao thông; chỉ đạo tăng cường và huy động các lực lượng theo quy định thực hiện việc tuần tra, kiểm soát, xử lý nghiêm các hành vi vi phạm pháp luật về trật tự, an toàn giao thông. Tiếp tục tổ chức các tổ Cảnh sát giao thông phối hợp với Cảnh sát cơ động, Cảnh sát hình sự để kiểm tra, kiểm soát, xử\nlý hành vi tụ tập, gây mất trật tự, an toàn giao thông, phòng chống đua xe trái phép và trấn áp tội phạm trên các tuyến giao thông, nhất là các quốc lộ trọng\nđiểm và các đô thị.\n- Chỉ đạo tổ chức điều tra, xử\nlý nghiêm các vụ tai nạn giao thông, nhất là các vụ tai nạn giao thông có dấu hiệu tội phạm; thống kê cụ thể các nguyên nhân dẫn đến tai nạn giao thông để có giải pháp phòng ngừa hiệu quả; tiếp tục triển khai các biện pháp mạnh, kiên quyết chấm dứt tình trạng đua xe trái phép, phóng nhanh vượt ẩu gây nguy hiểm cho người tham gia giao thông.\n5.4. Sở Tài chính\n- Phối hợp với các sở, ngành, địa phương tham mưu bố trí nguồn kinh phí thường xuyên cho công tác bảo đảm trật tự,\nan toàn giao thông; đầu tư ngân sách, cơ sở vật chất, phương tiện và các điều kiện bảo đảm phục vụ công tác cho các lực lượng trực tiếp làm nhiệm vụ bảo đảm trật tự, an toàn giao thông.\n- Rà soát, kiến nghị sửa đổi các quy định nhằm tạo điều kiện thuận lợi để thu hút vốn đầu tư từ mọi thành phần kinh tế dưới nhiều hình thức đầu tư trong và ngoài nước, bảo đảm đủ nguồn kinh phí cho công tác bảo đảm trật tự, an toàn giao thông.\n5.5. Sở Y tế\n- Đào tạo, nâng cao trình độ\nchuyên môn nghiệp vụ, xây dựng lực lượng chuyên trách, các lực lượng tham gia cứu hộ, cứu nạn và khắc phục hậu quả tai nạn giao thông có đủ phẩm chất, năng lực,\ntrình độ đáp ứng yêu cầu, nhiệm vụ được giao. Nâng cao năng lực các Trung tâm cấp cứu 115, các cơ sở y tế hiện có, đảm bảo khả năng cấp cứu tai nạn giao thông theo quy định.\n- Tăng cường tập huấn kiến thức,\nkỹ năng sơ cấp cứu ban đầu cho lực lượng Cảnh sát giao thông, Thanh tra giao thông, lái xe, nhân viên Hội Chữ thập đỏ, các tình nguyện viên và người dân sống dọc các tuyến đường.\n5.6. Các sở, ngành, Ủy ban nhân dân các huyện, thành phố theo phạm vi, trách nhiệm quản lý\n- Tiếp tục rà soát, kiện toàn tổ\nchức bộ máy các cơ quan có chức năng, nhiệm vụ bảo đảm trật tự, an toàn giao thông theo hướng thu gọn đầu mối, tinh giản biên chế, nâng cao hiệu lực, khắc phục tình trạng chồng chéo chức năng, nhiệm vụ. Thường xuyên đánh giá, nâng cao hiệu quả hoạt động của các tổ chức phối hợp liên ngành trong lĩnh vực bảo đảm trật tự, an toàn giao thông.\n- Quan tâm đầu tư ngân sách, cơ\nsở vật chất, phương tiện và các điều kiện bảo đảm phục vụ công tác cho các lực lượng trực tiếp làm nhiệm vụ bảo đảm trật tự, an toàn giao thông.\n- Đào tạo, nâng cao trình độ\nchuyên môn nghiệp vụ đối với lực lượng chuyên trách, các lực lượng tham gia cứu hộ, cứu nạn và khắc phục hậu quả tai nạn giao thông có đủ phẩm chất, năng lực,\ntrình độ đáp ứng yêu cầu nhiệm vụ bảo đảm trật tự, an toàn giao thông.\n5.7. Ủy ban Nhân dân các huyện, thành phố\nTăng cường quản lý hoạt động vận tải trên địa bàn; tổ chức giao thông hợp lý, khoa học, phù hợp với điều kiện kết cấu hạ tầng. Tiếp tục rà soát để kịp thời phát hiện những bất cập về tổ chức giao thông trên hệ thống đường địa phương; điều chỉnh tổ chức giao thông khoa học,\nhợp lý, phù hợp với điều kiện thực tế của kết cấu hạ tầng giao thông; thường xuyên rà soát, nắm bắt thông tin phản ánh của nhân dân và lực lượng thực thi công vụ (Thanh tra giao thông, Cảnh sát giao thông,…) để xử lý kịp thời các điểm đen, điểm tiềm ẩn tai nạn giao thông nhằm nâng cao điều kiện an toàn giao thông đối với kết cấu hạ tầng giao thông. Chỉ đạo các đơn vị tăng cường quản lý hành lang an toàn giao thông; xử lý nghiêm đối với các trường hợp cố tình vi phạm.\n6. Công tác phòng ngừa, khắc phục ùn tắc giao thông 6.1. Sở Giao thông Vận tải Phối hợp với Sở Xây dựng và các cơ quan, đơn vị liên quan tham mưu Ủy ban nhân dân tỉnh đầu tư phát triển kết cấu hạ tầng giao thông; quy hoạch phát triển mạng lưới tuyến vận tải hành khách công cộng để đầu tư có hiệu quả và bền vững; ban hành các giải pháp phòng ngừa\nùn tắc giao thông tại các tuyến trọng điểm và các đô thị. Thực hiện các giải pháp để tổ chức phân luồng, phân tuyến giao thông khoa học, hợp lý; quản lý\nphương tiện giao thông cá nhân tham gia giao thông, tạo không gian đi bộ trên các hè phố để người dân tiếp cận thuận lợi khi sử dụng phương tiện vận tải công cộng; tăng cường các giải pháp quản lý lòng đường, hè phố, xử lý nghiêm các vi phạm đi đôi với đầu tư xây dựng các bãi đỗ xe tĩnh và sắp xếp nơi trông giữ\nxe, góp phần giảm ùn tắc giao thông.\n6.2. Công an tỉnh\n- Nghiên cứu tổng hợp, đề xuất các giải pháp phòng ngừa, giải quyết, khắc phục ùn tắc giao thông phù hợp với tình hình thực tế ở mỗi tuyến đường, địa bàn, hạn chế đến mức thấp nhất ùn tắc giao thông kéo dài; tăng cường công tác bảo đảm trật tự hành lang an toàn giao thông, trật tự đô thị, xử lý nghiêm các hành vi cố tình vi phạm.\n- Qua công tác tuần tra, kiểm soát và điều tra, xử lý tai nạn giao thông, kịp thời kiến nghị khắc phục các bất hợp lý về tổ chức giao thông, điểm đen, điểm tiềm ẩn TNGT và theo dõi, đôn đốc và thu thập tài liệu, đề nghị xử lý những cá nhân, tổ chức thiếu trách nhiệm,\nkhông kịp thời có biện pháp khắc phục đối với các trường hợp đã có kiến nghị để\nxảy ra tai nạn giao thông đặc biệt nghiêm trọng, có dấu hiệu tội phạm.\n6.3. Sở Xây dựng Tiếp tục kiểm soát việc quy hoạch,\nphát triển đô thị dọc các tuyến quốc lộ; đề nghị đơn vị có thẩm quyền không cấp phép xây dựng các công trình nhà ở, công trình công cộng và khu công nghiệp nằm trong phạm vi giới hạn giao thông đường bộ và giao thông đô thị.\n6.4. Sở Giáo dục và\nĐào tạo, các trường Đại học, Cao đẳng Tăng cường công tác tuyên truyền,\ngiáo dục cho học sinh, sinh viên sử dụng phương tiện giao thông công cộng và thực hiện văn hóa giao thông khi tham gia giao thông trên phương tiện giao thông công cộng.\n6.5. Ủy ban nhân dân các huyện, thành phố\nTăng cường công tác quản lý hành lang an toàn giao thông, quản lý lòng đường, hè phố; công tác quy hoạch bãi đỗ\nxe tĩnh; thực hiện bảo đảm trật tự, văn minh đô thị, trật tự công cộng.\nIII. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành,\nđoàn thể và Ủy ban nhân dân các huyện, thành phố căn cứ nội dung Kế hoạch này và chức năng, nhiệm vụ được giao, xây dựng kế hoạch hành động cụ thể để triển khai thực hiện. Định kỳ hằng năm, báo cáo kết quả thực hiện về Ủy ban nhân dân tỉnh (thông qua Công an tỉnh).\n2. Giao Công an tỉnh chủ\ntrì, phối hợp với Ban An toàn giao thông tỉnh, Sở Giao thông Vận tải theo dõi,\nhướng dẫn, kiểm tra, đôn đốc các cơ quan, đơn vị tổ chức triển khai thực hiện Kế\nhoạch này; định kỳ hàng năm tổng hợp, báo cáo kết quả thực hiện về Ủy ban nhân dân tỉnh theo quy định./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Công an;\n - Thường trực Tỉnh ủy;\n - Lãnh đạo UBND tỉnh;\n - UBMTTQ tỉnh và các Đoàn thể;\n - Ban An toàn giao thông tỉnh;\n - Các Sở, ban, ngành;\n - UBND các huyện, thành phố;\n - Đài PTTH tỉnh, Báo Ninh Bình;\n - Lưu: VT, VP4,2,5,6, TTTHCB.\n TT_VP4_KH.UBND.05.08.23 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Cao Sơn"
}