{
  "title": "Kế hoạch 141/KH-UBND năm 2021 về triển khai \"Chương trình chuyển đổi số ngành thư viện đến năm 2025, định hướng đến năm 2030\" trên địa bàn tỉnh Ninh Bình",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 206/QĐ-TTg năm 2021 phê duyệt \"Chương trình chuyển đổi số ngành thư viện đến năm 2025, định hướng đến năm 2030\" do Thủ tướng Chính phủ ban hành",
      "id": "206/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Công nghệ thông tin",
        "Văn hóa - Xã hội"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Vũ Đức Đam"
      ],
      "issuedDate": "2021-02-11",
      "effectiveDate": "2021-02-11",
      "gazetteDate": "2021-02-28",
      "gazetteNumber": "Từ số 323 đến số 324",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Thư viện 2019",
      "id": "46/2019/QH14",
      "legislationType": "Luật",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Thị Kim Ngân"
      ],
      "issuedDate": "2019-11-21",
      "effectiveDate": "2020-07-01",
      "gazetteDate": "2019-12-26",
      "gazetteNumber": "Từ số 995 đến số 996",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Kế hoạch 180/KH-UBND năm 2022 thực hiện Chương trình chuyển đổi số ngành thư viện thành phố Cần Thơ đến năm 2025, định hướng đến năm 2030",
      "id": "180/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Công nghệ thông tin",
        "Văn hóa - Xã hội"
      ],
      "organization": "Thành phố Cần Thơ",
      "signers": [
        "Nguyễn Thực Hiện"
      ],
      "issuedDate": "2022-08-19",
      "effectiveDate": "2022-08-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Kế hoạch 175/KH-UBND năm 2022 thực hiện chương trình chuyển đổi số ngành thư viện đến năm 2025, định hướng đến năm 2030 trên địa bàn tỉnh Lạng Sơn",
      "id": "175/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Công nghệ thông tin",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Lạng Sơn",
      "signers": [
        "Dương Xuân Huyên"
      ],
      "issuedDate": "2022-08-08",
      "effectiveDate": "2022-08-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Kế hoạch 179/KH-UBND năm 2021 triển khai  “Chương trình chuyển đổi số ngành thư viện đến năm 2025, định hướng đến năm 2030” trên địa bàn tỉnh Cà Mau",
      "id": "179/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Công nghệ thông tin",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Cà Mau",
      "signers": [
        "Nguyễn Minh Luân"
      ],
      "issuedDate": "2021-12-27",
      "effectiveDate": "2021-12-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "141/KH-UBND",
  "legislationType": "Kế hoạch",
  "categories": [
    "Công nghệ thông tin",
    "Văn hóa - Xã hội"
  ],
  "organization": "Tỉnh Ninh Bình",
  "signers": [
    "Tống Quang Thìn"
  ],
  "issuedDate": "2021-08-30",
  "effectiveDate": "2021-08-30",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA1ADIAMgA=-->\n <tbody><tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.8%;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN\n  <br>\n  TỈNH NINH BÌNH<br>\n  -------</b></p>\n  </td>\n  <td width=\"62%\" valign=\"top\" style=\"width:62.2%;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.8%;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 141/KH-UBND</p>\n  </td>\n  <td width=\"62%\" valign=\"top\" style=\"width:62.2%;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Ninh Bình, ngày\n  30 tháng 8 năm 2021</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b> </b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">KẾ HOẠCH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\"><a name=\"loai_1_name\">TRIỂN KHAI “CHƯƠNG TRÌNH CHUYỂN ĐỔI SỐ NGÀNH THƯ VIỆN ĐẾN\nNĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030” TRÊN ĐỊA BÀN TỈNH NINH BÌNH</a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Thực hiện Quyết định số\n<a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 206/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/cong-nghe-thong-tin/quyet-dinh-206-qd-ttg-2021-chuong-trinh-chuyen-doi-so-nganh-thu-vien-den-nam-2025-465106.aspx\">206/QĐ-TTg</a>  ngày 11/02/2021 của Thủ tướng Chính phủ về việc phê duyệt “Chương\ntrình chuyển đổi số ngành thư viện đến năm 2025, định hướng đến năm 2030” (<i>sau\nđây gọi là Chương trình</i>), Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai\nChương trình trên địa bàn tỉnh, cụ thể như sau:</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"muc_1\"><b>I. MỤC ĐÍCH,\nYÊU CẦU</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>1. Mục đích</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Triển khai, phổ biến kịp thời\nnội dung “Chương trình chuyển đổi số ngành thư viện đến năm 2025, định hướng đến\nnăm 2030” trên địa bàn tỉnh Ninh Bình nhằm nâng cao nhận thức của các cấp, các\nngành, nhất là người làm công tác thư viện, qua đó tạo sự chuyển biến tích cực\ntrong tổ chức triển khai thực hiện.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Vận dụng cơ chế, chính sách\ngiải quyết đồng bộ nhằm chuyển đổi số theo hướng hiện đại; đảm bảo cung ứng dịch\nvụ nhu cầu của người sử dụng; thu hút đông đảo người dân quan tâm, sử dụng dịch\nvụ thư viện; đáp ứng nhu cầu học tập, nghiên cứu và giải trí của các tầng lớp\nnhân dân góp phần phát triển kinh tế, văn hóa, xã hội trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>2. Yêu cầu</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Việc triển khai thực hiện\n“Chương trình chuyển đổi số ngành thư viện đến năm 2025, định hướng đến năm\n2030” trên địa bàn tỉnh phải được tiến hành đồng bộ, thiết thực, đảm bảo tuân\nthủ đúng quy định của pháp luật và phù hợp với tình hình thực tế địa phương.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Thực hiện đầy đủ nội dung kế\nhoạch đảm bảo chất lượng, hiệu quả, thường xuyên kiểm tra, đánh giá hoạt động\nthư viện theo quy định.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"muc_2\"><b>II. MỤC TIÊU</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>1. Mục tiêu chung</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Thực hiện chuyển đổi số đồng bộ,\ntoàn diện trên phạm vi toàn tỉnh theo nhiệm vụ và giải pháp đề ra tại Quyết định\nsố <a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 206/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/cong-nghe-thong-tin/quyet-dinh-206-qd-ttg-2021-chuong-trinh-chuyen-doi-so-nganh-thu-vien-den-nam-2025-465106.aspx\">206/QĐ-TTg</a>  ngày 11/02/2021 của Thủ tướng Chính phủ, góp phần đẩy mạnh việc ứng\ndụng mạnh mẽ, toàn diện công nghệ thông tin, nhất là công nghệ số nhằm nâng cao\nnăng lực hoạt động của các thư viện và hình thành mạng lưới thư viện hiện đại;\nbảo đảm cung ứng dịch vụ đáp ứng nhu cầu của người sử dụng; thu hút đông đảo\nngười dân quan tâm, sử dụng dịch vụ thư viện, góp phần nâng cao dân trí, xây dựng\nxã hội học tập.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>2. Mục tiêu chủ yếu và định\nhướng</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Mục tiêu chủ yếu đến năm\n2025</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- 100% hệ thống thư viện công cộng\ntrong toàn tỉnh (gồm Thư viện tỉnh, 7/8 thư viện huyện, thành phố) được hoàn\nthiện và phát triển hạ tầng số, dữ liệu số, triển khai liên thông, chia sẻ tài\nnguyên và sản phẩm thông tin thư viện theo vai trò, vị trí, chức năng, nhiệm vụ\nvà các văn bản hợp tác.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Nâng cấp, hoàn thiện trang\nthông tin điện tử Thư viện tỉnh theo hướng hiện đại gắn với triển khai cung cấp\ndịch vụ trực tuyến, tích hợp với thành phần dữ liệu mở của Hệ tri thức Việt số\nhóa; hệ thống thư viện công cộng trong toàn tỉnh (gồm Thư viện tỉnh và các thư\nviện huyện, thành phố) được trang bị, hoàn thiện và dùng chung cơ sở hạ tầng kỹ\nthuật, bao gồm: phần mềm thư viện điện tử, thư viện số... đảm bảo phù hợp với\nquy mô, đặc thù, vai trò, vị trí chức năng, nhiệm vụ của từng thư viện; 80% thư\nviện cơ sở giáo dục phổ thông, cơ sở giáo dục nghề nghiệp và các cơ sở giáo dục\nkhác có trang thông tin điện tử, có khả năng cung cấp dịch vụ trực tuyến trên\nnhiều phương tiện truy cập (trừ các dịch vụ thuộc phạm vi bí mật nhà nước và dịch\nvụ đọc hạn chế).</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- 70% tài liệu cổ, quý hiếm và\nbộ sưu tập tài liệu có giá trị đặc biệt về lịch sử, văn hóa, khoa học do Thư viện\ntỉnh thu thập, quản lý được số hóa; 70% tài liệu nội sinh, các công trình\nnghiên cứu khoa học do các thư viện cơ sở giáo dục phổ thông, cơ sở giáo dục\nnghề nghiệp và các cơ sở giáo dục khác trên địa bàn tỉnh thu thập và quản lý được\nsố hóa.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Mở lớp bồi dưỡng, tập huấn,\nnâng cao năng lực chuyển đổi số, sử dụng và quản trị thư viện điện tử, thư viện\nsố tới cán bộ trong hệ thống thư viện công cộng và cán bộ phụ trách thư viện\ntrong toàn tỉnh. 100% người làm công tác thư viện trong tỉnh được đào tạo và\nđào tạo lại, cập nhật các kiến thức, kỹ năng vận hành thư viện hiện đại, thư viện\nsố.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- 100% hệ thống thư viện công cộng\ntrong toàn tỉnh được kiểm tra, quản lý thông qua hệ thống quản lý thông tin của\ncơ quan quản lý.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Định hướng đến năm 2030</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Tiếp tục đẩy mạnh chuyển đổi số,\nphát triển thư viện số, thực hiện liên thông ở mọi loại hình thư viện từ tỉnh đến\ncơ sở, nâng cấp các hệ thống thư viện số phù hợp với nhiệm vụ và nhu cầu thực tế\ncủa địa phương; bảo đảm cung ứng hiệu quả dịch vụ cho người sử dụng thư viện mọi\nnơi, mọi lúc.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"muc_3\"><b>III. NHIỆM VỤ\nVÀ GIẢI PHÁP</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_1\"><b>1. Nâng cao\nnhận thức, tăng cường tuyên truyền</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Nâng cao nhận thức của các cấp\nlãnh đạo và người làm công tác thư viện trên địa bàn tỉnh về vai trò quan trọng\nvà yêu cầu sớm triển khai chuyển đổi số ngành thư viện đồng bộ với chuyển đổi số\nngành văn hóa và thể thao (bảo tàng, di sản…) nhằm xây dựng hệ sinh thái số với\nnội dung sâu sắc, đa dạng, cách thức tổ chức, khai thác tài nguyên và sản phẩm\nthông tin, tiện ích và dịch vụ phong phú, sinh động, đáp ứng nhu cầu của mọi\nngười dân trong nền kinh tế số, xã hội số.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Tăng cường tuyên truyền, phổ\nbiến về chuyển đổi số ngành thư viện thông qua phương tiện thông tin đại chúng\nvà các hình thức khác, lồng ghép trong các hoạt động, sự kiện liên quan; chú trọng\nbiểu dương, tôn vinh những trường hợp đạt nhiều kết quả tích cực về chuyển đổi\nsố để lan tỏa, nhân rộng.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_2\"><b>2. Xây dựng\nvà hoàn thiện các quy định pháp lý của tỉnh</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Cụ thể hóa, bổ sung các văn bản\ncủa địa phương để đảm bảo điều kiện cho việc chuyển đổi số, trong đó cần chú trọng\ncác nội dung sau:</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Phối hợp rà soát, đề xuất sửa\nđổi, bổ sung các văn bản quy phạm pháp luật, quy định pháp luật có liên quan nhằm\nthúc đẩy chuyển đổi số, trong đó chú trọng chính sách với người làm công tác\nthư viện và các chính sách khuyến khích chuyển đổi số trong thư viện cộng đồng,\nthư viện tư nhân có phục vụ cộng đồng.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Xây dựng, hoàn thiện các\nchương trình, kế hoạch về ứng dụng công nghệ thông tin của ngành thư viện trên\nđịa bàn tỉnh, số hóa tài nguyên thông tin, chuẩn hóa siêu dữ liệu trong thư viện\nsố, kết nối liên thông thư viện, chia sẻ tài nguyên, sản phẩm thông tin giữa\nThư viện tỉnh với Thư viện các huyện, thành phố và các thư viện trong và ngoài\ntỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">c) Hoàn thiện các quy định về\nđiều kiện tối thiểu của hạ tầng, thiết bị kỹ thuật và công nghệ hiện đại đối với\nThư viện tỉnh; thư viện các huyện, thành phố; thư viện thuộc các cơ quan, đơn vị;\nthư viện trường học, bảo đảm yêu cầu, phục vụ tích cực quá trình chuyển đổi số.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">d) Xây dựng cơ chế, chính sách\nthu hút tổ chức, doanh nghiệp, cá nhân tham gia đầu tư phát triển thư viện, hệ\nsinh thái số ngành văn hóa và thể thao trong đó có lĩnh vực thư viện; trực tiếp\ntham gia xây dựng, hoàn thiện hệ thống tài nguyên, sản phẩm thông tin thư viện\nvà thực hiện chuyển đổi số hoặc tham gia cung ứng dịch vụ về chuyển đổi số\ntrong thư viện; khuyến khích việc tài trợ và đóng góp, ủng hộ vật chất cũng như\ncác điều kiện khác để thực hiện chuyển đổi số ngành thư viện trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_3\"><b>3. Hoàn thiện\nvà phát triển hạ tầng số của hệ thống thư viện công cộng</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Từng bước nâng cấp, hoàn thiện,\nphát triển hạ tầng kỹ thuật (hạ tầng phần cứng, hạ tầng phần mềm), đáp ứng yêu\ncầu các dịch vụ thư viện số theo hướng kết nối mạng lưới hiện đại, linh hoạt\ntheo thời gian thực, số hóa tài nguyên thông tin nhằm phục vụ kết nối liên\nthông, đồng bộ, thống nhất, phù hợp với quy mô, đặc thù của từng loại thư viện,\nsớm hình thành thư viện điện tử, thư viện số.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Thư viện tỉnh, thư viện trường\nhọc</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Rà soát, nâng cấp, tái cấu\ntrúc hạ tầng để đẩy nhanh việc chuyển đổi, hình thành hạ tầng số, thực hiện cung\ncấp dữ liệu và kết nối với cơ sở dữ liệu của quốc gia, của Bộ, ngành, địa\nphương theo quy định pháp luật; trong đó xác định những nội dung kết nối trong\nngành thư viện và những nội dung kết nối với các ngành khác, chú trọng quản lý\nan toàn, linh hoạt, hiệu quả dữ liệu và các nguồn lực, bảo đảm an toàn, an ninh\nmạng.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Tăng cường đầu tư, nâng cấp\ncác trang thiết bị, tiện ích thư viện thông minh trên cơ sở ứng dụng trí tuệ\nnhân tạo, công nghệ thông tin hiện đại, Internet vạn vật (IoT) và tích hợp cảm\nbiến, ứng dụng công nghệ số vào các hạ tầng thiết bị, phần mềm cung cấp các dịch\nvụ thư viện.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">c) Hoàn thiện dự án xây dựng\nThư viện tỉnh đáp ứng yêu cầu, điều kiện thư viện điện tử.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">d) Ưu tiên triển khai Chương trình\nchuyển đổi số thư viện theo hình thức thuê, hợp tác công tư liên quan đến ứng dụng,\ncung cấp dịch vụ công nghệ thông tin theo từng nhiệm vụ cụ thể; việc giao nhiệm\nvụ, đặt hàng, đấu thầu thực hiện theo quy định pháp luật.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_4\"><b>4. Phát triển\ndữ liệu số ngành thư viện</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Tập trung thúc đẩy xây dựng\ndự án số hóa tài liệu và tài nguyên, sản phẩm thông tin thư viện trên cơ sở tạo\nmới và tích hợp với cơ sở dữ liệu số sẵn có theo hướng mở theo các hình thức tự\nlàm, thuê, mua, liên kết, trao đổi; chú trọng kết nối nguồn tài nguyên giáo dục\nmở, trong đó:</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Thư viện tỉnh, thư viện các\nhuyện và thành phố: Ưu tiên số hóa tài liệu địa chí, tài liệu cổ, quý hiếm, bộ\nsưu tập tài liệu có giá trị đặc biệt về lịch sử, văn hóa, khoa học, tài liệu có\nnhu cầu sử dụng cao và tiếp nhận tài liệu số của các tổ chức, cá nhân hiến tặng,\nký gửi lưu trữ bảo quản lâu dài.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Thư viện lực lượng vũ trang\nnhân dân: Ưu tiên số hóa tài liệu quý hiếm, tài liệu về quân sự, an ninh, các đề\ntài chiến tranh cách mạng…</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Thư viện trường học và cơ sở\ngiáo dục khác: Ưu tiên số hóa tài liệu tham khảo, học liệu, tài liệu nội sinh gắn\nvới chương trình đào tạo, tài liệu nghiệp vụ giảng dạy, tài liệu giáo khoa phù\nhợp chương trình, sách giáo khoa giáo dục phổ thông mới theo quy định của Bộ\nGiáo dục và Đào tạo.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Các dữ liệu, tài nguyên số này\nsau khi được các cơ quan, tổ chức chuyên môn đánh giá và thẩm định sẽ trở thành\nmột bộ phận quan trọng của tài nguyên số quốc gia, được kết nối đồng bộ với Hệ\ntri thức Việt số hóa để chia sẻ, sử dụng nhằm lan tỏa, truyền bá văn hóa, góp\nphần nâng cao dân trí, đời sống vật chất và tinh thần của nhân dân.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Khuyến khích các thư viện cộng\nđồng, thư viện tư nhân có phục vụ cộng đồng, các tổ chức, cá nhân cùng tham gia\nsố hóa tài nguyên, sản phẩm thông tin thư viện.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Hình thành ngân hàng dữ liệu,\ncác cơ sở dữ liệu hệ thống định danh của thư viện, cơ quan thông tin và các dịch\nvụ cung ứng tại thư viện cũng như trên không gian mạng. Hỗ trợ, thúc đẩy hợp\ntác để cung cấp dịch vụ định danh cho người sử dụng; xây dựng hệ thống cung cấp\ndịch vụ trực tuyến và phổ biến rộng rãi tới tất cả người dân và theo từng nhóm\nđối tượng sử dụng tài nguyên thông tin trong hệ thống thư viện.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">c) Xây dựng mục lục liên hợp phản\nánh tài nguyên thông tin dùng chung và mục lục liên hợp với một số ngành, lĩnh\nvực; tăng cường dịch vụ thông tin chuyên đề, đổi mới dịch vụ thông tin thư viện\ntheo hướng cung cấp thông tin và tri thức theo yêu cầu.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">d) Đa dạng hóa các dịch vụ cung\ncấp tài nguyên thông tin của thư viện, cung cấp các dịch vụ sử dụng tài nguyên\nsố hóa và các sản phẩm thông tin số ứng dụng trí tuệ nhân tạo và thiết bị thông\nminh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_5\"><b>5. Xây dựng\nvà phát triển nền tảng số</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Xây dựng, tích hợp, kết nối,\nliên thông, chia sẻ cơ sở dữ liệu, trao đổi tài nguyên thông tin số giữa Thư viện\ntỉnh với các thư viện trong và ngoài tỉnh; hợp tác trong bổ sung, chia sẻ, dùng\nchung cơ sở dữ liệu hoặc quyền truy cập tài nguyên thông tin số giữa các loại\nhình thư viện; Thư viện tỉnh là đầu mối xây dựng các điểm kết nối khai thác dữ\nliệu số tại các thư viện công cộng cấp huyện.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Quản lý thư viện theo hệ thống\nđể các cơ quan quản lý có thể thực hiện việc kiểm tra, quản lý.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">c) Cung cấp các dịch vụ trực\ntuyến nguồn tài nguyên thông tin, tài nguyên thông tin số hóa có trong hệ thống\nthư viện (giới thiệu tài nguyên thông tin mới, tra cứu tài nguyên thông tin, mượn/trả,\ngia hạn tài nguyên thông tin, sao chụp từ xa…) hỗ trợ học tập, nghiên cứu và giải\ntrí cho người dân. Phối hợp giữa thư viện và bưu chính trong việc phát triển dịch\nvụ và hỗ trợ cước phí mượn/trả tài nguyên thông tin.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">d) Từng bước xây dựng và phát\ntriển các ứng dụng trên thiết bị di động thông minh (điện thoại di động, máy\ntính bảng,…) để cung cấp các dịch vụ và khả năng truy cập vào các nguồn tài\nnguyên thông tin của thư viện ở mọi lúc, mọi nơi.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">đ) Xây dựng dữ liệu mở để người\ndân, cộng đồng, doanh nghiệp, thư viện cộng đồng, thư viện tư nhân có phục vụ cộng\nđồng cùng tham gia, góp phần xây dựng hệ sinh thái dữ liệu mở về thư viện và mạng\nthông tin thư viện quốc gia, góp phần xây dựng thành phố thông minh và xây dựng\nxã hội học tập</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_6\"><b>6. Liên kết,\nhợp tác và phát triển trong chuyển đổi số của lĩnh vực thư viện</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Tranh thủ sự giúp đỡ của\nTrung ương, các bộ ngành, tổ chức, cá nhân và doanh nghiệp vào việc phát triển\nhạ tầng công nghệ thông tin, hạ tầng số, chuyển giao khoa học và công nghệ, nguồn\nlực thông tin cũng như đào tạo, bồi dưỡng nhân lực, nghiên cứu khoa học trong\nthư viện.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Liên kết, hợp tác với các tổ\nchức, doanh nghiệp, trường đại học, viện nghiên cứu để thực hiện phát triển,\nchuyển giao công nghệ các nền tảng số ứng dụng trong lĩnh vực thư viện phù hợp\nvới điều kiện và nguồn lực của tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">c) Tăng cường trao đổi, học tập\nkinh nghiệm các tỉnh, thành phố có chuyển đổi số trong lĩnh vực thư viện phát\ntriển mạnh và hiệu quả để vận dụng triển khai phù hợp với tình hình thực tế của\ntỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_7\"><b>7. Bảo đảm\nan toàn, an ninh mạng</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Triển khai các giải pháp bảo\nđảm an toàn, an ninh mạng; quản lý và giám sát an toàn thông tin; bảo mật dữ liệu,\nbảo đảm cơ chế sao lưu, phục hồi máy chủ, máy trạm, các thiết bị đầu cuối liên\nquan.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Tổ chức lực lượng ứng cứu sự\ncố an toàn, an ninh mạng.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">c) Xây dựng hạ tầng, nền tảng số,\ndữ liệu số bảo đảm thông tin tin cậy, an toàn, lành mạnh; phát triển hệ thống nền\ntảng, hạ tầng, mạng lưới gắn với bảo đảm an toàn, an ninh mạng, có khả năng tự\nsàng lọc, phát hiện mã độc tấn công, bảo vệ ở mức cơ bản.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"dieu_8\"><b>8. Phát triển\nvà nâng cao chất lượng nguồn nhân lực</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Đổi mới chương trình, hình\nthức và đẩy mạnh đào tạo, đào tạo lại, tập huấn nhằm nâng cao nhận thức, trình\nđộ, kỹ năng về chuyển đổi số cho cán bộ quản lý và người làm công tác thư viện\ncác cấp; cung cấp tài liệu hướng dẫn, bồi dưỡng người làm công tác thư viện để\nnắm bắt, cập nhật.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Huy động sự tham gia nhân lực\ncủa các doanh nghiệp, tổ chức vào tiến trình chuyển đổi số ngành thư viện.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"muc_4\"><b>IV. KINH PHÍ\nTHỰC HIỆN</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">1. Ngân sách nhà nước thực hiện\ntheo quy định phân cấp ngân sách nhà nước hiện hành, trong đó tăng cường lồng\nghép với các đề án, chương trình, kế hoạch khác có liên quan đã được phê duyệt.\nCác sở, ban, ngành, UBND các huyện, thành phố căn cứ chức năng, nhiệm vụ được\ngiao chủ động xây dựng, cân đối và bố trí kinh phí từ ngân sách của ngành, địa\nphương để triển khai thực hiện nội dung Kế hoạch này.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">2. Huy động các doanh nghiệp, tổ\nchức, cá nhân, cộng đồng cùng tham gia đầu tư, tài trợ kinh phí để nghiên cứu, ứng\ndụng công nghệ và thực hiện chuyển đổi số ngành thư viện.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">3. Các nguồn kinh phí hợp pháp\nkhác.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><a name=\"muc_5\"><b>V. TỔ CHỨC\nTHỰC HIỆN</b></a></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>1. Sở Văn hóa và Thể thao</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Là cơ quan chủ trì tổ chức\ntriển khai thực hiện Kế hoạch, phối hợp với các sở, ban, ngành, UBND các huyện,\nthành phố xây dựng kế hoạch thực hiện trong từng giai đoạn và cụ thể hóa vào\nnhiệm vụ phát triển thư viện hằng năm.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Chủ trì, phối hợp với các\nđơn vị liên quan nghiên cứu trình cấp có thẩm quyền ban hành các cơ chế, chính\nsách và các quy định cụ thể cần thiết liên quan đến công tác chuyển đổi số\nngành thư viện.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">c) Xây dựng các dự án, số hóa\ntài liệu và tài nguyên thông tin có giá trị đặc biệt về lịch sử, văn hóa, khoa\nhọc của địa phương và các tài liệu khác hiện đang có tại Thư viện tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">d) Chủ trì, phối hợp với các sở,\nban, ngành, đơn vị tổ chức các lớp bồi dưỡng, tập huấn nâng cao năng lực chuyển\nđổi số, sử dụng và quản trị thư viện điện tử, thư viện số; nâng cao chất lượng\nnhân lực đáp ứng yêu cầu chuyển đổi số ngành thư viện trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">đ) Chủ trì, phối hợp kiểm tra,\nđôn đốc, hướng dẫn các đơn vị tổ chức triển khai thực hiện kế hoạch; đánh giá,\ntổng hợp, báo cáo sơ kết, tổng kết việc thực hiện Kế hoạch.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">e) Tiếp nhận tài nguyên thông\ntin từ các sở, ngành, lực lượng vũ trang nhân dân để phát triển nguồn tài liệu\nsố chuyên ngành.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">f) Thực hiện các nhiệm vụ khác\nliên quan đến chuyển đổi số ngành thư viện theo chỉ đạo, hướng dẫn của Bộ Văn\nhoá, Thể thao và Du lịch và các cơ quan chuyên môn cấp trên.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">g) Hướng dẫn, theo dõi, đôn đốc\nviệc triển khai Kế hoạch trên địa bàn tỉnh; tổng hợp kết quả thực hiện báo cáo\nBộ Văn hóa, Thể thao và Du lịch và UBND tỉnh theo quy định.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>2. Sở Tài chính</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Căn cứ khả năng ngân sách, chủ\ntrì, phối hợp với Sở Văn hóa và Thể thao và các đơn vị có liên quan tham mưu Uỷ\nban nhân dân tỉnh bố trí nguồn kinh phí thường xuyên ngân sách tỉnh để thực hiện\nkế hoạch theo quy định.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>3. Sở Kế hoạch và Đầu tư</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Chủ trì, phối hợp với Sở Tài\nchính và các đơn vị có liên quan tham mưu Ủy ban nhân dân tỉnh bố trí vốn kế hoạch\nđầu tư công trung hạn và hằng năm để thực hiện các nội dung kế hoạch đảm bảo\nthiết thực, hiệu quả, đúng quy định.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Hướng dẫn thực hiện chính\nsách khuyến khích, thu hút đầu tư, hỗ trợ đầu tư để nghiên cứu, ứng dụng công\nnghệ và thực hiện chuyển đổi số trong hoạt động thư viện trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>4. Sở Giáo dục và Đào tạo, Sở\nLao động - Thương binh và Xã hội</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Theo chức năng, nhiệm vụ, thẩm\nquyền chủ trì, phối hợp với Sở Văn hóa và Thể thao và các đơn vị liên quan chỉ\nđạo các cơ sở giáo dục, cơ sở giáo dục nghề nghiệp đẩy mạnh xây dựng và phát\ntriển tài nguyên giáo dục mở dùng chung.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Chủ trì, phối hợp với Sở Văn\nhóa và Thể thao trong xây dựng tài nguyên thông tin số và chuyển đổi số tại các\nthư viện trường học, cơ sở giáo dục nghề nghiệp nhằm cung cấp các dịch vụ thông\ntin, dịch vụ thông tin số phục vụ các đối tượng bạn đọc.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Áp dụng các tiêu chuẩn để hiện\nđại hóa, chuẩn hóa thư viện trong các cơ sở giáo dục, cơ sở giáo dục nghề nghiệp.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>5. Sở Thông tin và Truyền\nthông</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Hướng dẫn, phối hợp với các\nsở, ngành triển khai kết nối, tích hợp hệ thống thông tin có liên quan theo hướng\ndẫn của Bộ Thông tin và Truyền thông.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Chủ trì, phối hợp với Sở Văn\nhóa và Thể thao về ứng dụng và phát triển công nghệ số, các mối quan hệ mới\ntrong quá trình chuyển đổi số nói chung và chuyển đổi số trong lĩnh vực thư viện\nnói riêng.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">c) Hướng dẫn triển khai thực hiện\nchương trình bảo đảm an toàn, an ninh mạng; quản lý và giám sát an toàn thông\ntin; bảo mật dữ liệu, bảo đảm cơ chế sao lưu, phục hồi máy chủ, máy trạm, các\nthiết bị đầu cuối liên quan.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">d) Hỗ trợ tổ chức lực lượng ứng\ncứu sự cố an toàn, an ninh mạng.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>6. Sở Khoa học và Công nghệ</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Phối hợp với Sở Văn hóa và Thể\nthao trao đổi, cung cấp, chia sẻ nguồn lực thông tin khoa học và công nghệ, tổ\nchức thực hiện, tuyên truyền, hướng dẫn thực hiện quy định bảo vệ sở hữu trí tuệ\ntrên mạng Internet để thúc đẩy chuyển đổi số ngành thư viện.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Hỗ trợ triển khai các nhiệm vụ\nkhoa học liên quan tới các hoạt động thư viện và chuyển đổi số trong thư viện.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>7. Báo Ninh Bình, Đài Phát\nthanh và Truyền hình Ninh Bình</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Tăng cường công tác tuyên truyền,\nphổ biến nội dung về chuyển đổi số ngành thư viện thông qua phương tiện thông\ntin đại chúng và các hình thức khác, lồng ghép trong các hoạt động, sự kiện\nliên quan; chú trọng biểu dương, tôn vinh các mô hình, tấm gương thành công điển\nhình về chuyển đổi số để lan tỏa, nhân rộng.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>8. Công an tỉnh, Bộ Chỉ huy\nQuân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Chủ trì, phối hợp với Sở Văn\nhóa và Thể thao đẩy mạnh việc nghiên cứu, thực hiện chuyển đổi số tại các thư\nviện thuộc thẩm quyền quản lý.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Xây dựng hệ thống thư viện số,\nliên thông, chia sẻ nguồn lực thông tin đảm bảo các yếu tố đặc thù của lực lượng\nvũ trang.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>9. Các sở, ban, ngành, đoàn\nthể khác của tỉnh</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Căn cứ tình hình cụ thể, các\ncơ quan, đơn vị chủ động xây dựng kế hoạch triển khai Chương trình chuyển đổi số\ntrong thư viện của cơ quan, đơn vị (nếu có), gắn kết với các chương trình ứng dụng\ncông nghệ thông tin, phát triển chính quyền điện tử, chính quyền số.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Phối hợp với Sở Văn hóa và\nThể thao thực hiện các dự án số hóa và phát triển nguồn tài liệu số chuyên\nngành.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">c) Tổ chức kiểm tra, giám sát\nvà đánh giá định kỳ hằng năm, gửi báo cáo kết quả về Sở Văn hóa và Thể thao để\ntổng hợp, báo cáo Ủy ban nhân dân tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>10. Ủy ban nhân dân các huyện,\nthành phố</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Xây dựng kế hoạch tổ chức\ntriển khai thực hiện “Chương trình chuyển đổi số ngành thư viện đến năm 2025, định\nhướng đến năm 2030” gắn với triển khai Luật Thư viện trên địa bàn; đồng thời bố\ntrí kinh phí thực hiện theo quy định về phân cấp ngân sách.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Chỉ đạo tập trung rà soát,\nxây dựng, kiện toàn và củng cố hệ thống thư viện thuộc quyền quản lý, gắn kết\nChương trình chuyển đổi số trong hoạt động thư viện với xây dựng chính quyền điện\ntử, chính quyền số tại địa phương.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">c) Tổ chức kiểm tra, giám sát\nvà đánh giá định kỳ hằng năm, gửi báo cáo về</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Sở Văn hóa và Thể thao để tổng\nhợp, báo cáo Ủy ban nhân dân tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Trên đây là Kế hoạch triển khai\n“Chương trình chuyển đổi số ngành thư viện đến năm 2025, định hướng đến năm\n2030” trên địa bàn tỉnh Ninh Bình. UBND tỉnh yêu cầu các sở, ban, ngành, UBND\ncác huyện, thành phố, các đơn vị liên quan của tỉnh căn cứ chức năng, nhiệm vụ\ntriển khai thực hiện. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, kịp\nthời phản ánh về Sở Văn hóa và Thể thao để tổng hợp, báo cáo UBND tỉnh xem xét,\ngiải quyết theo thẩm quyền./.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b><i> </i></b></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA1ADIAMgA=-->\n <tbody><tr>\n  <td width=\"281\" valign=\"top\" style=\"width:210.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Thường trực Tỉnh ủy;<br>\n  - Lãnh đạo HĐND tỉnh;<br>\n  - Bộ Văn hóa, Thể thao và Du lịch;<br>\n  - Lãnh đạo UBND tỉnh;<br>\n  - Lãnh đạo VP UBND tỉnh;<br>\n  - Các Sở, ban, ngành, đoàn thể của tỉnh;<br>\n  - Công an tỉnh, BCH Quân sự tỉnh, BCH Bộ đội Biên phòng tỉnh;<br>\n  - UBND các huyện, thành phố;<br>\n  - Cổng thông tin điện tử tỉnh;<br>\n  - Lưu: VT, VP6,5,7.<br>\n  TN_VP6_22.KH</span></p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM. ỦY BAN NHÂN\n  DÂN <br>\n  KT. CHỦ TỊCH</b><br>\n  <b>PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  </b><br>\n  <b>Tống Quang Thìn</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\"><a name=\"chuong_pl\"><b><span style=\"font-size:12.0pt\">PHỤ LỤC</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\"><a name=\"chuong_pl_name\">DỰ KIẾN DANH MỤC CÁC NHIỆM VỤ TRỌNG TÂM TRIỂN KHAI CHƯƠNG\nTRÌNH CHUYỂN ĐỔI SỐ NGÀNH THƯ VIỆN TRÊN ĐỊA BÀN TỈNH GIAI ĐOẠN 2021 - 2025<br>\n</a><i>(Kèm theo Kế hoạch số 141/KH-UBND ngày 30 tháng 8 năm 2021 của Ủy ban\nnhân dân tỉnh)</i></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\"><!--VABWAFAATABfADIAMAAyADMAMAA1ADIAMgA=-->\n <tbody><tr>\n  <td width=\"6%\" style=\"width:6.36%;border:solid windowtext 1.0pt;padding:0in 0in 0in 0in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\"><b>Stt</b></p>\n  </td>\n  <td width=\"47%\" colspan=\"2\" style=\"width:47.28%;border:solid windowtext 1.0pt;\n  border-left:none;padding:0in 0in 0in 0in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\"><b>Nội dung</b></p>\n  </td>\n  <td width=\"13%\" style=\"width:13.0%;border:solid windowtext 1.0pt;border-left:\n  none;padding:0in 0in 0in 0in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\"><b>Cơ quan <sub>triển khai</sub></b></p>\n  </td>\n  <td width=\"19%\" style=\"width:19.86%;border:solid windowtext 1.0pt;border-left:\n  none;padding:0in 0in 0in 0in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\"><b>Cơ quan <sub>phối hợp</sub></b></p>\n  </td>\n  <td width=\"13%\" style=\"width:13.48%;border:solid windowtext 1.0pt;border-left:\n  none;padding:0in 0in 0in 0in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\"><b>Thời gian triển khai</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"6%\" rowspan=\"2\" style=\"width:6.36%;border:solid windowtext 1.0pt;\n  border-top:none;padding:0in 0in 0in 0in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\">1</p>\n  </td>\n  <td width=\"11%\" rowspan=\"2\" style=\"width:11.8%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 0in 0in 0in\">\n  <p style=\"margin-top:6.0pt;text-autospace:none\">Triển khai Dự án số hóa tài\n  liệu tập trung</p>\n  </td>\n  <td width=\"35%\" style=\"width:35.48%;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 0in 0in 0in\">\n  <p style=\"margin-top:6.0pt;text-autospace:none\">Số hóa tài liệu địa chí, tài\n  liệu cổ, quý hiếm và các bộ sưu tập tài liệu có giá trị đặc biệt về lịch sử,\n  văn hóa, khoa học… để xây dựng cơ sở dữ liệu chung của tỉnh</p>\n  </td>\n  <td width=\"13%\" rowspan=\"2\" style=\"width:13.0%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 0in 0in 0in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\">Sở Văn hóa và Thể thao</p>\n  </td>\n  <td width=\"19%\" rowspan=\"2\" style=\"width:19.86%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 0in 0in 0in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\">Các sở, ban, ngành liên quan; UBND các huyện, thành phố.</p>\n  </td>\n  <td width=\"13%\" rowspan=\"2\" style=\"width:13.48%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 0in 0in 0in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\">2021-2023</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"35%\" style=\"width:35.48%;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 0in 0in 0in\">\n  <p style=\"margin-top:6.0pt;text-autospace:none\">Tổng hợp tài liệu số hóa của\n  các sở, ban, ngành phục vụ bạn đọc trên phần mềm thư viện điện tử</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"6%\" style=\"width:6.36%;border:solid windowtext 1.0pt;border-top:\n  none;padding:0in 0in 0in 0in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\">2</p>\n  </td>\n  <td width=\"47%\" colspan=\"2\" style=\"width:47.28%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 0in 0in 0in\">\n  <p style=\"margin-top:6.0pt;text-autospace:none\">Xây dựng mục lục liên hợp sử\n  dụng chung</p>\n  </td>\n  <td width=\"13%\" style=\"width:13.0%;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 0in 0in 0in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\">Sở Văn hóa và Thể thao</p>\n  </td>\n  <td width=\"19%\" style=\"width:19.86%;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 0in 0in 0in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\">Các sở, ban, ngành liên quan; UBND các huyện, thành phố.</p>\n  </td>\n  <td width=\"13%\" style=\"width:13.48%;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 0in 0in 0in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\">2021-2025</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"6%\" style=\"width:6.36%;border:solid windowtext 1.0pt;border-top:\n  none;padding:0in 0in 0in 0in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\">3</p>\n  </td>\n  <td width=\"47%\" colspan=\"2\" style=\"width:47.28%;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 0in 0in 0in\">\n  <p style=\"margin-top:6.0pt;text-autospace:none\">Xây dựng cơ sở dữ liệu thư viện</p>\n  </td>\n  <td width=\"13%\" style=\"width:13.0%;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 0in 0in 0in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\">Sở Văn hóa và Thể thao</p>\n  </td>\n  <td width=\"19%\" style=\"width:19.86%;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 0in 0in 0in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\">Các sở, ban, ngành liên quan; UBND các huyện, thành phố.</p>\n  </td>\n  <td width=\"13%\" style=\"width:13.48%;border-top:none;border-left:none;\n  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  padding:0in 0in 0in 0in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:\n  none\">2021-2025</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\"> </p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH NINH BÌNH  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 141/KH-UBND\n\n_Ninh Bình, ngày 30 tháng 8 năm 2021_\n\n**KẾ HOẠCH**\n\nTRIỂN KHAI “CHƯƠNG TRÌNH CHUYỂN ĐỔI SỐ NGÀNH THƯ VIỆN ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030” TRÊN ĐỊA BÀN TỈNH NINH BÌNH\n\nThực hiện Quyết định số [206/QĐ-TTg](https://thuvienphapluat.vn/van-ban/cong-nghe-thong-tin/quyet-dinh-206-qd-ttg-2021-chuong-trinh-chuyen-doi-so-nganh-thu-vien-den-nam-2025-465106.aspx \"Quyết định 206/QĐ-TTg\") ngày 11/02/2021 của Thủ tướng Chính phủ về việc phê duyệt “Chương trình chuyển đổi số ngành thư viện đến năm 2025, định hướng đến năm 2030” (_sau đây gọi là Chương trình_), Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai Chương trình trên địa bàn tỉnh, cụ thể như sau:\n\n**I. MỤC ĐÍCH, YÊU CẦU**\n\n**1\\. Mục đích**\n\n\\- Triển khai, phổ biến kịp thời nội dung “Chương trình chuyển đổi số ngành thư viện đến năm 2025, định hướng đến năm 2030” trên địa bàn tỉnh Ninh Bình nhằm nâng cao nhận thức của các cấp, các ngành, nhất là người làm công tác thư viện, qua đó tạo sự chuyển biến tích cực trong tổ chức triển khai thực hiện.\n\n\\- Vận dụng cơ chế, chính sách giải quyết đồng bộ nhằm chuyển đổi số theo hướng hiện đại; đảm bảo cung ứng dịch vụ nhu cầu của người sử dụng; thu hút đông đảo người dân quan tâm, sử dụng dịch vụ thư viện; đáp ứng nhu cầu học tập, nghiên cứu và giải trí của các tầng lớp nhân dân góp phần phát triển kinh tế, văn hóa, xã hội trên địa bàn tỉnh.\n\n**2\\. Yêu cầu**\n\n\\- Việc triển khai thực hiện “Chương trình chuyển đổi số ngành thư viện đến năm 2025, định hướng đến năm 2030” trên địa bàn tỉnh phải được tiến hành đồng bộ, thiết thực, đảm bảo tuân thủ đúng quy định của pháp luật và phù hợp với tình hình thực tế địa phương.\n\n\\- Thực hiện đầy đủ nội dung kế hoạch đảm bảo chất lượng, hiệu quả, thường xuyên kiểm tra, đánh giá hoạt động thư viện theo quy định.\n\n**II. MỤC TIÊU**\n\n**1\\. Mục tiêu chung**\n\nThực hiện chuyển đổi số đồng bộ, toàn diện trên phạm vi toàn tỉnh theo nhiệm vụ và giải pháp đề ra tại Quyết định số [206/QĐ-TTg](https://thuvienphapluat.vn/van-ban/cong-nghe-thong-tin/quyet-dinh-206-qd-ttg-2021-chuong-trinh-chuyen-doi-so-nganh-thu-vien-den-nam-2025-465106.aspx \"Quyết định 206/QĐ-TTg\") ngày 11/02/2021 của Thủ tướng Chính phủ, góp phần đẩy mạnh việc ứng dụng mạnh mẽ, toàn diện công nghệ thông tin, nhất là công nghệ số nhằm nâng cao năng lực hoạt động của các thư viện và hình thành mạng lưới thư viện hiện đại; bảo đảm cung ứng dịch vụ đáp ứng nhu cầu của người sử dụng; thu hút đông đảo người dân quan tâm, sử dụng dịch vụ thư viện, góp phần nâng cao dân trí, xây dựng xã hội học tập.\n\n**2\\. Mục tiêu chủ yếu và định hướng**\n\na) Mục tiêu chủ yếu đến năm 2025\n\n\\- 100% hệ thống thư viện công cộng trong toàn tỉnh (gồm Thư viện tỉnh, 7/8 thư viện huyện, thành phố) được hoàn thiện và phát triển hạ tầng số, dữ liệu số, triển khai liên thông, chia sẻ tài nguyên và sản phẩm thông tin thư viện theo vai trò, vị trí, chức năng, nhiệm vụ và các văn bản hợp tác.\n\n\\- Nâng cấp, hoàn thiện trang thông tin điện tử Thư viện tỉnh theo hướng hiện đại gắn với triển khai cung cấp dịch vụ trực tuyến, tích hợp với thành phần dữ liệu mở của Hệ tri thức Việt số hóa; hệ thống thư viện công cộng trong toàn tỉnh (gồm Thư viện tỉnh và các thư viện huyện, thành phố) được trang bị, hoàn thiện và dùng chung cơ sở hạ tầng kỹ thuật, bao gồm: phần mềm thư viện điện tử, thư viện số... đảm bảo phù hợp với quy mô, đặc thù, vai trò, vị trí chức năng, nhiệm vụ của từng thư viện; 80% thư viện cơ sở giáo dục phổ thông, cơ sở giáo dục nghề nghiệp và các cơ sở giáo dục khác có trang thông tin điện tử, có khả năng cung cấp dịch vụ trực tuyến trên nhiều phương tiện truy cập (trừ các dịch vụ thuộc phạm vi bí mật nhà nước và dịch vụ đọc hạn chế).\n\n\\- 70% tài liệu cổ, quý hiếm và bộ sưu tập tài liệu có giá trị đặc biệt về lịch sử, văn hóa, khoa học do Thư viện tỉnh thu thập, quản lý được số hóa; 70% tài liệu nội sinh, các công trình nghiên cứu khoa học do các thư viện cơ sở giáo dục phổ thông, cơ sở giáo dục nghề nghiệp và các cơ sở giáo dục khác trên địa bàn tỉnh thu thập và quản lý được số hóa.\n\n\\- Mở lớp bồi dưỡng, tập huấn, nâng cao năng lực chuyển đổi số, sử dụng và quản trị thư viện điện tử, thư viện số tới cán bộ trong hệ thống thư viện công cộng và cán bộ phụ trách thư viện trong toàn tỉnh. 100% người làm công tác thư viện trong tỉnh được đào tạo và đào tạo lại, cập nhật các kiến thức, kỹ năng vận hành thư viện hiện đại, thư viện số.\n\n\\- 100% hệ thống thư viện công cộng trong toàn tỉnh được kiểm tra, quản lý thông qua hệ thống quản lý thông tin của cơ quan quản lý.\n\nb) Định hướng đến năm 2030\n\nTiếp tục đẩy mạnh chuyển đổi số, phát triển thư viện số, thực hiện liên thông ở mọi loại hình thư viện từ tỉnh đến cơ sở, nâng cấp các hệ thống thư viện số phù hợp với nhiệm vụ và nhu cầu thực tế của địa phương; bảo đảm cung ứng hiệu quả dịch vụ cho người sử dụng thư viện mọi nơi, mọi lúc.\n\n**III. NHIỆM VỤ VÀ GIẢI PHÁP**\n\n**1\\. Nâng cao nhận thức, tăng cường tuyên truyền**\n\na) Nâng cao nhận thức của các cấp lãnh đạo và người làm công tác thư viện trên địa bàn tỉnh về vai trò quan trọng và yêu cầu sớm triển khai chuyển đổi số ngành thư viện đồng bộ với chuyển đổi số ngành văn hóa và thể thao (bảo tàng, di sản…) nhằm xây dựng hệ sinh thái số với nội dung sâu sắc, đa dạng, cách thức tổ chức, khai thác tài nguyên và sản phẩm thông tin, tiện ích và dịch vụ phong phú, sinh động, đáp ứng nhu cầu của mọi người dân trong nền kinh tế số, xã hội số.\n\nb) Tăng cường tuyên truyền, phổ biến về chuyển đổi số ngành thư viện thông qua phương tiện thông tin đại chúng và các hình thức khác, lồng ghép trong các hoạt động, sự kiện liên quan; chú trọng biểu dương, tôn vinh những trường hợp đạt nhiều kết quả tích cực về chuyển đổi số để lan tỏa, nhân rộng.\n\n**2\\. Xây dựng và hoàn thiện các quy định pháp lý của tỉnh**\n\nCụ thể hóa, bổ sung các văn bản của địa phương để đảm bảo điều kiện cho việc chuyển đổi số, trong đó cần chú trọng các nội dung sau:\n\na) Phối hợp rà soát, đề xuất sửa đổi, bổ sung các văn bản quy phạm pháp luật, quy định pháp luật có liên quan nhằm thúc đẩy chuyển đổi số, trong đó chú trọng chính sách với người làm công tác thư viện và các chính sách khuyến khích chuyển đổi số trong thư viện cộng đồng, thư viện tư nhân có phục vụ cộng đồng.\n\nb) Xây dựng, hoàn thiện các chương trình, kế hoạch về ứng dụng công nghệ thông tin của ngành thư viện trên địa bàn tỉnh, số hóa tài nguyên thông tin, chuẩn hóa siêu dữ liệu trong thư viện số, kết nối liên thông thư viện, chia sẻ tài nguyên, sản phẩm thông tin giữa Thư viện tỉnh với Thư viện các huyện, thành phố và các thư viện trong và ngoài tỉnh.\n\nc) Hoàn thiện các quy định về điều kiện tối thiểu của hạ tầng, thiết bị kỹ thuật và công nghệ hiện đại đối với Thư viện tỉnh; thư viện các huyện, thành phố; thư viện thuộc các cơ quan, đơn vị; thư viện trường học, bảo đảm yêu cầu, phục vụ tích cực quá trình chuyển đổi số.\n\nd) Xây dựng cơ chế, chính sách thu hút tổ chức, doanh nghiệp, cá nhân tham gia đầu tư phát triển thư viện, hệ sinh thái số ngành văn hóa và thể thao trong đó có lĩnh vực thư viện; trực tiếp tham gia xây dựng, hoàn thiện hệ thống tài nguyên, sản phẩm thông tin thư viện và thực hiện chuyển đổi số hoặc tham gia cung ứng dịch vụ về chuyển đổi số trong thư viện; khuyến khích việc tài trợ và đóng góp, ủng hộ vật chất cũng như các điều kiện khác để thực hiện chuyển đổi số ngành thư viện trên địa bàn tỉnh.\n\n**3\\. Hoàn thiện và phát triển hạ tầng số của hệ thống thư viện công cộng**\n\na) Từng bước nâng cấp, hoàn thiện, phát triển hạ tầng kỹ thuật (hạ tầng phần cứng, hạ tầng phần mềm), đáp ứng yêu cầu các dịch vụ thư viện số theo hướng kết nối mạng lưới hiện đại, linh hoạt theo thời gian thực, số hóa tài nguyên thông tin nhằm phục vụ kết nối liên thông, đồng bộ, thống nhất, phù hợp với quy mô, đặc thù của từng loại thư viện, sớm hình thành thư viện điện tử, thư viện số.\n\nb) Thư viện tỉnh, thư viện trường học\n\n\\- Rà soát, nâng cấp, tái cấu trúc hạ tầng để đẩy nhanh việc chuyển đổi, hình thành hạ tầng số, thực hiện cung cấp dữ liệu và kết nối với cơ sở dữ liệu của quốc gia, của Bộ, ngành, địa phương theo quy định pháp luật; trong đó xác định những nội dung kết nối trong ngành thư viện và những nội dung kết nối với các ngành khác, chú trọng quản lý an toàn, linh hoạt, hiệu quả dữ liệu và các nguồn lực, bảo đảm an toàn, an ninh mạng.\n\n\\- Tăng cường đầu tư, nâng cấp các trang thiết bị, tiện ích thư viện thông minh trên cơ sở ứng dụng trí tuệ nhân tạo, công nghệ thông tin hiện đại, Internet vạn vật (IoT) và tích hợp cảm biến, ứng dụng công nghệ số vào các hạ tầng thiết bị, phần mềm cung cấp các dịch vụ thư viện.\n\nc) Hoàn thiện dự án xây dựng Thư viện tỉnh đáp ứng yêu cầu, điều kiện thư viện điện tử.\n\nd) Ưu tiên triển khai Chương trình chuyển đổi số thư viện theo hình thức thuê, hợp tác công tư liên quan đến ứng dụng, cung cấp dịch vụ công nghệ thông tin theo từng nhiệm vụ cụ thể; việc giao nhiệm vụ, đặt hàng, đấu thầu thực hiện theo quy định pháp luật.\n\n**4\\. Phát triển dữ liệu số ngành thư viện**\n\na) Tập trung thúc đẩy xây dựng dự án số hóa tài liệu và tài nguyên, sản phẩm thông tin thư viện trên cơ sở tạo mới và tích hợp với cơ sở dữ liệu số sẵn có theo hướng mở theo các hình thức tự làm, thuê, mua, liên kết, trao đổi; chú trọng kết nối nguồn tài nguyên giáo dục mở, trong đó:\n\n\\- Thư viện tỉnh, thư viện các huyện và thành phố: Ưu tiên số hóa tài liệu địa chí, tài liệu cổ, quý hiếm, bộ sưu tập tài liệu có giá trị đặc biệt về lịch sử, văn hóa, khoa học, tài liệu có nhu cầu sử dụng cao và tiếp nhận tài liệu số của các tổ chức, cá nhân hiến tặng, ký gửi lưu trữ bảo quản lâu dài.\n\n\\- Thư viện lực lượng vũ trang nhân dân: Ưu tiên số hóa tài liệu quý hiếm, tài liệu về quân sự, an ninh, các đề tài chiến tranh cách mạng…\n\n\\- Thư viện trường học và cơ sở giáo dục khác: Ưu tiên số hóa tài liệu tham khảo, học liệu, tài liệu nội sinh gắn với chương trình đào tạo, tài liệu nghiệp vụ giảng dạy, tài liệu giáo khoa phù hợp chương trình, sách giáo khoa giáo dục phổ thông mới theo quy định của Bộ Giáo dục và Đào tạo.\n\nCác dữ liệu, tài nguyên số này sau khi được các cơ quan, tổ chức chuyên môn đánh giá và thẩm định sẽ trở thành một bộ phận quan trọng của tài nguyên số quốc gia, được kết nối đồng bộ với Hệ tri thức Việt số hóa để chia sẻ, sử dụng nhằm lan tỏa, truyền bá văn hóa, góp phần nâng cao dân trí, đời sống vật chất và tinh thần của nhân dân.\n\nKhuyến khích các thư viện cộng đồng, thư viện tư nhân có phục vụ cộng đồng, các tổ chức, cá nhân cùng tham gia số hóa tài nguyên, sản phẩm thông tin thư viện.\n\nb) Hình thành ngân hàng dữ liệu, các cơ sở dữ liệu hệ thống định danh của thư viện, cơ quan thông tin và các dịch vụ cung ứng tại thư viện cũng như trên không gian mạng. Hỗ trợ, thúc đẩy hợp tác để cung cấp dịch vụ định danh cho người sử dụng; xây dựng hệ thống cung cấp dịch vụ trực tuyến và phổ biến rộng rãi tới tất cả người dân và theo từng nhóm đối tượng sử dụng tài nguyên thông tin trong hệ thống thư viện.\n\nc) Xây dựng mục lục liên hợp phản ánh tài nguyên thông tin dùng chung và mục lục liên hợp với một số ngành, lĩnh vực; tăng cường dịch vụ thông tin chuyên đề, đổi mới dịch vụ thông tin thư viện theo hướng cung cấp thông tin và tri thức theo yêu cầu.\n\nd) Đa dạng hóa các dịch vụ cung cấp tài nguyên thông tin của thư viện, cung cấp các dịch vụ sử dụng tài nguyên số hóa và các sản phẩm thông tin số ứng dụng trí tuệ nhân tạo và thiết bị thông minh.\n\n**5\\. Xây dựng và phát triển nền tảng số**\n\na) Xây dựng, tích hợp, kết nối, liên thông, chia sẻ cơ sở dữ liệu, trao đổi tài nguyên thông tin số giữa Thư viện tỉnh với các thư viện trong và ngoài tỉnh; hợp tác trong bổ sung, chia sẻ, dùng chung cơ sở dữ liệu hoặc quyền truy cập tài nguyên thông tin số giữa các loại hình thư viện; Thư viện tỉnh là đầu mối xây dựng các điểm kết nối khai thác dữ liệu số tại các thư viện công cộng cấp huyện.\n\nb) Quản lý thư viện theo hệ thống để các cơ quan quản lý có thể thực hiện việc kiểm tra, quản lý.\n\nc) Cung cấp các dịch vụ trực tuyến nguồn tài nguyên thông tin, tài nguyên thông tin số hóa có trong hệ thống thư viện (giới thiệu tài nguyên thông tin mới, tra cứu tài nguyên thông tin, mượn/trả, gia hạn tài nguyên thông tin, sao chụp từ xa…) hỗ trợ học tập, nghiên cứu và giải trí cho người dân. Phối hợp giữa thư viện và bưu chính trong việc phát triển dịch vụ và hỗ trợ cước phí mượn/trả tài nguyên thông tin.\n\nd) Từng bước xây dựng và phát triển các ứng dụng trên thiết bị di động thông minh (điện thoại di động, máy tính bảng,…) để cung cấp các dịch vụ và khả năng truy cập vào các nguồn tài nguyên thông tin của thư viện ở mọi lúc, mọi nơi.\n\nđ) Xây dựng dữ liệu mở để người dân, cộng đồng, doanh nghiệp, thư viện cộng đồng, thư viện tư nhân có phục vụ cộng đồng cùng tham gia, góp phần xây dựng hệ sinh thái dữ liệu mở về thư viện và mạng thông tin thư viện quốc gia, góp phần xây dựng thành phố thông minh và xây dựng xã hội học tập\n\n**6\\. Liên kết, hợp tác và phát triển trong chuyển đổi số của lĩnh vực thư viện**\n\na) Tranh thủ sự giúp đỡ của Trung ương, các bộ ngành, tổ chức, cá nhân và doanh nghiệp vào việc phát triển hạ tầng công nghệ thông tin, hạ tầng số, chuyển giao khoa học và công nghệ, nguồn lực thông tin cũng như đào tạo, bồi dưỡng nhân lực, nghiên cứu khoa học trong thư viện.\n\nb) Liên kết, hợp tác với các tổ chức, doanh nghiệp, trường đại học, viện nghiên cứu để thực hiện phát triển, chuyển giao công nghệ các nền tảng số ứng dụng trong lĩnh vực thư viện phù hợp với điều kiện và nguồn lực của tỉnh.\n\nc) Tăng cường trao đổi, học tập kinh nghiệm các tỉnh, thành phố có chuyển đổi số trong lĩnh vực thư viện phát triển mạnh và hiệu quả để vận dụng triển khai phù hợp với tình hình thực tế của tỉnh.\n\n**7\\. Bảo đảm an toàn, an ninh mạng**\n\na) Triển khai các giải pháp bảo đảm an toàn, an ninh mạng; quản lý và giám sát an toàn thông tin; bảo mật dữ liệu, bảo đảm cơ chế sao lưu, phục hồi máy chủ, máy trạm, các thiết bị đầu cuối liên quan.\n\nb) Tổ chức lực lượng ứng cứu sự cố an toàn, an ninh mạng.\n\nc) Xây dựng hạ tầng, nền tảng số, dữ liệu số bảo đảm thông tin tin cậy, an toàn, lành mạnh; phát triển hệ thống nền tảng, hạ tầng, mạng lưới gắn với bảo đảm an toàn, an ninh mạng, có khả năng tự sàng lọc, phát hiện mã độc tấn công, bảo vệ ở mức cơ bản.\n\n**8\\. Phát triển và nâng cao chất lượng nguồn nhân lực**\n\na) Đổi mới chương trình, hình thức và đẩy mạnh đào tạo, đào tạo lại, tập huấn nhằm nâng cao nhận thức, trình độ, kỹ năng về chuyển đổi số cho cán bộ quản lý và người làm công tác thư viện các cấp; cung cấp tài liệu hướng dẫn, bồi dưỡng người làm công tác thư viện để nắm bắt, cập nhật.\n\nb) Huy động sự tham gia nhân lực của các doanh nghiệp, tổ chức vào tiến trình chuyển đổi số ngành thư viện.\n\n**IV. KINH PHÍ THỰC HIỆN**\n\n1\\. Ngân sách nhà nước thực hiện theo quy định phân cấp ngân sách nhà nước hiện hành, trong đó tăng cường lồng ghép với các đề án, chương trình, kế hoạch khác có liên quan đã được phê duyệt. Các sở, ban, ngành, UBND các huyện, thành phố căn cứ chức năng, nhiệm vụ được giao chủ động xây dựng, cân đối và bố trí kinh phí từ ngân sách của ngành, địa phương để triển khai thực hiện nội dung Kế hoạch này.\n\n2\\. Huy động các doanh nghiệp, tổ chức, cá nhân, cộng đồng cùng tham gia đầu tư, tài trợ kinh phí để nghiên cứu, ứng dụng công nghệ và thực hiện chuyển đổi số ngành thư viện.\n\n3\\. Các nguồn kinh phí hợp pháp khác.\n\n**V. TỔ CHỨC THỰC HIỆN**\n\n**1\\. Sở Văn hóa và Thể thao**\n\na) Là cơ quan chủ trì tổ chức triển khai thực hiện Kế hoạch, phối hợp với các sở, ban, ngành, UBND các huyện, thành phố xây dựng kế hoạch thực hiện trong từng giai đoạn và cụ thể hóa vào nhiệm vụ phát triển thư viện hằng năm.\n\nb) Chủ trì, phối hợp với các đơn vị liên quan nghiên cứu trình cấp có thẩm quyền ban hành các cơ chế, chính sách và các quy định cụ thể cần thiết liên quan đến công tác chuyển đổi số ngành thư viện.\n\nc) Xây dựng các dự án, số hóa tài liệu và tài nguyên thông tin có giá trị đặc biệt về lịch sử, văn hóa, khoa học của địa phương và các tài liệu khác hiện đang có tại Thư viện tỉnh.\n\nd) Chủ trì, phối hợp với các sở, ban, ngành, đơn vị tổ chức các lớp bồi dưỡng, tập huấn nâng cao năng lực chuyển đổi số, sử dụng và quản trị thư viện điện tử, thư viện số; nâng cao chất lượng nhân lực đáp ứng yêu cầu chuyển đổi số ngành thư viện trên địa bàn tỉnh.\n\nđ) Chủ trì, phối hợp kiểm tra, đôn đốc, hướng dẫn các đơn vị tổ chức triển khai thực hiện kế hoạch; đánh giá, tổng hợp, báo cáo sơ kết, tổng kết việc thực hiện Kế hoạch.\n\ne) Tiếp nhận tài nguyên thông tin từ các sở, ngành, lực lượng vũ trang nhân dân để phát triển nguồn tài liệu số chuyên ngành.\n\nf) Thực hiện các nhiệm vụ khác liên quan đến chuyển đổi số ngành thư viện theo chỉ đạo, hướng dẫn của Bộ Văn hoá, Thể thao và Du lịch và các cơ quan chuyên môn cấp trên.\n\ng) Hướng dẫn, theo dõi, đôn đốc việc triển khai Kế hoạch trên địa bàn tỉnh; tổng hợp kết quả thực hiện báo cáo Bộ Văn hóa, Thể thao và Du lịch và UBND tỉnh theo quy định.\n\n**2\\. Sở Tài chính**\n\nCăn cứ khả năng ngân sách, chủ trì, phối hợp với Sở Văn hóa và Thể thao và các đơn vị có liên quan tham mưu Uỷ ban nhân dân tỉnh bố trí nguồn kinh phí thường xuyên ngân sách tỉnh để thực hiện kế hoạch theo quy định.\n\n**3\\. Sở Kế hoạch và Đầu tư**\n\na) Chủ trì, phối hợp với Sở Tài chính và các đơn vị có liên quan tham mưu Ủy ban nhân dân tỉnh bố trí vốn kế hoạch đầu tư công trung hạn và hằng năm để thực hiện các nội dung kế hoạch đảm bảo thiết thực, hiệu quả, đúng quy định.\n\nb) Hướng dẫn thực hiện chính sách khuyến khích, thu hút đầu tư, hỗ trợ đầu tư để nghiên cứu, ứng dụng công nghệ và thực hiện chuyển đổi số trong hoạt động thư viện trên địa bàn tỉnh.\n\n**4\\. Sở Giáo dục và Đào tạo, Sở Lao động - Thương binh và Xã hội**\n\n\\- Theo chức năng, nhiệm vụ, thẩm quyền chủ trì, phối hợp với Sở Văn hóa và Thể thao và các đơn vị liên quan chỉ đạo các cơ sở giáo dục, cơ sở giáo dục nghề nghiệp đẩy mạnh xây dựng và phát triển tài nguyên giáo dục mở dùng chung.\n\n\\- Chủ trì, phối hợp với Sở Văn hóa và Thể thao trong xây dựng tài nguyên thông tin số và chuyển đổi số tại các thư viện trường học, cơ sở giáo dục nghề nghiệp nhằm cung cấp các dịch vụ thông tin, dịch vụ thông tin số phục vụ các đối tượng bạn đọc.\n\n\\- Áp dụng các tiêu chuẩn để hiện đại hóa, chuẩn hóa thư viện trong các cơ sở giáo dục, cơ sở giáo dục nghề nghiệp.\n\n**5\\. Sở Thông tin và Truyền thông**\n\na) Hướng dẫn, phối hợp với các sở, ngành triển khai kết nối, tích hợp hệ thống thông tin có liên quan theo hướng dẫn của Bộ Thông tin và Truyền thông.\n\nb) Chủ trì, phối hợp với Sở Văn hóa và Thể thao về ứng dụng và phát triển công nghệ số, các mối quan hệ mới trong quá trình chuyển đổi số nói chung và chuyển đổi số trong lĩnh vực thư viện nói riêng.\n\nc) Hướng dẫn triển khai thực hiện chương trình bảo đảm an toàn, an ninh mạng; quản lý và giám sát an toàn thông tin; bảo mật dữ liệu, bảo đảm cơ chế sao lưu, phục hồi máy chủ, máy trạm, các thiết bị đầu cuối liên quan.\n\nd) Hỗ trợ tổ chức lực lượng ứng cứu sự cố an toàn, an ninh mạng.\n\n**6\\. Sở Khoa học và Công nghệ**\n\n\\- Phối hợp với Sở Văn hóa và Thể thao trao đổi, cung cấp, chia sẻ nguồn lực thông tin khoa học và công nghệ, tổ chức thực hiện, tuyên truyền, hướng dẫn thực hiện quy định bảo vệ sở hữu trí tuệ trên mạng Internet để thúc đẩy chuyển đổi số ngành thư viện.\n\n\\- Hỗ trợ triển khai các nhiệm vụ khoa học liên quan tới các hoạt động thư viện và chuyển đổi số trong thư viện.\n\n**7\\. Báo Ninh Bình, Đài Phát thanh và Truyền hình Ninh Bình**\n\nTăng cường công tác tuyên truyền, phổ biến nội dung về chuyển đổi số ngành thư viện thông qua phương tiện thông tin đại chúng và các hình thức khác, lồng ghép trong các hoạt động, sự kiện liên quan; chú trọng biểu dương, tôn vinh các mô hình, tấm gương thành công điển hình về chuyển đổi số để lan tỏa, nhân rộng.\n\n**8\\. Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh**\n\na) Chủ trì, phối hợp với Sở Văn hóa và Thể thao đẩy mạnh việc nghiên cứu, thực hiện chuyển đổi số tại các thư viện thuộc thẩm quyền quản lý.\n\nb) Xây dựng hệ thống thư viện số, liên thông, chia sẻ nguồn lực thông tin đảm bảo các yếu tố đặc thù của lực lượng vũ trang.\n\n**9\\. Các sở, ban, ngành, đoàn thể khác của tỉnh**\n\na) Căn cứ tình hình cụ thể, các cơ quan, đơn vị chủ động xây dựng kế hoạch triển khai Chương trình chuyển đổi số trong thư viện của cơ quan, đơn vị (nếu có), gắn kết với các chương trình ứng dụng công nghệ thông tin, phát triển chính quyền điện tử, chính quyền số.\n\nb) Phối hợp với Sở Văn hóa và Thể thao thực hiện các dự án số hóa và phát triển nguồn tài liệu số chuyên ngành.\n\nc) Tổ chức kiểm tra, giám sát và đánh giá định kỳ hằng năm, gửi báo cáo kết quả về Sở Văn hóa và Thể thao để tổng hợp, báo cáo Ủy ban nhân dân tỉnh.\n\n**10\\. Ủy ban nhân dân các huyện, thành phố**\n\na) Xây dựng kế hoạch tổ chức triển khai thực hiện “Chương trình chuyển đổi số ngành thư viện đến năm 2025, định hướng đến năm 2030” gắn với triển khai Luật Thư viện trên địa bàn; đồng thời bố trí kinh phí thực hiện theo quy định về phân cấp ngân sách.\n\nb) Chỉ đạo tập trung rà soát, xây dựng, kiện toàn và củng cố hệ thống thư viện thuộc quyền quản lý, gắn kết Chương trình chuyển đổi số trong hoạt động thư viện với xây dựng chính quyền điện tử, chính quyền số tại địa phương.\n\nc) Tổ chức kiểm tra, giám sát và đánh giá định kỳ hằng năm, gửi báo cáo về\n\nSở Văn hóa và Thể thao để tổng hợp, báo cáo Ủy ban nhân dân tỉnh.\n\nTrên đây là Kế hoạch triển khai “Chương trình chuyển đổi số ngành thư viện đến năm 2025, định hướng đến năm 2030” trên địa bàn tỉnh Ninh Bình. UBND tỉnh yêu cầu các sở, ban, ngành, UBND các huyện, thành phố, các đơn vị liên quan của tỉnh căn cứ chức năng, nhiệm vụ triển khai thực hiện. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, kịp thời phản ánh về Sở Văn hóa và Thể thao để tổng hợp, báo cáo UBND tỉnh xem xét, giải quyết theo thẩm quyền./.\n\n**_  \nNơi nhận:  \n_**\\- Thường trực Tỉnh ủy;  \n\\- Lãnh đạo HĐND tỉnh;  \n\\- Bộ Văn hóa, Thể thao và Du lịch;  \n\\- Lãnh đạo UBND tỉnh;  \n\\- Lãnh đạo VP UBND tỉnh;  \n\\- Các Sở, ban, ngành, đoàn thể của tỉnh;  \n\\- Công an tỉnh, BCH Quân sự tỉnh, BCH Bộ đội Biên phòng tỉnh;  \n\\- UBND các huyện, thành phố;  \n\\- Cổng thông tin điện tử tỉnh;  \n\\- Lưu: VT, VP6,5,7.  \nTN\\_VP6\\_22.KH\n\n**TM. ỦY BAN NHÂN DÂN  \nKT. CHỦ TỊCH**  \n**PHÓ CHỦ TỊCH  \n  \n  \n  \n**  \n**Tống Quang Thìn**\n\n**PHỤ LỤC**\n\nDỰ KIẾN DANH MỤC CÁC NHIỆM VỤ TRỌNG TÂM TRIỂN KHAI CHƯƠNG TRÌNH CHUYỂN ĐỔI SỐ NGÀNH THƯ VIỆN TRÊN ĐỊA BÀN TỈNH GIAI ĐOẠN 2021 - 2025  \n_(Kèm theo Kế hoạch số 141/KH-UBND ngày 30 tháng 8 năm 2021 của Ủy ban nhân dân tỉnh)_\n\n**Stt**\n\n**Nội dung**\n\n**Cơ quan triển khai**\n\n**Cơ quan phối hợp**\n\n**Thời gian triển khai**\n\n1\n\nTriển khai Dự án số hóa tài liệu tập trung\n\nSố hóa tài liệu địa chí, tài liệu cổ, quý hiếm và các bộ sưu tập tài liệu có giá trị đặc biệt về lịch sử, văn hóa, khoa học… để xây dựng cơ sở dữ liệu chung của tỉnh\n\nSở Văn hóa và Thể thao\n\nCác sở, ban, ngành liên quan; UBND các huyện, thành phố.\n\n2021-2023\n\nTổng hợp tài liệu số hóa của các sở, ban, ngành phục vụ bạn đọc trên phần mềm thư viện điện tử\n\n2\n\nXây dựng mục lục liên hợp sử dụng chung\n\nSở Văn hóa và Thể thao\n\nCác sở, ban, ngành liên quan; UBND các huyện, thành phố.\n\n2021-2025\n\n3\n\nXây dựng cơ sở dữ liệu thư viện\n\nSở Văn hóa và Thể thao\n\nCác sở, ban, ngành liên quan; UBND các huyện, thành phố.\n\n2021-2025",
  "htmlContentEn": "",
  "mdContentEn": ""
}