{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-173-KH-UBND-2023-trien-khai-Nghi-dinh-61-2023-ND-CP-thuc-hien-huong-uoc-Ninh-Binh-590179.aspx",
  "title": "Kế hoạch 173/KH-UBND 2023 triển khai Nghị định 61/2023/NĐ-CP thực hiện hương ước Ninh Bình",
  "properties": {
    "Số hiệu": "173/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Tống Quang Thìn",
    "Ngày ban hành": "04/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 173/KH-UBND Ninh Bình, ngày 04 tháng 12 năm 2023 KẾ HOẠCH TRIỂN KHAI THI HÀNH NGHỊ ĐỊNH SỐ\n61/2023/NĐ-CP NGÀY 16 THÁNG 8 NĂM 2023 CỦA CHÍNH PHỦ VỀ XÂY DỰNG VÀ THỰC HIỆN HƯƠNG ƯỚC, QUY ƯỚC CỦA CỘNG ĐỒNG DÂN CƯ TRÊN ĐỊA BÀN TỈNH NINH BÌNH Thực hiện Nghị định số 61/2023/NĐ-CP ngày 16 tháng 8 năm 2023 của Chính phủ về xây dựng và thực hiện hương ước, quy ước của cộng đồng dân cư (Nghị định số\n61/2023/NĐ-CP), Quyết định số 2686/QĐ-BVHTTDL ngày 14 tháng 9 năm 2023 của Bộ\nVăn hóa, Thể thao và Du lịch ban hành Kế hoạch triển khai thi hành Nghị định số\n61/2023/NĐ-CP , theo đề nghị của Sở Văn hóa và Thể thao, Ủy ban nhân dân tỉnh Ninh Bình ban hành Kế hoạch triển khai thi hành Nghị định số 61/2023/NĐ-CP trên\nđịa bàn tỉnh, như sau:\nI. MỤC ĐÍCH, YÊU CẦU\n-\nTuyên truyền, phổ biến đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước về xây dựng và thực hiện hương ước, quy ước của cộng đồng dân cư. Triển khai thi hành Nghị định số 61/2023/NĐ-CP bảo đảm kịp thời, đồng bộ, thống nhất,\nhiệu lực, hiệu quả, nhằm phát huy vai trò tự quản của cộng đồng dân cư; bảo vệ,\ngiữ gìn, phát huy các giá trị văn hóa truyền thống, phong tục, tập quán tốt đẹp;\nhạn chế và từng bước loại bỏ phong tục, tập quán lạc hậu; xây dựng nếp sống văn hóa, văn minh trong cộng đồng dân cư.\n-\nNâng cao chất lượng, hiệu quả và tăng cường sự phối hợp giữa các cơ quan, đơn vị\nliên quan trong công tác xây dựng, thực hiện hương ước, quy ước trên địa bàn tỉnh.\n- Thường xuyên kiểm tra, đôn đốc, hướng dẫn và kịp thời giải quyết những khó khăn, vướng mắc trong quá trình triển khai tổ chức thực hiện Kế hoạch này.\nII. NỘI DUNG, NHIỆM VỤ\n1. Tuyên truyền, phổ biến pháp luật và các quy định về xây dựng và thực hiện hương ước, quy ước của cộng đồng dân cư\nTăng cường công tác tuyên truyền, phổ biến Nghị định số 61/2023/NĐ-CP , nhằm nâng cao nhận thức, ý thức trách nhiệm của mỗi cá nhân, hộ gia đình cũng như cơ quan,\nđơn vị, tổ chức trong xây dựng và thực hiện hương ước, quy ước ở khu dân cư.\n+\nNội dung tuyên truyền: Tuyên truyền, phổ\nbiến, giáo dục pháp luật về xây dựng, thực hiện hương ước, quy ước; tuyên truyền,\ngiới thiệu những nội dung quy định về mục đích, nguyên tắc xây dựng hương ước,\nquy ước, về nội dung và hình thức của hương ước, về sửa đổi, bổ sung, thay thế\nhoặc bãi bỏ hương ước, quy ước. Trong đó nội dung trọng tâm cần phải thực hiện thường xuyên là tuyên truyền về nội dung hương ước, quy ước đã được công nhận,\ntuyên truyền về việc thực hiện hương ước, quy ước của người dân, cộng đồng.\n+\nHình thức tuyên truyền: thực hiện đa dạng hóa các hình thức tuyên truyền để người dân dễ hiểu, dễ nhớ, dễ thực hiện như:\ntuyên truyền trực quan, tờ rơi, tờ gấp; tuyên truyền qua các phương tiện truyền thông đại chúng, trang thông tin điện tử của các cơ quan, đơn vị, địa phương,\ntuyên truyền trên mạng xã hội…\n2. Xây dựng và thực hiện hương ước, quy ước của cộng đồng dân cư theo quy định tại Nghị định số 61/2023/NĐ-CP 2.1.\nCông tác chỉ đạo, hướng dẫn triển khai\n- Xây dựng, ban hành các kế hoạch, văn bản chỉ đạo, hướng dẫn triển khai thực hiện công tác xây dựng, thực hiện hương ước, quy ước. Căn cứ tình hình thực tiễn nghiên cứu, đề xuất với cơ quan có thẩm quyền chính sách về hỗ trợ kinh phí xây dựng và thực hiện hương ước, quy ước của cộng đồng dân cư tại địa phương theo quy định tại khoản 3 Điều 22 Nghị định số 61/2023/NĐ-CP .\n- Tổ\nchức tập huấn, bồi dưỡng, hướng dẫn đội ngũ cán bộ phụ trách công tác quản lý\nnhà nước về hương ước, quy ước các cấp và khu dân cư trên địa bàn toàn tỉnh về\nkiến thức, kỹ năng nghiệp vụ xây dựng và thực hiện hương ước, quy ước.\n2.2.\nTổ chức rà soát các văn bản quy định xây dựng, thực hiện hương ước, quy ước,\ncác bản hương ước, quy ước đã ban hành trước khi Nghị định số 61/2023/NĐ-CP\n- Tổ\nchức rà soát, đề xuất sửa đổi, bổ sung, thay thế, bãi bỏ các văn bản quy định\nđã ban hành về xây dựng và thực hiện hương ước, quy ước của cộng đồng dân cư, bảo\nđảm phù hợp với quy định pháp luật hiện hành và quy định của Nghị định số\n61/2023/NĐ-CP .\n- Tổ\nchức rà soát, đánh giá hương ước, quy ước đã được công nhận và thực hiện trên địa bàn trước khi Nghị định số 61/2023/NĐ-CP có hiệu lực thi hành, trên cơ sở rà\nsoát, đánh giá, đề xuất sửa đổi, bổ sung, thay thế, bãi bỏ theo quy định tại Điều 24 của Nghị định số 61/2023/NĐ-CP , cụ thể:\n+ Đối với hương ước, quy ước phù hợp với nguyên tắc xây dựng và thực hiện hương ước\nđược quy định tại Điều 4 Nghị định số 61/2023/NĐ-CP thì cộng đồng dân cư tiếp tục thực hiện cho đến khi được sửa đổi, bổ sung, thay thế hoặc bãi bỏ theo quy định.\n+ Đối với hương ước, quy ước không phù hợp với nguyên tắc xây dựng và thực hiện hương\nước được quy định tại Điều 4 Nghị định số 61/2023/NĐ-CP thì xây dựng hương ước,\nquy ước mới thay thế theo quy định.\n2.3.\nTổ chức thực hiện hương ước, quy ước của cộng đồng dân cư\n- Tập trung chỉ đạo việc tổ chức thực hiện hương ước, quy ước của cộng đồng dân cư đã\nđược công nhận, đảm bảo yêu cầu phát huy hiệu quả của hương ước, quy ước, khắc phục tình trạng hương ước, quy ước không đi vào cuộc sống. Phát huy tính tích cực,\nchủ động thực hiện của hộ gia đình, công dân; đề cao trách nhiệm trong chỉ đạo,\nhướng dẫn đôn đốc, kiểm tra thực hiện hương ước, quy ước của trưởng thôn, tổ\ntrưởng tổ dân phố và chính quyền cơ sở. Phát huy vai trò của Ban công tác Mặt trận, tổ chức đoàn thể ở khu dân cư trong việc tuyên truyền vận động người dân thực hiện những cam kết của cộng đồng trong hương ước, quy ước.\n- Định kỳ hằng năm, chỉ đạo thực hiện rà soát nội dung; đánh giá những mặt tích cực, hạn chế trong thực hiện hương ước, quy ước; kịp thời biểu dương, khen thưởng, động viên; đôn đốc, nhắc nhở, phê bình hộ gia đình, công dân cư trú tại cộng đồng dân cư; đề xuất sửa đổi, bổ sung, thay thế hương ước, quy ước.\n3. Công tác thanh tra, kiểm tra\n- Cơ\nquan quản lý nhà nước cấp tỉnh, cấp huyện và cấp xã thường xuyên kiểm tra,\nthanh tra hoặc lồng ghép kiểm tra theo thẩm quyền để kịp thời phát hiện, xử lý\nvi phạm trong thực hiện pháp luật về xây dựng và thực hiện hương ước, quy ước.\n- Ủy ban nhân dân cấp tỉnh, cấp huyện chỉ đạo, hướng dẫn Ủy ban nhân dân cấp xã tổ\nchức thẩm định, công nhận các bản hương ước, quy ước được xây dựng, sửa đổi, bổ\nsung đảm bảo chất lượng, đúng trình tự, thủ tục theo quy định của pháp luật.\n4. Thống kê, báo cáo, sơ kết, tổng kết về xây dựng và thực hiện hương ước, quy ước\n- Căn cứ tình hình thực tiễn sơ kết, tổng kết về xây dựng, thực hiện hương ước, quy ước thực hiện theo kế hoạch, hướng dẫn của cấp có thẩm quyền.\n- Tổng hợp, thống kê, báo cáo về tình hình xây dựng và thực hiện hương ước, quy ước theo quy định tại Điều 16 của Nghị định số 61/2023/NĐ-CP .\nIII. KINH PHÍ\n1.\nNgân sách nhà nước bảo đảm kinh phí hoạt động quản lý nhà nước và hỗ trợ cộng đồng dân cư về xây dựng, thực hiện hương ước,\nquy ước theo quy định của pháp luật về ngân sách nhà nước và phân cấp ngân sách hiện hành.\n2.\nKinh phí xây dựng, thực hiện hương ước,\nquy ước do cộng đồng dân cư tự bảo đảm.\n3.\nKhuyến khích tổ chức, cá nhân hỗ trợ, đóng góp kinh phí, điều kiện cần thiết khác trong xây dựng, thực hiện hương ước, quy\nước theo quy định của pháp luật.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Văn hóa và Thể thao\n- Chủ\ntrì tham mưu, giúp Ủy ban nhân dân tỉnh chỉ đạo triển khai thực hiện Nghị định số 61/2023/NĐ-CP. Là cơ quan đầu mối của Ủy ban nhân dân tỉnh tổng hợp, thống kê, báo cáo về xây dựng và thực hiện hương ước, quy ước lên cơ quan cấp trên.\n- Chỉ\nđạo, hướng dẫn, theo dõi, kiểm tra, đôn đốc việc triển khai thực hiện các quy định về xây dựng, thực hiện hương ước, quy ước trên địa bàn tỉnh.\n-\nTuyên truyền, phổ biến và hướng dẫn tuyên truyền, phổ biến pháp luật về xây dựng,\nthực hiện hương ước, quy ước. Biên soạn, in ấn, cấp phát các tài liệu bồi dưỡng,\ntuyên truyền bảo đảm đúng quy định, phù hợp với điều kiện, đặc thù của địa phương.\n- Tổ\nchức hội nghị tập huấn, bồi dưỡng kiến thức, kỹ năng, nghiệp vụ, kỹ năng về triển khai Nghị định số 61/2023/NĐ-CP .\n- Căn cứ tình hình thực tiễn, phối hợp với Sở Tài chính và các cơ quan có liên quan nghiên cứu, đề xuất Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh ban hành văn bản về hỗ trợ kinh phí xây dựng và thực hiện hương ước, quy ước của cộng đồng dân cư tại địa phương theo quy định tại khoản 3 Điều 22 Nghị định số\n61/2023/NĐ-CP và quy định pháp luật về ngân sách nhà nước, phân cấp ngân sách hiện hành.\n- Hướng dẫn việc ghi nhận các phong tục, tập quán tiến bộ; vận động không áp dụng phong tục, tập quán lạc hậu trong hương ước, quy ước.\n- Chủ\ntrì, phối hợp với các cơ quan, tổ chức liên quan kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo, trả lời kiến nghị, phản ánh, khen thưởng và xử lý vi phạm trong thực hiện pháp luật về xây dựng và thực hiện hương ước, quy ước trên địa bàn tỉnh.\n- Định kỳ thống kê, báo cáo, sơ kết, tổng kết về xây dựng, thực hiện hương ước, quy ước.\n2. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Chủ\ntrì, phối hợp các cơ quan liên quan chỉ đạo Mặt trận Tổ quốc các cấp phối hợp với các tổ chức thành viên đẩy mạnh công tác tuyên truyền, vận động đến từng người dân, hộ gia đình, khu dân cư và toàn xã hội tham gia xây dựng và thực hiện hiệu quả các hương ước, quy ước đã được công nhận, gắn kết với các cuộc vận động,\nphong trào thi đua ở cơ sở nhằm khơi dậy, bảo tồn và phát huy các giá trị văn hóa truyền thống tốt đẹp, xây dựng nếp sống văn minh ở cộng đồng dân cư.\n3. Sở Tư pháp\n- Chủ\ntrì, phối hợp với Sở Văn hóa và Thể thao, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh,\nUBND các huyện, thành phố và các cơ quan, tổ chức liên quan chỉ đạo, hướng dẫn,\nbảo đảm việc xây dựng, thực hiện hương ước, quy ước đúng quy định, phù hợp Hiến pháp và pháp luật ngay từ quá trình soạn thảo và phê duyệt; kiểm tra, kiến nghị\nviệc xử lý hương ước, quy ước vi phạm theo quy định của pháp luật.\n-\nTăng cường công tác tuyên truyền phổ biến giáo dục pháp luật về thực hiện dân chủ cơ sở, chú trọng, quan tâm tuyên truyền, phổ biến về xây dựng và thực hiện hương ước, quy ước.\n4. Sở Tài chính Căn cứ\nkhả năng cân đối ngân sách tỉnh, tham mưu UBND tỉnh bố trí kinh phí chi thường xuyên để thực hiện Kế hoạch theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn có liên quan.\n5. Sở Thông tin và Truyền thông Chỉ đạo,\nhướng dẫn các cơ quan báo chí, truyền thông hoạt động trên địa bàn tỉnh và hệ\nthống thông tin cơ sở tăng cường công tác tuyên truyền về xây dựng, thực hiện hương ước, quy ước, phản ánh cách làm hay, mới, sáng tạo, hiệu quả, các cá\nnhân, khu dân cư tiêu biểu về thực hiện hương ước, quy ước ở cộng đồng dân cư.\n6. Đài Phát thanh và Truyền hình tỉnh; Báo Ninh Bình Tổ chức tuyên truyền những quy định về xây dựng thực hiện hương ước, quy ước phản ánh việc thực hiện hương ước, quy ước của cộng đồng dân cư.\n7. Các sở, ban, ngành, đoàn thể của tỉnh Căn cứ\nvào chức năng, nhiệm vụ, tình hình thực tế tại cơ quan, đơn vị, tăng cường tuyên truyền, phổ biến pháp luật về xây dựng và thực hiện hương ước, quy ước của cộng đồng dân cư, nhất là Nghị định số 61/2023/NĐ-CP ; chỉ đạo, hướng dẫn cơ sở\nnhững nội dung đưa vào hương ước, quy ước cho phù hợp với lĩnh vực ngành quản lý.\n8. Ủy ban nhân dân các huyện, thành phố\n- Căn cứ nội dung Kế hoạch, xây dựng, ban hành Kế hoạch, văn bản chỉ đạo triển khai thi hành Nghị định số 61/2023/NĐ-CP trên địa bàn. Chỉ đạo cơ quan chuyên môn thực hiện có hiệu quả công tác quản lý nhà nước về xây dựng và thực hiện hương ước,\nquy ước ở cộng đồng dân cư.\n- Chỉ\nđạo, tổ chức thực hiện công tác tuyên truyền, phổ biến Nghị định số\n61/2023/NĐ-CP và tuyên truyền các văn bản pháp luật liên quan đến xây dựng, thực hiện hương ước, quy ước.\n- Chỉ\nđạo rà soát, đề xuất sửa đổi, bổ sung, thay thế, bãi bỏ các văn bản quy định của cấp huyện, cấp xã đã ban hành về xây dựng, thực hiện hương ước, quy ước của cộng\nđồng dân cư, bảo đảm phù hợp với quy định của Nghị định số 61/2023/NĐ-CP .\n- Chỉ\nđạo rà soát, đánh giá hương ước, quy ước đã được công nhận và thực hiện trên địa bàn trước khi Nghị định số 61/2023/NĐ-CP có hiệu lực thi hành. Trên cơ sở rà\nsoát, đánh giá, đề xuất sửa đổi, bổ sung, thay thế, bãi bỏ theo quy định tại Điều 24 của Nghị định số 61/2023/NĐ-CP. Gửi kết quả về Sở Văn hóa và Thể thao trước ngày 31/12/2023.\n- Chỉ\nđạo tổ chức thực hiện hương ước, quy ước đã được công nhận tại cơ sở nhằm phát huy hiệu quả của hương ước, quy ước.\n- Định kỳ hằng năm, chỉ đạo thực hiện rà soát nội dung; đánh giá những mặt tích cực, hạn chế trong thực hiện hương ước, quy ước; kịp thời biểu dương, khen thưởng, động viên; đôn đốc, nhắc nhở, phê bình hộ gia đình, công dân cư trú tại cộng đồng dân cư; đề xuất sửa đổi, bổ sung, thay thế hương ước, quy ước.\n- Phối hợp với Sở Văn hóa và Thể thao chỉ đạo, hướng dẫn việc ghi nhận các phong tục,\ntập quán tiến bộ; chỉ đạo vận động không áp dụng phong tục, tập quán lạc hậu trong hương ước, quy ước tại các địa phương trên địa bàn.\n-\nTheo dõi, kiểm tra, xử lý hoặc kiến nghị xử lý những vi phạm trong việc thực hiện hương ước, quy ước tại cơ sở. Tổ chức thẩm định, công nhận các bản hương ước,\nquy ước được xây dựng, sửa đổi, bổ sung đảm bảo chất lượng, đúng trình tự, thủ\ntục theo quy định của pháp luật.\n- Định kỳ 6 tháng, 1 năm, báo cáo tình hình thực hiện hương ước, quy ước của địa phương về Ủy ban nhân dân tỉnh (qua Sở Văn hóa và Thể thao). Thời gian gửi báo cáo 6 tháng trước ngày 15/6, báo cáo năm trước ngày 15/11.\nTrên\nđây là Kế hoạch triển khai thi hành Nghị định số 61/2023/NĐ-CP ngày 16 tháng 8 năm 2023 của Chính phủ về xây dựng và thực hiện hương ước, quy ước của cộng đồng dân cư trên địa bàn tỉnh Ninh Bình. Ủy ban nhân dân tỉnh yêu cầu các sở, ngành,\nđoàn thể, các đơn vị có liên quan và UBND các huyện, thành phố nghiêm túc triển khai thực hiện. Trong quá trình thực hiện, nếu phát sinh khó khăn, vướng mắc,\nbáo cáo UBND tỉnh (qua Sở Văn hóa và Thể thao) để bổ sung, điều chỉnh kịp thời./.\nNơi nhận:\n - Bộ Văn hóa, Thể thao và\n Du lịch;\n - Thường trực Tỉnh ủy;\n - Lãnh đạo UBND tỉnh;\n - Ban Dân vận Tỉnh ủy;\n - UBMTTQ Việt Nam tỉnh;\n - Lãnh đạo VP UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể;\n - UBND các huyện, thành phố;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, VP 6,2,5,7.\n TN_VP6_23.KH TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Quang Thìn"
}