{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Ke-hoach-179-KH-UBND-2023-trien-khai-Nghi-Quyet-178-NQ-CP-phat-trien-van-tai-duong-sat-Ninh-Binh-590807.aspx",
  "title": "Kế hoạch 179/KH-UBND 2023 triển khai Nghị Quyết 178/NQ-CP phát triển vận tải đường sắt Ninh Bình",
  "properties": {
    "Số hiệu": "179/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Nguyễn Cao Sơn",
    "Ngày ban hành": "11/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 179/KH-UBND Ninh Bình, ngày 11 tháng 12 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 178/NQ-CP NGÀY 31/10/2023 CỦA CHÍNH PHỦ VỀ ĐỊNH HƯỚNG PHÁT TRIỂN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT VIỆT NAM ĐẾN NĂM 2030, TẦM NHÌN\nĐẾN NĂM 2045 Thực hiện Chương trình hành động của Chính phủ tại Nghị quyết số 178/NQ-CP ngày 31 tháng 10 năm 2023 về việc thực hiện Kết luận số 49- KL/TW ngày 28 tháng 02 năm 2023 của Bộ Chính trị định hướng phát triển giao thông vận tải đường sắt Việt Nam đến năm 2030, tầm nhìn\nđến năm 2045 và trên cơ sở tham mưu, đề xuất của Sở Giao thông Vận tải; Ủy ban nhân dân tỉnh ban hành Kế hoạch thực hiện như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Quán triệt và tổ chức thực hiện nghiêm túc mục tiêu, yêu cầu và các giải pháp trọng tâm của Kết luận số\n49-KL/TW ngày 28/02/2023 của Bộ Chính trị; Nghị quyết số 178/NQ-CP ngày 31/10/2023 của Chính phủ Ban hành Chương trình hành động của Chính phủ thực hiện Kết luận số 49-KL/TW ngày 28 tháng 02 năm 2023 của Bộ Chính trị về định hướng phát triển giao thông vận tải đường sắt Việt Nam đến năm 2030, tầm nhìn\nđến năm 2045 (sau đây gọi là Kết luận số 49-KL/TW và Nghị quyết số 178/NQ-CP).\nb) Xác định rõ nội dung, nhiệm vụ\nchủ yếu để UBND tỉnh và các sở, ngành, UBND các huyện, thành phố tập trung chỉ\nđạo, tổ chức thực hiện thắng lợi các mục tiêu của Kết luận số 49-KL/TW và Nghị\nquyết số 178/NQ-CP .\n2. Yêu cầu a) Việc xây dựng và ban hành Kế\nhoạch của UBND tỉnh phải bám sát quan điểm, mục tiêu của Kết luận số 49-KL/TW và\nNghị quyết số 178/NQ-CP nhằm huy động tối đa các nguồn lực, ưu tiên đầu tư phát triển giao thông vận tải đường sắt đồng bộ, hiện đại, tạo động lực quan trọng\nđể phát triển kinh tế - xã hội đất nước, gắn với bảo đảm quốc phòng, an ninh và\nhội nhập quốc tế, bảo vệ môi trường, ứng phó với biến đổi khí hậu, thúc đẩy tiến trình công nghiệp hóa, hiện đại hóa đất nước.\nb) Cụ thể hóa Kết luận số 49-KL/TW và Nghị quyết số 178/NQ-CP bằng những nhiệm vụ, giải pháp gắn với kế hoạch tổ\nchức thực hiện theo lộ trình; là căn cứ để các các ngành, địa phương quán triệt, triển khai, tạo sự chuyển biến thực sự trong phát triển giao thông vận tải đường sắt.\nc) Nâng cao nhận thức của cả hệ\nthống chính trị, doanh nghiệp và người dân về vị trí, vai trò, tầm quan trọng của vận tải đường sắt. Đổi mới tư duy trong lãnh đạo, chỉ đạo, tạo sự thống nhất, quyết tâm cao trong phát triển giao thông vận tải đường sắt; tăng cường công tác kiểm tra, giám sát và xử lý nghiêm các vi phạm trong quá trình tổ chức thực hiện phát triển đường sắt.\nII. NHIỆM VỤ, GIẢI PHÁP 1. Công tác quán triệt, tuyên truyền, phổ biến a) Nghiên cứu, quán triệt nội dung của Kết luận số 49-KL/TW và Nghị quyết số 178/NQ-CP ở tất cả các cấp, các ngành\nđể tạo sự thống nhất nhận thức về vai trò, vị trí, tầm quan trọng của vận tải\nđường sắt đối với phát triển kinh tế - xã hội, quốc phòng, an ninh, văn hóa, xã\nhội, môi trường và đối ngoại.\nb) Công tác tuyên truyền Kết luận số 49-KL/TW và Nghị quyết số 178/NQ-CP tiến hành với hình thức đa dạng, phong phú, phù hợp từng đối tượng để tạo nhận thức sâu sắc về cơ hội, thuận lợi,\nthách thức, tiềm năng, lợi thế của vận tải đường sắt, đổi mới tư duy và đẩy mạnh quyết tâm của các cấp, các ngành về nhiệm vụ phát triển vận tải đường sắt,\nphát triển khoa học, công nghệ, nhân lực xây dựng hệ thống đô thị văn minh,\nhiện đại, phân bổ nguồn lực nhằm khai thác tối đa tiềm năng, lợi thế vận tải\nđường sắt.\nc) Các sở, ngành, UBND các huyện,\nthành phố nghiên cứu, ban hành kế hoạch thực hiện Kết luận số 49-KL/TW và Nghị\nquyết số 178/NQ-CP về phát triển giao thông vận tải đường sắt phù hợp với thực tiễn của ngành, địa phương.\n2. Hoàn thiện thể chế,\nchính sách a) Tiếp tục tham gia hoàn thiện hệ thống pháp luật chuyên ngành đường sắt (sửa đổi Luật Đường sắt và các văn bản quy phạm pháp luật liên quan) theo hướng đẩy mạnh đầu tư phát triển; đa dạng hóa, huy động tối đa nguồn lực đầu tư phát triển đường sắt; tăng cường phân cấp,\nphân quyền cho địa phương để đầu tư, phát triển công nghiệp, nguồn nhân lực cho\nđường sắt.\nb) Phối hợp với các Bộ, Ngành có\nliên quan thực hiện rà soát, sửa đổi, bổ sung Luật Đầu tư theo phương thức đối tác công tư để tạo môi trường thuận lợi, thu hút, khuyến khích các thành phần kinh tế tham gia đầu tư phát triển đường sắt; nhượng quyền khai thác kết cấu hạ\ntầng đường sắt; rà soát, sửa đổi, bổ sung Luật Xây dựng theo hướng tăng cường phân cấp, phân quyền cho các địa phương để đẩy nhanh tiến độ, rút ngắn thủ tục\nđầu tư; rà soát, sửa đổi, bổ sung Luật Ngân sách nhà nước theo hướng các địa phương được sử dụng ngân sách địa phương tham gia đầu tư phát triển đường sắt quốc gia qua địa bàn.\nc) Xây dựng, ban hành cơ chế, chính sách thúc đẩy hoạt động nghiên cứu, ứng dụng, chuyển giao khoa học công nghệ\ntrong lĩnh vực đường sắt;\nd) Ưu tiên phân bổ ngân sách nhà\nnước hàng năm để phát triển khoa học, công nghệ đường sắt.\nđ) Rà soát, kiến nghị bổ sung, hoàn thiện hệ thống quy chuẩn, tiêu chuẩn, định mức, đơn giá về chuyên ngành đường sắt, tạo điều kiện thuận lợi cho các chủ thể tham gia xây dựng, quản lý đường sắt.\n3. Hoàn thiện quy hoạch tỉnh và các quy hoạch có liên quan a) Rà soát, lập quy hoạch tỉnh bảo\nđảm liên kết, đồng bộ với quy hoạch mạng lưới đường sắt thời kỳ 2021 - 2030,\ntầm nhìn đến năm 2050 để tạo không gian phát triển, gắn kết các tuyến đường sắt với các hành lang kinh tế, các trung tâm kinh tế, đầu mối vận tải trong nước,\ncác khu kinh tế, khu công nghiệp, trung tâm logistics lớn, trung tâm bưu chính.\nTrong đó nghiên cứu phương án mở rộng ga Ninh Bình, xây dựng tuyến đường sắt kết nối ga Ninh Bình với các cảng Ninh Bình, Ninh Phúc, Phúc Lộc...; phương án kết nối ga đường sắt tốc độ cao tại xã Khánh Thượng, huyện Yên Mô với hạ tầng giao thông khu vực và bố trí quỹ đất để phát triển các đô thị, khu chức năng\n(theo mô hình TOD).\nb) Lập, rà soát, điều chỉnh quy hoạch chung đô thị để phát triển hệ thống đường sắt đô thị, khai thác không gian ngầm; phát triển các đô thị nén và khuyến khích đầu tư công trình kinh doanh dịch vụ thương mại, văn phòng xung quanh các khu ga.\nc) Phối hợp với các Bộ Giao thông vận tải, Kế hoạch và Đầu tư, Văn hóa, Thể thao và Du lịch rà soát, tham gia ý\nkiến điều chỉnh các Quy hoạch mạng lưới đường sắt thời kỳ 2021 - 2030, tầm nhìn\nđến năm 2050; Quy hoạch vùng, Quy hoạch hệ thống đô thị và nông thôn, Quy hoạch hệ thống du lịch đồng bộ, phù hợp với quy hoạch tổng thể quốc gia, quy hoạch ngành và các quy hoạch khác có liên quan.\n4. Huy động nguồn lực để đầu tư giao thông vận tải đường sắt a) Ưu tiên bố trí nguồn lực từ ngân sách địa phương để đầu tư phát triển kết cấu hạ tầng đường sắt đô thị, đường sắt vùng.\nb) Ưu tiên dành quỹ đất thích đáng tại các khu vực quanh các khu ga đường sắt lớn, ga đường sắt tốc độ cao, ga\nđường sắt trong đô thị để phát triển các đô thị, khu chức năng (mô hình TOD).\n5. Đảm bảo trật tự, an toàn giao thông vận tải đường sắt\nĐẩy mạnh công tác tuyên truyền,\nphổ biến pháp luật, nâng cao nhận thức doanh nghiệp, người dân về trật tự an toàn giao thông đường sắt 6. Nghiên cứu, lựa chọn phương\nán đầu tư đường sắt đô thị\nNghiên cứu kinh nghiệm từ các nước trên thế giới và bài học từ việc đầu tư xây dựng đường sắt đô thị tại Việt Nam,\nlàm cơ sở triển khai đầu tư, vận hành khai thác, quản lý hiệu quả các tuyến\nđường sắt đô thị.\nIII. TỔ CHỨC THỰC HIỆN 1. Các sở, ngành và Ủy ban nhân dân các huyện, thành phố căn cứ nội dung chủ yếu của Kế hoạch này và chức năng, nhiệm vụ được giao, xây dựng kế hoạch hành động cụ thể để triển khai thực hiện.\n(Chi tiết phân công nhiệm vụ\ntại Phụ lục kèm theo Kế hoạch này)\n2. Giám đốc các Sở, Chủ tịch UBND các huyện, thành phố tập trung chỉ đạo thực hiện nội dung nhiệm vụ, giải pháp cụ thể; tăng cường kiểm tra, đôn đốc triển khai thực hiện Kế hoạch này,\nđịnh kỳ hằng năm, báo cáo kết quả thực hiện về Ủy ban nhân dân tỉnh (qua Sở\nGiao thông vận tải) trước ngày 31/10 để tổng hợp, báo cáo Chính phủ.\n3. Giao Sở Giao thông vận tải chủ trì, phối hợp với các Sở, ngành, UBND các huyện, thành phố theo dõi,\nđôn đốc việc triển khai thực hiện Kế hoạch này, tổng hợp kết quả thực hiện,\ntham mưu cho Uỷ ban nhân dân tỉnh báo cáo Chính phủ theo quy định.\n4. Trong quá trình tổ chức thực hiện, nếu thấy cần sửa đổi, bổ sung những nội dung cụ thể thuộc Kế hoạch,\ncác Sở, ngành, địa phương chủ động đề xuất, gửi Sở Giao thông vận tải để tổng hợp và báo cáo Uỷ ban nhân dân tỉnh xem xét, quyết định./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Giao thông Vận tải;\n - Chủ tịch và các PCT UBND tỉnh;\n - Các Sở, ban, ngành, đoàn thể của tỉnh;\n - UBND các huyện, thành phố;\n - Lưu: VT, VP4,2 TTTHCB.\n TT_VP4.KH.ATGT.09.12.23 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Cao Sơn PHỤ LỤC:\nCÁC NHIỆM VỤ CỦA KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 178/NQ-CP NGÀY 31/10/2023 CỦA CHÍNH PHỦ BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN KẾT LUẬN SỐ 49-KL/TW NGÀY 28 THÁNG 02 NĂM 2023 CỦA BỘ CHÍNH TRỊ VỀ ĐỊNH HƯỚNG PHÁT TRIỂN GIAO THÔNG VẬN TẢI ĐƯỜNG SẮT VIỆT NAM ĐẾN NĂM 2030, TẦM NHÌN\nĐẾN NĂM 2045\n(Kèm theo Kế hoạch số 179/KH-UBND ngày 11 tháng 12 năm 2023 của Ủy ban nhân dân tỉnh Ninh Bình)\nSTT Nhiệm vụ\nLộ trình thực hiện Cơ quan chủ trì\nCơ quan phối hợp I\nCông tác quán triệt, tuyên truyền, phổ biến 1\nTổ chức quán triệt Kết luận số\n 49-KL/TW ngày 28/02/2023 của Bộ Chính trị; Nghị quyết số 178/NQ-CP ngày 31/10/2023 của Chính phủ\n2023-2024 Sở GTVT, các sở, ngành, UBND các huyện, thành phố\n2 Xây dựng và ban hành kế hoạch thực hiện 2023-2024 Sở GTVT, các sở, ngành, UBND các huyện, thành phố\nII Hoàn thiện thể chế, chính sách 1\nTham gia hoàn thiện hệ thống pháp luật chuyên ngành đường sắt 2024-2026 Sở GTVT các sở, ngành, UBND các huyện, thành phố\n2 Tham gia thực hiện rà soát, đề\n xuất nội dung sửa đổi, bổ sung Luật Đầu tư, Luật Xây dựng, Luật Ngân sách nhà\n nước 2023-2026 Các Sở Kế hoạch và Đầu tư, Xây dựng, Tài chính theo chuyên ngành các sở, ngành, UBND các huyện, thành phố\n3 Xây dựng, ban hành cơ chế, chính sách thúc đẩy hoạt động nghiên cứu, ứng dụng, chuyển giao khoa học công nghệ\n trong lĩnh vực đường sắt 2023-2025 Sở Khoa học và Công nghệ\ncác sở, ngành, UBND các huyện, thành phố\n4 Rà soát, kiến nghị bổ sung, hoàn thiện hệ thống quy chuẩn, tiêu chuẩn, định mức, đơn giá về chuyên ngành đường sắt 2023-2030 Sở GTVT các sở, ngành, UBND các huyện, thành phố\nIII Hoàn thiện quy hoạch tỉnh và\n các quy hoạch có liên quan 1\nRà soát, lập quy hoạch tỉnh bảo\n đảm liên kết, đồng bộ với quy hoạch mạng lưới đường sắt thời kỳ 2021 - 2030,\n tầm nhìn đến năm 2050 để tạo không gian phát triển, gắn kết các tuyến đường sắt với các hành lang kinh tế, các trung tâm kinh tế, đầu mối vận tải trong nước,\n các khu kinh tế, khu công nghiệp, trung tâm logistics lớn, trung tâm bưu chính.\n Trong đó nghiên cứu phương án mở rộng ga Ninh Bình, xây dựng tuyến đường sắt kết nối ga Ninh Bình với các cảng Ninh Bình, Ninh Phúc, Phúc Lộc...; phương\n án kết nối ga đường sắt tốc độ cao tại xã Khánh Thượng, huyện Yên Mô với hạ\n tầng giao thông khu vực và bố trí quỹ đất để phát triển các đô thị, khu chức năng (theo mô hình TOD).\n2023-2025 Sở Kế hoạch và Đầu tư\ncác sở, ngành, UBND các huyện, thành phố\n2 Lập, rà soát, điều chỉnh quy hoạch chung đô thị để phát triển hệ thống đường sắt đô thị, khai thác không gian ngầm; phát triển các đô thị nén và khuyến khích đầu tư công trình kinh doanh dịch vụ thương mại, văn phòng xung quanh các khu ga.\n2023-2025 UBND các huyện, thành phố\nCác sở, ngành 3\nPhối hợp với các Bộ Giao thông vận tải, Kế hoạch và Đầu tư, Văn hóa, Thể thao và Du lịch rà soát, tham gia ý\n kiến điều chỉnh các Quy hoạch có liên quan 2023-2025 Các Sở GTVT, Kế hoạch và đầu tư, Văn hóa và Thể thao, Du lịch theo chuyên ngành các sở, ngành, UBND các huyện, thành phố\nIV Huy động nguồn lực để đầu tư\n giao thông vận tải đường sắt 1\nƯu tiên bố trí nguồn lực từ ngân sách địa phương để đầu tư phát triển kết cấu hạ tầng đường sắt đô thị, đường sắt vùng 2025-2045 Sở Kế hoạch và Đầu tư, Sở Tài chính các sở, ngành, UBND các huyện, thành phố\n2\nƯu tiên dành quỹ đất thích đáng tại các khu vực quanh các khu ga đường sắt lớn, ga đường sắt tốc độ cao, ga\n đường sắt trong đô thị để phát triển các đô thị, khu chức năng (mô hình TOD)\nTrong quá trình lập, điều chỉnh quy hoạch Sở Tài nguyên và Môi trường các sở, ngành, UBND các huyện, thành phố\nV\nĐảm bảo trật tự, an toàn giao thông vận tải đường sắt\nĐẩy mạnh công tác tuyên truyền,\n phổ biến pháp luật, nâng cao nhận thức doanh nghiệp, người dân về trật tự an toàn giao thông đường sắt 2023-2024 UBND các huyện, thành phố có đường sắt đi qua Các sở, ngành VI Nghiên cứu, lựa chọn phương\n án đầu tư đường sắt đô thị\nNghiên cứu kinh nghiệm từ các nước trên thế giới và bài học từ việc đầu tư xây dựng đường sắt đô thị tại Việt Nam, làm cơ sở triển khai đầu tư, vận hành khai thác, quản lý hiệu quả các tuyến đường sắt đô thị.\n2023-2045 Sở GTVT các sở, ngành, UBND các huyện, thành phố"
}