{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Ke-hoach-66-KH-UBND-2023-Dieu-tra-nguon-loi-thuy-san-moi-truong-song-cac-loai-thuy-san-Ninh-Binh-563511.aspx",
  "title": "Kế hoạch 66/KH-UBND 2023 Điều tra nguồn lợi thủy sản môi trường sống các loài thủy sản Ninh Bình",
  "properties": {
    "Số hiệu": "66/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Trần Song Tùng",
    "Ngày ban hành": "13/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 66/KH-UBND Ninh Bình, ngày 13 tháng 4 năm 2023 KẾ HOẠCH THỰC HIỆN ĐIỀU TRA, ĐÁNH GIÁ NGUỒN LỢI THUỶ SẢN VÀ MÔI TRƯỜNG SỐNG CỦA CÁC LOÀI THUỶ SẢN TRÊN ĐỊA BÀN TỈNH NINH BÌNH ĐỊNH KỲ 5 NĂM ĐẾN NĂM 2030 Thực hiện Quyết định số\n523/QĐ-TTg ngày 27/04/2022 của Thủ tướng Chính phủ Phê duyệt Chương trình điều tra, đánh giá tổng thể nguồn lợi thủy sản và môi trường sống của các loài thủy sản trên phạm vi cả nước định kỳ 5 năm đến năm 2030.\nUỷ ban nhân dân tỉnh Ninh Bình ban hành Kế hoạch triển khai, thực hiện Điều tra, đánh giá nguồn lợi thuỷ sản và môi trường sống của các loài thuỷ sản trên địa bàn tỉnh Ninh Bình định kỳ 5 năm\nđến năm 2030, cụ thể như sau:\nI. HIỆN TRẠNG NGUỒN LỢI THUỶ SẢN Tỉnh Ninh Bình có chiều dài bờ\nbiển 18,34 km, tính theo chiều dài đê Bình Minh 3. Kéo dài từ cửa sông Đáy,\ngiáp với Nam Định, đến cửa sông Càn, giáp với Thanh Hóa, bao phủ trọn vẹn phía\nĐông huyện Kim Sơn. Ninh Bình có vùng bãi bồi với chiều rộng có nơi đến 6 - 7 km. Bãi bồi huyện Kim Sơn là vùng đất mở của huyện, do nằm trong vùng bờ biển\nđược bồi tụ hàng năm được che chắn bởi hòn Nẹ ở phía ngoài nên vùng nước nơi\nđây ít chịu ảnh hưởng của sóng gió. Vùng biển Ninh Bình được đánh giá là vùng tập trung đa dạng sinh học cao với nhiều họ cá kinh tế như cá đù, cá tráp, cá đối,\ncá vược... Là nơi bãi đẻ, bãi giống của nhiều loài hải sản nằm khu vực có độ\nsâu khoảng 15 m nước. Các bãi giống là những khu vực giáp cồn nổi, bãi triều và\nrừng ngập mặn.\nNgoài ra, tỉnh Ninh Bình với trên 150 km sông lớn (sông Hoàng Long, sông Đáy, sông Vạc) là nơi tập trung các bãi đẻ, bãi giống thuỷ sản; xuất hiện chủ yếu là bộ cá Chép (Cypriniformes) (25 loài trong 2 họ), sau đó là bộ cá Vược (Perciformes) (gồm 8 loài trong 5 họ), thứ ba và thứ tư là bộ cá Nheo (Siluriformes) và bộ cá Chuối (Ophiocephaliformes)\n(có 4 loài) và 3 bộ còn lại chỉ có 1 loài. Ngoài ra, khu hệ cá nuôi của vùng còn phải kể đến các đối tượng khác như cá Chim trắng, cá Lăng, Bống (Spinibarbus denticulatus),)... các đối tượng giáp xác, động vật thân mềm khác.\nTuy nhiên, sản lượng khai thác tự nhiên trên địa bàn tỉnh mấy năm gần đây suy giảm nghiêm trọng. Nguyên nhân do hoạt động khai thác thuỷ sản chưa hợp lý, môi trường nguồn lợi thuỷ sản ô\nnhiễm dẫn đến nguồn lợi thuỷ sản vùng ven biển, vùng nội đồng có nguy cơ cạn kiệt.\nMột số loài ít xuất hiện như cá bống biển, cua biển, bống bớp, vọp biển, cá\nchép việt, cá bò vàng, trê vàng, chuối hoa, cà cuống, cá trầu tiến vua, cá rô tổng trường…Do vậy cần phải được đánh giá, điều tra môi trường nguồn lợi thuỷ sản và\nđề xuất giải pháp quản lý hợp lý, phục hồi tái tạo nguồn lợi thuỷ sản tự nhiên tại các các thuỷ vực trên địa bàn tỉnh.\nII. MỤC\nĐÍCH, YÊU CẦU 1. Mục đích\nĐiều tra, đánh giá nguồn lợi thủy sản và môi trường sống của các loài thủy sản là nhiệm vụ trọng tâm trong lĩnh vực quản lý thủy sản của tỉnh, phải phù hợp với nội dung, nhiệm vụ của Chương trình\nđiều tra, đánh giá tổng thể nguồn lợi thủy sản và môi trường sống của các loài thủy sản trên phạm vi cả nước định kỳ 5 năm đến năm 2030, các Kế hoạch, Chiến lược phát triển của tỉnh đến năm 2030, tầm nhìn đến năm 2045 và điều kiện thực tế của tỉnh để bảo vệ, khai thác bền vững nguồn lợi thuỷ sản, bảo tồn đa dạng sinh học; góp phần phát triển bền vững kinh tế biển, bảo đảm sinh kế cho cộng đồng ngư dân.\n2. Yêu cầu\n- Điều tra, đánh giá nguồn lợi thủy sản và môi trường sống của các loài thủy sản trên địa bàn tỉnh theo định kỳ\n5 năm (giai đoạn 2024- 2025; giai đoạn 2026 - 2030) và điều tra nghề cá thương phẩm hàng năm đến năm 2030 được triển khai thống nhất phạm vi các thủy vực của tỉnh, bảo đảm đồng bộ, khoa học, có tính kế thừa, tích hợp với các chương trình,\nđề án hiện có nhằm nâng cao hiệu quả công tác điều tra.\n- Kết quả điều tra, đánh giá\nnguồn lợi thủy sản và môi trường sống của các loài thủy sản và kết quả điều tra nghề cá thương phẩm phải bảo đảm kịp thời, đầy đủ, liên tục, khoa học, tin cậy và được công bố theo quy định, đáp ứng yêu cầu phát triển bền vững thủy sản trên địa bàn tỉnh.\n- Ưu tiên nguồn vốn từ ngân sách của tỉnh cho công tác điều tra nguồn lợi thuỷ sản và môi trường sống của các loài thuỷ sản, kết hợp huy động các nguồn tài chính hợp pháp khác.\nIII. MỤC TIÊU 1. Mục tiêu chung\nĐiều tra, đánh giá nguồn lợi thủy sản và môi trường sống của các loài thủy sản định kỳ 5 năm và điều tra nghề cá\nthương phẩm hàng năm đến năm 2030 nhằm cung cấp thông tin dữ liệu, cơ sở khoa học phục vụ công tác quản lý, sử dụng nguồn lợi thủy sản bền vững của tỉnh.\n2. Mục tiêu cụ thể\n- Xác định được cơ sở\nkhoa học về biến động nguồn lợi thủy sản, nghề khai thác hải sản và môi trường sống của loài thủy sản vùng ven bờ và vùng lộng để đề xuất giải pháp quy hoạch,\nquản lý, bảo vệ, khai thác, phát triển bền vững nguồn lợi thủy sản và khai thác hải sản bền vững của tỉnh.\n- Đánh giá được hiện trạng,\nbiến động nguồn lợi và môi trường sống của loài thủy sản ở các thủy vực tự\nnhiên trên địa bàn tỉnh, nơi các bãi đẻ, bãi giống thủy sản, sự xuất hiện các loài thủy sản đặc hữu, quí hiếm và đề xuất được giải pháp bảo vệ, khai thác và\nphát triển nghề cá vùng nước nội địa hiệu quả, bền vững.\n- Cung cấp được thông tin, dữ liệu về đa dạng sinh học, nguồn lợi thủy sản trong các hệ sinh thái khu\nđất ngập nước (vùng ven biển, vùng nội địa) phục vụ việc thành lập bảo vệ nguồn lợi thủy sản, khu vực cấm khai thác thủy sản có thời hạn, khu cư trú nhân tạo của loài thủy sản và đề xuất các biện pháp, kế hoạch quản lý phù hợp.\n- Cung cấp cơ sở khoa học và thực tiễn tại địa phương để quy định danh mục nghề, ngư cụ cấm sử dụng khai thác thủy sản; danh mục các loài thủy sản nguy cấp, quý, hiếm; đường di cư tự\nnhiên của loài thủy sản; kích thước loài thủy sản được phép khai thác trong các thủy vực tự nhiên; xác định hạn ngạch khai thác thủy sản, sản lượng thủy sản cho phép khai thác theo loài, nhóm loài ở vùng ven bờ và vùng lộng phù hợp với trữ lượng nguồn lợi thuỷ sản.\nIV. NỘI DUNG NHIỆM VỤ\n1. Nội dung\n- Điều tra, đánh giá nguồn lợi thủy sản và môi trường sống của loài thủy sản trên phạm vi vùng biển ven bờ,\nvùng lộng, vùng nước nội địa và khu đất ngập nước gắn liền với hệ sinh thái rừng ngập mặn vùng ven biển theo định kỳ 5 năm (giai đoạn 2024-2025 và giai đoạn 2026-2030).\n- Điều tra nghề cá\nthương phẩm hàng năm nghề khai thác hải sản đến năm 2030.\n2. Nhiệm vụ\n- Điều tra đánh giá nguồn lợi thủy sản và môi trường sống của loài thủy sản khu đất ngập nước ven biển gắn liền với hệ sinh thái rừng ngập mặn vùng ven biển huyện Kim Sơn định kỳ 05 năm (giai\nđoạn 2024 - 2025, giai đoạn 2026 - 2030) và đề xuất giải pháp quản lý nguồn lợi thuỷ sản cho phù hợp.\n- Điều tra đánh giá hiện trạng,\nbiến động nguồn lợi thủy sản và môi trường sống của các loài thủy sản ở vùng ven bờ và vùng lộng của tỉnh theo định kỳ 05 năm (giai đoạn 2024 - 2025, giai\nđoạn 2026 - 2030) làm cơ sở xác định trữ lượng và khả năng cho phép khai thác thuỷ sản bền vững của tỉnh.\n- Điều tra đánh giá nguồn lợi thủy sản và môi trường sống của các loài thủy sản ở vùng tập trung nơi bãi đẻ,\nbãi giống thủy sản lưu vực sông Hoàng Long, sông Vạc theo định kỳ 05 năm (giai\nđoạn 2024 - 2025, giai đoạn 2026 - 2030) làm cơ sở cho các hoạt động quản lý, bảo vệ và phát triển bền vững nguồn lợi thuỷ sản của tỉnh.\n- Điều tra nghề cá thương phẩm hàng năm đối với các nghề khai thác hải sản của tỉnh đến năm 2030 làm cơ sở đề\nxuất các giải pháp, kế hoạch quản lý nghề cá phù hợp với định hướng phát triển kinh tế thuỷ sản bền vững.\nV. GIẢI PHÁP THỰC HIỆN 1. Giải pháp về cơ chế chính sách\n- Khuyến khích, tạo môi trường thuận lợi để thu hút nguồn lực của các tổ chức, cá nhân trong và ngoài nước tham gia hợp tác điều tra nguồn lợi thủy sản và môi trường sống của loài thủy sản.\n- Đảm bảo tích hợp các cơ chế,\nchính sách của Trung ương và của Tỉnh trong hoạt động điều tra cơ bản tài nguyên và môi trường biển, hải đảo đối với các nhiệm vụ điều tra, đánh giá nguồn lợi thủy sản ở biển thuộc Kế hoạch này.\n2. Tăng cường nhận thức và phát triển nguồn nhân lực\n- Huy động sự tham gia,\nđóng góp tích cực của các tổ chức, cá nhân, các chuyên gia, nhà khoa học, các cán bộ quản lý trong các bộ, ngành để thực hiện Chương trình; đẩy mạnh ứng dụng công nghệ, chuyển đổi số nhằm nâng cao năng lực cho đội ngũ cán bộ tham gia thực hiện điều tra, đánh giá nguồn lợi thủy sản và môi trường sống của loài thủy sản;\nphát huy tối đa nguồn vốn ngân sách nhà nước và viện trợ nhằm phát triển nguồn nhân lực phục vụ công tác điều tra, đánh giá nguồn lợi thủy sản và môi trường sống của loài thủy sản.\n- Huy động nguồn lực có\nnăng lực điều tra, khả năng ứng dụng công nghệ tiên tiến thực hiện điều tra và\nđánh giá nguồn lợi thủy sản và môi trường sống của loài thủy sản.\n- Tăng cường nhận thức của các cấp, ngành, địa phương và các tổ chức cá nhân có liên quan phối hợp trong việc\nđiều tra, đánh giá nguồn lợi thủy sản và môi trường sống của loài thủy sản.\n3. Tăng cường cơ sở vật chất, phương tiện, thiết bị phục vụ điều tra Mua sắm, đầu tư cơ sở vật chất,\ntrang thiết bị kỹ thuật và công nghệ hiện đại; ứng dụng công nghệ thông tin,\nchuyển đổi số trong hoạt động điều tra nguồn lợi thủy sản và môi trường sống của các loài thủy sản.\n4. Về khoa học, công nghệ\nTiếp nhận chuyển giao ứng dụng công nghệ, kỹ thuật điều tra tiên tiến, hiện đại trong điều tra, đánh giá nguồn lợi và môi trường sống của các loài thủy sản.\n5. Phối hợp,\nkiểm tra, giám sát dữ liệu và công bố kết quả điều tra\n- Khai thác, sử dụng và\nchia sẻ kết quả điều tra theo quy định đáp ứng kịp thời công tác quản lý nhà nước về thủy sản ở Trung ương và địa phương.\n- Định kỳ báo cáo kết quả điều tra nguồn lợi thuỷ sản 5 năm 01 lần và các báo cáo điều tra chuyên đề, điều tra nghề cá thương phẩm hàng năm gửi Bộ Nông nghiệp và Phát triển nông thôn cập nhật,\nphân tích, đánh giá tổng hợp nguồn lợi thuỷ sản và môi trường sống của các loài thuỷ sản.\n6. Về tài chính\n- Nguồn kinh phí triển khai Chương trình bao gồm: Nguồn ngân sách nhà nước và các nguồn kinh phí hợp pháp khác.\n- Nhà nước bố trí kinh phí ngân sách nhà nước theo phân cấp ngân sách nhà nước hiện hành để thực hiện Kế hoạch này, bao gồm kinh phí thường xuyên được giao hàng năm, vốn đầu tư theo kế hoạch đầu tư công trung hạn và phân bổ hàng năm; lồng ghép từ các Chương trình mục tiêu quốc gia và các chương trình, dự án khác theo quy định tại Luật Ngân sách nhà nước và các quy định pháp luật có liên quan.\n7. Tổ chức triển khai thực hiện các nhiệm vụ Chương trình điều tra đánh giá được ưu tiên phê duyệt (chi tiết tại Phụ lục kèm theo)\nVI. NGUỒN VỐN THỰC HIỆN Thực hiện đa dạng nguồn vốn huy\nđộng và sử dụng có hiệu quả các nguồn lực để triển khai thực hiện.\n- Nguồn ngân sách nhà nước cấp hàng năm theo phân cấp ngân sách nhà nước hiện hành;\n- Kinh phí lồng ghép trong các Chương trình điều tra đánh giá khác.\n- Kinh phí vận động, huy động từ\ncác doanh nghiệp, tổ chức cá nhân trong, ngoài nước và kinh phí hợp pháp khác.\nVII. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn\n- Chủ trì, phối hợp với các Sở,\nngành liên quan và UBND các huyện, thành phố triển khai thực hiện các nội dung và đánh giá kết quả thực hiện Kế hoạch; tổng hợp, báo cáo UBND tỉnh, Bộ Nông nghiệp và Phát triển nông thôn.\n- Phối hợp với các Sở, ngành và\nUBND các huyện, thành phố và các đơn vị có liên quan xây dựng kế hoạch, tổ chức triển khai các Chương trình Điều tra, đánh giá nguồn lợi thủy sản và môi trường sống của các loài thủy sản trên địa bàn đã được phê duyệt.\n- Hàng năm, chủ trì tổng hợp dự\ntoán kinh phí của Sở, ngành và các đơn vị có liên quan để triển khai kế hoạch theo quy định, gửi Sở Tài chính tổng hợp, báo cáo UBND tỉnh.\n2. Sở Tài nguyên và Môi trường Phối hợp với Sở Nông nghiệp và\nPhát triển nông thôn trong quá trình tổ chức thực hiện các nhiệm vụ thuộc Kế hoạch và đảm bảo phù hợp với Chương trình trọng điểm điều tra cơ bản tài nguyên và\nmôi trường biển và hải đảo đến năm 2030 được phê duyệt tại Quyết định số\n28/QĐ-TTg ngày 07/01/2020 của Thủ tướng Chính phủ và các nhiệm vụ liên quan đến\nđiều tra thuỷ sinh vật ngoại lai do Sở Tài nguyên và Môi trường quản lý.\n3. Sở Tài chính Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các cơ quan, đơn vị có liên quan căn cứ khả\nnăng cân đối của ngân sách tỉnh, tham mưu UBND tỉnh bố trí kinh phí chi thường xuyên để thực hiện Kế hoạch này theo đúng quy định của Luật Ngân sách nhà nước và các quy định pháp luật có liên quan.\n4. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các đơn vị có liên quan tổng hợp nhu cầu, huy\nđộng, bố trí nguồn vốn, thẩm định phương án thực hiện các nhiệm vụ thuộc Chương trình có liên quan đến phân bổ nhiệm vụ kế hoạch hàng năm nhằm triển khai thực hiện các dự án Chương trình điều tra, đánh giá môi trường sống của các loài thuỷ\nsản theo quy định của pháp luật.\n5. Cục Thống kê tỉnh Chia sẻ phương pháp điều tra, dữ\nliệu điều tra, thống kê sản lượng khai thác thủy sản phục vụ công tác đánh giá\ntổng hợp nguồn lợi và nghề khai thác thủy sản; phối hợp với Sở Nông nghiệp và\nPhát triển nông thôn tổ chức triển khai Chương trình Điều tra, đánh giá nguồn lợi thuỷ sản và môi trường sống của các loài thuỷ sản trên địa bàn tỉnh theo nhiệm vụ được phân công.\n6. Các Sở, ngành có liên quan Căn cứ chức năng, nhiệm vụ được giao, chủ động phối hợp chặt chẽ với Sở Nông nghiệp và Phát triển nông thôn tổ\nchức triển khai hiệu quả Kế hoạch này.\n7. Ủy ban nhân dân các huyện,\nthành phố\n- Căn cứ các mục tiêu,\nnhiệm vụ và giải pháp của Kế hoạch phối hợp với Sở Nông nghiệp và Phát triển nông thôn xây dựng, thực hiện Kế hoạch điều tra trên địa bàn phù hợp với điều kiện thực tiễn của địa phương.\n- Phối hợp với Sở Nông nghiệp và Phát triển nông thôn, các sở, ngành có liên quan triển khai Kế hoạch điều tra, đánh giá nguồn lợi thủy sản và môi trường sống của các loài thủy sản trên\nđịa bàn tỉnh.\nTrên đây là Kế hoạch triển khai thực hiện Quyết định số 523/QĐ-TTg ngày 27/04/2022 của Thủ tướng Chính phủ Phê\nduyệt Chương trình điều tra, đánh giá tổng thể nguồn lợi thủy sản và môi trường sống của các loài thủy sản trên phạm vi cả nước định kỳ 5 năm đến năm 2030 trên\nđịa bàn tỉnh Ninh Bình. UBND tỉnh yêu cầu các đơn vị có liên quan nghiêm túc triển khai thực hiện./.\nNơi nhận:\n - Bộ Nông nghiệp và PTNT (để b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Sở, ban, ngành, đoàn thể của tỉnh;\n - UBND các huyện, thành phố;\n - Lưu VT, VP3. \n Bh_VP3_KH17 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Song Tùng PHỤ LỤC I DANH MỤC CÁC NHIỆM VỤ THỰC HIỆN KẾ HOẠCH ĐIỀU TRA ĐÁNH GIÁ NGUỒN LỢI THỦY SẢN VÀ MÔI TRƯỜNG SỐNG CỦA CÁC LOÀI THỦY SẢN TRÊN ĐỊA BÀN TỈNH NINH BÌNH ĐỊNH KỲ 5 NĂM ĐẾN NĂM 2030\nĐơn vị tính: Triệu đồng TT Nhiệm vụ thực hiện điều tra đánh giá\nĐơn vị thực hiện Thời gian thực hiện Chủ trì\nPhối hợp 1\nĐiều tra đánh giá hiện trạng và biến động nguồn lợi thủy sản và môi trường sống của các loài thủy sản ở\n vùng ven bờ và vùng lộng của tỉnh, giai đoạn 2024-2025 Sở Nông nghiệp và Phát triển nông thôn Sở Tài nguyên và Môi trường, UBND huyện Kim Sơn, Viện nghiên cứu 2024 - 2025 2\nĐiều tra đánh giá nguồn lợi thủy sản và môi trường sống của các loài thủy sản tại khu đất ngập nước ven biển gắn liền với hệ sinh thái rừng ngập mặn vùng ven biển huyện Kim Sơn giai\n đoạn 2024-2025 Sở Nông nghiệp và Phát triển nông thôn Sở Tài nguyên và Môi trường, Cục Thống kê tỉnh, Bộ chỉ huy Bộ đội Biên phòng tỉnh, UBND huyện Kim Sơn, Viện nghiên cứu 2024 - 2025 3\nĐiều tra đánh giá nguồn lợi thủy sản và môi trường sống của các loài thủy sản ở vùng tập trung nơi bãi đẻ,\n bãi giống thủy sản lưu vực sông Hoàng Long, sông Vạc giai đoạn 2024-2025 Sở Nông nghiệp và Phát triển nông thôn Sở Tài nguyên và Môi trường, UBND các huyện Nho Quan, Gia Viễn, Yên Mô,\n Yên Khánh, TP Ninh Bình, Viện nghiên cứu 2024 - 2025 4\nĐiều tra nghề cá thương phẩm hàng năm đối với nghề khai thác hải sản của tỉnh Sở Nông nghiệp và Phát triển nông thôn Sở Tài nguyên và Môi trường; Cục Thống kê tỉnh; UBND huyện Kim Sơn 2024 - 2025 II Giai đoạn 2026 - 2030 1\nĐiều tra đánh giá hiện trạng và biến động nguồn lợi thủy sản và môi trường Sống của các loài thủy sản ở\n vùng ven bờ và vùng lộng của tỉnh (giai đoạn 2026-2030)\nSở Nông nghiệp và Phát triển nông thôn Sở Tài nguyên và Môi trường, UBND huyện Kim Sơn, Cục Thống kê tỉnh 2026 - 2030 2\nĐiều tra đánh giá nguồn lợi thủy sản và môi trường sống của các loài thủy sản tại khu đất ngập nước ven biển gắn liền với hệ sinh thái rừng ngập mặn vùng ven biển huyện Kim Sơn\n (giai đoạn 2026-2030)\nSở Nông nghiệp và Phát triển nông thôn Sở Tài nguyên và Môi trường, Cục Thống kê tỉnh, Bộ chỉ huy Bộ đội Biên phòng tình, UBND huyện Kim Sơn, Viện nghiên cứu 2026 - 2030 3\nĐiều tra đánh giá nguồn lợi thủy sản và môi trường sống của các loài thủy sản ở vùng tập trung nơi bãi đẻ,\n bãi giống thủy sản lưu vực sông Hoàng Long, sông Vạc (giai đoạn 2026-2030)\nSở Nông nghiệp và Phát triển nông thôn Sở tài nguyên và Môi trường,UBND các huyện Nho Quan, Gia Viễn, Yên Mô,\n Yên Khánh, TP Ninh Bình, Viện nghiên cứu 2026 - 2030 4\nĐiều tra nghề cá thương phẩm hàng năm đối với nghề khai thác hải sản của tỉnh Sở Nông nghiệp và Phát triển nông thôn Sở Tài nguyên và Môi trường; Cục Thống kê tỉnh; UBND huyện Kim Sơn 2026 -2030"
}