{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-77-KH-UBND-2023-Tang-cuong-nang-luc-phong-chong-ma-tuy-trong-truong-hoc-Ninh-Binh-565797.aspx",
  "title": "Kế hoạch 77/KH-UBND 2023 Tăng cường năng lực phòng chống ma túy trong trường học Ninh Bình",
  "properties": {
    "Số hiệu": "77/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Tống Quang Thìn",
    "Ngày ban hành": "05/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 77/KH-UBND Ninh Bình, ngày 05 tháng 5 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN DỰ ÁN “TĂNG CƯỜNG NĂNG LỰC PHÒNG, CHỐNG MA TÚY TRONG TRƯỜNG HỌC ĐẾN NĂM 2025” TRÊN ĐỊA BÀN TỈNH NINH BÌNH Thực hiện Quyết định số\n356/QĐ-BGD ngày 03/2/2023 của Bộ Giáo dục và Đào tạo về việc phê duyệt Dự án\n“Tăng cường năng lực phòng, chống ma túy trong trường học đến năm 2025”; Kế hoạch số 157/KH-UBND ngày 07/10/2021 của Ủy ban nhân dân tỉnh Ninh Bình về việc thực hiện Chương trình phòng, chống ma túy giai đoạn 2021 - 2025, Ủy ban nhân dân tỉnh xây dựng kế hoạch thực hiện Dự án “Tăng cường năng lực phòng, chống ma túy trong trường học đến năm 2025” trên địa bàn tỉnh Ninh Bình, cụ thể như sau:\nI. MỤC TIÊU,\nYÊU CẦU 1. Mục tiêu a) Mục tiêu chung\n- Nâng cao nhận thức, kiến thức,\nkỹ năng và trách nhiệm của cán bộ quản lý, giáo viên, nhân viên, học sinh, học viên, sinh viên, cha mẹ học sinh (gọi tắt là các thành viên nhà trường)\ntrong công tác phòng ngừa, ngăn chặn tệ nạn ma túy đối với thế hệ trẻ ở trong và ngoài các cơ sở giáo dục nghề nghiệp, cơ sở giáo dục thường xuyên, cơ sở\ngiáo dục phổ thông, cơ sở giáo dục đại học (gọi tắt là nhà trường).\n- Phối hợp, phát huy sức mạnh tổng hợp của cả hệ thống chính trị chung tay tham gia công tác phòng, chống ma túy (PCMT)\nnhằm tạo phong trào trong toàn tỉnh góp phần từng bước xây dựng cơ chế tự phòng vệ cho toàn xã hội trước sự tấn công của tệ nạn ma túy; tăng cường chỉ đạo làm chuyển biến nhận thức về vai trò, trách nhiệm, nâng cao hiệu quả phối hợp giữa các sở, ngành, địa phương trong PCMT, nhất là vai trò của người đứng đầu.\n- Triển khai, sử dụng đồng bộ các giải pháp phòng ngừa, ngăn chặn ma túy tác động vào thế hệ trẻ và ngăn chặn ma túy xâm nhập vào các nhà trường, góp phần làm giảm số người nghiện, người sử dụng trái phép ma túy trong cả nước; giải quyết tổng thể nhiệm vụ giảm cung, giảm cầu và giảm tác hại của ma túy.\n- Nâng cao ý thức trách nhiệm của cá nhân, gia đình và toàn xã hội để chủ động PCMT. Từng bước ngăn chặn, hạn chế\nđến mức thấp nhất tác hại do ma túy gây ra nhằm tạo môi trường xã hội trong sạch,\nlành mạnh phục vụ phát triển kinh tế - xã hội.\nb) Mục tiêu cụ thể\n- 100% nhà trường xác định được thực trạng công tác PCMT trong nhà trường (ưu điểm, nhược điểm, nguyên nhân hạn chế, yếu kém); hiệu quả của việc tuyên truyền, giáo dục PCMT cho các thành viên nhà trường, từ đó đề xuất các biện pháp hiệu quả hơn.\n- 100% nhà trường tổ chức tuyên truyền, giáo dục, phổ biến kiến thức về PCMT với các hình thức, nội dung phù hợp.\nTổ chức tuyên truyền, phổ biến, giáo dục kiến thức PCMT với hình thức, thời lượng và nội dung phù hợp với từng đối tượng học sinh, học viên, sinh viên (HSSV)\nở các cấp học; nâng cao chất lượng, số lượng tin bài; tăng dần sản phẩm truyền thông về PCMT năm sau cao hơn năm trước.\n- Ít nhất 90% tổng số cán bộ quản lý, giáo viên, nhân viên nhà trường được trang bị kiến thức và kỹ năng PCMT để\ncó đủ năng lực thực hiện việc lồng ghép, tích hợp nội dung tuyên truyền, giáo dục PCMT trong giảng dạy chính khóa, hoạt động trải nghiệm và giải quyết các vướng mắc liên quan đến vấn đề ma túy cho HSSV khi cần.\n- 100% nhà trường thành lập Ban Chỉ đạo PCMT thực hiện nhiệm vụ thường xuyên gắn với nhiệm vụ, hoạt động của nhà trường trong từng năm học; thiết lập được đường dây nóng tiếp nhận thông tin phản ánh, tư vấn, hỗ trợ và có giải pháp phù hợp, kịp thời giải quyết những vấn đề có liên quan đến công tác PCMT trong trường học.\n2. Yêu cầu a) Công tác PCMT phải được đặt dưới sự lãnh đạo, chỉ đạo trực tiếp của các cấp ủy Đảng; Đảng bộ, Chi bộ nhà\ntrường, sự quản lý phối hợp chỉ đạo của các cấp chính quyền đặc biệt là chính quyền xã, phường, thị trấn. Trong đó có sự phối hợp chặt chẽ của lực lượng Công an.\nb) Phòng, chống ma túy là một trong những nhiệm vụ trọng tâm, vừa cấp bách, vừa thường xuyên, liên tục và lâu dài đòi hỏi sự kiên trì, bền bỉ, quyết tâm, cần có sự phối hợp chặt chẽ, đồng bộ\ncủa các cấp, ngành và tổ chức chính trị - xã hội. Nội dung công tác PCMT ngoài việc thực hiện các nội dung đã đề ra trong chương trình phải được lồng ghép với việc thực hiện các chương trình, chiến lược có liên quan của từng nhà trường.\nc) Tăng cường quản lý học sinh,\ngiữ mối liên hệ chặt chẽ giữa nhà trường với gia đình và xã hội nhằm nắm bắt,\ngiám sát nhóm đối tượng HSSV có hành vi nguy cơ cao sử dụng ma túy trái phép.\nd) Đảm bảo nguồn lực cho công tác PCMT phù hợp với khả năng và điều kiện kinh tế - xã hội của địa phương, đồng thời đẩy mạnh xã hội hóa công tác PCMT trên cơ sở huy động sự tham gia tích cực của các ngành, đoàn thể, tổ chức chính trị - xã hội, tổ chức xã hội - nghề nghiệp,\ncác thành phần kinh tế và của tất cả công dân.\nII. NHIỆM VỤ\nVÀ GIẢI PHÁP 1. Kiện toàn bộ máy chỉ đạo, tổ chức thực hiện hằng năm a) Sở Giáo dục và Đào tạo (GDĐT),\ncác nhà trường trên địa bàn tỉnh kiện toàn hoặc thành lập Ban chỉ đạo PCMT.\nb) Ban chỉ đạo có nhiệm vụ xây dựng Kế hoạch triển khai thực hiện và phối hợp với các cơ quan, đơn vị liên quan để tổ chức, triển khai thực hiện các nhiệm vụ PCMT trong trường học.\n2. Các nhà\ntrường tổ chức nắm bắt thực trạng tệ nạn ma túy và công tác PCMT, cụ thể như\nsau:\na) Chủ động phối hợp với lực lượng Công an thực hiện điều tra, khảo sát, thống kê danh sách các thành viên có liên quan đến tệ nạn ma túy để nắm bắt thực trạng tình hình ma túy trong các nhà trường;\nphối hợp với các ban, ngành liên quan xử lý theo quy định của Pháp luật; nhà\ntrường phối hợp với gia đình và địa phương tổ chức cai nghiện đối với các trường hợp nghiện ma túy (nếu có).\nb) Phối hợp với các cơ quan,\nđơn vị liên quan (Công an, Chính quyền địa phương, ngành Lao động - Thương binh và Xã hội, Đoàn Thanh niên, Hội Phụ nữ,…) phát hiện sớm các thành viên nhà trường có nguy cơ liên quan đến ma túy để tư vấn, giúp đỡ kịp thời.\nc) Sở GDĐT tổng hợp công tác PCMT của các nhà trường trong tỉnh định kỳ 02 lần/năm (trước ngày 25/5 và\n15/12), xử lý kịp thời đúng quy định đối với tập thể, các thành viên liên quan đến ma túy.\n3. Tổ chức truyền thông phòng, chống ma túy trong các cơ sở giáo dục a) Xây dựng và phát triển, bồi dưỡng đội ngũ cốt cán tuyên truyền về giáo dục PCMT; tổ chức các hoạt động trải nghiệm, ngoại khóa, diễn đàn, tọa đàm, hội thảo, hội nghị, tập huấn làm điểm tuyên truyền giáo dục kỹ năng PCMT trong trường học cho cán bộ quản lý, giáo viên, nhân viên, HSSV tại các nhà trường.\nb) Mỗi cơ sở giáo dục trong tỉnh phát huy hiệu quả hoạt động của các Câu lạc bộ trong nhà trường, đặc biệt là\nvai trò tích cực của Câu lạc bộ “Phổ biến kiến thức pháp luật”; phát triển bồi dưỡng đội ngũ hạt nhân tuyên truyền về giáo dục PCMT; quan tâm hỗ trợ phương tiện,\ntrang thiết bị, tài liệu tuyên truyền phục vụ hoạt động của Câu lạc bộ về PCMT.\nc) Xây dựng và nhân rộng các mô\nhình điểm làm tốt công tác tuyên truyền giáo dục kỹ năng PCMT tới các cơ sở\ngiáo dục trong toàn tỉnh; phối hợp với các cơ quan, đơn vị liên quan trên địa bàn tổ chức các hoạt động tuyên truyền, giáo dục pháp luật về PCMT trong nhà\ntrường cho HSSV, cụ thể như sau:\n- Xây dựng Kế hoạch truyền thông PCMT cho các thành viên trong nhà trường.\n- Tổ chức tuyên truyền trên các website, cổng thông tin điện tử, các phương tiện thông tin đại chúng.\n- Tổ chức cuộc thi tìm hiểu pháp luật về PCMT, nhằm tạo ra sân chơi lành mạnh, bổ ích cho cán bộ quản lý,\ngiáo viên, nhân viên, học sinh, học viên; định kỳ một năm 02 lần phối hợp tổ chức tập huấn nâng cao năng lực cho đội ngũ báo cáo viên, tuyên truyền viên về PCMT cho học sinh, học viên tại nhà trường.\n- Tổ chức mít tinh, tọa đàm,\ngiao lưu, nói chuyện chuyên đề, thi sáng tác các tác phẩm tuyên truyền về PCMT;\nlồng ghép tuyên truyền, giáo dục pháp luật về PCMT vào các hoạt động của nhà\ntrường.\n- Sử dụng tài liệu, học liệu do Bộ GDĐT phê duyệt (Sách, phim tuyên truyền,…) để đăng mạng cho các nhà\ntrường tuyên truyền trong tháng hành động PCMT hằng năm và hoạt động của Câu lạc bộ.\n- Phối hợp với tổ chức Đoàn TNCS Hồ Chí Minh trong công tác tuyên truyền, giáo dục PCMT cho HSSV.\n- Tổ chức cho HSSV ký cam kết nghiêm túc chấp hành pháp luật về không buôn bán, tàng trữ, vận chuyển và sử dụng ma túy; tích cực tham gia các hoạt động, phong trào đấu tranh PCMT.\n- Thiết lập đường dây nóng để\ntiếp nhận những thông tin, phản ánh của các thành viên nhằm tư vấn, hỗ trợ và\ngiải đáp những vấn đề PCMT trong trường học.\n4. Tăng cường lồng ghép nội dung giáo dục tuyên truyền PCMT trong các hoạt động giáo dục của các cấp học a) Đối với cơ sở giáo dục phổ\nthông, Giáo dục thường xuyên: Tăng cường lồng ghép nội dung giáo dục kỹ năng nhận biết, PCMT vào trong các hoạt động trải nghiệm, hoạt động giáo dục ngoài giờ\nlên lớp cho học sinh, học viên; triển khai bộ tài liệu kỹ năng nhận biết, phòng chống ma túy cho học sinh, học viên của Bộ GDĐT ban hành.\nb) Đối với cơ sở giáo dục đại học:\nLồng ghép nội dung PCMT vào Tuần sinh hoạt công dân đầu khóa học, năm học và\ncác hoạt động ngoại khóa cho sinh viên; triển khai bộ tài liệu kỹ năng nhận biết,\nphòng chống ma túy cho học sinh, học viên, triển khai bộ tài liệu kỹ năng nhận biết, phòng chống ma túy cho học sinh, học viên của Bộ GDĐT ban hành.\n5. Tập huấn,\nbồi dưỡng chuyên môn, nghiệp vụ về PCMT a) Đối với cơ sở giáo dục phổ\nthông: Tham gia và tổ chức tập huấn, bồi dưỡng cho đội ngũ giáo viên cốt cán các nội dung về phòng, chống ma túy và hình thức tổ chức các hoạt động trải nghiệm, hoạt động ngoại khóa cho cán bộ thực hiện công tác phòng, chống ma túy,\ncán bộ Đoàn, Hội, Đội, “Câu lạc bộ “Học sinh phòng, chống ma túy” trong nhà trường.\nb) Đối với các cơ sở giáo dục Đại học, giáo dục nghề nghiệp: Tập huấn chuyên môn nghiệp vụ, kỹ năng tuyên truyền về phòng, chống ma túy cho đội ngũ cốt cán, cán bộ Đoàn, Câu lạc bộ “Tuổi trẻ\nphòng, chống ma túy” (tối thiểu 01 lần/ năm).\n6. Tăng cường công tác phối hợp gia đình - nhà trường - xã hội a) Xây dựng kế hoạch phối hợp giữa nhà trường, gia đình, chính quyền địa phương và các tổ chức chính trị - xã\nhội trong công tác tuyên truyền, giáo dục pháp luật về phòng, chống tệ nạn ma túy cho HSSV.\nb) Nắm bắt các thông tin của HSSV liên quan đến tệ nạn ma túy để kịp thời giáo dục, nhắc nhở và xử lý theo quy định.\n7. Tăng cường trang thiết bị cho các nhà trường trong công tác tuyên truyền, giáo dục PCMT.\nTrang bị cho Câu lạc bộ “Học sinh phòng, chống ma túy”, “Phổ biến kiến thức pháp luật” các điều kiện cơ sở vật chất thiết yếu đảm bảo phục vụ hiệu quả cho công tác PCMT trong nhà trường.\n8. Tăng cường công tác xã hội hóa cùng chung tay PCMT trong trường học a) Triển khai xã hội hóa dưới nhiều hình thức sáng tạo, linh hoạt, phù hợp và thiết thực nhằm góp phần nâng cao nhận thức, kiến thức, kỹ năng PCMT trong trường học.\nb) Các nhà trường chủ động kết nối, phối hợp với các tổ chức, doanh nghiệp, đơn vị để hỗ trợ nguồn lực về con người, tài nguyên, kinh phí thực hiện nhiệm vụ xã hội hóa, bảo đảm nguồn huy động\nđược thực hiện đúng mục đích, nhiệm vụ được giao; thực hiện lồng ghép vào các chương trình khác phù hợp với HSSV.\nc) Xây dựng, tổ chức phát động chương trình “Cùng chung tay bảo vệ thế hệ trẻ trước hiểm họa ma túy” trên phạm vi toàn tỉnh nhằm huy động nguồn lực xã hội tham gia.\nIII. KINH PHÍ THỰC HIỆN 1. Ngân sách nhà nước bố trí\ntrong dự toán ngân sách hằng năm của các cơ quan, đơn vị.\n2. Nguồn thu hợp pháp của nhà\ntrường.\n3. Nguồn tài trợ, viện trợ hợp pháp của các tổ chức, cá nhân trong và ngoài nước.\n4. Các nguồn kinh phí hợp pháp khác.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Giáo dục và Đào tạo a) Chủ trì phối hợp với các cơ\nquan, ban, ngành liên quan triển khai chỉ đạo các đơn vị trực thuộc, các phòng Giáo dục và đào tạo, Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên huyện,\nthành phố xây dựng Kế hoạch triển khai thực hiện các nội dung của Dự án phù hợp với đối tượng HSSV và điều kiện của địa phương đảm bảo hiệu quả và mục tiêu đề\nra.\nb) Chủ động phối hợp với Công an tỉnh, các đơn vị có liên quan trong công tác tuyên truyền, giáo dục PCMT cho các thành viên trong trường học; hướng dẫn đôn đốc, kiểm tra, đánh giá kết quả\ntriển khai, thực hiện Dự án trong các cơ sở giáo dục phổ thông trên địa bàn toàn tỉnh.\nc) Hằng năm xây dựng dự toán kinh phí thực hiện Kế hoạch này báo cáo UBND tỉnh (qua Sở Tài chính).\n2. Sở Lao động - Thương binh và xã hội a) Chủ trì phối hợp với các cơ\nquan, ban, ngành liên quan triển khai chỉ đạo các đơn vị trực thuộc, các cơ sở giáo dục nghề nghiệp trong tỉnh xây dựng Kế hoạch triển khai thực hiện các nội dung của Dự án.\nb) Chủ động phối hợp với Công an tỉnh, các đơn vị có liên quan trong công tác tuyên truyền, giáo dục PCMT cho các thành viên trong các cơ sở giáo dục nghề nghiệp trực thuộc; hướng dẫn đôn đốc,\nkiểm tra, đánh giá kết quả triển khai, thực hiện Dự án trong các cơ sở giáo dục nghề nghiệp trên địa bàn toàn tỉnh.\nc) Tiếp nhận thông tin, tổng hợp,\nbáo cáo định kỳ UBND tỉnh, Bộ GDĐT (gửi về Sở GDĐT tổng hợp).\n3. Trường Đại học Hoa Lư\na) Chủ động xây dựng kế hoạch triển khai thực hiện các nội dung của Dự án; dự toán kinh phí thực hiện Kế hoạch này báo cáo UBND tỉnh (qua Sở Tài chính).\nb) Chủ động phối hợp với cơ\nquan công an, lao động - thương binh và xã hội, các tổ chức đoàn thể của địa phương trong công tác tuyên truyền, giáo dục phòng ngừa tệ nạn ma túy cho các thành viên trong nhà trường.\nc) Hằng năm, báo cáo định kỳ\nUBND tỉnh, Bộ GDĐT (gửi về Sở GDĐT tổng hợp).\n4. Sở Y tế\nChỉ đạo trường Cao đẳng Y tế thực hiện:\na) Chủ động xây dựng Kế hoạch triển khai các nội dung của Dự án; chủ động phối hợp với cơ quan công an, các\nđơn vị có liên quan trong công tác tuyên truyền, giáo dục PCMT cho các thành viên trong nhà trường; kiểm tra, đánh giá, tổng hợp kết quả triển khai, thực hiện Dự án báo cáo định kỳ UBND tỉnh, Bộ GDĐT (gửi về Sở GDĐT tổng hợp).\nb) Xây dựng dự toán kinh phí thực hiện Kế hoạch này báo cáo UBND tỉnh (qua Sở Tài chính).\n5. Công an tỉnh Phối hợp với Sở GDĐT, cơ quan,\nban ngành liên quan tham mưu triển khai Dự án theo đúng quy định. Chỉ đạo Công an các cấp phối hợp triển khai thực hiện công tác PCMT các trường học trong tỉnh.\n6. Sở Tài chính Chủ trì, phối hợp với các Sở,\ntrường Đại học Hoa Lư, cân đối ngân sách Nhà nước, tham mưu cho UBND tỉnh bố\ntrí kinh phí chi thường xuyên ngân sách tỉnh để thực hiện Dự án theo quy định của Luật ngân sách nhà nước và các văn bản hướng dẫn.\n7. Tỉnh Đoàn Ninh Bình a) Chỉ đạo hệ thống Đoàn, Hội,\nĐội các cấp tích cực tham gia các hoạt động giáo dục, tuyên truyền PCMT tại các trường học trong tỉnh.\nb) Phối hợp với ngành Giáo dục lồng ghép nội dung giáo dục PCMT vào trong các hoạt động công tác Đoàn, Hội, Đội thường niên.\n8. Ủy ban nhân dân các huyện,\nthành phố\na) Chỉ đạo các cơ sở giáo dục phổ thông trên địa bàn xây dựng Kế hoạch thực hiện Dự án.\nb) Chỉ đạo các tổ chức, ban,\nngành của huyện; xã, phường, thị trấn phối hợp với trường học trên địa bàn thực hiện đảm bảo hiệu quả, mục tiêu của Kế hoạch.\nTrên cơ sở Kế hoạch của UBND tỉnh,\ncác sở, ngành, đoàn thể có liên quan, UBND các huyện, thành phố căn cứ chức năng, nhiệm vụ được giao, phối hợp với Sở GDĐT triển khai thực hiện Kế hoạch. Sở\nGDĐT định kỳ tổng hợp kết quả thực hiện trên địa bàn tỉnh, báo cáo UBND tỉnh và\nBộ GDĐT theo quy định./.\nNơi nhận:\n - Bộ GD&ĐT;\n - UBND tỉnh;\n - Các thành viên Ban chỉ đạo 138 tỉnh;\n - Các sở, ban, ngành liên quan;\n - UBND các huyện/ thành phố;\n - Lưu: VT, VP 7, VP 6.\n PD_01_KHGD TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Quang Thìn"
}