{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Thong-bao-156-TB-BGTVT-2023-ket-luan-tai-cuoc-hop-ve-kiem-soat-tai-trong-xe-tren-Quoc-lo-5-568035.aspx",
  "title": "Thông báo 156/TB-BGTVT 2023 kết luận tại cuộc họp về kiểm soát tải trọng xe trên Quốc lộ 5",
  "properties": {
    "Số hiệu": "156/TB-BGTVT",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Uông Việt Dũng",
    "Ngày ban hành": "18/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 156/TB-BGTVT Hà Nội, ngày 18 tháng 5 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THỨ TRƯỞNG LÊ ĐÌNH THỌ TẠI CUỘC HỌP VỀ CÔNG TÁC KIỂM SOÁT TẢI TRỌNG XE TRÊN QUỐC LỘ 5 Ngày 09/5/2023, tại Bộ Giao thông vận tải, Thứ trưởng Lê Đình Thọ đã chủ trì cuộc họp về công tác kiểm soát tải trọng xe trên Quốc lộ 5. Tham dự cuộc họp có đại diện Lãnh đạo, chuyên viên các cơ quan, đơn vị: Vụ Kết cấu hạ tầng giao thông, Vụ Pháp chế, Vụ Khoa học -\nCông nghệ và Môi trường, Thanh tra Bộ, Cục Đường bộ Việt Nam, Cục Đăng kiểm Việt Nam, Sở GTVT Hải Phòng, Khu Quản lý đường bộ I, Tổng Công ty phát triển hạ\ntầng và Đầu tư tài chính Việt Nam. Trên cơ sở Báo cáo số 1727/BC-CĐBVN ngày 22/3/2023,\nBáo cáo số 2368/BC- CĐBVN ngày 18/4/2023 của Cục Đường bộ Việt nam, báo cáo của Vụ Kết cấu hạ tầng giao thông và ý kiến của các đơn vị dự họp, Thứ trưởng Lê\nĐình Thọ kết luận như sau:\n1. Thống nhất việc kết thúc thí\nđiểm sử dụng 02 bộ thiết bị cân kiểm tra tải trọng xe tự động lắp đặt tại Km78+830/QL.5\nđể kiểm soát tải trọng xe trên QL5. Giao Cục Đường bộ Việt Nam tổ chức rà soát hoàn thiện các yêu cầu, điều kiện, phối hợp với Sở Giao thông vận tải Hải Phòng sử dụng các bộ thiết bị cân kiểm tra tải trọng xe cơ giới đã lắp đặt tại khu vực Km78/QL.5 để phát hiện vi phạm hành chính và xử phạt vi phạm hành chính theo quy định của pháp luật; chịu trách nhiệm về điều kiện hoạt động, tính chính xác của các bộ thiết bị cân.\n2. Giao Cục Đường bộ Việt Nam chủ trì xây dựng Đề cương Dự thảo sửa đổi, bổ sung Quy chuẩn kỹ thuật Quốc gia về Trạm kiểm tra tải trọng xe (QCVN 66:2013/BGTVT), theo hướng bổ sung mô hình kiểm soát tải trọng xe cố định trên đường bộ bằng hệ thống cân tự động một cấp cân;\ntrình Bộ GTVT trước ngày 18 tháng 5 năm 2023.\n3. Giao Vụ Khoa học - Công nghệ\nvà Môi trường:\n- Tham mưu cho Lãnh đạo Bộ ban hành Quyết định giao nhiệm vụ cho Cục Đường bộ Việt Nam xây dựng Quy chuẩn sửa\nđổi, bổ sung Quy chuẩn kỹ thuật Quốc gia về Trạm kiểm tra tải trọng xe (QCVN 66:2013/BGTVT).\nThời gian hoàn thành trước ngày 25/5/2023.\n- Chủ trì, phối hợp với Cục\nĐường bộ Việt Nam và các cơ quan liên quan hoàn thành việc xây dựng Dự thảo Quy chuẩn sửa đổi, bổ sung Quy chuẩn kỹ thuật Quốc gia về Trạm kiểm tra tải trọng xe trước ngày 30/12/2023.\nThừa lệnh Bộ trưởng Bộ Giao thông vận tải, Văn phòng Bộ thông báo đến các đơn vị liên quan biết và triển khai thực hiện./.\nNơi nhận:\n - Bộ trưởng (để b/c);\n - Thứ trưởng Lê Đình Thọ (để b/c);\n - Các đơn vị dự họp;\n - Lưu: VP, TH (3).\nTL. BỘ TRƯỞNG CHÁNH VĂN PHÒNG Uông Việt Dũng"
}