{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Thong-bao-175-TB-BGTVT-2023-ket-luan-tai-buoi-hop-du-thao-Nghi-dinh-sua-doi-65-2018-ND-CP-569108.aspx",
  "title": "Thông báo 175/TB-BGTVT 2023 kết luận tại buổi họp dự thảo Nghị định sửa đổi 65/2018/NĐ-CP",
  "properties": {
    "Số hiệu": "175/TB-BGTVT",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Nguyễn Thị Kiều Nguyệt",
    "Ngày ban hành": "30/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 175/TB-BGTVT Hà Nội, ngày 30 tháng 05 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THỨ TRƯỞNG NGUYỄN DANH HUY TẠI BUỔI HỌP VỀ DỰ THẢO NGHỊ ĐỊNH SỬA ĐỔI,\nBỔ SUNG MỘT SỐ ĐIỀU CỦA NGHỊ ĐỊNH SỐ 65/2018/NĐ-CP NGÀY 12/5/2018 CỦA CHÍNH PHỦ\nQUY ĐỊNH CHI TIẾT THI HÀNH MỘT SỐ ĐIỀU CỦA LUẬT ĐƯỜNG SẮT VÀ NGHỊ ĐỊNH SỐ\n01/2022/NĐ-CP NGÀY 04/01/2022 CỦA CHÍNH PHỦ SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA NGHỊ ĐỊNH SỐ 65/2018/NĐ-CP NGÀY 12/5/2018 CỦA CHÍNH PHỦ\nNgày 24/5/2023, Thứ trưởng Bộ\nGiao thông vận tải (GTVT) Nguyễn Danh Huy đã chủ trì họp về dự thảo Nghị định sửa\nđổi, bổ sung một số điều của Nghị định số 65/2018/NĐ-CP ngày 12/5/2018 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đường sắt và Nghị định số 01/2022/NĐ-CP ngày 04/01/2022 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 65/2018/NĐ-CP ngày 12/5/2018 của Chính phủ (sau đây gọi tắt là dự\nthảo Nghị định). Tham dự họp có đại diện Lãnh đạo, chuyên viên các Vụ: Khoa học\n- Công nghệ và môi trường, Kết cấu hạ tầng giao thông, Pháp chế, Tài chính, Vận tải; Thanh tra Bộ; các Cục: Đường sắt Việt Nam (ĐSVN); Đăng kiểm Việt Nam\n(ĐKVN); Tổng công ty ĐSVN. Sau khi nghe Vụ Khoa học - Công nghệ và Môi trường\n(KHCN&MT), Cục ĐSVN báo cáo tình hình xây dựng dự thảo Nghị định, ý kiến của các đơn vị tham dự, Thứ trưởng Nguyễn Danh Huy kết luận như sau:\n1. Về phạm vi nghiên cứu sửa đổi của dự thảo Nghị định Trong bối cảnh thực tế, Bộ GTVT\nđang triển khai tổng kết Luật Đường sắt, hoạt động vận tải đường sắt sẽ bị ảnh hưởng do các phương tiện giao thông đường sắt (PTGTĐS) đang sắp hết niên hạn theo quy định[1], Thủ tướng Chính phủ đã chỉ đạo, phê duyệt phương án phân cấp trong giải quyết thủ tục hành chính trong lĩnh vực đường sắt[2]. Vì vậy, cần rà soát, xem xét và lựa chọn những nội dung cấp bách để đề xuất sửa đổi trong dự thảo Nghị định.\nĐối với những nội dung khác của Luật Đường sắt, Nghị định số 65/2018/NĐ-CP sẽ được tiếp tục rà soát, nghiên cứu những tồn tại, bất cập để sửa đổi, bổ sung bảo đảm tính đồng bộ trong quá trình xây dựng dự thảo sửa đổi, bổ sung Luật Đường sắt.\n2. Về nội dung dự thảo Nghị định.\na. Đối với nội dung phân cấp thẩm quyền giải quyết TTHC: chấp thuận chủ trương thành lập đường ngang từ Bộ GTVT về\nCục ĐSVN (đối với đường ngang xây dựng trên ĐSQG, đường ngang công cộng xây dựng trên tuyến ĐS chuyên dùng có liên quan đến quốc lộ) theo phương án phân cấp giải quyết TTHC được Thủ tướng Chính phủ phê duyệt[3]. Yêu cầu Cục ĐSVN bổ sung kết quả tính toán hiệu quả về thời gian, kinh phí,... khi thực hiện phân cấp giải quyết TTHC.\nb. Đối với nội dung liên quan đến quy định niên hạn PTGTĐS: trong Báo cáo tổng kết Luật Đường sắt của Bộ GTVT đã\nđề cập đến các khó khăn, bất cập liên quan đến quy định về niên hạn PTGTĐS. Đồng thời, trong báo cáo cũng định hướng sửa đổi, bổ sung quy định “PTGTĐS trong quá\ntrình khai thác sử dụng được tổ chức đăng kiểm Việt Nam định kỳ kiểm tra, cấp Giấy chứng nhận chất lượng, an toàn kỹ thuật và bảo vệ môi trường phương tiện giao thông đường sắt theo quy định của Bộ trưởng Bộ GTVT” (không quy định về\nniên hạn PTGTĐS). Giao Cục ĐSVN, Cục ĐKVN, Tổng công ty ĐSVN rà soát, báo cáo bổ sung các nội dung:\n(1) Kinh nghiệm quốc tế quy định về niên hạn đối với PTGTĐS;\n(2) Thời điểm đề xuất kéo dài quy\nđịnh áp dụng niên hạn PTGTĐS: Yêu cầu Cục ĐKVN, Tổng công ty ĐSVN kiến nghị rõ\nthời điểm gia hạn niên hạn (kèm theo các căn cứ, thuyết minh của của việc đề xuất thời điểm);\n(3) Các giải pháp quản lý kỹ\nthuật kèm theo đối với PTGTĐS khi được kéo dài niên hạn sử dụng phương tiện quy\nđịnh tại Nghị định 65/2018/NĐ-CP và Nghị định số 01/2022/NĐ-CP như quy định\nđăng kiểm PTGTĐS theo từng độ tuổi phương tiện;\n(4) Đánh giá tác động khi quy định lùi thời điểm áp dụng niên hạn PTGTĐS: Tác động với chính sách liên quan như\nCOP26, hoạt động an toàn của PTGTĐS, hoạt động của doanh nghiệp, hoạt động vận tải đường sắt của ngành GTVT;\n(5) Tổng công ty ĐSVN bổ sung các báo cáo, tài liệu về cơ sở khoa học của việc đề xuất quy định liên quan đến niên hạn PTGTĐS: kết quả các hội thảo khoa học[4], kết quả làm việc của Hội đồng Khoa học[5]; khẩn trương tiến hành các thủ tục để công bố các TCCS về công tác kiểm tra, sửa chữa định kỳ PTGTĐS theo quy định của Luật Tiêu chuẩn quy chuẩn. Đồng thời, Tổng công ty ĐSVN cam kết chịu trách nhiệm toàn diện trước pháp luật về công tác đảm bảo an toàn của PTGTĐS trong quá trình khai thác vận hành.\n3. Trên cơ sở các nội dung mục 2 nêu trên, giao và yêu cầu các cơ quan đơn vị triển khai ngay các nội dung sau:\na. Cục ĐKVN báo cáo theo yêu cầu tại khoản (1), (2), (3) điểm b gửi văn bản về Cục ĐSVN tổng hợp trong ngày 29/5/2023.\nb. Tổng công ty ĐSVN báo cáo theo yêu cầu tại khoản (1), (2), (4), (5) điểm b gửi văn bản về Cục ĐSVN tổng hợp trong ngày 29/5/2023.\nc. Cục ĐSVN chủ trì chịu trách nhiệm tổng hợp báo cáo của Cục ĐKVN, Tổng công ty ĐSVN, hoàn thiện hồ sơ dự thảo Nghị định theo các nội dung nêu trên, khẩn trương báo cáo Bộ GTVT trước ngày 01/6/2023.\nd. Giao Vụ KHCN&MT chủ trì\nphối hợp với Cục ĐSVN hoàn thiện hồ sơ dự thảo Nghị định để làm cơ sở lấy ý kiến các thành viên Ban soạn thảo, Tổ biên tập, các bộ ngành, địa phương có liên quan.\nThừa lệnh Bộ trưởng Bộ GTVT,\nVăn phòng Bộ GTVT thông báo để các cơ quan, đơn vị liên quan biết và phối hợp thực hiện./.\nNơi nhận:\n - Bộ trưởng (để b/c);\n - Thứ trưởng Nguyễn Danh Huy (để b/c);\n - Chánh văn phòng (để b/c);\n - Cục ĐSVN (để t/h);\n - Cục ĐKVN (để t/h);\n - Tổng công ty ĐSVN (để t/h);\n - Các Vụ: KHCN&MT, PC, VT, TC, KCHTGT;\n - Thanh tra Bộ, Văn phòng Bộ;\n - Lưu VT, KHCN&MT(D).\nTL. BỘ TRƯỞNG KT. CHÁNH VĂN PHÒNG PHÓ CHÁNH VĂN PHÒNG Nguyễn Thị Kiều Nguyệt\n[1]\nNghị định số 01/2022/NĐ-CP ngày 04/01/2022 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 65/2018/NĐ-CP ngày 12/5/2018 của Chính phủ.\n[2]\nQuyết định số 1015/QĐ-TTg ngày 30/8/2022 của Thủ tướng Chính phủ về việc phê\nduyệt phương án phân cấp trong giải quyết thủ tục hành chính thuộc phạm vi quản lý của các bộ, cơ quan ngang bộ, trong đó Phụ lục III, mục E lĩnh vực đường sắt,\ngiao Bộ GTVT phân cấp thẩm quyền giải quyết TTHC từ Bộ GTVT về Cục ĐSVN (đối với\nđường ngang xây dựng trên ĐSQG, đường ngang công cộng xây dựng trên tuyến ĐS chuyên dùng có liên quan đến quốc lộ); định hướng sửa đổi Điều 12 Nghị định 65/2018/NĐ-CP .\n[3]\nQuyết định số 1015/QĐ-TTg ngày 30/8/2022 của Thủ tướng Chính phủ.\n[4]\nTổ chức đánh giá tình trạng kỹ thuật, tính năng sử dụng và khai thác còn lại của\nđầu máy toa xe.\n[5]\nHội đồng đánh giá chất lượng kỹ thuật phương tiện giao thông đường sắt có thời gian khai thác trên 40 năm."
}