{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Thong-bao-180-TB-BGTVT-2023-ket-luan-tai-cuoc-hop-ve-dang-kiem-phuong-tien-thuy-noi-dia-569107.aspx",
  "title": "Thông báo 180/TB-BGTVT 2023 kết luận tại cuộc họp về đăng kiểm phương tiện thủy nội địa",
  "properties": {
    "Số hiệu": "180/TB-BGTVT",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Phan Đức Bình",
    "Ngày ban hành": "05/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 180/TB-BGTVT Hà Nội, ngày 05 tháng 06 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THỨ TRƯỞNG NGUYỄN XUÂN SANG TẠI CUỘC HỌP VỀ ĐĂNG KIỂM PHƯƠNG TIỆN THỦY NỘI ĐỊA Ngày 23/5/2023, tại trụ sở Bộ\nGiao thông vận tải, Thứ trưởng Bộ Giao thông vận tải Nguyễn Xuân Sang đã chủ\ntrì cuộc họp về đăng kiểm phương tiện thủy nội địa. Tham dự cuộc họp có Lãnh đạo và chuyên viên các Vụ: Khoa học - Công nghệ và Môi trường, Cục Đăng kiểm Việt Nam, Cục Hàng hải Việt Nam, Cục Đường thủy nội địa Việt Nam. Sau khi nghe báo cáo của Cục Đăng kiểm Việt Nam và ý kiến của các cơ quan, đơn vị dự họp, Thứ\ntrưởng Nguyễn Xuân Sang kết luận như sau:\n1. Đánh giá cao sự cố gắng nỗ lực của Cục Đăng kiểm Việt Nam để tháo gỡ, giải quyết các công việc liên quan đăng kiểm phương tiện thủy nội địa cho người dân và doanh nghiệp. Tuy nhiên, trong thời gian tới cần đẩy mạnh hơn nữa để đảm bảo không ùn tắc, gây ảnh hưởng tới sản xuất, kinh doanh của người dân, doanh nghiệp đảm bảo đúng quy định hiện hành.\nTriển khai gấp các giải pháp tuyển thêm người, bố trí, điều động các cán bộ,\nnhân viên hỗ trợ cho đăng kiểm phương tiện thủy nội địa.\n2. Đối với phương tiện thủy nội\nđịa chở thép cuộn yêu cầu Cục Đăng kiểm Việt Nam tiếp tục thực hiện theo các quy định kỹ thuật hiện hành, quy chuẩn kỹ thuật quốc gia về phân cấp và đóng tàu biển vỏ thép (tại các mục có liên quan để chở thép cuộn) cho tàu chở thép cuộn để kiểm tra tính toán kết cấu, các điều kiện khác theo đề xuất, nhu cầu của doanh nghiệp. Đối với đăng kiểm phương tiện làm nhiệm vụ quốc phòng, an ninh,\ntàu cá chuyển thành phương tiện thuỷ nội địa, Cục Đăng kiểm Việt Nam thực hiện theo thủ tục quy định tại điểm c khoản 1 Điều 8 và điểm a khoản 1 Điều 10 Thông tư số 48/2015/TT-BGTVT ngày 22/9/2015 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác đăng kiểm phương tiện thuỷ nội địa. Đối với các việc tồn đọng, kiến nghị của người dân, doanh nghiệp, hiệp hội yêu cầu Cục\nĐăng kiểm Việt Nam tiếp tục thực hiện tháo gỡ khó khăn, vướng mắc cho người dân, doanh nghiệp theo chỉ đạo của Bộ Giao thông vận tải như thời gian vừa qua.\n3. Giao Cục Đăng kiểm Việt Nam khẩn trương rà soát, đề xuất sửa đổi, bổ sung, hoàn thiện Quy chuẩn kỹ thuật quốc gia về quy phạm phân cấp và đóng phương tiện thủy nội địa (QCVN 72: 2013/BGTVT)\nvà các quy chuẩn kỹ thuật liên quan trình Bộ theo hướng gọn nhất, nhanh nhất, tập trung vào vấn đề nóng nhất, bất cập và nổi cộm nhất (ví dụ: giãn chu kỳ đăng kiểm,\nkiểm tra trên đà, phương tiện nhập khẩu, phương tiện cao tốc…), không dàn trải,\nnội dung sửa đổi đề xuất không ảnh hưởng đến doanh nghiệp và chất lượng, an toàn phương tiện.\n4. Giao Cục Đăng kiểm Việt Nam\nđề xuất các đề tài nghiên cứu khoa học về các nội dung nêu tại mục 4 Văn bản số\n1668/ĐKVN-TS ngày 08/5/2023 của Cục Đăng kiểm Việt Nam để có cơ sở xem xét, quyết\nđịnh (tên; dự kiến kinh phí; nội dung chính dự kiến cần nghiên cứu; sản phẩm dự\nkiến) và các vấn đề nổi cộm trong công tác đảm bảo an toàn kỹ thuật và bảo vệ\nmôi trường phương tiện. Trên cơ sở đề xuất nghiên cứu của các đề tài, giao Vụ\nKhoa học - Công nghệ và Môi trường tổ chức xây dựng kế hoạch nghiên cứu để làm cơ sở xem xét quyết định.\n5. Giao Cục Hàng hải Việt Nam,\nCục Đường thủy nội địa Việt Nam phối hợp với Cục Đăng kiểm Việt Nam xây dựng kế\nhoạch, đào tạo, huấn luyện bổ sung nghiệp vụ cho các cán bộ, nhân viên của các cảng vụ nhằm triển khai tăng cường công tác kiểm tra giữa hai kỳ đăng kiểm.\n6. Các cơ quan, đơn vị quán triệt,\nnỗ lực, hỗ trợ Cục Đăng kiểm Việt Nam để hoàn thành nhiệm vụ được giao.\nThừa lệnh Bộ trưởng Bộ Giao thông vận tải, Văn phòng Bộ thông báo đến các cơ quan, đơn vị liên quan biết và\ntriển khai thực hiện./.\nNơi nhận:\n - Bộ trưởng (để b/c);\n - TTr Nguyễn Xuân Sang (để b/c);\n - Chánh Văn phòng (để b/c);\n - Các đơn vị tham dự họp (để thực hiện);\n - Lưu: VP, TH.\nTL. BỘ TRƯỞNG KT. CHÁNH VĂN PHÒNG PHÓ CHÁNH VĂN PHÒNG Phan Đức Bình"
}