{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Thong-bao-195-TB-BGTVT-2023-ket-luan-buoi-lam-viec-voi-Ca-Mau-ve-dau-tu-ket-cau-ha-tang-giao-thong-570251.aspx",
  "title": "Thông báo 195/TB-BGTVT 2023 kết luận buổi làm việc với Cà Mau về đầu tư kết cấu hạ tầng giao thông",
  "properties": {
    "Số hiệu": "195/TB-BGTVT",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Uông Việt Dũng",
    "Ngày ban hành": "19/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 195/TB-BGTVT Hà Nội, ngày 19 tháng 06 năm 2023 THÔNG BÁO KẾT LUẬN CỦA BỘ TRƯỞNG BỘ GIAO THÔNG VẬN TẢI NGUYỄN VĂN THẮNG TẠI BUỔI LÀM VIỆC VỚI LÃNH ĐẠO TỈNH CÀ MAU VỀ MỘT SỐ DỰ ÁN ĐẦU TƯ KẾT CẤU HẠ TẦNG GIAO THÔNG TRÊN ĐỊA BÀN TỈNH CÀ MAU Ngày 09/6/2023, tại Bộ Giao thông vận tải, Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng đã chủ trì buổi làm việc với Lãnh đạo tỉnh Cà Mau về một số dự án đầu tư kết cấu hạ tầng giao thông trên địa bàn tỉnh Cà Mau. Tham dự buổi làm việc, về phía tỉnh Cà Mau có đồng chí Nguyễn Tiến Hải - Bí thư Tỉnh ủy Cà Mau, đồng chí Huỳnh Quốc Việt - Chủ tịch UBND tỉnh Cà Mau, đồng chí Lâm Văn Bi - Phó Chủ tịch UBND tỉnh Cà Mau, cùng Lãnh đạo các cơ quan: Sở Giao thông vận tải, Sở Kế hoạch và Đầu tư, Văn phòng Ủy ban nhân dân tỉnh. Về phía Bộ Giao thông vận tải, tham dự họp có Thứ trưởng Nguyễn Duy Lâm, Lãnh đạo các cơ quan, đơn vị: Vụ Kết cấu hạ tầng giao thông, Vụ\nKế hoạch - Đầu tư, Vụ Quản lý doanh nghiệp, Văn phòng Bộ, Cục Quản lý đầu tư\nxây dựng, Cục Hàng hải Việt Nam, Cục Hàng không Việt Nam, Cục Đường cao tốc Việt Nam, Ban QLDA 7, Ban QLDA đường Hồ Chí Minh, Tổng công ty Công nghiệp Tàu thủy\n(SBIC), Tổng công ty Cảng hàng không Việt Nam (ACV).\nSau khi nghe Lãnh đạo UBND tỉnh Cà Mau báo cáo về một số dự án đầu tư kết cấu hạ tầng giao thông trên địa bàn tỉnh Cà Mau và một số kiến nghị, đề xuất của UBND tỉnh Cà Mau; ý kiến phát biểu của\nđồng chí Nguyễn Tiến Hải - Bí thư Tỉnh ủy Cà Mau; ý kiến của Thứ trưởng Bộ Giao thông vận tải Nguyễn Duy Lâm và ý kiến của các cơ quan, đơn vị tham dự buổi làm việc, Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng có ý kiến kết luận như\nsau:\nI. Đánh giá chung Bộ Giao thông vận tải (GTVT)\nchúc mừng và đánh giá cao những thành tựu phát triển kinh tế - xã hội của tỉnh Cà Mau đã đạt được trong thời gian qua. Cà Mau có lịch sử hình thành và phát triển lâu dài, hào hùng gắn với nhiều di tích nổi tiếng gắn liền với công cuộc\nđấu tranh, dành độc lập, tự do của dân tộc; có nền văn hóa đa dạng, đặc trưng của vùng Châu thổ đồng bằng Sông Cửu Long; đặc biệt Cà Mau có vị trí địa lý vô cùng\nđặc biệt với 03 mặt giáp biển, tài nguyên thiên nhiên đa dạng… chính vì vậy, tỉnh có rất nhiều tiềm năng, nguồn lực phong phú để phát triển mạnh mẽ kinh tế - xã\nhội, đặc biệt là du lịch. Thời gian tới, Bộ GTVT sẽ tiếp tục phối hợp chặt chẽ\nvới tỉnh trong công tác quản lý nhà nước về các lĩnh vực GTVT cũng như đầu tư\nphát triển hạ tầng giao thông trên địa bàn tỉnh nhằm góp phần đảm bảo phục vụ\ncho việc kết nối, giao thương, khai thác hiệu quả các tiềm năng lợi thế để phát triển kinh tế - xã hội của tỉnh Cà Mau và khu vực.\nII. Về một số kiến nghị của UBND tỉnh Cà Mau 1. Đối với các kiến nghị về\nkhai thác, đầu tư Cảng hàng không Cà Mau 1.1. Đề xuất Thủ tướng Chính phủ cho chủ trương và triển khai thực hiện đầu tư cải tạo, nâng cấp Cảng hàng không Cà Mau đạt tiêu chuẩn cảng hàng không dân dụng cấp 4C. Trường hợp ACV không có kế hoạch đầu tư nâng cấp, đề nghị Bộ Giao thông vận tải thống nhất với\nỦy ban Quản lý vốn nhà nước, ACV và các đơn vị liên quan báo cáo Thủ tướng Chính phủ thống nhất chủ trương giao Cảng hàng không Cà Mau về cho tỉnh Cà Mau quản lý và mời gọi đầu tư nâng cấp theo định hướng xã hội hóa đầu tư kết cấu hạ\ntầng cảng hàng không; đồng thời, hỗ trợ hướng dẫn địa phương về trình tự, thủ tục thực hiện:\nTheo quy định hiện hành, doanh nghiệp Cảng hàng không Cà Mau là Tổng công ty Cảng hàng không Việt Nam - ACV có\ntrách nhiệm lập kế hoạch đầu tư phát triển, cải tạo, mở rộng CHK Cà Mau theo quy hoạch được duyệt và trình Bộ GTVT phê duyệt. Trường hợp ACV không có khả\nnăng đầu tư theo kế hoạch phát triển CHK sẽ tổ chức kêu gọi đầu tư theo hình thức phù hợp, tuân thủ quy định pháp luật.\nVừa qua, Thủ tướng Chính phủ đã\nphê duyệt quy hoạch tổng thể hệ thống cảng hàng không toàn quốc giai đoạn đến năm 2030, tầm nhìn đến năm 2050. Bộ GTVT hiện đang rà soát để thực hiện việc lập/điều chỉnh quy hoạch các cảng hàng không để phù hợp với quy hoạch tổng thể hệ thống cảng hàng không toàn quốc. Đồng thời Bộ GTVT đang tiếp tục hoàn thiện Đề án định hướng huy động nguồn vốn xã hội đầu tư kết cấu hạ tầng cảng hàng không báo cáo cấp có thẩm quyền xem xét, thông qua. Trong đó Cảng hàng không Cà Mau được đề\nxuất chuyển giao về địa phương để chủ động huy động nguồn vốn đầu tư theo phương thức PPP hoặc ACV huy động nguồn vốn theo quy định pháp luật. Như vậy,\nsau khi quy hoạch CHK Cà Mau được rà soát, điều chỉnh, trong trường hợp ACV không bố trí được nguồn vốn đầu tư, Bộ GTVT ủng hộ chủ trương tỉnh Cà Mau huy động nguồn vốn đầu tư theo định hướng xã hội hóa. Bộ GTVT sẽ chỉ đạo các cơ quan,\nđơn vị phối hợp chặt chẽ với địa phương trong quá trình triển khai.\n1.2. Về đề nghị Bộ Giao thông vận tải chỉ đạo kiểm tra, xem xét cho tiếp tục khai thác tàu bay E190 và\ntương đương với hệ số vượt tải 10% để tránh bị gián đoạn trong quá trình khai thác tuyến bay Hà Nội - Cà Mau - Hà Nội cho đến khi công tác bảo trì đường cất hạ cánh, đường lăn được thực hiện, qua đó đáp ứng được sự mong đợi của người dân và doanh nghiệp, giúp thúc đẩy phát triển kinh tế - xã hội của địa phương;\nchỉ đạo công tác phối hợp, hướng dẫn, tạo điều kiện để ACV sớm thực hiện bảo trì đường cất hạ cánh và đường lăn Cảng hàng không Cà Mau từ nguồn vốn bảo trì\nkhu bay năm 2023:\nViệc khai thác Cảng hàng không Cà Mau cần được thực hiện theo đúng tiêu chuẩn của Tổ chức Hàng không dân dụng quốc tế (ICAO) và của Việt Nam. Theo đó việc cấp phép khai thác tàu bay E190 phải trên cơ sở kết quả đánh giá khả năng khai thác và tần suất khai thác theo đúng tiêu chuẩn của ICAO.\nTrong thời gian qua để đảm bảo ổn\nđịnh hệ thống kết cấu và hạ tầng cảng hàng không tại Cảng hàng không Cà Mau,\nhàng năm, Bộ GTVT đã phê duyệt Kế hoạch bảo trì tài sản kết cấu hạ tầng hàng không do Nhà nước đầu tư, quản lý[1].\nTrên cơ sở hiện trạng khai thác và tình trạng hư hỏng mặt đường cất hạ cánh, đường lăn tại CHK Cà Mau, Bộ GTVT\nđã có công văn số 5515/BGTVT- KCHT ngày 02/6/2022 chấp thuận chủ trương bổ sung danh mục “Sửa chữa đường cất hạ cánh và đường lăn Cảng hàng không Cà Mau” cho phép chuẩn bị đầu tư thuộc kế hoạch bảo trì năm 2022.\nĐể sớm thực hiện bảo trì đường cất hạ cánh và đường lăn Cảng hàng không Cà Mau đáp ứng nhu cầu khai thác cấp bách trước mắt, Bộ GTVT yêu cầu Vụ Kết cấu hạ tầng giao thông chủ trì, phối hợp với Cục Hàng không Việt Nam hướng dẫn ACV khẩn trương triển khai xây dựng phương án sửa chữa, bảo trì đường Cất hạ cánh và đường lăn CHK Cà Mau theo quy\nđịnh, thực hiện trong năm 2023.\n2. Đối với các kiến nghị liên quan đến các Dự án nâng cấp, mở rộng Quốc lộ 1, đường Hồ Chí Minh từ thành phố\nCà Mau đến Mũi Cà Mau; Dự án đầu tư nâng cấp Quốc lộ 1 đoạn qua địa bàn tỉnh Bạc Liêu và Cà Mau 2.1. Đề nghị Bộ Giao thông vận tải quan tâm, xem xét các kiến nghị của Ủy ban nhân dân tỉnh Cà Mau đối với Dự\nán nâng cấp, mở rộng Quốc lộ 1, đường Hồ Chí Minh từ thành phố Cà Mau đến Mũi Cà Mau và quan tâm, tiếp tục đầu tư nâng cấp, mở rộng hoàn thiện tuyến Quốc lộ\n63 (đoạn còn lại từ TP. Cà Mau đến Kiên Giang):\nVề dự án nâng cấp, mở rộng QL1 và đường Hồ Chí Minh từ TP. Cà Mau qua Năm Căn đến Mũi Cà Mau: Bộ GTVT đã có chỉ\nđạo Ban QLDA đường Hồ Chí Minh tiếp thu ý kiến của tỉnh trong quá trình nghiên cứu, lập báo cáo đề xuất chủ trương đầu tư các dự án.\nVề đầu tư đường Hồ Chí Minh từ\nVĩnh Thuận, Kiên Giang đến TP. Cà Mau (bao gồm đoạn qua nội ô TP. Cà Mau): Đoạn tuyến này trùng với QL63 qua tỉnh Cà Mau. Đoạn tuyến này được Bộ GTVT phê duyệt\nđầu tư nâng cấp, mở rộng tại Quyết định số 1782/QĐ-BGTVT ngày 25/6/2010, tuy nhiên chưa được bố trí vốn đầy đủ nên Bộ GTVT đã phê duyệt điều chỉnh tại Quyết\nđịnh số 1070/QĐ-BGTVT ngày 14/6/2021 để triển khai đầu tư trước đoạn trong nội\nô TP. Cà Mau (khoảng 2,5km từ Km110+323÷Km112+783, bao gồm cầu Phụng Hiệp). Bộ\nGTVT ghi nhận kiến nghị của Tỉnh, sẽ tổ chức rà soát, cập nhật điều chỉnh dự án và tổng hợp để báo cáo cấp có thẩm quyền trong quá trình điều hành Kế hoạch vốn\nđầu tư công trung hạn 2021 - 2025 khi có nguồn vốn phù hợp hoặc bố trí vốn đầu tư trong kỳ trung hạn tiếp theo.\n2.2. Đề nghị Bộ Giao thông vận tải quan tâm, sớm đầu tư hoàn thiện theo quy hoạch tuyến tránh Quốc lộ 1 đoạn qua thành phố Cà Mau (đoạn tránh Tắc Vân) trong Dự án đầu tư nâng cấp Quốc lộ 1\nđoạn qua địa bàn tỉnh Bạc Liêu, Cà Mau:\nHiện Bộ GTVT đang chỉ đạo Ban QLDA 7 nghiên cứu, lập báo cáo đề xuất chủ trương đầu tư dự án nâng cấp, mở rộng QL1 đoạn từ TP. Bạc Liêu đến TP. Cà Mau. Ban QLDA 7 đã chỉ đạo Tư vấn nghiên cứu tuyến tránh Tắc Vân (dài 8,12 km) theo kiến nghị của Tỉnh. Đề nghị UBND tỉnh Cà\nMau chỉ đạo các sở, ngành tiếp tục phối hợp với Bộ GTVT, Ban QLDA 7 trong quá\ntrình nghiên cứu và báo cáo cấp có thẩm quyền bố trí nguồn vốn phù hợp, sớm triển khai dự án.\n3. Đối với đề nghị Bộ Giao thông vận tải quan tâm nghiên cứu, báo cáo Thủ tướng Chính phủ sớm bổ sung quy hoạch tuyến đường cao tốc từ thành phố Cà Mau đến Đất Mũi, làm cơ sở nghiên cứu phương án kết nối giao thông và quy hoạch chi tiết, quy hoạch phát triển vùng đất,\nvùng nước Cảng biển Hòn Khoai:\nTheo quy định tại Điều 52 Luật Quy hoạch, việc điều chỉnh quy hoạch sẽ được rà soát định kỳ 05 năm. Tuy nhiên, triển khai Nghị quyết số 81/2023/QH15 ngày 09/01/2023 của Quốc hội về quy hoạch tổng thể quốc gia, Bộ GTVT đã giao Cục ĐBVN rà soát, điều chỉnh Quy hoạch mạng lưới đường bộ. Giao Cục ĐBVN thu thập kết quả khảo sát, lập báo cáo đề xuất chủ trương đầu tư các dự án nâng cấp, mở rộng Quốc lộ 1 và đường Hồ\nChí Minh từ TP. Cà Mau qua Năm Căn đến Đất Mũi và các tài liệu liên quan để\nnghiên cứu kiến nghị của UBND tỉnh Cà Mau, báo cáo cấp có thẩm quyền xem xét,\nquyết định việc điều chỉnh quy hoạch. Đề nghị UBND tỉnh Cà Mau phối hợp trong quá trình Cục Đường bộ Việt Nam nghiên cứu.\n4. Đối với đề nghị Bộ Giao thông vận tải quan tâm, hỗ trợ địa phương trong kêu gọi nhà đầu tư tham gia thực hiện dự án và nghiên cứu, đề xuất quy hoạch Cảng biển Hòn Khoai:\nTheo Quy hoạch được duyệt, bến cảng Hòn Khoai là bến cảng tổng hợp tiềm năng phát triển có điều kiện phụ thuộc vào nhu cầu và năng lực của nhà đầu tư, đáp ứng cỡ tàu đến 160.000 tấn nên đã đủ\nđiều kiện để kêu gọi đầu tư. Bộ GTVT thống nhất ủng hộ địa phương sớm kêu gọi nhà đầu tư có tiềm lực đầu tư, khai thác bến cảng Hòn Khoai, góp phần phát triển kinh tế - xã hội của địa phương và khu vực. Bộ GTVT sẽ đồng hành, hỗ trợ kịp thời trong quá trình Tỉnh kêu gọi đầu tư và nghiên cứu đề xuất dự án.\n5. Đối với đề nghị Bộ Giao thông vận tải quan tâm, chỉ đạo nghiên cứu sớm cải tạo, nâng cấp Cảng Năm Căn và thực hiện nạo vét luồng hàng hải Năm Căn - Bồ Đề để tàu có trọng tải đến 10.000 tấn có thể ra vào Cảng Năm Căn:\nTheo Quy hoạch được duyệt, khu bến Năm Căn được quy hoạch cho cỡ tàu đến 5.000 tấn và nghiên cứu từng bước cải tạo luồng Năm Căn cho tàu trọng tải 3.000-5.000 tấn. Bến cảng Năm Căn do Công ty CP cảng Nam Căn quản lý, khai thác, có thể tiếp nhận cỡ tàu đến 5.000 tấn,\ncông suất 65.000 tấn/năm. Theo thống kê của Cục Hàng hải Việt Nam, những năm gần\nđây, cỡ tàu lớn nhất vào bến cảng chỉ dưới 2.000 tấn, đồng thời lượng hàng thông qua bến cảng rất thấp (Năm 2020, 2021 lần lượt là 5.930; 1.654 tấn, đặc biệt năm 2022 không có hàng thông qua). Như vậy, năng lực bến cảng Năm Căn hiện\nđảm bảo đáp ứng nhu cầu thông qua hàng hóa. Trường hợp xuất hiện đột biến lượng hàng thông qua, Bộ GTVT ủng hộ việc đầu tư nâng cấp bến cảng.\nHiện nay, luồng hàng hải Bồ Đề\n- Năm Căn - Cà Mau đã cho tàu đến 3.000 tấn giảm tải lợi dụng thủy triều để\nhành hải, cơ bản đáp ứng cỡ tàu vận tải và nhu cầu thông qua hàng hóa tại khu vực.\nThời gian tới, căn cứ lượng hàng và cỡ tàu vào, rời bến cảng, Bộ GTVT sẽ nghiên cứu đầu tư tuyến luồng theo quy hoạch cảng biển được duyệt.\n6. Đề nghị Bộ Giao thông vận tải chỉ đạo Công ty Tài chính TNHH MTV Công nghiệp Tàu thủy sớm thực hiện việc thanh lý và bàn giao mặt bằng phần diện tích còn lại thuộc Dự án Nhà máy đóng tàu Cà Mau tại khu kinh tế Năm Căn (21,1ha) cho địa phương quản lý để tổ chức mời gọi đầu tư theo quy định:\nVề kiến nghị trên của UBND tỉnh Cà Mau, Bộ GTVT sẽ tiếp tục đôn đốc SBIC chỉ đạo Công ty tài chính TNHH MTV Công nghiệp tàu thủy (VFC) phối hợp với các cơ quan liên quan sớm bàn giao mặt bằng Dự án Nhà máy Đóng tàu Cà Mau.\nThừa lệnh Bộ trưởng Bộ GTVT,\nVăn phòng Bộ thông báo để các cơ quan, đơn vị liên quan biết, thực hiện./.\nNơi nhận:\n - Bộ trưởng (để b/c);\n - Các Thứ trưởng Bộ GTVT (để b/c);\n - Tỉnh ủy Cà Mau;\n - UBND tỉnh Cà Mau;\n - Sở GTVT Cà Mau;\n - Các cơ quan, đơn vị dự họp;\n - Lưu VT, THTT (Samns).\nTL. BỘ TRƯỞNG CHÁNH VĂN PHÒNG Uông Việt Dũng\n[1] Năm 2022: 340 triệu đồng, năm 2023: 340 triệu đồng"
}