{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Thong-bao-273-TB-BGTVT-2023-ket-qua-cuoc-hop-du-thao-tieu-chuan-quoc-gia-Han-ray-577803.aspx",
  "title": "Thông báo 273/TB-BGTVT 2023 kết quả cuộc họp dự thảo tiêu chuẩn quốc gia Hàn ray",
  "properties": {
    "Số hiệu": "273/TB-BGTVT",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Hoàng Thanh Nam",
    "Ngày ban hành": "23/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 273/TB-BGTVT Hà Nội, ngày 23 tháng 8 năm 2023 THÔNG BÁO KẾT QUẢ CUỘC HỌP HỘI NGHỊ CHUYÊN ĐỀ CẤP BỘ LẦN 2 DỰ THẢO TIÊU CHUẨN QUỐC GIA “HÀN RAY (HÀN HỒ QUANG ĐIỆN, HÀN NHIỆT NHÔM, HÀN KHÍ GA HƠI ÉP)”\nNgày 23/8/2023 tại Văn phòng Bộ\nGTVT, Thừa lệnh Bộ trưởng Vụ Khoa học - Công nghệ và Môi trường đã tổ chức cuộc họp Hội nghị chuyên đề cấp Bộ lần 2 dự thảo tiêu chuẩn “Hàn ray (Hàn hồ quang\nđiện, hàn nhiệt nhôm, hàn khí ga hơi ép)” Cục Đường sắt Việt Nam chủ trì biên soạn theo kế hoạch KHCN năm 202 Tham dự cuộc họp có Lãnh đạo và\nchuyên viên Vụ KHCN&MT, đại diện của các cơ quan, đơn vị: Cục ĐSVN, Ban QLDA đường sắt, Viện KH&CN GTVT, Tổ công ty ĐSVN Trường Đại học GTVT Công ty TNHH Phát triển công nghệ Ánh Hồng, Các chuyên gia: Ông Đào Quốc Đao, Ông Lương Văn Vịnh (có danh sách kèm theo).\nHội nghị nghe Cơ quan chủ trì\nbáo cáo tổng thể về quá trình xây dựng tiêu chuẩn, Chủ trì biên soạn báo cáo về\nbố cục, nội dung dự thảo Tiêu chuẩn “Hàn ray (Hàn hồ quang điện, hàn nhiệt nhôm, hàn khí ga hơi ép)” đã được hoàn thiện trên cơ sở tiếp thu ý kiến góp ý của các cơ quan, đơn vị có liên quan Thông báo số 549/TB-BGTVT ngày 30/12/2022 của Bộ GTVT.\nTiếp theo, Hội nghị nghe các ý\nkiến đóng góp của các thành viên tham dự cuộc họp. Sau đó các đại biểu đã thảo luận về nội dung Tiêu chuẩn và hình thức bố cục của Tiêu chuẩn để phù hợp với yêu cầu của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật.\nHội nghị đã thống nhất với những kết luận sau:\n1. Đề nghị chủ trì biên soạn rà\nsoát, thống nhất và chỉnh sửa lại các thuật ngữ chuyên ngành, biên tập Việt hóa các nội dung cho phù hợp với chuyên ngành, rà soát lại các lỗi chính tả biên tập\n(tiếp thu chỉnh sửa lại các ý kiến của các đại biểu ghi trực tiếp tại các dự thảo tiêu chuẩn). Trong đó lưu ý các nội dung sau:\nTên Tiêu chuẩn, thống nhất bộ\ntiêu chuẩn hàn ray chia thành 3 phần và được biên soạn độc lập gồm:\n+ “Hàn ray - Phần 1: Hàn nhiệt nhôm”;\n+ “Hàn ray - Phần 2: Hàn điện nén ép”;\n+ “Hàn ray - Phần 3: Hàn khí\ngas nén ép”.\na. Nội dung tiêu chuẩn “Hàn ray\n- Phần 1: Hàn nhiệt nhôm”:\n- Phạm vi áp dụng: Rà soát lại\nđảm bảo bám sát nội dung tiêu chuẩn gốc1 và phù hợp với nội dung quy định trong tiêu chuẩn (TC) đối với từng loại ray;\n- Tài liệu viện dẫn: ưu tiên viện dẫn TCVN (nếu tương đương với TC nước ngoài);\n- Rà soát lại các thuật ngữ, định nghĩa đảm bảo hiểu đúng và phù hợp với các tiêu chuẩn có liên quan;\n- Điều 4: liên quan đến nhân sự\nthợ hàn (chứng chỉ, đào tạo, kinh nghiệm) đề nghị rà soát và biên tập lại đảm bảo tính khả thi;\n- Điều 5 quy trình hàn: Biên tập cho cụ thể gồm các bước và trình tự thực hiện để hiểu cho chính xác.\n- Điều 8 Kiểm tra nghiệm thu,\ncác Phụ lục: Rà soát và biên tập lại các nội dung đảm bảo rõ ràng, hiểu đúng 1 nghĩa, khả thi khi áp dụng thực tế.\n- Rà soát, chỉnh sửa lại các lỗi chính tả, biên tập các nội dung cho phù hợp và thống nhất với các TC về đường sắt có liên quan.\nb. Nội dung tiêu chuẩn “Hàn ray\n- Phần 2: Hàn điện nén ép”:\n- Phạm vi áp dụng: Rà soát lại\nđảm bảo bám sát nội dung tiêu chuẩn gốc2 và phù hợp với nội dung quy định trong tiêu chuẩn (TC) đối với từng loại ray;\n- Tài liệu viện dẫn: ưu tiên viện dẫn TCVN (nếu tương đương với TC nước ngoài);\n- Rà soát lại các thuật ngữ, định nghĩa đảm bảo hiểu đúng và phù hợp với các tiêu chuẩn có liên quan;\n- Rà soát, chỉnh sửa lại các lỗi chính tả, biên tập các nội dung cho phù hợp và thống nhất với các TC về đường sắt có liên quan.\nc. Nội dung tiêu chuẩn “Hàn ray\n- Phần 3: Hàn khí gas nén ép”\n- Phạm vi áp dụng: Rà soát lại\nđảm bảo bám sát nội dung tiêu chuẩn gốc3 và phù hợp với nội dung quy định trong tiêu chuẩn (TC) đối với từng loại ray;\n- Rà soát, chỉnh sửa lại các lỗi chính tả, biên tập các nội dung cho phù hợp và thống nhất với các TC về đường sắt có liên quan.\n2. Về tiến độ thực hiện:\nYêu cầu Cục Đường sắt Việt Nam chỉ đạo chủ trì biên soạn rà soát, chỉnh sửa nội dung dự thảo tiêu chuẩn và lập hồ sơ trình duyệt TCVN theo quy định tại Điều 5 Nghị định 127/NĐ\nCP ngày 01/8/2007 của Chính phủ quy định chi tiết thi hành một số điều Luật Tiêu chuẩn và Quy chuẩn kỹ thuật, Điều 1 Nghị định số 78/NĐ-CP ngày 16/5/2018 của Chính phủ sửa đổi, bổ sung một số đều của Nghị định số\n127/2007/NĐ-CP ngày 01/8/2007 của Chính phủ. Thông tư số 11/2021/TTBKHCN ngày 18/11/2021 của Bộ Khoa học và Công nghệ quy định chi tiết xây dựng và áp dụng tiêu chuẩn, trình Bộ GTVT (qua Vụ KHCN&MT) trước ngày 08/9/2023 để xem xét gửi Bộ Khoa học và Công nghệ thẩm định, công bố theo quy định Thừa lệnh Bộ trưởng, Vụ Khoa học\n- Công nghệ và Môi trường thông báo đến các đơn vị liên quan để phối hợp thực hiện./.\nNơi nhận:\n - Các đơn vị dự họp;\n - Bộ trưởng (để b/c);\n - Thứ trưởng Nguyễn Danh Huy (để b/c);\n - Vụ trưởng Vụ KHCN&MT (để b/c);\n - Cục Đường sắt VN (để t/h);\n - Lưu VT, KHCN&MT (D).\nTL. BỘ TRƯỞNG KT. VỤ TRƯỞNG VỤ KHCN&MT PHÓ VỤ TRƯỞNG Hoàng Thanh Nam 1 BS EN 14730 Railway applicationsTrack – Aluminothermic welding of rail 2 BS En 14587 Railway applications – Track – Flash butt welding of rails 3 TB/T 1632 Welding of rails"
}