{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Thong-bao-281-TB-BGTVT-2023-du-thao-Quy-chuan-ky-thuat-quoc-gia-ray-duong-sat-du-tru-577796.aspx",
  "title": "Thông báo 281/TB-BGTVT 2023 dự thảo Quy chuẩn kỹ thuật quốc gia ray đường sắt dự trữ",
  "properties": {
    "Số hiệu": "281/TB-BGTVT",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Nguyễn Thị Kiều Nguyệt",
    "Ngày ban hành": "31/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 281/TB-BGTVT Hà Nội, ngày 31 tháng 08 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THỨ TRƯỞNG NGUYỄN DANH HUY TẠI CUỘC HỌP VỀ DỰ THẢO QUY CHUẨN KỸ THUẬT QUỐC GIA ĐỐI VỚI RAY, DẦM CẦU ĐƯỜNG SẮT DỰ TRỮ QUỐC GIA Ngày 24/8/2023, Thứ trưởng Bộ\nGiao thông vận tải (Bộ GTVT) Nguyễn Danh Huy chủ trì cuộc họp về dự thảo Quy chuẩn kỹ thuật quốc gia đối với ray, dầm cầu đường sắt dự trữ quốc gia (gọi tắt là Quy chuẩn). Tham dự cuộc họp có đại diện Tổng cục Dự trữ Nhà nước - Bộ Tài chính,\nTổng công ty Đường sắt Việt Nam, các cơ quan, đơn vị thuộc Bộ GTVT: Vụ Khoa học\n- Công nghệ và Môi trường (KHCN&MT), Thanh tra Bộ, Vụ Kết cấu hạ tầng giao thông, Vụ Pháp chế, Vụ Tài chính, Cục Quản lý đầu tư xây dựng, Cục Đường sắt Việt Nam.\nSau khi nghe Vụ KHCN&MT báo cáo quá trình xây dựng dự thảo Quy chuẩn, Cục Đường sắt Việt Nam (ĐSVN) báo cáo việc tiếp thu giải trình ý kiến của Bộ Tài chính đối với dự thảo Quy chuẩn; ý kiến của các cơ quan, đơn vị dự họp, Thứ trưởng Nguyễn Danh Huy có ý kiến kết luận như sau:\n1. Bộ GTVT ghi nhận và đánh giá\ncao nỗ lực cố gắng của Vụ KHCN&MT, Cục ĐSVN trong quá trình xây dựng dự\nthảo Quy chuẩn kỹ thuật quốc gia đối với ray, dầm cầu đường sắt dự trữ quốc gia. Đây là lần đầu tiên Bộ GTVT xây dựng dự thảo Quy chuẩn hàng dự trữ quốc gia gửi sang Bộ Tài chính để đề nghị ban hành theo quy định, vì vậy yêu cầu Vụ\nKHCN&MT, Cục ĐSVN phối hợp chặt chẽ với Tổng cục Dự trữ Nhà nước - Bộ Tài chính trong quá trình thẩm tra, thẩm định và ban hành Quy chuẩn.\n2. Vụ KHCN&MT, Cục ĐSVN rà\nsoát hoàn thiện nội dung Quy chuẩn, trong đó tập trung vào những nội dung sau:\n- Đối với các loại ray: rà soát không sử dụng số hiệu các loại ray (số hiệu hàng hóa), chỉ nêu kích thước ray, yêu cầu kỹ thuật của ray.\n- Chỉnh sửa thống nhất thời gian lưu kho bảo quản của ray, lập lách, bu lông, đai ốc là 10 năm như dầm\nđường sắt.\n- Thống nhất phương pháp xuất kho: Ray, lập lách, bu lông, đai ốc sau khi xuất kho để sử dụng sẽ giữ nguyên\nđể khai thác không nhập trở lại kho; Dầm cầu đường sắt sau khi xuất kho sử dụng phải tổ chức đánh giá, kiểm tra, sửa chữa nếu cần để đảm bảo chất lượng mới nhập lại kho.\n- Rà soát, biên tập lại các quy\nđịnh đảm bảo các câu là đơn nghĩa, dễ hiểu.\n3. Cục ĐSVN khẩn trương xây dựng định mức kinh tế - kỹ thuật của hàng dự trữ quốc gia (ray, dầm cầu đường sắt) trình Bộ Tài chính xem xét, ban hành.\nThừa lệnh Bộ trưởng, Văn phòng Bộ GTVT thông báo tới các cơ quan, đơn vị liên quan triển khai thực hiện./.\nNơi nhận:\n - Bộ trưởng (để b/c);\n - Thứ trưởng Nguyễn Danh Huy (để b/c);\n - Chánh Văn phòng (để b/c);\n - Các cơ quan, đơn vị dự họp;\n - Lưu: VT, THTT.\nTL. BỘ TRƯỞNG KT. CHÁNH VĂN PHÒNG PHÓ CHÁNH VĂN PHÒNG Nguyễn Thị Kiều Nguyệt"
}