{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Thong-bao-284-TB-BGTVT-2023-ket-luan-Thu-truong-Du-thao-sua-doi-Nghi-dinh-05-2021-ND-CP-578970.aspx",
  "title": "Thông báo 284/TB-BGTVT 2023 kết luận Thứ trưởng Dự thảo sửa đổi Nghị định 05/2021/NĐ-CP",
  "properties": {
    "Số hiệu": "284/TB-BGTVT",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Nguyễn Thị Kiều Nguyệt",
    "Ngày ban hành": "06/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 284/TB-BGTVT Hà Nội, ngày 06 tháng 09 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THỨ TRƯỞNG LÊ ANH TUẤN TẠI CUỘC HỌP VỀ NỘI DUNG DỰ THẢO NGHỊ ĐỊNH SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA NGHỊ ĐỊNH SỐ 05/2021/NĐ-CP NGÀY 25/01/2021 CỦA CHÍNH PHỦ VỀ QUẢN LÝ, KHAI THÁC CẢNG HÀNG KHÔNG, SÂN BAY Ngày 17/8/2023, tại trụ sở Bộ\nGiao thông vận tải (Bộ GTVT), Thứ trưởng Lê Anh Tuấn đã chủ trì cuộc họp kiểm điểm nội dung Dự thảo Nghị định sửa đổi, bổ sung một số điều của Nghị định số\n05/2021/NĐ-CP ngày 25/01/2021 của Chính phủ về quản lý, khai thác cảng hàng không, sân bay. Tham dự cuộc họp có lãnh đạo và chuyên viên các cơ quan, đơn vị:\nVụ Kết cấu hạ tầng giao thông, Vụ Pháp chế, Vụ Kế hoạch đầu tư, Vụ Tài chính, Vụ\nVận tải, Vụ Khoa học công nghệ và Môi trường, Văn phòng Bộ, Thanh tra Bộ; Cục\nĐăng kiểm Việt Nam, Cục Hàng không Việt Nam (Cục HKVN); Cảng vụ hàng không miền Bắc, Cảng vụ hàng không miền Trung.\nSau khi nghe Vụ Kết cấu hạ tầng giao thông báo cáo về nội dung, tiến độ xây dựng dự thảo Nghị định, một số vấn\nđề mới phát sinh trong xây dựng Nghị định cần xin ý kiến các cơ quan tại cuộc họp và ý kiến của các đơn vị dự họp, Thứ trưởng Lê Anh Tuấn kết luận như sau:\n1. Thống nhất không đưa vào Dự\nthảo Nghị định 03 Thủ tục: (i) Thủ tục mở cảng hàng không, sân bay (mã TTHC:\n1.001369); (ii) Thủ tục đóng tạm thời cảng hàng không, sân bay trong trường hợp thiên tai, dịch bệnh, ô nhiễm môi trường, sự cố, tai nạn hàng không và các tình huống bất thường khác uy hiếp đến an toàn hàng không, an ninh hàng không (mã\nTTHC: 1.002886); (iii) Thủ tục đóng tạm thời cảng hàng không, sân bay trong trường hợp cải tạo, mở rộng, sửa chữa kết cấu hạ tầng (mã TTHC: 1.002890) do hiện nay thẩm quyền giải quyết các thủ tục này được quy định trong Luật hàng không dân dụng nên chưa thể thực hiện phân cấp cho cấp dưới ngay được. Giao Vụ Pháp chế phối hợp với Cục HKVN nghiên cứu để đưa vào nội dung sửa Luật Hàng không dân dụng.\n2. Đối với nội dung sửa đổi, bổ\nsung các điều của Nghị định số 05/2021/NĐ- CP ngày 25/01/2021 của Chính phủ về\nquản lý, khai thác cảng hàng không, sân bay theo Quyết định số 1015/QĐ-TTg của Thủ tướng Chính phủ về Phê duyệt phương án phân cấp trong giải quyết thủ tục hành chính thuộc phạm vi quản lý của các Bộ, cơ quan ngang Bộ, yêu cầu viết gọn,\ndễ hiểu ví dụ: thay tên cấp được giao giải quyết thủ tục hành chính, không đưa nội dung của Điều, Khoản trong Nghị định 05/2021/NĐ-CP sang.\n3.Thống nhất bổ sung vào dự thảo Nghị định các vấn đề phát sinh ngoài nội dung được giao tại Quyết định số\n1814/QĐ-BGTVT ngày 30/12/2023 của Bộ GTVT ban hành Chương trình xây dựng văn bản quy phạm pháp luật năm 2023 của Bộ GTVT được Cục HKVN báo cáo Bộ GTVT tại các văn bản: số 1897/CHK-QLC ngày 17/4/2023 và số 3415/CHK-QLC ngày 29/6/2023. Đối với các phát sinh thêm nội dung mới liên quan đến việc đơn giản hóa thủ tục hành chính, tháo gỡ khó khăn, vướng mắc cho doanh nghiệp này yêu cầu Cục HKVN khẩn trương rà soát, nghiên cứu, tiếp thu, giải trình ý kiến bằng văn bản các ý\nkiến của Vụ Pháp chế, Văn phòng Bộ, Thanh tra Bộ để hoàn thiện Dự thảo.\n4. Trên cơ sở các nội dung trên và ý kiến của các đơn vị tại cuộc họp, Cục HKVN bổ sung báo cáo đánh giá năng lực của các Cảng vụ khi giải quyết các thủ tục hành chính được phân cấp; hoàn thiện hồ sơ trình dự thảo Nghị định, dự thảo Tờ trình Chính phủ theo đúng quy định của Luật ban hành văn bản quy phạm pháp luật gửi về Bộ GTVT trước ngày 21/8/2023;\ntrong đó đối với Tờ trình Chính phủ cần báo cáo làm rõ các vấn đề không đưa được vào trong dự thảo Nghị định theo yêu cầu của Quyết định số 1015/QĐ-TTg của Thủ\ntướng Chính phủ, lý do bổ sung các vấn đề nằm ngoài Chương trình sửa đổi, bổ\nsung Nghị định 05/2021/NĐ-CP theo quyết định của Bộ GTVT. Cục HKVN chịu trách nhiệm toàn diện trước Bộ trưởng về tiến độ, chất lượng nội dung dự thảo Nghị định.\n5. Giao Vụ Kết cấu hạ tầng giao thông rà soát nội dung hồ sơ Dự thảo Nghị định, gửi Vụ Pháp chế thẩm định đảm bảo tiến độ làm cơ sở hoàn thiện, trình Bộ Tư pháp thẩm định trước khi trình Chính phủ xem xét, ban hành.\nThừa lệnh Bộ trưởng, Văn phòng Bộ Giao thông vận tải thông báo để các cơ quan, đơn vị biết và phối hợp, triển khai thực hiện./.\nNơi nhận:\n - Như trên;\n - Bộ trưởng (để b/c);\n - TTr. Lê Anh Tuấn (để b/c);\n - Chánh Văn phòng (để b/c);\n - Các đơn vị dự họp;\n - Lưu: VT, KCHT;\nTL. BỘ TRƯỞNG KT. CHÁNH VĂN PHÒNG PHÓ CHÁNH VĂN PHÒNG Nguyễn Thị Kiều Nguyệt"
}