{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Thong-bao-288-TB-BGTVT-2023-tinh-hinh-thuc-hien-nhiem-vu-cua-Truong-Dai-hoc-Hang-hai-Viet-Nam-578972.aspx",
  "title": "Thông báo 288/TB-BGTVT 2023 tình hình thực hiện nhiệm vụ của Trường Đại học Hàng hải Việt Nam",
  "properties": {
    "Số hiệu": "288/TB-BGTVT",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Nguyễn Thị Kiều Nguyệt",
    "Ngày ban hành": "08/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 288/TB-BGTVT Hà Nội, ngày 08 tháng 09 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THỨ TRƯỞNG NGUYỄN XUÂN SANG TẠI CUỘC HỌP VỀ TÌNH HÌNH THỰC HIỆN NHIỆM VỤ 9 THÁNG ĐẦU NĂM, KẾ HOẠCH TRIỂN KHAI 3 THÁNG CUỐI NĂM 2023 VÀ PHƯƠNG HƯỚNG HOẠT ĐỘNG NĂM 2024 CỦA TRƯỜNG ĐẠI HỌC HÀNG HẢI VIỆT NAM Ngày 18/8/2023, tại trụ sở Trường\nĐại học Hàng hải Việt Nam, Thứ trưởng Bộ Giao thông vận tải Nguyễn Xuân Sang đã\nchủ trì cuộc họp về tình hình thực hiện nhiệm vụ 9 tháng đầu năm, kế hoạch triển khai 3 tháng cuối năm 2023 và phương hướng hoạt động năm 2024 của Trường Đại học Hàng hải Việt Nam. Tham dự cuộc họp có Lãnh đạo và chuyên viên các Vụ: Kế hoạch\n- Đầu tư, Tài chính, Quản lý doanh nghiệp, Tổ chức cán bộ; Cục Hàng hải Việt Nam và Cục Đường thủy nội địa Việt Nam; Lãnh đạo và Cán bộ chủ chốt của Trường\nĐại học Hàng hải Việt Nam. Sau khi nghe báo cáo của Trường Đại học Hàng hải Việt Nam và ý kiến của các cơ quan, đơn vị dự họp, Thứ trưởng Nguyễn Xuân Sang kết luận như sau:\nBộ GTVT ghi nhận và đánh giá\ncao sự đóng góp của Nhà trường đối với sự phát triển của ngành hàng hải, vận tải biển trong suốt thời gian qua; biểu dương sự nỗ lực, đoàn kết của Đảng ủy, Hội\nđồng trường, Ban Giám hiệu, cán bộ, viên chức, nhà giáo và các đơn vị thuộc Trường trong việc thực hiện nhiệm vụ được giao. Trong thời gian tới, Nhà trường cần tiếp tục nêu cao tinh thần đoàn kết nội bộ, động viên cán bộ, viên chức, nhà giáo cố\ngắng khắc phục những tồn tại, hạn chế, vượt qua khó khăn để hoàn thành tốt kế\nhoạch năm 2023.\nĐể giải quyết các đề xuất, kiến nghị tại cuộc họp của Trường Đại học Hàng hải Việt Nam, Bộ GTVT yêu cầu các cơ\nquan, đơn vị và Trường Đại học Hàng hải Việt Nam thực hiện một số nội dung sau:\n1. Trường Đại học hàng hải Việt Nam\n- Sớm tổ chức tổng kết kết quả\nthực hiện Nghị quyết số 34-NQ/BCSĐ ngày 06/12/2013 của Ban Cán sự đảng Bộ GTVT về định hướng, giải pháp phát triển Trường Đại học Hàng hải Việt Nam trở thành trường đại học trọng điểm quốc gia và Quyết định số 768/QĐ-BGTVT ngày 14/3/2014 của Bộ trưởng Bộ GTVT phê duyệt Đề án Xây dựng Trường Đại học Hàng hải Việt Nam trở thành trường đại học trọng điểm quốc gia.\n- Khẩn trương xây dựng dự thảo\nĐề án đầu tư, xây dựng Trường Đại học Hàng hải Việt Nam thành trường trọng điểm quốc gia, nghiên cứu, đào tạo phục vụ phát triển bền vững kinh tế biển theo chủ\ntrương của Đảng1, Chính phủ2 và Ban Cán sự đảng Bộ GTVT3, báo cáo Bộ GTVT trước 31/12/2023.\n- Nghiên cứu, đề xuất bổ sung quy hoạch bến cảng phục vụ neo đậu tàu huấn luyện VMU Việt Nam của Trường tại khu bến Nam Đồ Sơn.\n2. Vụ Tổ chức cán bộ\nChủ trì, phối hợp với các cơ\nquan, đơn vị liên quan thẩm định Đề án đầu tư, xây dựng Trường Đại học Hàng hải Việt Nam thành trường trọng điểm quốc gia, nghiên cứu, đào tạo phục vụ phát triển bền vững kinh tế biển để Bộ trình Chính phủ phê duyệt trong năm 2024.\n3. Vụ Kế hoạch - Đầu tư\n- Hướng dẫn Trường Đại học Hàng hải Việt Nam lập dự án đầu tư theo nội dung Đề án được phê duyệt để khẩn trương\nđưa vào danh sách vốn đầu tư công trung hạn vốn ngân sách nhà nước giai đoạn 2026 - 2030, trình cấp có thẩm quyền phê duyệt.\n- Hướng dẫn, hỗ trợ Trường trong việc đề xuất cấp có thẩm quyền phê duyệt điều chỉnh chủ trương đầu tư Dự\nán đầu tư xây dựng Phòng thí nghiệm trọng điểm quốc gia - Bể thử mô hình tàu thủy sau khi đối tác Ba Lan và tư vấn trong nước đánh giá xong khối lượng còn lại của Dự án.\n4. Vụ Tài chính\n- Tham mưu Bộ GTVT việc giao Trường Đại học Hàng hải Việt Nam tự chủ trong hoạt động liên doanh, liên kết với các trường, viện, cơ quan, doanh nghiệp trong và ngoài nước; phê duyệt đề án cho phép Trường cho thuê tài sản công chưa sử dụng hết công suất theo quy định của pháp luật.\n- Hướng dẫn, hỗ trợ Trường hoàn thành việc sắp xếp nhà đất tại Hà Nội theo quy định tại Nghị định 167/2017/NĐ-CP ngày 31/12/2017 của Chính phủ quy định việc sắp xếp lại, xử lý\ntài sản công.\n- Tham mưu cho cấp có thẩm quyền bố trí nguồn ngân sách nhà nước hằng năm cho Trường trong hoạt động sửa chữa,\nchống xuống cấp cơ sở vật chất và chi phí khai thác, vận hành tàu huấn luyện VMU Việt - Hàn theo quy định.\n5. Vụ Quản lý doanh nghiệp\n- Chủ trì làm việc với Trường Đại học Hàng hải Việt Nam, rà soát tình hình hoạt động của các doanh nghiệp thuộc Trường và các doanh nghiệp có vốn góp của Trường, từ đó đề xuất phương án giải quyết các khó khăn, vướng mắc theo kiến nghị của Trường.\n- Nghiên cứu, hướng dẫn Trường trong việc đề xuất cấp có thẩm quyền cho phép sử dụng tiền thu được từ hoạt động thoái vốn tại các doanh nghiệp Trường tham gia góp vốn để phục vụ đầu tư phát triển cơ sở vật chất, đào tạo, bồi dưỡng đội ngũ cán bộ, giảng viên.\n6. Cục Hàng hải Việt Nam\n- Chủ trì, phối hợp với Vụ Vận tải, Vụ Tổ chức cán bộ làm việc, trao đổi với Trường Đại học Hàng hải Việt Nam về công tác tuyển sinh, đào tạo, huấn luyện sỹ quan, thuyền viên hàng hải của Trường, hoàn thành trước ngày 20/11/2023. Nghiên cứu, đề xuất cấp có thẩm quyền phê duyệt cơ chế đặc thù đối với đào tạo, huấn luyện nguồn nhân lực hàng hải.\n- Trên cơ sở đề xuất của Trường\nĐại học Hàng hải Việt Nam về việc bổ sung quy hoạch bến cảng phục vụ neo đậu tàu huấn luyện VMU Việt Nam của Trường tại khu bến Nam Đồ Sơn, giao Cục Hàng hải Việt Nam, Vụ Kế hoạch - Đầu tư, Tư vấn nghiên cứu tổng hợp trong Quy hoạch chi tiết phát triển vùng đất, vùng đất cảng biển Hải Phòng thời kỳ 2021-2030, tầm nhìn đến năm 2050.\nThừa lệnh Bộ trưởng Bộ Giao thông vận tải, Văn phòng Bộ thông báo đến các cơ quan, đơn vị liên quan biết và\ntriển khai thực hiện./.\nNơi nhận:\n - Bộ trưởng (để b/c);\n - TTr Nguyễn Xuân Sang (để b/c);\n - Chánh Văn phòng Bộ (để b/c);\n - Các đơn vị tham dự họp (để thực hiện);\n - Lưu: VP, TH.\nTL. BỘ TRƯỞNG KT. CHÁNH VĂN PHÒNG PHÓ CHÁNH VĂN PHÒNG Nguyễn Thị Kiều Nguyệt 1\nNghị quyết số 30-NQ/TW ngày 23/11/2022 của Bộ chính trị về phát triển kinh tế -\nxã hội và bảo đảm quốc phòng, an ninh vùng đồng bằng Sông Hồng đến năm 2030, tầm nhìn đến năm 2045 2\nNghị quyết số 14/NQ-CP ngày 08/02/2023 của Chính phủ ban hành Chương trình hành\nđộng của Chính phủ thực hiện Nghị quyết số 30-NQ/TW 3\nChương trình hành động số 29-CTr/BCSĐ ngày 07/4/2023 của Ban Cán sự đảng Bộ\nGTVT thực hiện Nghị quyết số 30-NQ/TW"
}