{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Thong-bao-290-TB-BGTVT-2023-ket-luan-Bo-truong-Hoi-nghi-so-ket-6-thang-dau-nam-Cuc-Hang-hai-578963.aspx",
  "title": "Thông báo 290/TB-BGTVT 2023 kết luận Bộ trưởng Hội nghị sơ kết 6 tháng đầu năm Cục Hàng hải",
  "properties": {
    "Số hiệu": "290/TB-BGTVT",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Uông Việt Dũng",
    "Ngày ban hành": "11/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 290/TB-BGTVT Hà Nội, ngày 11 tháng 09 năm 2023 THÔNG BÁO KẾT LUẬN CỦA BỘ TRƯỞNG NGUYỄN VĂN THẮNG TẠI HỘI NGHỊ SƠ KẾT CÔNG TÁC 6 THÁNG ĐẦU NĂM VÀ TRIỂN KHAI NHIỆM VỤ TRỌNG TÂM 6 THÁNG CUỐI NĂM 2023 CỦA CỤC HÀNG HẢI VIỆT NAM Ngày 12/7/2023, tại Cục Hàng hải Việt Nam (Cục HHVN), Bộ trưởng Bộ Giao thông vận tải (Bộ GTVT) Nguyễn Văn Thắng chủ trì Hội nghị sơ kết công tác 6 tháng đầu năm và triển khai nhiệm vụ trọng tâm 6 tháng cuối năm 2023 của Cục HHVN. Tham dự Hội nghị về phía Bộ GTVT có: đồng chí Thứ trưởng Nguyễn Xuân Sang; đại diện các Vụ thuộc Bộ GTVT, Thanh tra Bộ,\nVăn phòng Bộ, Cục Đường thủy nội địa Việt Nam, Cục Quản lý đầu tư xây dựng, Cục\nĐăng kiểm Việt Nam, Viện Chiến lược và Phát triển GTVT. Tham dự Hội nghị có đại diện các Sở GTVT: Hải Phòng, Quảng Ninh, Cần Thơ, TP. Hồ Chí Minh; đại diện các hiệp hội, doanh nghiệp: Hiệp hội Chủ tàu Việt Nam, Hiệp hội Địa lý, môi giới và\nDịch vụ hàng hải Việt Nam, Tổng công ty Hàng hải Việt Nam, Tổng công ty Tân Cảng Sài Gòn, Tổng công ty Bảo đảm an toàn hàng hải miền Bắc, Tổng công ty Bảo đảm an toàn hàng hải miền Nam, Công ty TNHH MTV Thông tin Điện tử hàng hải Việt Nam, các đơn vị tư vấn và tập thể lãnh đạo các cơ quan, đơn vị thuộc Cục HHVN.\nSau khi nghe đại diện Lãnh đạo Cục HHVN báo cáo về kết quả thực hiện nhiệm vụ công tác tháng 6 tháng đầu năm và triển khai nhiệm vụ 6 tháng cuối năm 2023 của Cục HHVN; báo cáo tham luận của các Sở GTVT, hiệp hội, doanh nghiệp, ý kiến phát biểu của các cơ quan, đơn vị\nliên quan, Bộ trưởng Bộ GTVT Nguyễn Văn Thắng kết luận như sau:\nTrong chiến lược phát triển kinh tế biển, ngành hàng hải đóng vai trò quan trọng, là ngành đặc thù, có tính quốc tế hóa cao, với trung tâm là vận tải biển và cảng biển. Ngành hàng hải đã\nđảm nhận khoảng 90% lượng hàng hóa xuất, nhập khẩu quốc tế và một phần hàng hóa vận tải nội địa tới các vùng miền của đất nước; là huyết mạch chính trong công tác vận chuyển, phân bố hàng hóa của nền kinh tế Việt Nam. Bộ GTVT đánh giá cao sự nỗ lực, cố gắng của tập thể lãnh đạo, công chức, viên chức và người lao động của Cục HHVN đã hoàn thành các nhiệm vụ trong 6 tháng đầu năm 2023, trong đó,\ncó nhiều kết quả nổi bật về: công tác xây dựng và hoàn thiện cơ chế chính sách;\ncông tác quy hoạch, đầu tư xây dựng, quản lý bảo trì kết cấu hạ tầng hàng hải;\ncông tác quản lý vận tải, bảo đảm an toàn an ninh hàng hải, phòng chống thiên tai và tìm kiếm cứu nạn.\nBên cạnh những kết quả đạt được,\nviệc thực hiện nhiệm vụ của Cục HHVN vẫn còn những tồn tại, hạn chế như: thể chế,\ncơ chế phát triển ngành chưa theo kịp thực tiễn; quy mô năng lực thị phần vận tải của đội tàu biển Việt Nam còn hạn chế; các nhà đầu tư vào kết cấu hạ tầng cảng biển còn nhỏ lẻ, manh mún, hạ tầng giao thông kết nối đến cảng biển thiếu đồng bộ; đội ngũ nhân lực hàng hải còn thiếu và yếu; cơ sở hạ tầng trang thiết bị\nphòng chống thiên tai, tìm kiếm cứu nạn còn chưa được đầu tư trang bị kịp.\nĐể tiếp tục hoàn thành các mục tiêu, nhiệm vụ 6 tháng cuối năm 2023, yêu cầu Cục HHVN tiếp tục phát huy những kết quả tích cực đạt được thời gian qua, lấy đoàn kết làm trung tâm, gắn kết tập thể lãnh đạo, công chức, viên chức và người lao động trong toàn ngành, tạo luồng gió mới trong thực thi nhiệm vụ, đảm bảo hoàn thành tốt các yêu cầu nhiệm vụ được giao, trong đó tập trung triển khai các nhiệm vụ trọng tâm sau:\n1. Về công tác xây dựng,\nhoàn thiện các văn bản quy phạm pháp luật a) Khẩn trương hoàn thiện báo cáo tổng kết Bộ luật Hàng hải Việt Nam 2015; phân tích những vấn đề còn bất cập,\nhạn chế làm cản trở đến thực tiễn phát triển, kịp thời rà soát, sửa đổi các văn bản quy phạm pháp luật hướng dẫn thi hành, định hướng các cơ chế thu hút mạnh mẽ\ncác nguồn lực trong nước và quốc tế để phát triển kết cấu hạ tầng hàng hải theo hướng đồng bộ, hiện đại, hiệu quả nhằm hướng tới đưa Việt Nam trở thành một trung tâm trung chuyển của vùng và thế giới, đáp ứng xu thế phát triển xanh, bền vững.\nb) Khẩn trương nghiên cứu, đề\nxuất sửa đổi Nghị định số 58/2017/NĐ-CP ngày 10/5/2017 của Chính phủ quy định chi tiết một số điều của Bộ luật Hàng hải Việt Nam về quản lý hoạt động hàng hải;\nNghị định số 159/2018/NĐ-CP ngày 28/11/2018 quy định quản lý hoạt động nạo vét trong vùng nước cảng biển và đường thuỷ nội địa và Nghị định số 70/2016/NĐ-CP ngày 01/7/2016 của Chính phủ về việc điều kiện cung cấp dịch vụ bảo đảm an toàn hàng hải theo hướng mở rộng các đối tượng tham gia thực hiện công tác nạo vét,\nduy tu, tham gia thực hiện các dịch vụ sự nghiệp công bảo đảm hàng hải nhằm tăng cường hiệu quả quản lý, giảm chi phí xã hội.\nc) Tiếp tục nghiên cứu, sửa đổi Thông tư 54/2018/TT-BGTVT ngày 14/11/2018 về ban hành biểu khung giá dịch vụ\nhoa tiêu, dịch vụ sử dụng cầu, bến, phao neo, dịch vụ bốc dỡ container và dịch vụ\nlai dắt tại cảng biển Việt Nam phù hợp với tình hình thực tế của thị trường.\n2. Về công tác xây dựng và\ntriển khai các quy hoạch ngành hàng hải Khẩn trương rà soát, tập trung hoàn thiện việc điều chỉnh Quy hoạch tổng thể phát triển hệ thống cảng biển Việt Nam thời kỳ 2021-2030, tầm nhìn đến năm 2050 để phù hợp với Quy hoạch tổng thể\nQuốc gia và hoàn thiện các quy hoạch có tính chất kỹ thuật chuyên ngành hàng hải trình cấp có thẩm quyền phê duyệt đúng theo kế hoạch; đề xuất giải pháp, định hướng đầu tư cảng biển nhằm hạn chế nhỏ lẻ và đảm bảo đồng bộ với hạ tầng kết nối.\n3. Về công tác đầu tư, bảo trì kết cấu hạ tầng hàng hải Chỉ đạo quyết liệt các đơn vị\nliên quan đảm bảo tiến độ hoàn thành các dự án và giải ngân đầu tư công theo kế\nhoạch; rà soát, xây dựng kế hoạch trình cấp có thẩm quyền bố trí nguồn vốn trung hạn 2026 - 2030 để đầu tư hạ tầng giao thông kết nối, tập trung vào các dự\nán luồng hàng hải, đường giao thông kết nối đến các khu vực cảng biển lớn là Lạch Huyện, Đồ Sơn, Nghi Sơn, Liên Chiểu, Quy Nhơn, Cái Mép - Thị Vải,…\n4. Về công tác bảo đảm an toàn, an ninh hàng hải Trong 6 tháng cuối năm 2023, chỉ\nđạo các đơn vị trực thuộc có liên quan tăng cường kiểm soát, tuyên truyền về\ncông tác an toàn; phối hợp chặt chẽ với các cơ quan liên quan thuộc Bộ Quốc phòng, Bộ Nông nghiệp và Phát triển nông thôn và các địa phương để có phương án dự báo, chuẩn bị dài hạn đảm bảo các tàu thuyền vận tải được an toàn và giảm thiểu tối đa thiệt hại về tài sản, tính mạng của người dân và doanh nghiệp.\n5. Về công tác hợp tác quốc tế\na) Tiếp tục rà soát, trình cấp có thẩm quyền phê chuẩn, ký kết các hiệp định vận tải song phương, đa phương với các quốc gia, vùng lãnh thổ; đẩy nhanh tiến độ ký kết hiệp định vận tải ven biển giữa Việt Nam - Campuchia - Thái Lan để thúc đẩy giao thương, du lịch giữa các quốc gia.\nb) Tăng cường hợp tác học hỏi kinh nghiệm của các quốc gia có nền kinh tế hàng hải phát triển về mô hình quản lý cảng biển, cảng xanh, mô hình phát triển đội tàu biển để phát triển cảng biển,\nđội tàu biển Việt Nam hiện đại, hiệu quả, thích ứng với biến đổi khí hậu và cam kết của Việt Nam tại Hội nghị Liên hợp quốc về biến đổi khí hậu lần thứ 26 (COP 26).\n6. Về công tác cải cách hành chính và hoạch định cơ cấu tổ chức bộ máy đào tạo nhân lực Tiếp tục chỉ đạo rà soát cắt giảm,\nđơn giản hóa các thủ tục hành chính để tạo điều kiện thuận lợi cho người dân,\ndoanh nghiệp; hoàn thiện cơ cấu tổ chức bộ máy các đơn vị trực thuộc đảm bảo tinh gọn hiệu quả; tăng cường đào tạo, tuyển dụng nguồn nhân lực chất lượng cao, quan tâm đến đội ngũ nhân lực trẻ đảm bảo tính kế thừa để thực hiện hiệu quả các nhiệm vụ chính trị.\n7. Về công tác thanh tra, kiểm tra, phòng chống tham nhũng\nĐẩy mạnh công tác thanh tra, kiểm tra, phòng, chống tham nhũng, tiêu cực; thực hiện thường xuyên liên tục, gắn liền với công việc, nhiệm vụ được giao, đảm bảo các hoạt động được thực thi công khai, minh bạch, tuân thủ đúng quy định của pháp luật.\n8. Về công tác của các hiệp hội, doanh nghiệp\nĐể đóng góp vào thành công chung của ngành hàng hải, không thể thiếu vai trò của các hiệp hội, doanh nghiệp trong lĩnh vực hàng hải. Bộ GTVT đề nghị các hiệp hội, doanh nghiệp nêu cao hơn nữa vai trò và đóng góp vào quá trình xây dựng các chính sách phát triển ngành hàng hải, đặc biệt là việc đóng góp ý kiến cho Bộ GTVT, Chính phủ các giải pháp, cơ chế để phát triển Đội tàu biển Việt Nam, chính sách về phí, giá dịch vụ,\nchính sách phát triển cảng biển, chính sách về quản lý về tuyến vận tải để\nngành hàng hải Việt Nam có đủ năng lực cạnh tranh, hội nhập đáp ứng mục tiêu phát triển bền vững kinh tế biển.\n9. Về các kiến nghị của Cục HHVN và các hiệp hội, doanh nghiệp Yêu cầu Cục HHVN tổng hợp, rà\nsoát các kiến nghị, đề xuất của các cơ quan, hiệp hội, doanh nghiệp đã báo cáo tại Hội nghị, khẩn trương tham mưu, báo cáo Bộ GTVT xem xét, giải quyết hoặc báo cáo cấp có thẩm quyền xem xét, giải quyết đối với những vấn đề vượt thẩm quyền.\nThừa lệnh Bộ trưởng Bộ GTVT,\nVăn phòng Bộ thông báo tới các cơ quan liên quan biết để phối hợp triển khai thực hiện./.\nNơi nhận:\n - Bộ trưởng (để b/c);\n - Các Thứ trưởng (để b/c);\n - Cục HHVN (để thực hiện);\n - Các cơ quan, đơn vị dự họp;\n - Lưu: VT, VP.\nTL. BỘ TRƯỞNG CHÁNH VĂN PHÒNG Uông Việt Dũng"
}