{
  "title": "Thông báo 816/TB-BGTVT kết luận của Bộ trưởng Đinh La Thăng tại Hội nghị đối thoại doanh nghiệp vận tải biển, cảng biển năm 2014 do Bộ Giao thông vận tải ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Bộ luật Hàng hải 2005",
      "id": "40/2005/QH11",
      "legislationType": "Luật",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2005-06-14",
      "effectiveDate": "2006-01-01",
      "gazetteDate": "2005-07-23",
      "gazetteNumber": "Từ số 26 đến số 27",
      "status": "Hết hiệu lực: 01/07/2017"
    },
    {
      "title": "Luật Giao thông đường thủy nội địa 2004",
      "id": "23/2004/QH11",
      "legislationType": "Luật",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2004-06-15",
      "effectiveDate": "2005-01-01",
      "gazetteDate": "2004-07-18",
      "gazetteNumber": "Từ số 29 đến số 30",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 2857/VPCP-CN năm 2020 về giải pháp khắc phục khó khăn và hỗ trợ doanh nghiệp vận tải biển do Văn phòng Chính phủ ban hành",
      "id": "2857/VPCP-CN",
      "legislationType": "Công văn",
      "categories": [
        "Doanh nghiệp",
        "Giao thông - Vận tải"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Cao Lục"
      ],
      "issuedDate": "2020-04-12",
      "effectiveDate": "2020-04-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Hướng dẫn 1499/HD-TLĐ năm 2015 về công đoàn tham gia tổ chức Hội nghị người lao động và xây dựng quy chế đối thoại tại doanh nghiệp do Tổng Liên đoàn Lao động Việt Nam ban hành",
      "id": "1499/HD-TLĐ",
      "legislationType": "Hướng dẫn",
      "categories": [
        "Doanh nghiệp",
        "Lao động - Tiền lương"
      ],
      "organization": "Tổng liên đoàn Lao động Việt Nam",
      "signers": [
        "Mai Đức Chính"
      ],
      "issuedDate": "2015-09-21",
      "effectiveDate": "2015-09-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 10/09/2019"
    },
    {
      "title": "Công văn 118/VPCP-KTN năm 2014 Đề án nâng cao năng lực, thị phần vận chuyển hàng hóa xuất nhập khẩu của doanh nghiệp vận tải biển Việt Nam do Văn phòng Chính phủ ban hành",
      "id": "118/VPCP-KTN",
      "legislationType": "Công văn",
      "categories": [
        "Thương mại",
        "Xuất nhập khẩu",
        "Giao thông - Vận tải"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Hữu Vũ"
      ],
      "issuedDate": "2014-01-07",
      "effectiveDate": "2014-01-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "816/TB-BGTVT",
  "legislationType": "Thông báo",
  "categories": [
    "Doanh nghiệp",
    "Giao thông - Vận tải"
  ],
  "organization": "Bộ Giao thông vận tải",
  "signers": [
    "Nguyễn Văn Lưu"
  ],
  "issuedDate": "2014-08-11",
  "effectiveDate": "2014-08-11",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMQAwADAANwA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ GIAO THÔNG VẬN\n  TẢI <br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 816/TB-BGTVT</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 11\n  tháng 08 năm 2014</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">THÔNG BÁO</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\"><span lang=\"VI\">KẾT LUẬN CỦA BỘ TRƯỞNG ĐINH LA THĂNG TẠI HỘI NGHỊ ĐỐI THOẠI DOANH NGHIỆP\nVẬN TẢI BIỂN, CẢNG BIỂN NĂM 2014</span></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Ngày 05/8/2014, tại Bộ GTVT, Bộ trưởng\nĐinh La Thăng đã chủ trì Hội nghị đối thoại doanh nghiệp vận tải biển, cảng biển\nnăm 2014. Tham dự Hội nghị, về phía các Bộ, ngành có: đại diện Vụ Kinh tế ngành\n- Văn phòng Chính phủ; Tổng cục Thuế, Tổng cục Hải quan, Cục Quản lý giá, Cục\nTài chính doanh nghiệp - Bộ Tài chính; Cục Xuất nhập khẩu, Cục Quản lý cạnh\ntranh - Bộ Công thương; Vụ KCHT đô thị - Bộ KH&amp;ĐT; Vụ Tiền lương - Bộ\nLĐTB&amp;XH; Vụ Chính sách tiền tệ - Ngân hàng Nhà nước. Về phía Bộ GTVT, có Thứ\ntrưởng Trương Tấn Viên, Thứ trưởng Nguyễn Văn Công, Thứ trưởng Lê Đình Thọ; Phó\nChủ tịch chuyên trách UBATGT Quốc gia Khuất Việt Hùng; đại diện Lãnh đạo các Vụ,\nThanh tra Bộ, VP Bộ, các Cục, Tổng cục thuộc Bộ, Viện Chiến lược &amp; PT GTVT;\ncác doanh nghiệp vận tải biển, cảng biển trên cả nước; đại diện các cơ quan\nthông tấn báo chí, truyền hình Trung ương, địa phương và ngành GTVT.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Sau khi nghe Cục trưởng Cục Hàng hải\nViệt Nam báo cáo về tình hình vận tải biển, cảng biển; các kiến nghị, đề xuất của\ncác doanh nghiệp vận tải biển, cảng biển, Hiệp hội và ý kiến của các Bộ, ngành\nliên quan, Bộ trưởng Đinh La Thăng kết luận như sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Bộ GTVT hoan nghênh và đánh giá cao sự\nnỗ lực của các doanh nghiệp vận tải biển, cảng biển đã vượt qua những thời điểm\nkhó khăn, thách thức để tiếp tục duy trì phát triển sản xuất kinh doanh. Tuy\nnhiên, trong bối cảnh nền kinh tế thế giới mới phục hồi nhưng chưa bền vững, vận\ntải biển vẫn còn mất cân đối giữa cung và cầu, Bộ hết sức chia sẻ đối với những\nkhó khăn của các doanh nghiệp, mặc dù đã được Thủ tướng Chính phủ và các bộ,\nngành Trung ương trực tiếp tháo gỡ tại các hội nghị doanh nghiệp và tại các văn\nbản liên quan.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Trong giai đoạn Việt Nam đang thực hiện\ncông cuộc tái cơ cấu nền kinh tế nhằm kiềm chế lạm phát, ổn định kinh tế vĩ mô,\nđảm bảo an sinh xã hội, duy trì tăng trưởng ở mức độ hợp lý và đảm bảo quốc\nphòng, an ninh, các doanh nghiệp cần chia sẻ với những khó khăn và cùng đồng\nhành với Chính phủ, các Bộ, ngành Trung ương để từng bước thực hiện thắng lợi\nNghị quyết Đại hội Đảng toàn quốc lần thứ XI, Chiến lược biển Việt Nam đến năm\n2020, định hướng đến năm 2030 để đưa đất nước phát triển trong thời gian tới.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Tại hội nghị này, Bộ GTVT sẽ tiếp thu\nđầy đủ tất cả các ý kiến phát biểu của các đại biểu tham dự, các đại biểu chưa\ncó điều kiện phát biểu, đề nghị tiếp tục gửi các ý kiến, kiến nghị, đề xuất bằng\nvăn bản về Bộ GTVT. Những vấn đề thuộc thẩm quyền, Bộ cam kết sẽ xử lý, giải\nquyết ngay cho các doanh nghiệp; những vấn đề vượt thẩm quyền, sẽ báo cáo Thủ\ntướng Chính phủ xem xét, giải quyết; những vấn đề liên quan đến các Bộ, ngành\nkhác, sẽ tổng hợp và có văn bản chính thức đề nghị xử lý, giải quyết để tháo gỡ\nkhó khăn, vướng mắc cho các doanh nghiệp.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Để tiếp tục triển khai thực hiện các\nmục tiêu phát triển ngành Hàng hải phù hợp với Nghị quyết Đại hội Đảng toàn quốc\nlần thứ XI, Chiến lược biển Việt Nam; đồng thời để tiếp tục khẳng định chủ quyền\nbiển đảo của Việt Nam, yêu cầu các cơ quan, đơn vị liên quan triển khai thực hiện\nmột số nội dung sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b><span lang=\"VI\">I. Đối với các cơ\nquan, đơn vị thuộc Bộ</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">1. Yêu cầu Cục Hàng hải Việt Nam, Cục\nĐăng kiểm Việt Nam và các cơ quan, đơn vị liên quan tập trung xử lý ngay tất cả\ncác ý kiến, kiến nghị, đề xuất của các doanh nghiệp vận tải biển, cảng biển, hiệp\nhội tại hội nghị để sau hội nghị này một phần khó khăn, vướng mắc của doanh\nnghiệp sẽ được tháo gỡ. Những vấn đề vượt thẩm quyền, báo cáo Lãnh đạo Bộ giải\nquyết.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">2. Tập trung xây dựng và hoàn thiện\ncác văn bản QPPL theo chương trình xây dựng văn bản QPPL năm 2014 đã được ban\nhành; rà soát các văn bản QPPL như Nghị định, Thông tư liên quan, những vấn đề\ncần sửa đổi phải sửa đổi ngay, kể cả những vấn đề chỉ liên quan đến 1 Điều của\nNghị định, Thông tư. Trước mắt là sửa đổi Bộ Luật hàng hải trình Chính phủ vào\ntháng 10/2014 để Chính phủ báo cáo Quốc hội cho ý kiến lần đầu vào tháng 5/2015\nvà trình Quốc hội thông qua vào tháng 10/2015. Trong thời gian sửa đổi, bổ sung\nBộ Luật hàng hải, đề nghị các doanh nghiệp, các Hiệp hội tham gia đóng góp ý kiến\nđể hoàn thiện tốt nhất Bộ Luật hàng hải.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">3. Tăng cường tuyên truyền phổ biến\ncác Luật, Nghị định, Thông tư liên quan để các doanh nghiệp, cá nhân biết thực\nhiện; tránh trường hợp văn bản ban hành đã lâu nhưng doanh nghiệp không biết để\nthực hiện.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">4. Tập trung cùng với các Bộ, ngành\nliên quan thực hiện chỉ đạo của Thủ tướng Chính phủ về tiếp tục cải cách TTHC\ntheo hướng tạo điều kiện tốt nhất cho các doanh nghiệp hoạt động, sản xuất kinh\ndoanh có hiệu quả phù hợp với tình hình thị trường vận tải Việt Nam.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">5. Tăng cường công tác kiểm tra, kiểm\nsoát về giá tại các cảng trên cả nước; xây dựng và trình <span style=\"background:white\">Ủy ban</span> Thường vụ Quốc hội xem xét, quyết định về\ngiá sàn trong thời gian sớm nhất.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">6. Rà soát các nội dung chiến lược\nQuy hoạch đã được phê duyệt, đề xuất các giải pháp (về cơ chế, chính sách quản\nlý vĩ mô) nhằm nâng cao hiệu quả đầu tư phát triển đội tàu biển Việt Nam, không\nphân biệt các thành phần kinh tế.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">7. Tiếp tục báo cáo Thủ tướng Chính\nphủ việc thực hiện đầu tư phát triển kết cấu hạ tầng giao thông, đặc biệt là hạ\ntầng kết nối giữa các cảng biển với cảng biển, giữa cảng biển với đường sắt, đường\nbộ, đường thủy nội địa và với hàng không để chất lượng dịch vụ cảng biển ngày\ncàng được nâng cao và hiệu quả.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">8. Về việc cho phép tàu vượt trọng tải\ncập bến tại cầu cảng Thanh Hóa: Giao Thứ trưởng Nguyễn Văn Công chỉ đạo Cục\nHàng hải Việt Nam xử lý, báo cáo Bộ trưởng trong tháng 8/2014.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">9. Về việc duy tu nạo vét luồng vào cảng\nHải Phòng: Giao cảng Green Port Hải Phòng chủ trì, phối hợp với cảng Viconship\nvà cảng Hải Phòng thực hiện.</span></p>\n\n<p style=\"margin-top:6.0pt\">10. Giao Cục Hàng hải Việt Nam nghiên cứu, xem xét\nlại việc quy định cấp giấy phép hoạt động đối với tàu mang cờ quốc tịch nước\nngoài hoạt động tại Việt Nam trong trường hợp đội tàu Việt Nam không đáp ứng được\nnhu cầu vận chuyển để tạo sự cạnh tranh công bằng và thuận lợi cho tàu Việt\nNam.</p>\n\n<p style=\"margin-top:6.0pt\">11. Về hoạt động tàu, phà chở hành khách, hàng <span style=\"background:white\">hóa</span> từ bờ ra đảo Phú Quốc: Giao Cục Hàng hải Việt\nNam trực tiếp khảo sát, rà soát những vướng mắc trong quá trình hoạt động của\ntàu, phà, đồng thời đề xuất sửa đổi cơ chế tạo thuận lợi cho doanh nghiệp hoạt\nđộng; thời gian thực hiện trước ngày 25/8/2014.</p>\n\n<p style=\"margin-top:6.0pt\">12. Giao Tổng công ty Hàng hải Việt Nam làm việc với\nUBND tỉnh Nghệ An để sớm hoàn thành bến cá cho tàu ngư dân neo đậu, đảm bảo an\ntoàn hàng hải, an ninh trật tự, giúp doanh nghiệp khai thác được 100% cầu cảng,\nnâng cao hiệu quả kinh doanh; nghiên cứu đề xuất chính sách giúp Công ty TNHH 1\nthành viên cảng Nghệ <span style=\"background:white\">Tĩnh</span> thực hiện việc\nhỗ trợ 50% kinh phí nạo vét luồng vào bến cá như đã cam <span style=\"background:\nwhite\">kết</span> với tỉnh Nghệ An để sớm hoàn thành dự án.</p>\n\n<p style=\"margin-top:6.0pt\">13. Giao Vụ Pháp chế chủ trì, <span style=\"background:white\">phối hợp</span> với Cục Hàng hải Việt Nam, Cục Đường\nthủy nội địa Việt Nam rà soát và đề xuất xử lý những bất cập khi áp dụng Bộ Luật\nHàng hải Việt Nam và Luật Giao thông đường thủy nội địa (theo kiến nghị của Hiệp\nhội đường thủy nội địa Việt Nam).</p>\n\n<p style=\"margin-top:6.0pt\">14. Giao Vụ Vận tải theo dõi, đôn đốc và định kỳ\nhàng quý báo cáo Bộ trưởng kết quả triển khai thực hiện các nội dung kết luận.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b>II. Đối với các doanh nghiệp vận\ntải biển, cảng biển, các hiệp hội</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Tăng cường phối hợp, liên kết chặt chẽ giữa các\ndoanh nghiệp vận tải biển với nhau và với các doanh nghiệp xuất nhập khẩu, với\nngành thương mại, bảo hiểm, tài chính để hoạt động có hiệu quả và lợi ích quốc\ngia.</p>\n\n<p style=\"margin-top:6.0pt\">2. Nâng cao năng lực cạnh tranh (tăng cường các\nphương tiện vận tải, phương tiện bốc xếp, nâng cao năng lực quản trị doanh nghiệp...);\nnâng cao năng lực đàm phán hợp đồng, chủ động hội nhập và mở rộng thị trường vận\ntải biển trong khu vực và trên thế giới.</p>\n\n<p style=\"margin-top:6.0pt\">3. Tiếp tục có những kiến nghị, đề xuất gửi về Bộ để\ngiải quyết, tháo gỡ khó khăn vướng mắc cho các doanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">4. Đẩy mạnh cổ phần hóa để tạo ra môi trường cạnh\ntranh lành mạnh, bình đẳng, công khai minh bạch.</p>\n\n<p style=\"margin-top:6.0pt\">Thừa lệnh Bộ trưởng, Văn phòng Bộ thông báo nội\ndung kết luận của Bộ trưởng tại Hội nghị đối thoại doanh nghiệp vận tải biển, cảng\nbiển năm 2014 để các cơ quan, đơn vị liên quan biết và khẩn trương triển khai\nthực hiện./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMQAwADAANwA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Bộ trưởng (để b/c);<br>\n  - Các Thứ trưởng (để b/c);<br>\n  - Các cơ quan, đơn vị (dự họp);<br>\n  - Các doanh nghiệp vận tải biển, cảng biển (Cục Hàng hải Việt Nam sao gửi);<br>\n  - Lưu: VT, TH.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TL. BỘ TRƯỞNG<br>\n  CHÁNH VĂN PHÒNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Văn Lưu</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n",
  "mdContent": "**BỘ GIAO THÔNG VẬN TẢI  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 816/TB-BGTVT\n\n_Hà Nội, ngày 11 tháng 08 năm 2014_\n\n**THÔNG BÁO**\n\nKẾT LUẬN CỦA BỘ TRƯỞNG ĐINH LA THĂNG TẠI HỘI NGHỊ ĐỐI THOẠI DOANH NGHIỆP VẬN TẢI BIỂN, CẢNG BIỂN NĂM 2014\n\nNgày 05/8/2014, tại Bộ GTVT, Bộ trưởng Đinh La Thăng đã chủ trì Hội nghị đối thoại doanh nghiệp vận tải biển, cảng biển năm 2014. Tham dự Hội nghị, về phía các Bộ, ngành có: đại diện Vụ Kinh tế ngành - Văn phòng Chính phủ; Tổng cục Thuế, Tổng cục Hải quan, Cục Quản lý giá, Cục Tài chính doanh nghiệp - Bộ Tài chính; Cục Xuất nhập khẩu, Cục Quản lý cạnh tranh - Bộ Công thương; Vụ KCHT đô thị - Bộ KH&ĐT; Vụ Tiền lương - Bộ LĐTB&XH; Vụ Chính sách tiền tệ - Ngân hàng Nhà nước. Về phía Bộ GTVT, có Thứ trưởng Trương Tấn Viên, Thứ trưởng Nguyễn Văn Công, Thứ trưởng Lê Đình Thọ; Phó Chủ tịch chuyên trách UBATGT Quốc gia Khuất Việt Hùng; đại diện Lãnh đạo các Vụ, Thanh tra Bộ, VP Bộ, các Cục, Tổng cục thuộc Bộ, Viện Chiến lược & PT GTVT; các doanh nghiệp vận tải biển, cảng biển trên cả nước; đại diện các cơ quan thông tấn báo chí, truyền hình Trung ương, địa phương và ngành GTVT.\n\nSau khi nghe Cục trưởng Cục Hàng hải Việt Nam báo cáo về tình hình vận tải biển, cảng biển; các kiến nghị, đề xuất của các doanh nghiệp vận tải biển, cảng biển, Hiệp hội và ý kiến của các Bộ, ngành liên quan, Bộ trưởng Đinh La Thăng kết luận như sau:\n\nBộ GTVT hoan nghênh và đánh giá cao sự nỗ lực của các doanh nghiệp vận tải biển, cảng biển đã vượt qua những thời điểm khó khăn, thách thức để tiếp tục duy trì phát triển sản xuất kinh doanh. Tuy nhiên, trong bối cảnh nền kinh tế thế giới mới phục hồi nhưng chưa bền vững, vận tải biển vẫn còn mất cân đối giữa cung và cầu, Bộ hết sức chia sẻ đối với những khó khăn của các doanh nghiệp, mặc dù đã được Thủ tướng Chính phủ và các bộ, ngành Trung ương trực tiếp tháo gỡ tại các hội nghị doanh nghiệp và tại các văn bản liên quan.\n\nTrong giai đoạn Việt Nam đang thực hiện công cuộc tái cơ cấu nền kinh tế nhằm kiềm chế lạm phát, ổn định kinh tế vĩ mô, đảm bảo an sinh xã hội, duy trì tăng trưởng ở mức độ hợp lý và đảm bảo quốc phòng, an ninh, các doanh nghiệp cần chia sẻ với những khó khăn và cùng đồng hành với Chính phủ, các Bộ, ngành Trung ương để từng bước thực hiện thắng lợi Nghị quyết Đại hội Đảng toàn quốc lần thứ XI, Chiến lược biển Việt Nam đến năm 2020, định hướng đến năm 2030 để đưa đất nước phát triển trong thời gian tới.\n\nTại hội nghị này, Bộ GTVT sẽ tiếp thu đầy đủ tất cả các ý kiến phát biểu của các đại biểu tham dự, các đại biểu chưa có điều kiện phát biểu, đề nghị tiếp tục gửi các ý kiến, kiến nghị, đề xuất bằng văn bản về Bộ GTVT. Những vấn đề thuộc thẩm quyền, Bộ cam kết sẽ xử lý, giải quyết ngay cho các doanh nghiệp; những vấn đề vượt thẩm quyền, sẽ báo cáo Thủ tướng Chính phủ xem xét, giải quyết; những vấn đề liên quan đến các Bộ, ngành khác, sẽ tổng hợp và có văn bản chính thức đề nghị xử lý, giải quyết để tháo gỡ khó khăn, vướng mắc cho các doanh nghiệp.\n\nĐể tiếp tục triển khai thực hiện các mục tiêu phát triển ngành Hàng hải phù hợp với Nghị quyết Đại hội Đảng toàn quốc lần thứ XI, Chiến lược biển Việt Nam; đồng thời để tiếp tục khẳng định chủ quyền biển đảo của Việt Nam, yêu cầu các cơ quan, đơn vị liên quan triển khai thực hiện một số nội dung sau:\n\n**I. Đối với các cơ quan, đơn vị thuộc Bộ**\n\n1\\. Yêu cầu Cục Hàng hải Việt Nam, Cục Đăng kiểm Việt Nam và các cơ quan, đơn vị liên quan tập trung xử lý ngay tất cả các ý kiến, kiến nghị, đề xuất của các doanh nghiệp vận tải biển, cảng biển, hiệp hội tại hội nghị để sau hội nghị này một phần khó khăn, vướng mắc của doanh nghiệp sẽ được tháo gỡ. Những vấn đề vượt thẩm quyền, báo cáo Lãnh đạo Bộ giải quyết.\n\n2\\. Tập trung xây dựng và hoàn thiện các văn bản QPPL theo chương trình xây dựng văn bản QPPL năm 2014 đã được ban hành; rà soát các văn bản QPPL như Nghị định, Thông tư liên quan, những vấn đề cần sửa đổi phải sửa đổi ngay, kể cả những vấn đề chỉ liên quan đến 1 Điều của Nghị định, Thông tư. Trước mắt là sửa đổi Bộ Luật hàng hải trình Chính phủ vào tháng 10/2014 để Chính phủ báo cáo Quốc hội cho ý kiến lần đầu vào tháng 5/2015 và trình Quốc hội thông qua vào tháng 10/2015. Trong thời gian sửa đổi, bổ sung Bộ Luật hàng hải, đề nghị các doanh nghiệp, các Hiệp hội tham gia đóng góp ý kiến để hoàn thiện tốt nhất Bộ Luật hàng hải.\n\n3\\. Tăng cường tuyên truyền phổ biến các Luật, Nghị định, Thông tư liên quan để các doanh nghiệp, cá nhân biết thực hiện; tránh trường hợp văn bản ban hành đã lâu nhưng doanh nghiệp không biết để thực hiện.\n\n4\\. Tập trung cùng với các Bộ, ngành liên quan thực hiện chỉ đạo của Thủ tướng Chính phủ về tiếp tục cải cách TTHC theo hướng tạo điều kiện tốt nhất cho các doanh nghiệp hoạt động, sản xuất kinh doanh có hiệu quả phù hợp với tình hình thị trường vận tải Việt Nam.\n\n5\\. Tăng cường công tác kiểm tra, kiểm soát về giá tại các cảng trên cả nước; xây dựng và trình Ủy ban Thường vụ Quốc hội xem xét, quyết định về giá sàn trong thời gian sớm nhất.\n\n6\\. Rà soát các nội dung chiến lược Quy hoạch đã được phê duyệt, đề xuất các giải pháp (về cơ chế, chính sách quản lý vĩ mô) nhằm nâng cao hiệu quả đầu tư phát triển đội tàu biển Việt Nam, không phân biệt các thành phần kinh tế.\n\n7\\. Tiếp tục báo cáo Thủ tướng Chính phủ việc thực hiện đầu tư phát triển kết cấu hạ tầng giao thông, đặc biệt là hạ tầng kết nối giữa các cảng biển với cảng biển, giữa cảng biển với đường sắt, đường bộ, đường thủy nội địa và với hàng không để chất lượng dịch vụ cảng biển ngày càng được nâng cao và hiệu quả.\n\n8\\. Về việc cho phép tàu vượt trọng tải cập bến tại cầu cảng Thanh Hóa: Giao Thứ trưởng Nguyễn Văn Công chỉ đạo Cục Hàng hải Việt Nam xử lý, báo cáo Bộ trưởng trong tháng 8/2014.\n\n9\\. Về việc duy tu nạo vét luồng vào cảng Hải Phòng: Giao cảng Green Port Hải Phòng chủ trì, phối hợp với cảng Viconship và cảng Hải Phòng thực hiện.\n\n10\\. Giao Cục Hàng hải Việt Nam nghiên cứu, xem xét lại việc quy định cấp giấy phép hoạt động đối với tàu mang cờ quốc tịch nước ngoài hoạt động tại Việt Nam trong trường hợp đội tàu Việt Nam không đáp ứng được nhu cầu vận chuyển để tạo sự cạnh tranh công bằng và thuận lợi cho tàu Việt Nam.\n\n11\\. Về hoạt động tàu, phà chở hành khách, hàng hóa từ bờ ra đảo Phú Quốc: Giao Cục Hàng hải Việt Nam trực tiếp khảo sát, rà soát những vướng mắc trong quá trình hoạt động của tàu, phà, đồng thời đề xuất sửa đổi cơ chế tạo thuận lợi cho doanh nghiệp hoạt động; thời gian thực hiện trước ngày 25/8/2014.\n\n12\\. Giao Tổng công ty Hàng hải Việt Nam làm việc với UBND tỉnh Nghệ An để sớm hoàn thành bến cá cho tàu ngư dân neo đậu, đảm bảo an toàn hàng hải, an ninh trật tự, giúp doanh nghiệp khai thác được 100% cầu cảng, nâng cao hiệu quả kinh doanh; nghiên cứu đề xuất chính sách giúp Công ty TNHH 1 thành viên cảng Nghệ Tĩnh thực hiện việc hỗ trợ 50% kinh phí nạo vét luồng vào bến cá như đã cam kết với tỉnh Nghệ An để sớm hoàn thành dự án.\n\n13\\. Giao Vụ Pháp chế chủ trì, phối hợp với Cục Hàng hải Việt Nam, Cục Đường thủy nội địa Việt Nam rà soát và đề xuất xử lý những bất cập khi áp dụng Bộ Luật Hàng hải Việt Nam và Luật Giao thông đường thủy nội địa (theo kiến nghị của Hiệp hội đường thủy nội địa Việt Nam).\n\n14\\. Giao Vụ Vận tải theo dõi, đôn đốc và định kỳ hàng quý báo cáo Bộ trưởng kết quả triển khai thực hiện các nội dung kết luận.\n\n**II. Đối với các doanh nghiệp vận tải biển, cảng biển, các hiệp hội**\n\n1\\. Tăng cường phối hợp, liên kết chặt chẽ giữa các doanh nghiệp vận tải biển với nhau và với các doanh nghiệp xuất nhập khẩu, với ngành thương mại, bảo hiểm, tài chính để hoạt động có hiệu quả và lợi ích quốc gia.\n\n2\\. Nâng cao năng lực cạnh tranh (tăng cường các phương tiện vận tải, phương tiện bốc xếp, nâng cao năng lực quản trị doanh nghiệp...); nâng cao năng lực đàm phán hợp đồng, chủ động hội nhập và mở rộng thị trường vận tải biển trong khu vực và trên thế giới.\n\n3\\. Tiếp tục có những kiến nghị, đề xuất gửi về Bộ để giải quyết, tháo gỡ khó khăn vướng mắc cho các doanh nghiệp.\n\n4\\. Đẩy mạnh cổ phần hóa để tạo ra môi trường cạnh tranh lành mạnh, bình đẳng, công khai minh bạch.\n\nThừa lệnh Bộ trưởng, Văn phòng Bộ thông báo nội dung kết luận của Bộ trưởng tại Hội nghị đối thoại doanh nghiệp vận tải biển, cảng biển năm 2014 để các cơ quan, đơn vị liên quan biết và khẩn trương triển khai thực hiện./.\n\n**_Nơi nhận:  \n_**\\- Bộ trưởng (để b/c);  \n\\- Các Thứ trưởng (để b/c);  \n\\- Các cơ quan, đơn vị (dự họp);  \n\\- Các doanh nghiệp vận tải biển, cảng biển (Cục Hàng hải Việt Nam sao gửi);  \n\\- Lưu: VT, TH.\n\n**TL. BỘ TRƯỞNG  \nCHÁNH VĂN PHÒNG  \n  \n  \n  \n  \nNguyễn Văn Lưu**",
  "htmlContentEn": "",
  "mdContentEn": ""
}