{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1404-QD-UBND-2023-thu-tuc-hanh-chinh-Khoa-hoc-Cong-nghe-So-Nong-nghiep-Hoa-Binh-571127.aspx",
  "title": "Quyết định 1404/QĐ-UBND 2023 thủ tục hành chính Khoa học Công nghệ Sở Nông nghiệp Hòa Bình",
  "properties": {
    "Số hiệu": "1404/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hòa Bình",
    "Người ký": "Bùi Văn Khánh",
    "Ngày ban hành": "28/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÒA BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1404/QĐ-UBND Hòa Bình, ngày 28 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ THỰC HIỆN CƠ CHẾ MỘT CỬA LIÊN THÔNG TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC KHOA HỌC,\nCÔNG NGHỆ VÀ MÔI TRƯỜNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH HÒA BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH HÒA BÌNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 06 tháng 8 năm 2010 của Chính phủ về kiểm soát các thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ về sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 2466/QĐ-BNN-VP ngày 20 tháng 6 năm 2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc công bố thủ tục hành chính lĩnh vực Khoa học, Công nghệ và Môi trường, Lâm nghiệp,\nNông nghiệp, Thủy lợi, Thủy sản, Quản lý Đê điều và Phòng, chống thiên tai, Quản lý Chất lượng Nông lâm sản và Thủy sản thuộc phạm vi chức năng quản lý của Bộ\nNông nghiệp và Phát triển nông thôn;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 450/TTr-SNN ngày 23/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính và phê duyệt quy trình nội bộ thực hiện cơ chế một cửa liên thông trong giải quyết thủ tục hành chính lĩnh vực Khoa học, Công nghệ và Môi trường (01 thủ tục cấp tỉnh) thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn tỉnh Hòa Bình.\n(Chi tiết tại Phụ lục I Danh mục và Quy trình nội bộ tại Phụ lục II kèm theo)\nPhụ lục Danh mục và nội dung cụ thể của TTHC tại Quyết\nđịnh này được công khai trên Cơ sở dữ liệu Quốc gia về TTHC (địa chỉ:\ncsdl.dichvucong.gov.vn); Cổng Dịch vụ công của tỉnh (địa chỉ:\ndichvucong.hoabinh.gov.vn), Trang Thông tin điện tử Sở Nông nghiệp và Phát triển nông thôn (địa chỉ: https://sonongnghiep.hoabinh.gov.vn/) Trang Thông tin điện tử của Văn phòng Ủy ban nhân dân tỉnh (địa chỉ: http://vpubnd.hoabinh.gov.vn).\nĐiều 2. Thủ tục hành chính công bố tại Quyết định này được thực hiện tiếp nhận, trả kết quả tại Trung tâm Phục vụ Hành chính công tỉnh theo quy định.\nGiao Sở Thông tin và Truyền thông:\n- Đồng bộ đầy đủ, kịp thời dữ liệu TTHC tại Quyết định này từ Cơ sở dữ liệu quốc gia về TTHC lên Hệ thống thông tin giải quyết TTHC của tỉnh và công khai trên Cổng Thông tin điện tử tỉnh theo quy định;\n- Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các cơ quan có liên quan căn cứ quy trình tại Quyết định này xây dựng quy trình điện tử giải quyết thủ tục hành chính tại Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh theo quy định. Thời gian chậm nhất ngày 03/7/2023.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Nông nghiệp và Phát triển nông thôn, Thông tin và Truyền thông, Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục Kiểm soát TTHC-VPCP;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Chánh VP, các Phó CVP/UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Trung tâm TH&CB tỉnh;\n - Trung tâm PVHCC tỉnh;\n - Lưu: VT, NVK (ThH.05b).\nCHỦ TỊCH Bùi Văn Khánh PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH LĨNH VỰC KHOA HỌC, CÔNG NGHỆ\nVÀ MÔI TRƯỜNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH HÒA BÌNH\n(Kèm theo Quyết định số 1404/QĐ-UBND ngày 28 tháng 6 năm 2023 của Chủ tịch UBND tỉnh Hòa Bình)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên thủ tục hành chính/Mã TTHC Thời gian giải quyết\nĐịa điểm thực hiện Thực hiện tiếp nhận và trả kết quả qua dịch vụ bưu chính công ích Phí, lệ phí\nVăn bản QPPL quy định Tiếp nhận Trả kết quả\n1 Công nhận vùng nông nghiệp ứng dụng công nghệ cao 1.011647.000.00.00.H28\n- Trường hợp hồ sơ hợp lệ: 30 ngày làm việc, kể từ\n ngày nhận được hồ sơ.\nTrung tâm Phục vụ Hành chính công tinh x\nx Không quy định Quyết định số 66/2015/QĐ-TTg ngày 25/12/2015 của Thủ tướng Chính phủ quy định tiêu chí, thẩm quyền, trình tự, thủ tục công nhận vùng nông nghiệp ứng dụng công nghệ cao.\n- Trường hợp hồ sơ phải thực hiện bổ sung, hoàn thiện hồ sơ: 65 ngày làm việc, kể từ ngày nhận được hồ sơ.\nPHỤ LỤC II QUY TRÌNH NỘI BỘ THỰC HIỆN CƠ CHẾ MỘT CỬA LIÊN THÔNG TRONG GIẢI QUYẾT TTHC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH HÒA BÌNH\n(Kèm theo Quyết định số 1404/QĐ-UBND ngày 28 tháng 6 năm 2023 của Chủ tịch UBND tỉnh Hòa Bình)\nSố TT Tên thủ tục hành chính Tổng số ngày Trình tự thực hiện theo cơ chế một cửa liên thông (ngày làm việc)\nTrong đó\nCơ quan/đơn vị\n chủ trì\nThời gian giải quyết Trung tâm phục vụ HCC tỉnh (B1: Tiếp nhận hồ sơ)\nPhòng KHTC Sở (B2:\n Xem xét, giải quyết hồ sơ)\nGiám đốc Sở (B3:\n Ký duyệt văn bản trình UBND tỉnh)\nVăn thư Sở (B4:\n Vào sổ, chuyển hồ sơ, văn bản đến UBND tỉnh)\nCơ quan/ đơn vị\n phối hợp 1\nCông nhận vùng nông nghiệp ứng dụng công nghệ cao 1.011647.000.00.00.H28\n- Trường hợp hồ sơ hợp lệ: 30 ngày làm việc, kể từ\n ngày nhận được hồ sơ.\n26 ngày làm việc 0,5 22 03 0,5 UBND tỉnh: 04 ngày làm việc\n- Trường hợp hồ sơ phải thực hiện bổ sung, hoàn thiện hồ sơ: 65 ngày làm việc, kể từ ngày nhận được hồ sơ.\n58 ngày làm việc 0,5 52 05 0,5 UBND tỉnh: 07 ngày làm việc Phần II.\nNỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH\n(Kèm theo Quyết định số 1404/QĐ-UBND ngày 28 tháng 6 năm 2023 của Chủ tịch UBND tỉnh Hòa Bình)\n1. Công nhận vùng nông nghiệp\nứng dụng công nghệ cao 1.1. Trình tự thực hiện:\n- Bước 1: Gửi hồ sơ đề nghị công nhận Tổ chức đầu mối của vùng nông nghiệp ứng dụng công nghệ cao (doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã) lập hồ sơ đề nghị\ncông nhận vùng nông nghiệp ứng dụng công nghệ cao gửi trực tiếp hoặc qua đường bưu điện đến Sở Nông nghiệp và Phát triển nông thôn qua Trung tâm Phục vụ Hành chính công tỉnh, số 485 đường Trần Hưng Đạo, phường Phương Lâm, thành phố Hòa Bình, tỉnh Hòa Bỉnh.\n- Bước 2: Tiếp nhận và xử lý hồ sơ\n+ Trường hợp hồ sơ hợp lệ:\nTrong thời hạn 05 ngày làm việc, kể từ ngày nhận được hồ sơ, Sở Nông nghiệp và Phát triển nông thôn kiểm tra và thông báo bằng văn bản cho tổ chức đề nghị công nhận vùng nông nghiệp ứng dụng công nghệ cao về tính hợp lệ của hồ sơ.\nTrong thời hạn 25 ngày làm việc, kê từ ngày gửi thông báo cho tổ chức đề nghị công nhận, Sở Nông nghiệp và Phát triển nông thôn tổ chức thẩm định và trình Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung\nương quyết định công nhận vùng nông nghiệp ứng dụng công nghệ cao.\n+ Trường hợp phải bổ sung, sửa đổi hồ sơ:\nTrong thời hạn 05 ngày làm việc, kể từ ngày nhận được hồ sơ, Sở Nông nghiệp và Phát triển nông thôn kiểm tra và thông báo bằng văn bản cho tổ chức đề nghị công nhận vùng nông nghiệp ứng dụng công nghệ cao về tính hợp lệ của hồ sơ.\nTrong thời hạn 30 ngày kể từ ngày nhận được văn bản thông báo, Tổ chức đầu mối của vùng nông nghiệp ứng dụng công nghệ cao hoàn thiện hồ sơ nộp về Sở Nông nghiệp và Phát triển nông thôn qua Trung tâm phục vụ hành chính công tỉnh.\nTrong thời hạn 30 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ, Sở Nông nghiệp và Phát triển nông thôn tổ chức thẩm định và trình\nỦy ban nhân dân tỉnh quyết định công nhận vùng nông nghiệp ứng dụng công nghệ\ncao.\n1.2. Cách thức thực hiện: Trực tiếp hoặc qua bưu điện đến Trung tâm phục vụ hành chính công tỉnh.\n1.3. Thành phần, số lượng hồ sơ:\na) Thành phần hồ sơ:\n- Đơn đề nghị công nhận vùng nông nghiệp ứng dụng công nghệ cao;\n- Thuyết minh vùng nông nghiệp ứng dụng công nghệ\ncao đáp ứng các tiêu chí quy định tại Điều 2 Quyết định 66/2015/QĐ-TTg ngày 25/12/2015 của Thủ tướng Chính phủ.\nb) Số lượng hồ sơ: 10 bộ (01 bộ hồ sơ gốc và\n09 bộ hồ sơ bản sao).\n1.4. Thời hạn giải quyết:\n- Trường hợp hồ sơ hợp lệ: 30 ngày làm việc, kể từ\nngày nhận được hồ sơ.\n- Trường hợp hồ sơ phải thực hiện bổ sung, hoàn thiện hồ sơ: 65 ngày làm việc, kể từ ngày nhận được hồ sơ.\n1.5. Đối tượng thực hiện thủ tục hành chính:\nTổ chức (doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã).\n1.6. Cơ quan thực hiện thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định: Ủy ban nhân dân tỉnh;\n- Cơ quan trực tiếp thực hiện TTHC: Sở Nông nghiệp và Phát triển nông thôn.\n1.7. Kết quả thực hiện thủ tục hành chính:\nQuyết định công nhận vùng nông nghiệp ứng dụng công nghệ cao.\n1.8. Phí, lệ phí: không quy định.\n1.9. Tên mẫu đơn, mẫu tờ khai:\n(mẫu đơn đề nghị (B1.ĐCN-BNN) và thuyết minh vùng\n(B2.TMV-BNN) được ban hành tại Công văn số 2613/BNNKHCN ngày 04/4/2016 của Bộ\nNông nghiệp và Phát triển nông thôn về việc hướng dẫn thực hiện Quyết định số\n66/2015/QĐ-TTg).\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n- Tổ chức sản xuất và tiêu thụ sản phẩm liên kết theo chuỗi giá trị; có tổ chức đầu mối của vùng là doanh nghiệp, hợp tác xã,\nliên hiệp hợp tác xã hoạt động trong vùng ký hợp đồng thực hiện liên kết theo chuỗi giá trị trong sản xuất nông nghiệp của vùng;\n- Sản phẩm sản xuất trong vùng là sản phẩm hàng hóa có lợi thế của vùng, tập trung vào các nhóm sản phẩm sau:\n+ Giống cây trồng, vật nuôi, giống thủy sản có năng suất, chất lượng cao và khả năng chống chịu vượt trội;\n+ Sản phẩm nông lâm thủy sản có giá trị gia tăng và\nhiệu quả kinh tế cao; chất lượng sản phẩm đạt tiêu chuẩn quốc tế, khu vực hoặc quốc gia (Viet GAP).\n- Công nghệ ứng dụng là các công nghệ tiên tiến,\ncông nghệ sinh học trong chọn tạo, nhân giống và phòng trừ dịch bệnh cho cây trồng,\nvật nuôi; công nghệ thâm canh, siêu thâm canh, chế biến sâu nâng cao giá trị\ngia tăng; công nghệ tự động hóa, bán tự động; công nghệ thông tin, viễn thám,\nthân thiện môi trường. Công nghệ ứng dụng trên quy mô công nghiệp, nâng cao hiệu quả sản xuất, gia tăng giá trị của sản phẩm và tăng năng suất lao động;\n- Vùng nông nghiệp ứng dụng công nghệ cao là vùng chuyên canh, diện tích liền vùng, liền thửa trong địa giới hành chính một tỉnh,\ncó điều kiện tự nhiên thích hợp, có cơ sở hạ tầng kỹ thuật tương đối hoàn chỉnh về giao thông, thủy lợi, điện, thuận lợi cho sản xuất hàng hóa, phù hợp với quy hoạch tổng thể phát triển sản xuất nông nghiệp của ngành và địa phương;\n- Đối tượng sản xuất và quy mô vùng:\n+ Sản xuất hoa diện tích tối thiểu là 50 ha;\n+ Sản xuất rau an toàn diện tích tối thiểu là 100 ha;\n+ Sản xuất giống lúa diện tích tối thiểu là 100 ha;\n+ Nhân giống và sản xuất nấm ăn, nấm dược liệu diện tích tối thiểu là 5 ha;\n+ Cây ăn quả lâu năm diện tích tối thiểu là 300 ha;\n+ Cây công nghiệp lâu năm (Chè, cà phê, hồ tiêu) diện tích tối thiểu là 300 ha;\n+ Thủy sản: Sản xuất giống diện tích tối thiểu là\n20 ha; nuôi thương phẩm diện tích tối thiểu là 200 ha;\n+ Chăn nuôi bò sữa số lượng tối thiểu là 10.000 con/năm; bò thịt tối thiểu 20.000 con/năm;\n+ Chăn nuôi lợn thịt số lượng tối thiểu là 40.000 con/năm; lợn giống (lợn nái) tối thiểu 2.000 con/năm;\n+ Chăn nuôi gia cầm số lượng tối thiểu là 50.000 con/lứa.\n1.11. Căn cứ pháp lý của thủ tục hành chính:\n- Quyết định số 66/2015/QĐ-TTg , ngày 25/12/2015 của Thủ tướng Chính phủ Quy định tiêu chí, thẩm quyền, trình tự, thủ tục công nhận vùng nông nghiệp ứng dụng công nghệ cao;\n- Quyết định số 2466/QĐ-BNN-VP ngày 20 tháng 6 năm 2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc công bố thủ tục hành chính lĩnh vực Khoa học, Công nghệ và Môi trường, Lâm nghiệp, Nông nghiệp,\nThủy lợi, Thủy sản, Quản lý Đê điều và Phòng, chống thiên tai, Quản lý Chất lượng Nông lâm sản và Thủy sản thuộc phạm vi chức năng quản lý của Bộ Nông nghiệp và\nPhát triển nông thôn.\nMẫu B1-ĐCN-BNN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\n………, ngày.... tháng\n….năm ……\nĐƠN ĐỀ NGHỊ CÔNG NHẬN VÙNG NÔNG NGHIỆP ỨNG DỤNG CÔNG NGHỆ CAO Kính gửi: Sở\nNông nghiệp và Phát triển nông thôn tỉnh Hòa Bình.\nCăn cứ quyết định số 66/2015/QĐ-TTg , ngày 25/12/2015 của Thủ tướng Chính phủ Quy định tiêu chí, thẩm quyền, trình tự, thủ\ntục công nhận vùng nông nghiệp ứng dụng công nghệ cao, (tên Doanh nghiệp...)\nđề nghị Sở Nông nghiệp và Phát triển nông thôn (tỉnh ....) xem xét công nhận vùng nông nghiệp ứng dụng công nghệ cao, cụ thể như sau:\n1. Tên Doanh nghiệp/ Tổ chức đại diện:\n………………………………………………………\n- Tên viết tắt (nếu có):\n……………………………………………………………………………\n- Tên giao dịch: bằng tiếng nước ngoài (nếu có):\n…………………………………………….\n- Địa chỉ: ……………………………………………………………………………………………\n- Số điện thoại:…………………………………………. Fax: \n- Lĩnh vực sản xuất kinh doanh:\n…………………………………………………………………\n……………………………………………………………………………………………………….\n2. Tên vùng sản xuất nông nghiệp đề nghị công nhận vùng nông nghiệp ứng dụng công nghệ cao:\n- Số lượng tổ chức thuộc vùng\n………………………………………………………………….\n3. Hồ sơ kèm theo gồm:\n- Bản Thuyết minh vùng sản xuất nông nghiệp đáp ứng\nđủ các Điều kiện khác theo quy định tại Điều 2 Quyết định số 66/2015/QĐ-TTg ngày 25/12/2015 của Thủ tướng Chính phủ quy định tiêu chí, thẩm quyền, trình tự, thủ\ntục công nhận vùng nông nghiệp ứng dụng công nghệ cao.\n4. Phần cam đoan:\nChúng tôi xin cam đoan những thông tin trên đây là\nđúng và hoàn toàn chịu trách nhiệm về các nội dung đã khai trong đơn đề nghị\ncông nhận vùng nông nghiệp ứng dụng công nghệ cao. Nếu được Chứng nhận vùng nông nghiệp ứng dụng công nghệ cao, chúng tôi xin cam kết hoạt động đúng theo quy định của pháp luật, đúng nội dung đề nghị và chịu trách nhiệm về mọi hành vi của mình trước pháp luật.\nĐề nghị Sở Nông nghiệp và Phát triển nông thôn (tỉnh\n....) xem xét và chứng nhận vùng nông nghiệp ứng dụng công nghệ cao (tên vùng…….)./.\nTỔ CHỨC ĐẠI DIỆN\n (Họ tên, chữ ký, đóng dấu)\nMẫu B2 - TMV-BNN THUYẾT MINH VÙNG NÔNG NGHIỆP ỨNG DỤNG CÔNG NGHỆ CAO I. THÔNG TIN CHUNG 1. Vùng nông nghiệp ứng dụng công nghệ cao đề\nnghị công nhận\n- Tên Vùng nông nghiệp ứng dụng công nghệ cao đề\nnghị công nhận:..............................\n……………………………………………………………………………………………………….\n- Tên viết tắt (nếu có):\n…………………………………………………………………………….\n- Tên giao dịch bằng tiếng nước ngoài (nếu có):\n………………………………………………\n- Địa chỉ: …………………………………………………………………………………………….\n- Lĩnh vực sản xuất nông nghiệp:…………………………………………………………………\n- Số lượng tổ chức/cá nhân sản xuất kinh doanh thuộc vùng: ……………………………….\n(Thông tin cụ thể từng Tổ chức/cá nhân sản xuất kinh doanh thuộc vùng tại Phụ lục kèm theo)\n2. Tên tổ chức đại diện:\n- Tên viết tắt (nếu có):\n- Tên giao dịch: bằng tiếng nước ngoài (nếu có):\n- Địa chỉ trụ sở:\n- Số điện thoại: Fax:\n- Đại diện doanh nghiệp: (Họ và tên)…………………………. ,chức vụ ……………………\n- Lĩnh vực hoạt động của doanh nghiệp: (Nêu tóm tắt lĩnh vực đăng ký hoạt động của doanh nghiệp)\n- Giấy phép đăng ký kinh doanh số:………………. , ngày cấp:………..,\nCơ quan cấp: ………………………………………………………………………………….\n3. Tên tổ chức/cá nhân sản xuất kinh doanh 2:\n- Tên viết tắt (nếu có):\n- Tên giao dịch: bằng tiếng nước ngoài (nếu có):\n- Địa chỉ trụ sở:\n- Số điện thoại: Fax:\n- Đại diện doanh nghiệp: (Họ và tên)…………………….., chức vụ …………………………\n- Lĩnh vực hoạt động của doanh nghiệp: (Nêu tóm tắt lĩnh vực đăng ký hoạt động của doanh nghiệp)\n- Giấy phép đăng ký kinh doanh số:…………………., ngày cấp:………………,\nCơ quan cấp: ……………………………………………………………………………..\n4. Tên tổ chức/cá nhân sản xuất kinh doanh 3: ……………………………………………….\n……………………………………………………………………………………………………….\nII. THUYẾT MINH SỰ ĐÁP ỨNG CÁC TIÊU CHÍ QUY ĐỊNH TẠI ĐIỀU 2 QUYẾT ĐỊNH SỐ 66/2015/QĐ-TTg 1. Thuyết minh về phương thức tổ chức sản xuất và\ntiêu thụ sản phẩm liên kết theo chuỗi giá trị trong vùng, với các tổ chức đầu mối của vùng là doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã hoạt động trong vùng ký hợp đồng thực hiện liên kết theo chuỗi giá trị trong sản xuất nông nghiệp của vùng.\n(thuyết minh và đưa ra minh chứng sản xuất liên kết theo chuỗi giá trị trong vùng)\n2. Thuyết minh về sản phẩm sản xuất trong vùng\n(thuyết minh về các giống cây trồng, vật nuôi,\ngiống thủy sản có năng suất, chất lượng cao và khả năng chống chịu vượt trội/Sản phẩm nông lâm thủy sản có giá trị gia tăng, hiệu quả kinh tế cao, chất lượng đạt tiêu chuẩn quốc tế, khu vực hoặc quốc gia (Viet GAP) kèm theo các minh chứng)\n3. Công nghệ ứng dụng trong vùng\n(nêu và mô tả các công nghệ ứng dụng trong sản xuất tại vùng, quy mô ứng dụng, tính tiên tiến của công nghệ, hiệu quả của việc\nứng dụng công nghệ trong việc nâng cao giá trị sản phẩm, tăng năng suất lao động kèm theo các minh chứng)\n4. Thuyết minh về sự phù hợp với quy hoạch tổng thể\nphát triển sản xuất nông nghiệp của ngành và địa phương, tính chuyên canh của vùng sản xuất hàng hóa, tính liền vùng, liền thửa, Điều kiện tự nhiên, cơ sở hạ\ntầng kỹ thuật về giao thông, thủy lợi hiện tại của vùng\n(thuyết minh và đưa ra các văn bản, giấy tờ để\nminh chứng cho việc đáp ứng tiêu chí này).\n5. Thuyết minh về quy mô vùng\n(nêu rõ đối tượng sản xuất và quy mô sản xuất về\ndiện tích đối với các sản phẩm trồng trọt và nuôi thủy sản; số lượng đầu con đối với sản phẩm chăn nuôi).\nIII. TỰ ĐÁNH GIÁ VÀ ĐỀ NGHỊ\n1. Tự đánh giá\n(Tự đánh giá đã đáp ứng đủ các tiêu chí quy định tại Quyết định số 66/QĐ-2015/QĐ-TTg để công nhận vùng nông nghiệp ứng dụng công nghệ cao hay chưa)\n2. Đề nghị (Nêu những đề nghị về việc xem xét công nhận)\nTỔ CHỨC ĐẠI DIỆN ĐỀ NGHỊ CÔNG NHẬN\n (Họ tên, chữ ký, đóng dấu)\nPhụ lục (kèm theo thuyết minh):\nDANH SÁCH TỔ CHỨC,\nCÁ NHÂN SẢN XUẤT KINH DOANH TRONG VÙNG NÔNG NGHIỆP ỨNG DỤNG CÔNG NGHỆ CAO ĐỀ\nNGHỊ CÔNG NHẬN 1. Tên tổ chức/cá nhân sản xuất kinh doanh 1:\n- Tên viết tắt (nếu có):\n- Tên giao dịch: bằng tiếng nước ngoài (nếu có):\n- Địa chỉ trụ sở:\n- Số điện thoại: Fax:\n- Đại diện doanh nghiệp: (Họ và tên)………………………, chức vụ ………………………\n- Lĩnh vực hoạt động của doanh nghiệp: (Nêu tóm tắt lĩnh vực đăng ký hoạt động của doanh nghiệp)\n- Giấy phép đăng ký kinh doanh số:………………, ngày cấp:……………………\nCơ quan cấp: ………………………………………………………………………………….\n2. Tên tổ chức/cá nhân sản xuất kinh doanh 2:\n- Tên viết tắt (nếu có):\n- Tên giao dịch: bằng tiếng nước ngoài (nếu có):\n- Địa chỉ trụ sở:\n- Số điện thoại: Fax:\n- Đại diện doanh nghiệp: (Họ và tên)……………………….., chức vụ ………………………\n- Lĩnh vực hoạt động của doanh nghiệp: (Nêu tóm tắt lĩnh vực đăng ký hoạt động của doanh nghiệp)\n- Giấy phép đăng ký kinh doanh số:……………………., ngày cấp:………………,\nCơ quan cấp: ……………………………………………………………………………….\n3. Tên tổ chức/cá nhân sản xuất kinh doanh 3:\n……………………………………………………………………………………………………\n……………………………………………………………………………………………………\nPhụ lục: (kèm theo thuyết minh):\n(Các văn bản minh chứng liên quan đến các nội dung kê khai của Thuyết minh)\nMẫu B3 - QĐCN- BNN\nỦY BAN NHÂN DÂN TỈNH HÒA BÌNH \n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n /QĐ-UBND \n………..,\n ngày tháng năm 20.... \nQUYẾT ĐỊNH Công nhận vùng nông nghiệp ứng dụng công nghệ cao CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH HÒA BÌNH Căn cứ Luật Tổ chức HĐND và UBND số ngày 26/11/2003;\nCăn cứ Luật Công nghệ cao số 21/2008/QH12 ngày 13/11/2008;\nCăn cứ Quyết định số 66/2015/QĐ-TTg ngày 25/12/2015 của Thủ tướng Chính phủ quy định tiêu chí, thẩm quyền, trình tự; thủ\ntục công nhận vùng nông nghiệp ứng dụng công nghệ cao;\nTheo đề nghị của Sở Nông nghiệp và Phát triển nông thôn.\nQUYẾT ĐỊNH\nĐiều 1. Công nhận vùng nông nghiệp ứng dụng công nghệ cao....:\nTên Tổ chức đề nghị công nhận: …………….\nTên của vùng nông nghiệp ứng dụng công nghệ\ncao:....\nĐịa chỉ:....\nNgành nghề kinh doanh: …………….\nSố lượng cơ sở kinh doanh:…………… (cụ thể thông tin của từng cơ sở)\nĐiều 2: Quyết định này có hiệu lực từ ngày\n... tháng .... năm 20...\nĐiều 3: UBND tỉnh Hòa Bình, Giám đốc sở Nông nghiệp và Phát triển nông thôn, vùng nông nghiệp ứng dụng công nghệ cao thủ trưởng các đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ NN&PTNT; \n - Sở NN&PTNT....;\n - Sở KH&ĐT ;\n - Sở Tài chính...;\n - Website\n - Lưu VT,……..;\nCHỦ TỊCH"
}