{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-16-2023-QD-UBND-Quan-ly-hoat-dong-van-phong-dai-dien-co-quan-bao-chi-trong-nuoc-Hoa-Binh-571406.aspx",
  "title": "Quyết định 16/2023/QĐ-UBND Quản lý hoạt động văn phòng đại diện cơ quan báo chí trong nước Hòa Bình",
  "properties": {
    "Số hiệu": "16/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hòa Bình",
    "Người ký": "Bùi Văn Khánh",
    "Ngày ban hành": "26/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÒA BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 16/2023/QĐ-UBND Hòa Bình, ngày 26 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ QUẢN LÝ HOẠT ĐỘNG CỦA VĂN PHÒNG ĐẠI DIỆN,\nPHÓNG VIÊN THƯỜNG TRÚ THUỘC CÁC CƠ QUAN BÁO CHÍ TRONG NƯỚC TRÊN ĐỊA BÀN TỈNH HÒA BÌNH\nỦY BAN NHÂN DÂN TỈNH HÒA BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật, ngày 22/6/2015, Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18/6/2020;\nCăn cứ Luật Báo chí ngày 05/4/2016;\nCăn cứ Nghị định số\n09/2017/NĐ-CP ngày 09/02/2017 của Chính phủ Quy định chi tiết việc phát ngôn và\ncung cấp thông tin cho báo chí của các cơ quan hành chính Nhà nước;\nCăn cứ Thông tư số\n11/2022/TT-BTTTT ngày 19/7/2022 của Bộ trưởng Bộ Thông tin và Truyền thông hướng dẫn chức năng, nhiệm vụ, quyền hạn của Sở Thông tin và Truyền thông thuộc Ủy ban nhân dân cấp tỉnh, Phòng Văn hóa và Thông tin thuộc Ủy ban nhân dân cấp huyện;\nTheo đề nghị của Giám đốc Sở\nThông tin và Truyền thông tại Tờ trình số 55/TTr-STTTT ngày 21/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy chế Quản lý hoạt\nđộng của văn phòng đại diện, phóng viên thường trú thuộc các cơ quan báo chí\ntrong nước trên địa bàn tỉnh Hòa Bình.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày 09 tháng 7 năm 2023.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Thông tin và Truyền thông, Thủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn; các cơ\nquan, tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Bộ Thông tin và Truyền thông;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - Các Ban của HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Chánh, Phó Chánh VPUBND tỉnh;\n - Cổng TTĐT tỉnh, Công báo tỉnh;\n - Lưu: VT, NVK.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Bùi Văn Khánh QUY CHẾ\nQUẢN LÝ HOẠT ĐỘNG CỦA VĂN PHÒNG ĐẠI DIỆN, PHÓNG VIÊN THƯỜNG TRÚ THUỘC CÁC CƠ QUAN BÁO CHÍ TRONG NƯỚC TRÊN ĐỊA BÀN TỈNH HÒA BÌNH\n(Kèm theo Quyết định số 16/2023/QĐ-UBND ngày 26 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Hòa Bình)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh: Quy chế\nnày quy định việc quản lý hoạt động của văn phòng đại diện, phóng viên thường trú thuộc các cơ quan báo chí trong nước hoạt động trên địa bàn tỉnh Hòa Bình.\n2. Đối tượng áp dụng a) Văn phòng đại diện, phóng viên thường trú thuộc các cơ quan báo chí trong nước hoạt động trên địa bàn tỉnh Hòa Bình;\nb) Ủy ban nhân dân tỉnh; các sở,\nban, ngành; Ủy ban nhân dân cấp huyện; Ủy ban nhân dân cấp xã và các cơ quan, tổ\nchức, cá nhân có liên quan đến hoạt động báo chí trên địa bàn tỉnh Hòa Bình\n(Sau đây gọi tắt là các cơ quan, đơn vị trên địa bàn tỉnh Hòa Bình).\nĐiều 2.\nNguyên tắc quản lý\n1. Văn phòng đại diện, phóng viên thường trú thuộc các cơ quan báo chí trong nước hoạt động trên địa bàn tỉnh Hòa Bình phải chấp hành nghiêm quy định của pháp luật về báo chí và các quy định khác của pháp luật có liên quan; thông tin, tuyên truyền trung thực, khách quan về các hoạt động phát triển kinh tế - xã hội, an ninh quốc phòng, trật tự an toàn xã hội… trên địa bàn tỉnh Hòa Bình.\n2. Thủ trưởng các cơ quan, đơn vị trên địa bàn tỉnh Hòa Bình tạo điều kiện cho văn phòng đại diện, phóng viên thường trú thuộc các cơ quan báo chí trong nước hoạt động trên địa bàn tỉnh Hòa Bình theo đúng quy định của Luật Báo chí năm 2016 và Quy định việc phát ngôn và\ncung cấp thông tin cho báo chí của các cơ quan, đơn vị trên địa bàn tỉnh Hòa Bình (ban hành kèm theo Quyết định số 34/2017/QĐ-UBND ngày 25 tháng 10 năm 2017 của Ủy ban nhân dân tỉnh Hòa Bình Quy định việc phát ngôn và cung cấp thông tin cho báo chí của các cơ quan hành chính Nhà nước tỉnh Hòa Bình).\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 3.\nHoạt động của văn phòng đại diện, phóng viên thường trú thuộc các cơ quan báo chí trong nước trên địa bàn tỉnh Hòa Bình 1. Hoạt động của văn phòng đại diện,\nphóng viên thường trú thuộc các cơ quan báo chí trong nước trên địa bàn tỉnh a) Văn phòng đại diện, phóng viên thường trú được phép hoạt động trên địa bàn tỉnh Hòa Bình khi đáp ứng đầy\nđủ các điều kiện, tiêu chuẩn theo quy định tại Điều 22 Luật Báo chí năm 2016.\nb) Phóng viên các cơ quan báo chí trong nước được phân công phụ trách đưa tin về tỉnh Hòa Bình được hoạt động,\ntác nghiệp trên địa bàn tỉnh khi đáp ứng đầy đủ các điều kiện, tiêu chuẩn theo quy định của pháp luật về báo chí và có thể liên hệ với Sở Thông tin và Truyền thông để được hướng dẫn, hỗ trợ trong việc tác nghiệp khi đến hoạt động trên địa bàn tỉnh Hòa Bình.\nc) Văn phòng đại diện, phóng viên thường trú thuộc các cơ quan báo chí trong nước chịu sự quản lý trực tiếp của cơ quan chủ quản báo chí và chịu sự quản lý của cơ quan quản lý Nhà nước về\nbáo chí tại tỉnh Hòa Bình; hoạt động phù hợp với tôn chỉ, mục đích của cơ quan báo chí, đúng nhiệm vụ, quyền hạn, trách nhiệm do cơ quan báo chí giao; tuân thủ\nquy định của pháp luật về báo chí và quy định khác của pháp luật có liên quan.\nd) Người đứng đầu văn phòng đại diện và phóng viên thường trú thuộc các cơ quan báo chí trong nước được cử về\nhoạt động, tác nghiệp trên địa bàn tỉnh Hòa Bình phải chịu trách nhiệm trước pháp luật về hoạt động nghiệp vụ của mình.\n2. Đình chỉ hoạt động văn phòng\nđại diện, phóng viên thường trú thuộc các cơ quan báo chí trong nước trên địa bàn tỉnh Văn phòng đại diện, phóng viên thường trú thuộc các cơ quan báo chí trong nước phải ngừng hoạt động ngay sau khi cơ quan báo chí có văn phòng đại diện, phóng viên thường trú hoạt động trên\nđịa bàn tỉnh Hòa Bình bị thu hồi Giấy phép hoạt động báo chí hoặc bị thu hồi Thẻ\nnhà báo theo quyết định của Bộ Thông tin và Truyền thông.\n3. Thông báo về việc cử, thay đổi,\nđình chỉ, chấm dứt hoạt động văn phòng đại diện, phóng viên thường trú thuộc các cơ quan báo chí trong nước a) Chậm nhất là 05 ngày trước khi có sự thay đổi về địa điểm, trưởng văn phòng đại diện, phóng viên thường trú, hoặc đình chỉ, chấm dứt hoạt động của văn phòng đại diện, phóng viên thường trú, cơ quan báo chí có văn bản thông báo với Ủy ban nhân dân tỉnh Hòa Bình theo quy định.\nb) Sở Thông tin và Truyền thông\nđăng tải danh sách các văn phòng đại diện, phóng viên thường trú thuộc các cơ\nquan báo chí trong nước được phân công đưa tin về tỉnh trên Cổng Thông tin điện tử của tỉnh và có thông báo bằng hình phù hợp tới các cơ quan, đơn vị, địa phương trong tỉnh.\n4. Chế độ báo cáo Văn phòng đại diện, phóng viên thường trú thực hiện chế độ thông tin, báo cáo định kỳ 06 tháng, 01 năm, đột xuất khi có yêu cầu gửi Sở Thông tin và Truyền thông để tổng hợp báo cáo Ủy ban nhân dân tỉnh, Bộ Thông tin và Truyền thông.\nĐiều 4. Quyền hạn và trách nhiệm của văn phòng đại diện và phóng viên thường trú thuộc các cơ\nquan báo chí trong nước hoạt động trên địa bàn tỉnh Hòa Bình 1. Quyền hạn a) Được cung cấp thông tin theo quy định tại Luật Báo chí năm 2016 và các Điều 4, Điều 5, Điều 6 Quy định việc phát ngôn và cung cấp thông tin cho báo chí của các cơ quan, đơn vị trên địa bàn tỉnh Hòa Bình (ban hành kèm theo Quyết định số 34/2017/QĐ-UBND).\nb) Được tạo điều kiện khai thác thông tin trong các trường hợp: Thiên tai, hỏa hoạn hay các sự việc, sự kiện, vấn\nđề được dư luận xã hội quan tâm trong phạm vi tôn chỉ mục đích của cơ quan báo chí.\nc) Được đề nghị các cơ quan quản lý Nhà nước khen thưởng, biểu dương đối với những thành tích xuất sắc trong hoạt\nđộng báo chí, góp phần xây dựng, phát triển tỉnh Hòa Bình.\nd) Tham dự các kỳ họp, các hội nghị của Tỉnh ủy, Hội đồng nhân dân, Ủy ban nhân dân tỉnh và các cơ quan, đơn vị\ntrên địa bàn để hoạt động nghiệp vụ theo Giấy mời và tuân thủ các quy định cụ\nthể của Ban Tổ chức các hoạt động đó.\n2. Trách nhiệm a) Phóng viên khi đến làm việc với các cơ quan, tổ chức trên địa bàn tỉnh Hòa Bình phải xuất trình Thẻ Nhà báo còn thời hạn do Bộ Thông tin và Truyền thông cấp. Trường hợp phóng viên chưa được cấp Thẻ Nhà báo phải xuất trình Giấy giới thiệu của cơ quan báo chí cử đến do Tổng Biên tập hoặc người được Tổng Biên tập ủy quyền ký kèm theo Thẻ căn cước công dân để xác minh. Giấy giới thiệu đang còn hiệu lực và ghi rõ: Họ, tên phóng viên; tên cơ quan, tổ chức đến liên hệ làm việc; nội dung và thời gian làm việc cụ thể. Các phóng viên thực hiện theo quy định của Luật Báo chí năm 2016, Quy định\nđạo đức nghề nghiệp của người làm báo Việt Nam (ban hành theo Quyết định số\n483/QĐ-HNBVN ngày 16 tháng 12 năm 2016 của Hội Nhà báo Việt Nam) và các quy định của tỉnh.\nb) Phản ánh trung thực, chính xác, khách quan, kịp thời, có ý thức xây dựng đối với tình hình phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh, trật tự an toàn xã hội, ý kiến, nguyện vọng chính đáng của Nhân dân trên địa bàn tỉnh Hòa Bình theo tôn chỉ, mục đích của cơ quan báo chí và quy định của pháp luật.\nc) Phát hiện và đề xuất, kiến nghị với cơ quan chức năng các giải pháp để xử lý các vấn đề liên quan đến phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh, trật tự an toàn xã hội…\ntrên địa bàn tỉnh Hòa Bình.\nd) Chấp hành các định hướng tuyên truyền, các quy định của Luật Báo chí năm 2016, Quy định đạo đức nghề\nnghiệp của người làm báo Việt Nam (ban hành theo Quyết định số 483/QĐ-HNBVN ngày 16 tháng 12 năm 2016 của Hội Nhà báo Việt Nam) và các quy định của tỉnh.\nđ) Tham gia các hoạt động báo chí do tỉnh Hòa Bình tổ chức, các cuộc giao ban báo chí do Ban Tuyên giáo Tỉnh ủy,\nSở Thông tin và Truyền thông, Hội Nhà báo tỉnh phối hợp tổ chức theo Giấy mời và tuân thủ các quy định cụ thể của Ban Tổ chức các hoạt động đó.\ne) Người đứng đầu các cơ quan báo chí, Trưởng các văn phòng đại diện của thuộc các cơ quan báo chí trong nước có văn phòng đại diện hoạt động trên địa bàn tỉnh Hòa Bình chịu trách nhiệm quản lý đội ngũ nhân sự, phóng viên do cơ quan báo chí giới thiệu hoạt động nghiệp vụ.\nĐiều 5.\nTrách nhiệm của các cơ quan, đơn vị, tổ chức, cá nhân 1. Trách nhiệm của Sở Thông tin và Truyền thông a) Tham mưu về việc đặt văn phòng đại diện, cử phóng viên thường trú của cơ quan báo chí trong nước tại tỉnh Hòa Bình sau khi có văn bản của Ủy ban nhân dân tỉnh Hòa Bình.\nb) Phối hợp với Ban Tuyên giáo Tỉnh ủy, Hội Nhà báo tỉnh và các cơ quan, đơn vị có liên quan tổ chức giao ban báo chí; quản lý thông tin của báo chí viết về Hòa Bình theo quy định của pháp luật về báo chí.\nc) Hướng dẫn, giúp đỡ, tạo điều kiện để văn phòng đại diện, phóng viên thường trú thuộc các cơ quan báo chí\ntrong nước hoạt động trên địa bàn tỉnh Hòa Bình theo quy định của pháp luật.\nd) Quản lý hoạt động của văn phòng đại diện, phóng viên thường trú thuộc các cơ quan báo chí trong nước tác nghiệp trên địa bàn tỉnh Hòa Bình.\nđ) Thực hiện chế độ thanh tra,\nkiểm tra, xử lý vi phạm hành chính và xử lý đơn thư khiếu nại, tố cáo trong hoạt\nđộng báo chí theo quy định của pháp luật hiện hành. Trao đổi, cung cấp thông tin phối hợp với Công an tỉnh đối với các trường hợp có dấu hiệu vi phạm pháp luật hình sự trong hoạt động báo chí trên địa bàn tỉnh.\ne) Báo cáo đánh giá hoạt động của văn phòng đại diện, phóng viên thường trú định kỳ và theo yêu cầu của Bộ Thông tin và Truyền thông, Ủy ban nhân dân tỉnh.\ng) Phối hợp với người đứng đầu cơ quan báo chí để nâng cao hiệu quả thông tin tuyên truyền liên quan đến tỉnh Hòa Bình và phối hợp quản lý đội ngũ cán bộ, phóng viên.\nh) Đề xuất biểu dương, khen thưởng các văn phòng đại diện, phóng viên thường trú thuộc các cơ quan báo chí trong nước có thành tích trong hoạt động báo chí trên địa bàn tỉnh Hòa Bình.\n2. Trách nhiệm của các cơ quan,\nđơn vị, tổ chức, cá nhân liên quan a) Hội Nhà báo tỉnh có trách nhiệm vận động, tập hợp các hội viên Hội Nhà báo đang làm việc ở văn phòng đại diện và phóng viên thường trú tham gia sinh hoạt tổ chức Hội Nhà báo tỉnh; bảo vệ quyền lợi hội viên là phóng viên các văn phòng đại diện và phóng viên thường trú.\nb) Các cơ quan, đơn vị trên địa bàn tỉnh Hòa Bình và các tổ chức, cá nhân liên quan có trách nhiệm phối hợp với Sở Thông tin và Truyền thông, Hội Nhà báo tỉnh quản lý, tạo điều kiện cho phóng viên các văn phòng đại diện, phóng viên thường trú thuộc các cơ quan báo chí\ntrong nước hoạt động trên địa bàn tỉnh Hòa Bình theo quy định của pháp luật.\nĐiều 6. Tổ\nchức thực hiện Giao Sở Thông tin và Truyền thông hướng dẫn, theo dõi, kiểm tra và thực hiện Quy chế này. Trong quá trình thực hiện, nếu có vướng mắc các cơ quan, đơn vị, tổ chức, cá nhân có liên quan và các cơ quan báo chí, văn phòng đại diện, phóng viên thường trú thuộc các cơ\nquan báo chí trong nước hoạt động trên địa bàn tỉnh Hòa Bình phản ánh về Sở\nThông tin và Truyền thông để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét sửa\nđổi, bổ sung cho phù hợp./."
}