{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Quyet-dinh-2189-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-muc-phi-Giay-phep-So-Xay-dung-Hoa-Binh-581192.aspx",
  "title": "Quyết định 2189/QĐ-UBND 2023 công bố thủ tục hành chính mức phí Giấy phép Sở Xây dựng Hòa Bình",
  "properties": {
    "Số hiệu": "2189/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hòa Bình",
    "Người ký": "Bùi Văn Khánh",
    "Ngày ban hành": "22/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÒA BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2189/QĐ-UBND Hòa Bình, ngày 22 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI MỨC PHÍ, LỆ PHÍ THEO NGHỊ QUYẾT CỦA HỘI ĐỒNG NHÂN DÂN TỈNH NĂM 2023 ĐỐI VỚI THỦ TỤC GIA HẠN GIẤY PHÉP XÂY DỰNG TRONG LĨNH VỰC HOẠT ĐỘNG XÂY DỰNG, THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG, CÁC CƠ QUAN CHUYÊN MÔN LIÊN QUAN VỀ XÂY DỰNG, ỦY BAN NHÂN DÂN CÁC HUYỆN, THÀNH PHỐ TỈNH HÒA BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH HÒA BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị quyết số\n267/2023/NQ-HĐND ngày 14/7/2023 của Hội đồng nhân dân tỉnh Hòa Bình quy định mức\nưu đãi về một số nội dung về lệ phí khi thực hiện dịch vụ công bằng hình thức trực tuyến trên địa bàn tỉnh Hòa Bình;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 3281/TTr-SXD ngày 20/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này danh mục thủ tục hành chính (TTHC) được sửa đổi mức phí, lệ phí (02 thủ tục) theo Nghị quyết của Hội\nđồng nhân dân tỉnh năm 2023 đối với thủ tục Gia hạn giấy phép xây dựng trong lĩnh vực Hoạt động xây dựng thuộc thẩm quyền giải quyết của Sở Xây dựng, Sở\nGiao thông vận tải, Sở Công Thương, Sở Nông nghiệp và Phát triển nông thôn, Ban Quản lý các Khu công nghiệp, Ủy ban nhân dân cấp các huyện, thành phố trên địa bàn tỉnh Hòa Bình.\n(Có\ndanh mục chi tiết kèm theo)\nPhụ lục Danh mục và nội dung cụ\nthể của TTHC tại Quyết định này được công khai trên Cổng dịch vụ công Quốc gia (địa chỉ csdl.dichvucong.gov.vn; Cổng dịch vụ công của tỉnh (địa chỉ:\ndichvucong.hoabinh.gov.vn); Trang Thông tin điện tử của Văn phòng UBND tỉnh (địa chỉ: http://vpubnd.hoabinh.gov.vn); Trang thông tin điện tử Sở Xây dựng (địa chỉ: http://soxaydung.hoabinh.gov.vn) và các Sở, ngành liên quan.\nĐiều 2.\nCác TTHC công bố tại Quyết định này được thực hiện tiếp nhận, trả kết quả tại Trung tâm Phục vụ hành chính công, Bộ phận Tiếp nhận và\nTrả kết quả cấp huyện theo quy định.\n- Giao các Sở, ngành: Xây dựng,\nGiao thông vận tải, Nông nghiệp và Phát triển nông thôn, Công Thương, Ban Quản lý các khu công nghiệp chủ trì phối hợp với Sở Thông tin và Truyền thông và cơ\nquan có liên quan đăng tải đầy đủ nội dung cụ thể của từng TTHC được công bố tại Quyết định này trên Cổng Thông tin điện tử tỉnh, Trang Thông tin điện tử của\nđơn vị và niêm yết, công khai thủ tục hành chính tại Trung tâm Phục vụ hành chính công tỉnh theo quy định.\n- Giao Sở Thông tin và Truyền thông đồng bộ hóa dữ liệu TTHC tại Quyết định này từ Cơ sở dữ liệu quốc gia về\nTTHC lên Cổng Dịch vụ công, Hệ thống thông tin giải quyết TTHC của tỉnh theo quy định.\n- Ủy ban nhân dân các huyện,\nthành phố niêm yết, công khai danh mục TTHC thuộc thẩm quyền giải quyết trên Trang Thông tin điện tử, trụ sở đơn vị; thực hiện tiếp nhận, giải quyết, trả kết quả TTHC tại Bộ phận tiếp nhận và Trả kết quả cấp huyện theo quy định.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ký.\nĐiều 4.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở:\nXây dựng, Giao thông vận tải, Nông nghiệp và Phát triển nông thôn, Công Thương,\nBan Quản lý các khu công nghiệp, Thông tin và Truyền thông, Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nCHỦ TỊCH Bùi Văn Khánh PHẦN I DANH MỤC TTHC SỬA ĐỔI MỨC PHÍ, LỆ PHÍ THEO NGHỊ QUYẾT CỦA HĐND TỈNH NĂM 2023\n(Kèm theo Quyết định số: 2189/QĐ-UBND ngày 22/9/2023 của Chủ tịch UBND tỉnh Hòa Bình)\n(Sửa đổi, bổ sung mức phí, lệ\nphí của 02 TTHC lĩnh vực Hoạt động xây dựng công bố tại Quyết định số 1421/QĐ-\nUBND ngày 13/7/2021 của Chủ tịch Ủy ban nhân dân tỉnh Hòa Bình)\nSTT Tên TTHC/Mã TTHC Thời gian thực hiện TTHC Tên văn bản QPPL quy định nội dung sửa đổi Phí, lệ phí\nLĩnh vực Cơ quan thực hiện I\nCấp tỉnh 1\nGia hạn giấy phép xây dựng đối với công trình cấp đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo/Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án)\n 1.009978.000.00.00.H28 3,5 ngày, kể từ ngày nhận được\n đầy đủ hồ sơ theo quy định\n- Luật Xây dựng năm 2014 và\n Luật sửa đổi, bổ sung một số điều của Luật Xây dựng năm 2020;\n - Nghị định 15/2021/NĐ- CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự\n án đầu tư xây dựng.\nKhông thu phí (Nghị quyết số\n 267/2023/NQ-HĐND ngày 14/7/2023 quy định mức ưu đãi về một số nội dung về lệ\n phí khi thực hiện dịch vụ công bằng hình thức trực tuyến trên địa bàn tỉnh Hòa Bình)\nHoạt động xây dựng Sở Xây dựng, Sở Giao thông vận tải, Sở Công thương, Sở Nông nghiệp và phát triển nông thôn, Ban quản lý các khu công nghiệp, Ủy ban nhân dân cấp huyện tỉnh HB II Cấp huyện 1\nGia hạn giấy phép xây dựng đối với công trình cấp III, cấp IV (công trình Không theo tuyến/Theo tuyến trong\n đô thị/Tín ngưỡng, tôn giáo/Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô\n thị/Dự án) và nhà ở\n 1.009998.000.00.00.H28 3,5 ngày kể từ ngày nhận được\n đầy đủ hồ sơ theo quy định\n- Luật Xây dựng năm 2014 và\n Luật sửa đổi, bổ sung một số điều của Luật Xây dựng năm 2020;\n - Nghị định 15/2021/NĐ- CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự\n án đầu tư xây dựng;\nMiễn phí (Nghị quyết số\n 267/2023/NQ- HĐND ngày 14/7/2023 quy định mức ưu đãi về một số nội dung về lệ\n phí khi thực hiện dịch vụ công bằng hình thức trực tuyến trên địa bàn tỉnh Hòa Bình)\nHoạt động XD\nỦy ban nhân dân cấp huyện Phần II NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH \n(Kèm theo Quyết định số: 2189/QĐ-UBND ngày 22 tháng 9 năm 2023 của Chủ tịch UBND tỉnh Hòa Bình)\nI. TTHC CẤP TỈNH 1. Thủ tục gia hạn giấy phép xây dựng đối với công trình cấp đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo/Tượng đài,\ntranh hoành tráng/Sửa chữa, cải tạo/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án)\n1.1. Trình tự thực hiện:\n- Chủ đầu tư nộp 02 bộ hồ sơ đề\nnghị cấp gia hạn giấy phép xây dựng cho cơ quan chuyên môn liên quan về xây dựng:\n(các Sở: Xây dựng, Giao thông vận tải, Công Thương, Nông nghiệp và Phát triển nông thôn hoặc Ban quản lý Khu công nghiệp) qua Trung tâm phục vụ hành chính công tỉnh.\n- Công chức, viên chức tại Trung tâm phục vụ hành chính công kiểm tra tính chính xác, đầy đủ của hồ sơ, tiếp nhận hồ sơ do cơ quan có thẩm quyền cấp giấy phép xây dựng.\n1.2. Cách thức thực hiện: Chủ\nđầu tư nộp hồ sơ trực tiếp hoặc gửi qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh hoặc trực tuyến trên Cổng Dịch vụ công tỉnh\n(dichvucong.hoabinh.gov.vn)\n1.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Đơn đề nghị gia hạn giấy phép xây dựng theo Mẫu số 2 Phụ lục số II Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ;\n- Bản chính giấy phép xây dựng\nđã được cấp;\nb) Số lượng hồ sơ: 02 (bộ)\n1.4. Thời hạn giải quyết:\n- 3,5 ngày kể từ ngày nhận đủ hồ\nsơ hợp lệ.\n1.5. Đối tượng giải quyết thủ\ntục hành chính: Cơ quan, tổ chức, cá nhân (gọi tắt là Chủ đầu tư)\n1.6. Cơ quan giải quyết thủ\ntục hành chính: Các Sở: Xây dựng, Giao thông vận tải, Công Thương,\nNN&PTNT và các Ban quản lý: Khu công nghiệp, khu chế xuất, khu công nghệ\ncao, khu kinh tế.\n1.7. Kết quả thực hiện thủ tục hành chính:\nGiấy phép xây dựng được gia hạn.\n1.8. Lệ phí: Miễn thu (căn cứ Nghị quyết số 267/2023/NQ-HĐND ngày 14/7/2023 quy định mức ưu\nđãi về một số nội dung về lệ phí khi thực hiện dịch vụ công bằng hình thức trực tuyến trên địa bàn tỉnh Hòa Bình)\n1.9. Tên mẫu đơn, mẫu tờ\nkhai:\nĐơn đề nghị gia hạn giấy phép xây dựng theo Mẫu số 2, Phụ lục số II, Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n- Phù hợp với quy hoạch chi tiết xây dựng đã được cơ quan nhà nước có thẩm quyền phê duyệt. Đối với công trình xây dựng ở khu vực, tuyến phố trong đô thị đã ổn định nhưng chưa có quy hoạch chi tiết xây dựng thì phải phù hợp với quy chế quản lý quy hoạch, kiến trúc đô\nthị hoặc thiết kế đô thị được cơ quan nhà nước có thẩm quyền ban hành. (Đối với công trình không theo tuyến ngoài đô thị thì phù hợp với vị trí và tổng mặt bằng của dự án đã được cơ quan nhà nước có thẩm quyền chấp thuận bằng văn bản).\n- Phù hợp với mục đích sử dụng\nđất theo quy định của pháp luật về đất đai.\n- Bảo đảm an toàn cho công trình, công trình lân cận và yêu cầu về bảo vệ môi trường, phòng, chống cháy, nổ;\nbảo đảm an toàn hạ tầng kỹ thuật, hành lang bảo vệ công trình thủy lợi, đê điều,\nnăng lượng, giao thông, khu di sản văn hóa, di tích lịch sử - văn hóa; bảo đảm khoảng cách an toàn đến công trình dễ cháy, nổ, độc hại và công trình quan trọng có liên quan đến quốc phòng, an ninh.\n- Thiết kế xây dựng công trình\nđã được thẩm định, phê duyệt theo quy định.\n- Đối với khu vực chưa có quy hoạch đô thị, quy hoạch xây dựng khu chức năng hoặc quy hoạch chi tiết xây dựng\nđiểm dân cư nông thôn thì quy hoạch có tính chất kỹ thuật, chuyên ngành có liên quan hoặc quy chế quản lý kiến trúc hoặc văn bản của cơ quan nhà nước có thẩm quyền chấp thuận về vị trí và tổng mặt bằng (đối với công trình không theo tuyến ngoài đô thị) là cơ sở để xem xét cấp giấy phép xây dựng.\n- Công trình thuộc dự án đầu tư\nxây dựng không yêu cầu lập quy hoạch chi tiết xây dựng theo quy định của pháp luật về quy hoạch, công trình thuộc dự án đầu tư xây dựng do một chủ đầu tư tổ\nchức thực hiện có quy mô nhỏ hơn 05 héc ta (nhỏ hơn 02 héc ta đối với dự án đầu tư xây dựng nhà ở chung cư) thì quy hoạch phân khu xây dựng là cơ sở để xem xét cấp giấy phép xây dựng.\n- Đối với các công trình xây dựng\nảnh hưởng lớn đến an toàn, lợi ích cộng đồng có yêu cầu thẩm tra theo quy định tại khoản 6 Điều 82 của Luật Xây dựng năm 2014 được sửa đổi, bổ sung tại khoản 24 Điều 1 của Luật số 62/2020/QH14, báo cáo kết quả thẩm tra ngoài các yêu cầu riêng của chủ đầu tư, phải có kết luận đáp ứng yêu cầu an toàn công trình, sự\ntuân thủ tiêu chuẩn, quy chuẩn kỹ thuật của hồ sơ thiết kế xây dựng.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính\n- Luật Xây dựng số 50/2014/QH13 ngày 18/6/2014;\n- Luật sửa đổi, bổ sung một số\nđiều của Luật Xây dựng số 62/2020/QH14;\n- Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án\nđầu tư xây dựng;\n- Nghị quyết số\n267/2023/NQ-HĐND ngày 14/7/2023 quy định mức ưu đãi về một số nội dung về lệ\nphí khi thực hiện dịch vụ công bằng hình thức trực tuyến trên địa bàn tỉnh Hòa Bình Ghi chú: Phần chữ in nghiêng là nội dung TTHC được sửa đổi, bổ sung Mẫu số 02 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n----------------\nĐƠN\nĐỀ NGHỊ ĐIỀU CHỈNH/GIA HẠN/CẤP LẠI GIẤY PHÉP XÂY DỰNG\n(Sử\ndụng cho: Công trình/Nhà ở riêng lẻ)\nKính gửi: …….……………………\n1. Tên chủ đầu tư (Chủ hộ):\n………………………………………………\n- Người đại diện: ………………………… Chức vụ: ……………………\n- Địa chỉ liên hệ:\nSố nhà: …………….. đường (phố):\n…………………… phường (xã):…… quận (huyện):………… tỉnh, thành phố: ...............\n- Số điện thoại:\n…………………………………………………………..\n2. Địa điểm xây dựng:\nLô đất số: ………………………………. Diện tích ………………… m2. \nTại: ………….. đường: ………………. phường\n(xã) …………….. quận (huyện) …………………… tỉnh, thành phố: ………………………….\n3. Giấy phép xây dựng đã được cấp:\n(số, ngày, cơ quan cấp)\nNội dung Giấy phép:……………………………………………………..\n4. Nội dung đề nghị điều chỉnh so với Giấy phép đã được cấp (hoặc lý do đề nghị gia hạn/cấp lại):……………………………………………………………\n5. Dự kiến thời gian hoàn thành công trình theo thiết kế điều chỉnh/gia hạn: …………..tháng.\n6. Cam kết: Tôi xin cam đoan làm theo đúng giấy phép điều chỉnh được cấp, nếu sai tôi xin hoàn toàn chịu trách nhiệm và bị xử lý theo quy định của pháp luật.\nGửi kèm theo Đơn này các tài liệu:\n1 -\n2 -\n……, ngày.…\n tháng .... năm …\n NGƯỜI LÀM ĐƠN/ĐẠI DIỆN CHỦ ĐẦU TƯ\n (Ký, ghi rõ họ tên, đóng dấu (nếu có)\nII. TTHC CẤP HUYỆN 1. Thủ tục gia hạn giấy phép xây dựng đối với công trình cấp III, cấp IV (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo/Tượng đài, tranh hoành tráng/Sửa chữa, cải tạo/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án) và nhà ở riêng lẻ\n1.1. Trình tự thực hiện:\n- Chủ đầu tư nộp 02 bộ hồ sơ đề\nnghị cấp giấy phép xây dựng cho Trung tâm phục vụ hành chính công hoặc Bộ phận tiếp nhận và trả kết quả giải quyết thủ tục hành chính của Ủy ban nhân dân cấp huyện.\n- Công chức, viên chức tại Trung tâm phục vụ hành chính công hoặc Bộ phận tiếp nhận và trả kết quả giải quyết thủ tục hành chính của của Ủy ban nhân dân cấp huyện kiểm tra tính chính xác, đầy đủ của hồ sơ, tiếp nhận hồ sơ do cơ quan có thẩm quyền cấp giấy phép xây dựng.\n1.2. Cách thức thực hiện: Chủ\nđầu tư nộp hồ sơ trực tiếp hoặc gửi qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ hành chính công tỉnh hoặc trực tuyến trên Cổng Dịch vụ công tỉnh\n(dichvucong.hoabinh.gov.vn)\n1.3. Thành phần, số lượng hồ\nsơ\na) Thành phần hồ sơ:\n- Đơn đề nghị gia hạn giấy phép xây dựng theo Mẫu số 2, Phụ lục số II, Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ;\n- Bản chính giấy phép xây dựng\nđã được cấp;\nb) Số lượng hồ sơ: 02 (bộ)\n1.4. Thời hạn giải quyết\n- 3.5 ngày kể từ ngày nhận đủ hồ\nsơ hợp lệ.\n1.5. Đối tượng giải quyết thủ\ntục hành chính: Cơ quan, tổ chức, cá nhân (gọi tắt là Chủ đầu tư)\n1.6. Cơ quan giải quyết thủ\ntục hành chính: Ủy ban nhân dân cấp huyện;\n1.7. Kết quả thực hiện thủ tục hành chính: Giấy phép xây dựng được gia hạn.\n1.8. Lệ phí: Miễn thu (căn cứ Nghị quyết số 267/2023/NQ-HĐND ngày 14/7/2023 quy định mức ưu đãi về\nmột số nội dung về lệ phí khi thực hiện dịch vụ công bằng hình thức trực tuyến trên địa bàn tỉnh Hòa Bình)\n1.9. Tên mẫu đơn, mẫu tờ\nkhai:\nĐơn đề nghị gia hạn giấy phép xây dựng theo Mẫu số 2, Phụ lục số II, Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n- Phù hợp với quy hoạch chi tiết xây dựng đã được cơ quan nhà nước có thẩm quyền phê duyệt. Đối với công trình xây dựng ở khu vực, tuyến phố trong đô thị đã ổn định nhưng chưa có quy hoạch chi tiết xây dựng thì phải phù hợp với quy chế quản lý quy hoạch, kiến trúc đô\nthị hoặc thiết kế đô thị được cơ quan nhà nước có thẩm quyền ban hành. (Đối với công trình không theo tuyến ngoài đô thị thì phù hợp với vị trí và tổng mặt bằng của dự án đã được cơ quan nhà nước có thẩm quyền chấp thuận bằng văn bản).\n- Phù hợp với mục đích sử dụng\nđất theo quy định của pháp luật về đất đai.\n- Bảo đảm an toàn cho công trình, công trình lân cận và yêu cầu về bảo vệ môi trường, phòng, chống cháy, nổ;\nbảo đảm an toàn hạ tầng kỹ thuật, hành lang bảo vệ công trình thủy lợi, đê điều,\nnăng lượng, giao thông, khu di sản văn hóa, di tích lịch sử - văn hóa; bảo đảm khoảng cách an toàn đến công trình dễ cháy, nổ, độc hại và công trình quan trọng có liên quan đến quốc phòng, an ninh.\n- Thiết kế xây dựng công trình\nđã được thẩm định, phê duyệt theo quy định.\n- Đối với khu vực chưa có quy hoạch đô thị, quy hoạch xây dựng khu chức năng hoặc quy hoạch chi tiết xây dựng\nđiểm dân cư nông thôn thì quy hoạch có tính chất kỹ thuật, chuyên ngành có liên quan hoặc quy chế quản lý kiến trúc hoặc văn bản của cơ quan nhà nước có thẩm quyền chấp thuận về vị trí và tổng mặt bằng (đối với công trình không theo tuyến ngoài đô thị) là cơ sở để xem xét cấp giấy phép xây dựng.\n- Công trình thuộc dự án đầu tư\nxây dựng không yêu cầu lập quy hoạch chi tiết xây dựng theo quy định của pháp luật về quy hoạch, công trình thuộc dự án đầu tư xây dựng do một chủ đầu tư tổ\nchức thực hiện có quy mô nhỏ hơn 05 héc ta (nhỏ hơn 02 héc ta đối với dự án đầu tư xây dựng nhà ở chung cư) thì quy hoạch phân khu xây dựng là cơ sở để xem xét cấp giấy phép xây dựng.\n- Đối với các công trình xây dựng\nảnh hưởng lớn đến an toàn, lợi ích cộng đồng có yêu cầu thẩm tra theo quy định tại khoản 6 Điều 82 của Luật Xây dựng năm 2014 được sửa đổi, bổ sung tại khoản 24 Điều 1 của Luật số 62/2020/QH14, báo cáo kết quả thẩm tra ngoài các yêu cầu riêng của chủ đầu tư, phải có kết luận đáp ứng yêu cầu an toàn công trình, sự\ntuân thủ tiêu chuẩn, quy chuẩn kỹ thuật của hồ sơ thiết kế xây dựng.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Luật Xây dựng số 50/2014/QH13 ngày 18/6/2014;\n- Luật sửa đổi, bổ sung một số\nđiều của Luật Xây dựng số 62/2020/QH14;\n- Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án\nđầu tư xây dựng;\n- Nghị quyết số\n267/2023/NQ-HĐND ngày 14/7/2023 quy định mức ưu đãi về một số nội dung về lệ\nphí khi thực hiện dịch vụ công bằng hình thức trực tuyến trên địa bàn tỉnh Hòa Bình./.\nGhi chú: Phần chữ in nghiêng là nội dung TTHC được sửa đổi, bổ sung Mẫu số 02 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n----------------\nĐƠN\nĐỀ NGHỊ ĐIỀU CHỈNH/GIA HẠN/CẤP LẠI GIẤY PHÉP XÂY DỰNG\n(Sử\ndụng cho: Công trình/Nhà ở riêng lẻ)\nKính gửi: …….……………………\n1. Tên chủ đầu tư (Chủ hộ):\n……………………………………………\n- Người đại diện: ………………………… Chức vụ: …………………\n- Địa chỉ liên hệ:\nSố nhà: …………….. đường (phố):\n…………………… phường (xã):…… quận (huyện):………… tỉnh, thành phố: ...............\n- Số điện thoại:\n…………………………………………………………\n2. Địa điểm xây dựng:\nLô đất số: ………………………………. Diện tích ………………… m2. \nTại: ………….. đường: ………………. phường\n(xã) …………….. quận (huyện) …………………… tỉnh, thành phố: ………………………….\n3. Giấy phép xây dựng đã được cấp:\n(số, ngày, cơ quan cấp)\nNội dung Giấy phép:……………………………………………………..\n4. Nội dung đề nghị điều chỉnh so với Giấy phép đã được cấp (hoặc lý do đề nghị gia hạn/cấp lại):……………………………………………………………\n5. Dự kiến thời gian hoàn thành công trình theo thiết kế điều chỉnh/gia hạn: …………..tháng.\n6. Cam kết: Tôi xin cam đoan làm theo đúng giấy phép điều chỉnh được cấp, nếu sai tôi xin hoàn toàn chịu trách nhiệm và bị xử lý theo quy định của pháp luật.\nGửi kèm theo Đơn này các tài liệu:\n1 -\n2 -\n……, ngày.…\n tháng .... năm …\n NGƯỜI LÀM ĐƠN/ĐẠI DIỆN CHỦ ĐẦU TƯ\n (Ký, ghi rõ họ tên, đóng dấu (nếu có)"
}