{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-21-2023-QD-UBND-Quy-che-phoi-hop-xay-dung-he-thong-thong-tin-du-lieu-nha-o-Hoa-Binh-574895.aspx",
  "title": "Quyết định 21/2023/QĐ-UBND Quy chế phối hợp xây dựng hệ thống thông tin dữ liệu nhà ở Hòa Bình",
  "properties": {
    "Số hiệu": "21/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hòa Bình",
    "Người ký": "Nguyễn Văn Chương",
    "Ngày ban hành": "01/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÒA BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 21/2023/QĐ-UBND Hòa Bình, ngày 01 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP XÂY DỰNG, DUY TRÌ HỆ THỐNG THÔNG TIN, CHIA SẺ, CUNG CẤP THÔNG TIN, DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN TRÊN ĐỊA BÀN TỈNH HÒA BÌNH\nỦY BAN NHÂN DÂN TỈNH HÒA BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Nhà ở ngày 25 tháng 11 năm 2014;\nCăn cứ Luật Kinh doanh Bất động sản ngày 25 tháng 11 năm 2014;\nCăn cứ Nghị định số\n44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ về xây dựng, quản lý và sử\ndụng hệ thống thông tin về nhà ở và thị trường bất động sản;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 2369/TTr-SXD ngày 13 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy chế phối hợp xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin, dữ liệu về nhà ở\nvà thị trường bất động sản trên địa bàn tỉnh Hòa Bình.\nĐiều 2.\nQuyết định này có hiệu lực thi hành từ ngày 15 tháng 8 năm 2023 và thay thế Quyết định số 26/2018/QĐ-UBND ngày 25 tháng 7 năm 2018 của Ủy ban nhân dân tỉnh Hòa Bình ban hành Quy chế phối hợp trong việc xây dựng, duy trì hệ thống thông tin,\ncung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh Hòa Bình.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Xây dựng, Giám đốc Sở Tài nguyên và Môi trường, Giám đốc Sở Kế hoạch và Đầu tư, Cục trưởng Cục Thuế tỉnh, Cục Trưởng Cục Thống kê tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thành phố, Giám đốc các sở, Thủ trưởng các ban, ngành và các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Cục kiểm tra VBQPPL- Bộ Tư pháp;\n - Vụ pháp chế - Bộ Xây dựng;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Các Ban của HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - Chủ tịch UBND tỉnh;\n - Các PCT UBND tỉnh;\n - Công báo; Cổng TTĐT tỉnh;\n - Đài PTTH tỉnh;\n - Báo Hòa Bình;\n - Chánh VP UBND tỉnh;\n - Các Phó Chánh VPUUBND tỉnh;\n - Lưu: VT, KTTH (NĐK).\nTM. ỦY BAN NHÂN DÂN KT.CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Chương QUY CHẾ\nPHỐI HỢP XÂY DỰNG, DUY TRÌ HỆ THỐNG THÔNG TIN, CHIA SẺ, CUNG CẤP THÔNG TIN, DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN TRÊN ĐỊA BÀN TỈNH HÒA BÌNH \n(Kèm theo Quyết định số 21/2023/QĐ-UBND ngày 01/08/2023 của Ủy ban nhân dân tỉnh Hòa Bình)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh Quy chế này quy định nguyên tắc xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin, dữ liệu về\nnhà ở và thị trường bất động sản; trách nhiệm của cơ quan, tổ chức, cá nhân trong việc xây dựng, quản lý và khai thác, sử dụng hệ thống thông tin về nhà ở\nvà thị trường bất động sản trên địa bàn tỉnh Hoà Bình.\nĐiều 2. Đối tượng áp dụng\n- Các Sở, ngành: Xây dựng, Tài nguyên và Môi trường, Kế hoạch và Đầu tư, Cục Thuế tỉnh Hòa Bình, Cục Thống kê\ntỉnh, Ủy ban nhân dân các huyện, thành phố (sau đây viết tắt là Ủy ban nhân dân cấp huyện), Sàn Giao dịch Bất động sản, Chủ đầu tư các dự án bất động sản;\n- Cơ quan, tổ chức, cá nhân khác có liên quan đến việc chia sẻ, cung cấp thông tin dữ liệu về nhà ở và thị\ntrường bất động sản trên địa bàn tỉnh Hòa Bình.\nĐiều 3.\nNguyên tắc xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin, dữ\nliệu về nhà ở và thị trường bất động sản 1. Cơ sở dữ liệu về nhà ở và thị\ntrường bất động sản phải bảo đảm phục vụ kịp thời yêu cầu công tác quản lý nhà\nnước và phát triển kinh tế - xã hội của tỉnh Hòa Bình.\n2. Việc xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh Hòa Bình phải đảm bảo đúng quy định, đầy đủ, chính xác,\nđúng thời hạn, trung thực, khách quan, công khai, minh bạch, dễ tiếp cận, theo\nđúng các biểu mẫu và được duy trì thường xuyên.\n3. Việc khai thác, sử dụng thông tin, dữ liệu về nhà ở và thị trường bất động sản phải đảm bảo đúng mục\nđích, tuân theo các quy định của pháp luật hiện hành đối với khai thác, sử dụng thông tin, dữ liệu.\n4. Các cơ quan, tổ chức, cá\nnhân chịu trách nhiệm về tính chính xác, trung thực trong việc xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị\ntrường bất động sản trên địa bàn tỉnh Hòa Bình do mình thực hiện.\n5. Sở Xây dựng và các sở,\nngành, Ủy ban nhân dân cấp huyện, các tổ chức, cá nhân phối hợp, chia sẻ, cung cấp thông tin dữ liệu trên cơ sở pháp luật quy định; bảo đảm vai trò, trách nhiệm của mỗi cơ quan và đảm bảo phối hợp thường xuyên, chặt chẽ, thống nhất trong thực hiện chia sẻ, cung cấp thông tin dữ liệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh.\nChương II XÂY DỰNG, DUY TRÌ HỆ THỐNG THÔNG TIN, CHIA SẺ, CUNG CẤP THÔNG TIN, DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN\nĐiều 4. Xây dựng, duy trì hệ thống thông tin về nhà ở và thị trường bất động sản 1. Sở Xây dựng chủ trì xây dựng hệ thống biểu mẫu, thu thập thông tin, dữ liệu ban đầu; duy trì hệ thống thông tin, định kỳ tiếp nhận thông tin, dữ liệu do các cơ quan, tổ chức, cá nhân có\nliên quan chia sẻ, cung cấp theo Quy chế này để tích hợp vào cơ sở dữ liệu về\nnhà ở và thị trường bất động sản.\n2. Trường hợp thông tin, dữ liệu do các cơ quan, tổ chức, cá nhân cung cấp không thống nhất, chưa đồng bộ, cần kiểm tra, đối chiếu thông tin, dữ liệu thì Sở Xây dựng phải có trách nhiệm chủ\ntrì phối hợp với các cơ quan, tổ chức, cá nhân làm rõ, thống nhất về thông tin,\ndữ liệu để tổng hợp đưa vào cơ sở dữ liệu về nhà ở và thị trường bất động sản của tỉnh.\n3. Các cơ quan, tổ chức, cá\nnhân có liên quan đến nhà ở, thị trường bất động sản, dự án bất động sản phải có trách nhiệm chia sẻ, cung cấp thông tin, dữ liệu theo định kỳ; theo yêu cầu của Bộ Xây dựng, Ủy ban nhân dân tỉnh và đề nghị của Sở Xây dựng.\nĐiều 5.\nThông tin dữ liệu chia sẻ, cung cấp về nhà ở và thị trường bất động sản Việc chia sẻ, cung cấp thông tin, dữ liệu được thực hiện trực tuyến tại Cổng thông tin của hệ thống thông tin về nhà ở và thị trường bất động sản (địa chỉ website http://www.batdongsan.xaydung.gov.vn) và thực hiện theo các biểu mẫu quy định tại Phụ lục ban hành kèm theo Nghị định số 44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ về xây dựng, quản lý và sử dụng hệ thống thông tin về nhà ở\nvà thị trường bất động sản (sau đây viết tắt là Nghị định số 44/2022/NĐ-CP),\ncụ thể:\n1. Nội dung chia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản được quy định tại Điều 8 và Điều 11 Nghị định số 44/2022/NĐ-CP .\n2. Cung cấp thông tin, dữ liệu thực hiện theo các biểu mẫu, cụ thể như sau:\na) Sở Xây dựng cung cấp các thông tin, dữ liệu về:\n- Chứng chỉ môi giới bất động sản\nđã cấp trong kỳ theo Biểu mẫu số 4 ban hành kèm theo Nghị định số\n44/2022/NĐ-CP ;\n- Chương trình, Kế hoạch phát triển nhà ở và kết quả thực hiện phát triển nhà ở; các trường hợp phát triển nhà ở theo Biểu mẫu số 5 ban hành kèm theo Nghị định số 44/2022/NĐ-CP .\nb) Sở Tài nguyên và Môi trường:\nChia sẻ, cung cấp thông tin, dữ liệu về tình hình cấp Giấy chứng nhận quyền sử\ndụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo Biểu mẫu số\n6 ban hành kèm theo Nghị định số 44/2022/NĐ-CP .\nc) Sở Kế hoạch và Đầu tư: Chia sẻ, cung cấp thông tin, dữ liệu về vốn đầu tư trực tiếp nước ngoài (FDI) vào lĩnh vực kinh doanh bất động sản trên địa bàn tỉnh Hòa Bình theo Biểu mẫu số 7 ban hành kèm theo Nghị định số 44/2022/NĐ-CP .\nd) Cục Thuế tỉnh Hòa Bình: Chia sẻ, cung cấp thông tin, dữ liệu về thuế đối với hoạt động chuyển nhượng bất động sản gửi theo Biểu mẫu số 8 ban hành kèm theo Nghị định số 44/2022/NĐ-CP .\ne) Ủy ban nhân dân cấp huyện:\nCung cấp thông tin, dữ liệu về số lượng và diện tích nhà ở, dân số khu vực đô\nthị, nông thôn theo Biểu mẫu số 9 ban hành kèm theo Nghị định số 44/2022/NĐ-CP .\nf) Chủ đầu tư dự án bất động sản cung cấp thông tin, dữ liệu về dự án bất động sản theo các biểu mẫu sau:\n- Cung cấp thông tin, dữ liệu về\ndự án bất động sản và sản phẩm bất động sản đủ điều kiện giao dịch trong kỳ báo cáo theo Biểu mẫu số 10 ban hành kèm theo Nghị định số 44/2022/NĐ-CP. Việc kê\nkhai, cung cấp thông tin, dữ liệu về dự án, cơ cấu loại bất động sản của dự án\nđã được cấp có thẩm quyền phê duyệt, thẩm định dự án đầu tư xây dựng được thực hiện trước khi có thông báo khởi công xây dựng hoặc trước khi được cơ quan có\nthẩm quyền cấp giấy phép xây dựng để thực hiện dự án (nếu có); việc kê khai,\ncung cấp thông tin, dữ liệu về bất động sản đủ điều kiện giao dịch và đăng tải văn bản thông báo của Sở Xây dựng về việc nhà ở đủ điều kiện được bán, cho thuê\nnhà ở hình thành trong tương lai được thực hiện trước khi chủ đầu tư đưa bất động sản của dự án ra giao dịch;\n- Trường hợp chuyển nhượng toàn bộ hoặc một phần dự án thì chủ đầu tư nhận chuyển nhượng thực hiện cung cấp thông tin, dữ liệu theo Biểu mẫu số 11 ban hành kèm theo Nghị định số\n44/2022/NĐ-CP ; chủ đầu tư chuyển nhượng phải điều chỉnh, sửa đổi lại thông tin,\ndữ liệu về dự án. Sở Xây dựng cấp tài khoản mới và hướng dẫn truy cập, kê khai,\ncung cấp thông tin, dữ liệu cho chủ đầu tư nhận chuyển nhượng;\n- Kê khai, cung cấp thông tin,\ndữ liệu về tình hình giao dịch bất động sản của dự án trong kỳ báo cáo theo Biểu mẫu số 12 ban hành kèm theo Nghị định số 44/2022/NĐ-CP .\ng) Sàn giao dịch bất động sản:\nCung cấp thông tin, dữ liệu theo Biểu mẫu số 13 ban hành kèm theo Nghị định số\n44/2022/NĐ-CP gửi về Sở Xây dựng nơi có bất động sản phát sinh giao dịch.\nĐiều 6. Chế\nđộ, thời hạn chia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản 1. Chế độ chia sẻ, cung cấp thông tin, dữ liệu:\na) Định kỳ hàng quý các biểu mẫu số: 4; 6; 7; 8; 10; 11; 12; 13 ban hành kèm theo Nghị định số 44/2022/NĐ-CP ;\nb) Định kỳ hàng năm các biểu mẫu số: 5; 9 ban hành kèm theo Nghị định số 44/2022/NĐ-CP .\n2. Thời hạn chốt số liệu và gửi biểu mẫu chia sẻ, cung cấp thông tin, dữ liệu: Sở Xây dựng tiếp nhận thông tin,\ndữ liệu:\n- Định kỳ hàng quý: Trước ngày 10 các tháng 3, 6, 9, 12 của quý báo cáo;\n- Định kỳ hàng năm: Trước ngày 10 tháng 12 của năm báo cáo;\n- Thời hạn chốt số liệu: 05 ngày trước ngày thực hiện báo cáo.\nĐiều 7. Xử\nlý, lưu trữ thông tin, dữ liệu Thực hiện theo quy định tại Điều 20 Nghị định số 44/2022/NĐ-CP .\nĐiều 8.\nKinh phí để xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin,\ndữ liệu về nhà ở và thị trường bất động sản 1. Kinh phí để xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị\ntrường bất động sản trên địa bàn tỉnh Hòa Bình được bố trí từ nguồn ngân sách nhà nước theo quy định của pháp luật.\n2. Việc lập dự toán, phân bổ và\ngiao dự toán, quyết toán kinh phí để xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh Hòa Bình thực hiện theo quy định hiện hành.\nChương III TRÁCH NHIỆM CỦA CÁC CƠ\nQUAN, TỔ CHỨC, CÁ NHÂN TRONG VIỆC XÂY DỰNG, QUẢN LÝ VÀ SỬ DỤNG HỆ THỐNG THÔNG TIN VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN\nĐiều 9.\nTrách nhiệm của Sở Xây dựng 1. Tổ chức vận hành hệ thống thông tin về nhà ở và thị trường bất động sản trên địa bàn tỉnh Hòa Bình.\n2. Chủ trì, đôn đốc các đơn vị\nbáo cáo số liệu, tài liệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh theo quy định tại Nghị định số 44/2022/NĐ-CP và theo quy chế này; là đơn vị tiếp nhận các thông tin liên quan đến nhà ở và thị trường bất động sản trên địa bàn tỉnh do cơ quan, tổ chức, cá nhân chia sẻ, cung cấp.\n3. Chia sẻ, cung cấp thông tin cho các cơ quan, tổ chức, cá nhân có nhu cầu khai thác, sử dụng thông tin theo quy định của pháp luật.\n4. Công bố thông tin về nhà ở\nvà thị trường bất động sản trên địa bàn tỉnh, gửi báo cáo về Bộ Xây dựng theo quy định.\n5. Xây dựng và báo cáo Ủy ban nhân dân tỉnh kế hoạch điều tra, thu thập, cập nhật thông tin về nhà ở và thị\ntrường bất động sản trên địa bàn tỉnh trong kế hoạch, nhiệm vụ của mình và tổ\nchức thực hiện sau khi được chấp thuận.\n6. Theo dõi, đôn đốc, kiểm tra các chủ đầu tư, sàn giao dịch bất động sản, về việc thực hiện chế độ cung cấp thông tin, dữ liệu được quy định tại Quy chế này.\n7. Công bố các cơ quan, tổ chức,\ncá nhân vi phạm quy định của Quy chế này trên Cổng thông tin điện tử Sở Xây dựng.\n8. Chủ trì, phối hợp với cơ\nquan, tổ chức liên quan thực hiện việc tổng hợp, tính toán các chỉ tiêu thống kê về nhà ở và thị trường bất động sản theo quy định tại Điều 9 và Điều 14 Nghị\nđịnh số 44/2022/NĐ-CP để tổng hợp báo cáo Bộ Xây dựng và Ủy ban nhân dân tỉnh.\nĐiều 10.\nTrách nhiệm của các sở, ngành 1. Sở Tài nguyên và Môi trường:\nChia sẻ, cung cấp thông tin, dữ liệu về giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo điểm b Khoản 2 Điều 5 Quy chế\nnày.\n2. Sở Kế hoạch và Đầu tư: Chia sẻ,\ncung cấp thông tin, dữ liệu về vốn đầu tư trực tiếp từ nước ngoài (FDI) vào lĩnh vực kinh doanh bất động sản trên địa bàn tỉnh theo điểm c Khoản 2 Điều 5 Quy chế này.\n3. Cục Thuế tỉnh: Chia sẻ, cung cấp thông tin, dữ liệu về thuế đối với hoạt động chuyển nhượng bất động sản theo điểm d Khoản 2 Điều 5 Quy chế này.\n4. Sở Tài chính: Thẩm định, cân\nđối, đề xuất Ủy ban nhân dân tỉnh bố trí kinh phí chi thường xuyên ngân sách tỉnh cho Sở Xây dựng để thực hiện các nội dung sau: điều tra, thu thập thông tin phục vụ xây dựng cơ sở dữ liệu về nhà ở và thị trường bất động sản; quản lý, vận hành hệ thống thông tin về nhà ở và thị trường bất động sản trên địa bàn tỉnh;\nxây dựng ứng dụng tra cứu thông tin quy hoạch qua ứng dụng web, công khai quy hoạch, tích hợp thông tin quy hoạch lên hệ thống thông tin về nhà ở và thị trường bất động sản quốc gia theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn thực hiện.\nĐiều 11.\nTrách nhiệm của Ủy ban nhân dân cấp huyện 1. Cử công chức làm công tác theo dõi, tổng hợp báo cáo, cung cấp, kiểm tra thông tin, dữ liệu về nhà ở và\nthị trường bất động sản theo Quy chế này.\n2. Thực hiện cung cấp thông tin, dữ liệu theo điểm e khoản 2 Điều 5 Quy chế này.\n3. Chỉ đạo, đôn đốc, hướng dẫn Ủy ban nhân dân cấp xã thực hiện báo cáo đầy đủ, chính xác, kịp thời các thông tin về nhà ở và thị trường bất động sản.\n4. Phối hợp với Sở Xây dựng kiểm tra, đối chiếu thông tin, dữ liệu không thống nhất liên quan về số lượng, diện tích nhà ở, dân số khu vực đô thị, nông thôn.\nĐiều 12.\nTrách nhiệm của Chủ đầu tư, Sàn giao dịch bất động sản 1. Chủ đầu tư:\na) Thực hiện cung cấp thông tin, dữ liệu liên quan đến dự án bất động sản theo điểm f Khoản 2 Điều 5 Quy chế\nnày và theo yêu cầu đột xuất của Bộ Xây dựng, Ủy ban nhân dân tỉnh và đề nghị của Sở Xây dựng theo quy định.\nb) Phối hợp với Sở Xây dựng kiểm tra, đối chiếu thông tin, dữ liệu không thống nhất liên quan đến dự án bất động sản, sản phẩm bất động sản đủ điều kiện giao dịch, tình hình giao dịch bất động sản của dự án, chuyển nhượng toàn bộ hoặc một phần dự án bất động sản.\n2. Sàn Giao dịch bất động sản:\na) Thực hiện cung cấp thông tin, dữ liệu theo điểm g Khoản 2 Điều 5 Quy chế này và theo yêu cầu đột xuất của Bộ Xây dựng, Ủy ban nhân dân tỉnh và đề nghị của Sở Xây dựng theo quy định.\nb) Phối hợp với Sở Xây dựng kiểm tra, đối chiếu thông tin, dữ liệu không thống nhất liên quan đến tình hình giao dịch chuyển nhượng, mua bán bất động sản thông qua sàn giao dịch.\nChương IV\nĐIỀU KHOẢN THI HÀNH\nĐiều 13.\nQuy định chuyển tiếp 1. Trường hợp đến ngày Quy chế\nnày có hiệu lực thi hành mà các cơ quan, tổ chức, cá nhân đang thực hiện theo quy định của Quyết định số 26/2018/QĐ-UBND ngày 25 tháng 7 năm 2018 của Ủy ban nhân dân tỉnh Hòa Bình ban hành Quy chế phối hợp xây dựng, duy trì hệ thống thông tin, cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản trên\nđịa bàn tỉnh Hòa Bình thì phải thực hiện chỉnh sửa, bổ sung, cập nhật thông tin, dữ liệu theo quy định của Quy chế này.\n2. Trường hợp tại thời điểm Quy chế này có hiệu lực mà việc hoàn thiện, nâng cấp phần mềm phục vụ kê khai, báo cáo thông tin, dữ liệu chưa hoàn thành thì các cơ quan, tổ chức, cá nhân thực hiện báo cáo bằng văn bản giấy và dữ liệu điện tử gửi về Sở Xây dựng để tổng hợp,\nbáo cáo cho đến khi Sở Xây dựng có thông báo, cấp tài khoản điện tử để thực hiện chia sẻ, cung cấp thông tin, dữ liệu trực tuyến tại Cổng thông tin của hệ thống thông tin về nhà ở và thị trường bất động sản (địa chỉ website http://www.batdongsan.xaydung.gov.vn).\nĐiều 14.\nĐiều khoản thi hành 1. Giao Sở Xây dựng là cơ quan\nđầu mối, chủ trì phối hợp với các cơ quan, tổ chức, cá nhân có liên quan triển khai thực hiện Quyết định này.\n2. Trong quá trình thực hiện Quy chế, nếu có phát sinh khó khăn, vướng mắc đề nghị các cơ quan, đơn vị phản\nánh kịp thời về Sở Xây dựng để tổng hợp, báo cáo UBND tỉnh xem xét, quyết định sửa đổi, bổ sung cho phù hợp./."
}