{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2345-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-tai-nguyen-nuoc-So-Tai-nguyen-Hoa-Binh-582514.aspx",
  "title": "Quyết định 2345/QĐ-UBND 2023 công bố thủ tục hành chính tài nguyên nước Sở Tài nguyên Hòa Bình",
  "properties": {
    "Số hiệu": "2345/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hòa Bình",
    "Người ký": "Nguyễn Văn Toàn",
    "Ngày ban hành": "13/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÒA BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 2345/QĐ-UBND Hòa Bình, ngày 13 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ THỰC HIỆN CƠ CHẾ MỘT CỬA TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH HÒA BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH HÒA BÌNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị\nđịnh số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ sửa\nđổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính và Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa\nđổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết\nđịnh số 2684/QĐ-BTNMT ngày 18 tháng 9 năm 2023 của Bộ trưởng Bộ Tài nguyên và\nMôi trường về việc công bố thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực tài nguyên nước thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và\nMôi trường;\nTheo đề nghị\ncủa Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 430/TTr-STNMT ngày 11/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục thủ tục hành chính\nđược sửa đổi, bổ sung (01 thủ tục) và phê duyệt quy trình nội bộ thực hiện cơ\nchế một cửa trong giải quyết thủ tục hành chính lĩnh vực tài nguyên nước thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường tỉnh Hòa Bình .\n(Chi tiết Danh mục tại Phụ lục I, Quy trình nội bộ tại Phụ\nlục II kèm theo)\nPhụ lục danh mục, quy trình nội bộ và nội dung cụ thể của TTHC tại Quyết định này được công khai trên Cơ sở dữ liệu quốc gia về TTHC, Cổng Dịch vụ công quốc gia (địa chỉ: csdl.dichvucong.gov.vn); Cổng Dịch vụ\ncông của tỉnh (địa chỉ: dichvucong.hoabinh.gov.vn), Trang Thông tin điện tử của Văn phòng Ủy ban nhân dân tỉnh (địa chỉ: http://vpubnd.hoabinh.gov.vn), Trang thông tin của Sở Tài nguyên và Môi trường tỉnh Hòa Bình (địa chỉ: http://sotainguyen.hoabinh.gov.vn).\nĐiều 2. TTHC công bố tại Quyết định này được thực hiện tiếp nhận, trả kết quả tại Trung tâm Phục vụ hành chính công tỉnh theo quy định.\n- Giao Sở Thông tin và Truyền thông:\n+ Đồng bộ đầy đủ, kịp thời dữ liệu TTHC tại Quyết định này từ Cơ sở dữ liệu quốc gia về TTHC lên Hệ thống thông tin giải quyết TTHC của tỉnh và công khai trên Cổng Thông tin điện tử tỉnh theo quy định;\n+ Chủ trì, phối hợp với Sở Tài nguyên và Môi trường căn cứ\nquy trình tại Quyết định này, xây dựng quy trình điện tử giải quyết TTHC trên phần mềm của Hệ thống thông tin giải quyết TTHC cấp tỉnh theo quy định. Thời gian trước ngày 19/10/2023.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh,\nGiám đốc các Sở: Tài nguyên và Môi trường, Thông tin và Truyền thông và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục Kiểm soát TTHC - VP Chính phủ;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các Phó Chánh VP UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Trung tâm TH&CB tỉnh;\n - Trung tâm PVHCC tỉnh;\n - Lưu: VT, NVK (Th.H,05b)\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Toàn PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH HOÀ BÌNH\n(Kèm theo Quyết định số: 2345/QĐ-UBND ngày 13 tháng 10 năm 2023 của Chủ tịch UBND tỉnh Hoà Bình)\nPHẦN I. \nDANH MỤC THỦ TỤC HÀNH CHÍNH\n(Sửa đổi, bổ sung 01 thủ tục cấp tỉnh được công bố tại Quyết\nđịnh số 1066/QĐ-UBND ngày 24/5/2023 của Chủ tịch Ủy ban nhân dân tỉnh Hòa Bình)\nSTT Tên TTHC/ Mã TTHC Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí nếu có\nCăn cứ pháp lý\n*\nTHỦ TỤC HÀNH CHÍNH CẤP TỈNH 1\nGia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n 2.001738.000.00.00.H28 16 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Phí thẩm định hồ sơ Gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất:\n 700.000 đồng/hồ sơ\n- Thông tư số\n 40/2014/TT-BTNMT ngày 11/7/2014; Thông tư số 11/2022/TT-BTNMT ngày 20/10/2022 của Bộ trưởng Bộ Tài nguyên và Môi trường;\n - Nghị định số\n 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và\n môi trường;\n - Thông tư số\n 09/2023/TT-BTNMT ngày 14 tháng 9 năm 2023 của Bộ trưởng Bộ Tài nguyên và Môi trường Sửa đổi một số điều của các thông tư liên quan đến việc nộp, xuất trình Sổ hộ khẩu và giấy tờ liên quan khi thực hiện thủ tục hành chính, cung cấp dịch vụ công trong lĩnh vực tài nguyên nước\n - Nghị quyết số 277/2020/NQQ- HĐND ngày 23/7/2020 về quy định danh mục chi tiết, mức thu,\n miễn, giảm và tỷ lệ phần trăm (%) trích, nộp những khoản phí, lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh.\nPHỤ\nLỤC II QUY TRÌNH NỘI BỘ THỰC HIỆN CƠ\nCHẾ MỘT CỬA TRONG GIẢI QUYẾT TTHC LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH HÒA BÌNH \n(Kèm theo Quyết định số: 2345/QĐ-UBND ngày 13/10/2023 của Chủ tịch Ủy ban nhân dân tỉnh Hòa Bình)\nSTT Tên thủ tục hành chính Tổng số ngày Trình tự thực hiện theo cơ chế một cửa (ngày)\nTrung tâm Phục vụ HCC tỉnh/ (B1: Tiếp nhận hồ sơ)\nPhòng Tài nguyên nước và khí tượng (B2: Thời gian giải quyết hồ sơ)\nGiám đốc Sở Tài nguyên và Môi trường (B3: Ký duyệt hồ sơ, giấy phép)\nTrung tâm Phục vụ HCC tỉnh (B4: Vào sổ, trả kết quả cho Trung tâm Phục vụ HCC tỉnh để trả cho tổ chức, cá nhân)\n1 Gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n 2.001738.000.00.00.H28 16 ngày làm việc 01 ngày 10 ngày 03 ngày 02 ngày PHẦN II NỘI DUNG CỤ THỂ CỦA THỦ TỤC HÀNH CHÍNH\n(Kèm theo Quyết định số: 2345/QĐ-UBND ngày 13/10/2023 của Chủ tịch Ủy ban nhân dân tỉnh Hòa Bình)\n1. Thủ tục hành chính cấp tỉnh: Gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n1. Trình tự thực hiện:\na) Bước 1: Nộp hồ sơ:\nTổ chức, cá\nnhân đề nghị cấp phép nộp 01 bộ hồ sơ trực tiếp hoặc gửi qua đường bưu điện hoặc gửi bản điện tử qua hệ thống dịch vụ công trực tuyến đến Sở Tài nguyên và Môi trường qua Trung tâm phục vụ Hành chính công tỉnh.\nĐối với hình thức nộp hồ sơ trên môi trường điện tử, thành phần hồ sơ phải nộp là các bản sao chứng thực điện tử.\nb) Bước 2:\nTiếp nhận hồ sơ:\nSở Tài nguyên và Môi trường (sau đây gọi là cơ quan chuyên môn về lĩnh vực tài nguyên nước)\ncó trách nhiệm tiếp nhận, thẩm định và quản lý hồ sơ, giấy phép thuộc thẩm quyền cấp phép của Sở Tài nguyên và Môi trường.\nTrong thời hạn không quá 03 ngày làm việc, kể từ ngày nhận hồ sơ, cơ quan thụ lý hồ sơ cấp phép có trách nhiệm xem xét, kiểm tra tính đầy đủ, hợp lệ của hồ sơ. Trường hợp hồ sơ đề nghị cấp phép chưa đầy đủ, không hợp lệ, cơ quan thụ lý hồ sơ cấp phép trả lại hồ sơ và thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép để\nbổ sung, hoàn thiện hồ sơ theo quy định.\nc) Bước 3:\nThẩm định hồ sơ:\nTrong thời hạn không quá 10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Tài nguyên và\nMôi trường có trách nhiệm thẩm định và trình cơ quan có thẩm quyền quyết định cấp phép; trường hợp hồ sơ không đủ điều kiện để cấp phép thì trả lại hồ sơ và\nthông báo bằng văn bản nêu rõ lý do không gia hạn, điều chỉnh nội dung giấy phép cho tổ chức, cá nhân đề nghị cấp phép.\nd) Bước 4:\nQuyết định cấp phép:\nTrong thời hạn không quá 03 ngày làm việc kể từ ngày nhận được hồ sơ trình cấp phép, cơ quan có thẩm quyền cấp phép quyết định cấp gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ (theo Mẫu số 06, Phụ lục IV ban hành kèm theo Thông tư số 11/2022/TT- BTNMT). Trường hợp không chấp nhận cấp phép, trong thời hạn không quá 02 ngày làm việc, cơ quan thụ lý hồ sơ phải thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép, trong đó nêu rõ\nlý do không cấp phép.\nđ) Bước 5:\nThông báo kết quả:\nBộ phận Một cửa thông báo cho tổ chức, cá nhân nhận giấy phép. Giấy phép đã cấp được giao trực tiếp cho tổ chức, cá nhân đề nghị cấp phép tại cơ quan thụ lý hồ sơ cấp phép hoặc\nđược gửi qua đường bưu điện sau khi chủ giấy phép đã nộp đầy đủ phí, lệ phí\ntheo quy định.\n2. Cách thức thực hiện:\n- Nộp hồ sơ:\nTrực tiếp hoặc gửi qua đường bưu điện đến Trung tâm phục vụ hành chính công tỉnh hoặc trực tuyến qua Cổng dịch vụ công tỉnh.\n- Trả kết quả\ngiải quyết thủ tục hành chính: Bộ phận Một cửa thông báo cho tổ chức, cá\nnhân nhận giấy phép.\nGiấy phép đã cấp\nđược giao trực tiếp cho tổ chức, cá nhân đề nghị cấp phép tại cơ quan thụ lý hồ\nsơ cấp phép hoặc được gửi qua đường bưu điện sau khi chủ giấy phép đã nộp đầy đủ\nphí, lệ phí theo quy định.\n3. Thành phần, số lượng hồ sơ: 01 bộ hồ sơ gồm:\n(1) Đơn đề\nnghị gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất (theo Mẫu số 04, Phụ lục IV ban hành kèm theo Thông tư số 11/2022/TT-BTNMT);\n(2) Bảng tổng hợp các công trình khoan nước dưới đất do tổ chức, cá nhân thực hiện trong thời gian sử dụng giấy phép đã được cấp (theo Mẫu số 05 ban hành kèm theo Thông tư số 40/2014/TT-BTNMT);\n(3) Đối với trường hợp đề nghị gia hạn giấy phép mà có sự thay đổi người chịu trách nhiệm chính về kỹ thuật thì ngoài Đơn và Bảng tổng hợp các công trình khoan nước dưới\nđất, hồ sơ đề nghị gia hạn giấy phép còn bao gồm:\nBản sao có chứng thực hoặc bản sao chụp có xác nhận của cơ quan cấp văn bằng, chứng chỉ của người chịu trách nhiệm chính về kỹ thuật theo quy định của pháp luật và hợp đồng lao\nđộng đối với trường hợp tổ chức, cá nhân đề nghị cấp phép hợp đồng lao động với người chịu trách nhiệm chính về kỹ thuật; trường hợp chỉ có bản sao chụp thì phải kèm bản chính để đối chiếu.\nBản khai kinh nghiệm chuyên môn trong hoạt động khoan nước dưới đất của người chịu trách nhiệm chính về kỹ thuật (theo Mẫu số 02 Phụ lục IV ban hành kèm theo Thông tư số\n11/2022/TT-BTNMT);\n(4) Đối với trường hợp đề nghị điều chỉnh nội dung giấy phép, ngoài đơn và bảng tổng hợp công trình, hồ sơ đề nghị điều chỉnh nội dung giấy phép còn bao gồm các tài liệu chứng minh điều kiện năng lực đáp ứng quy mô hành nghề theo quy định (đối với trường hợp đề nghị điều chỉnh quy mô hành nghề).\n4. Thời hạn giải quyết thủ tục hành chính: 16 ngày làm việc.\n- Thời hạn kiểm tra hồ sơ: Trong thời hạn không quá 03 ngày làm việc, kể từ ngày nhận hồ sơ, Sở Tài nguyên và Môi trường có trách nhiệm xem xét, kiểm tra tính đầy đủ,\nhợp lệ của hồ sơ. Trường hợp hồ sơ đề nghị cấp phép chưa đầy đủ, không hợp lệ,\ncơ quan thụ lý hồ sơ cấp phép trả lại hồ sơ và thông báo bằng văn bản cho tổ chức,\ncá nhân đề nghị cấp phép để bổ sung, hoàn thiện hồ sơ theo quy định.\n- Thời hạn thẩm định hồ sơ: Trong thời hạn không quá 10 ngày làm việc, kể từ ngày nhận\nđủ hồ sơ hợp lệ, Sở Tài nguyên và Môi trường có trách nhiệm thẩm định hồ sơ và\ntrình cơ quan có thẩm quyền quyết định cấp phép; trường hợp hồ sơ không đủ điều kiện để cấp phép thì trả lại hồ sơ và thông báo bằng văn bản nêu rõ lý do không cấp giấy phép cho tổ chức, cá nhân đề nghị cấp phép.\n- Quyết định cấp phép: Trong thời hạn không quá 03 ngày làm việc kể từ ngày nhận được hồ\nsơ trình cấp phép, Sở Tài nguyên và Môi trường quyết định cấp gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ (theo Mẫu số\n06, Phụ lục IV ban hành kèm theo Thông tư số 11/2022/TT-BTNMT).\nTrường hợp không chấp nhận cấp phép, trong thời hạn không quá 02 ngày làm việc, cơ quan thụ\nlý hồ sơ phải thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép,\ntrong đó nêu rõ lý do không cấp phép.\n- Trả Giấy phép: Giấy phép đã cấp được giao trực tiếp cho tổ chức, cá nhân đề nghị cấp phép tại cơ quan thụ lý hồ sơ cấp phép hoặc được gửi qua đường bưu điện sau khi chủ giấy phép đã nộp đầy đủ phí, lệ phí theo quy định.\n5.\nĐối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\n6.\nCơ quan giải quyết thủ tục hành chính:\n- Cơ quan có\nthẩm quyền quyết định: Sở Tài nguyên và Môi trường.\n- Cơ quan trực tiếp thực hiện: Sở Tài nguyên và Môi trường 7.\nKết quả thực hiện thủ tục hành chính: Kết quả thủ tục cấp gia hạn,\nđiều chỉnh nội dung Giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\ntheo Mẫu số 06, Phụ lục IV ban hành kèm theo Thông tư số 11/2022/TT- BTNMT.\n8.\nPhí thẩm định: theo quy định của Ủy ban nhân dân cấp tỉnh.\n9.\nTên mẫu đơn, mẫu tờ khai\n- Đơn đề nghị\ngia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất (Mẫu số\n04 Thông tư số 11/2022/TT-BTNMT).\n- Bảng tổng hợp các công trình khoan nước dưới đất do tổ chức, cá nhân thực hiện trong thời gian sử dụng giấy phép đã được cấp (theo Mẫu số 05 ban hành kèm theo Thông tư số 40/2014/TT-BTNMT);\n- Bản khai kinh nghiệm chuyên môn trong hoạt động khoan nước dưới đất của người chịu trách nhiệm chính về kỹ thuật (theo Mẫu số 02 ban hành kèm theo Thông tư số\n11/2022/TT-BTNMT);\n- Giấy phép hành nghề khoan nước dưới đất (Mẫu số 06 Thông tư số 11/2022/TT-BTNMT).\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính Tổ chức, cá\nnhân hành nghề khoan nước dưới đất quy mô vừa và nhỏ có đủ các điều kiện sau\nđây:\n- Có quyết định thành lập tổ chức của cấp có thẩm quyền hoặc một trong các loại giấy chứng nhận\nđăng ký kinh doanh, giấy chứng nhận đăng ký kinh doanh và đăng ký thuế, giấy chứng nhận đăng ký doanh nghiệp đối với tổ chức hoặc giấy chứng nhận đăng ký hộ kinh doanh đối với nhóm cá nhân, hộ gia đình do cơ quan có thẩm quyền cấp.\n- Người đứng đầu tổ chức (Giám đốc hoặc Tổng Giám đốc) hoặc người chịu trách nhiệm chính về kỹ\nthuật của tổ chức, cá nhân hành nghề (sau đây gọi chung là người chịu trách nhiệm chính về kỹ thuật) phải đáp ứng các điều kiện sau:\na) Đối với hành nghề khoan nước dưới đất quy mô nhỏ:\nCó trình độ\nchuyên môn tốt nghiệp trung cấp trở lên thuộc các ngành địa chất (địa chất thăm dò, địa chất thủy văn, địa chất công trình, địa kỹ thuật), khoan hoặc công nhân khoan có tay nghề bậc 3/7 hoặc tương đương trở lên; đã trực tiếp tham gia thiết kế, lập báo cáo hoặc thi công khoan ít nhất 03 (ba) công trình khoan nước dưới\nđất.\nTrường hợp không có một trong các văn bằng quy định nêu trên thì đã trực tiếp thi công ít nhất 05 (năm) công trình khoan nước dưới đất;\nb) Đối với hành nghề khoan nước dưới đất quy mô vừa:\nCó trình độ\nchuyên môn tốt nghiệp trung cấp trở lên thuộc các ngành địa chất (địa chất thăm dò, địa chất thủy văn, địa chất công trình, địa kỹ thuật), khoan; đã trực tiếp tham gia lập đề án, báo cáo thăm dò, thiết kế hệ thống giếng khai thác hoặc chỉ\nđạo thi công ít nhất 03 (ba) công trình khoan nước dưới đất có lưu lượng từ 200 m3/ngày đêm trở lên.\nKinh nghiệm công tác: người phụ trách kỹ thuật của đề án, báo cáo có ít nhất 03 năm kinh nghiệm trong lĩnh vực tài nguyên nước, môi trường hoặc đã trực tiếp tham gia lập\nít nhất 03 đề án, báo cáo.\n11. Căn cứ pháp lý của thủ tục hành chính\n- Luật tài nguyên nước năm 2012.\n- Nghị định số\n02/2023/NĐ-CP ngày 01/02/2023 của Chính phủ quy định chi tiết thi hành một số\nđiều của Luật tài nguyên nước.\n- Nghị định số\n136/2018/NĐ-CP ngày 05 tháng 10 năm 2018 của Chính phủ sửa đổi một số điều của các nghị định liên quan đến điều kiện đầu tư kinh doanh thuộc lĩnh vực tài nguyên và môi trường.\n- Thông tư số\n40/2014/TT-BTNMT ngày 11/7/2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc hành nghề khoan nước dưới đất.\n- Thông tư số\n11/2022/TT-BTNMT ngày 20/10/2022 của Bộ trưởng Bộ Tài nguyên và Môi trường Sửa\nđổi, bổ sung một số điều của một số thông tư liên quan đến hoạt động kinh doanh thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường.\n- Nghị định số\n22/2023/NĐ-CP ngày 12 tháng 5 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường.\n- Thông tư số\n09/2023/TT-BTNMT ngày 14/9/2023 của Bộ trưởng Bộ Tài nguyên và Môi trường Sửa đổi một số điều của các thông tư liên quan đến việc nộp, xuất trình Sổ hộ khẩu và\ngiấy tờ liên quan khi thực hiện thủ tục hành chính, cung cấp dịch vụ công trong lĩnh vực tài nguyên nước.\nMẫu số 02 BẢN KHAI KINH NGHIỆM CHUYÊN MÔN TRONG HOẠT ĐỘNG KHOAN NƯỚC DƯỚI ĐẤT CỦA NGƯỜI CHỊU TRÁCH NHIỆM CHÍNH VỀ KỸ THUẬT 1. Họ và tên:\n..........................................................................................................................\n2. Ngày, tháng,\nnăm sinh:\n.....................................................................................................\n3. Nơi sinh:\n............................................................................................................................\n4. Số Chứng minh nhân dân /Căn cước công dân /Định danh cá nhân, ngày cấp, nơi cấp:\n5. Nơi đăng ký\nthường trú:\n....................................................................................................\n6. Trình độ\nchuyên môn, ngành nghề được đào tạo: …………………...................................\n7. Các văn bằng,\nchứng chỉ đã được cấp:\n............................................................................\n8. Số năm kinh nghiệm trong lĩnh vực khoan nước dưới đất:\n...............................................\n9. Đã trực tiếp tham gia lập đề án, lập báo cáo, thiết kế giếng hoặc thi công, chỉ đạo thi công các công trình khoan nước dưới đất như sau:\n- Công trình có\nlưu lượng dưới 200 m3/ngày: ………………………………..(số công trình);\n- Công trình có lưu lượng từ 200 m3/ngày đến 3000 m3/ngày:\n………….....(số công trình);\n- Công trình có\nlưu lượng từ 3000 m3/ngày trở lên:\n.................................... (số công trình);\n10. Thống kê các công trình đã trực tiếp tham gia thực hiện:\nSTT Thông tin về công trình đã thực hiện Thời gian thực hiện (2)\nChủ công trình (3)\nTên công trình Vị trí (xã, huyện, tỉnh)\nLưu lượng, m3/ngày đêm Vai trò trong việc thực hiện (1)\n1 2\n3\n…\n(Kèm theo giấy tờ chứng minh đã tham gia thiết kế, lập đề án, báo cáo, chỉ đạo thi công hoặc trực tiếp thi công đối với các công trình khoan nước dưới đất kê khai trong bảng nêu trên).\nTôi xin cam đoan các thông tin kê khai nêu trên là đúng sự thật./.\nXác nhận của tổ chức, cá nhân\n (đề nghị cấp phép)\n……, ngày …. tháng …. năm….\n Người khai\n (Ký, ghi rõ họ tên)\n___________________ Ghi chú:\n(1) Ghi rõ là chủ trì hoặc tham gia lập đề án, lập báo cáo, thiết kế giếng, chỉ đạo thi công hoặc trực tiếp thi công...\n(2)\nGhi rõ tháng, năm, thời gian tham gia thực hiện, thi công công trình. \n(3) Ghi rõ\ntên của chủ công trình.\nMẫu số 04 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nĐƠN ĐỀ NGHỊ GIA HẠN/ĐIỀU CHỈNH NỘI DUNG GIẤY PHÉP HÀNH NGHỀ KHOAN NƯỚC DƯỚI ĐẤT Kính gửi: ……………………………………….(1)\n1. Thông tin về\nchủ giấy phép:\n1.1. Tên chủ giấy phép: .......................................................................................................\n1.2. Địa chỉ:...........................................................................................................................\n1.3. Điện thoại:\n.................................... Fax:\n........................................ E-mail:………….....\n1.4. Quyết định thành lập hoặc giấy chứng nhận đăng ký kinh doanh (giấy chứng nhận đăng ký\nkinh doanh/giấy chứng nhận đăng ký kinh doanh và đăng ký thuế/giấy chứng nhận\nđăng ký doanh nghiệp/giấy chứng nhận đăng ký kinh doanh hộ gia đình) số...\nngày ... tháng ... năm ... do (tên cơ quan) cấp.\n1.5. Các thông tin về giấy phép đã được cấp: (Giấy phép số...., cấp ngày ... tháng ... năm cơ quan cấp...; quy mô hành nghề..., thời hạn của giấy phép...).\n1.6. Bản kê\nkhai năng lực chuyên môn kỹ thuật hành nghề khoan nước dưới đất của chủ giấy phép (đối với trường hợp đề nghị điều chỉnh quy mô hành nghề):\na) Nguồn nhân lực:\n- Thủ trưởng\nđơn vị hành nghề (đối với tổ chức) hoặc cá nhân: (họ tên, trình độ\nchuyên môn/ngành nghề được đào tạo, số năm công tác và kinh nghiệm trong lĩnh vực hành nghề).\n- Người chịu trách nhiệm chính về kỹ thuật: (họ tên, trình độ chuyên môn/ngành nghề được\nđào tạo, số năm công tác và kinh nghiệm trong lĩnh vực hành nghề).\n- Tổng số người:...................................\nngười, trong đó:\n+ Số lượng có\ntrình độ đại học trở lên: ................................................. người.\n+ Số công nhân,\ntrung cấp hoặc tương đương: ......................................người. \nb) Máy móc, thiết bị chủ yếu:\n- Máy khoan:\nTên máy, thiết bị khoan Ký, mã hiệu Nước sản xuất Năm sản xuất Công suất\nĐường kính khoan lớn Chiều sâu khoan lớn nhất (m)\nSố lượng (bộ)\nLiệt kê chi tiết tên từng loại thiết bị\n- Thiết bị\nkhác:\nTên máy, thiết bị\nKý, mã hiệu Nước sản xuất Năm sản xuất Thông số kỹ thuật chủ yếu Số lượng (bộ)\nLiệt kê chi tiết tên từng loại thiết bị của tổ chức, cá nhân (máy bơm các loại, máy nén khí, thiết bị đo địa vật lý dụng cụ đo mực nước, lưu lượng, máy định vị\n GPS….)\n(Trường hợp máy khoan và các thiết bị hành nghề không thuộc sở hữu của tổ chức, cá nhân đề\nnghị cấp phép thì phải kèm theo hợp đồng liên doanh hoặc giấy tờ, tài liệu để\nchứng minh việc được sử dụng hợp pháp máy khoan, thiết bị trong thời gian hành nghề)\n2. Tình hình thực hiện các quy định của giấy phép: ………………………….. (2)\n3. Lý do đề\nnghị gia hạn/điều chỉnh nội dung giấy phép:..........................\n4. Thời gian\nđề nghị gia hạn/nội dung đề nghị điều chỉnh giấy phép:\n- Thời hạn đề\nnghị gia hạn: (ghi rõ số tháng/hoặc năm nhưng tối đa không quá 03 năm).\n- Nội dung đề\nnghị điều chỉnh: (ghi rõ nội dung đề nghị điều chỉnh).\n5. Giấy tờ\ntài liệu nộp kèm theo Đơn này gồm có: ........................................\n(3)\n6. Cam kết của chủ giấy phép:\n- (Tên tổ chức/cá\nnhân đề nghị gia hạn/điều chỉnh nội dung giấy phép) cam đoan các nội dung,\nthông tin trong Đơn này và các giấy tờ, tài liệu gửi kèm theo là đúng sự thật và xin hoàn toàn chịu trách nhiệm trước pháp luật.\n(Tên tổ\nchức/cá nhân đề nghị gia hạn/điều chỉnh nội dung giấy phép) có đủ năng lực chuyên môn kỹ thuật để hành nghề khoan nước dưới đất quy mô\n......................\nĐề nghị (tên cơ quan cấp phép) xem xét gia hạn/điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất theo những nội dung nêu trên./.\n……,\n ngày …. tháng …. năm….\n Tổ chức/ cá nhân đề nghị\n (Ký, ghi rõ họ tên, đóng dấu nếu có)\nHƯỚNG DẪN VIẾT\nĐƠN\n(1) Tên cơ quan cấp phép: Bộ Tài nguyên và Môi trường (nếu hành nghề với quy mô lớn) hoặc Sở Tài nguyên và Môi trường (nếu hành nghề với quy mô vừa và nhỏ).\n(2) Chủ\ngiấy phép tự đánh giá về tình hình thực hiện quy định của giấy phép trong quá\ntrình hành nghề như: tuân thủ quy trình kỹ thuật khoan, bảo vệ nguồn nước dưới\nđất, về thực hiện chế độ báo cáo, các công trình khoan nước dưới đất đã thực hiện;\nvề tình hình chấp hành các quy định của pháp luật về tài nguyên nước và các quy\nđịnh của pháp luật có liên quan...\n(3) Liệt kê\ndanh mục giấy tờ, tài liệu gửi kèm theo hồ sơ.\nMẫu số 05 TÊN CHỦ GIẤY PHÉP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n……….,\n ngày ... tháng ... năm ..…...\nBẢNG TỔNG HỢP CÁC CÔNG TRÌNH KHOAN NƯỚC DƯỚI ĐẤT ĐÃ THỰC HIỆN TRONG THỜI GIAN SỬ DỤNG GIẤY PHÉP\n(từ tháng..../năm ......... đến tháng ........\n/năm....)\nTT Tên công trình Tên chủ công trình Lưu lượng công trình (m3/ngày đêm)\nSố lượng giếng Vị trí công trình Xã/ phường, thị trấn Quận/huyện, thị xã, thành phố\nTỉnh/ thành phố\n1 2\n3 4\n5 6\n……, ngày …. tháng …. năm….\n Chủ giấy phép\n (Ký, ghi rõ họ tên, đóng dấu nếu có)\nMẫu số 06 TÊN CƠ QUAN CẤP PHÉP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n ……/….\n……….,\n ngày ... tháng ... năm ..…...\nGIẤY PHÉP HÀNH NGHỀ KHOAN NƯỚC DƯỚI ĐẤT \n(Gia hạn/điều chỉnh/cấp lại lần …..)\nTHỦ TRƯỞNG CƠ QUAN CẤP PHÉP Căn cứ Luật tài nguyên nước số 17/2012/QH13 ngày 21 tháng 6 năm 2012;\nCăn cứ Luật Tổ\nchức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 02/2023/NĐ-CP của Chính phủ ngày 01 tháng 02 năm 2023 về quy định chi tiết thi hành một số điều của Luật tài nguyên nước;\nCăn cứ Thông tư\nsố 40/2014/TT-BTNMT ngày 11 tháng 7 năm 2014 quy định việc hành nghề khoan nước dưới đất;\nCăn cứ Thông tư\nsố 11/2022/TT-BTNMT ngày 20 tháng 10 năm 2022 sửa đổi, bổ sung một số điều của một số thông tư liên quan đến hoạt động kinh doanh thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường;\nCăn cứ Thông tư\nsố 09/2023/TT-BTNMT ngày 14/9/2023 của Bộ trưởng Bộ Tài nguyên và Môi trường Sửa\nđổi một số điều của các thông tư liên quan đến việc nộp, xuất trình Sổ hộ khẩu và giấy tờ liên quan khi thực hiện thủ tục hành chính, cung cấp dịch vụ công trong lĩnh vực tài nguyên nước.\nCăn cứ\n.....................................................................................\nXét đơn đề nghị\n(gia hạn/điều chỉnh nội dung/cấp lại) giấy phép hành nghề khoan nước dưới đất của\n(tên tổ chức/cá nhân đề nghị) ngày ... tháng ... năm ... và hồ sơ kèm theo;\nXét đề nghị của Thủ trưởng cơ quan chuyên môn về lĩnh vực tài nguyên nước (trường hợp cơ\nquan cấp phép là Sở Tài nguyên và Môi trường),\nQUYẾT ĐỊNH:\nĐiều 1. Cho phép (tên tổ chức/cá nhân, địa chỉ....) hành nghề khoan nước dưới đất với các nội dung sau:\n1. Quy mô hành nghề:\n..........................................................................................................\n2. Thời hạn hành nghề: ........................................................................................................\nĐiều 2. Các yêu cầu đối với (tên tổ chức/cá nhân hành nghề):\n...............................\n, ..................................................... (1)\nĐiều 3. (Tên tổ chức/cá nhân hành nghề) được hưởng các quyền hợp pháp và có trách nhiệm thực hiện đầy đủ các nghĩa vụ theo quy định tại Điều 4 của Thông tư số\n40/2014/TT- BTNMT ngày 11 tháng 7 năm 2014 của Bộ Tài nguyên và Môi trường quy\nđịnh việc hành nghề khoan nước dưới đất.\nĐiều 4. Giấy phép này có hiệu lực kể từ ngày ký và thay thế Giấy phép số .... ngày ... tháng\n... năm ... của Bộ trưởng Bộ Tài nguyên và Môi trường/Sở Tài nguyên và Môi trường\n…../.\nNơi nhận:\n - (Tên chủ giấy phép);\n - Cục Quản lý tài nguyên nước;\n - …………..;\n - Lưu: VT, hồ sơ cấp phép; cơ quan trình….\nTHỦ TRƯỞNG CƠ QUAN CẤP PHÉP\n (Ký, ghi họ tên, đóng dấu)\n___________________ Ghi chú:\n(1) Các yêu cầu đối với tổ chức, cá nhân hành nghề khoan nước dưới đất nhằm quản lý, bảo vệ\ntài nguyên nước và bảo đảm thực hiện các quy định của pháp luật có liên quan."
}