{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-2468-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Viec-lam-So-Lao-dong-Hoa-Binh-586327.aspx",
  "title": "Quyết định 2468/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực Việc làm Sở Lao động Hòa Bình",
  "properties": {
    "Số hiệu": "2468/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hòa Bình",
    "Người ký": "Bùi Văn Khánh",
    "Ngày ban hành": "26/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÒA BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2468/QĐ-UBND Hòa Bình, ngày 26 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ\nSUNG VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ THỰC HIỆN CƠ CHẾ MỘT CỬA TRONG GIẢI QUYẾT THỦ\nTỤC HÀNH CHÍNH LĨNH VỰC AN TOÀN, VỆ SINH LAO ĐỘNG, LĨNH VỰC VIỆC LÀM THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH HÒA BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH HÒA BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 48/2013/NĐ-CP ngày 14/ 5/2013 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n1549/QĐ-LĐTBXH ngày 16/10/2023 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội về việc công bố thủ tục hành chính được sửa đổi, bổ sung lĩnh vực an toàn, vệ\nsinh lao động thuộc phạm vi chức năng quản lý Nhà nước của bộ Lao động - Thương binh và Xã hội; Quyết định số 1560/QĐ-LĐTBXH ngày 17/10/2023 của Bộ trưởng Bộ\nLao động - Thương binh và Xã hội về việc công bố thủ tục hành chính được sửa đổi,\nbổ sung tại Nghị định số 70/2023/NĐ-CP ngày 18 tháng 9 năm 2023 của Chính phủ sửa\nđổi, bổ sung một số điều của Nghị định số 152/2020/NĐ-CP ngày 30 tháng 12 năm 2020 của Chính phủ quy định về người lao động nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam;\nCăn cứ Nghị quyết số\n277/2020/NQ-HĐND ngày 23/7/2020 của Hội đồng nhân dân tỉnh Hòa Bình quy định danh mục chi tiết mức thu, miễn, giảm và tỷ lệ % trích, nộp những khoản phí, lệ\nphí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 177/TTr-LĐTBXH ngày 20/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này danh mục thủ tục hành chính (TTHC) được sửa đổi,\nbổ sung (07 thủ tục cấp tỉnh) và phê duyệt quy trình nội bộ thực hiện cơ chế một cửa trong giải quyết thủ tục hành chính lĩnh vực An toàn, vệ sinh lao động,\nlĩnh vực Việc làm thuộc thẩm quyền giải quyết của Sở Lao động - Thương binh và\nXã hội tỉnh Hòa Bình.\n(Chi tiết tại Phụ lục I và II kèm theo)\nPhụ lục Danh mục và nội dung cụ\nthể của TTHC tại Quyết định này được công khai trên Cơ sở dữ liệu Quốc gia về\nTTHC (địa chỉ http://csdl.dichvucong.gov.vn); Cổng Dịch vụ công của tỉnh Hòa Bình (địa chỉ: http://dichvucong.hoabinh.gov.vn); Trang Thông tin điện tử Sở\nLao động - Thương binh và Xã hội (địa chỉ: http://solaodong.hoabinh.gov.vn/);\nTrang Thông tin điện tử của Văn phòng Ủy ban nhân dân tỉnh (địa chỉ:\nhttp://vpubnd.hoabinh.gov.vn).\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Các TTHC công bố tại Quyết định này được thực hiện tiếp nhận, trả kết quả tại Trung tâm phục vụ Hành chính công tỉnh theo quy định.\n- Giao Sở Thông tin và\nTruyền thông:\n+ Đồng bộ hóa đầy đủ, kịp thời dữ liệu TTHC tại Quyết định này từ Cơ sở dữ liệu quốc gia về TTHC lên Hệ thống thông tin giải quyết TTHC của tỉnh và công khai trên Cổng Thông tin điện tử tỉnh theo quy định;\n+ Chủ trì, phối hợp với Sở Lao\nđộng - Thương binh và Xã hội căn cứ quy trình tại Quyết định này, xây dựng quy trình điện tử giải quyết TTHC tại phần mềm của Hệ thống thông tin giải quyết TTHC cấp tỉnh theo quy định. Thời gian trước ngày 31/10/2023.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Lao động - Thương binh và Xã hội,\nThông tin và Truyền thông và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - UBND các huyện, thành phố;\n - UBND các xã, phường, thị trấn;\n - Các Phó CVP/UBND tỉnh;\n - Lưu: VT, NVK (Th.H,05b)\nCHỦ TỊCH Bùi Văn Khánh PHỤ LỤC I DANH MỤC TTHC ĐƯỢC SỬA ĐỔI, BỔ SUNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH HÒA BÌNH\n(Kèm theo Quyết định số: 2468/QĐ-UBND ngày 26 tháng 10 năm 2023 của Chủ tịch UBND tỉnh Hòa Bình)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH\n(Sửa đổi, bổ sung 01 thủ tục cấp tỉnh lĩnh vực An toàn, vệ sinh lao động công bố tại Quyết định số\n425/QĐ-UBND ngày 12/2/2018 và 06 thủ tục cấp tỉnh lĩnh vực Việc làm công bố tại Quyết định số 1034/QĐ-UBND ngày 20/5/2021 của Chủ tịch UBND tỉnh)\nSTT Tên TTHC/Mã TTHC Thời gian giải quyết\nĐịa điểm thực hiện Phí, lệ phí nếu có\nThực hiện tiếp nhận và trả kết quả qua dịch vụ bưu chính công ích Căn cứ pháp lý của thủ tục/Tên VBQPPL quy định nội dung sửa đổi, bổ\n sung Tiếp nhận Trả kết quả\nI LĨNH VỰC AN TOÀN, VỆ SINH LAO ĐỘNG 1\nKhai báo với Sở Lao động -\n Thương binh và Xã hội địa phương khi đưa vào sử dụng các loại máy, thiết bị,\n vật tư có yêu cầu nghiêm ngặt về an toàn lao động 2.000134.000.00.00.H28 05 ngày Trung tâm phục vụ Hành chính công tỉnh Không x\nx Nghị định 4/2023/NĐ-CP ngày 13 tháng 02 năm 2023 của Chính phủ ban hành Nghị định sửa đổi, bổ sung một số\n điều của các Nghị định liên quan đến điều kiện đầu tư kinh doanh và thủ tục hành chính thuộc phạm vi quản lý nhà nước của Bộ Lao động - Thương binh và Xã\n hội.\nII LĨNH VỰC VIỆC LÀM 1\nBáo cáo giải trình nhu cầu,\n thay đổi nhu cầu sử dụng lao động nước ngoài 1.000105.000.00.00.H28 10 ngày làm việc Trung tâm phục vụ Hành chính công tỉnh Không x\nx Nghị định số 70/2023/NĐ-CP ngày 18 tháng 9 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị\n định số 152/2020/NĐ-CP ngày 30 tháng 12 năm 2020 của Chính phủ quy định về\n người lao động nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam 2\nĐề nghị tuyển người lao động Việt Nam vào các vị trí công việc dự kiến tuyển người lao động nước ngoài của nhà thầu 2.000219.000.00.00.H28 Trung tâm phục vụ Hành chính công tỉnh Không x\nx\n- Trường hợp được đề nghị\n tuyển từ 500 người lao động Việt Nam trở lên 60 ngày làm việc\n- Trường hợp được đề nghị\n tuyển từ 100 đến dưới 500 người lao động Việt Nam 30 ngày làm việc\n- Trường hợp được đề nghị\n tuyển dưới 100 người lao động Việt Nam 15 ngày làm việc 3\nCấp giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam 2.000205.000.00.00.H28 05 ngày làm việc Trung tâm phục vụ Hành chính công tỉnh 600.000đ\nx x\n4 Cấp lại giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam 2.000192.000.00.00.H28 03 ngày làm việc Trung tâm phục vụ Hành chính công tỉnh 450.000đ\nx x\n5 Gia hạn giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam 1.009811.000.00.00.H28 05 ngày làm việc Trung tâm phục vụ Hành chính công tỉnh Không x\nx Nghị định số 70/2023/NĐ-CP ngày 18 tháng 9 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 152/2020/NĐ-CP ngày 30 tháng 12 năm 2020 của Chính phủ quy định về người lao động nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam 6\nXác nhận người lao động không thuộc diện cấp giấy phép lao động 1.000459.000.00.00.H28 05 ngày làm việc Trung tâm phục vụ Hành chính công tỉnh Không x\nx PHỤ LỤC II QUY TRÌNH NỘI BỘ THỰC HIỆN CƠ CHẾ MỘT CỬA TRONG GIẢI QUYẾT TTHC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH HÒA BÌNH\n(Kèm theo Quyết định số: 2468/QĐ-UBND ngày 26 tháng 10 năm 2023 của Chủ tịch UBND tỉnh Hòa Bình)\nSTT Tên thủ tục hành chính/Mã TTHC Thời gian giải quyết Trình tự thực hiện cơ chế một cửa (ngày)\nTrung tâm phục vụ Hành chính công tỉnh/Bộ phận Tiếp nhận và trả kết quả cấp xã (B1: Tiếp nhận hồ sơ)\nBộ phận Chuyên môn (B2: Thời gian giải quyết hồ sơ)\nLãnh đạo Sở/Lãnh đạo UBND cấp xã (B3: Ký duyệt hồ sơ)\nBộ phận Chuyên môn (B4: Vào sổ, trả kết quả cho Trung tâm PV HCC tỉnh)\nI LĨNH VỰC AN TOÀN, VỆ SINH LAO ĐỘNG 1\nThủ tục Khai báo với Sở Lao động\n - Thương binh và Xã hội địa phương khi đưa vào sử dụng các loại máy, thiết bị,\n vật tư có yêu cầu nghiêm ngặt về an toàn lao động 2.000134.000.00.00.H28 05 ngày 0,5 ngày 03 ngày 01 ngày 0,5 ngày II LĨNH VỰC VIỆC LÀM 1\nBáo cáo giải trình nhu cầu,\n thay đổi nhu cầu sử dụng lao động nước ngoài 1.000105.000.00.00.H28 10 ngày làm việc 0,5 ngày làm việc 07 ngày làm việc 02 ngày làm việc 0,5 ngày làm việc 2\nĐề nghị tuyển người lao động Việt Nam vào các vị trí công việc dự kiến tuyển người lao động nước ngoài của nhà thầu 2.000219.000.00.00.H28\n- Trường hợp được đề nghị\n tuyển từ 500 người lao động Việt Nam trở lên 60 ngày làm việc 0,5 ngày làm việc 57 ngày làm việc 02 ngày làm việc 0,5 ngày làm việc\n- Trường hợp được đề nghị\n tuyển từ 100 đến dưới 500 người lao động Việt Nam 30 ngày làm việc 0,5 ngày làm việc 27 ngày làm việc 02 ngày làm việc 0,5 ngày làm việc\n- Trường hợp được đề nghị\n tuyển dưới 100 người lao động Việt Nam 15 ngày làm việc 0,5 ngày làm việc 12 ngày làm việc 02 ngày làm việc 0,5 ngày làm việc 3\nCấp giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam 2.000205.000.00.00.H28 05 ngày làm việc 0,5 ngày làm việc 03 ngày làm việc 01 ngày làm việc 0,5 ngày làm việc 4\nCấp lại giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam 2.000192.000.00.00.H28 03 ngày làm việc 0,5 ngày làm việc 01 ngày làm việc 01 ngày làm việc 0,5 ngày làm việc 5\nGia hạn giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam 1.009811.000.00.00.H28 05 ngày làm việc 0,5 ngày làm việc 03 ngày làm việc 01 ngày làm việc 0,5 ngày làm việc 6\nXác nhận người lao động không thuộc diện cấp giấy phép lao động 1.000459.000.00.00.H28 05 ngày làm việc 0,5 ngày làm việc 03 ngày làm việc 01 ngày làm việc 0,5 ngày làm việc Phần II.\nNỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH\n(Kèm theo Quyết định số: /QĐ-UBND ngày tháng 10 năm 2023 của Chủ tịch UBND tỉnh Hòa Bình)\nI. LĨNH VỰC AN TOÀN, VỆ SINH LAO ĐỘNG 1. Khai báo với Sở Lao động - Thương binh và Xã hội khi đưa vào sử dụng các loại máy,\nthiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động 1.1. Trình tự thực hiện\n- Bước 1: Trong khoảng thời gian 30 ngày kể từ ngày đưa vào sử dụng các loại máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động, tổ chức, cá nhân gửi 01 bộ hồ sơ về Sở Lao động\n- Thương binh và Xã hội địa phương tại nơi sử dụng qua Trung tâm Phục vụ Hành chính công của tỉnh Hòa Bình.\n- Bước 2: Cơ quan tiếp nhận xem xét thành phần và tính hợp lệ của hồ sơ.\n- Bước 3: Trong vòng 05 ngày kể\ntừ ngày nhận được đủ hồ sơ hợp lệ, đại diện Sở Lao động - Thương binh và Xã hội ký Giấy xác nhận khai báo khi đưa vào sử dụng. Trường hợp không cấp Giấy xác nhận,\nđại diện Sở Lao động - Thương binh và Xã hội có công văn từ chối và nêu rõ lý\ndo không cấp Giấy xác nhận khai báo.\n1.2. Cách thức thực hiện: Nộp trực tiếp, thông qua dịch vụ bưu chính công ích đến Trung tâm Phục vụ Hành chính công của tỉnh Hòa Bình hoặc nộp trực tuyến tại Cổng Dịch vụ công quốc gia hoặc Cổng Dịch vụ công của tỉnh.\n1.3. Thành phần số lượng hồ\nsơ: 01 bộ hồ sơ, gồm:\n- Phiếu khai báo sử dụng đối tượng kiểm định;\n- Bản sao phô tô Giấy chứng nhận kết quả kiểm định của thiết bị.\n1.4. Thời hạn giải quyết: Không quá 05 ngày (kể từ khi nhận được hồ sơ đầy đủ, hợp lệ).\n1.5. Đối tượng thực hiện thủ\ntục hành chính: Tổ chức, cá nhân sử dụng máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn vệ sinh lao động.\n1.6. Cơ quan giải quyết thủ\ntục hành chính: Sở Lao động - Thương binh và Xã hội địa phương nơi tổ chức,\ncá nhân sử dụng máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn vệ sinh lao động.\n1.7. Kết quả thực hiện thủ tục hành chính: Giấy xác nhận khai báo sử dụng, máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động hoặc công văn thông báo lý do không cấp Giấy xác nhận khai báo (trong đó có nêu rõ lý do từ chối).\n1.8. Phí, lệ phí: không quy định 1.9. Tên mẫu đơn, mẫu tờ\nkhai\n- Mẫu phiếu khai báo sử dụng đối tượng kiểm định kỹ thuật an toàn lao động quy định của Mẫu số 04 tại Phụ lục II ban hành kèm theo Nghị định số 4/2023/NĐ-CP ngày 13/02/2023 của Chính phủ.\n1.10. Căn cứ pháp lý của thủ\ntục hành chính\n- Căn cứ Luật an toàn, vệ sinh lao động ngày 25 tháng 6 năm 2015;\n- Căn cứ Nghị định số\n44/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều của Luật an toàn, vệ sinh lao động về hoạt động kiểm định kỹ thuật an toàn lao động, huấn luyện an toàn, vệ sinh lao động và quan trắc môi trường lao động.\n- Căn cứ Nghị định 4/2023/NĐ-CP ngày 13 tháng 02 năm 2023 của Chính phủ ban hành Nghị định sửa đổi, bổ sung một số điều của các Nghị định liên quan đến điều kiện đầu tư kinh doanh và thủ tục hành chính thuộc phạm vi quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội.\n- Căn cứ Thông tư số\n16/2017/TT-BLĐTBXH ngày 08/6/2017 của Bộ trưởng Bộ Lao động- Thương binh và Xã\nhội quy định chi tiết một số nội dung về hoạt động kiểm định kỹ thuật an toàn lao động đối với máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động.\nMẫu số 01 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n---------------\n………..,\nngày …… tháng …… năm 20…\nĐƠN\nĐỀ NGHỊ\nCấp Giấy chứng nhận đủ điều kiện hoạt động kiểm định kỹ thuật an toàn lao động Kính gửi: …………………………………….\n1. Tên tổ chức:\n……………………………………………………………………\nĐiện thoại: …………… Fax: ………………….\nE-mail: ……………………….\n2. Quyết định thành lập/Giấy chứng nhận đăng ký doanh nghiệp số……………… \nCơ quan cấp: ……………… cấp ngày\n………… tại …………\n3. Sau khi nghiên cứu quy định tại Nghị định số 44/2016/NĐ -CP ngày 15 tháng 5 năm 2016 của Chính phủ, chúng tôi nhận thấy có đủ các điều kiện hoạt động kiểm định kỹ thuật an toàn lao động\nđối với các đối tượng kiểm định trong phạm vi sau đây:\nSTT Tên đối tượng kiểm định\n (Theo Danh mục máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về\n an toàn lao động do Bộ Lao động - Thương binh và Xã hội ban hành)\nGiới hạn đặc tính kỹ thuật\n (Giới hạn đặc tính kỹ thuật của máy, thiết bị, vật tư mà tổ chức có khả năng thực hiện)\n1\n…………………………………………….\n2\n…………………………………………….\nĐề nghị quý Cơ quan xem xét và\ncấp Giấy chứng nhận đủ điều kiện hoạt động kiểm định kỹ thuật an toàn lao động cho ... (tên tổ chức) theo phạm vi nêu trên.\n4. Tài liệu gửi kèm theo gồm có:…………………………………………………\n5. Chúng tôi cam kết:\n- Chịu trách nhiệm trước pháp luật về tính chính xác và tính hợp pháp của nội dung trong đơn đề nghị này và\ncác hồ sơ, tài liệu kèm theo.\n- Thực hiện đúng các quy định về\nhoạt động kiểm định kỹ thuật an toàn lao động và các quy định khác của pháp luật có liên quan.\nNơi nhận:\n - Như trên;\n - Lưu....\nĐẠI DIỆN TỔ CHỨC....\n (Ký tên và đóng dấu)\nMẫu số 02 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n---------------\n………..,\nngày …… tháng …… năm 20…..\nĐƠN\nĐỀ NGHỊ\nCấp lại (gia hạn) Giấy chứng nhận đủ điều kiện hoạt động kiểm định kỹ thuật an toàn lao động Kính gửi: ………………………………….\n1. Tên tổ chức:\n……………………………………………………………………\nĐiện thoại: ………………….Fax: ……………\nE-mail: ………………………\n2. Được thành lập theo Quyết định/Giấy chứng nhận đăng ký doanh nghiệp số\n………….. Cơ quan cấp: ………………cấp ngày ………………… tại ………\n3. Giấy chứng nhận đủ điều kiện hoạt động kiểm định kỹ thuật an toàn lao động đã được cấp số: ………………………; Ngày hết hiệu lực: ……………………\n4. Đề nghị quý Cơ quan xem xét và cấp lại (gia hạn) Giấy chứng nhận đủ điều kiện hoạt động kiểm định kỹ thuật an toàn lao động theo phạm vi sau đây:\nSTT Tên đối tượng kiểm định\n (Theo Danh mục máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về\n an toàn lao động do Bộ Lao động - Thương binh và Xã hội ban hành)\nGiới hạn đặc tính kỹ thuật\n (Giới hạn đặc tính kỹ thuật của máy, thiết bị, vật tư mà tổ chức có khả năng thực hiện)\n1\n…………………………………………….\n2\n…………………………………………….\n- Lý do (trong trường hợp đề\nnghị gia hạn, không cần điền thông tin ở mục này) …\n5. Tài liệu kèm theo gồm có: -\n………………………………\n6. Chúng tôi cam kết:\n- Chịu trách nhiệm trước pháp luật về tính chính xác và tính hợp pháp của nội dung trong đơn đề nghị này và\ncác hồ sơ, tài liệu kèm theo;\n- Thực hiện đúng các quy định về\nhoạt động kiểm định kỹ thuật an toàn lao động và các quy định khác của pháp luật có liên quan.\nNơi nhận:\n - Như trên;\n - Lưu....\nĐẠI DIỆN TỔ CHỨC.....\n (Ký tên và đóng dấu)\nMẪU DANH MỤC THIẾT BỊ, DỤNG CỤ PHỤC VỤ KIỂM ĐỊNH\n(TÊN TỔ CHỨC) …………………..\nDANH MỤC THIẾT BỊ, DỤNG CỤ PHỤC VỤ KIỂM ĐỊNH TT TÊN PHƯƠNG TIỆN THÔNG SỐ KỸ THUẬT TÌNH TRẠNG HIỆU CHUẨN/ KIỂM ĐỊNH THỜI HẠN HIỆU CHUẨN MÃ SỐ CHẾ TẠO THIẾT BỊ\nTÌNH TRẠNG THIẾT BỊ\n1 2\n3 4\n……., ngày …..\n tháng ….. năm…..\n ĐẠI DIỆN TỔ CHỨC....\n (Họ tên, chữ ký, đóng dấu)\nMẫu số 06\n(TÊN TỔ CHỨC)………………………\nDANH SÁCH KIỂM ĐỊNH VIÊN STT Họ và tên Số hiệu kiểm định viên (nếu có)\nPhạm vi kiểm định Số hợp đồng lao động/loại hợp đồng lao động 1\n2 3\n4\n……\n……, ngày …\n tháng … năm …..\n ĐẠI DIỆN TỔ CHỨC….\n (Ký, ghi rõ họ tên và đóng dấu)\nMẫu số 03 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\n………..,\nngày …… tháng …… năm 20…..\nĐƠN\nĐỀ NGHỊ\nCấp\n(hoặc cấp lại) chứng chỉ kiểm định viên Kính gửi: ………………………..\nHọ và tên: ………………………………..ngày sinh: …………………………… \nSố CMND/Căn cước công dân:...............................................................................\nTrình độ học vấn: ………………điện thoại ……………….E-mail: ……………\nĐề nghị cấp chứng chỉ kiểm định viên với phạm vi sau đây:\nTT Phạm vi đề nghị\nTên đối tượng kiểm định Giới hạn đặc tính kỹ thuật hoặc\nĐề nghị cấp lại chứng chỉ kiểm\nđịnh viên số hiệu …… \nLý do/Nội dung đề nghị cấp lại:\nHồ sơ kèm theo gồm có:\nCÁ NHÂN ĐỀ NGHỊ\n (Ký tên và ghi rõ họ tên hoặc ký số)\nMẫu số 04 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nPHIẾU KHAI BÁO SỬ DỤNG ĐỐI TƯỢNG KIỂM ĐỊNH Kính gửi: Sở Lao động - Thương binh và Xã hội....\n(Ghi tên địa phương nơi sử dụng)\nI. THÔNG TIN TỔ CHỨC, CÁ\nNHÂN KHAI BÁO 1. Tên tổ chức, cá nhân:\n…………………………………………………………\n2. Địa chỉ:\n………………………………………………………………………\n3. Điện thoại: ……….………..4. Fax:\n…………………………5. E-mail: ..........\nII. NỘI DUNG KHAI BÁO TT Tên đối tượng kiểm định Số lượng Nơi lắp đặt sử dụng đối tượng kiểm định\n(Kèm theo bản phô tô Giấy chứng nhận kết quả kiểm định số: .... do Tổ chức kiểm định.... cấp).\n….., ngày....\n tháng.... năm....\n ĐẠI DIỆN TỔ CHỨC/CÁ NHÂN KHAI BÁO\n (Ký, ghi rõ họ tên hoặc ký số)\nII. LĨNH VỰC VIỆC LÀM 1. Tên thủ\ntục: “Báo cáo giải trình nhu cầu, thay đổi nhu cầu sử dụng người lao động nước ngoài”.\n- Bước 1: Kể từ ngày 01 tháng 01 năm 2024, người sử dụng lao động thông báo tuyển dụng người lao động Việt Nam vào các vị trí dự kiến tuyển dụng người lao động nước ngoài được thực hiện trên Cổng thông tin điện tử của Bộ Lao động - Thương binh và Xã hội (Cục Việc làm) hoặc Cổng thông tin điện tử của Trung tâm dịch vụ việc làm do Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương trong thời gian ít nhất 15 ngày kể từ ngày dự kiến báo cáo giải trình với Sở Lao động - Thương binh và Xã\nhội nơi người lao động nước ngoài dự kiến làm việc. Nội dung thông báo tuyển dụng bao gồm: vị trí và chức danh công việc, mô tả công việc, số lượng, yêu cầu về\ntrình độ, kinh nghiệm, mức lương, thời gian và địa điểm làm việc. Sau khi không tuyển được người lao động Việt Nam vào các vị ví tuyển dụng người lao động nước ngoài, người sử dụng lao động có trách nhiệm xác định nhu cầu sử dụng người lao\nđộng nước ngoài.\n- Bước 2: Trước ít nhất 15 ngày kể từ ngày dự kiến sử dụng người lao động nước ngoài, người sử dụng lao động\n(trừ nhà thầu) có trách nhiệm xác định nhu cầu sử dụng người lao động nước ngoài đối với từng vị trí công việc mà người lao động Việt Nam chưa đáp ứng được và báo cáo giải trình với Sở Lao động - Thương binh và Xã hội nơi người lao động nước ngoài dự kiến làm việc theo Mẫu số 01/PLI Phụ lục I ban hành kèm theo Nghị\nđịnh số 70/2023/NĐ-CP .\nTrong quá trình thực hiện nếu thay\nđổi nhu cầu sử dụng người lao động nước ngoài về vị trí, chức danh công việc,\nhình thức làm việc, số lượng, địa điểm thì người sử dụng lao động phải báo cáo Sở Lao động - Thương binh và Xã hội nơi người lao động nước ngoài dự kiến làm việc theo Mẫu số 02/PLI Phụ lục I ban hành kèm theo Nghị định số 70/2023/NĐ-CP trước ít nhất 15 ngày kể từ ngày dự kiến sử dụng người lao động nước ngoài.\n- Bước 3: Trong thời hạn 10 ngày làm việc kể từ ngày nhận được báo cáo giải trình hoặc báo cáo giải trình thay đổi nhu cầu sử dụng người lao động nước ngoài, Sở Lao động - Thương binh và Xã hội có văn bản chấp thuận hoặc không chấp thuận về việc sử dụng người lao\nđộng nước ngoài đối với từng vị trí công việc theo Mẫu số 03/PLI Phụ lục I ban hành kèm theo Nghị định số 152/2020/NĐ-CP .\n1.2. Cách thức thực hiện: Nộp trực tiếp, thông qua dịch vụ bưu chính công ích hoặc nộp trực tuyến đến Sở Lao\nđộng - Thương binh và Xã hội qua Trung tâm Phục vụ Hành chính công của tỉnh Hòa Bình.\n1.3. Thành phần, số lượng hồ\nsơ:\n- Thành phần hồ sơ: Báo cáo giải trình nhu cầu sử dụng người lao động nước ngoài theo Mẫu số 01/PLI Phụ\nlục I ban hành kèm theo Nghị định số 70/2023/NĐ-CP hoặc báo cáo giải trình thay\nđổi nhu cầu sử dụng người lao động nước ngoài theo Mẫu số 02/PLI Phụ lục I ban hành kèm theo Nghị định số 70/2023/NĐ-CP .\n- Số lượng hồ sơ: 01 bộ.\n1.4. Thời hạn giải quyết: 10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định.\n1.5. Đối tượng thực hiện thủ\ntục hành chính:\n- Doanh nghiệp hoạt động theo Luật doanh nghiệp, Luật đầu tư hoặc theo điều ước quốc tế mà Cộng hòa xã hội chủ\nnghĩa Việt Nam là thành viên.\n- Doanh nghiệp hoạt động theo Luật Doanh nghiệp, Luật Đầu tư hoặc điều ước quốc tế mà nước Cộng hoà xã hội chủ\nnghĩa Việt Nam là thành viên có trụ sở chính tại một tỉnh, thành phố nhưng có\nvăn phòng đại diện hoặc chi nhánh tại tỉnh, thành phố khác;\n- Nhà thầu tham dự thầu, thực hiện hợp đồng.\n- Văn phòng đại diện, chi nhánh của doanh nghiệp, cơ quan, tổ chức do Ủy ban nhân dân cấp tỉnh, cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, Ủy ban nhân dân cấp huyện thành lập.\n- Văn phòng điều hành của nhà đầu tư nước ngoài trong hợp đồng hợp tác kinh doanh hoặc của nhà thầu nước ngoài được\nđăng ký hoạt động theo quy định của pháp luật;\n- Tổ chức hành nghề luật sư tại Việt Nam theo quy định của pháp luật;\n- Hợp tác xã, liên hiệp hợp tác xã thành lập và hoạt động theo Luật hợp tác xã;\n- Hộ kinh doanh, cá nhân được phép hoạt động kinh doanh theo quy định của pháp luật.\n- Cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp,\ntổ chức xã hội, tổ chức xã hội - nghề nghiệp do Ủy ban nhân dân cấp tỉnh, cơ\nquan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, Ủy ban nhân dân cấp huyện thành lập.\n- Làm việc cho người sử dụng lao động tại nhiều địa điểm trong cùng một tỉnh, thành phố trực thuộc trung\nương\n- Tổ chức phi chính phủ nước ngoài được cơ quan có thẩm quyền của Việt Nam cấp giấy đăng ký theo quy định của pháp luật Việt Nam.\n- Tổ chức sự nghiệp, cơ sở giáo dục do Uỷ ban nhân dân cấp tỉnh, cơ quan chuyên môn thuộc Uỷ ban nhân dân cấp tỉnh,\nUỷ ban nhân dân cấp huyện thành lập.\n- Một số trường hợp người lao động nước ngoài không phải thực hiện báo cáo giải trình nhu cầu sử dụng người lao động nước ngoài hoặc báo cáo giải trình thay đổi nhu cầu sử dụng người lao động nước ngoài:\n+ Là Trưởng văn phòng đại diện,\ndự án hoặc chịu trách nhiệm chính về hoạt động của tổ chức quốc tế, tổ chức phi chính phủ nước ngoài tại Việt Nam;\n+ Vào Việt Nam với thời hạn dưới 03 tháng để thực hiện chào bán dịch vụ;\n+ Vào Việt Nam với thời hạn dưới 03 tháng để xử lý những sự cố, tình huống kỹ thuật, công nghệ phức tạp nảy sinh làm ảnh hưởng hoặc có nguy cơ ảnh hưởng tới sản xuất, kinh doanh mà các chuyên gia Việt Nam và các chuyên gia nước ngoài hiện đang ở Việt Nam không xử lý được;\n+ Là luật sư nước ngoài đã được cấp Giấy phép hành nghề luật sư tại Việt Nam theo quy định của Luật Luật sư;\n+ Người nước ngoài kết hôn với người Việt Nam và sinh sống trên lãnh thổ Việt Nam;\n+ Là chủ sở hữu hoặc thành viên góp vốn của công ty trách nhiệm hữu hạn có giá trị góp vốn từ 3 tỷ đồng trở\nlên;\n+ Là Chủ tịch Hội đồng quản trị\nhoặc thành viên Hội đồng quản trị của công ty cổ phần có giá trị góp vốn từ 3 tỷ\nđồng trở lên;\n+ Vào Việt Nam để cung cấp dịch vụ tư vấn về chuyên môn và kỹ thuật hoặc thực hiện các nhiệm vụ khác phục vụ\ncho công tác nghiên cứu, xây dựng, thẩm định, theo dõi đánh giá, quản lý và thực hiện chương trình, dự án sử dụng nguồn hỗ trợ phát triển chính thức (ODA) theo quy định hay thỏa thuận trong các điều ước quốc tế về ODA đã ký kết giữa cơ\nquan có thẩm quyền của Việt Nam và nước ngoài;\n+ Được Bộ Ngoại giao cấp giấy phép hoạt động thông tin, báo chí tại Việt Nam theo quy định của pháp luật;\n+ Tình nguyện viên;\n+ Vào Việt Nam làm việc tại vị\ntrí nhà quản lý, giám đốc điều hành, chuyên gia hoặc lao động kỹ thuật có thời gian làm việc dưới 30 ngày và không quá 03 lần trong 01 năm;\n+ Vào Việt Nam thực hiện thỏa thuận quốc tế mà cơ quan, tổ chức ở Trung ương, cấp tỉnh ký kết theo quy định của pháp luật;\n+ Học sinh, sinh viên đang học tập tại các trường, cơ sở đào tạo ở nước ngoài có thỏa thuận thực tập trong các cơ quan, tổ chức, doanh nghiệp tại Việt Nam; học viên thực tập, tập sự trên tàu biển Việt Nam;\n+ Thân nhân thành viên cơ quan\nđại diện nước ngoài tại Việt Nam;\n+ Có hộ chiếu công vụ vào làm việc cho cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội;\n+ Người chịu trách nhiệm thành lập hiện diện thương mại;\n+ Được Bộ Giáo dục và Đào tạo xác nhận người lao động nước ngoài vào Việt Nam để thực hiện các công việc sau:\nGiảng dạy, nghiên cứu;\nLàm nhà quản lý, giám đốc điều hành, hiệu trưởng, phó hiệu trưởng cơ sở giáo dục do cơ quan đại diện ngoại giao nước ngoài hoặc tổ chức liên chính phủ đề nghị thành lập tại Việt Nam.\n1.6. Cơ quan giải quyết thủ\ntục hành chính: Sở Lao động - Thương binh và Xã hội.\n1.7. Kết quả thực hiện thủ tục hành chính: Chấp thuận vị trí công việc sử dụng người lao động nước ngoài của người sử dụng lao động.\n1.8. Phí, lệ phí: Không có.\n1.9. Tên mẫu đơn, mẫu tờ\nkhai:\n- Báo cáo giải trình về\nnhu cầu sử dụng người lao động nước ngoài (Mẫu số 01/PLI Phụ lục I ban hành kèm theo Nghị định số 70/2023/NĐ-CP). \n- Báo cáo giải trình thay đổi nhu cầu sử dụng người lao động nước ngoài (Mẫu số 02/PLI Phụ lục I ban hành kèm theo Nghị định số 70/2023/NĐ-CP).\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Người sử dụng lao động xác định được nhu cầu sử dụng người lao động nước ngoài đối với từng vị trí công việc mà người lao động Việt Nam chưa đáp ứng được.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Bộ luật Lao động 2019;\n- Nghị định số 152/2020/NĐ-CP ngày 30 tháng 12 năm 2020 của Chính phủ quy định về người lao động nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam;\n- Nghị định số 70/2023/NĐ-CP ngày 18 tháng 9 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 152/2020/NĐ-CP ngày 30 tháng 12 năm 2020 của Chính phủ quy định về người lao\nđộng nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam.\nGhi chú: Thủ tục này được sửa đổi, bổ sung về thành phần hồ sơ; đối tượng thực hiện; mẫu đơn, mẫu tờ khai; căn cứ pháp lý.\nMẫu số 01/PLI TÊN DOANH NGHIỆP/TỔ\n CHỨC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …...… \n V/v giải trình nhu cầu sử dụng người lao động nước ngoài\n…, ngày … tháng …\n năm … \nKính gửi: ……………..(1)……………..\nThông tin về doanh nghiệp/tổ chức:\ntên, mã số doanh nghiệp/số giấy phép thành lập hoặc đăng ký, cơ quan/tổ chức thành lập, loại hình doanh nghiệp/tổ chức (doanh nghiệp có vốn đầu tư nước ngoài/doanh nghiệp trong nước/cơ quan, tổ chức/nhà thầu), tổng số lao động\nđang làm việc tại doanh nghiệp/tổ chức, trong đó số lao động nước ngoài đang làm việc, địa chỉ, điện thoại, fax, email, website, thời hạn của giấy phép kinh doanh/hoạt động, lĩnh vực kinh doanh/hoạt động có nhu cầu sử dụng lao động nước ngoài, người nộp hồ sơ của doanh nghiệp/tổ chức để liên hệ khi cần thiết (số điện thoại, email).\nBáo cáo giải trình nhu cầu sử dụng người lao động nước ngoài như sau:\n1. Vị trí công việc 1: (Lựa chọn 1 trong 4 vị trí công việc: nhà quản lý/giám đốc điều hành/chuyên gia/lao\nđộng kỹ thuật). \n(i) Chức danh công việc (do doanh nghiệp/tổ chức tự kê khai, ví dụ: kế toán, giám sát công trình...): \n(ii) Số lượng (người):\n(iii) Thời hạn làm việc (từ\nngày/tháng/năm đến ngày/tháng/năm): \n(iv) Hình thức làm việc (2):\n(v) Địa điểm làm việc (liệt kê cụ thể các địa điểm (nếu có) và ghi rõ từng địa điểm theo thứ tự: số nhà, đường phố, xóm, làng; xã/phường/thị trấn; quận/huyện/thị xã/thành phố thuộc tỉnh; tỉnh/thành phố trực thuộc trung ương):\n(vi) Lý do sử dụng người lao động nước ngoài:\n- Tình hình sử dụng người lao động nước ngoài tại vị trí công việc 1 (nếu có) (3):\n- Mô tả vị trí công việc, chức danh công việc:\n- Yêu cầu về trình độ:\n- Yêu cầu về kinh nghiệm:\n- Yêu cầu khác (nếu có):\n- Lý do không tuyển được người Việt Nam vào vị trí dự kiến sử dụng người lao động nước ngoài (4)\n2. Vị trí công việc 2: (nếu có) (liệt kê giống mục 1 nêu trên)\n3. Vị trí công việc 3:...\n(nếu có) (liệt kê giống mục 1 nêu trên)\n(Doanh nghiệp/tổ chức) xin cam\nđoan những thông tin nêu trên là đúng sự thật. Nếu sai, (doanh nghiệp/tổ chức)\nxin hoàn toàn chịu trách nhiệm trước pháp luật.\nĐề nghị .... (5) xem xét và chấp thuận. \nXin trân trọng cảm ơn./.\nNơi nhận:\n - Như trên;\n - Lưu: ………..\nĐẠI DIỆN DOANH NGHIỆP/TỔ CHỨC\n (Ký và ghi rõ họ tên, đóng dấu)\nGhi chú:\n- (1), (5) Bộ Lao động - Thương binh và Xã hội (Cục Việc làm)/Sở Lao động - Thương binh và Xã hội tỉnh, thành phố…\n- (2) Nêu rõ hình thức làm việc tại theo quy định tại khoản 1 Điều 2 Nghị định 152/2020/NĐ-CP .\n- (3) Nêu rõ số lượng lao động nước ngoài, vị trí và chức danh công việc, giấy phép lao động hoặc xác nhận không thuộc diện cấp giấy phép lao động, thời hạn làm việc.\n- (4) Nêu rõ quá trình thông báo tuyển dụng người lao động Việt Nam vào các vị trí dự kiến tuyển dụng lao động nước ngoài. Kể từ ngày 01 tháng 01 năm 2024, việc thông báo tuyển dụng người lao động Việt Nam vào các vị trí dự kiến tuyển dụng lao động nước ngoài trên Cổng thông tin điện tử của Bộ Lao động - Thương binh và Xã hội (Cục Việc làm) hoặc Cổng Thông tin điện tử của Trung tâm dịch vụ việc làm do Chủ tịch Ủy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương quyết định thành lập; quá trình tuyển dụng, kết quả xét tuyển người lao động Việt Nam vào các vị trí dự kiến tuyển dụng lao động nước ngoài.\nMẫu số 02/PLI TÊN DOANH NGHIỆP/TỔ\n CHỨC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …...… \n V/v giải trình thay đổi nhu cầu sử dụng người lao động nước ngoài\n…, ngày…. tháng….\n năm …. \nKính gửi: …………… (1) ……………….\nThông tin về doanh nghiệp/tổ chức:\ntên, mã số doanh nghiệp/số giấy phép thành lập hoặc đăng ký, cơ quan/tổ chức thành lập, loại hình doanh nghiệp/tổ chức (doanh nghiệp có vốn đầu tư nước ngoài/doanh nghiệp trong nước/cơ quan, tổ chức/nhà thầu), tổng số lao động\nđang làm việc tại doanh nghiệp/tổ chức, trong đó số lao động nước ngoài đang làm việc, địa chỉ, điện thoại, fax, email, website, thời hạn của giấy phép kinh doanh/hoạt động, lĩnh vực kinh doanh/hoạt động có nhu cầu sử dụng lao động nước ngoài, người nộp hồ sơ của doanh nghiệp/tổ chức để liên hệ khi cần thiết (số điện thoại, email).\nBáo cáo giải trình thay đổi nhu cầu sử dụng người lao động nước ngoài như sau:\n1. Vị trí công việc đã được chấp thuận và sử dụng (2)\nSTT Vị trí công việc Số lượng vị trí đã được chấp thuận Số lượng vị trí đã sử dụng Số lượng vị trí công việc được chấp thuận nhưng không sử dụng (nếu có)\nLý do chưa sử dụng (nếu có)\nI. Theo văn bản số….\n (ngày/tháng/năm) về việc chấp thuận vị trí công việc sử dụng người lao động nước ngoài (chỉ liệt kê các vị trí công việc đã được chấp thuận, còn thời hạn)\n1 Nhà quản lý\n2 Giám đốc điều hành 3\nChuyên gia 4\nLao động kỹ thuật II. Theo văn bản số…. (ngày/tháng/năm)\n về việc chấp thuận vị trí công việc sử dụng người lao động nước ngoài chỉ\n liệt kê các vị trí công việc đã được chấp thuận, còn thời hạn)\n......\nTổng 2. Vị trí công việc có nhu cầu thay đổi 2.1 Vị trí công việc 1: (Lựa chọn 1 trong 4 vị trí công việc: nhà quản lý/giám đốc điều hành/chuyên gia/lao\nđộng kỹ thuật).\n(i) Chức danh công việc (do doanh nghiệp/tổ chức tự kê khai, ví dụ: kế toán, giám sát công trình...):\n(ii) Số lượng (người):\n(iii) Thời hạn làm việc (từ\nngày/tháng/năm đến ngày/tháng/năm):\n(iv) Hình thức làm việc (3):\n(v) Địa điểm làm việc (liệt kê cụ thể các địa điểm (nếu có) và ghi rõ từng địa điểm theo thứ tự: số nhà, đường phố, xóm, làng; xã/phường/thị trấn; quận/huyện/thị xã/thành phố thuộc tỉnh; tỉnh/thành phố trực thuộc trung ương):\n(vi) Lý do sử dụng người lao động nước ngoài:\n- Tình hình sử dụng người lao động nước ngoài tại vị trí công việc 1 (nếu có) (4):\n- Mô tả vị trí công việc, chức danh công việc:\n- Yêu cầu về trình độ:\n- Yêu cầu về kinh nghiệm:\n- Yêu cầu khác (nếu có):\n- Lý do không tuyển được người Việt Nam vào vị trí dự kiến sử dụng người lao động nước ngoài (5)\n2.2 Vị trí công việc 2: (nếu có) (liệt kê giống mục 1 nêu trên)\n2.3 Vị trí công việc... (nếu có) (liệt kê giống mục 1 nêu trên)\n(Doanh nghiệp/tổ chức) xin cam đoan những thông tin nêu trên là đúng sự thật. Nếu sai, (doanh nghiệp/tổ\nchức) xin hoàn toàn chịu trách nhiệm trước pháp luật.\nĐề nghị …. (6) xem xét và chấp thuận. \nXin trân trọng cảm ơn!\nNơi nhận:\n - Như trên;\n - Lưu: ………..\nĐẠI DIỆN DOANH NGHIỆP/TỔ CHỨC\n (Ký và ghi rõ họ tên, đóng dấu)\nGhi chú:\n- (1), (6) Bộ Lao động - Thương binh và Xã hội (Cục Việc làm)/Sở Lao động - Thương binh và Xã hội tỉnh, thành phố…\n- (2) Nêu rõ các vị trí công việc\nđã được Bộ Lao động - Thương binh và Xã hội (Cục Việc làm)/Sở Lao động - Thương binh và Xã hội chấp thuận.\n- (3) Nêu rõ hình thức làm việc tại theo quy định tại khoản 1 Điều 2 Nghị định 152/2020/NĐ-CP .\n- (4) Nêu rõ số lượng lao động nước ngoài, vị trí và chức danh công việc, giấy phép lao động hoặc xác nhận không thuộc diện cấp giấy phép lao động, thời hạn làm việc.\n- (5) Nêu rõ quá trình thông báo tuyển dụng người lao động Việt Nam vào các vị trí dự kiến tuyển dụng lao động nước ngoài. Kể từ ngày 01 tháng 01 năm 2024, việc thông báo tuyển dụng người lao động Việt Nam vào các vị trí dự kiến tuyển dụng lao động nước ngoài trên Cổng thông tin điện tử của Bộ Lao động - Thương binh và Xã hội (Cục Việc làm) hoặc Cổng thông tin điện tử của Trung tâm dịch vụ việc làm do Chủ tịch Ủy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương quyết định thành lập; quá trình tuyển dụng, kết quả xét tuyển người lao động Việt Nam vào các vị trí dự kiến tuyển dụng lao động nước ngoài.\n2. Tên thủ\ntục: “Đề nghị tuyển người lao động Việt Nam vào các vị trí công việc dự kiến tuyển người lao động nước ngoài”.\n2.1. Trình tự thực hiện:\nBước 1: Trước khi tuyển người lao động nước ngoài, nhà thầu có trách nhiệm kê khai số lượng, trình độ, năng lực chuyên môn, kinh nghiệm của người lao động nước ngoài cần tuyển để thực hiện gói thầu tại Việt Nam và đề nghị tuyển người lao động Việt Nam vào các vị trí\ncông việc dự kiến tuyển người lao động nước ngoài với Sở Lao động - Thương binh và Xã hội nơi nhà thầu thực hiện gói thầu theo Mẫu số 04/PLI Phụ lục I ban hành kèm theo Nghị định số 152/2020/NĐ-CP .\nTrường hợp nhà thầu có nhu cầu\nđiều chỉnh, bổ sung số lao động đã kê khai thì chủ đầu tư phải xác nhận phương\nán điều chỉnh, bổ sung nhu cầu lao động cần sử dụng của nhà thầu theo Mẫu số\n05/PLI Phụ lục I ban hành kèm theo Nghị định số 152/2020/NĐ-CP .\nBước 2: Sở Lao động - Thương binh và Xã hội chỉ đạo các cơ quan, tổ chức của địa phương giới thiệu, cung ứng người lao động Việt Nam cho nhà thầu hoặc phối hợp với các cơ quan, tổ chức ở địa phương khác để giới thiệu, cung ứng người lao động Việt Nam cho nhà thầu. Trong thời hạn tối đa 02 tháng, kể từ ngày nhận được đề nghị tuyển từ 500 người lao động Việt Nam trở lên và tối đa 01 tháng kể từ ngày nhận được đề nghị tuyển từ 100 đến dưới 500 người lao động Việt Nam và 15 ngày kể từ ngày nhận được đề nghị tuyển dưới 100 người lao động Việt Nam mà không giới thiệu hoặc cung ứng người lao động Việt Nam được cho nhà thầu thì Sở Lao động - Thương binh và Xã hội xem xét, quyết\nđịnh việc nhà thầu được tuyển người lao động nước ngoài vào các vị trí công việc không tuyển được người lao động Việt Nam theo Mẫu số 06/PLI Phụ lục I ban hành kèm theo Nghị định số 152/2020/NĐ-CP .\n2.2. Cách thức thực hiện: Nộp trực tiếp, thông qua dịch vụ bưu chính công ích hoặc nộp trực tuyến đến Sở Lao\nđộng - Thương binh và Xã hội qua Trung tâm Phục vụ Hành chính công của tỉnh Hòa Bình.\n2.3. Thành phần, số lượng hồ\nsơ:\n- Thành phần hồ sơ: Đề\nnghị tuyển người lao động Việt Nam vào các vị trí công việc dự kiến tuyển người lao động nước ngoài theo Mẫu số 04/PLI Phụ lục I ban hành kèm theo Nghị định số\n152/2020/NĐ-CP hoặc điều chỉnh, bổ sung nhu cầu sử dụng người lao động nước ngoài theo Mẫu số 05/PLI Phụ lục I ban hành kèm theo Nghị định số\n152/2020/NĐ-CP .\n- Số lượng hồ sơ: 01 bộ.\n2.4. Thời hạn giải quyết: 02 tháng kể từ ngày nhận được đề nghị tuyển từ 500 người lao động Việt Nam trở lên và tối đa 01 tháng kể từ ngày nhận được đề nghị tuyển từ 100 đến dưới 500 người lao động Việt Nam và 15 ngày làm việc kể từ ngày nhận được đề nghị tuyển dưới 100 người lao động Việt Nam kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định.\n2.5. Đối tượng thực hiện thủ\ntục hành chính: Người sử dụng lao động nước ngoài là nhà thầu.\n2.6. Cơ quan giải quyết thủ\ntục hành chính: Sở Lao động - Thương binh và Xã hội nơi nhà thầu thực hiện gói thầu.\n2.7. Kết quả thực hiện thủ tục hành chính: Quyết định cho phép nhà thầu được tuyển người lao động nước ngoài vào các vị trí công việc không tuyển được người lao động Việt Nam.\n2.8. Phí, lệ phí: Không có\n2.9. Tên mẫu đơn, mẫu tờ\nkhai:\n- Đề nghị tuyển người lao động Việt Nam vào các vị trí công việc dự kiến tuyển người lao động nước ngoài theo Mẫu số 04/PLI Phụ lục I ban hành kèm theo Nghị định số\n152/2020/NĐ-CP\n- Hoặc điều chỉnh, bổ sung nhu cầu sử dụng người lao động nước ngoài theo Mẫu số 05/PLI Phụ lục I ban hành kèm theo Nghị định số 152/2020/NĐ-CP .\n2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Nhà thầu có trách nhiệm kê khai số lượng, trình độ,\nnăng lực chuyên môn, kinh nghiệm của người lao động nước ngoài cần tuyển để thực hiện gói thầu tại Việt Nam và đề nghị tuyển người lao động Việt Nam vào các vị\ntrí công việc dự kiến tuyển người lao động nước ngoài với Sở Lao động - Thương binh và Xã hội nơi nhà thầu thực hiện gói thầu.\n2.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Bộ luật Lao động 2019;\n- Nghị định số 152/2020/NĐ-CP ngày 30 tháng 12 năm 2020 của Chính phủ quy định về người lao động nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam;\n- Nghị định số 70/2023/NĐ-CP ngày 18 tháng 9 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 152/2020/NĐ-CP ngày 30 tháng 12 năm 2020 của Chính phủ quy định về người lao\nđộng nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam.\nGhi chú: Thủ tục này được sửa đổi, bổ sung về cơ quan thực hiện; căn cứ pháp lý.\nMẫu số 04/PLI TÊN NHÀ THẦU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……………. \n V/v đề nghị tuyển người lao động Việt Nam vào các vị trí công việc dự kiến tuyển người lao động nước ngoài\n..………, ngày ….\n tháng …. năm ……. \nKính gửi: Sở Lao động - Thương binh và Xã hội1..........\nThông tin về nhà thầu gồm: tên nhà thầu, địa chỉ đăng ký tại nước hoặc vùng lãnh thổ nơi nhà thầu mang quốc tịch,\nsố điện thoại, fax, email, website, giấy phép thầu, địa chỉ chi nhánh, văn phòng đại diện hoặc văn phòng điều hành tại Việt Nam, giấy phép thầu, thời gian thực hiện gói thầu.\nĐể thực hiện gói thầu\n……………………….., nhà thầu đề nghị tuyển người lao động Việt Nam vào các vị trí công việc dự kiến tuyển người lao động nước ngoài như sau:\n(Nêu cụ thể từng vị trí công việc\n(nhà quản lý/giám đốc điều hành/chuyên gia/lao động kỹ thuật), chức danh công việc, số lượng (người), trình độ chuyên môn, kinh nghiệm, mức lương, địa điểm,\nthời hạn làm việc từ (ngày/tháng/năm) đến (ngày/tháng/năm).\nĐề nghị Sở Lao động - Thương binh và Xã hội2………………………chỉ đạo các cơ quan, tổ chức có liên quan giới thiệu, cung ứng người lao động Việt Nam cho theo các vị trí công việc nêu trên.\nTrân trọng cảm ơn!\nNơi nhận:\n - Như trên;\n - Lưu: ………..\nĐẠI DIỆN NHÀ THẦU\n (Ký và ghi rõ họ tên, đóng dấu)\n___________________ 1 Cụm từ “Chủ tịch Ủy ban nhân dân tỉnh/thành phố...” được thay thế bằng cụm từ “Sở Lao động - Thương binh và Xã hội…” theo quy định tại điểm l khoản 13 Điều 1 của Nghị định số\n70/2023/NĐ-CP .\n2 Cụm từ “Chủ tịch Ủy ban nhân dân tỉnh/thành phố...” được thay thế bằng cụm từ “Sở Lao động - Thương binh và Xã hội…” theo quy định tại điểm l khoản 13 Điều 1 của Nghị định số\n70/2023/NĐ-CP .\nMẫu số 05/PLI TÊN NHÀ THẦU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……………. \n V/v điều chỉnh, bổ sung nhu cầu sử dụng người lao động nước ngoài\n..………, ngày ….\n tháng …. năm ……. \nKính gửi: Sở Lao động - Thương binh và Xã hội3...\nCăn cứ văn bản đề nghị số\n…………………….. (ngày/tháng/năm), văn bản số ……………….. (ngày/tháng/năm) của Sở Lao động\n- Thương binh và Xã hội4 tỉnh/thành phố về việc được tuyển người lao\nđộng nước ngoài vào các vị trí không tuyển được người lao động Việt Nam (nếu có) và nhu cầu thực tế của nhà thầu.\n(Thông tin về nhà thầu gồm:\nđịa chỉ đăng ký tại nước hoặc vùng lãnh thổ nơi nhà thầu mang quốc tịch, số điện thoại, fax, email, website, giấy phép thầu, địa chỉ chi nhánh, văn phòng đại diện hoặc văn phòng điều hành tại Việt Nam, giấy phép thầu, thời gian thực hiện gói thầu).\n(Tên nhà thầu) đề nghị điều chỉnh,\nbổ sung nhu cầu sử dụng người lao động nước ngoài như sau:\n1. Vị trí công việc (nhà quản lý/giám đốc điều hành/chuyên gia/lao động kỹ thuật), số lượng (người), chức danh công việc, thời hạn làm việc từ (ngày/tháng/năm) đến (ngày/tháng/năm), địa\nđiểm làm việc đã được chấp thuận: ……………………......\n2. Vị trí công việc (nhà quản lý/giám đốc điều hành/chuyên gia/lao động kỹ thuật), số lượng (người), chức danh công việc, thời hạn làm việc từ (ngày/tháng/năm) đến (ngày/tháng/năm), địa\nđiểm làm việc đã sử dụng (nếu có); lý do vị trí công việc đã được chấp thuận nhưng không sử dụng (nếu có): ………………………………………\n3. Vị trí công việc (nhà quản lý/giám đốc điều hành/chuyên gia/lao động kỹ thuật), số lượng (người), chức danh công việc, thời hạn làm việc từ (ngày/tháng/năm) đến (ngày/tháng/năm), địa\nđiểm làm việc, lý do sử dụng người lao động nước ngoài (có nhu cầu thay đổi,\nnêu rõ tình hình sử dụng lao động nước ngoài hiện nay (nếu có), mô tả vị trí\ncông việc và yêu cầu về trình độ và kinh nghiệm của người nước ngoài…..).\nĐề nghị Sở Lao động - Thương binh và Xã hội5 tỉnh/thành phố ……………chỉ đạo các cơ quan, tổ chức có liên quan giới thiệu, cung ứng người lao động Việt Nam cho ……………. theo các vị trí công việc nêu trên.\nTrân trọng cảm ơn!\nNơi nhận:\n - Như trên;\n - Lưu: …..\nXÁC NHẬN CỦA CHỦ ĐẦU TƯ\nĐẠI DIỆN NHÀ THẦU\n (Ký và ghi rõ họ tên, đóng dấu)\n___________________ 3 Cụm từ “Chủ tịch Ủy ban nhân dân tỉnh/thành phố...” được thay thế bằng cụm từ “Sở Lao động - Thương binh và Xã hội…” theo quy định tại điểm l khoản 13 Điều 1 của Nghị định số\n70/2023/NĐ-CP .\n4 Cụm từ “Chủ tịch Ủy ban nhân dân tỉnh/thành phố...” được thay thế bằng cụm từ “Sở Lao động - Thương binh và Xã hội…” theo quy định tại điểm l khoản 13 Điều 1 của Nghị định số\n70/2023/NĐ-CP .\n5 Cụm từ “Chủ tịch Ủy ban nhân dân tỉnh/thành phố...” được thay thế bằng cụm từ “Sở Lao động - Thương binh và Xã hội…” theo quy định tại điểm l khoản 13 Điều 1 của Nghị định số\n70/2023/NĐ-CP .\n3. Thủ tục:\n“Cấp giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam”.\n3.1. Trình tự thực hiện:\nBước 1: Trước ít nhất 15 ngày,\nkể từ ngày người lao động nước ngoài dự kiến bắt đầu làm việc tại Việt Nam, người nộp hồ sơ đề nghị cấp giấy phép lao động gửi Sở Lao động - Thương binh và Xã hội nơi người lao động nước ngoài dự kiến làm việc qua Trung tâm phục vụ hành chính công tỉnh.\nBước 2: Trong thời hạn 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ đề nghị cấp giấy phép lao động, Sở Lao động\n- Thương binh và Xã hội nơi người lao động nước ngoài dự kiến làm việc thực hiện cấp giấy phép lao động cho người lao động nước ngoài theo Mẫu số 12/PLI Phụ lục I ban hành kèm theo Nghị định số 152/2020/NĐ-CP. Trường hợp không cấp giấy phép lao động thì có văn bản trả lời và nêu rõ lý do.\nGiấy phép lao động có kích thước khổ A4 (21 cm x 29,7 cm), gồm 2 trang: trang 1 có màu xanh; trang 2 có nền màu trắng, hoa văn màu xanh, ở giữa có hình ngôi sao. Giấy phép lao động được mã số\nnhư sau: mã số tỉnh, thành phố trực thuộc trung ương và mã số Bộ Lao động -\nThương binh và Xã hội theo Mẫu số 16/PLI Phụ lục I ban hành kèm theo Nghị định số 70/2023/NĐ-CP ; 2 chữ số cuối của năm cấp giấy phép; loại giấy phép (cấp mới ký hiệu 1; gia hạn ký hiệu 2; cấp lại ký hiệu 3); số thứ tự (từ 000.001).\nTrường hợp giấy phép lao động là bản điện tử thì phải phù hợp với quy định của pháp luật liên quan và đáp ứng nội dung theo Mẫu số 12/PLI Phụ lục I ban hành kèm theo Nghị định số\n152/2020/NĐ-CP .\n3.2. Cách thức thực hiện: Nộp trực tiếp, thông qua dịch vụ bưu chính công ích hoặc nộp trực tuyến đến Sở Lao\nđộng - Thương binh và Xã hội qua Trung tâm Phục vụ Hành chính công tỉnh.\n3.3. Thành phần, số lượng hồ\nsơ:\n- Thành phần hồ sơ:\n1. Văn bản đề nghị cấp giấy phép lao động theo mẫu số 11/PLI Phụ lục I ban hành kèm theo Nghị định số\n152/2020/NĐ-CP .\n2. Giấy chứng nhận sức khỏe hoặc giấy khám sức khỏe do cơ quan, tổ chức y tế có thẩm quyền của nước ngoài hoặc của Việt Nam cấp có giá trị trong thời hạn 12 tháng, kể từ ngày ký kết luận sức khỏe\nđến ngày nộp hồ sơ hoặc giấy chứng nhận có đủ sức khoẻ theo quy định của Bộ trưởng Bộ Y tế.\n3. Phiếu lý lịch tư pháp hoặc văn bản xác nhận người lao động nước ngoài không phải là người đang trong thời gian chấp hành hình phạt hoặc chưa được xóa án tích hoặc đang trong thời gian bị\ntruy cứu trách nhiệm hình sự của nước ngoài hoặc của Việt Nam cấp.\nPhiếu lý lịch tư pháp hoặc văn bản xác nhận người lao động nước ngoài không phải là người đang trong thời gian chấp hành hình phạt hoặc chưa được xóa án tích hoặc đang trong thời gian bị\ntruy cứu trách nhiệm hình sự được cấp không quá 06 tháng, kể từ ngày cấp đến ngày nộp hồ sơ.\n4. Văn bản, giấy tờ chứng minh là nhà quản lý, giám đốc điều hành, chuyên gia hoặc lao động kỹ thuật và một số\nnghề, công việc được quy định như sau:\n- Giấy tờ chứng minh là nhà quản lý, giám đốc điều hành bao gồm 3 loại giấy tờ sau:\n+ Điều lệ công ty hoặc quy chế\nhoạt động của cơ quan, tổ chức, doanh nghiệp;\n+ Giấy chứng nhận đăng ký doanh nghiệp hoặc giấy chứng nhận thành lập hoặc quyết định thành lập hoặc giấy tờ\nkhác có giá trị pháp lý tương đương;\n+ Nghị quyết hoặc Quyết định bổ\nnhiệm của cơ quan, tổ chức, doanh nghiệp.\n- Giấy tờ chứng minh là chuyên gia, lao động kỹ thuật bao gồm 2 loại giấy tờ sau:\n+ Văn bằng hoặc chứng chỉ hoặc giấy chứng nhận;\n+ Văn bản xác nhận của cơ quan,\ntổ chức, doanh nghiệp tại nước ngoài về số năm kinh nghiệm của chuyên gia, lao\nđộng kỹ thuật hoặc giấy phép lao động đã được cấp hoặc xác nhận không thuộc diện cấp giấy phép lao động đã được cấp.\n- Văn bản chứng minh kinh nghiệm của cầu thủ bóng đá nước ngoài hoặc giấy chứng nhận chuyển nhượng quốc tế (ITC)\ncấp cho cầu thủ bóng đá nước ngoài hoặc văn bản của Liên đoàn Bóng đá Việt Nam xác nhận đăng ký tạm thời hoặc chính thức cho cầu thủ của câu lạc bộ thuộc Liên\nđoàn bóng đá Việt Nam;\n- Giấy phép lái tàu bay do cơ\nquan có thẩm quyền của Việt Nam cấp hoặc do cơ quan có thẩm quyền của nước ngoài cấp và được cơ quan có thẩm quyền của Việt Nam công nhận đối với phi công nước ngoài hoặc chứng chỉ chuyên môn được phép làm việc trên tàu bay do Bộ Giao thông vận tải cấp cho tiếp viên hàng không;\n- Giấy chứng nhận trình độ\nchuyên môn trong lĩnh vực bảo dưỡng tàu bay do cơ quan có thẩm quyền của Việt Nam cấp hoặc do cơ quan có thẩm quyền của nước ngoài cấp và được cơ quan có thẩm quyền của Việt Nam công nhận đối với người lao động nước ngoài làm công việc bảo dưỡng tàu bay.\n- Giấy chứng nhận khả năng chuyên môn hoặc giấy công nhận giấy chứng nhận khả năng chuyên môn do cơ quan có thẩm quyền của Việt Nam cấp cho thuyền viên nước ngoài;\n- Giấy công nhận thành tích cao trong lĩnh vực thể thao và được Bộ Văn hoá, Thể thao và Du lịch xác nhận đối với huấn luyện viên thể thao hoặc tối thiểu một trong các bằng cấp như: Bằng B huấn luyện viên bóng đá của Liên đoàn Bóng đá Châu Á (AFC) hoặc bằng huấn luyện viên thủ môn cấp độ 1 của AFC hoặc bằng huấn luyện viên thể lực cấp độ 1 của AFC hoặc bằng huấn luyện viên bóng đá trong nhà (Futsal) cấp độ 1 của AFC hoặc bất kỳ bằng cấp huấn luyện viên tương đương của nước ngoài được AFC công nhận;\n- Văn bằng do cơ quan có thẩm quyền cấp đáp ứng quy định về trình độ, trình độ chuẩn theo Luật Giáo dục, Luật Giáo dục đại học, Luật Giáo dục nghề nghiệp và Quy chế tổ chức hoạt động của trung tâm ngoại ngữ, tin học do Bộ trưởng Bộ Giáo dục và Đào tạo ban hành.\n5. 02 ảnh mầu (kích thước 4cm x 6cm, phông nền trắng, mặt nhìn thẳng, đầu để trần, không đeo kính màu), ảnh chụp không quá 06 tháng tính đến ngày nộp hồ sơ.\n6. Văn bản chấp thuận nhu cầu sử\ndụng người lao động nước ngoài trừ những trường hợp không phải xác định nhu cầu sử dụng người lao động nước ngoài.\n7. Bản sao có chứng thực hộ chiếu hoặc bản sao hộ chiếu có xác nhận của người sử dụng lao động còn giá trị theo quy định của pháp luật.\n8. Các giấy tờ liên quan đến người lao động nước ngoài trừ trường hợp người lao động nước ngoài làm việc theo hình thức hợp đồng lao động:\n- Đối với người lao động nước ngoài di chuyển nội bộ doanh nghiệp phải có văn bản của doanh nghiệp nước ngoài cử sang làm việc tại hiện diện thương mại của doanh nghiệp nước ngoài đó trên lãnh thổ Việt Nam và văn bản chứng minh người lao động nước ngoài đã được doanh nghiệp nước ngoài đó tuyển dụng trước khi làm việc tại Việt Nam ít nhất 12 tháng liên tục;\n- Đối với người lao động nước ngoài vào Việt Nam để thực hiện các loại hợp đồng hoặc thỏa thuận về kinh tế,\nthương mại, tài chính, ngân hàng, bảo hiểm, khoa học kỹ thuật, văn hóa, thể\nthao, giáo dục, giáo dục nghề nghiệp và y tế phải có hợp đồng hoặc thỏa thuận ký kết giữa đối tác phía Việt Nam và phía nước ngoài, trong đó phải có thỏa thuận về việc người lao động nước ngoài làm việc tại Việt Nam;\n- Đối với người lao động nước ngoài là nhà cung cấp dịch vụ theo hợp đồng phải có hợp đồng cung cấp dịch vụ\nký kết giữa đối tác phía Việt Nam và phía nước ngoài và văn bản chứng minh người lao động nước ngoài đã làm việc cho doanh nghiệp nước ngoài không có hiện diện thương mại tại Việt Nam được ít nhất 02 năm;\n- Đối với người lao động nước ngoài vào Việt Nam để chào bán dịch vụ phải có văn bản của nhà cung cấp dịch vụ\ncử người lao động nước ngoài vào Việt Nam để đàm phán cung cấp dịch vụ;\n- Đối với người lao động nước ngoài làm việc cho tổ chức phi chính phủ nước ngoài, tổ chức quốc tế tại Việt Nam được phép hoạt động theo quy định của pháp luật Việt Nam phải có văn bản của cơ quan, tổ chức cử người lao động nước ngoài đến làm việc cho tổ chức phi chính phủ nước ngoài, tổ chức quốc tế tại Việt Nam trừ trường hợp quy định tại\nđiểm a khoản 1 Điều 2 Nghị định này và giấy phép hoạt động của tổ chức phi chính phủ nước ngoài, tổ chức quốc tế tại Việt Nam theo quy định của pháp luật;\n- Đối với người lao động nước ngoài là nhà quản lý, giám đốc điều hành, chuyên gia, lao động kỹ thuật thì phải có văn bản của cơ quan, tổ chức, doanh nghiệp nước ngoài cử người lao động nước ngoài sang làm việc tại Việt Nam và phù hợp với vị trí công việc dự kiến làm việc hoặc giấy tờ chứng minh là nhà quản lý.\n9. Hồ sơ đề nghị cấp giấy phép lao động đối với một số trường hợp đặc biệt:\n- Đối với người lao động nước ngoài đã được cấp giấy phép lao động, đang còn hiệu lực mà có nhu cầu làm việc cho người sử dụng lao động khác ở cùng vị trí công việc và cùng chức danh công việc ghi trong giấy phép lao động thì hồ sơ đề nghị cấp giấy phép lao động mới gồm: giấy xác nhận của người sử dụng lao động trước đó về việc người lao động hiện đang làm việc, các giấy tờ quy định tại khoản 1, 5, 6, 7, 8 nêu trên và bản sao có chứng thực giấy phép lao động đã được cấp;\n- Đối với người lao động nước ngoài đã được cấp giấy phép lao động và đang còn hiệu lực mà thay đổi vị trí\ncông việc hoặc chức danh công việc hoặc hình thức làm việc ghi trong giấy phép lao động theo quy định của pháp luật nhưng không thay đổi người sử dụng lao động thì hồ sơ đề nghị cấp giấy phép lao động mới gồm các giấy tờ quy định tại khoản 1, 4, 5, 6, 7 và 8 nêu trên và giấy phép lao động hoặc bản sao có chứng thực giấy phép lao động đã được cấp.\n- Đối với người lao động nước ngoài là chuyên gia, lao động kỹ thuật đã được cấp giấy phép lao động và đã được gia hạn một lần mà có nhu cầu tiếp tục làm việc với cùng vị trí công việc và chức danh công việc ghi trong giấy phép lao động thì hồ sơ đề nghị cấp giấy phép lao\nđộng mới gồm các giấy tờ quy định tại khoản 1, 2, 5, 6, 7, 8 nêu trên và bản sao giấy phép lao động đã được cấp.\n10. Hợp pháp hóa lãnh sự, chứng thực các giấy tờ:\nCác giấy tờ quy định tại các khoản 2, 3, 4, 6 và 8 nêu trên là 01 bản gốc hoặc bản sao có chứng thực, nếu của nước ngoài thì phải được hợp pháp hóa lãnh sự, trừ trường hợp được miễn hợp pháp hóa lãnh sự theo điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam và nước ngoài liên quan đều là thành viên hoặc theo nguyên tắc có đi có lại hoặc theo quy định của pháp luật; dịch ra tiếng Việt và công chứng hoặc chứng thực theo quy định của pháp luật Việt Nam.\n* Số lượng hồ sơ: 01 bộ.\n3.4. Thời hạn giải quyết: 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định.\n3.5. Đối tượng thực hiện thủ\ntục hành chính:\n- Doanh nghiệp hoạt động theo Luật doanh nghiệp, Luật đầu tư hoặc theo điều ước quốc tế mà Cộng hòa xã hội chủ\nnghĩa Việt Nam là thành viên;\n- Doanh nghiệp hoạt động theo Luật Doanh nghiệp, Luật Đầu tư hoặc điều ước quốc tế mà nước Cộng hoà xã hội chủ\nnghĩa Việt Nam là thành viên có trụ sở chính tại một tỉnh, thành phố nhưng có\nvăn phòng đại diện hoặc chi nhánh tại tỉnh, thành phố khác;\n- Nhà thầu tham dự thầu, thực hiện hợp đồng;\n- Văn phòng đại diện, chi nhánh của doanh nghiệp, cơ quan, tổ chức do Ủy ban nhân dân cấp tỉnh, cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, Ủy ban nhân dân cấp huyện thành lập;\n- Văn phòng điều hành của nhà đầu tư nước ngoài trong hợp đồng hợp tác kinh doanh hoặc của nhà thầu nước ngoài được\nđăng ký hoạt động theo quy định của pháp luật;\n- Tổ chức hành nghề luật sư tại Việt Nam theo quy định của pháp luật;\n- Hợp tác xã, liên hiệp hợp tác xã thành lập và hoạt động theo Luật hợp tác xã;\n- Hộ kinh doanh, cá nhân được phép hoạt động kinh doanh theo quy định của pháp luật;\n- Cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp,\ntổ chức xã hội, tổ chức xã hội - nghề nghiệp do Uỷ ban nhân dân cấp tỉnh, cơ\nquan chuyên môn thuộc Uỷ ban nhân dân cấp tỉnh, Uỷ ban nhân dân cấp huyện thành lập;\n- Làm việc cho người sử dụng lao động tại nhiều địa điểm trong cùng một tỉnh, thành phố trực thuộc trung\nương;\n- Tổ chức phi chính phủ nước ngoài được cơ quan có thẩm quyền của Việt Nam cấp giấy đăng ký theo quy định của pháp luật Việt Nam;\n- Tổ chức sự nghiệp, cơ sở giáo dục do Uỷ ban nhân dân cấp tỉnh, cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh,\nUỷ ban nhân dân cấp huyện thành lập;\n- Chào bán dịch vụ;\n- Người chịu trách nhiệm thành lập hiện diện thương mại.\n3.6. Cơ quan giải quyết thủ\ntục hành chính: Sở Lao động - Thương binh và Xã hội.\n3.7. Kết quả thực hiện thủ tục hành chính: Giấy phép lao động.\n3.8. Phí, lệ phí: 600.000\nđồng/1 giấy phép.\n(Theo Nghị quyết số\n277/2020/NQ-HĐND ngày 23/7/2020 của Hội đồng nhân dân tỉnh Hòa Bình quy định danh mục chi tiết mức thu, miễn, giảm và tỷ lệ % trích, nộp những khoản phí, lệ\nphí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh).\n3.9. Tên mẫu đơn, mẫu tờ\nkhai: Tờ khai đề nghị cấp giấy phép lao động (Mẫu số 11/PLI Phụ lục I ban hành kèm theo Nghị định số 152/2020/NĐ-CP).\n3.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n- Đủ 18 tuổi trở lên và có năng lực hành vi dân sự đầy đủ;\n- Có trình độ chuyên môn, kỹ\nthuật, tay nghề, kinh nghiệm làm việc; có đủ sức khỏe theo quy định của Bộ trưởng Bộ Y tế;\n- Không phải là người đang trong thời gian chấp hành hình phạt hoặc chưa được xoá án tích hoặc đang trong thời gian bị truy cứu trách nhiệm hình sự theo quy định của pháp luật nước ngoài hoặc pháp luật Việt Nam.\n- Có văn bản chấp thuận nhu cầu sử dụng người lao động nước ngoài trừ những trường hợp không phải xác định nhu cầu sử dụng người lao động nước ngoài.\n3.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Bộ luật Lao động 2019;\n- Nghị định số 152/2020/NĐ-CP ngày 30 tháng 12 năm 2020 của Chính phủ quy định về người lao động nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam;\n- Nghị định số 70/2023/NĐ-CP ngày 18 tháng 9 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 152/2020/NĐ-CP ngày 30 tháng 12 năm 2020 của Chính phủ quy định về người lao\nđộng nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam.\nGhi chú: Thủ tục này được sửa đổi, bổ sung về trình tự thực hiện; căn cứ pháp lý.\nMẫu số 11/PLI TÊN DOANH NGHIỆP/TỔ\n CHỨC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……………. \n V/v cấp/cấp lại/gia hạn giấy phép lao động cho người lao động nước ngoài\n..………, ngày ….\n tháng …. năm ……. \nKính gửi: ……………(1)……………..\n1. Tên doanh nghiệp/tổ chức:\n………………………………………………\n2. Loại hình doanh nghiệp/tổ chức\n(doanh nghiệp nhà nước/doanh nghiệp có vốn đầu tư nước ngoài/doanh nghiệp ngoài nhà nước/tổ chức)………………\n3. Tổng số người lao động dang làm việc tại doanh nghiệp, tổ chức: người Trong đó số người lao động nước ngoài đang làm việc là: …………người 4. Địa chỉ: …………………………………………………………………..\n5. Điện thoại: ………………………………… 6.\nEmail (nếu có) ………...\n7. Giấy phép kinh doanh (hoạt động)\nsố: ………………………………….. \nCơ quan cấp: …………………………… Có giá\ntrị đến ngày: …………… \nLĩnh vực kinh doanh (hoạt động):\n………………………………………….\n8. Người nộp hồ sơ của doanh nghiệp/tổ chức để liên hệ khi cần thiết (số điện thoại, email):\n………………………………………………………………..\nCăn cứ văn bản thông báo chấp thuận vị trí công việc sử dụng người lao động nước ngoài số …… (ngày ... tháng\n... năm...) của ………, (tên doanh nghiệp/tổ chức) đề nghị cấp/cấp lại/gia hạn giấy phép lao động cho người lao động nước ngoài, cụ thể như sau:\n9. Họ và tên (chữ in hoa):\n…………………………………………………..\n10. Ngày, tháng, năm sinh:\n……………… 11. Giới tính (Nam/Nữ) ………\n12. Quốc tịch:\n………………………………………………………………\n13. Hộ chiếu/giấy tờ có giá trị\nđi lại quốc tế số: …………………………… \nCơ quan cấp: ……………… Có giá trị\nđến ngày: …………………………\n14. Trình độ chuyên môn (tay nghề) (nếu có): ……………………………..\n15. Làm việc tại doanh nghiệp/tổ\nchức: ……………………………………\n16. Địa điểm làm việc: ……………………………………………………..\n17. Vị trí công việc:\n………………………………………………………..\n18. Chức danh công việc:\n………………………………………………….\n19. Hình thức làm việc:\n……………………………………………………\n20. Lương bình quân/tháng:…..triệu đồng6.\n21. Thời hạn làm việc từ (ngày…\ntháng ... năm...) đến (ngày ... tháng ... năm...):\n……..……………………………………………………………………\n22. Nơi đăng ký nhận giấy phép lao động: …………………………………\n23. Lý do đề nghị (chỉ áp dụng\nđối với trường hợp cấp lại giấy phép lao động):\n………………..…………………………………………………………\nI.\nQUÁ TRÌNH ĐÀO TẠO (2)\n………………………………………………………………………………\nII.\nQUÁ TRÌNH LÀM VIỆC (3)\n24. Nơi làm việc\n- Nơi làm việc lần 1:\n+ Địa điểm làm việc:\n……………………………………………………\n+ Vị trí công việc:\n………………………………………………………\n+ Chức danh công việc:\n…………………………………………………\n+ Thời hạn làm việc từ (ngày...\ntháng... năm...) đến (ngày... tháng... năm…..)\n- Nơi làm việc lần 2:\n………………………………………………………\n+ Địa điểm làm việc:\n……………………………………………………...\n+ Vị trí công việc:\n…………………………………………………………\n+ Chức danh công việc:\n……………………………………………………\n+ Thời hạn làm việc từ (ngày\n... tháng ... năm...) đến (ngày ... tháng ... năm...)…………..\n- Nơi làm việc cuối cùng hoặc hiện tại: ……………………………………\n+ Địa điểm làm việc:\n………………………………………………………\n+ Vị trí công việc:\n…………………………………………………………\n+ Chức danh công việc:\n……………………………………………………\n+ Thời hạn làm việc từ (ngày\n... tháng ... năm...) đến (ngày ... tháng ... năm...)…………..\n(Doanh nghiệp/tổ chức) xin cam\nđoan những thông tin nêu trên là đúng sự thật. Nếu sai, (Doanh nghiệp/tổ chức)\nxin hoàn toàn chịu trách nhiệm trước pháp luật.\nNơi nhận:\n - Như trên;\n - Lưu: ………..\nĐẠI DIỆN DOANH NGHIỆP/TỔ CHỨC\n (Ký và ghi rõ họ tên, đóng dấu)\nGhi chú: \n(1) Bộ Lao động - Thương binh và Xã hội (Cục Việc làm)/Sở Lao động - Thương binh và Xã hội tỉnh, thành phố\n…..\n(2), (3) Không áp dụng đối với trường hợp cấp lại/gia hạn giấy phép lao động.\n___________________ 6 Cụm từ “20. Mức lương:…..VNĐ” được thay thế bằng cụm từ “20. Lương bình quân/tháng:…..triệu đồng”\ntheo quy định tại điểm h khoản 13 Điều 1 của Nghị định số 70/2023/NĐ-CP .\n4. Tên thủ\ntục: “Cấp lại giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam”\n4.1. Trình tự thực hiện:\n- Bước 1: Người nộp hồ sơ đề\nnghị cấp lại giấy phép lao động cho Sở Lao động - Thương binh và Xã hội nơi người lao động nước ngoài dự kiến làm việc qua Trung tâm Phục vụ Hành chính công tỉnh.\n- Bước 2: Trong thời hạn 03 ngày làm việc kể từ ngày nhận đủ hồ sơ đề nghị cấp lại giấy phép lao động, Sở\nLao động - Thương binh và Xã hội nơi người lao động nước ngoài dự kiến làm việc cấp lại giấy phép lao động. Trường hợp không cấp lại giấy phép lao động thì có\nvăn bản trả lời và nêu rõ lý do.\n4.2. Cách thức thực hiện: Nộp trực tiếp, thông qua dịch vụ bưu chính công ích hoặc nộp trực tuyến đến Sở Lao\nđộng - Thương binh và Xã hội qua Trung tâm Phục vụ Hành chính công tỉnh.\n4.3. Thành phần, số lượng hồ\nsơ:\n- Thành phần hồ sơ:\n1. Văn bản đề nghị cấp lại giấy phép lao động của người sử dụng lao động theo Mẫu số 11/PLI Phụ lục I ban hành kèm theo Nghị định số 152/2020/NĐ-CP .\n2. 02 ảnh màu (kích thước 4 cm x 6 cm, phông nền trắng, mặt nhìn thẳng, đầu để trần, không đeo kính màu), ảnh chụp không quá 06 tháng tính đến ngày nộp hồ sơ.\n3. Giấy phép lao động còn thời hạn đã được cấp:\na) Trường hợp giấy phép lao động còn thời hạn bị mất thì phải có xác nhận của cơ quan công an cấp xã nơi người nước ngoài cư trú hoặc cơ quan có thẩm quyền của nước ngoài theo quy định của pháp luật;\nb) Trường hợp thay đổi nội dung ghi trên giấy phép lao động thì phải có các giấy tờ chứng minh.\n4. Giấy tờ quy định tại khoản 3 nêu trên là bản gốc hoặc bản sao có chứng thực trừ trường hợp giấy phép lao động bị mất, nếu của nước ngoài thì phải hợp pháp hóa lãnh sự và phải dịch ra tiếng Việt và công chứng hoặc chứng thực trừ trường hợp được miễn hợp pháp hóa lãnh sự\ntheo điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam và nước ngoài liên quan đều là thành viên hoặc theo nguyên tắc có đi có lại hoặc theo quy định của pháp luật.\n- Số lượng hồ sơ: 01 bộ.\n4.4. Thời hạn giải quyết: 03 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định.\n4.5. Đối tượng thực hiện thủ\ntục hành chính:\n- Doanh nghiệp hoạt động theo Luật doanh nghiệp, Luật đầu tư hoặc theo điều ước quốc tế mà Cộng hòa xã hội chủ\nnghĩa Việt Nam là thành viên.\n- Doanh nghiệp hoạt động theo Luật Doanh nghiệp, Luật Đầu tư hoặc điều ước quốc tế mà nước Cộng hoà xã hội chủ\nnghĩa Việt Nam là thành viên có trụ sở chính tại một tỉnh, thành phố nhưng có\nvăn phòng đại diện hoặc chi nhánh tại tỉnh, thành phố khác;\n- Nhà thầu tham dự thầu, thực hiện hợp đồng.\n- Văn phòng đại diện, chi nhánh của doanh nghiệp, cơ quan, tổ chức do Ủy ban nhân dân cấp tỉnh, cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, Ủy ban nhân dân cấp huyện thành lập.\n- Văn phòng điều hành của nhà đầu tư nước ngoài trong hợp đồng hợp tác kinh doanh hoặc của nhà thầu nước ngoài được\nđăng ký hoạt động theo quy định của pháp luật;\n- Tổ chức hành nghề luật sư tại Việt Nam theo quy định của pháp luật;\n- Hợp tác xã, liên hiệp hợp tác xã thành lập và hoạt động theo Luật hợp tác xã;\n- Hộ kinh doanh, cá nhân được phép hoạt động kinh doanh theo quy định của pháp luật.\n- Cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp,\ntổ chức xã hội, tổ chức xã hội - nghề nghiệp do Uỷ ban nhân dân cấp tỉnh, cơ\nquan chuyên môn thuộc Uỷ ban nhân dân cấp tỉnh, Uỷ ban nhân dân cấp huyện thành lập.\n- Làm việc cho người sử dụng lao động tại nhiều địa điểm trong cùng một tỉnh, thành phố trực thuộc trung\nương.\n- Tổ chức phi chính phủ nước ngoài được cơ quan có thẩm quyền của Việt Nam cấp giấy đăng ký theo quy định của pháp luật Việt Nam.\n- Tổ chức sự nghiệp, cơ sở giáo dục do Ủy ban nhân dân cấp tỉnh, cơ quan chuyên môn thuộc Uỷ ban nhân dân cấp tỉnh,\nUỷ ban nhân dân cấp huyện thành lập.\n- Chào bán dịch vụ.\n- Người chịu trách nhiệm thành lập hiện diện thương mại.\n4.6. Cơ quan giải quyết thủ\ntục hành chính: Sở Lao động - Thương binh và Xã hội.\n4.7. Kết quả thực hiện thủ tục hành chính: Cấp lại giấy phép lao động cho người lao động nước ngoài.\n4.8. Phí, lệ phí: 450.000\nđồng/1 giấy phép.\n(Theo Nghị quyết số\n277/2020/NQ-HĐND ngày 23/7/2020 của Hội đồng nhân dân tỉnh Hòa Bình quy định danh mục chi tiết mức thu, miễn, giảm và tỷ lệ % trích, nộp những khoản phí, lệ\nphí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh).\n4.9. Tên mẫu đơn, mẫu tờ\nkhai: Tờ khai đề nghị cấp lại giấy phép lao động (Mẫu số 11/PLI Phụ lục I ban hành kèm theo Nghị định số 152/2020/NĐ-CP).\n4.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Người lao động nước ngoài đã được cấp giấy phép lao động đáp ứng một trong các điều kiện sau:\n1. Giấy phép lao động còn thời hạn bị mất.\n2. Giấy phép lao động còn thời hạn bị hỏng.\n3. Thay đổi một trong các nội dung sau: họ và tên, quốc tịch, số hộ chiếu, địa điểm làm việc, đổi tên doanh nghiệp mà không thay đổi mã số doanh nghiệp ghi trong giấy phép lao động còn thời hạn.\n4.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Bộ luật Lao động 2019;\n- Nghị định số 152/2020/NĐ-CP ngày 30 tháng 12 năm 2020 của Chính phủ quy định về người lao động nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam;\n- Nghị định số 70/2023/NĐ-CP ngày 18 tháng 9 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 152/2020/NĐ-CP ngày 30 tháng 12 năm 2020 của Chính phủ quy định về người lao\nđộng nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam.\nGhi chú: Thủ tục này được sửa đổi, bổ sung về đối tượng thực hiện; yêu cầu, điều kiện; căn cứ\npháp lý.\nMẫu số 11/PLI TÊN DOANH NGHIỆP/TỔ\n CHỨC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……………. \n V/v cấp/cấp lại/gia hạn giấy phép lao động cho người lao động nước ngoài\n..………, ngày ….\n tháng …. năm ……. \nKính gửi: ……………(1)……………..\n1. Tên doanh nghiệp/tổ chức:\n………………………………………………\n2. Loại hình doanh nghiệp/tổ chức\n(doanh nghiệp nhà nước/doanh nghiệp có vốn đầu tư nước ngoài/doanh nghiệp ngoài nhà nước/tổ chức)………………\n3. Tổng số người lao động dang làm việc tại doanh nghiệp, tổ chức: người Trong đó số người lao động nước ngoài đang làm việc là: …………người 4. Địa chỉ:\n…………………………………………………………………..\n5. Điện thoại: ………………………………… 6.\nEmail (nếu có) ………...\n7. Giấy phép kinh doanh (hoạt động)\nsố: ………………………………….. \nCơ quan cấp: …………………………… Có giá\ntrị đến ngày: …………… \nLĩnh vực kinh doanh (hoạt động):\n………………………………………….\n8. Người nộp hồ sơ của doanh nghiệp/tổ chức để liên hệ khi cần thiết (số điện thoại, email):\n………………………………………………………………..\nCăn cứ văn bản thông báo chấp thuận vị trí công việc sử dụng người lao động nước ngoài số …… (ngày ... tháng\n... năm...) của ………, (tên doanh nghiệp/tổ chức) đề nghị cấp/cấp lại/gia hạn giấy phép lao động cho người lao động nước ngoài, cụ thể như sau:\n9. Họ và tên (chữ in hoa):\n…………………………………………………..\n10. Ngày, tháng, năm sinh:\n……………… 11. Giới tính (Nam/Nữ) ………\n12. Quốc tịch:\n………………………………………………………………\n13. Hộ chiếu/giấy tờ có giá trị\nđi lại quốc tế số: …………………………… \nCơ quan cấp: ……………… Có giá trị\nđến ngày: …………………………\n14. Trình độ chuyên môn (tay nghề) (nếu có): ……………………………..\n15. Làm việc tại doanh nghiệp/tổ\nchức: ……………………………………\n16. Địa điểm làm việc:\n……………………………………………………..\n17. Vị trí công việc:\n………………………………………………………..\n18. Chức danh công việc:\n………………………………………………….\n19. Hình thức làm việc:\n……………………………………………………\n20. Lương bình quân/tháng:…..triệu đồng7.\n21. Thời hạn làm việc từ (ngày…\ntháng ... năm...) đến (ngày ... tháng ... năm...):\n……..……………………………………………………………………\n22. Nơi đăng ký nhận giấy phép lao động: …………………………………\n23. Lý do đề nghị (chỉ áp dụng\nđối với trường hợp cấp lại giấy phép lao động):\n………………..…………………………………………………………\nI.\nQUÁ TRÌNH ĐÀO TẠO (2)\n………………………………………………………………………………\nII.\nQUÁ TRÌNH LÀM VIỆC (3)\n24. Nơi làm việc\n- Nơi làm việc lần 1:\n+ Địa điểm làm việc:\n……………………………………………………\n+ Vị trí công việc:\n………………………………………………………\n+ Chức danh công việc:\n…………………………………………………\n+ Thời hạn làm việc từ (ngày...\ntháng... năm...) đến (ngày... tháng... năm…..)\n- Nơi làm việc lần 2:\n………………………………………………………\n+ Địa điểm làm việc:\n……………………………………………………...\n+ Vị trí công việc:\n…………………………………………………………\n+ Chức danh công việc:\n……………………………………………………\n+ Thời hạn làm việc từ (ngày\n... tháng ... năm...) đến (ngày ... tháng ... năm...)…………..\n- Nơi làm việc cuối cùng hoặc hiện tại: ……………………………………\n+ Địa điểm làm việc:\n………………………………………………………\n+ Vị trí công việc:\n…………………………………………………………\n+ Chức danh công việc:\n……………………………………………………\n+ Thời hạn làm việc từ (ngày\n... tháng ... năm...) đến (ngày ... tháng ... năm...)…………..\n(Doanh nghiệp/tổ chức) xin cam\nđoan những thông tin nêu trên là đúng sự thật. Nếu sai, (Doanh nghiệp/tổ chức)\nxin hoàn toàn chịu trách nhiệm trước pháp luật.\nNơi nhận:\n - Như trên;\n - Lưu: ………..\nĐẠI DIỆN DOANH NGHIỆP/TỔ CHỨC\n (Ký và ghi rõ họ tên, đóng dấu)\nGhi chú:\n(1) Bộ Lao động - Thương binh và Xã hội (Cục Việc làm)/Sở Lao động - Thương binh và Xã hội tỉnh, thành phố\n…..\n(2), (3) Không áp dụng đối với trường hợp cấp lại/gia hạn giấy phép lao động.\n___________________ 7 Cụm từ “20. Mức lương:…..VNĐ” được thay thế bằng cụm từ “20. Lương bình quân/tháng:…..triệu đồng”\ntheo quy định tại điểm h khoản 13 Điều 1 của Nghị định số 70/2023/NĐ-CP .\n5. Tên thủ\ntục: “Gia hạn giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam”\n5.1. Trình tự thực hiện:\nBước 1: Trước ít nhất 5 ngày nhưng không quá 45 ngày trước ngày giấy phép lao động hết hạn, người nộp hồ sơ\nđề nghị gia hạn giấy phép lao động nộp hồ sơ cho Sở Lao động - Thương binh và\nXã hội nơi người lao động nước ngoài dự kiến làm việc qua Trung tâm Phục vụ\nHành chính công tỉnh.\nBước 2: Trong thời hạn 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ đề nghị gia hạn giấy phép lao động, Sở Lao động\n- Thương binh và Xã hội nơi người lao động nước ngoài dự kiến làm việc gia hạn giấy phép lao động. Trường hợp không gia hạn giấy phép lao động thì có văn bản trả lời và nêu rõ lý do.\nĐối với người lao động nước ngoài làm việc theo hình thức hợp đồng lao động, sau khi người lao động nước ngoài được gia hạn giấy phép lao động thì người sử dụng lao động và người lao động nước ngoài phải ký kết hợp đồng lao động bằng văn bản theo quy định của pháp luật lao động Việt Nam trước ngày dự kiến tiếp tục làm việc cho người sử dụng lao động.\nNgười sử dụng lao động phải gửi hợp đồng lao động đã ký kết theo yêu cầu tới Sở Lao động - Thương binh và Xã hội nơi người lao động nước ngoài dự kiến làm việc. Hợp đồng lao động là bản gốc hoặc bản sao có chứng thực.\n5.2. Cách thức thực hiện: Nộp trực tiếp, thông qua dịch vụ bưu chính công ích hoặc nộp trực tuyến đến Sở Lao\nđộng - Thương binh và Xã hội qua Trung tâm Phục vụ Hành chính công của tỉnh Hòa Bình.\n5.3. Thành phần, số lượng hồ\nsơ:\n- Thành phần hồ sơ:\n1. Văn bản đề nghị gia hạn giấy phép lao động của người sử dụng lao động theo Mẫu số 11/PLI Phụ lục I ban hành kèm theo Nghị định số 152/2020/NĐ-CP .\n2. 02 ảnh màu (kích thước 4 cm x 6 cm, phông nền trắng, mặt nhìn thẳng, đầu để trần, không đeo kính màu), ảnh chụp không quá 06 tháng tính đến ngày nộp hồ sơ.\n3. Giấy phép lao động còn thời hạn đã được cấp.\n4. Văn bản chấp thuận nhu cầu sử\ndụng người lao động nước ngoài trừ những trường hợp không phải xác định nhu cầu sử dụng người lao động nước ngoài.\n5. Bản sao có chứng thực hộ chiếu hoặc bản sao hộ chiếu có xác nhận của người sử dụng lao động còn giá trị theo quy định của pháp luật.\n6. Giấy chứng nhận sức khỏe hoặc giấy khám sức khỏe do cơ quan, tổ chức y tế có thẩm quyền của nước ngoài hoặc của Việt Nam cấp có giá trị trong thời hạn 12 tháng, kể từ ngày ký kết luận sức khỏe\nđến ngày nộp hồ sơ hoặc giấy chứng nhận có đủ sức khoẻ theo quy định của Bộ trưởng Bộ Y tế.\n7. Một trong các giấy tờ chứng minh người lao động nước ngoài tiếp tục làm việc cho người sử dụng lao động theo nội dung giấy phép lao động đã được cấp trừ trường hợp người lao động nước ngoài làm việc theo hình thức hợp đồng lao động:\n- Đối với người lao động nước ngoài di chuyển nội bộ doanh nghiệp phải có văn bản của doanh nghiệp nước ngoài cử sang làm việc tại hiện diện thương mại của doanh nghiệp nước ngoài đó trên lãnh thổ Việt Nam và văn bản chứng minh người lao động nước ngoài đã được doanh nghiệp nước ngoài đó tuyển dụng trước khi làm việc tại Việt Nam ít nhất 12 tháng liên tục;\n- Đối với người lao động nước ngoài vào Việt Nam để thực hiện các loại hợp đồng hoặc thỏa thuận về kinh tế,\nthương mại, tài chính, ngân hàng, bảo hiểm, khoa học kỹ thuật, văn hóa, thể\nthao, giáo dục, giáo dục nghề nghiệp và y tế phải có hợp đồng hoặc thỏa thuận ký kết giữa đối tác phía Việt Nam và phía nước ngoài, trong đó phải có thỏa thuận về việc người lao động nước ngoài làm việc tại Việt Nam;\n- Đối với người lao động nước ngoài là nhà cung cấp dịch vụ theo hợp đồng phải có hợp đồng cung cấp dịch vụ\nký kết giữa đối tác phía Việt Nam và phía nước ngoài và văn bản chứng minh người lao động nước ngoài đã làm việc cho doanh nghiệp nước ngoài không có hiện diện thương mại tại Việt Nam được ít nhất 02 năm;\n- Đối với người lao động nước ngoài vào Việt Nam để chào bán dịch vụ phải có văn bản của nhà cung cấp dịch vụ\ncử người lao động nước ngoài vào Việt Nam để đàm phán cung cấp dịch vụ;\n- Đối với người lao động nước ngoài làm việc cho tổ chức phi chính phủ nước ngoài, tổ chức quốc tế tại Việt Nam được phép hoạt động theo quy định của pháp luật Việt Nam phải có văn bản của cơ quan, tổ chức cử người lao động nước ngoài đến làm việc cho tổ chức phi chính phủ nước ngoài, tổ chức quốc tế tại Việt Nam trừ trường hợp quy định tại\nđiểm a khoản 1 Điều 2 Nghị định này và giấy phép hoạt động của tổ chức phi chính phủ nước ngoài, tổ chức quốc tế tại Việt Nam theo quy định của pháp luật;\n- Đối với người lao động nước ngoài là nhà quản lý, giám đốc điều hành, chuyên gia, lao động kỹ thuật thì phải có văn bản của cơ quan, tổ chức, doanh nghiệp nước ngoài cử người lao động nước ngoài sang làm việc tại Việt Nam và phù hợp với vị trí công việc dự kiến làm việc hoặc giấy tờ chứng minh là nhà quản lý.\n8. Giấy tờ quy định tại các khoản 3, 4, 6 và 7 nêu trên là 01 bản gốc hoặc bản sao có chứng thực, nếu của nước ngoài thì phải hợp pháp hóa lãnh sự và phải dịch ra tiếng Việt và công chứng hoặc chứng thực trừ trường hợp được miễn hợp pháp hóa lãnh sự theo điều ước quốc tế\nmà nước Cộng hòa xã hội chủ nghĩa Việt Nam và nước ngoài liên quan đều là thành viên hoặc theo nguyên tắc có đi có lại hoặc theo quy định của pháp luật.\n- Số lượng hồ sơ: 01 bộ.\n5.4. Thời hạn giải quyết: 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định.\n5.5. Đối tượng thực hiện thủ\ntục hành chính:\n- Doanh nghiệp hoạt động theo Luật doanh nghiệp, Luật đầu tư hoặc theo điều ước quốc tế mà Cộng hòa xã hội chủ\nnghĩa Việt Nam là thành viên.\n- Doanh nghiệp hoạt động theo Luật Doanh nghiệp, Luật Đầu tư hoặc điều ước quốc tế mà nước Cộng hoà xã hội chủ\nnghĩa Việt Nam là thành viên có trụ sở chính tại một tỉnh, thành phố nhưng có\nvăn phòng đại diện hoặc chi nhánh tại tỉnh, thành phố khác;\n- Nhà thầu tham dự thầu, thực hiện hợp đồng.\n- Văn phòng đại diện, chi nhánh của doanh nghiệp, cơ quan, tổ chức do Ủy ban nhân dân cấp tỉnh, cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, Ủy ban nhân dân cấp huyện thành lập.\n- Văn phòng điều hành của nhà đầu tư nước ngoài trong hợp đồng hợp tác kinh doanh hoặc của nhà thầu nước ngoài được\nđăng ký hoạt động theo quy định của pháp luật;\n- Tổ chức hành nghề luật sư tại Việt Nam theo quy định của pháp luật;\n- Hợp tác xã, liên hiệp hợp tác xã thành lập và hoạt động theo Luật hợp tác xã;\n- Hộ kinh doanh, cá nhân được phép hoạt động kinh doanh theo quy định của pháp luật.\n- Cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp,\ntổ chức xã hội, tổ chức xã hội - nghề nghiệp do Uỷ ban nhân dân cấp tỉnh, cơ\nquan chuyên môn thuộc Uỷ ban nhân dân cấp tỉnh, Uỷ ban nhân dân cấp huyện thành lập.\n- Làm việc cho người sử dụng lao động tại nhiều địa điểm trong cùng một tỉnh, thành phố trực thuộc trung\nương\n- Tổ chức phi chính phủ nước ngoài được cơ quan có thẩm quyền của Việt Nam cấp giấy đăng ký theo quy định của pháp luật Việt Nam.\n- Tổ chức sự nghiệp, cơ sở giáo dục do Uỷ ban nhân dân cấp tỉnh, cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh,\nUỷ ban nhân dân cấp huyện thành lập.\n- Chào bán dịch vụ.\n- Người chịu trách nhiệm thành lập hiện diện thương mại.\n5.6. Cơ quan giải quyết thủ\ntục hành chính: Sở Lao động - Thương binh và Xã hội.\n5.7. Kết quả thực hiện thủ tục hành chính: Gia hạn giấy phép lao động cho người lao động nước ngoài.\n5.8. Phí, lệ phí: Không.\n5.9. Tên mẫu đơn, mẫu tờ\nkhai: Tờ khai đề nghị gia hạn giấy phép lao động (Mẫu số 11/PLI Phụ lục I ban hành kèm theo Nghị định số 152/2020/NĐ-CP).\n5.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Người lao động nước ngoài đã được cấp giấy phép lao động đáp ứng một trong các điều kiện sau:\n1. Giấy phép lao động đã được cấp còn thời hạn ít nhất 05 ngày nhưng không quá 45 ngày.\n2. Được cơ quan có thẩm quyền chấp thuận nhu cầu sử dụng người lao động nước ngoài quy định tại Điều 4 hoặc\nĐiều 5 Nghị định số 152/2020/NĐ- CP (được sửa đổi, bổ sung tại Nghị định số\n70/2023/NĐ-CP).\n3. Giấy tờ chứng minh người lao\nđộng nước ngoài tiếp tục làm việc cho người sử dụng lao động theo nội dung giấy phép lao động đã được cấp.\n5.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Bộ luật Lao động 2019;\n- Nghị định số 152/2020/NĐ-CP ngày 30 tháng 12 năm 2020 của Chính phủ quy định về người lao động nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam;\n- Nghị định số 70/2023/NĐ-CP ngày 18 tháng 9 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 152/2020/NĐ-CP ngày 30 tháng 12 năm 2020 của Chính phủ quy định về người lao\nđộng nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam.\nGhi chú: Thủ tục này được sửa đổi, bổ sung về đối tượng thực hiện; yêu cầu, điều kiện; căn cứ\npháp lý. \nMẫu số 11/PLI TÊN DOANH NGHIỆP/TỔ\n CHỨC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……………. \n V/v cấp/cấp lại/gia hạn giấy phép lao động cho người lao động nước ngoài\n..………, ngày ….\n tháng …. năm ……. \nKính gửi: ……………(1)……………..\n1. Tên doanh nghiệp/tổ chức:\n………………………………………………\n2. Loại hình doanh nghiệp/tổ chức\n(doanh nghiệp nhà nước/doanh nghiệp có vốn đầu tư nước ngoài/doanh nghiệp ngoài nhà nước/tổ chức)………………\n3. Tổng số người lao động dang làm việc tại doanh nghiệp, tổ chức: người Trong đó số người lao động nước ngoài đang làm việc là: …………người 4. Địa chỉ:\n…………………………………………………………………..\n5. Điện thoại: ………………………………… 6.\nEmail (nếu có) ………...\n7. Giấy phép kinh doanh (hoạt động)\nsố: ………………………………….. \nCơ quan cấp: …………………………… Có giá\ntrị đến ngày: …………… \nLĩnh vực kinh doanh (hoạt động):\n………………………………………….\n8. Người nộp hồ sơ của doanh nghiệp/tổ chức để liên hệ khi cần thiết (số điện thoại, email):\n………………………………………………………………..\nCăn cứ văn bản thông báo chấp thuận vị trí công việc sử dụng người lao động nước ngoài số …… (ngày ... tháng\n... năm...) của ………, (tên doanh nghiệp/tổ chức) đề nghị cấp/cấp lại/gia hạn giấy phép lao động cho người lao động nước ngoài, cụ thể như sau:\n9. Họ và tên (chữ in hoa):\n…………………………………………………..\n10. Ngày, tháng, năm sinh:\n……………… 11. Giới tính (Nam/Nữ) ………\n12. Quốc tịch:\n………………………………………………………………\n13. Hộ chiếu/giấy tờ có giá trị\nđi lại quốc tế số: …………………………… \nCơ quan cấp: ……………… Có giá trị\nđến ngày: …………………………\n14. Trình độ chuyên môn (tay nghề) (nếu có): ……………………………..\n15. Làm việc tại doanh nghiệp/tổ\nchức: ……………………………………\n16. Địa điểm làm việc:\n……………………………………………………..\n17. Vị trí công việc: ………………………………………………………..\n18. Chức danh công việc:\n………………………………………………….\n19. Hình thức làm việc:\n……………………………………………………\n20. Lương bình quân/tháng:…..triệu đồng8.\n21. Thời hạn làm việc từ (ngày…\ntháng ... năm...) đến (ngày ... tháng ... năm...):\n……..……………………………………………………………………\n22. Nơi đăng ký nhận giấy phép lao động: …………………………………\n23. Lý do đề nghị (chỉ áp dụng\nđối với trường hợp cấp lại giấy phép lao động):\n………………..…………………………………………………………\nI.\nQUÁ TRÌNH ĐÀO TẠO (2)\n………………………………………………………………………………\nII.\nQUÁ TRÌNH LÀM VIỆC (3)\n24. Nơi làm việc\n- Nơi làm việc lần 1:\n+ Địa điểm làm việc:\n……………………………………………………\n+ Vị trí công việc:\n………………………………………………………\n+ Chức danh công việc:\n…………………………………………………\n+ Thời hạn làm việc từ (ngày...\ntháng... năm...) đến (ngày... tháng... năm…..)\n- Nơi làm việc lần 2:\n………………………………………………………\n+ Địa điểm làm việc:\n……………………………………………………...\n+ Vị trí công việc:\n…………………………………………………………\n+ Chức danh công việc:\n……………………………………………………\n+ Thời hạn làm việc từ (ngày\n... tháng ... năm...) đến (ngày ... tháng ... năm...)…………..\n- Nơi làm việc cuối cùng hoặc hiện tại: ……………………………………\n+ Địa điểm làm việc:\n………………………………………………………\n+ Vị trí công việc:\n…………………………………………………………\n+ Chức danh công việc:\n……………………………………………………\n+ Thời hạn làm việc từ (ngày\n... tháng ... năm...) đến (ngày ... tháng ... năm...)…………..\n(Doanh nghiệp/tổ chức) xin cam\nđoan những thông tin nêu trên là đúng sự thật. Nếu sai, (Doanh nghiệp/tổ chức)\nxin hoàn toàn chịu trách nhiệm trước pháp luật.\nNơi nhận:\n - Như trên;\n - Lưu: ………..\nĐẠI DIỆN DOANH NGHIỆP/TỔ CHỨC\n (Ký và ghi rõ họ tên, đóng dấu)\nGhi chú:\n(1) Bộ Lao động - Thương binh và Xã hội (Cục Việc làm)/Sở Lao động - Thương binh và Xã hội tỉnh, thành phố …..\n(2), (3) Không áp dụng đối với trường hợp cấp lại/gia hạn giấy phép lao động.\n____________________ 8 Cụm từ “20. Mức lương:…..VNĐ” được thay thế bằng cụm từ “20. Lương bình quân/tháng:…..triệu đồng”\ntheo quy định tại điểm h khoản 13 Điều 1 của Nghị định số 70/2023/NĐ-CP .\n6. Thủ tục:\n“Xác nhận người lao động nước ngoài không thuộc diện cấp giấy phép lao động”.\n6.1. Trình tự thực hiện:\n- Bước 1: Người sử dụng lao động\nđề nghị Sở Lao động - Thương binh và Xã hội nơi người lao động nước ngoài dự kiến làm việc xác nhận người lao động nước ngoài không thuộc diện cấp giấy phép lao động trước ít nhất 10 ngày, kể từ ngày người lao động nước ngoài bắt đầu làm việc.\n- Bước 2: Trong thời hạn 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ đề nghị xác nhận không thuộc diện cấp giấy phép lao động, Sở Lao động - Thương binh và Xã hội nơi người lao động nước ngoài dự kiến làm việc có văn bản xác nhận không thuộc diện cấp giấy phép lao động theo Mẫu số 10/PLI Phụ lục I Nghị định số 152/2020/NĐ-CP đã được sửa đổi, bổ\nsung. Trường hợp không xác nhận thì có văn bản trả lời và nêu rõ lý do.\n6.2. Cách thức thực hiện: Nộp trực tiếp, thông qua dịch vụ bưu chính công ích hoặc nộp trực tuyến đến Sở Lao\nđộng - Thương binh và Xã hội qua Trung tâm Phục vụ Hành chính công của tỉnh Hòa Bình.\n6.3. Thành phần, số lượng hồ\nsơ:\n- Thành phần hồ sơ:\n1. Văn bản đề nghị xác nhận người lao động nước ngoài không thuộc diện cấp giấy phép lao động theo Mẫu số 09/PLI Phụ lục I ban hành kèm theo Nghị định số 152/2020/NĐ-CP đã được sửa đổi, bổ\nsung.\n2. Giấy chứng nhận sức khoẻ hoặc giấy khám sức khoẻ do cơ quan, tổ chức y tế có thẩm quyền của nước ngoài hoặc của Việt Nam cấp có giá trị trong thời hạn 12 tháng, kể từ ngày ký kết luận sức khoẻ\nđến ngày nộp hồ sơ hoặc giấy chứng nhận có đủ sức khoẻ theo quy định của Bộ trưởng Bộ Y tế.\n3. Văn bản chấp thuận nhu cầu sử\ndụng người lao động nước ngoài trừ những trường hợp không phải xác định nhu cầu sử dụng người lao động nước ngoài.\n4. Bản sao có chứng thực hộ chiếu hoặc bản sao hộ chiếu có xác nhận của người sử dụng lao động còn giá trị theo quy định của pháp luật.\n5. Các giấy tờ để chứng minh người lao động nước ngoài không thuộc diện cấp giấy phép lao động.\n6. Các giấy tờ quy định tại điểm 2, 3 và 5 là 01 bản gốc hoặc bản sao có chứng thực, nếu của nước ngoài thì phải hợp pháp hóa lãnh sự, dịch ra tiếng Việt và công chứng hoặc chứng thực trừ trường hợp được miễn hợp pháp hóa lãnh sự theo điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam và nước ngoài liên quan đều là thành viên hoặc theo nguyên tắc có đi có lại hoặc theo quy định của pháp luật.\n- Số lượng hồ sơ: 01 bộ.\n6.4. Thời hạn giải quyết: 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định.\n6.5. Đối tượng thực hiện thủ\ntục hành chính:\n- Doanh nghiệp hoạt động theo Luật doanh nghiệp, Luật đầu tư hoặc theo điều ước quốc tế mà Cộng hòa xã hội chủ\nnghĩa Việt Nam là thành viên.\n- Doanh nghiệp hoạt động theo Luật Doanh nghiệp, Luật Đầu tư hoặc điều ước quốc tế mà nước Cộng hoà xã hội chủ\nnghĩa Việt Nam là thành viên có trụ sở chính tại một tỉnh, thành phố nhưng có\nvăn phòng đại diện hoặc chi nhánh tại tỉnh, thành phố khác;\n- Nhà thầu tham dự thầu, thực hiện hợp đồng.\n- Văn phòng đại diện, chi nhánh của doanh nghiệp, cơ quan, tổ chức do Ủy ban nhân dân cấp tỉnh, cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, Ủy ban nhân dân cấp huyện thành lập.\n- Văn phòng điều hành của nhà đầu tư nước ngoài trong hợp đồng hợp tác kinh doanh hoặc của nhà thầu nước ngoài được\nđăng ký hoạt động theo quy định của pháp luật;\n- Tổ chức hành nghề luật sư tại Việt Nam theo quy định của pháp luật;\n- Hợp tác xã, liên hiệp hợp tác xã thành lập và hoạt động theo Luật hợp tác xã;\n- Hộ kinh doanh, cá nhân được phép hoạt động kinh doanh theo quy định của pháp luật.\n- Cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp,\ntổ chức xã hội, tổ chức xã hội - nghề nghiệp do Uỷ ban nhân dân cấp tỉnh, cơ\nquan chuyên môn thuộc Uỷ ban nhân dân cấp tỉnh, Uỷ ban nhân dân cấp huyện thành lập.\n- Làm việc cho người sử dụng lao động tại nhiều địa điểm trong cùng một tỉnh, thành phố trực thuộc trung\nương\n- Tổ chức phi chính phủ nước ngoài được cơ quan có thẩm quyền của Việt Nam cấp giấy đăng ký theo quy định của pháp luật Việt Nam.\n- Tổ chức sự nghiệp, cơ sở giáo dục do Ủy ban nhân dân cấp tỉnh, cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh,\nỦy ban nhân dân cấp huyện thành lập.\n- Chào bán dịch vụ.\n- Người chịu trách nhiệm thành lập hiện diện thương mại.\n6.6. Cơ quan giải quyết thủ\ntục hành chính: Sở Lao động - Thương binh và Xã hội.\n6.7. Kết quả thực hiện thủ tục hành chính: Xác nhận người lao động nước ngoài không thuộc diện cấp giấy phép lao động.\n6.8. Phí, lệ phí: Không.\n6.9. Tên mẫu đơn, mẫu tờ\nkhai: Tờ khai đề nghị xác nhận người lao động nước ngoài không thuộc diện cấp giấy phép lao động theo Mẫu số 9/PLI Phụ lục I ban hành kèm theo Nghị định số\n152/2020/NĐ-CP .\n6.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Người lao động nước ngoài thuộc một trong các trường hợp sau:\n- Là Trưởng văn phòng đại diện,\ndự án hoặc chịu trách nhiệm chính về hoạt động của tổ chức quốc tế, tổ chức phi chính phủ nước ngoài tại Việt Nam.\n- Vào Việt Nam với thời hạn dưới 3 tháng để xử lý sự cố, tình huống kỹ thuật, công nghệ phức tạp nảy sinh làm ảnh hưởng hoặc có nguy cơ ảnh hưởng tới sản xuất, kinh doanh mà các chuyên gia Việt Nam và các chuyên gia nước ngoài hiện đang ở Việt Nam không xử lý được.\n- Người nước ngoài kết hôn với người Việt Nam và sinh sống trên lãnh thổ Việt Nam.\n- Trường hợp theo quy định của\nđiều ước quốc tế mà nước Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên.\n- Di chuyển trong nội bộ doanh nghiệp thuộc phạm vi 11 ngành dịch vụ trong biểu cam kết dịch vụ của Việt Nam với Tổ chức Thương mại thế giới, bao gồm: kinh doanh; thông tin; xây dựng; phân phối;\ngiáo dục; môi trường; tài chính; y tế; du lịch; văn hóa giải trí và vận tải.\n- Vào Việt Nam để cung cấp dịch vụ tư vấn về chuyên môn và kỹ thuật hoặc thực hiện các nhiệm vụ khác phục vụ\ncho công tác nghiên cứu, xây dựng, thẩm định, theo dõi đánh giá, quản lý và thực hiện chương trình, dự án sử dụng nguồn hỗ trợ phát triển chính thức (ODA) theo quy định hay thỏa thuận trong các điều ước quốc tế về ODA đã ký kết giữa cơ\nquan có thẩm quyền của Việt Nam và nước ngoài.\n- Được Bộ Ngoại giao cấp giấy phép hoạt động thông tin, báo chí tại Việt Nam theo quy định của pháp luật.\n- Được cơ quan, tổ chức có thẩm quyền của nước ngoài cử sang Việt Nam giảng dạy hoặc làm nhà quản lý, giám đốc\nđiều hành tại cơ sở giáo dục do cơ quan đại diện ngoại giao nước ngoài, tổ chức liên chính phủ đề nghị thành lập tại Việt Nam; các cơ sở, tổ chức được thành lập theo các điều ước quốc tế mà Việt Nam đã ký kết, tham gia.\n- Tình nguyện viên.\n- Vào Việt Nam thực hiện thỏa thuận quốc tế mà cơ quan, tổ chức ở Trung ương, cấp tỉnh ký kết theo quy định của pháp luật.\n- Học sinh, sinh viên đang học tập tại các trường, cơ sở đào tạo ở nước ngoài có thỏa thuận thực tập trong các cơ quan, tổ chức, doanh nghiệp tại Việt Nam; học viên thực tập, tập sự trên tàu biển Việt Nam.\n- Có hộ chiếu công vụ vào làm việc cho cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội.\n- Người chịu trách nhiệm thành lập hiện diện thương mại.\n- Được Bộ Giáo dục và Đào tạo xác nhận người lao động nước ngoài vào Việt Nam để thực hiện các công việc sau:\n+ Giảng dạy, nghiên cứu;\n+ Làm nhà quản lý, giám đốc điều hành, hiệu trưởng, phó hiệu trưởng cơ sở giáo dục do cơ quan đại diện ngoại giao nước ngoài hoặc tổ chức liên chính phủ đề nghị thành lập tại Việt Nam.\nTrường hợp không phải làm thủ tục xác nhận người lao động nước ngoài không thuộc diện cấp giấy phép lao động nhưng phải báo cáo với Sở Lao động - Thương binh và Xã hội nơi người lao động nước ngoài dự kiến làm việc thông tin: họ và tên, tuổi, quốc tịch, số hộ chiếu,\ntên người sử dụng lao động nước ngoài, ngày bắt đầu và ngày kết thúc làm việc trước ít nhất 3 ngày, kể từ ngày người lao động nước ngoài dự kiến bắt đầu làm việc tại Việt Nam, bao gồm:\n+ Vào Việt Nam với thời hạn dưới 03 tháng để thực hiện chào bán dịch vụ;\n+ Luật sư nước ngoài đã được cấp Giấy phép hành nghề luật sư tại Việt Nam theo quy định của Luật Luật sư;\n+ Là chủ sở hữu hoặc thành viên góp vốn của công ty trách nhiệm hữu hạn có giá trị góp vốn từ 3 tỷ đồng trở\nlên;\n+ Là Chủ tịch Hội đồng quản trị\nhoặc thành viên Hội đồng quản trị của công ty cổ phần có giá trị góp vốn từ 3 tỷ\nđồng trở lên;\n+ Vào Việt Nam làm việc tại vị\ntrí nhà quản lý, giám đốc điều hành, chuyên gia hoặc lao động kỹ thuật có thời gian làm việc dưới 30 ngày và không quá 03 lần trong 01 năm;\n+ Thân nhân thành viên cơ quan\nđại diện nước ngoài tại Việt Nam được phép làm việc tại Việt Nam theo quy định tại điều ước quốc tế mà nước Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên.\n6.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Bộ luật Lao động 2019;\n- Nghị định số 152/2020/NĐ-CP ngày 30 tháng 12 năm 2020 của Chính phủ quy định về người lao động nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam;\n- Nghị định số 70/2023/NĐ-CP ngày 18 tháng 9 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 152/2020/NĐ-CP ngày 30 tháng 12 năm 2020 của Chính phủ quy định về người lao\nđộng nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam.\nGhi chú: Thủ tục này được sửa đổi, bổ sung về đối tượng thực hiện; yêu cầu, điều kiện; căn cứ\npháp lý.\nMẫu số 09/PLI TÊN DOANH NGHIỆP/TỔ\n CHỨC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …………… \n V/v xác nhận người lao động nước ngoài không thuộc diện cấp giấy phép lao động\n..………, ngày ….\n tháng …. năm ……. \nKính gửi: ……………..(1)…………..\n1. Tên doanh nghiệp/tổ chức:\n………………………………………………\n2. Loại hình doanh nghiệp/tổ chức\n(doanh nghiệp nhà nước/doanh nghiệp có vốn đầu tư nước ngoài/doanh nghiệp ngoài nhà nước/tổ chức ………………\n3. Tổng số người lao động đang làm việc tại doanh nghiệp, tổ chức: ……..người Trong đó số người lao động nước ngoài đang làm việc là: …………người 4. Địa chỉ:\n………………………………………………………………….\n5. Điện thoại:\n…………………………………………6. Email (nếu có) …\n7. Giấy phép kinh doanh (hoạt động)\nsố: ………………………………….. \nCơ quan cấp: ....………………………………\nCó giá trị đến ngày: ……… \nLĩnh vực kinh doanh (hoạt động):\n…………………………………………\n8. Người nộp hồ sơ của doanh nghiệp/tổ chức để liên hệ khi cần thiết (số điện thoại, email):\n………………………………………………………………\nCăn cứ văn bản số....(ngày ...\ntháng ... năm...) của… về việc chấp thuận sử dụng người lao động nước ngoài,\n(tên doanh nghiệp/tổ chức) đề nghị ……… (2) xác nhận những người lao động nước ngoài sau đây không thuộc diện cấp giấy phép lao động:\n9. Họ và tên:\n………………………………………………………………..\n10. Ngày, tháng, năm sinh:\n……………………… 11. Giới tính (Nam/Nữ):\n12. Quốc tịch: …………………………… 13.\nSố hộ chiếu: ………………\n14. Cơ quan cấp: ……………………………\n15. Có giá trị đến ngày: ……\n16. Vị trí công việc:\n………………………………………………………...\n17. Chức danh công việc:\n…………………………………………………..\n18. Hình thức làm việc:\n…………………………………………………….\n19. Trình độ chuyên môn (tay nghề) (nếu có): …………………………….\n20. Làm việc tại doanh nghiệp/tổ\nchức: ……………………………………\n21. Địa điểm làm việc:\n……………………………………………………..\n22. Thời hạn làm việc: Từ\n(ngày... tháng ... năm...)…đến (ngày... tháng ... năm...)…..\n23. Trường hợp lao động nước ngoài không thuộc diện cấp giấy phép lao động (nêu rõ thuộc đối tượng nào quy định tại Điều Nghị định số……………):...\n24. Các giấy tờ chứng minh kèm theo (liệt kê tên các giấy tờ): ……………\n(Doanh nghiệp/tổ chức) xin cam\nđoan những thông tin nêu trên là đúng sự thật. Nếu sai, (doanh nghiệp/tổ chức)\nxin hoàn toàn chịu trách nhiệm trước pháp luật.9 Xin trân trọng cảm ơn!\nNơi nhận:\n - Như trên;\n - Lưu: ………..\nĐẠI DIỆN DOANH NGHIỆP/TỔ CHỨC\n (Ký và ghi rõ họ tên, đóng dấu)\nGhi chú: (1), (2)\nBộ Lao động - Thương binh và Xã hội (Cục Việc làm)/Sở Lao động - Thương binh và\nxã hội tỉnh, thành phố...\n____________________ 9 Bổ sung cụm từ\n“(Doanh nghiệp/tổ chức) xin cam đoan những thông tin nêu trên là đúng sự thật.\nNếu sai, (doanh nghiệp/tổ chức) xin hoàn toàn chịu trách nhiệm trước pháp luật”\ntheo quy định tại điểm n khoản 13 Điều 1 của Nghị định số 70/2023/NĐ-CP ."
}