{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-27-2023-QD-UBND-Quy-che-quan-ly-Co-so-du-lieu-ve-gia-Hoa-Binh-581575.aspx",
  "title": "Quyết định 27/2023/QĐ-UBND Quy chế quản lý Cơ sở dữ liệu về giá Hòa Bình",
  "properties": {
    "Số hiệu": "27/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hòa Bình",
    "Người ký": "Quách Tất Liêm",
    "Ngày ban hành": "02/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÒA BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 27/2023/QĐ-UBND Hòa Bình, ngày 02 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ QUẢN LÝ, VẬN HÀNH CƠ SỞ DỮ LIỆU VỀ GIÁ TRÊN\nĐỊA BÀN TỈNH HÒA BÌNH\nỦY BAN NHÂN DÂN TỈNH HÒA BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2022;\nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012;\nCăn cứ Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Nghị định số\n149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ sửa đổi bổ sung một số\nđiều của Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ\nQuy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Thông tư số\n56/2014/TT-BTC của Bộ trưởng Bộ Tài chính ngày 28 tháng 4 năm 2014 hướng dẫn thực hiện Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ Quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Thông tư số\n233/2016/TT-BTC của Bộ trưởng Bộ Tài chính ngày 11 tháng 11 năm 2016 sửa đổi, bổ\nsung một số điều của Thông tư số 56/2014/TT-BTC của Bộ trưởng Bộ Tài chính ngày 28 tháng 4 năm 2014 hướng dẫn thực hiện Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn một số điều của Luật Giá;\nCăn cứ Thông tư số 142/2015/TT\n-BTC của Bộ trưởng Bộ Tài chính ngày 04 tháng 9 năm 2015 quy định về Cơ sở dữ\nliệu quốc gia về giá;\nCăn cứ Thông tư số\n93/2021/TT -BTC của Bộ trưởng Bộ Tài chính ngày 01 tháng 11 năm 2021 quy định cấu trúc, định dạng dữ liệu phục vụ kết nối, chia sẻ dữ liệu với Cơ sở dữ liệu quốc gia về giá;\nTheo đề nghị của Giám đốc Sở\nTài chính tại Tờ trình số 268/TTr-STC ngày 31 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế quản lý, vận hành Cơ sở dữ liệu về giá\ntrên địa bàn tỉnh Hòa Bình.\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày 15 tháng 10 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở, Thủ trưởng các Ban, ngành; Chủ\ntịch Ủy ban nhân dân các huyện, thành phố; Thủ trưởng các cơ quan, đơn vị, tổ\nchức và cá nhân có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Bộ Tài chính;\n - Cục Kiểm tra VBQPPL-Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Các Ban của HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - Đoàn đại biểu QH tỉnh HB;\n - Chủ tịch, các Phó CT UBND tỉnh;\n - TT Tin học và Công báo tỉnh;\n - Các Phó chánh VP UBND tỉnh;\n - Lưu: VT, KTTH (BM).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Quách Tất Liêm QUY CHẾ\nQUẢN LÝ, VẬN HÀNH CƠ SỞ DỮ LIỆU VỀ GIÁ TRÊN ĐỊA BÀN TỈNH HÒA BÌNH\n(Ban hành kèm theo Quyết định số: 27/2023/QĐ-UBND ngày 02 tháng 10 năm 2023 của Uỷ ban nhân dân tỉnh Hòa Bình)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh Quy chế này quy định việc quản lý, vận hành Cơ sở dữ liệu (sau đây viết tắt là CSDL) về giá trên địa bàn tỉnh Hòa Bình.\nĐiều 2. Đối tượng áp dụng Các cơ quan nhà nước, đơn vị sự\nnghiệp công lập và các doanh nghiệp, tổ chức, cá nhân khác có liên quan đến việc thu thập, cập nhật, khai thác CSDL về giá trên địa bàn tỉnh Hòa Bình.\nĐiều 3.\nGiải thích từ ngữ\nTrong Quy chế này, các từ ngữ\ndưới đây được hiểu như sau:\n1. CSDL về giá trên địa bàn tỉnh Hòa Bình: Là phần mềm được cài đặt, lưu trữ tập trung tại Sở Tài chính\nđể thực hiện quản lý thông tin về giá cả các loại hàng hóa, dịch vụ và tài sản theo yêu cầu quản lý của nhà nước và của Bộ Tài chính.\n2. Thông tin về giá cả các loại hàng hóa, dịch vụ và tài sản: Là toàn bộ các thông tin về danh mục và\nmức giá của các loại hàng hóa, dịch vụ và tài sản do các đơn vị cung cấp, cập nhật vào CSDL về giá trên địa bàn tỉnh.\n3. Cơ sở dữ liệu quốc gia về\ngiá: Là cơ sở dữ liệu về giá do Bộ Tài chính xây dựng, quản lý và là đầu mối kết nối với hệ thống cơ sở dữ liệu về giá của các Bộ quản lý ngành, lĩnh vực và\nđịa phương; đồng thời kết nối với cơ sở dữ liệu về giá của tổ chức, cá nhân theo quy định tại Thông tư số 142/2015/TT- BTC ngày 04/09/2015 của Bộ trưởng Bộ\nTài chính ban hành quy định về Cơ sở dữ liệu quốc gia về giá, nhằm cung cấp thông tin về giá phục vụ nhiệm vụ quản lý nhà nước và theo yêu cầu của các tổ\nchức, cá nhân theo quy định của pháp luật.\nĐiều 4. Điều kiện về cơ sở vật chất, hạ tầng công nghệ thông tin để vận hành CSDL về giá\ntrên địa bàn tỉnh Hòa Bình 1. Địa chỉ truy cập vào CSDL về\ngiá trên địa bàn tỉnh Hòa Bình:\n- Địa chỉ truy cập dành cho công chức các Sở, ban ngành cấp tỉnh; Phòng Tài chính - Kế hoạch các huyện,\nthành phố: https://csdlgiastc.hoabinh.gov.vn.\n- Địa chỉ truy cập dành cho người dân, doanh nghiệp trên địa bàn tỉnh: https://csdlgia.hoabinh.gov.vn.\n2. Máy vi tính của người sử dụng tại Sở Tài chính; các Sở, ban, ngành; Phòng Tài chính - Kế hoạch các huyện,\nthành phố trên địa bàn tỉnh phải được kết nối với hạ tầng truyền thông của ngành hoặc phải được kết nối internet; Máy vi tính của người sử dụng tại các doanh nghiệp phải được kết nối internet.\n3. Máy vi tính của người sử dụng phải được cài đặt một trong các trình duyệt web sau: Mozilla Firefox 30.0 trở\nlên, Internet Explorer 8.0 trở lên và Chrome/Chromium 33.0 trở lên.\n4. Thông tin nhập vào CSDL về\ngiá trên địa bàn tỉnh Hòa Bình sử dụng phông chữ Unicode TCVN 6909:2001 và gõ dấu tiếng Việt. Các văn bản dùng hệ phông chữ khác với Unicode, phải được chuyển đổi sang định dạng phông chữ Unicode TCVN 6909:2001 trước khi tải vào CSDL về giá\ntrên địa bàn tỉnh Hòa Bình.\nĐiều 5. Tài khoản sử dụng CSDL về giá trên địa bàn tỉnh Hòa Bình 1. Tài khoản quản trị\nSở Tài chính được cấp 01 tài khoản quản trị để thực hiện việc hỗ trợ quản trị mức cao, quản trị hỗ trợ người sử dụng, quản trị hệ thống.\n2. Tài khoản sử dụng a) Sở Tài chính: Được cấp tài khoản sử dụng cho toàn bộ lãnh đạo Sở,\n01 tài khoản cho Văn phòng Sở,\n01 tài khoản cho Thanh tra Sở và toàn bộ chuyên viên thuộc Phòng Quản lý giá và\nCông sản.\nb) Sở Công thương, Sở Giao thông vận tải, Sở Y tế, Sở Giáo dục và Đào tạo, Sở Nông nghiệp và Phát triển nông thôn, Sở Tài nguyên và Môi trường, Sở Xây dựng mỗi đơn vị được cấp 02 tài khoản gồm: 01 tài khoản dành cho lãnh đạo Sở, 01 tài khoản dành cho chuyên viên.\nc) Phòng Tài chính - Kế hoạch các huyện, thành phố trên địa bàn tỉnh: Mỗi đơn vị được cấp 02 tài khoản, gồm:\n01 tài khoản dành cho lãnh đạo, 01 tài khoản dành cho chuyên viên.\nd) Các doanh nghiệp, các siêu thị trên địa bàn tỉnh: Sử dụng tài khoản được cấp sẵn theo công văn triển khai;\nđối với các đơn vị chưa có tài khoản thực hiện theo quy trình cấp tài khoản tại khoản 3, Điều 5 của Quy chế này.\n3. Quy trình cấp tài khoản sử dụng\n- Đơn vị có nhu cầu cấp tài khoản gửi yêu cầu cấp tài khoản sử dụng mới tới Sở Tài chính bằng văn bản;\n- Sở Tài chính xem xét, tạo tài khoản và phân quyền sử dụng trên CSDL về giá trên địa bàn tỉnh Hòa Bình theo\nđúng chức năng nhiệm vụ của đơn vị;\n- Tài khoản mới được cấp trong phong bì có dấu mật được Sở Tài chính gửi đến đơn vị có yêu cầu;\n- Đơn vị nhận tài khoản mới và\nđổi mật khẩu trong lần đầu tiên đăng nhập vào CSDL về giá trên địa bàn tỉnh Hòa Bình;\n- Thời gian xử lý cấp tài khoản mới không quá 03 ngày làm việc tính theo dấu xác nhận công văn đến và dấu xác nhận phong bì thư đi.\n4. Tên tài khoản trong CSDL về\ngiá trên địa bàn tỉnh Hòa Bình được tạo theo nguyên tắc như sau:\na) Tài khoản người dùng là lãnh\nđạo, chuyên viên Sở Tài chính: [Họ][Tên đệm][Tên lãnh đạo/chuyên viên][Số thứ\ntự (nếu có)]\nTrong đó: Số thứ tự chỉ được thêm vào khi có từ 02 tài khoản có họ tên trùng nhau.\nb) Tài khoản của người dùng là\nchuyên viên các Sở, ban ngành có liên quan và Phòng Tài chính cấp huyện:\n[Mã hệ thống]-[Tên đơn vị]-[Mã\nvai trò]-[Số thứ tự (nếu có)]\nTrong đó:\n- Mã hệ thống: Mặc định là CSDLGIA;\n- Mã đơn vị: Tên viết tắt quy định tại Phụ lục số 01 ban hành kèm theo Quy chế;\n- Mã vai trò: CV: Chuyên viên;\nLD: Lãnh đạo;\n- Số thứ tự (nếu có): Trong trường hợp có nhiều hơn một tài khoản có vai trò tương tự nhau tại một đơn vị sử dụng thì đặt số thứ tự là số nguyên tăng dần.\n5. Đảm bảo an toàn đối với tài khoản sử dụng:\na) Đối với tài khoản dùng chung cho một đơn vị, phải có cơ chế xác định các cá nhân có trách nhiệm quản lý tài khoản.\nb) Trường hợp người dùng thay đổi vị trí công tác, chuyển công tác, thôi việc hoặc nghỉ hưu phải thông báo kịp thời cho Sở Tài chính để thực hiện điều chỉnh, thu hồi, hủy bỏ các quyền sử dụng của người dùng đó trong hệ thống.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 6. Cập nhật thông tin trên CSDL về giá trên địa bàn tỉnh Hòa Bình 1. Sở Tài chính cập nhật thông tin về:\na) Cơ sở dữ liệu về giá hàng hóa, dịch vụ thuộc danh mục báo cáo giá thị trường theo quy định của Luật Giá về\nchế độ báo cáo giá thị trường; Danh mục hàng hóa, dịch vụ thực hiện bình ổn giá; Quản lý khung giá nước sạch do Chính phủ ban hành.\nb) Giá hàng hóa, dịch vụ do Ủy ban nhân dân tỉnh định giá:\n- Thu thập dữ liệu Giá sản phẩm,\ndịch vụ công ích, dịch vụ sự nghiệp công và hàng hóa, dịch vụ được địa phương đặt hàng, giao kế hoạch sản xuất, kinh doanh sử dụng ngân sách địa phương theo quy\nđịnh của pháp luật;\n- Quản lý giá nước sạch sinh hoạt trên địa bàn tỉnh.\nc) Cập nhật biểu mẫu và giá\nđăng ký đối với hàng hóa, dịch vụ quy định tại điểm a khoản 3 Điều 4 Quyết định số 07/2019/QĐ-UBND ngày 04/03/2019 của Ủy ban nhân dân tỉnh Hoà Bình quy định về\nquản lý nhà nước về giá trên địa bàn tỉnh Hoà Bình (sau đây viết tắt là Quyết định số 07/2019/QĐ-UBND ngày 04/03/2019 của Ủy ban nhân dân tỉnh).\nd) Cập nhật biểu mẫu và giá kê\nkhai đối với hàng hóa, dịch vụ quy định tại điểm b khoản 3 Điều 8 Quyết định số\n07/2019/QĐ-UBND ngày 04/03/2019 của Ủy ban nhân dân tỉnh.\nđ) Thu thập dữ liệu: Giá tính lệ\nphí trước bạ do Ủy ban nhân dân tỉnh ban hành; Giá trúng thầu của hàng hóa, dịch vụ được mua sắm theo quy định của pháp luật về đấu thầu; Giá tính thuế tài nguyên do Ủy ban nhân dân tỉnh quy định.\ne) Hoạt động thẩm định giá: Quản lý thông tin giá trị tài sản thẩm định giá doanh nghiệp thẩm định giá trên địa bàn tỉnh thẩm định; Quản lý thông tin giá trị tài sản thẩm định giá do hội đồng thẩm định giá địa phương thẩm định; Danh sách doanh nghiệp thẩm định giá; Danh sách hội đồng thẩm định giá.\nf) Gửi dữ liệu lên CSDL quốc gia về giá\n- Giá thị trường; Giá tính thuế\ntài nguyên; Trao đổi dữ liệu kê khai giá; đăng ký với CSDL quốc gia về giá;\nTrao đổi dữ liệu giá trị tài sản thẩm định giá với CSDL quốc gia về giá;\n- Giá hàng hóa, dịch vụ thuộc danh mục báo cáo giá thị trường theo Thông tư số 116/2018/TT-BTC ngày 28/11/2018 của Bộ trưởng Bộ Tài chính quy định chế độ báo cáo giá thị trường;\n- Giá hàng hóa, dịch vụ do Ủy ban nhân dân tỉnh định giá;\n- Cơ sở dữ liệu về giá do các Sở\nquản lý ngành, lĩnh vực và Phòng Tài chính - Kế hoạch các huyện, thành phố; các tổ chức, cá nhân trên địa bàn tham gia cung cấp, cập nhật thông tin;\n- Khung giá mua sắm tài sản công do Ủy ban nhân dân tỉnh ban hành.\ng) Cấu hình công khai dữ liệu:\nCông khai giá hàng hóa dịch vụ do nhà nước định giá; Công khai giá hàng hóa dịch vụ thuộc diện đăng ký giá, kê khai giá; Công khai giá thị trường hàng hóa dịch vụ.\nh) Các thông tin khác: Quản lý\ncác văn bản quản lý nhà nước về giá; Quản lý tình hình thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về giá và thẩm định giá;\nDanh mục nghiệp vụ;\n2. Sở Công thương cập nhật thông tin về:\na) Giá hàng hóa dịch vụ do Ủy ban nhân dân tỉnh định giá:\n- Giá cụ thể đối với dịch vụ sử\ndụng diện tích bán hàng tại chợ được đầu tư bằng nguồn vốn ngân sách nhà nước;\n- Giá tối đa với dịch vụ sử dụng diện tích bán hàng tại chợ được đầu tư bằng nguồn vốn ngoài ngân sách nhà nước.\nb) Cập nhật biểu mẫu và giá\nđăng ký đối với hàng hóa, dịch vụ quy định tại điểm b khoản 3 Điều 4 Quyết định số 07/2019/QĐ-UBND ngày 04/03/2019 của Ủy ban nhân dân tỉnh.\nc) Cập nhật biểu mẫu và giá kê\nkhai đối với hàng hóa, dịch vụ quy định tại điểm c khoản 3 Điều 8 Quyết định số\n07/2019/QĐ-UBND ngày 04/03/2019 của Ủy ban nhân dân tỉnh.\nd) Giá sản phẩm, dịch vụ công\ních, dịch vụ sự nghiệp công và hàng hóa, dịch vụ được địa phương đặt hàng, giao kế hoạch sản xuất, kinh doanh sử dụng ngân sách địa phương theo quy định của pháp luật chuyên ngành.\ne) Cập nhật văn bản kê khai giá\nđối với hàng hóa dịch vụ thuộc danh mục hàng hóa, dịch vụ thực hiện bình ổn giá\ntrong thời gian nhà nước không áp dụng biện pháp đăng ký giá thuộc thẩm quyền.\n3. Sở Giao thông vận tải cập nhật thông tin về:\na) Giá hàng hóa dịch vụ do Uỷ\nban nhân dân tỉnh định giá: Giá tối đa đối với dịch vụ sử dụng đường bộ do địa phương quản lý các dự án đầu tư xây dựng đường bộ để kinh doanh.\nb) Giá tối đa với dịch vụ sử dụng\nđò, phà được đầu tư bằng nguồn vốn ngoài ngân sách nhà nước, do địa phương quản lý.\nb) Khung giá đối với: Dịch vụ sử\ndụng đò, phà được đầu tư bằng nguồn vốn ngân sách nhà nước, do địa phương quản lý.\nc) Khung giá đối với dịch vụ sử\ndụng cảng, nhà ga (bao gồm dịch vụ sử dụng cầu, bến, phao neo, dịch vụ bốc dỡ\ncontainer) do địa phương quản lý.\nd) Khung giá đối với dịch vụ sử\ndụng cảng, nhà ga (bao gồm cảng, bến thủy nội địa; cảng cá) được đầu tư bằng nguồn vốn ngân sách nhà nước, do địa phương quản lý; Tiếp nhận văn bản kê khai giá đối với hàng hóa, dịch vụ quy định tại điểm g, k, m, p khoản 9 Điều 1 Nghị\nđịnh số 149/2016/NĐ-CP ngày 11/11/2016 của Chính phủ.\nđ) Giá cụ thể với dịch vụ trông giữ xe được đầu tư bằng nguồn vốn ngân sách nhà nước.\ne) Giá tối đa với dịch vụ trông giữ xe được đầu tư bằng nguồn vốn ngoài ngân sách nhà nước.\nf) Thu thập dữ liệu mức trợ\ngiá, trợ cước vận chuyển hàng hóa thuộc danh mục được trợ giá, trợ cước vận chuyển chi từ ngân sách địa phương và trung ương; mức giá hoặc khung giá bán lẻ\nhàng hóa được trợ giá, trợ cước vận chuyển; giá cước vận chuyển cung ứng hàng hóa, dịch vụ thiết yếu thuộc danh mục được trợ giá phục vụ đồng bào miền núi,\nvùng sâu, vùng xa.\ng) Giá sản phẩm, dịch vụ công\ních, dịch vụ sự nghiệp công và hàng hóa, dịch vụ được địa phương đặt hàng, giao kế hoạch sản xuất, kinh doanh sử dụng ngân sách địa phương theo quy định của pháp luật.\n4. Sở Y tế cập nhật thông tin về:\na) Giá hàng hóa dịch vụ do Hội\nđồng nhân dân tỉnh: Giá dịch vụ khám bệnh, chữa bệnh đối với cơ sở khám bệnh,\nchữa bệnh của Nhà nước thuộc phạm vi quản lý của địa phương.\nb) Giá đăng ký đối với hàng hóa, dịch vụ quy định tại điểm c khoản 3 Điều 4 Quyết định số 07/2019/QĐ-UBND ngày 04/03/2019 của Ủy ban nhân dân tỉnh.\nc) Giá kê khai đối với hàng hóa dịch vụ quy định tại điểm đ khoản 3 Điều 8 Quyết định số 07/2019/QĐ-UBND ngày 04/03/2019 của Ủy ban nhân dân tỉnh và cập nhật văn bản kê khai giá đối với hàng hóa dịch vụ thuộc diện đăng ký giá nhưng đang không trong thời kỳ bình ổn giá thuộc thẩm quyền.\nd) Giá sản phẩm, dịch vụ công\ních, dịch vụ sự nghiệp công và hàng hóa, dịch vụ được địa phương đặt hàng, giao kế hoạch sản xuất, kinh doanh sử dụng ngân sách địa phương theo quy định của pháp luật.\n5. Sở Giáo dục và Đào tạo cập nhật thông tin về:\na) Giá hàng hóa dịch vụ do Hội\nđồng nhân dân tỉnh quy định: Giá dịch vụ giáo dục, đào tạo áp dụng đối với cơ sở\ngiáo dục mầm non, phổ thông công lập thuộc tỉnh.\nb) Giá sản phẩm, dịch vụ công\ních, dịch vụ sự nghiệp công và hàng hóa, dịch vụ được địa phương đặt hàng, giao kế hoạch sản xuất, kinh doanh sử dụng ngân sách địa phương theo quy định của pháp luật.\n6. Sở Nông nghiệp và Phát triển nông thôn cập nhật thông tin về: Giá hàng hóa dịch vụ do Ủy ban nhân dân tỉnh định giá:\na) Khung giá rừng tự nhiên, rừng trồng của các loại rừng: Rừng sản xuất, rừng phòng hộ và rừng đặc dụng trên địa bàn tỉnh Hòa Bình.\nb) Giá cây giống lâm nghiệp phục vụ trồng rừng tập trung và trồng cây phân tán trên địa bàn tỉnh Hòa Bình.\nc) Giá cụ thể đối với sản phẩm,\ndịch vụ công ích thủy lợi do địa phương quản lý.\nd) Giá sản phẩm, dịch vụ công\ních, dịch vụ sự nghiệp công và hàng hóa, dịch vụ được địa phương đặt hàng, giao kế hoạch sản xuất, kinh doanh sử dụng ngân sách địa phương theo quy định của pháp luật.\n7. Sở Tài nguyên và Môi trường cập nhật thông tin về:\na) Giá các loại đất trên địa bàn tỉnh.\nb) Hệ số điều chỉnh giá đất thuộc trách nhiệm được phân công theo quy định. c) Giá cho thuê đất, thuê mặt nước.\nd) Giá khởi điểm để đấu giá,\ngiá trúng đấu giá quyền sử dụng đất do các cơ quan, đơn vị trực thuộc thực hiện tổ chức đấu giá tại địa phương.\nđ) Giá tối đa với dịch vụ xử lý\nchất thải rắn sinh hoạt sử dụng nguồn vốn ngân sách nhà nước.\ne) Giá sản phẩm, dịch vụ công\ních, dịch vụ sự nghiệp công và hàng hóa, dịch vụ được địa phương đặt hàng, giao kế hoạch sản xuất, kinh doanh sử dụng ngân sách địa phương theo quy định của pháp luật chuyên ngành.\nf) Giá cụ thể với: dịch vụ đo đạc,\nlập bản đồ địa chính trong trường hợp cơ quan nhà nước có thẩm quyền giao đất,\ncho thuê đất mới hoặc cho phép thực hiện việc chuyển mục đích sử dụng đất ở những nơi chưa có bản đồ địa chính có tọa độ.\n8. Sở Xây dựng cập nhật thông tin về:\na) Giá dịch vụ nghĩa trang, dịch vụ hỏa táng, và giá dịch vụ thuê công trình hạ tầng kỹ thuật dùng chung đầu tư\ntừ nguồn ngân sách nhà nước; giá dịch vụ thoát nước và xử lý nước thải.\nb) Giá tối đa với dịch vụ thu gom, vận chuyển rác thải sinh hoạt sử dụng nguồn vốn ngân sách nhà nước.\nc) Giá vật tư, vật liệu xây dựng trên địa bàn tỉnh.\nd) Giá bồi thường nhà cửa, vật kiến trúc khi Nhà nước thu hồi đất trên địa bàn tỉnh.\nđ) Giá sản phẩm, dịch vụ công\ních, dịch vụ sự nghiệp công và hàng hóa, dịch vụ được địa phương đặt hàng, giao kế hoạch sản xuất, kinh doanh sử dụng ngân sách địa phương theo quy định của pháp luật chuyên ngành.\n9. Phòng Tài chính - Kế hoạch các huyện, thành phố cập nhật thông tin về:\na) Giá thị trường hàng hóa, dịch vụ thuộc danh mục báo cáo giá thị trường theo quy định của Bộ Tài chính và của pháp luật.\nb) Giá khởi điểm để đấu giá,\ngiá trúng đấu giá quyền sử dụng đất do các cơ quan, đơn vị trực thuộc Uỷ ban nhân dân các huyện, thành phố thực hiện tổ chức đấu giá.\nc) Giá sản phẩm, dịch vụ công\ních, dịch vụ sự nghiệp công và hàng hóa, dịch vụ được địa phương đặt hàng, giao kế hoạch sản xuất, kinh doanh sử dụng ngân sách địa phương theo quy định của pháp luật.\nd) Giá đăng ký đối với hàng hóa, dịch vụ quy định tại điểm d khoản 3 Điều 4 Quyết định số 07/2019/QĐ-UBND ngày 04/03/2019 của Ủy ban nhân dân tỉnh.\ne) Giá kê khai đối với hàng hóa dịch vụ quy định tại điểm g khoản 3 Điều 8 Quyết định số 07/2019/QĐ-UBND ngày 04/03/2019 của Ủy ban nhân dân tỉnh. Cập nhật văn bản kê khai giá đối với hàng hóa dịch vụ thuộc diện đăng ký giá nhưng đang không trong thời kỳ bình ổn giá\nthuộc thẩm quyền.\n10. Doanh nghiệp trên địa bàn tỉnh cập nhật thông tin về:\na) Các thông tin cần cập nhật:\n- Doanh nghiệp đăng ký giá, kê\nkhai giá trên địa bàn tỉnh: Hồ sơ đăng ký giá, kê khai của các hàng hóa, dịch vụ\nthuộc danh mục đăng ký giá, kê khai giá.\n- Doanh nghiệp thẩm định giá hoạt\nđộng thẩm định giá trên địa bàn tỉnh: Thông tin tài sản thẩm định giá do doanh nghiệp thẩm định giá thẩm định.\nĐiều 7. Tần suất cập nhật dữ liệu:\n1. Giá thị trường hàng hóa, dịch vụ thuộc danh mục báo cáo giá thị trường: Cập nhật định kỳ 01 lần trước ngày 05 tháng tiếp theo của kỳ báo cáo.\n2. Các doanh nghiệp thực hiện cập nhật Hồ sơ đăng ký giá, kê khai giá hàng hóa, dịch vụ trên CSDL về giá trên địa bàn tỉnh Hòa Bình khi nộp hồ sơ theo quy định của pháp luật. Công chức các Sở,\nban ngành, Ủy ban nhân dân các huyện, thành phố tiếp nhận hồ sơ đăng ký, kê\nkhai giá thực hiện kiểm tra, xét duyệt (lần 1) trong vòng 03 ngày làm việc kể từ\nkhi nhận hồ sơ, gửi Sở Tài chính kiểm tra, xét duyệt (lần 2) trong vòng 03 ngày làm việc tiếp theo.\n3. Đối với giá hàng hóa, dịch vụ\ndo Nhà nước định giá: Trong vòng 30 ngày sau khi ban hành văn bản quy định.\n4. Thông tin tài sản thẩm định giá: Khi doanh nghiệp thẩm định giá phát hành chứng thư thẩm định giá cho khách hàng.\n5. Các thông tin cần cập nhật còn lại (được quy định tại Điều 6 Quy chế này): Khi có văn bản quy định mới ban hành hoặc khi có phát sinh thông tin, dữ liệu.\n6. Gửi dữ liệu lên CSDL quốc gia về giá: Thực hiện theo quy định của Bộ Tài chính.\nĐiều 8.\nHình thức cập nhật:\n1. Các đối tượng thuộc phạm vi triển khai CSDL về giá trên địa bàn tỉnh Hòa Bình thực hiện cập nhật dữ liệu qua tệp Excel được kết xuất từ CSDL về giá trên địa bàn tỉnh Hòa Bình hoặc nhập trực tiếp trên CSDL về giá trên địa bàn tỉnh Hòa Bình.\nRiêng đối với hồ sơ đăng ký, kê\nkhai giá đề nghị đính kèm theo bản chụp của văn bản vào phần mềm CSDL về giá\ntrên địa bàn tỉnh Hòa Bình.\n2. Thông tin, dữ liệu về giá,\nsau khi được công chức của các Sở, ban ngành, cơ quan, đơn vị cập nhật vào CSDL về giá trên địa bàn tỉnh Hòa Bình cần được rà soát, đánh giá, phê duyệt của công chức lãnh đạo cấp trên bằng tài khoản công chức lãnh đạo đã được cung cấp và phân quyền. Sở Tài chính chịu trách nhiệm duyệt các dữ liệu của các cơ quan,\nđơn vị, doanh nghiệp gửi trên phần mềm trước khi được lưu vào CSDL về giá trên\nđịa bàn tỉnh Hòa Bình.\nĐiều 9.\nCông khai dữ liệu 1. Sở Tài chính thiết lập các dữ\nliệu tự động công khai giá hàng hóa dịch vụ.\n2. Đối với dữ liệu công khai thủ\ncông: Sở Tài chính thực hiện rà soát và công khai một tháng một lần.\nĐiều 10.\nKhai thác thông tin, số liệu thông qua CSDL về giá trên địa bàn tỉnh Hòa Bình 1. Sở Tài chính là đầu mối chủ\ntrì quản lý, khai thác và sử dụng thông tin trong CSDL về giá nhằm cung cấp thông tin về giá phục vụ nhiệm vụ quản lý nhà nước và theo yêu cầu của các tổ\nchức, cá nhân theo quy định của pháp luật.\n2. Các cơ quan xây dựng CSDL về\ngiá trên địa bàn tỉnh; các tổ chức, cá nhân tham gia cung cấp, cập nhật thông tin về giá phục vụ xây dựng CSDL về giá được phân quyền khai thác, sử dụng dữ\nliệu về giá thuộc phạm vi quản lý của cơ quan mình. Việc khai thác dữ liệu về\ngiá ngoài phạm vi quản lý phải được Sở Tài chính (Phòng Quản lý giá và Công sản)\ncho phép.\n3. Việc phân quyền, cho phép khai thác thông tin dữ liệu từ CSDL về giá trên địa bàn tỉnh Hòa Bình do Sở Tài chính quy định.\n4. Thông tin, số liệu trên CSDL về giá trên địa bàn tỉnh Hòa Bình được khai thác, sử dụng phục vụ điều hành, thống kê, phân tích, đánh giá, dự báo về giá của tài sản, hàng hóa, dịch vụ và các thông tin khác liên quan.\n5. Nghiêm cấm việc sử dụng số\nliệu từ CSDL về giá trên địa bàn tỉnh Hòa Bình vào mục đích cá nhân mà không được phép của cơ quan nhà nước có thẩm quyền, trừ các dữ liệu đã được công khai trên hệ thống.\nĐiều 11.\nThực hiện quản trị danh mục hệ thống Sở Tài chính thực hiện quản lý\nvai trò của người dùng, phân quyền phạm vi dữ liệu và các cấu hình khác để vận hành hệ thống.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 12.\nTrách nhiệm của Sở Tài chính 1. Quản lý, vận hành, bảo trì hệ\nthống hạ tầng kỹ thuật công nghệ thông tin đảm bảo CSDL về giá trên địa bàn tỉnh Hòa Bình vận hành thông suốt.\n2. Chủ trì phối hợp với Sở\nThông tin và Truyền thông, đơn vị cung cấp phần mềm và các Sở, ban, ngành có\nliên quan trong việc hướng dẫn vận hành, sử dụng phần mềm cơ sở dữ liệu giá.\n3. Đảm bảo hạ tầng kỹ thuật cho việc đồng bộ CSDL về giá trên địa bàn tỉnh Hòa Bình với Hệ thống CSDL quốc gia về giá.\n4. Bảo đảm an toàn cho hệ thống CSDL về giá trên địa bàn tỉnh Hòa Bình theo quy định của Luật An toàn thông tin mạng.\n5. Tiếp nhận yêu cầu từ các đơn vị, thực hiện hỗ trợ người sử dụng CSDL về giá trên địa bàn tỉnh Hòa Bình về kỹ\nthuật công nghệ thông tin, xử lý vướng mắc của các đơn vị nghiệp vụ trong quá\ntrình sử dụng CSDL về giá trên địa bàn tỉnh Hòa Bình; kịp thời bổ sung, điều chỉnh các tài khoản truy cập theo quy định khi có yêu cầu của các cơ quan, tổ chức và\ncá nhân; định kỳ rà soát các tài khoản truy cập CSDL về giá trên địa bàn tỉnh Hòa Bình.\n6. Cập nhật thông tin đầy đủ,\nchính xác, đúng thời gian quy định vào CSDL về giá trên địa bàn tỉnh Hòa Bình đối với các loại giá do Sở Tài chính báo cáo, theo dõi.\n7. Định kỳ tháng, quý thực hiện kiểm tra dữ liệu trong hệ thống, đôn đốc các đơn vị thực hiện cập nhật thông tin đầy đủ, chính xác và đúng thời gian quy định vào CSDL về giá trên địa bàn tỉnh Hòa Bình.\n8. Tham mưu cho Ủy ban nhân dân tỉnh đưa ra các giải pháp để nâng cao hiệu quả việc cập nhật, khai thác và quản lý, vận hành CSDL về giá trên địa bàn tỉnh Hòa Bình.\n9. Cập nhật giá hàng hóa, dịch vụ thuộc danh mục bình ổn giá quy định tại giá thóc tính thuế sử dụng đất nông nghiệp quy định tại điểm b, khoản 2, Điều 5 Quyết định số 07/2019/QĐ-UBND ngày 04/03/2019 của Ủy ban nhân dân tỉnh.\nĐiều 13.\nTrách nhiệm của Sở Thông tin và Truyền thông Phối hợp với Sở Tài chính, hỗ\ntrợ về kỹ thuật công nghệ khi có yêu cầu, đảm bảo phần mềm vận hành thông suốt.\nĐiều 14.\nTrách nhiệm của các cơ quan, đơn vị và cá nhân tại các đơn vị triển khai CSDL về\ngiá trên địa bàn tỉnh Hòa Bình 1. Cập nhật thông tin đầy đủ,\nchính xác, đúng thời gian quy định vào CSDL về giá trên địa bàn tỉnh Hòa Bình.\n2. Thông báo khi sự cố, vấn đề\ncần hỗ trợ trong quá trình ứng dụng CSDL về giá trên địa bàn tỉnh Hòa Bình để\nđược hỗ trợ.\n3. Khai thác thông tin, báo cáo theo phân quyền trên hệ thống.\n4. Quản lý đảm bảo an ninh, an toàn đối với tài khoản truy cập vào CSDL về giá trên địa bàn tỉnh Hòa Bình đã\nđược cấp.\n5. Thông báo bằng văn bản tới Sở\nTài chính những trường hợp bổ sung, điều chỉnh tài khoản và quyền truy cập,\nkhai thác CSDL về giá trên địa bàn tỉnh Hòa Bình.\nĐiều 15. Tổ\nchức thực hiện 1. Việc quản lý, vận hành, khai thác CSDL về giá trên địa bàn tỉnh Hòa Bình phải tuân thủ các quy định về an toàn thông tin hiện hành của pháp luật.\n2. Việc trao đổi, gửi văn bản mật và các thông tin được quy định không trao đổi qua môi trường mạng phải tuân thủ\ntheo các quy định của pháp luật về bảo vệ bí mật nhà nước và các quy định khác về quản lý thông tin trên mạng internet.\n3. Các thông tin về tài khoản truy cập vào hệ thống phần mềm CSDL về giá trên địa bàn tỉnh Hòa Bình và các thông tin trao đổi hợp pháp của các cơ quan, đơn vị, tổ chức, cá nhân thông qua hệ thống phần mềm CSDL về giá trên địa bàn tỉnh Hòa Bình được bảo mật theo quy\nđịnh hiện hành của Nhà nước.\n4. Các cơ quan, tổ chức, đơn vị,\ncá nhân có hành vi phát tán mã độc máy tính thông qua phần mềm CSDL về giá trên\nđịa bàn tỉnh Hòa Bình sẽ bị xử lý vi phạm theo quy định của pháp luật có liên quan.\n5. Cá nhân, đơn vị, tổ chức, cơ\nquan được giao sử dụng các tài khoản của hệ thống phần mềm CSDL về giá trên địa bàn tỉnh Hòa Bình chịu trách nhiệm về tài khoản được giao theo quy định của hiện hành của Nhà nước.\nTrong quá trình thực hiện nếu phát sinh các vướng mắc, các cơ quan, tổ chức, đơn vị phản ánh kịp thời về Sở\nTài chính để phối hợp xử lý./.\nPHỤ LỤC 01:\nQUY ƯỚC ĐẶT MÃ ĐƠN VỊ\n(Ban hành kèm theo Quyết định số: 27/2023/QĐ-UBND ngày 02 tháng 10 năm 2023 của Uỷ ban nhân dân tỉnh Hòa Bình)\nI. Danh sách tên viết tắt các Sở, ban ngành STT\nĐơn vị\nViết tắt 1\nSở Tài chính STC 2\nSở Công thương SO_CT 3\nSở Giao thông vận tải SO_GTVT 4\nSở Y tế\nSO_YT 5\nSở Giáo dục và Đào tạo SO_GDDT 6\nSở Nông nghiệp và Phát triển nông thôn SO_NNPTNT 7\nSở Xây dựng SO_XD 8\nSở Tài nguyên và Môi trường SO_TNMT II. Danh sách tên viết tắt các phòng Tài chính - Kế hoạch cấp huyện STT Phòng Tài chính cấp huyện Viết tắt 1\nPhòng Tài chính - Kế hoạch TP Hòa Bình TP_HOABINH 2\nPhòng Tài chính - Kế hoạch huyện Cao Phong H_CAOPHONG 3\nPhòng Tài chính - Kế hoạch huyện Đà Bắc H_DABAC 4\nPhòng Tài chính - Kế hoạch huyện Kim Bôi H_KIMBOI 5\nPhòng Tài chính - Kế hoạch huyện Lạc Sơn H_LACSON 6\nPhòng Tài chính - Kế hoạch huyện Lạc Thủy H_LACTHUY 7\nPhòng Tài chính - Kế hoạch huyện Lương Sơn H_LUONGSON 8\nPhòng Tài chính - Kế hoạch huyện Mai Châu H_MAICHAU 9\nPhòng Tài chính - Kế hoạch huyện Tân Lạc H_TANLAC 10 Phòng Tài chính - Kế hoạch huyện Yên Thủy H_YENTHUY PHỤ LỤC 02:\nPHÂN QUYỀN SỬ DỤNG CHỨC NĂNG VÀ PHẠM VI DỮ LIỆU TRONG HỆ\nTHỐNG CSDL VỀ GIÁ TRÊN ĐỊA BÀN TỈNH HOÀ BÌNH\n(Ban hành kèm theo Quyết định số: 27/2023/QĐ-UBND ngày 02 tháng 10 năm 2023 của Uỷ ban nhân dân tỉnh Hòa Bình)\n1. Sở Tài chính 1.1. Lãnh đạo Sở Tài chính: Được phân quyền phân hệ khai thác toàn bộ dữ liệu trong hệ thống.\n1.2. Phòng Quản lý giá và\nCông sản a) Lãnh đạo Phòng Quản lý giá\nvà Công sản: được phân quyền duyệt và khai thác thác toàn bộ dữ liệu trong hệ\nthống.\nb) Chuyên viên Phòng Quản lý\ngiá và Công sản: được phân quyền nhập và khai thác toàn bộ dữ liệu trong hệ thống.\nc) Ngoài dữ liệu do Sở Tài chính thu thập thì được khai thác những dữ liệu sau: giá thị trường hàng hóa, dịch vụ\ntrên toàn quốc; khung giá tính thuế tài nguyên do Bộ Tài chính quy định, giá\ntính thuế tài nguyên, giá hàng hóa, dịch vụ do Nhà nước định giá, một số báo cáo về hoạt động thẩm định giá (Danh sách doanh nghiệp đủ điều kiện kinh doanh dịch vụ thẩm định giá, danh sách thẩm định viên hành nghề); các dữ liệu công khai trên CSDL Quốc gia về giá.\n2. Các Sở,\nban ngành có liên quan và phòng Tài chính - Kế hoạch cấp huyện 2.1. Lãnh đạo đơn vị nghiệp vụ: được phân quyền thao tác phê duyệt, từ chối duyệt các chức năng thu thập giá hàng hóa dịch vụ được quy định tại Điều 6 quyết định này. Được phân quyền khai thác giá thị trường hàng hóa, dịch vụ trên địa bàn tỉnh, các dữ liệu công khai trên CSDL về giá trên địa bàn tỉnh.\n2.2. Chuyên viên đơn vị nghiệp vụ: được phân quyền thao tác thêm, sửa, xóa các chức năng thu thập giá hàng hóa dịch vụ được quy định tại Điều 6 quyết định này. Được phân quyền khai thác giá thị trường hàng hóa, dịch vụ trên địa bàn tỉnh, các dữ liệu công khai trên CSDL về giá trên địa bàn tỉnh.\n3. Các quyền quản trị\nQuản trị hỗ trợ người sử dụng:\nSở Tài chính (Phòng Tin học và Thống kê) nhằm hỗ trợ về tài khoản của người dùng trong suốt quá trình sử dụng hệ thống. Các chức năng được phân quyền gồm:\nQuản trị người dùng là cán bộ, Quản trị vai trò, Quản trị cấu hình hệ thống, Quản lý nhật ký sử dụng, Phân quyền phạm vi dữ liệu, Quản lý tài liệu hướng dẫn sử dụng.\n4. Các doanh nghiệp trên địa bàn tỉnh\nĐược phân quyền khai thác những dữ liệu sau: Khai thác dữ liệu của đơn vị đã báo cáo giá thị trường hàng hóa, dịch vụ trên địa bàn tỉnh, các dữ liệu công khai trên CSDL về giá trên địa bàn tỉnh.\n5. Đối tượng khai thác thông tin công khai trên cổng thông tin (không cần tài khoản đăng nhập)\nNgười dân, doanh nghiệp có thể\nkhai thác được những thông tin công khai như sau: Giá thị trường hàng hóa, dịch vụ trên địa bàn tỉnh; Một số dữ liệu công khai trên CSDL về giá trên địa bàn tỉnh."
}