{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Chi-thi-09-CT-UBND-2023-chi-dao-phoi-hop-to-chuc-Ky-thi-tot-nghiep-trung-hoc-pho-thong-Bac-Ninh-568688.aspx",
  "title": "Chỉ thị 09/CT-UBND 2023 chỉ đạo phối hợp tổ chức Kỳ thi tốt nghiệp trung học phổ thông Bắc Ninh",
  "properties": {
    "Số hiệu": "09/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Nguyễn Hương Giang",
    "Ngày ban hành": "01/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 09/CT-UBND Bắc Ninh, ngày 01 tháng 6 năm 2023 CHỈ THỊ\nVỀ TĂNG CƯỜNG CHỈ\nĐẠO, PHỐI HỢP TỔ CHỨC KỲ THI TỐT NGHIỆP TRUNG HỌC PHỔ THÔNG, TUYỂN SINH ĐẠI HỌC, CAO ĐẲNG, GIÁO DỤC NGHỀ NGHIỆP NĂM 2023 VÀ TUYỂN SINH CÁC LỚP ĐẦU CẤP NĂM HỌC 2023 - 2024 TRÊN ĐỊA BÀN TỈNH BẮC NINH Trong những năm qua, bám sát chỉ đạo của Ban Chỉ\nđạo cấp quốc gia Kỳ thi tốt nghiệp trung học phổ thông, UBND tỉnh đã luôn quan tâm lãnh đạo, chỉ đạo triển khai thực hiện công tác tổ chức Kỳ thi tốt nghiệp trung học phổ thông (THPT), tuyển sinh các lớp đầu cấp (gọi chung là các Kỳ\nthi), phối hợp tuyển sinh đại học, cao đẳng, giáo dục nghề nghiệp trên địa bàn tỉnh Bắc Ninh đảm bảo nghiêm túc, hiệu quả, đúng quy chế.\nThực hiện Chỉ thị số 17/CT-TTg ngày 29/5/2023 của Thủ tướng Chính phủ về việc tăng cường chỉ đạo, phối hợp tổ chức Kỳ thi và\ntuyển sinh đại học, giáo dục nghề nghiệp năm 2023.\nĐể các Kỳ thi và công tác phối hợp tuyển sinh đại học, cao đẳng, giáo dục nghề nghiệp năm 2023 diễn ra an toàn, nghiêm túc, minh bạch, khách quan, phối hợp nhịp nhàng, chặt chẽ và hiệu quả. Chủ tịch UBND tỉnh yêu cầu Sở Giáo dục và Đào tạo; các Sở, ban, ngành liên quan; UBND các huyện,\nthị xã, thành phố tập trung thực hiện một số nhiệm vụ trọng tâm sau:\n1. Sở Giáo dục và Đào tạo a) Tham mưu ban hành đầy đủ các văn bản chỉ đạo,\nhướng dẫn, triển khai thực hiện kế hoạch tổ chức Kỳ thi; phối hợp tuyển sinh\nđại học, cao đẳng, giáo dục nghề nghiệp bảo đảm an toàn, nghiêm túc, đúng quy chế.\nb) Chủ trì, phối hợp với các Sở, ban, ngành, đơn vị\nliên quan và UBND các huyện, thị xã, thành phố chuẩn bị đầy đủ các điều kiện về\nnhân lực, cơ sở vật chất, trang thiết bị để tổ chức Kỳ thi theo quy định; bố\ntrí các địa điểm tổ chức coi thi hợp lý, khoa học, tạo thuận lợi nhất cho thí\nsinh tham gia dự thi; tập huấn nghiệp vụ tổ chức thi, thanh tra thi tới tất cả\ncác đối tượng có liên quan tham gia làm nhiệm vụ tổ chức Kỳ thi.\nc) Tăng cường ứng dụng công nghệ thông tin phục vụ\ntổ chức Kỳ thi bảo đảm đúng quy định, chính xác, an toàn; phối hợp với Công an tỉnh trong công tác phòng chống hiệu quả việc sử dụng thiết bị công nghệ cao để\ngian lận trong Kỳ thi.\nd) Tập trung thực hiện hiệu quả công tác thanh tra,\nkiểm tra, giám sát Kỳ thi.\n2. Sở Lao động, Thương binh và Xã hội Ban hành kịp thời các văn bản chỉ đạo, hướng dẫn tuyển sinh các trình độ của giáo dục nghề nghiệp, phối hợp với Sở Giáo dục và\nĐào tạo trong công tác tổ chức Kỳ thi tại tỉnh.\n3. Công an tỉnh Phối hợp chặt chẽ với Sở GDĐT và các cơ quan, đơn vị liên quan triển khai các biện pháp bảo đảm an ninh, an toàn cho Kỳ thi; tăng cường phòng, chống hiệu quả việc sử dụng thiết bị công nghệ cao để gian lận trong thi cử.\n4. Sở Y tế\nChỉ đạo các bệnh viện, cơ sở y tế trên địa bàn xây dựng kế hoạch bố trí nhân lực, phương tiện, cơ số thuốc đảm bảo phục vụ tốt nhất cho Kỳ thi; triển khai các biện pháp phòng, chống dịch, vệ sinh môi trường, chuẩn bị nhân lực, vật tư cần thiết bảo đảm việc khám, chữa bệnh cho thí sinh và những người tham gia tổ chức Kỳ thi.\n5. Sở Tài chính Phối hợp với Sở Giáo dục và Đào tạo và các đơn vị liên quan lập dự toán kinh phí bảo đảm cho việc tổ chức Kỳ thi, trình UBND tỉnh xem xét, phê duyệt theo quy định.\n6. Sở Thông tin và Truyền thông, Đài Phát thanh và Truyền hình tỉnh, Báo Bắc Ninh Phối hợp, tăng cường công tác thông tin tuyên truyền đầy đủ, chính xác về Kỳ thi; chỉ đạo thông tin kịp thời, đầy đủ, chính xác và bảo đảm hạ tầng công nghệ thông tin, bưu chính phục vụ Kỳ thi; phổ biến những quy định của pháp luật nhằm ngăn chặn, phòng ngừa, không để xảy ra tiêu cực, gian lận trong công tác tổ chức Kỳ thi.\n7. Ban Quản lý An toàn thực phẩm tỉnh Chủ trì phối hợp với các Sở, ngành liên quan bảo\nđảm công tác an toàn vệ sinh thực phẩm, tuyệt đối không để xảy ra ngộ độc thực phẩm trong thời gian diễn ra Kỳ thi.\n8. Tỉnh Đoàn Bắc Ninh Chủ trì, phối hợp với các đơn vị liên quan xây dựng kế hoạch, tổ chức lực lượng đoàn viên, tình nguyện viên tham gia làm tốt công tác tuyên truyền về Kỳ thi; tham gia lực lượng thanh niên tình nguyện tiếp sức mùa thi; chỉ đạo Đoàn TNCS Hồ Chí Minh các cấp tham gia phối hợp với các lực lượng bảo đảm trật tự, an toàn giao thông, tạo điều kiện thuận lợi hỗ trợ thí\nsinh, người nhà thí sinh trong Kỳ thi.\n9. Công ty Điện lực Bắc Ninh, Bưu điện, Viễn thông Bắc Ninh a) Bảo đảm cung cấp nguồn điện ổn định, không để\nxảy ra mất điện tại các địa điểm thi; điểm in sao đề thi, quản lý bảo quản đề\nthi, bài thi và địa điểm chấm thi.\nb) Bảo đảm các điều kiện về cơ sở hạ tầng bưu chính,\nviễn thông, tạo thuận lợi cho việc công bố kết quả thi, đăng ký nguyện vọng xét tuyển và chuyển phát hồ sơ nhập học của thí sinh đảm bảo kịp thời, chính xác,\nđến tận tay đối tượng, không để xảy ra sai sót, nhầm lẫn.\n10. Các Sở, ban, ngành, đơn vị liên quan Theo chức năng nhiệm vụ tích cực phối hợp, chủ động tham gia cùng với Sở GDĐT, các huyện, thị xã, thành phố triển khai tổ chức Kỳ thi,\ntuyển sinh bảo đảm an toàn, nghiêm túc.\n11. UBND các huyện, thị xã, thành phố\na) Chỉ đạo tổ chức công tác tuyển sinh vào các lớp\nđầu cấp năm học 2023 - 2024 tại địa phương bảo đảm an toàn, nghiêm túc, đúng quy định.\nb) Chỉ đạo các đơn vị liên quan xây dựng kế hoạch bảo đảm an toàn giao thông, an ninh trật tự, an toàn cho Kỳ thi đặc biệt trong công tác coi thi, nhất là trong điều kiện thời tiết khắc nghiệt, bất thường.\nc) Triển khai công tác phòng, chống dịch bệnh, vệ sinh môi trường, đảm bảo vệ sinh an toàn thực phẩm, chăm sóc sức khoẻ cho thí sinh theo hướng dẫn của cơ quan y tế.\nd) Tạo mọi điều kiện thuận lợi cho việc đi lại cho thí sinh, người nhà thí sinh, cán bộ coi thi tham gia tại địa phương; có phương\nán cụ thể để quan tâm hỗ trợ các thí sinh có hoàn cảnh khó khăn, không để thí\nsinh phải bỏ thi vì điều kiện kinh tế hoặc do đi lại khó khăn.\nYêu cầu Thủ trưởng các Sở, ban, ngành, địa phương,\nđơn vị nghiêm túc triển khai thực hiện Chỉ thị này./.\nNơi nhận:\n - VP Chính phủ (b/c);\n - Bộ Giáo dục và Đào tạo (b/c);\n - TTTU, TT HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - BBN, Đài PTTH BN;\n - UBND các huyện, thị xã, thành phố;\n - VP UBND tỉnh: LĐVP, NC, KTTH, Cổng TTĐT;\n - Lưu: VT, KGVX.\nCHỦ TỊCH Nguyễn Hương Giang"
}