{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Chi-thi-11-CT-UBND-2023-chan-chinh-cong-tac-Tiep-cong-dan-giai-quyet-khieu-nai-to-cao-Bac-Ninh-571755.aspx",
  "title": "Chỉ thị 11/CT-UBND 2023 chấn chỉnh công tác Tiếp công dân giải quyết khiếu nại tố cáo Bắc Ninh",
  "properties": {
    "Số hiệu": "11/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Nguyễn Hương Giang",
    "Ngày ban hành": "04/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 11/CT-UBND Bắc Ninh, ngày 04 tháng 7 năm 2023 CHỈ THỊ\nVỀ CHẤN CHỈNH VÀ NÂNG CAO HIỆU QUẢ\nCÔNG TÁC TIẾP CÔNG DÂN, GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO Thời gian qua, công tác tiếp công dân và giải quyết khiếu nại, tố cáo, kiến nghị, phản ánh trên địa bàn tỉnh đã\ncó nhiều chuyển biến tích cực, chất lượng, hiệu quả đã được nâng lên. Các cơ\nquan, tổ chức đã quan tâm tập trung giải quyết khiếu nại, tố cáo thuộc thẩm quyền; công tác giám sát, kiểm tra, thanh tra việc giải quyết khiếu nại, tố cáo\nđược tăng cường; các vụ việc khiếu nại, tố cáo, kiến nghị, phản ánh mới phát sinh được tiếp nhận, xử lý và xem xét, giải quyết kịp thời theo quy định; nhiều vụ việc phức tạp, kéo dài được tập trung kiểm tra rà soát, đối thoại để giải quyết dứt điểm, góp phần giữ vững an ninh chính trị, trật tự an toàn xã hội,\nphát triển kinh tế - xã hội trên địa bàn tỉnh. Tuy nhiên, tình hình khiếu nại,\ntố cáo, kiến nghị, phản ánh vẫn còn diễn biến phức tạp, tiềm ẩn phát sinh các\nđoàn đông người khiếu nại, tố cáo, kiến nghị, phản ánh vượt cấp; số lượng đoàn khiếu nại, tố cáo, kiến nghị, phản ánh đến Trụ sở tiếp dân tỉnh và trung ương có\nchiều hướng gia tăng; Thủ trưởng một số sở, ngành, Chủ tịch UBND một số huyện,\nthị xã, thành phố chưa có sự tập trung trong chỉ đạo thực hiện công tác tiếp công dân, xử lý đơn, giải quyết khiếu nại, tố cáo, kiến nghị, phản ánh của công dân; người đứng đầu một số cơ quan, đơn vị có số ngày tiếp công dân chưa bảo\nđảm theo quy định của Luật Tiếp công dân; chưa thực hiện triệt để các quyết\nđịnh, kết luận và ý kiến chỉ đạo của Chủ tịch UBND tỉnh trong giải quyết khiếu nại, tố cáo, phản ánh, kiến nghị của công dân; số vụ việc giải quyết vi phạm về\nthủ tục, thời hạn còn nhiều, dẫn đến nhiều việc tồn đọng, kéo dài gây bức xúc cho công dân.\nĐể khắc phục tình trạng trên, đồng thời tập trung thực hiện hiệu quả và nâng cao chất lượng công tác tiếp công dân, giải quyết khiếu nại, tố cáo, kiến nghị, phản ánh trên địa bàn tỉnh trong thời gian tới, Chủ tịch UBND tỉnh chỉ thị:\n1. Giám đốc các sở, Thủ trưởng các ban, ngành, đơn vị thuộc UBND tỉnh; Chủ tịch các huyện, thị xã, thành phố\ncó trách nhiệm:  \n- Tiếp tục quán triệt, thực hiện nghiêm túc, có hiệu quả các Nghị quyết, Chỉ thị của Trung ương, Quốc hội,\nChính phủ và các Văn bản chỉ đạo của Tỉnh ủy,\nUBND tỉnh về công tác tiếp công dân, giải quyết khiếu nại, tố cáo, nhất là Chỉ\nthị số 35-CT/TW ngày 26/5/2014 của Bộ Chính trị về tăng cường sự lãnh đạo của\nĐảng đối với công tác tiếp công dân và giải quyết khiếu nại, tố cáo; Quy\nđịnh số 11-QĐi/TW ngày 18/02/2019 của Bộ Chính trị về trách nhiệm của người\nđứng đầu cấp ủy trong việc tiếp dân, đối thoại trực tiếp với dân và xử lý\nnhững phản ánh, kiến nghị của người dân; Chỉ thị số 27-CT/TW ngày 10/01/2019 của Bộ Chính trị về tăng cường sự lãnh đạo của Đảng đối với công tác bảo vệ người phát hiện, tố giác, người đấu tranh chống tham nhũng, lãng phí,\ntiêu cực; Chỉ thị số 14/CT-TTg ngày 18/5/2012 của Thủ tướng Chính phủ về chấn chỉnh và nâng cao hiệu quả công tác tiếp công dân, giải quyết khiếu nại, tố\ncáo; Luật Khiếu nại năm 2011; Luật Tố cáo năm 2018; Luật Tiếp Công dân năm 2013; các Nghị định, Thông tư quy định và hướng dẫn thực hiện công tác tiếp công dân, giải quyết khiếu nại, tố cáo; Quy chế số 03-QC/TU ngày 29/7/2019 của Tỉnh ủy Bắc Ninh về trách nhiệm của Bí thư Tỉnh ủy trong việc tiếp dân, đối thoại trực tiếp với dân và xử lý những phản ánh, kiến nghị, khiếu nại, tố cáo của dân; Kết luận số 290-KL/TU của Tỉnh ủy ngày 01/12/2021 về việc tăng cường công tác tiếp dân, giải quyết đơn thư khiếu nại, tố cáo; Công văn số 860-CV/TU ngày 12/12/2022 của Tỉnh ủy về việc nâng cao hiệu quả công tác tiếp công dân và giải quyết đơn thư khiếu nại, tố cáo; Quy chế phối hợp tiếp công dân giữa các cơ quan tham gia tiếp công dân tại Trụ sở Tiếp công dân tỉnh Bắc Ninh (ban hành kèm theo Quyết định số 756/QĐ-UBND ngày 06/11/2019 của Chủ tịch UBND tỉnh).\n- Thực hiện nghiêm túc việc tiếp công dân định kỳ và đột xuất, gắn việc tiếp công dân với giải quyết khiếu nại,\ntố cáo, kiến nghị, phản ánh. Trường hợp phát sinh khiếu nại, tố cáo, kiến nghị,\nphản ánh đông người, phức tạp, người đứng đầu phải trực tiếp gặp gỡ, đối thoại với công dân, không để phát sinh thành “điểm nóng” gây phức tạp về an ninh, trật tự. Khi có công dân khiếu kiện đông người vượt cấp lên Trụ sở Tiếp công dân tỉnh, Trụ sở Tiếp công dân Trung ương; công dân tập trung đông người tại Cổng Trụ sở UBND tỉnh, các cơ quan của tỉnh, nhà riêng các nhà đồng chí lãnh đạo tỉnh phải có trách nhiệm phối hợp với các cơ quan có liên quan, Ban Tiếp công dân tỉnh, Ban Tiếp công dân Trung ương tiếp công dân, đưa công dân về địa phương và tập trung xem xét giải quyết theo quy định.\n- Bố trí cán bộ tiếp công dân có phẩm chất chính trị, kỹ năng chuyên môn; có tinh thần trách nhiệm trong công việc, am hiểu thực tế, có khả năng vận động, thuyết phục quần chúng;\nQuan tâm thực hiện đầy đủ chế độ bồi dưỡng, trang phục cho cán bộ tiếp công dân theo quy định. Đối với những cán bộ, công chức làm tốt công tác tiếp công dân,\ntham mưu giải quyết khiếu nại, tố cáo có quá trình cống hiến cần quan tâm xem xét trong quá trình thực hiện công tác quy hoạch, đề bạt, bổ nhiệm.\n2. Chủ tịch các huyện, thị xã, thành phố có trách nhiệm:\n- Chủ động nắm chắc tình hình khiếu nại, tố cáo của công dân xảy ra trên địa bàn; rà soát, tổ chức thực hiện hiệu quả các kết luận tố cáo, quyết định giải quyết khiếu nại đã có hiệu lực pháp luật thuộc thẩm quyền và những vụ việc Chủ tịch UBND tỉnh đã có ý kiến chỉ đạo giải quyết; tập trung giải quyết dứt điểm các vụ việc khiếu nại, tố cáo,\nkiến nghị, phản ánh vượt cấp tồn đọng theo chỉ đạo tại Văn bản số 3420/UBND-NC ngày 21/11/2022 của Chủ tịch UBND tỉnh.\n- Chỉ đạo cơ quan thanh tra tăng cường công tác thanh tra trách nhiệm người đứng đầu trong việc chấp hành các quy định pháp luật về tiếp công dân, giải quyết khiếu nại, tố cáo,\nkiến nghị, phản ánh tại UBND các xã, phường, thị trấn và các đơn vị trực thuộc.\n3. Thanh tra tỉnh có\ntrách nhiệm:\n- Tiếp tục nâng cao chất lượng tham mưu giải quyết khiếu nại, tố cáo thuộc thẩm quyền giải quyết của Chủ\ntịch UBND tỉnh; kiểm tra, rà soát và kiến nghị hướng giải quyết khách quan,\nđúng pháp luật, sát thực tế đối với những vụ việc đã được Chủ tịch UBND tỉnh xem xét, giải quyết nhưng còn khiếu kiện kéo dài.\n- Tăng cường và nâng cao chất lượng công tác thanh tra trách nhiệm Giám đốc các sở, Thủ trưởng ban,\nngành, đơn vị, Chủ tịch UBND các huyện, thị xã, thành phố trong việc chấp hành các quy định của pháp luật về tiếp công dân, giải quyết khiếu nại, tố cáo, kiến nghị, phản ánh để kịp thời phát hiện, khắc phục những tồn tại, hạn chế và xử lý\nnghiêm các vi phạm trong công tác tiếp công dân, xử lý đơn thư và giải quyết khiếu nại, tố cáo.\n- Phối hợp với Văn phòng UBND tỉnh (Ban Tiếp công dân) thường xuyên kiểm tra, rà soát các vụ việc tồn\nđọng, phức tạp, kéo dài; theo dõi, đôn đốc việc tổ chức thực hiện kết luận tố\ncáo, quyết định giải quyết khiếu nại đã có hiệu lực pháp luật thuộc thẩm quyền;\ntrường hợp có phát sinh khó khăn, vướng mắc kịp thời tham mưu, đề\nxuất Chủ tịch UBND tỉnh giải pháp chỉ đạo giải quyết.\n- Tăng cường hướng dẫn chuyên môn, nghiệp vụ về công tác tiếp công dân, giải quyết khiếu nại, tố cáo cho các sở, ngành và các huyện, thị xã, thành phố.\n- Chủ trì, phối hợp với các cơ quan tổ chức giao ban định kỳ theo Quý, 06 tháng đầu năm. Hằng năm, tham mưu Chủ tịch UBND tỉnh tổ chức hội nghị tổng kết về công tác tiếp công dân, xử\nlý đơn và giải quyết khiếu nại, tố cáo, kiến nghị, phản ánh của công dân trên\nđịa bàn tỉnh.\n4. Văn phòng UBND tỉnh\n(Ban Tiếp công dân) có trách nhiệm:\n- Phối hợp các cơ quan tham gia tiếp công dân tại trụ sở tiếp công dân tỉnh tham mưu, chuẩn bị nội dung để Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh, Thường trực HĐND tỉnh và Đại biểu Quốc hội tỉnh tiếp công dân định kỳ theo quy định và thực hiện tiếp công dân\nđột xuất đối với những vụ việc có phát sinh khiếu nại đông người, gay gắt, phức tạp, công dân có nguyện vọng gặp lãnh đạo tỉnh để chỉ đạo giải quyết kịp thời,\ndứt điểm, tránh phát sinh điểm nóng, nhằm hạn chế việc công dân tập trung đến các cơ quan Trung ương tại Hà Nội để khiếu nại đông người.\n- Thường xuyên cập nhật,\ntheo dõi, đôn đốc việc thực hiện các văn bản chỉ đạo của Chủ tịch UBND tỉnh liên quan đến công tác tiếp công dân, xử lý đơn, giải quyết khiếu nại, tố cáo, kiến nghị, phản ánh; tham mưu Chủ tịch UBND tỉnh có ý kiến chỉ đạo kịp thời giải quyết đơn của công dân, hạn chế những vụ việc tồn đọng.\n5. Công an tỉnh phối hợp với Ban Tiếp công dân tỉnh, Thanh tra, UBND các huyện, thị xã, thành phố nắm chắc thông tin, tình hình những vụ việc khiếu nại phức tạp, đông người, chủ động các phương án và\nkịp thời tham mưu cho cấp ủy, chính quyền cùng cấp xử lý có hiệu quả; ngăn chặn kịp thời từ cơ sở các đối tượng lợi dụng khiếu nại, tố cáo để lôi kéo, kích\nđộng người dân vi phạm pháp luật, tụ tập đông người tại trụ sở các cơ quan ở\ntrung ương và tỉnh.\n6. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, các tổ chức chính trị - xã hội:\n- Tăng cường hoạt động giám sát của Ủy ban Mặt trận Tổ quốc các cấp đối với công tác tiếp công dân,\ngiải quyết khiếu nại, tố cáo của cơ quan hành chính cùng cấp; phối hợp chặt chẽ\nvới các cấp chính quyền trong quá trình giải quyết các vụ việc khiếu nại, nhất là những vụ việc khiếu nại đông người, phức tạp, kéo dài; \n- Tuyên truyền, vận động\nđoàn viên, hội viên và người dân thực hiện quyền khiếu nại, tố cáo theo đúng quy định của pháp luật, chấp hành nghiêm chỉnh chính sách của Đảng, pháp luật của Nhà nước.\n7. Các\nđồng chí Bí thư huyện ủy, thị ủy, thành ủy tăng cường lãnh đạo công tác tiếp dân, giải quyết khiếu nại tố cáo trên địa bàn; đảm bảo cho các vụ khiếu nại, tố\ncáo, kiến nghị phải được giải quyết kịp thời, đúng quy định của pháp luật ngay tại cơ sở.\nGiám đốc các sở, Thủ\ntrưởng các ban, ngành cấp tỉnh, Chủ tịch UBND các huyện, thị xã, thành phố tổ\nchức thực hiện nghiêm túc Chỉ thị này. \nGiao Thanh tra tỉnh chủ\ntrì, phối hợp với Văn phòng UBND tỉnh hướng dẫn, kiểm tra, đôn đốc việc thực hiện và báo cáo Chủ tịch UBND tỉnh./.\nNơi nhận:\n - Thanh tra Chính phủ (b/c);\n - TTTU, TT HĐND tỉnh (b/c);\n - Ban Tiếp công dân Trung ương;\n - Chủ tịch, các PCT UBND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - UBMTTQ và các tổ chức CT-XH tỉnh;\n - Văn phòng, Ban Nội chính, UBKT Tỉnh ủy;\n - Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - Lãnh đạo Văn phòng UBND tỉnh;\n - Huyện ủy, Thị ủy, Thành ủy;\n - UBND các huyện, thị xã, thành phố;\n - Báo Bắc Ninh; Đài PTTH tỉnh;\n - Lưu: VT, NC, TD (02 bản).\nCHỦ TỊCH Nguyễn Hương Giang"
}