{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Nghi-quyet-01-2023-NQ-HDND-sua-doi-Nghi-quyet-02-2021-NQ-HDND-che-do-Dan-quan-tu-ve-Hau-Giang-565023.aspx",
  "title": "Nghị quyết 01/2023/NQ-HĐND sửa đổi Nghị quyết 02/2021/NQ-HĐND chế độ Dân quân tự vệ Hậu Giang",
  "properties": {
    "Số hiệu": "01/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Hậu Giang",
    "Người ký": "Trần Văn Huyến",
    "Ngày ban hành": "25/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH HẬU GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 01/2023/NQ-HĐND Hậu Giang, ngày 25 tháng 4 năm 2023 NGHỊ QUYẾT SỬA\nĐỔI, BỔ SUNG NGHỊ QUYẾT SỐ 02/2021/NQ-HĐND NGÀY 10 THÁNG 3 NĂM 2021 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH VÀ PHÊ DUYỆT ĐỀ ÁN CỦA ỦY BAN NHÂN DÂN TỈNH VỀ TỔ CHỨC LỰC LƯỢNG,\nHUẤN LUYỆN, HOẠT ĐỘNG VÀ ĐẢM BẢO CHẾ ĐỘ, CHÍNH SÁCH CHO LỰC LƯỢNG DÂN QUÂN TỰ VỆ\nTRÊN ĐỊA BÀN TỈNH HẬU GIANG GIAI ĐOẠN 2021 - 2025 HỘI ĐỒNG NHÂN DÂN TỈNH HẬU GIANG KHÓA X KỲ HỌP THỨ 15 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Quốc phòng ngày 08 tháng 6 năm 2018;\nCăn cứ Luật Dân quân tự vệ\nngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n02/2020/NĐ-CP ngày 30 tháng 6 năm 2020 của Chính phủ quy định về hoạt động phối hợp của Dân quân tự vệ;\nCăn cứ Nghị định số 72/2020/NĐ-CP ngày 30 tháng 6 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Dân quân tự vệ về tổ chức xây dựng lực lượng và chế độ chính sách đối với Dân quân tự vệ;\nCăn cứ Thông tư số\n69/2020/TT-BQP ngày 15 tháng 6 năm 2020 của Bộ trưởng Bộ Quốc phòng quy định chi tiết một số điều của Luật Dân quân tự vệ về tập huấn, bồi dưỡng, huấn luyện hội thi, hội thao, diễn tập cho Dân quân tự vệ;\nCăn cứ Thông tư số\n76/2020/TT-BQP ngày 23 tháng 6 năm 2020 của Bộ trưởng Bộ Quốc phòng quy định trang bị, đăng ký, quản lý sử dụng vũ khí, vật liệu nổ quân dụng, công cụ hỗ trợ\nvà trang bị, phương tiện kỹ thuật của Dân quân tự vệ;\nCăn cứ Thông tư số\n77/2020/TT-BQP ngày 23 tháng 6 năm 2020 của Bộ trưởng Bộ Quốc phòng quy định thực hiện một số điều của Luật Dân quân tự vệ về tổ chức xây dựng lực lượng Dân quân tự vệ;\nXét Tờ trình số 34/TTr-UBND ngày 13 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Hậu Giang về dự thảo Nghị quyết sửa đổi, bổ sung Nghị quyết số 02/2021/NQ-HĐND ngày 10 tháng 3 năm 2021 của Hội\nđồng nhân dân tỉnh và phê duyệt Đề án của Ủy ban nhân dân tỉnh về tổ chức lực lượng, huấn luyện, hoạt động và đảm bảo chế độ, chính sách cho lực lượng Dân quân tự vệ trên địa bàn tỉnh Hậu Giang giai đoạn 2021 - 2025; Báo cáo thẩm tra của Ban Pháp chế Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Sửa đổi, bổ sung Nghị quyết số 02/2021/NQ-HĐND ngày 10 tháng 3 năm 2021 của Hội đồng nhân dân tỉnh Hậu Giang phê duyệt Đề án tổ chức lực lượng, huấn luyện, hoạt động và đảm bảo chế độ, chính sách cho lực lượng Dân quân tự vệ trên địa bàn tỉnh Hậu Giang giai đoạn 2021 - 2025, như sau:\n1. Sửa đổi,\nbổ sung điểm b, khoản 3, Điều 1 như sau: “Tổng số Dân quân tự vệ là 10.974 lực lượng; trong đó: Dân quân 9.499 lực lượng, tự vệ 1.475 lực lượng”.\n2. Sửa đổi,\nbổ sung điểm b, khoản 4, Điều 1 như sau: “Số lượng Ban Chỉ huy quân sự cơ\nquan, tổ chức có 64 đơn vị, bố trí đủ 04 chức danh”.\n3. Sửa đổi,\nbổ sung khoản 8, Điều 1 như sau:\n“8. Tổng kinh phí thực hiện Đề\nán là 341.928.100.468 đồng (Ba trăm bốn mươi mốt tỷ chín trăm hai mươi tám triệu một trăm nghìn bốn trăm sáu mươi tám đồng).\na) Kinh phí bảo đảm trang phục cho Dân quân tự vệ: 51.879.195.784 đồng.\nb) Kinh phí bảo đảm phụ cấp hàng tháng, phụ cấp chức vụ, phụ cấp thâm niên, phụ cấp đặc thù quốc phòng,\nquân sự địa phương, phụ cấp trách nhiệm cho Dân quân tự vệ; hỗ trợ tiền ăn cho Phó Chỉ huy trưởng Ban Chỉ huy Quân sự cấp xã, bảo hiểm y tế cho ấp, khu đội trưởng: 65.665.615.500 đồng.\nc) Kinh phí bảo đảm tiền ăn, trợ\ncấp ngày công lao động cho Dân quân tự vệ trong huấn luyện và trực sẵn sàng chiến\nđấu, lễ, tết; phụ cấp Dân quân thường trực, Dân quân trực tại cấp xã, hỗ trợ bảo hiểm y tế, hỗ trợ khi hoàn thành nghĩa vụ tham gia Dân quân thường trực:\n204.968.087.184 đồng.\nd) Kinh phí bảo đảm công cụ hỗ\ntrợ, trang thiết bị, phương tiện kỹ thuật, cơ sở vật chất: 19.415.202.000 đồng.\n4. Bổ sung khoản 9, Điều 1 như sau:\n“9. Một số chế độ, chính sách khác trong quá trình thực hiện nếu các văn bản có liên quan được viện dẫn thực hiện trong Nghị quyết này được sửa đổi, bổ sung, thay thế thì áp dụng theo các văn bản sửa đổi, bổ sung, thay thế đó.”.\nĐiều 2. Phê duyệt Đề án số 01/ĐA-UBND ngày 17 tháng 3 năm 2023 của Ủy ban nhân dân tỉnh sửa đổi, bổ\nsung Đề án số 02/ĐA-UBND ngày 16 tháng 3 năm 2021 của Ủy ban nhân dân tỉnh về\ntổ chức lực lượng, huấn luyện, hoạt động và đảm bảo chế độ, chính sách cho lực lượng Dân quân tự vệ trên địa bàn tỉnh Hậu Giang giai đoạn 2021 - 2025.\n(Đính kèm Đề án số 01/ĐA-UBND)\nĐiều 3. Đối với các nội dung chi của Đề án theo Nghị quyết số 02/2021/NQ-HĐND đang triển khai mà chưa thực hiện chi thì thực hiện chi theo Nghị quyết này.\nĐiều 4. Hội đồng nhân dân tỉnh giao Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị quyết theo quy định pháp luật.\nHội đồng nhân dân tỉnh giao Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát quá trình thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Hậu Giang Khóa X Kỳ họp thứ 15 thông qua ngày 25 tháng 4 năm 2023 và có hiệu lực từ ngày 04 tháng 5 năm 2023./.\nNơi nhận:\n - Văn phòng Chính phủ (HN-TP. HCM);\n - Bộ Quốc phòng;\n - Bộ Tài chính;\n - Bộ Tư pháp (Cục Kiểm tra văn bản QPPL);\n - TT: TU, HĐND, UBND tỉnh;\n - Đại biểu Quốc hội tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các cơ quan tham mưu, giúp việc Tỉnh ủy;\n - VP. Đoàn ĐBQH và HĐND tỉnh;\n - UBMTTQVN và các Đoàn thể tỉnh;\n - Các sở, ban, ngành tỉnh;\n - HĐND, UBND, UBMTTQVN cấp huyện;\n - Cơ quan Báo, Đài tỉnh;\n - Công báo tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT.\nCHỦ TỊCH Trần Văn Huyến"
}