{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Cong-dien-2659-CD-PCTT-2023-chu-dong-ung-pho-voi-ap-thap-nhiet-doi-tren-bien-Dong-565458.aspx",
  "title": "Công điện 2659/CĐ-PCTT 2023 chủ động ứng phó với áp thấp nhiệt đới trên biển Đông",
  "properties": {
    "Số hiệu": "2659/CĐ-PCTT",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Ban Chỉ huy Phòng thủ dân sự, phòng chống thiên tai và tìm kiếm cứu nạn",
    "Người ký": "Tô Xuân Bảo",
    "Ngày ban hành": "05/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ\n CÔNG THƯƠNG BAN CHỈ HUY PHÒNG THỦ DÂN SỰ, PHÒNG CHỐNG THIÊN TAI VÀ TÌM KIẾM CỨU NẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2659/CĐ-PCTT Hà Nội, ngày 05 tháng 5 năm 2023 CÔNG ĐIỆN VỀ VIỆC CHỦ ĐỘNG ỨNG PHÓ VỚI ÁP THẤP NHIỆT ĐỚI TRÊN BIỂN ĐÔNG BAN CHỈ HUY PHÒNG THỦ DÂN SỰ, PHÒNG CHỐNG THIÊN TAI VÀ\nTÌM KIẾM CỨU NẠN BỘ CÔNG THƯƠNG ĐIỆN:\n- Sở Công Thương các tỉnh, thành phố khu vực Bắc Trung Bộ, Nam Trung Bộ, Nam Bộ;\n- Các Tập đoàn, Tổng Công ty trong ngành Công Thương;\n- Các chủ đập thủy điện và công trình khai thác khoáng sản trên địa bàn các tỉnh, thành phố khu vực Bắc Trung Bộ, Nam Trung Bộ,\nNam Bộ.\nThực hiện Công điện số 01/CĐ-QG hồi 11h00 ngày 05 tháng 5 năm 2023 của Văn phòng thường trực Ban Chỉ đạo Quốc gia về phòng, chống thiên tai - Văn phòng Ủy ban Quốc gia ứng phó sự cố, thiên tai và Tìm kiếm cứu nạn, để chủ động ứng phó với áp thấp nhiệt đới trên biển Đông, Ban Chỉ huy Phòng thủ dân sự, phòng chống thiên tai và tìm kiếm cứu nạn Bộ Công Thương yêu cầu các đơn vị trong ngành Công Thương tập trung thực hiện nhiệm vụ sau:\n1. Theo dõi chặt chẽ diễn biến của áp thấp nhiệt đới trên biển Đông từ Trung tâm Dự báo khí tượng thủy văn Quốc gia (vùng nguy hiểm trong 24 giờ tới, từ vĩ tuyến 9,0 đến 12,0 độ Vĩ Bắc, phía đông Kinh tuyến 116,5, vùng nguy hiểm được điều chỉnh trong các bản tin dự báo) để kịp thời triển khai các biện pháp ứng phó với các tình huống thiên tai.\n2. Rà soát, kiểm tra các công trình phòng chống thiên tai, các khu vực xung yếu để kịp thời khắc phục các khiếm khuyết (nếu có);\n3. Nghiêm túc triển khai các nhiệm vụ theo phương\nán, kế hoạch ứng phó thiên tai năm 2023 đã phê duyệt.\n4. Chuẩn bị sẵn sàng lực lượng, trang thiết bị,\nphương tiện, vật tư để ứng phó kịp thời với các tình huống thiên tai; phối hợp chặt chẽ với chính quyền các cấp trong công tác ứng phó thiên tai và tham gia cứu nạn, cứu hộ khi có yêu cầu.\nYêu cầu các đơn vị ngành Công Thương thực hiện nghiêm túc Công điện này, tổ chức trực ban 24/24h, thường xuyên báo cáo thông tin về Văn phòng Thường trực Phòng chống thiên tai và Tìm kiếm cứu nạn Bộ Công Thương. Điện thoại: 024.22218320; Email: VPTT_PCTT@moit.gov.vn./.\nNơi nhận:\n - Như trên;\n - BT Nguyễn Hồng Diên (để b/c);\n - Các đồng chí Thứ trưởng (để b/c);\n - Chánh Văn phòng Bộ;\n - BCĐQG về PCTT (để b/c);\n - UBQG ỨPSCTT&TKCN (để b/c);\n - Các thành viên BCH PCTT và TKCN;\n - Lưu: VT, VPTT.\nKT. TRƯỞNG BAN PHÓ TRƯỞNG BAN CỤC TRƯỞNG CỤC KỸ THUẬT AN TOÀN VÀ MÔI TRƯỜNG CÔNG NGHIỆP Tô Xuân Bảo"
}