{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Cong-dien-5073-CD-PCTT-2023-chu-dong-phong-chong-sat-lo-tai-cac-tinh-khu-vuc-Tay-Nguyen-574956.aspx",
  "title": "Công điện 5073/CĐ-PCTT 2023 chủ động phòng chống sạt lở tại các tỉnh khu vực Tây Nguyên",
  "properties": {
    "Số hiệu": "5073/CĐ-PCTT",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Ban Chỉ huy Phòng thủ dân sự, phòng chống thiên tai và tìm kiếm cứu nạn",
    "Người ký": "Tô Xuân Bảo",
    "Ngày ban hành": "02/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG THƯƠNG BAN CHỈ HUY PHÒNG THỦ DÂN SỰ, PHÒNG CHỐNG THIÊN TAI VÀ TÌM KIẾM CỨU NẠN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 5073/CĐ-PCTT Hà Nội, ngày 02 tháng 8 năm 2023 CÔNG ĐIỆN VỀ VIỆC CHỦ ĐỘNG PHÒNG,\nCHỐNG SẠT LỞ, ỨNG PHÓ VỚI MƯA, LŨ LỚN TẠI CÁC TỈNH KHU VỰC TÂY NGUYÊN VÀ NAM BỘ\nBan Chỉ huy Phòng thủ dân sự, phòng chống thiên tai và tìm kiếm cứu nạn Bộ Công Thương điện:\n- Sở Công Thương các tỉnh, thành phố: Kon Tum, Gia Lai, Đắc Lắc, Đắc Nông, Lâm Đồng, Bình Phước, Bình Dương, Đồng Nai, Tây Ninh,\nBà Rịa - Vũng Tàu, Thành phố Hồ Chí Minh, Long An, Đồng Tháp, Tiền Giang, An Giang, Bến Tre, Vĩnh Long, Trà Vinh, Hậu Giang, Kiên Giang, Sóc Trăng, Bạc Liêu, Cà Mau, Thành phố Cần Thơ;\n- Các Tập đoàn: Điện lực Việt Nam; Công nghiệp Than\n- Khoáng sản Việt Nam;\n- Các Tập đoàn, Tổng Công ty khác trong ngành Công Thương;\n- Các chủ đập thủy điện và công trình khai thác khoáng sản trên địa bàn các tỉnh, thành phố khu vực: Tây Nguyên, Nam Bộ.\nThực hiện Công điện số 691/CĐ-TTg ngày 31 tháng 7 năm 2023 của Thủ tướng Chính phủ, để chủ động ứng phó với tình hình mưa lũ, sạt lở đất, lũ quét có thể xảy ra trong thời gian tới, hạn chế thấp nhất thiệt hại về người và tài sản, công trình hạ tầng, Ban Chỉ huy Phòng thủ dân sự, phòng chống thiên tai và tìm kiếm cứu nạn Bộ Công Thương yêu cầu các đơn vị trong ngành Công Thương triển khai công tác phòng chống thiên tai nói chung, mưa lũ, sạt lở\nnói riêng, tập trung vào các nhiệm vụ chính sau:\n1. Sở Công Thương các tỉnh, thành phố\n- Tiếp tục thực hiện nghiêm Công điện số 607/CĐ-TTg ngày 01 tháng 7 năm 2023 của Thủ tướng Chính phủ về chủ động phòng, chống sạt lở,\nbảo đảm an toàn tính mạng và tài sản của Nhân dân trước và trong mùa mưa, lũ.\n- Chỉ đạo các chủ đập thủy điện trên địa bàn thực hiện nghiêm quy trình vận hành hồ chứa đã được cấp thẩm quyền phê duyệt, tăng cường kiểm tra công tác vận hành đảm bảo an toàn đập, hồ chứa thủy điện, phối hợp chặt chẽ với các cơ quan chức năng tại địa phương thông tin kịp thời, bảo đảm an toàn cho người dân, nhất là trong tình huống xả lũ khẩn cấp; tăng cường kiểm tra đảm bảo an toàn đối với hoạt động thăm dò, khai thác khoáng sản và hệ thống lưới điện.\n- Chỉ đạo các Doanh nghiệp cung ứng hàng hóa triển khai tốt kế hoạch dự trữ hàng hóa thiết yếu phục vụ phòng, chống thiên tai năm 2023 của địa phương; chủ động rà soát các khu vực có thể bị chia cắt do mưa, lũ\ngây ra để có phương án cụ thể đảm bảo cung ứng hàng hóa thiết yếu, đảm bảo chất lượng phục vụ người dân trên địa bàn.\n2. Tập đoàn Điện lực Việt Nam\n- Triển khai phương án ứng phó với tình hình mưa lũ\ncó khả năng diễn biến phức tạp trong thời gian tới, đảm bảo cung cấp điện an toàn, ổn định, đặc biệt cho các phụ tải quan trọng, bảo đảm an toàn công trình\nđiện lực và an toàn khu vực hạ du các công trình thủy điện thuộc phạm vi quản lý.\n- Chỉ đạo các chủ hồ thuộc phạm vi quản lý thực hiện vận hành hồ chứa đúng quy trình vận hành đã được phê duyệt; rà soát, kiểm tra hệ\nthống thông tin liên lạc, các mốc cảnh báo ngập lụt; phối hợp với các cơ quan chức năng thực hiện các biện pháp ứng phó với lũ, lụt và xử lý tình huống ảnh hưởng đến an toàn dân cư ở hạ du khi vận hành; thông tin kịp thời cho hạ du trước khi xả lũ để đảm bảo an toàn về người và tài sản;\n- Phối hợp với Sở Công Thương chỉ đạo, kiểm tra việc triển khai các biện pháp đảm bảo an toàn hồ đập, nhất là các hồ đập xung yếu hoặc\nđang thi công, sửa chữa;\n- Chỉ đạo Công ty Điện lực Lâm Đồng tăng cường kiểm tra đảm bảo an toàn đối với hệ thống lưới điện tại các khu vực có nguy cơ sạt lở\ntrên toàn địa bàn tỉnh Lâm Đồng sau sự cố sạt lở trên tuyến Quốc lộ 20 đoạn qua\nđèo Bảo Lộc xảy ra ngày 30 tháng 7 năm 2023.\n3. Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam\n- Chỉ đạo các cơ sở khai thác khoáng sản thuộc phạm vi quản lý (đặc biệt là cơ sở khai thác bô-xít tại Đắk Nông và Lâm Đồng) chủ động kiểm tra công tác phòng chống sụt lở đất, ngập lụt tại các mỏ, rà soát kiểm tra các hồ thải quặng đuôi các khai trường, các hầm lò khai thác với độ sâu lớn, phải tập trung sẵn sàng lực lượng, thiết bị, phương tiện ứng cứu khi có thiên tai xảy ra.\n- Theo dõi chặt chẽ diễn biến của mưa lũ và kịp thời thông báo cho các đơn vị thành viên để chủ động ứng phó với thiên tai.\n4. Các Tập đoàn, Tổng công ty khác trong ngành Công Thương\n- Theo dõi chặt chẽ diễn biến mưa lũ trên các phương tiện thông tin đại chúng để kịp thời chỉ đạo công tác phòng chống thiên tai tại các cơ sở thuộc phạm vi quản lý, đảm bảo an toàn cho người và công trình trọng yếu khi xảy ra mưa lũ.\n- Chỉ đạo các đơn vị thành viên rà soát và tổ chức thực hiện theo phương án phòng chống thiên tai đã được phê duyệt.\n- Chuẩn bị sẵn sàng phương tiện, trang thiết bị,\nnguồn lực để triển khai xử lý khi sự cố xảy ra hoặc khi có yêu cầu của cơ quan chức năng tại địa phương.\n5. Đối với các chủ đập thủy điện\n- Tổ chức quan trắc, theo dõi chặt chẽ diễn biến khí tượng, thủy văn để chủ động báo cáo cấp thẩm quyền, phối hợp với các cơ\nquan có liên quan vận hành hồ chứa an toàn, hiệu quả; tham gia cắt/giảm/làm chậm lũ, đảm bảo an toàn cho công trình và vùng hạ du; nghiêm túc tuân thủ quy trình vận hành liên hồ, đơn hồ chứa thủy điện đã được cấp thẩm quyền phê duyệt, đặc biệt là khi xuất hiện các tình huống bất thường, vận hành đảm bảo an toàn công trình.\n- Liên tục kiểm tra, đánh giá tình trạng đập; các thiết bị, công trình xả lũ, cửa nhận nước... và khắc phục kịp thời các khiếm khuyết (nếu có) để có biện pháp và báo cáo cấp có thẩm quyền xử lý kịp thời đảm bảo an toàn công trình, hạn chế tối đa áp lực cho các công trình ở hạ du khi phải xả lũ.\n- Triển khai các phương án đảm bảo an toàn cho công trình và khu vực hạ du, đặc biệt là hệ thống thông tin liên lạc, quan trắc, cảnh giới tại khu vực nguy hiểm (hệ thống loa, còi, phát thanh, đèn, cột thủy trí,\nbiển báo...) đảm bảo cảnh báo kịp thời đến chính quyền, người dân khu vực chịu ảnh hưởng nhất là trong các tình huống xả lũ khẩn cấp.\n6. Đối với chủ cơ sở khai thác khoáng sản\n- Nghiêm túc triển khai phương án phòng chống mưa bão của đơn vị theo phương châm 4 tại chỗ.\n- Tổ chức kiểm tra, rà soát kỹ lưỡng các sườn dốc,\nxung quanh và phía sau các công trình đang xây dựng, kho, nhà xưởng, văn phòng nhà điều hành, công trình gần sườn dốc, các mỏ và các bãi thải.... để phát hiện nguy cơ dễ gây sạt lở đất, không đảm bảo an toàn để có biện pháp xử lý kịp thời.\n- Kiểm tra, củng cố hệ thống bơm thoát nước, hệ thống cung cấp điện, máy phát điện dự phòng đảm bảo sẵn sàng tham gia ứng phó với mưa lớn kéo dài, ngập úng.\n7. Yêu cầu các đơn vị tổ chức trực ban 24/24h, theo dõi chặt chẽ diễn biến tình hình thiên tai, mưa lũ từ Trung tâm Dự báo khí tượng thủy văn Quốc gia, sẵn sàng lực lượng, phương tiện, vật tư, thiết bị để kịp thời xử lý các tình huống do thiên tai gây ra, tổ chức thực hiện nghiêm Công điện này, thường xuyên báo cáo thông tin về Văn phòng Thường trực Phòng chống thiên tai và Tìm kiếm cứu nạn Bộ Công Thương.\nĐiện thoại: 024.22218310; Fax: 024.22218321.\nEmail: VPTT_PCTT@moit.gov.vn./.\nNơi nhận:\n - Như trên;\n - BT Nguyễn Hồng Diên (để b/c);\n - Các đồng chí Thứ trưởng (để b/c);\n - Chánh Văn phòng Bộ;\n - BCĐQG về PCTT (để b/c);\n - UBQG ỨPSCTT& TKCN (để b/c);\n - Các thành viên BCH PCTT và TKCN;\n - Cổng thông tin điện tử Bộ (đăng website);\n - Lưu: VT, VPTT.\nKT. TRƯỞNG BAN PHÓ TRƯỞNG BAN CỤC TRƯỞNG CỤC KỸ THUẬT AN TOÀN VÀ MÔI TRƯỜNG CÔNG NGHIỆP Tô Xuân Bảo"
}