{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-09-NQ-HDND-2023-dieu-chinh-ke-hoach-dau-tu-cong-trung-han-von-ngan-sach-tinh-Tra-Vinh-579292.aspx",
  "title": "Nghị quyết 09/NQ-HĐND 2023 điều chỉnh kế hoạch đầu tư công trung hạn vốn ngân sách tỉnh Trà Vinh",
  "properties": {
    "Số hiệu": "09/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Kim Ngọc Thái",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 09/NQ-HĐND Trà Vinh,\n ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT VỀ ĐIỀU CHỈNH KẾ HOẠCH ĐẦU TƯ CÔNG TRUNG HẠN VỐN NGÂN SÁCH TỈNH GIAI ĐOẠN 2021 -\n2025 (ĐỢT 3)\nHỘI ĐỒNG NHÂN DÂN TỈNH TRÀ\nVINH KHÓA X - KỲ\nHỌP THỨ 9 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Quyết định số 1535/QĐ-TTg ngày 15 tháng 9 năm 2021 của Thủ tướng Chính phủ về việc giao kế hoạch đầu tư\ncông trung hạn vốn ngân sách nhà nước giai đoạn 2021 - 2025;\nXét Tờ trình số 2386/TTr- UBND ngày 08 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Trà Vinh về việc điều chỉnh, bổ sung kế\nhoạch đầu tư công trung hạn vốn ngân sách tỉnh giai đoạn 2021 - 2025 (đợt 3); báo cáo thẩm tra của Ban Kinh tế - Ngân sách và ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Điều chỉnh kế hoạch đầu tư công trung hạn vốn ngân sách tỉnh giai đoạn 2021 - 2025 (đợt 3), cụ thể như sau:\n1. Điều chỉnh giảm kế hoạch vốn chương trình, dự án kế hoạch đầu tư công trung hạn vốn ngân sách tỉnh giai đoạn 2021 -\n2025: Tổng số kế hoạch vốn điều chỉnh giảm là 1.884,336 tỷ đồng (Một nghìn,\ntám trăm tám mươi bốn tỷ, ba trăm ba mươi sáu triệu đồng), trong đó:\na) Nguồn vốn ngân sách tỉnh giai đoạn 2021-2025 theo dự toán Trung ương giao: Tổng số kế hoạch vốn điều chỉnh giảm là\n1.180,336 tỷ đồng (Một nghìn, một trăm tám mươi tỷ, ba trăm ba mươi sáu triệu\nđồng), bao gồm:\n- Nguồn vốn cân đối ngân sách địa phương: Điều chỉnh giảm kế hoạch vốn là 495,412 tỷ đồng của 16 dự án, vốn trả nợ\nvay, vốn chuẩn bị đầu tư, vốn quyết toán hoàn thành và vốn hỗ trợ có mục tiêu cho huyện theo Nghị quyết số 08/2021/NQ-HĐND ngày 29 tháng 6 năm 2021 của Hội đồng nhân dân tỉnh (giảm tương ứng 20% tổng kế hoạch trung hạn).\n- Nguồn vốn sử dụng đất: Điều chỉnh giảm kế hoạch vốn là 394,31 tỷ đồng của 07 dự án, trích lập Quỹ phát triển đất, chi lập hồ\nsơ bản đồ địa chính (chi sự nghiệp kinh tế) và vốn giao cho huyện thu\nđể chi theo quy định (chuyển chi 10% sự nghiệp sang chi đầu tư).\n- Nguồn vốn xổ số kiến thiết: Điều chỉnh giảm kế hoạch vốn là 290,614 tỷ đồng của 36 dự án.\nb) Nguồn vốn ngân sách tỉnh giai đoạn 2021 - 2025 ngoài dự toán Trung ương giao: Tổng số kế hoạch vốn điều chỉnh giảm là 704 tỷ đồng (Bảy trăm lẻ bốn tỷ đồng), bao gồm:\n- Nguồn vượt thu xổ số kiến thiết năm 2020: Điều chỉnh giảm kế hoạch vốn là 154 tỷ đồng của 06 dự án.\n- Nguồn tăng thu tiền thuê đất, thuê mặt nước: cắt giảm kế hoạch vốn là 550 tỷ đồng của 01 dự án.\n2. Điều chỉnh tăng kế hoạch đầu tư\ncông trung hạn vốn ngân sách tỉnh giai đoạn 2021-2025: Tổng số vốn điều chỉnh tăng kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 là 2.261,045 tỷ đồng (Hai nghìn hai trăm sáu mươi mốt tỷ, không trăm bốn mươi lăm triệu đồng), cụ thể như sau:\na) Nguồn vốn ngân sách tỉnh giai đoạn 2021-2025 theo dự toán Trung ương giao: Tổng số kế hoạch vốn\nđiều chỉnh tăng là 2.082,045 tỷ đồng (Hai nghìn không trăm tám mươi hai tỷ,\nkhông trăm bốn mươi lăm triệu đồng),\nbao gồm:\n- Nguồn vốn cân đối ngân sách địa phương: Điều chỉnh tăng 14,5 tỷ đồng, bố trí cho 01 dự án; hỗ trợ phát triển doanh nghiệp đầu tư vào nông nghiệp, nông thôn; hỗ trợ doanh nghiệp nhỏ và vừa theo quy định của Luật Hỗ trợ doanh nghiệp nhỏ và vừa; hỗ trợ hợp tác xã theo quy định của Luật Hợp tác xã; hỗ trợ có mục tiêu cho cấp huyện.\n- Nguồn vốn sử dụng đất: Điều chỉnh tăng 351,37 tỷ đồng (vốn giao cấp huyện thu để chi theo quy định).\n- Nguồn vốn xổ số kiến thiết: Điều chỉnh tăng 1.716,175 tỷ đồng bố trí cho 21 dự án, các công trình có quyết định phê duyệt quyết toán hoàn thành; hỗ trợ có mục tiêu cho UBND cấp huyện và dự phòng đối ứng các dự án vốn NSTW và các dự án cấp bách khác của địa phương.\nb) Nguồn vốn ngân sách tỉnh giai đoạn 2021-2025 ngoài dự toán Trung ương giao: Tổng số kế hoạch vốn điều chỉnh tăng là 179 tỷ đồng (Một trăm bảy mươi chín tỷ đồng), bao gồm:\n- Nguồn vượt thu xổ số kiến thiết năm 2020: Điều chỉnh tăng 154 tỷ đồng bố trí cho 24 dự án.\n- Nguồn chi khác ngân sách tỉnh: Điều chỉnh tăng 25 tỷ đồng hỗ trợ có mục tiêu cho UBND cấp huyện.\nĐiều 2. Thông qua danh mục dự án khởi công mới bổ sung vào kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 Thống nhất thông qua số kế hoạch vốn là 482,439 tỷ đồng (Bốn trăm tám mươi hai tỷ, bốn trăm ba mươi chín triệu đồng) và dự kiến mức vốn bố trí cho 13 dự án khởi công mới bổ sung vào kế hoạch đầu tư công trung hạn giai đoạn 2021- 2025 theo Phụ lục III. Giao cho Ủy ban nhân dân tỉnh chỉ đạo các đơn vị liên quan hoàn chỉnh thủ tục đầu tư các dự án đúng theo quy định của Luật Đầu tư công và trình Hội đồng nhân dân tỉnh phân bổ chi tiết cho các dự án.\n(Kèm theo Phụ\nlục I, II và III)\nĐiều 3. Giao Ủy ban nhân dân tỉnh tổ chức thực hiện; Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này được Hội đồng nhân dân tỉnh Trà Vinh khóa X - kỳ họp thứ 9 thông qua ngày 14 tháng 7 năm 2023./.\nNơi nhận:\n -\n UBTVQH, Chính phủ;\n -\n Các Bộ: KH và ĐT, TC;\n - Ban Công tác đại biểu - UBTVQH;\n - Kiểm toán Nhà nước Khu vực IX;\n - TT.TU, UBND, UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Đại biểu HĐND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Các Sở, ngành: KH và ĐT, TC, Tư pháp, KBNN, Cục thuế, Cục Thống kê tỉnh;\n - TT. HĐND, UBND cấp huyện;\n - Đài PT-TH, Báo Trà Vinh;\n - Văn phòng: Đoàn ĐBQH và HĐND, UBND tỉnh;\n - Lưu: VT,HĐND.\nCHỦ TỊCH Kim Ngọc Thái FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}