{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Nghi-quyet-27-NQ-HDND-2023-dat-ten-duong-thi-tran-Tra-Cu-huyen-Tra-Cu-Tra-Vinh-577571.aspx",
  "title": "Nghị quyết 27/NQ-HĐND 2023 đặt tên đường thị trấn Trà Cú huyện Trà Cú Trà Vinh",
  "properties": {
    "Số hiệu": "27/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Trà Vinh",
    "Người ký": "Dương Thị Ngọc Thơ",
    "Ngày ban hành": "31/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH TRÀ VINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 27/NQ-HĐND Trà Vinh, ngày 31 tháng 7 năm 2023 NGHỊ QUYẾT\nĐẶT TÊN ĐƯỜNG TRÊN\nĐỊA BÀN THỊ TRẤN TRÀ CÚ, HUYỆN TRÀ CÚ, TỈNH TRÀ VINH HỘI ĐỒNG NHÂN DÂN TỈNH TRÀ VINH KHÓA X - KỲ HỌP THỨ 10 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 91/2005/NĐ-CP ngày 11 tháng 7 năm 2005 của Chính phủ về việc ban hành Quy chế đặt tên, đổi tên đường, phố và\ncông trình công cộng;\nCăn cứ Thông tư số 36/2006/TT-BVHTT ngày 20 tháng 3 năm 2006 của Bộ trưởng Bộ Văn hóa và Thông tin (nay là Bộ Văn hóa, Thể\nthao và Du lịch) hướng dẫn thực hiện một số điều của Quy chế đặt tên, đổi tên\nđường, phố và công trình công cộng ban hành kèm theo Nghị định số 91/2005/NĐ-CP ngày 11 tháng 7 năm 2005 của Chính phủ;\nXét Tờ trình số 3243/TTr-UBND ngày 26 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Trà Vinh về dự thảo Nghị quyết đặt tên đường trên địa bàn thị trấn Trà Cú, huyện Trà Cú, tỉnh Trà Vinh; trên cơ sở thẩm tra của Ban Văn hóa - Xã hội và ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp,\nQUYẾT NGHỊ:\nĐiều 1. Đặt tên 04 tuyến đường trên địa bàn thị trấn Trà Cú, huyện Trà Cú, tỉnh Trà Vinh (đính kèm Phụ lục).\nĐiều 2. Giao Ủy ban nhân dân tỉnh chỉ đạo triển khai thực hiện; Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân,\ncác Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh khóa X - kỳ họp thứ 10 thông qua ngày 31 tháng 7 năm 2023./.\nNơi nhận:\n - UBTVQH, Chính phủ;\n - Các Bộ: VH-TT và DL, GT và VT, XD;\n - Ban Công tác đại biểu - UBTVQH;\n - TT.TU, UBND, UBMTTQ tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Đại biểu HĐND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Các Sở: TP, VH-TT và DL, GT và VT, XD;\n - TT.HĐND, UBND huyện Trà Cú;\n - Đài PT-TH, Báo Trà Vinh;\n - Văn phòng: Đoàn ĐBQH và HĐND, UBND tỉnh;\n - Lưu: VT, HĐND.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Thị Ngọc Thơ\nPHỤ LỤC\nĐẶT TÊN ĐƯỜNG TRÊN\nĐỊA BÀN THỊ TRẤN TRÀ CÚ, HUYỆN TRÀ CÚ, TỈNH TRÀ VINH\n(Kèm theo Nghị quyết số 27/NQ-HĐND ngày 31 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Trà Vinh)\nI. ĐỐI VỚI NHỮNG TUYẾN ĐƯỜNG HIỆN HỮU ĐÃ ĐẶT TÊN VÀ NỐI DÀI THÊM Số TT Tuyến đường hiện hữu đã đặt tên Tuyến đường nối dài Tổng chiều dài toàn tuyến (bao gồm tuyến đường hiện hữu + tuyến đường nối dài) (m)\nTên đặt mới\nĐiểm đầu\nĐiểm cuối Chiều dài (m)\nNền đường (m)\nMặt đường (m)\n01 Tuyến đường Đồng Khởi (Thị trấn Trà Cú)\nGiáp Quốc lộ 53 (Cầu Thanh Sơn)\nGiáp đường Cách mạng tháng 8 320 7\n5 1.049,06\nĐồng Khởi 02 Tuyến đường Hai Bà Trưng (Thị trấn Trà Cú)\nGiáp đường 30 tháng 4 Giáp đường Thống nhất 315 7\n5 945,78 Hai Bà Trưng II. ĐỐI VỚI NHỮNG TUYẾN ĐƯỜNG HIỆN HỮU CHƯA ĐẶT TÊN Số TT Tuyến đường hiện hữu chưa đặt tên\nĐiểm đầu\nĐiểm cuối Nền đường (m)\nMặt đường (m)\nTổng chiều dài toàn tuyến (m)\nTên đặt mới 01 Tuyến đường thuộc khóm 1, thị trấn Trà Cú, đường vào Trung tâm Y tế huyện Trà Cú.\nGiáp với đường 3 tháng 2 Giáp với ấp Trà Lés, xã Thanh Sơn.\n9 7\n837 Lâm Văn Vững 02 Tuyến đường khóm 3, thị trấn Trà Cú\nGiáp với đường 3 tháng 2 Giáp với đường Cách mạng tháng 8 9\n7 364\nĐỗ Văn Nại"
}