{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1224-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-tai-nguyen-nuoc-So-Tai-nguyen-Dong-Nai-568442.aspx",
  "title": "Quyết định 1224/QĐ-UBND 2023 công bố thủ tục hành chính tài nguyên nước Sở Tài nguyên Đồng Nai",
  "properties": {
    "Số hiệu": "1224/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Cao Tiến Dũng",
    "Ngày ban hành": "26/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1224/QĐ-UBND\nĐồng Nai,\n ngày 26 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG VÀ QUY TRÌNH NỘI BỘ, QUY TRÌNH\nĐIỆN TỬ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THAY THẾ TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH\nĐỒNG NAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định Nghị\nđịnh số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 4044/QĐ-BTNMT ngày 30/12/2023 của Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực tài nguyên nước thuộc phạm vi chức năng quản lý nhà nước của Bộ\nTài nguyên và Môi trường;\nCăn cứ Quyết định số 3859/QĐ-UBND ngày 06/10/2021 của Chủ tịch Ủy ban nhân dân tỉnh Đồng Nai về việc công bố thủ tục hành chính mới ban hành; thủ tục hành chính được sửa đổi, bổ sung; thủ tục hành chính thay thế trong lĩnh vực tài nguyên và môi trường thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường, UBND cấp huyện, UBND cấp xã tỉnh Đồng Nai;\nCăn cứ Quyết định số 448/QĐ-UBND ngày 17/02/2020 của Chủ tịch UBND tỉnh về việc công bố Bộ thủ tục hành chính lĩnh vực tài nguyên và môi trường thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường, UBND cấp huyện, UBND cấp xã tỉnh Đồng Nai;\nCăn cứ Quyết định số 872/QĐ-UBND ngày 23/3/2020 của Chủ tịch UBND tỉnh về phê duyệt quy trình nội bộ, quy trình điện tử thực hiện thủ tục hành chính lĩnh vực tài nguyên và môi trường thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường, UBND cấp huyện, UBND cấp xã\ntỉnh Đồng Nai;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 309/TTr-STNMT ngày 16 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này là thủ tục hành chính sửa đổi,\nbổ sung và quy trình nội bộ, quy trình điện tử giải quyết thủ tục hành chính thay thế trong lĩnh vực tài nguyên nước thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường (Danh mục và nội dung đính kèm).\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký; sửa đổi, bổ sung 03 thủ tục hành chính và thay thế 03 quy trình điện tử giải quyết thủ tục hành chính lĩnh vực tài nguyên nước nước cấp tỉnh. Trong đó:\n1. Thủ tục hành chính:\nSửa đổi, bổ sung 02 thủ tục hành chính theo danh mục ban hành tại Quyết định số 3859/QĐ-UBND ngày 06/10/2021 của UBND tỉnh, gồm các thủ tục số 3, 6 lĩnh vực tài nguyên nước cấp tỉnh; 01 thủ tục hành chính theo danh mục ban hành tại Quyết định số 448/QĐ-UBND ngày 17/02/2020 của UBND tỉnh gồm thủ tục số 11 lĩnh vực tài nguyên nước cấp tỉnh.\n2. Quy trình giải quyết thủ tục hành chính:\nThay thế 03 quy trình điện tử giải quyết thủ tục hành chính theo danh mục ban hành tại Quyết định số 872/QĐ-UBND ngày 23/3/2020 của UBND tỉnh gồm các quy trình số 3, 6, 11 lĩnh vực tài nguyên nước cấp tỉnh;\nNội dung công bố các thủ tục hành chính được sửa đổi, bổ sung tại Quyết định này thay thế các nội dung thủ tục hành chính tương ứng đã được công bố tại các Quyết định số 3859/QĐ-UBND ngày 06/10/2021, 448/QĐ-UBND ngày 17/02/2020, 872/QĐ-UBND ngày 23/3/2020 của Chủ tịch UBND tỉnh.\nĐiều 3. Giao Sở Tài nguyên và Môi trường, Trung tâm Phục vụ hành chính công tỉnh có trách nhiệm tổ chức niêm yết, công khai nội dung các thủ tục này tại trụ sở làm việc, bộ phận tiếp nhận và trả kết quả của đơn vị.\nVăn phòng UBND tỉnh có trách nhiệm cập nhật nội dung thủ tục hành chính đã được công bố lên cơ sở dữ liệu quốc gia của Chính phủ.\nSở Thông tin và Truyền thông phối hợp với Sở Tài nguyên và Môi trường cập nhật quy trình điện tử thực hiện thủ tục hành chính đã được công bố lên Phần mềm Một cửa điện tử (Egov) của tỉnh.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc, Thủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thành phố Biên Hòa và\nLong Khánh; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức,\ncá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như\n Điều 4;\n - Cục Kiểm soát thủ tục hành chính (VPCP);\n - UBND tỉnh;\n - Văn phòng UBND tỉnh;\n - Tổng đài 1022;\n - Lưu: VT, HCC, THNC, KTNS, KTN, Cổng TTĐT.\nCHỦ TỊCH Cao Tiến Dũng PHẦN I\nTHỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC\n(Ban hành kèm theo Quyết\nđịnh số 1224/QĐ-UBND ngày 26 tháng 5 năm 2023 của Chủ tịch UBND tỉnh Đồng Nai)\nDANH MỤC THỦ TỤC HÀNH CHÍNH A. Danh mục thủ tục hành chính được sửa đổi, bổ sung STT Số hồ sơ TTHC Tên thủ tục hành chính Tên VBQPPL quy định nội dung sửa đổi, bổ sung Trang A\nTHỦ TỤC HÀNH CHÍNH CẤP TỈNH I\nLĩnh vực tài nguyên nước 1\n3 1.004122 Cấp giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\nThông tư số 40/2014/TT-BTNMT ngày 11/7/2014 Thông tư số 11/2022/TT-BTNMT ngày 20/10/2022 2\n6 1.004253 Gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\nThông tư số 40/2014/TT-BTNMT ngày 11/7/2014 3\n11 1.004253 Cấp lại giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\nThông tư số 40/2014/TT-BTNMT ngày 11/7/2014 Thông tư số 11/2022/TT-BTNMT ngày 20/10/2022 NỘI DUNG THỦ TỤC HÀNH CHÍNH A. THỦ TỤC HÀNH CHÍNH CẤP TỈNH I. Lĩnh vực Tài nguyên nước 1. Cấp giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n1. Trình tự thực hiện:\na) Bước 1: Nộp hồ sơ:\nTổ chức, cá nhân đề nghị cấp phép nộp 01 bộ hồ sơ trực tiếp hoặc gửi qua đường bưu điện hoặc gửi bản điện tử qua hệ\nthống dịch vụ công trực tuyến đến Bộ phận tiếp nhận và trả kết quả của Sở Tài nguyên và Môi trường tại Trung tâm hành chính công tỉnh (sau đây gọi tắt là Bộ\nphận Một cửa) tại địa chỉ: số 236 đường Phan Trung, phường Tân Tiến, thành phố\nBiên Hòa, tỉnh Đồng Nai.\nĐối với hình thức nộp hồ sơ trên môi trường điện tử, thành phần hồ sơ phải nộp là các bản sao chứng thực điện tử.\nb) Bước 2: Tiếp nhận hồ sơ:\nPhòng Tài nguyên nước, Khoáng sản và\nBiến đổi khí hậu thuộc Sở Tài nguyên và Môi trường là cơ quan chuyên môn về\nlĩnh vực tài nguyên nước có trách nhiệm thẩm định và quản lý hồ sơ, giấy phép thuộc thẩm quyền cấp phép của Sở Tài nguyên và Môi trường.\nTrong thời hạn không quá 03 ngày làm việc, kể từ ngày nhận hồ sơ, cơ quan thụ lý hồ sơ cấp phép có trách nhiệm xem xét, kiểm tra tính đầy đủ, hợp lệ của hồ sơ. Trường hợp hồ sơ đề\nnghị cấp phép chưa đầy đủ, không hợp lệ, cơ quan thụ lý hồ sơ cấp phép trả lại hồ sơ và thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép để bổ\nsung, hoàn thiện hồ sơ theo quy định.\nc) Bước 3: Thẩm định hồ sơ:\nTrong thời hạn không quá 14 ngày kể từ\nngày nhận đủ hồ sơ hợp lệ, cơ quan thụ lý hồ sơ cấp phép có trách nhiệm thẩm định và trình cơ quan có thẩm quyền quyết định cấp phép; trường hợp hồ sơ không đủ\nđiều kiện để cấp phép thì trả lại hồ sơ và thông báo bằng văn bản nêu rõ lý do không cấp phép cho tổ chức, cá nhân đề nghị cấp phép.\nNội dung thẩm định hồ sơ bao gồm:\nCăn cứ pháp lý của việc đề nghị cấp phép hành nghề; sự đáp ứng các điều kiện hành nghề theo quy định;\nTrường hợp cần thiết, cơ quan thụ lý hồ\nsơ cấp phép có văn bản yêu cầu tổ chức, cá nhân đề nghị cấp phép giải trình, bổ\nsung để làm rõ nội dung hồ sơ; tổ chức kiểm tra thực tế điều kiện hành nghề,\nnăng lực chuyên môn kỹ thuật của tổ chức, cá nhân đề nghị cấp phép hoặc đề nghị\ncơ quan chuyên môn về lĩnh vực tài nguyên nước địa phương nơi đăng ký thường trú của tổ chức, cá nhân đề nghị cấp phép tiến hành kiểm tra thực tế.\nd) Bước 4: Quyết định cấp phép:\nTrong thời hạn không quá 03 ngày làm việc kể từ ngày nhận được hồ sơ trình cấp phép, Sở Tài nguyên và Môi trường quyết\nđịnh cấp giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ (theo Mẫu số\n03, Phụ lục IV ban hành kèm theo Thông tư số 11/2022/TT-BTNMT).\nTrường hợp không chấp nhận cấp phép,\ntrong thời hạn không quá 02 ngày làm việc, cơ quan thụ lý hồ sơ phải thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép, trong đó nêu rõ lý do không cấp phép.\nđ) Bước 5: Thông báo kết quả:\nBộ phận Một cửa thông báo cho tổ chức,\ncá nhân nhận giấy phép. Giấy phép đã cấp được giao trực tiếp cho tổ chức, cá\nnhân đề nghị cấp phép tại Bộ phận Một cửa hoặc được gửi qua đường bưu điện sau khi chủ giấy phép đã nộp đầy đủ phí và lệ phí theo quy định.\n1.2. Cách thức thực hiện:\n- Nộp hồ sơ: Trực tiếp hoặc gửi qua đường bưu điện hoặc qua hệ thống dịch vụ công.\n- Trả kết quả giải quyết thủ tục hành chính:\nBộ phận Một cửa thông báo cho tổ chức, cá nhân nhận giấy phép.\nGiấy phép đã cấp được giao trực tiếp cho tổ chức, cá nhân đề nghị cấp phép tại Bộ phận Một cửa hoặc được gửi qua đường bưu điện sau khi chủ giấy phép đã nộp đầy đủ phí và lệ phí theo quy định.\n1.3. Thành phần, số lượng hồ\nsơ:\n01 bộ hồ sơ, gồm:\n- Đơn đề nghị cấp phép hành nghề khoan nước dưới đất (Mẫu số 01, Phụ lục IV, ban hành kèm theo Thông tư số\n11/2022/TT-BTNMT);\n- Bản sao có chứng thực hoặc bản sao chụp có xác nhận của cơ quan cấp văn bằng, chứng chỉ của người chịu trách nhiệm chính về kỹ thuật theo quy định của pháp luật và hợp đồng lao động\nđối với trường hợp tổ chức, cá nhân đề nghị cấp phép hợp đồng lao động với người chịu trách nhiệm chính về kỹ thuật; trường hợp chỉ có bản sao chụp thì phải kèm bản chính để đối chiếu;\n- Bản khai kinh nghiệm chuyên môn trong hoạt động khoan nước dưới đất của người chịu trách nhiệm chính về kỹ thuật của tổ chức, cá nhân đề nghị cấp phép (Mẫu số 02, Phụ lục IV ban hành kèm theo Thông tư số 11/2022/TT-BTNMT).\n1.4. Thời hạn giải quyết:\n- Thời hạn kiểm tra hồ sơ: Trong thời hạn không quá 03 ngày làm việc, kể từ ngày nhận hồ sơ, Phòng Tài nguyên nước,\nkhoáng sản và biến đổi khí hậu có trách nhiệm xem xét, kiểm tra tính đầy đủ, hợp lệ của hồ sơ. Trường hợp hồ sơ đề nghị cấp phép chưa đầy đủ, không hợp lệ, Sở\nTài nguyên và Môi trường trả lại hồ sơ và thông báo bằng văn bản cho tổ chức,\ncá nhân đề nghị cấp phép để bổ sung, hoàn thiện hồ sơ theo quy định.\n- Thời hạn thẩm định hồ sơ: Trong thời hạn không quá 15 ngày kể từ ngày nhận đủ hồ sơ hợp lệ, Phòng Tài nguyên nước,\nkhoáng sản và biến đổi khí hậu có trách nhiệm thẩm định hồ sơ và trình Sở Tài nguyên và Môi trường cấp phép; trường hợp hồ sơ không đủ điều kiện để cấp phép thì trả lại hồ sơ và thông báo bằng văn bản nêu rõ lý do không cấp phép cho tổ\nchức, cá nhân đề nghị cấp phép.\n- Quyết định cấp phép: Trong thời hạn không quá 03 ngày làm việc kể từ ngày nhận được hồ sơ trình cấp phép, cơ quan có thẩm quyền quyết định cấp giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ (theo Mẫu số 03, Phụ lục IV ban hành kèm theo Thông tư số\n11/2022/TT-BTNMT).\nTrường hợp không chấp nhận cấp phép,\ntrong thời hạn không quá 02 ngày làm việc, Sở Tài nguyên và Môi trường phải thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép, trong đó nêu rõ\nlý do không cấp phép.\n- Trả Giấy phép: Giấy phép đã\ncấp được giao trực tiếp cho tổ chức, cá nhân đề nghị cấp phép tại Bộ phận Một cửa hoặc được gửi qua đường bưu điện sau khi chủ giấy phép đã nộp đầy đủ phí và lệ phí theo quy định.\n1.5. Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\n1.6. Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định: Sở Tài nguyên và Môi trường.\n- Cơ quan trực tiếp thực hiện: Phòng Tài nguyên nước, khoáng sản và Biến đổi khí hậu thuộc Sở Tài nguyên và Môi trường 1.7. Kết quả thực hiện thủ tục hành chính: Kết quả thủ tục cấp Giấy phép hành nghề\nkhoan nước dưới đất quy mô vừa và nhỏ theo Mẫu số 03, Phụ lục IV ban hành kèm theo Thông tư số 11/2022/TT-BTNMT.\n1.8. Phí thẩm định:\n- 2.500.000 đồng: Đối với quy mô nhỏ\n- 7.500.000 đồng: Đối với quy mô vừa.\n1.9. Tên mẫu đơn, mẫu tờ khai:\n- Đơn đề nghị cấp phép hành nghề khoan dưới đất (Mẫu số 01 Thông tư số 11/2022/TT-BTNMT).\n- Bản khai kinh nghiệm chuyên môn trong hoạt động khoan nước dưới đất của người chịu trách nhiệm chính về kỹ thuật của tổ chức, cá nhân đề nghị cấp phép (Mẫu số 02 Thông tư số 11/2022/TT-BTNMT).\n- Mẫu Giấy phép hành nghề khoan nước dưới đất (Mẫu số 03 Thông tư số 11/2022/TT-BTNMT).\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\nTổ chức, cá nhân hành nghề khoan nước dưới đất quy mô nhỏ và vừa có đủ các điều kiện sau đây:\na) Có quyết định thành lập tổ chức của cấp có thẩm quyền hoặc một trong các loại giấy chứng nhận đăng ký kinh doanh,\ngiấy chứng nhận đăng ký kinh doanh và đăng ký thuế, giấy chứng nhận đăng ký\ndoanh nghiệp đối với tổ chức hoặc giấy chứng nhận đăng ký hộ kinh doanh đối với nhóm cá nhân, hộ gia đình do cơ quan có thẩm quyền cấp.\nb) Người đứng đầu tổ chức (Giám đốc hoặc Tổng Giám đốc) hoặc người chịu trách nhiệm chính về kỹ thuật của tổ chức, cá\nnhân hành nghề (sau đây gọi chung là người chịu trách nhiệm chính về kỹ thuật)\nphải đáp ứng các điều kiện sau:\n- Đối với hành nghề khoan nước dưới đất quy mô nhỏ:\nCó trình độ chuyên môn tốt nghiệp trung cấp trở lên thuộc các ngành địa chất (địa chất thăm dò, địa chất thủy văn, địa chất công trình, địa kỹ thuật), khoan hoặc công nhân khoan có tay nghề\nbậc 3/7 hoặc tương đương trở lên; đã trực tiếp tham gia thiết kế, lập báo cáo hoặc thi công khoan ít nhất 03 (ba) công trình khoan nước dưới đất.\nTrường hợp không có một trong các văn bằng quy định nêu trên thì đã trực tiếp thi công ít nhất 05 (năm) công trình khoan nước dưới đất;\n- Đối với hành nghề khoan nước dưới đất quy mô vừa:\nCó trình độ chuyên môn tốt nghiệp trung cấp trở lên thuộc các ngành địa chất (địa chất thăm dò, địa chất thủy văn, địa chất công trình, địa kỹ thuật), khoan; đã trực tiếp tham gia lập đề\nán, báo cáo thăm dò, thiết kế hệ thống giếng khai thác hoặc chỉ đạo thi công ít nhất 03 (ba) công trình khoan nước dưới đất có lưu lượng từ 200 m3/ngày\nđêm trở lên.\n1.11. Căn cứ pháp lý\ncủa thủ tục hành chính:\n- Luật tài nguyên nước năm 2012.\n- Nghị định số 02/2023/NĐ-CP ngày 01/02/2023 của Chính phủ quy định chi tiết thi hành một số điều của Luật tài nguyên nước.\n- Nghị định số 136/2018/NĐ-CP ngày 05 tháng 10 năm 2018 của Chính phủ sửa đổi một số điều của các nghị định liên quan\nđến điều kiện đầu tư kinh doanh thuộc lĩnh vực tài nguyên và môi trường.\n- Thông tư số 40/2014/TT-BTNMT ngày 11/7/2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc hành nghề\nkhoan nước dưới đất.\n- Thông tư số 11/2022/TT-BTNMT ngày 20/10/2022 của Bộ trưởng Bộ Tài nguyên và Môi trường Sửa đổi, bổ sung một số điều của một số thông tư liên quan đến hoạt động kinh doanh thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường.\n- Nghị quyết số 16/2020/NQ-HĐND ngày 10/7/2020 của HĐND tỉnh Đồng Nai quy định phí thẩm định hồ sơ, điều kiện, đề\nán, báo cáo thăm dò đánh giá trữ lượng khai thác, sử dụng nước dưới đất; hành nghề khoan nước dưới đất; khai thác, sử dụng nước mặt; xả nước thải vào nguồn nước, công trình thủy lợi trên địa bàn tỉnh Đồng Nai.\nMẫu số 01 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n---------------\nĐƠN ĐỀ NGHỊ CẤP GIẤY PHÉP HÀNH NGHỀ KHOAN NƯỚC DƯỚI ĐẤT Kính gửi: …………………………….. (1)\n1. Tổ chức, cá nhân đề nghị cấp phép:\n1.1. Tên tổ chức, cá nhân: ………………………………………………………………………..\n1.2. Địa chỉ: ……………………………………………………………………………………..(2)\n1.3. Số Chứng minh nhân dân /Căn cước công dân /Định danh cá nhân, ngày cấp, nơi cấp: ………………………………………………… (đối với cá\nnhân đề nghị cấp phép) (3)\n1.4. Điện thoại: ………………………… Fax: ………………. E-mail:\n………………………….\n1.5. Quyết định thành lập hoặc giấy chứng nhận đăng ký kinh doanh (giấy chứng nhận đăng ký kinh doanh/giấy chứng nhận\nđăng ký kinh doanh và đăng ký thuế/giấy chứng nhận đăng ký doanh nghiệp/giấy chứng nhận đăng ký kinh doanh hộ gia đình) số... ngày\n... tháng ... năm ... do (tên cơ quan) cấp.\n1.6. Bản kê khai năng lực chuyên môn kỹ\nthuật hành nghề khoan nước dưới đất của tổ chức/cá nhân đề nghị cấp phép:\na) Nguồn nhân lực:\n- Thủ trưởng đơn vị hành nghề (đối với tổ chức) hoặc cá nhân: (họ tên, trình độ chuyên môn/ngành nghề được đào tạo, số năm công tác và kinh nghiệm trong lĩnh vực hành nghề).\n- Người chịu trách nhiệm chính về kỹ\nthuật: (họ tên, trình độ chuyên môn/ngành nghề được đào tạo, số năm công tác và kinh nghiệm trong lĩnh vực hành nghề).\n- Tổng số người: ………………… người,\ntrong đó:\n+ Số người có trình độ đại học trở\nlên:\n…………… người.\n+ Số công nhân, trung cấp hoặc tương\nđương:\n…………… người.\nb) Máy móc, thiết bị chủ yếu:\n- Máy khoan:\nTên máy,\n thiết bị khoan Ký, Mã hiệu Nước sản xuất Năm sản xuất Công suất\nĐường kính khoan lớn nhất (mm)\nChiều sâu khoan lớn nhất (m)\nSố lượng (bộ)\nLiệt kê chi tiết tên từng loại thiết bị khoan\n- Thiết bị khác:\nTên máy,\n thiết bị\nKý, mã hiệu Nước sản xuất Năm sản xuất Thông số kỹ\n thuật chủ yếu Số lượng (bộ)\nLiệt kê chi tiết tên từng loại thiết bị của tổ chức, cá nhân (máy bơm các loại, máy nén khí, thiết bị đo địa vật lý, dụng cụ đo mực nước, lưu lượng, máy định vị GPS...)\n(Trường hợp máy khoan và\ncác thiết bị hành nghề không thuộc sở hữu của tổ chức, cá nhân đề nghị cấp phép thì phải kèm theo hợp đồng liên doanh hoặc giấy tờ, tài liệu để chứng minh việc\nđược sử dụng hợp pháp máy khoan, thiết bị trong thời gian hành nghề)\n2. Nội dung đề nghị cấp phép:\n2.1. Quy mô hành nghề: ……………………………………………………………………….(4)\n2.2. Thời gian hành nghề: ……………………………………………………………………..(5)\n3. Giấy tờ tài liệu nộp kèm theo Đơn này gồm có: …………………………………………\n4. Cam kết của chủ\ngiấy phép:\n- (Tên tổ chức/cá nhân đề nghị cấp phép) có đủ máy, thiết bị, năng lực chuyên môn để hành nghề khoan nước dưới\nđất theo quy mô đề nghị cấp phép nêu trên. (Tên tổ chức/cá nhân đề nghị cấp phép) cam kết các nội dung, thông tin ghi trong Đơn, các tài liệu kèm theo là đúng sự thật và xin hoàn toàn chịu trách nhiệm trước pháp luật.\nĐề nghị (tên cơ quan cấp phép)\nxem xét và cấp giấy phép hành nghề cho (tên tổ chức/cá\nnhân đề\nnghị cấp phép)./.\n... ngày...\n tháng... năm ...\n Tổ\n chức/cá nhân đề nghị cấp phép\n (ký,\n ghi rõ họ tên, đóng dấu nếu có)\nHƯỚNG DẪN VIẾT ĐƠN\n(1) Tên cơ quan cấp phép: Bộ Tài nguyên và Môi trường (nếu hành nghề với quy mô lớn) hoặc Sở Tài nguyên và Môi trường trực thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương (nếu hành nghề với quy mô vừa và nhỏ).\n(2) Ghi rõ địa chỉ (số nhà, đường phố/thôn/ấp,\nphường/xã/thị trấn, quận/huyện/thị xã, tỉnh/thành phố) nơi đăng ký địa chỉ trụ\nsở chính (đối với tổ chức), nơi đăng ký thường trú (đối với cá nhân hộ gia\nđình) của tổ chức, cá nhân đề nghị cấp phép.\n(3) Cá nhân đề nghị cấp phép hành nghề\nphải nộp kèm bản sao có chứng thực Chứng minh nhân dân/căn cước công dân/định danh cá nhân hoặc bản sao chụp kèm bản chính để đối chiếu.\n(4) Ghi rõ quy mô đề nghị cấp phép hành nghề là: nhỏ, vừa, lớn.\n(5) Ghi tối đa 5 năm.\n(6) Liệt kê danh mục giấy tờ, tài liệu gửi kèm theo Đơn.\nMẫu số 02 BẢN KHAI KINH NGHIỆM CHUYÊN MÔN TRONG HOẠT ĐỘNG KHOAN NƯỚC DƯỚI ĐẤT CỦA NGƯỜI CHỊU TRÁCH NHIỆM CHÍNH VỀ KỸ THUẬT 1. Họ và tên: ………………………………………………………………………………………..\n2. Ngày, tháng, năm sinh: …………………………………………………………………………\n3. Nơi sinh: ………………………………………………………………………………………….\n4. Số Chứng minh nhân dân /Căn cước công dân /Định danh cá nhân, ngày cấp, nơi cấp: ………………………………………………………………\n5. Nơi đăng ký thường trú: ………………………………………………………………………..\n6. Trình độ chuyên môn,\nngành nghề được đào tạo: ………………………………………….\n7. Các văn bằng, chứng chỉ đã được cấp:\n……………………………………………………...\n8. Số năm kinh nghiệm trong lĩnh vực khoan nước dưới đất: ………………………………..\n9. Đã trực tiếp tham gia lập đề án, lập báo cáo, thiết kế giếng hoặc thi công, chỉ đạo thi công các công trình khoan nước dưới đất như sau:\n- Công trình có lưu lượng dưới 200 m3/ngày: ………………………. (số\ncông trình);\n- Công trình có lưu lượng từ 200 m3/ngày\nđến 3000 m3/ngày: …… (số công trình);\n- Công trình có lưu lượng từ 3000 m3/ngày trở lên:\n………………..\n(số công trình);\n10. Thống kê các công trình\nđã trực tiếp tham gia thực hiện:\nSTT Thông tin về\n công trình đã thực hiện Thời gian thực hiện (2)\nChủ công trình (3)\nTên công trình Vị trí (xã,\n huyện, tỉnh)\nLưu lượng,\n m3/ngày đêm Vai trò\n trong việc thực hiện (1)\n1 2\n3\n...\n(Kèm theo giấy tờ chứng minh đã tham gia thiết kế, lập đề án, báo cáo, chỉ đạo thi công hoặc trực tiếp thi công đối với các công trình khoan nước dưới đất kê khai trong bảng nêu trên).\nTôi xin cam đoan các thông tin kê khai nêu trên là đúng sự thật./.\nXác nhận của tổ chức, cá nhân (đề nghị cấp phép)\n……… ngày....\n tháng..... năm Người khai\n (ký,\n ghi rõ họ tên)\n____________________ Ghi chú:\n(1) Ghi rõ là chủ trì\nhoặc tham gia lập đề án, lập báo cáo, thiết kế giếng, chỉ đạo thi công hoặc trực tiếp thi công...\n(2) Ghi rõ tháng, năm, thời gian tham gia thực hiện, thi công công trình.\n(3) Ghi rõ tên của chủ công trình.\nMẫu số 03 TÊN CƠ QUAN CẤP PHÉP\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: …/…\n………, ngày ...\n tháng ... năm ...\nGIẤY PHÉP HÀNH NGHỀ KHOAN NƯỚC DƯỚI ĐẤT THỦ TRƯỞNG CƠ\nQUAN CẤP PHÉP Căn cứ Luật tài nguyên nước số\n17/2012/QH13 ngày 21 tháng 6 năm 2012;\nCăn cứ Luật Tổ chức Hội đồng nhân dân,\nỦy ban nhân dân ngày 26 tháng 11 năm 2003;\nCăn cứ Nghị định số 02/2023/NĐ-CP của Chính phủ ngày 01 tháng 02 năm 2023 quy định chi tiết thi hành một số điều của Luật tài nguyên nước;\nCăn cứ Thông tư số 40/2014/TT-BTNMT ngày 11 tháng 7 năm 2014 của Bộ Tài nguyên và Môi trường quy định việc hành nghề\nkhoan nước dưới đất;\nCăn cứ Thông tư số 11/2022/TT-BTNMT ngày 20 tháng 10 năm 2022 sửa đổi, bổ sung một số điều của một số thông tư liên quan đến hoạt động kinh doanh thuộc phạm vi chức năng quản lý nhà nước của Bộ\nTài nguyên và Môi trường.\nXét đơn đề nghị cấp giấy phép hành nghề khoan nước dưới đất của (tên tổ chức/cá nhân đề nghị cấp phép) ngày\n…\ntháng … năm …… và hồ sơ kèm theo;\nXét đề nghị của Thủ trưởng cơ quan chuyên môn về lĩnh vực tài nguyên nước (trường hợp cơ quan cấp phép là Sở\nTài nguyên và Môi trường),\nQUYẾT ĐỊNH:\nĐiều 1. Cho phép (tên tổ\nchức/cá nhân đề nghị cấp phép, địa chỉ....) hành nghề khoan nước dưới đất với các nội dung sau:\n1. Quy mô hành nghề: …………………………………………………………………………….\n2. Thời hạn hành nghề: ……………………………………………………………………………\nĐiều 2. Các yêu cầu đối với (tên tổ chức/cá nhân được cấp giấy phép): ……………………\nĐiều 3. (Tên tổ chức/cá\nnhân được cấp giấy phép) được hưởng các quyền hợp pháp và có trách nhiệm thực hiện đầy đủ các nghĩa vụ theo quy định tại Điều 4 của Thông tư số\n40/2014/TT-BTNMT ngày 11 tháng 7 năm 2014 của Bộ Tài nguyên và Môi trường quy định việc hành nghề khoan nước dưới đất.\nĐiều 4. Giấy phép này có hiệu lực kể từ ngày ký./.\nNơi nhận:\n -\n (Tên chủ giấy phép);\n - Cục Quản lý tài nguyên nước;\n - ………;\n -\n Lưu: VT, hồ sơ cấp phép; cơ quan trình...\nTHỦ TRƯỞNG CƠ QUAN CẤP PHÉP\n (ký, ghi họ tên, đóng dấu)\n____________________ Ghi chú:\n(1) Ghi các yêu cầu cụ\nthể đối với tổ chức, cá nhân hành nghề khoan nước dưới đất nhằm quản lý, bảo vệ\ntài nguyên nước và bảo đảm thực hiện các quy định của pháp luật có\nliên quan.\n2. Gia hạn,\nđiều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n1.1. Trình tự thực hiện:\na) Bước 1: Nộp hồ sơ:\nTổ chức, cá nhân đề nghị cấp phép nộp 01 bộ hồ sơ trực tiếp hoặc gửi qua đường bưu điện hoặc gửi bản điện tử qua hệ\nthống dịch vụ công trực tuyến đến Bộ phận tiếp nhận và trả kết quả của Sở Tài nguyên và Môi trường tại Trung tâm hành chính công tỉnh (sau đây gọi tắt là Bộ\nphận Một cửa); địa chỉ: số 236 đường Phan Trung, phường Tân Tiến, thành phố\nBiên Hòa, tỉnh Đồng Nai.\nĐối với hình thức nộp hồ sơ trên môi trường điện tử, thành phần hồ sơ phải nộp là các bản sao chứng thực điện tử.\nb) Bước 2: Tiếp nhận hồ sơ:\nPhòng Tài nguyên nước, khoáng sản và\nbiến đổi khí hậu thuộc Sở Tài nguyên và Môi trường là cơ quan chuyên môn về\nlĩnh vực tài nguyên nước có trách nhiệm thẩm định và quản lý hồ sơ, giấy phép thuộc thẩm quyền cấp phép của Sở Tài nguyên và Môi trường.\nTrong thời hạn không quá 03 ngày làm việc, kể từ ngày nhận hồ sơ, cơ quan thụ lý hồ sơ cấp phép có trách nhiệm xem xét, kiểm tra tính đầy đủ, hợp lệ của hồ sơ. Trường hợp hồ sơ đề nghị cấp phép chưa đầy đủ, không hợp lệ, cơ quan thụ lý hồ sơ cấp phép trả lại hồ sơ và thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép để bổ sung, hoàn thiện hồ\nsơ theo quy định.\nc) Bước 3: Thẩm định hồ sơ:\nTrong thời hạn không quá 10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, Phòng Tài nguyên nước, Khoáng sản và Biến\nđổi khí hậu thuộc Sở Tài nguyên và Môi trường có trách nhiệm thẩm định và trình cơ quan có thẩm quyền quyết định cấp phép; trường hợp hồ sơ không đủ điều kiện\nđể cấp phép thì trả lại hồ sơ và thông báo bằng văn bản nêu rõ lý do không gia hạn, điều chỉnh nội dung giấy phép cho tổ chức, cá nhân đề nghị cấp phép.\nd) Bước 4: Quyết định cấp phép:\nTrong thời hạn không quá 03 ngày làm việc kể từ ngày nhận được hồ sơ trình cấp phép, cơ quan có thẩm quyền cấp phép quyết định cấp gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới\nđất quy mô vừa và nhỏ (theo Mẫu số 06, Phụ lục IV ban hành kèm theo Thông tư số\n11/2022/TT-BTNMT). Trường hợp không chấp nhận cấp phép, trong thời hạn không quá 02 ngày làm việc, cơ quan thụ lý hồ sơ phải thông báo bằng văn bản cho tổ chức, cá nhân\nđề nghị cấp phép, trong đó nêu rõ lý do không cấp phép.\nđ) Bước 5: Thông báo kết quả:\nBộ phận Một cửa thông báo cho tổ chức,\ncá nhân nhận giấy phép. Giấy phép đã cấp được giao trực tiếp cho tổ chức, cá\nnhân đề nghị cấp phép tại Bộ phận Một cửa hoặc được gửi qua đường bưu điện sau khi chủ giấy phép đã nộp đầy đủ phí và lệ phí theo quy định.\n1.2. Cách thức thực hiện:\n- Nộp hồ sơ: Trực tiếp hoặc gửi qua đường bưu điện hoặc qua dịch vụ công trực tuyến.\n- Trả kết quả giải quyết thủ tục hành chính:\nBộ phận Một cửa thông báo cho tổ chức, cá nhân nhận giấy phép Giấy phép đã cấp được giao trực tiếp cho tổ chức, cá nhân đề nghị cấp phép tại Bộ phận Một cửa hoặc được gửi qua đường bưu điện sau khi chủ giấy phép đã nộp đầy đủ phí và lệ phí theo quy định.\n1.3. Thành phần, số\nlượng hồ sơ: 01 bộ hồ sơ gồm:\n- Đơn đề nghị gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan dưới đất (Mẫu số 04 Thông tư số 11/2022/TT-BTNMT).\n- Tài liệu chứng minh lý do đề nghị\ngia hạn, điều chỉnh nội dung giấy phép.\n1.4. Thời hạn giải quyết:\n- Thời hạn kiểm tra hồ sơ: Trong thời hạn không quá 03 ngày làm việc, kể từ ngày nhận hồ sơ, Phòng Tài nguyên nước,\nKhoáng sản và Biến đổi khí hậu thuộc Sở Tài nguyên và Môi trường có trách nhiệm xem xét, kiểm tra tính đầy đủ, hợp lệ của hồ sơ. Trường hợp hồ sơ đề nghị cấp phép chưa đầy đủ, không hợp lệ, cơ quan thụ lý hồ sơ cấp phép trả lại hồ sơ và\nthông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép để bổ sung, hoàn thiện hồ sơ theo quy định.\n- Thời hạn thẩm định hồ sơ: Trong thời hạn không quá 10 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ, Phòng Tài nguyên nước, khoáng sản và biến đổi khí hậu thuộc Sở Tài nguyên và Môi trường có trách nhiệm thẩm định hồ sơ và trình cơ quan có thẩm quyền quyết định cấp phép; trường hợp hồ sơ không đủ điều kiện để cấp phép thì trả lại hồ sơ và thông báo bằng văn bản nêu rõ lý do không cấp giấy phép cho tổ chức, cá nhân đề nghị cấp phép.\n- Quyết định cấp phép: Trong thời hạn không quá 03 ngày làm việc kể từ ngày nhận được hồ sơ trình cấp phép, Sở Tài nguyên và Môi trường quyết định cấp gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ (theo Mẫu số 06, Phụ lục IV ban hành kèm theo Thông tư số 11/2022/TT-BTNMT).\nTrường hợp không chấp nhận cấp phép,\ntrong thời hạn không quá 02 ngày làm việc, cơ quan thụ lý hồ sơ phải thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép, trong đó nêu rõ lý do không cấp phép.\n- Trả Giấy phép: Giấy phép đã\ncấp được giao trực tiếp cho tổ chức, cá nhân đề nghị cấp phép tại Bộ phận Một cửa hoặc được gửi qua đường bưu điện sau khi chủ giấy phép đã nộp đầy đủ phí và lệ\nphí theo quy định..\n1.5. Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\n1.6. Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định: Sở Tài nguyên và Môi trường.\n- Cơ quan trực tiếp thực hiện: Phòng Tài nguyên nước, Khoáng sản và Biến đổi khí hậu thuộc Sở Tài nguyên và Môi trường.\n1.7. Kết quả thực hiện thủ tục hành chính: Kết quả thủ tục cấp gia hạn, điều chỉnh nội dung Giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ theo Mẫu số 06, Phụ lục IV ban hành kèm theo Thông tư số\n11/2022/TT-BTNMT .\n1.8. Phí thẩm định:\n- 2.000.000 đồng: Đối với quy mô nhỏ\n- 6.000.000 đồng: Đối với quy mô vừa Thê dòng quy\nđịnh thời gian nộp phí\n1.9. Tên mẫu đơn, mẫu tờ khai:\n- Đơn đề nghị gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan dưới đất (Mẫu số 04 Thông tư số\n11/2022/TT-BTNMT).\n- Giấy phép hành nghề khoan dưới nước\nđất (Mẫu số 06 Thông tư số 11/2022/TT-BTNMT).\n1.10. Yêu cầu, điều kiện thực hiện thủ\ntục hành chính:\nTổ chức, cá nhân hành nghề khoan nước dưới đất quy mô vừa và nhỏ có đủ các điều kiện sau đây:\n- Có quyết định thành lập tổ chức của cấp có thẩm quyền hoặc một trong các loại giấy chứng nhận đăng ký kinh doanh,\ngiấy chứng nhận đăng ký kinh doanh và đăng ký thuế, giấy chứng nhận đăng ký\ndoanh nghiệp đối với tổ chức hoặc giấy chứng nhận đăng ký hộ kinh doanh đối với nhóm cá nhân, hộ gia đình do cơ quan có thẩm quyền cấp.\n- Người đứng đầu tổ chức (Giám đốc hoặc Tổng Giám đốc) hoặc người chịu trách nhiệm chính về kỹ thuật của tổ chức, cá\nnhân hành nghề (sau đây gọi chung là người chịu trách nhiệm chính về kỹ thuật)\nphải đáp ứng các điều kiện sau:\na) Đối với hành nghề khoan nước dưới đất quy mô nhỏ:\nCó trình độ chuyên môn tốt nghiệp trung cấp trở lên thuộc các ngành địa chất (địa chất thăm dò, địa chất thủy văn, địa chất công trình, địa kỹ thuật), khoan hoặc công nhân khoan có tay nghề bậc 3/7 hoặc tương đương trở lên; đã trực tiếp tham gia thiết kế, lập báo cáo hoặc thi công khoan\nít nhất 03 (ba) công trình khoan nước dưới đất.\nTrường hợp không có một trong các văn bằng quy định nêu trên thì đã trực tiếp thi công ít nhất 05 (năm) công trình khoan nước dưới đất;\nb) Đối với hành nghề khoan nước dưới đất quy mô vừa:\nCó trình độ chuyên môn tốt nghiệp trung cấp trở lên thuộc các ngành địa chất (địa chất thăm dò, địa chất thủy văn, địa chất công trình, địa kỹ thuật), khoan; đã trực tiếp tham gia lập đề\nán, báo cáo thăm dò, thiết kế hệ thống giếng khai thác hoặc chỉ đạo thi công ít nhất 03 (ba) công trình khoan nước dưới đất có lưu lượng từ 200 m3/ngày\nđêm trở lên.\n1.11. Căn cứ pháp lý\ncủa thủ tục hành chính:\n- Luật tài nguyên nước năm 2012.\n- Nghị định số 02/2023/NĐ-CP ngày 01/02/2023 của Chính phủ quy định chi tiết thi hành một số điều của Luật tài nguyên nước.\n- Nghị định số 136/2018/NĐ-CP ngày 05 tháng 10 năm 2018 của Chính phủ sửa đổi một số điều của các nghị định liên quan\nđến điều kiện đầu tư kinh doanh thuộc lĩnh vực tài nguyên và môi trường.\n- Thông tư số 40/2014/TT-BTNMT ngày 11/7/2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc hành nghề\nkhoan nước dưới đất.\n- Thông tư số 11/2022/TT-BTNMT ngày 20/10/2022 của Bộ trưởng Bộ Tài nguyên và Môi trường Sửa đổi, bổ sung một số điều của một số thông tư liên quan đến hoạt động kinh doanh thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường.\n- Nghị quyết số 16/2020/NQ-HĐND ngày 10/7/2020 của HĐND tỉnh Đồng Nai quy định phí thẩm định hồ sơ, điều kiện, đề\nán, báo cáo thăm dò đánh giá trữ lượng khai thác, sử dụng nước dưới đất; hành nghề khoan nước dưới đất; khai thác, sử dụng nước mặt; xả nước thải vào nguồn nước, công trình thủy lợi trên địa bàn tỉnh Đồng Nai.\nMẫu số 02 BẢN KHAI KINH NGHIỆM CHUYÊN MÔN TRONG HOẠT ĐỘNG KHOAN NƯỚC DƯỚI ĐẤT CỦA NGƯỜI CHỊU TRÁCH NHIỆM CHÍNH VỀ KỸ THUẬT 1. Họ và tên: ………………………………………………………………………………………..\n2. Ngày, tháng, năm sinh: …………………………………………………………………………\n3. Nơi sinh: ………………………………………………………………………………………….\n4. Số Chứng minh nhân dân /Căn cước công dân /Định danh cá nhân, ngày cấp, nơi cấp: ………………………………………………………………\n5. Nơi đăng ký thường trú: ………………………………………………………………………..\n6. Trình độ chuyên môn,\nngành nghề được đào tạo: ………………………………………….\n7. Các văn bằng, chứng chỉ đã được cấp:\n……………………………………………………...\n8. Số năm kinh nghiệm trong lĩnh vực khoan nước dưới đất: ………………………………..\n9. Đã trực tiếp tham gia lập đề án, lập báo cáo, thiết kế giếng hoặc thi công, chỉ đạo thi công các công trình khoan nước dưới đất như sau:\n- Công trình có lưu lượng dưới 200 m3/ngày: ………………………. (số\ncông trình);\n- Công trình có lưu lượng từ 200 m3/ngày\nđến 3000 m3/ngày: …… (số công trình);\n- Công trình có lưu lượng từ 3000 m3/ngày trở lên:\n………………..\n(số công trình);\n10. Thống kê các công trình\nđã trực tiếp tham gia thực hiện:\nTT Thông tin về\n công trình đã thực hiện Thời gian thực hiện (2)\nChủ công trình (3)\nTên công trình Vị trí (xã,\n huyện, tỉnh)\nLưu lượng,\n m3/ngày đêm Vai trò\n trong việc thực hiện (1)\n(Kèm theo giấy tờ chứng minh đã tham gia thiết kế, lập đề án, báo cáo, chỉ đạo thi công hoặc trực tiếp thi công đối với các công trình khoan nước dưới đất kê khai trong bảng nêu trên).\nTôi xin cam đoan các thông tin kê khai nêu trên là đúng sự thật./.\nXác nhận của tổ chức, cá nhân\n (đề\n nghị cấp phép)\nngày....\n tháng..... năm Người khai\n (ký,\n ghi rõ họ tên)\n____________________ Ghi chú:\n(1) Ghi rõ là chủ trì\nhoặc tham gia lập đề án, lập báo cáo, thiết kế giếng, chỉ đạo thi công hoặc trực tiếp thi công...\n(2) Ghi rõ tháng, năm, thời gian tham gia thực hiện, thi công công trình.\n(3) Ghi rõ tên của chủ công trình.\nMẫu số 04 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n---------------\nĐƠN ĐỀ NGHỊ\nGIA HẠN/ĐIỀU CHỈNH NỘI DUNG GIẤY PHÉP HÀNH NGHỀ KHOAN NƯỚC DƯỚI ĐẤT Kính gửi: …………………………………. (1)\n1. Thông tin về chủ giấy phép:\n1.1. Tên chủ giấy phép: ……………………………………………………………………………\n1.2. Địa chỉ: …………………………………………………………………………………………\n1.3. Điện thoại: ………………………………………… Fax: ………………………….. E-mail:\n1.4. Quyết định thành lập hoặc giấy chứng nhận đăng ký kinh doanh (giấy chứng nhận đăng ký kinh doanh/giấy chứng nhận đăng ký kinh doanh và đăng ký thuế/giấy chứng nhận đăng ký doanh nghiệp/giấy chứng nhận đăng ký kinh doanh hộ gia đình) số... ngày ... tháng ... năm ... do (tên cơ quan) cấp.\n1.5. Các thông tin về giấy phép đã được cấp: (Giấy phép số...., cấp ngày ... tháng...\nnăm ..., cơ quan cấp...; quy mô hành nghề..., thời hạn của giấy phép...).\n1.6. Bản kê khai năng lực chuyên môn kỹ\nthuật hành nghề khoan nước dưới đất của chủ giấy phép (đối với trường hợp đề nghị điều chỉnh quy mô hành nghề):\na) Nguồn nhân lực:\n- Thủ trưởng đơn vị hành nghề (đối với tổ chức)\nhoặc cá nhân: (họ tên, trình độ chuyên môn/ngành nghề được đào tạo, số năm công tác và kinh nghiệm trong lĩnh vực hành nghề).\n- Người chịu trách nhiệm chính về kỹ thuật: (họ\ntên, trình độ chuyên môn/ngành nghề được đào tạo, số năm công tác và kinh nghiệm trong lĩnh vực hành nghề).\n- Tổng số người: ……………………………. người,\ntrong đó:\n+ Số lượng có trình độ đại học trở\nlên:\n………………………………………….\nngười.\n+ Số công nhân, trung cấp hoặc tương\nđương:\n………………………………..\nngười.\nb) Máy móc, thiết bị chủ yếu:\n- Máy khoan:\nTên máy,\n thiết bị khoan Ký, mã hiệu Nước sản xuất Năm sản xuất Công suất\nĐường kính khoan lớn nhất (mm)\nChiều sâu khoan lớn nhất\n (m)\nSố lượng (bộ)\nLiệt kê chi tiết tên từng loại thiết bị khoan\n- Thiết bị khác:\nTên máy, thiết bị\nKý, mã hiệu Nước sản xuất Năm sản xuất Thông số kỹ\n thuật chủ yếu Số lượng (bộ)\nLiệt kê chi tiết tên từng loại thiết bị của tổ chức, cá nhân (máy bơm các loại, máy nén khí, thiết bị đo địa vật lý dụng cụ đo mực nước, lưu lượng, máy định vị GPS...)\n(Trường hợp máy khoan và các thiết bị\nhành nghề không thuộc sở hữu của tổ chức, cá nhân đề nghị cấp phép thì phải kèm theo hợp đồng liên doanh hoặc giấy tờ, tài liệu để chứng minh việc được sử dụng hợp pháp máy khoan, thiết bị trong thời gian hành nghề)\n2. Tình hình thực hiện các quy định của giấy phép:\n…………………………………..\n(2)\n3. Lý do đề nghị gia hạn/điều chỉnh nội dung giấy phép: ………………………………..\n4. Thời gian đề nghị gia hạn/nội dung đề nghị\nđiều chỉnh giấy phép:\n- Thời hạn đề nghị gia hạn: (ghi rõ\nsố tháng/hoặc năm nhưng tối đa không quá 03 năm).\n- Nội dung đề nghị điều chỉnh: (ghi rõ nội dung đề nghị điều chỉnh).\n5. Giấy tờ tài liệu nộp kèm theo Đơn này gồm có: ……………………………………. (3)\n6. Cam kết của chủ giấy phép:\n- (Tên tổ chức/cá nhân đề nghị gia hạn/điều chỉnh nội dung giấy phép) cam đoan các nội dung, thông tin trong Đơn này và các giấy tờ, tài liệu gửi kèm theo là đúng sự thật và xin hoàn toàn chịu trách nhiệm trước pháp luật.\n(Tên tổ chức/cá nhân đề nghị gia hạn/điều chỉnh nội dung giấy phép) có đủ năng lực chuyên môn kỹ thuật để hành nghề khoan nước dưới đất quy mô\n………………………. Đề nghị (tên cơ quan cấp phép) xem xét gia hạn/điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất theo những nội dung nêu trên./.\n……, ngày...\n tháng... năm ...\n Tổ\n chức/cá nhân đề nghị\n (ký,\n ghi rõ họ tên, đóng dấu nếu có)\nHƯỚNG DẪN VIẾT ĐƠN\n(1) Tên cơ quan cấp phép: Bộ Tài nguyên và Môi trường (nếu hành nghề với quy mô lớn) hoặc Sở Tài nguyên và Môi trường (nếu hành nghề với quy mô vừa và nhỏ).\n(2) Chủ giấy phép tự đánh giá về tình hình thực hiện quy định của giấy phép trong quá trình hành nghề như: tuân thủ\nquy trình kỹ thuật khoan, bảo vệ nguồn nước dưới đất, về thực hiện chế độ báo cáo, các công trình khoan nước dưới đất đã thực hiện; về tình hình chấp hành các quy định của pháp luật về tài nguyên nước và các quy định của pháp luật có liên quan...\n(3) Liệt kê danh mục giấy tờ, tài liệu gửi kèm theo hồ sơ.\nMẫu số 05 TÊN CHỦ\n GIẤY PHÉP\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n, ngày....\n Tháng.... Năm...\nBẢNG TỔNG HỢP CÁC CÔNG TRÌNH KHOAN NƯỚC DƯỚI ĐẤT ĐÃ THỰC HIỆN TRONG THỜI GIAN SỬ DỤNG GIẤY PHÉP\n(từ tháng\n..../năm .... đến tháng ..../năm ....)\nTT Tên công trình Tên chủ công trình Lưu lượng công trình (m3/ngày đêm)\nSố lượng giếng Vị trí công trình Xã/ phường,\n thị trấn Quận/huyện,\n thị xã, thành phố\nTỉnh/ thành phố\n1 2\n3 4\n5 6\n…\n…, ngày...tháng...năm...\n Chủ\n giấy phép\n (ký,\n ghi rõ họ tên, đóng dấu nếu có)\nMẫu số 06 TÊN CƠ QUAN CẤP PHÉP\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: …/…\n……, ngày ...\n tháng ... năm ...\nGIẤY PHÉP HÀNH NGHỀ\nKHOAN NƯỚC DƯỚI ĐẤT\n(Gia hạn/điều chỉnh/cấp lại lần ………)\nTHỦ TRƯỞNG CƠ\nQUAN CẤP PHÉP Căn cứ Luật tài nguyên nước số\n17/2012/QH13 ngày 21 tháng 6 năm 2012;\nCăn cứ Luật Tổ chức Hội đồng nhân dân,\nỦy ban nhân dân ngày 26 tháng 11 năm 2003;\nCăn cứ Nghị định số 02/2023/NĐ-CP của Chính phủ ngày 01 tháng 02 năm 2023 về quy định chi tiết thi hành một số điều của Luật tài nguyên nước;\nCăn cứ Thông tư số 40/2014/TT-BTNMT ngày 11 tháng 7 năm 2014 quy định việc hành nghề khoan nước dưới đất Căn cứ Thông tư số 11/2022/TT-BTNMT ngày 20 tháng 10 năm 2022 sửa đổi, bổ sung một số điều của một số thông tư liên quan đến hoạt động kinh doanh thuộc phạm vi chức năng quản lý nhà nước của Bộ\nTài nguyên và Môi trường;\nCăn cứ ……………………………………………………………………………………..\nXét đơn đề nghị (gia hạn/điều chỉnh nội dung/cấp lại) giấy phép hành nghề khoan nước dưới đất của (tên tổ chức/cá\nnhân đề nghị) ngày ... tháng... năm ... và hồ sơ kèm theo;\nXét đề nghị của Thủ trưởng cơ quan chuyên môn về lĩnh vực tài nguyên nước (trường hợp cơ quan cấp phép là Sở\nTài nguyên và Môi trường),\nQUYẾT ĐỊNH:\nĐiều 1. Cho phép (tên tổ chức/cá\nnhân, địa chỉ....) hành nghề khoan nước dưới đất với các nội dung sau:\n1. Quy mô hành nghề: …………………………………………………………………………….\n2. Thời hạn hành nghề: ……………………………………………………………………………\nĐiều 2. Các yêu cầu đối với\n(tên tổ chức/cá nhân hành nghề):\n………………………………………………………………………………………………………..\n……………………………………………………………………………………… (1)\nĐiều 3. (Tên tổ chức/cá\nnhân hành nghề) được hưởng các quyền hợp pháp và có trách nhiệm thực hiện đầy\nđủ các nghĩa vụ theo quy định tại Điều 4 của Thông tư số 40/2014/TT-BTNMT ngày 11 tháng 7 năm 2014 của Bộ Tài nguyên và Môi trường quy định việc hành nghề\nkhoan nước dưới đất.\nĐiều 4. Giấy phép này có hiệu lực kể từ ngày ký và thay thế Giấy phép số .... ngày ... tháng ... năm ... của Bộ trưởng Bộ Tài nguyên và Môi trường/Sở Tài nguyên và Môi trường ……/.\nNơi nhận:\n -\n (Tên chủ giấy phép);\n -\n Cục Quản lý tài nguyên nước (trường hợp giấy phép do Sở TNMT cấp);\n - Sở TN&MT tỉnh/thành phố... (trường hợp giấy phép do Bộ TN&MT cấp);\n -\n ………………;\n -\n Lưu: VT, hồ sơ cấp phép; cơ quan trình...\nTHỦ TRƯỞNG CƠ QUAN CẤP PHÉP\n (Ký,\n ghi họ tên, đóng dấu)\n____________________ Ghi chú:\n(1) Các yêu cầu đối với tổ chức, cá\nnhân hành nghề khoan nước dưới đất nhằm quản lý, bảo vệ tài nguyên nước và bảo\nđảm thực hiện các quy định của pháp luật có liên quan.\n3. Cấp lại Giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n1.1. Trình tự thực hiện:\na) Bước 1: Nộp hồ sơ:\nTổ chức, cá nhân đề nghị cấp phép nộp 01 bộ hồ sơ trực tiếp hoặc gửi qua đường bưu điện hoặc gửi bản điện tử qua hệ\nthống dịch vụ công trực tuyến đến Bộ phận tiếp nhận và trả kết quả của Sở Tài nguyên và Môi trường tại Trung tâm Hành chính công tỉnh (sau đây gọi tắt là Bộ\nphận Một cửa); địa chỉ: số 236 đường Phan Trung, phường Tân Tiến, thành phố\nBiên Hòa, tỉnh Đồng Nai.\nĐối với hình thức nộp hồ sơ trên môi trường điện tử, thành phần hồ sơ phải nộp là các bản sao chứng thực điện tử.\nb) Bước 2: Tiếp nhận hồ sơ:\nPhòng Tài nguyên nước, khoáng sản và\nbiến đổi khí hậu thuộc Sở Tài nguyên và Môi trường có trách nhiệm thẩm định và\nquản lý hồ sơ, giấy phép thuộc thẩm quyền cấp phép của Sở Tài nguyên và Môi trường.\nCơ quan thụ lý hồ sơ cấp phép có trách nhiệm xem xét, kiểm tra tính đầy đủ, hợp lệ của hồ sơ. Trường hợp hồ sơ đề nghị\ncấp phép chưa đầy đủ, không hợp lệ, cơ quan thụ lý hồ sơ cấp phép trả lại hồ sơ\nvà thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép để bổ sung,\nhoàn thiện hồ sơ theo quy định.\nc) Bước 3: Thẩm định hồ sơ:\nTrong thời hạn không quá 05 ngày làm việc kể từ\nngày nhận đủ hồ sơ hợp lệ, Phòng Tài nguyên nước, khoáng sản và biến đổi khí hậu thuộc Sở Tài nguyên và Môi trường có trách nhiệm thẩm định và trình cơ quan có\nthẩm quyền quyết định cấp phép; trường hợp hồ sơ không đủ điều kiện để cấp phép thì trả lại hồ sơ và thông báo bằng văn bản nêu rõ lý do không cấp phép cho tổ\nchức, cá nhân đề nghị cấp phép.\nd) Bước 4: Quyết định cấp phép:\nTrong thời hạn không quá 03 ngày làm việc kể từ ngày nhận được hồ sơ trình cấp phép, cơ quan có thẩm quyền cấp phép quyết định cấp lại giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n(theo Mẫu số 06, Phụ lục IV ban hành kèm theo Thông tư số 11/2022/TT-BTNMT).\nTrường hợp không chấp nhận cấp phép,\ntrong thời hạn không quá 02 ngày làm việc, cơ quan thụ lý hồ sơ phải thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép, trong đó nêu rõ lý do không cấp phép.\nđ) Bước 5: Thông báo kết quả:\nBộ phận Một cửa thông báo cho tổ chức,\ncá nhân nhận giấy phép. Giấy phép đã cấp được giao trực tiếp cho tổ chức, cá\nnhân đề nghị cấp phép tại Bộ phận Một cửa hoặc được gửi qua đường bưu điện sau khi chủ giấy phép đã nộp đầy đủ phí và lệ phí theo quy định.\n1.2. Cách thức thực hiện:\n- Nộp hồ sơ: Trực tiếp hoặc gửi qua đường bưu điện hoặc qua dịch vụ công trực tuyến.\n- Trả kết quả giải quyết thủ tục hành chính:\nBộ phận Một cửa thông báo cho tổ chức, cá nhân nhận giấy phép Giấy phép đã cấp được giao trực tiếp cho tổ chức, cá nhân đề nghị cấp phép tại Bộ phận Một cửa hoặc được gửi qua đường bưu điện sau khi chủ giấy phép đã nộp đầy đủ phí và lệ phí theo quy định.\n1.3. Thành phần, số\nlượng hồ sơ: 01 bộ hồ sơ gồm:\n- Đơn đề nghị cấp lại giấy phép hành nghề khoan nước dưới đất (Mẫu số 07 Thông tư số 11/2022/TT-BTNMT;\n- Tài liệu chứng minh lý do đề nghị cấp lại giấy phép.\n1.4. Thời hạn giải quyết:\n- Thời hạn kiểm tra hồ sơ: Trong thời hạn không quá 03 ngày làm việc, Phòng Tài nguyên nước, khoáng sản và biến đổi khí hậu thuộc Sở Tài nguyên và Môi trường có trách nhiệm xem xét, kiểm tra tính đầy đủ,\nhợp lệ của hồ sơ. Trường hợp hồ sơ đề nghị cấp phép chưa đầy đủ, không hợp lệ,\ncơ quan thụ lý hồ sơ cấp phép trả lại hồ sơ và thông báo bằng văn bản cho tổ chức,\ncá nhân đề nghị cấp phép để bổ sung, hoàn thiện hồ sơ theo quy định.\n- Thời hạn thẩm định hồ sơ: Trong thời hạn không quá 05 ngày làm việc, kể từ ngày nhận hồ sơ hợp lệ, Phòng Tài nguyên nước,\nkhoáng sản và biến đổi khí hậu thuộc Sở Tài nguyên và Môi trường có trách nhiệm thẩm định hồ sơ và trình cơ quan có thẩm quyền quyết định cấp phép; trường hợp hồ sơ không đủ điều kiện để cấp phép thì trả lại hồ sơ và thông báo bằng văn bản nêu rõ lý do không cấp phép cho tổ chức, cá nhân đề nghị cấp phép.\n- Quyết định cấp phép: Trong thời hạn không quá 03 ngày làm việc kể từ ngày nhận được hồ sơ trình cấp phép, cơ quan có thẩm quyền quyết định cấp lại giấy phép hành nghề khoan nước dưới đất quy mô\nvừa và nhỏ (theo Mẫu số 06, Phụ lục IV ban hành kèm theo Thông tư\n11/2022/TT-BTNMT).\nTrường hợp không chấp nhận cấp phép,\ntrong thời hạn không quá 02 ngày làm việc, cơ quan thụ lý hồ sơ phải thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép, trong đó nêu rõ lý do không cấp phép.\n- Trả Giấy phép: Giấy phép đã\ncấp được giao trực tiếp cho tổ chức, cá nhân đề nghị cấp phép tại Bộ phận Một cửa hoặc được gửi qua đường bưu điện.\n1.5. Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\n1.6. Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định: Sở Tài nguyên và Môi trường.\n- Cơ quan trực tiếp thực hiện: Phòng Tài nguyên nước, khoáng sản và biến đổi khí hậu thuộc Sở Tài nguyên và Môi trường.\n1.7. Kết quả thực hiện thủ tục hành chính: Kết quả thủ tục cấp lại Giấy phép hành nghề\nkhoan nước dưới đất quy mô vừa và nhỏ theo Mẫu số 06, Phụ lục IV ban hành kèm theo Thông tư số 11/2022/TT-BTNMT.\n1.8. Phí thẩm định: Không.\n1.9. Tên mẫu đơn, mẫu tờ khai:\n- Đơn đề nghị cấp lại giấy phép hành nghề khoan dưới đất (Mẫu số 07 Thông tư số 11/2022/TT-BTNMT)\n- Tài liệu chứng minh lý do đề\nnghị cấp lại giấy phép.\n- Giấy phép hành nghề khoan nước dưới đất (Mẫu số 06 Thông tư số 11/2022/TT-BTNMT).\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\nGiấy phép được cấp lại trong các trường hợp và điều kiện sau đây:\n- Bị mất;\n- Bị rách nát, hư hỏng không thể sử dụng\nđược;\n- Tại thời điểm nộp hồ sơ đề nghị cấp lại giấy phép, giấy phép đã được cấp còn hiệu lực ít nhất bốn mươi lăm (45)\nngày.\n1.11. Căn cứ pháp lý\ncủa thủ tục hành chính:\n- Luật tài nguyên nước năm 2012.\n- Nghị định số 02/2023/NĐ-CP của Chính phủ ngày 01/02/2023 về quy định chi tiết thi hành một số điều của Luật tài nguyên nước.\n- Nghị định số 136/2018/NĐ-CP ngày 05 tháng 10 năm 2018 của Chính phủ sửa đổi một số điều của các nghị định liên quan\nđến điều kiện đầu tư kinh doanh thuộc lĩnh vực tài nguyên và môi trường.\n- Thông tư số 40/2014/TT-BTNMT ngày 11/7/2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc hành nghề\nkhoan nước dưới đất.\n- Thông tư số 11/2022/TT-BTNMT ngày 20/10/2022 của Bộ trưởng Bộ Tài nguyên và Môi trường Sửa đổi, bổ sung một số điều của một số thông tư liên quan đến hoạt động kinh doanh thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường.\n- Nghị quyết số 16/2020/NQ-HĐND ngày 10/7/2020 của HĐND tỉnh Đồng Nai quy định phí thẩm định hồ sơ, điều kiện, đề\nán, báo cáo thăm dò đánh giá trữ lượng khai thác, sử dụng nước dưới đất; hành nghề khoan nước dưới đất; khai thác, sử dụng nước mặt; xả nước thải vào nguồn nước, công trình thủy lợi trên địa bàn tỉnh Đồng Nai.\nMẫu số 07 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n---------------\nĐƠN ĐỀ NGHỊ CẤP LẠI GIẤY PHÉP HÀNH NGHỀ KHOAN NƯỚC DƯỚI ĐẤT Kính gửi: ………………………………………….. (1)\n1. Thông tin về chủ giấy phép:\n1.1. Tên chủ giấy phép: ……………………………………………………………………………\n1.2. Địa chỉ: …………………………………………………………………………………………\n1.3. Điện thoại: ………………………….. Fax: ……………………….. E-mail:\n1.4. Quyết định thành lập hoặc giấy chứng nhận đăng ký kinh doanh (giấy chứng nhận đăng ký kinh doanh/giấy chứng nhận\nđăng ký kinh doanh và đăng ký thuế/giấy chứng nhận đăng ký doanh nghiệp/giấy chứng nhận\nđăng ký kinh doanh hộ gia đình) số... ngày ... tháng ... năm ... do (tên cơ\nquan) cấp.\n1.5. Các thông tin về giấy phép đã được cấp: (Giấy phép số...., cấp ngày... tháng... năm..., cơ quan cấp...;\nquy mô hành nghề..., thời hạn của giấy phép...).\n2. Lý do đề nghị cấp lại giấy phép:\n………………………………………………………………………………………..    (2)\n3. Cam kết của chủ giấy phép:\n- (Chủ giấy phép) cam đoan các nội dung, thông tin trong Đơn này và các giấy tờ, tài liệu gửi kèm theo là đúng sự thật và xin hoàn toàn chịu trách nhiệm trước pháp luật.\nĐề nghị (tên cơ quan cấp phép)\nxem xét cấp lại giấy phép hành nghề khoan nước dưới đất cho (tên chủ giấy phép)./.\n, ngày...\n tháng... năm Chủ\n giấy phép\n (ký,\n ghi rõ họ tên, đóng dấu nếu có)\n_______________________ HƯỚNG DẪN VIẾT ĐƠN\n(1) Tên cơ quan đã cấp giấy phép:\n(2) Trình bày rõ lý do đề nghị cấp lại giấy phép (kèm theo tài liệu chứng minh lý do đề nghị cấp lại giấy phép).\nMẫu số 06 TÊN CƠ QUAN CẤP PHÉP\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: …/…\n……, ngày ...\n tháng ... năm ...\nGIẤY PHÉP HÀNH NGHỀ KHOAN NƯỚC DƯỚI ĐẤT\n(Gia hạn/điều chỉnh/cấp lại lần ……)\nTHỦ TRƯỞNG CƠ\nQUAN CẤP PHÉP Căn cứ Luật tài nguyên nước số\n17/2012/QH13 ngày 21 tháng 6 năm 2012;\nCăn cứ Luật Tổ chức Hội đồng nhân dân,\nỦy ban nhân dân ngày 26 tháng 11 năm 2003;\nCăn cứ Nghị định số 02/2023/NĐ-CP của Chính phủ ngày 01 tháng 02 năm 2023 về quy định chi tiết thi hành một số điều của Luật tài nguyên nước;\nCăn cứ Thông tư số 40/2014/TT-BTNMT ngày 11 tháng 7 năm 2014 quy định việc hành nghề khoan nước dưới đất;\nCăn cứ Thông tư số 11/2022/TT-BTNMT ngày 20 tháng 10 năm 2022 sửa đổi, bổ sung một số điều của một số thông tư liên quan đến hoạt động kinh doanh thuộc phạm vi chức năng quản lý nhà nước của Bộ\nTài nguyên và Môi trường;\nCăn cứ ……………………………………………………………………………………..\nXét đơn đề nghị (gia hạn/điều chỉnh nội dung/cấp lại) giấy phép hành nghề khoan nước dưới đất của (tên tổ chức/cá\nnhân đề nghị) ngày ... tháng ... năm ... và hồ sơ kèm theo;\nXét đề nghị của Thủ trưởng cơ quan chuyên môn về lĩnh vực tài nguyên nước (trường hợp cơ quan cấp phép là Sở\nTài nguyên và Môi trường),\nQUYẾT ĐỊNH:\nĐiều 1. Cho phép (tên tổ chức/cá\nnhân, địa chỉ....) hành nghề khoan nước dưới đất với các nội dung sau:\n1. Quy mô hành nghề: …………………………………………………………………………….\n2. Thời hạn hành nghề: ……………………………………………………………………………\nĐiều 2. Các yêu cầu đối với\n(tên tổ chức/cá nhân hành nghề):\n………………………………………………………………………………………………………..\n………………………………………………………………………. (1)\nĐiều 3. (Tên tổ chức/cá\nnhân hành nghề) được hưởng các quyền hợp pháp và có trách nhiệm thực hiện\nđầy đủ các nghĩa vụ theo quy định tại Điều 4 của Thông tư số 40/2014/TT-BTNMT ngày 11 tháng 7 năm 2014 của Bộ Tài nguyên và Môi trường quy định việc hành nghề\nkhoan nước dưới đất.\nĐiều 4. Giấy phép này có hiệu lực kể từ ngày ký và thay thế Giấy phép số .... ngày ... tháng ... năm ... của Bộ trưởng Bộ Tài nguyên và Môi trường/Sở Tài nguyên và Môi trường ……………/.\nNơi nhận:\n -\n (Tên chủ giấy phép);\n - Cục Quản lý tài nguyên nước;\n - …………………;\n- Lưu: VT, hồ sơ cấp phép; cơ quan trình...\nTHỦ TRƯỞNG CƠ QUAN CẤP PHÉP\n (Ký,\n ghi họ tên, đóng dấu)\n____________________ Ghi chú:\n(1) Các yêu cầu đối với tổ chức, cá nhân hành nghề khoan nước dưới đất nhằm quản lý, bảo vệ tài nguyên nước và bảo đảm thực hiện các quy định của pháp luật có liên quan PHẦN II QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THAY THẾ TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC\n(Ban hành kèm theo Quyết định số\n1224/QĐ-UBND ngày 26 tháng 5 năm 2023 của Chủ tịch UBND tỉnh Đồng Nai)\nDANH MỤC QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH A. Danh mục quy trình điện tử giải quyết thủ tục hành chính thay thế\nSTT Tên Quy trình Trang A\nCẤP TỈNH I\nLĩnh vực tài nguyên nước 1\n3 Cấp giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n2 6\nGia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n3 11 Cấp lại giấy phép hành nghề\n khoan nước dưới đất quy mô vừa và nhỏ\nNỘI DUNG QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH A. CẤP TỈNH QUY TRÌNH (3)\nCấp giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n1. Thời gian giải quyết: 21 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\n2. Lưu đồ giải quyết:\nQUY TRÌNH (6)\nGia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và\nnhỏ\n1. Thời gian giải quyết: 16 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\n2. Lưu đồ giải quyết:\nQUY TRÌNH (11)\nCấp lại giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n1. Thời gian giải quyết: 11 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\n2. Lưu đồ giải quyết:"
}