{
  "url": "https://thuvienphapluat.vn/van-ban/Dich-vu-phap-ly/Quyet-dinh-1432-QD-UBND-2023-quy-trinh-thu-tuc-hanh-chinh-linh-vuc-cong-chung-So-Tu-phap-Dong-Nai-570980.aspx",
  "title": "Quyết định 1432/QĐ-UBND 2023 quy trình thủ tục hành chính lĩnh vực công chứng Sở Tư pháp Đồng Nai",
  "properties": {
    "Số hiệu": "1432/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Cao Tiến Dũng",
    "Ngày ban hành": "19/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH\n ĐỒNG NAI\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1432/QĐ-UBND\nĐồng Nai,\n ngày 19 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC CÔNG CHỨNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TƯ PHÁP TỈNH ĐỒNG NAI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH\nĐỒNG NAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một của liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một của, một của liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 2428/QĐ-UBND ngày 14 tháng 7 năm 2020 của Chủ tịch Ủy ban nhân dân tỉnh Đồng Nai về việc phê duyệt quy trình nội bộ, quy trình điện tử thực hiện thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Tư pháp, UBND cấp huyện, UBND cấp xã tỉnh Đồng Nai;\nCăn cứ Quyết định số 1289/QĐ-UBND ngày 02 tháng 6 năm 2023 của Chủ tịch UBND tỉnh về việc công bố thủ tục hành chính được sửa\nđổi,\nbổ sung trong lĩnh vực công chứng thuộc phạm vi chức năng quản lý của Sở Tư pháp;\nTheo đề nghị của Giám đốc Sở Tư pháp tại Tờ trình số 92/TTr-STP ngày 6 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này 02 quy trình nội bộ, quy trình điện tử giải quyết thủ tục hành chính cấp tỉnh được sửa đổi, bổ sung lĩnh vực công chứng đã được ban hành tại Quyết định số 2428/QĐ-UBND ngày 14 tháng 7 năm 2020 của Chủ tịch Ủy ban nhân dân tỉnh\nĐồng Nai về việc phê duyệt quy trình nội bộ, quy trình điện tử thực hiện thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Tư pháp, UBND cấp huyện, UBND cấp xã tỉnh Đồng Nai.\n(Danh mục và quy trình đính kèm).\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký, các nội dung khác tại Quyết định số 2428/QĐ-UBND ngày 14/7/2020 của Chủ tịch Ủy ban nhân dân tỉnh Đồng Nai vẫn giữ nguyên giá trị pháp lý.\nĐiều 3. Giao Sở Tư pháp, Trung tâm Phục vụ hành chính công tỉnh có\ntrách nhiệm tổ chức tiếp nhận và giải quyết thủ tục hành chính theo các quy trình giải quyết thủ tục hành chính nêu trên.\nSở Thông tin và Truyền thông phối hợp với Sở Tư pháp cập nhật quy trình nội bộ, quy trình điện tử thực hiện thủ tục hành chính đã được công bố lên phần mềm một cửa điện tử (Egov) của tỉnh.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Tư\npháp, Sở Thông tin và Truyền thông; Trung tâm Phục vụ hành chính công tỉnh và\ncác tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 3;\n - Cục Kiểm soát thủ tục hành chính (VPCP);\n - Chủ tịch, các PCT UBND tỉnh;\n - Văn phòng UBND tỉnh;\n - Lưu: VT, THNC, HCC, CTTĐT tỉnh.\nCHỦ TỊCH Cao Tiến Dũng QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TƯ PHÁP TỈNH ĐỒNG NAI\n(Ban hành kèm theo Quyết định số 1432/QĐ-UBND ngày 19 tháng 6 năm 2023 của Chủ tịch UBND tỉnh Đồng Nai)\nPHẦN I\nDANH MỤC QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH STT Mã TTHC Tên quy trình nội bộ, điện tử giải quyết thủ tục hành chính Trang Thủ tục hành chính cấp tỉnh Lĩnh vực Công chứng 1.\n1.001756.000.00.00.H19\nĐăng ký hành nghề và cấp Thẻ công chứng viên 2\n2.\n2.000789.000.00.00.H19\nĐăng ký hoạt động Văn phòng công chứng 3\nPHẦN II NỘI DUNG QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA\nĐỔI 1. Đăng ký\nhành nghề và cấp Thẻ công chứng viên 1.1. Thời hạn giải quyết: Trong thời hạn 07 ngày làm việc, kể từ ngày nhận đủ hồ sơ, Sở Tư pháp ra quyết định đăng ký\nhành nghề và cấp Thẻ công chứng viên; trường hợp từ chối phải thông báo bằng văn bản có nêu rõ lý do.\n1.2. Lưu đồ giải quyết:\n2. Đăng ký hoạt\nđộng Văn phòng công chứng 2.1. Thời hạn giải quyết: Trong thời hạn 10 ngày làm việc, kể từ ngày nhận\nđủ hồ sơ đăng ký hoạt động, Sở Tư pháp cấp giấy đăng ký hoạt động của Văn phòng công chứng; trường hợp từ chối phải thông báo bằng văn bản có nêu rõ lý do.\n2.2. Lưu đồ giải quyết:"
}