{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-1479-QD-UBND-2023-sua-doi-khoan-8-Dieu-1-Quyet-dinh-4779-QD-UBND-Dong-Nai-572401.aspx",
  "title": "Quyết định 1479/QĐ-UBND 2023 sửa đổi khoản 8 Điều 1 Quyết định 4779/QĐ-UBND Đồng Nai",
  "properties": {
    "Số hiệu": "1479/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Võ Văn Phi",
    "Ngày ban hành": "26/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1479/QĐ-UBND\nĐồng Nai, ngày 26 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC SỬA ĐỔI KHOẢN 8 ĐIỀU 1 QUYẾT ĐỊNH SỐ 4779/QĐ-UBND NGÀY 24 THÁNG 11 NĂM 2021 CỦA ỦY BAN NHÂN DÂN TỈNH VỀ VIỆC PHÊ DUYỆT ĐỀ CƯƠNG “ĐỀ ÁN PHÁT TRIỂN NÔNG NGHIỆP HỮU CƠ TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI GIAI ĐOẠN 2021 - 2030”\nỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 109/2018/NĐ-CP ngày 29 tháng 8 năm 2018 của Chính phủ về nông nghiệp hữu cơ;\nCăn cứ Quyết định số 885/QĐ-TTg ngày 23 tháng 6 năm 2020 của Thủ tướng Chính phủ phê duyệt Đề án phát triển nông nghiệp hữu cơ giai đoạn 2020 - 2030;\nCăn cứ Quyết định số 5317/QĐ-BNN-CBTTNS ngày 28 tháng 12 năm 2020 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về\nquyết định ban hành Kế hoạch hành động của Bộ Nông nghiệp và Phát triển nông thôn triển khai Đề án phát triển nông nghiệp hữu cơ giai đoạn 2020 - 2030;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và\nPhát triển nông thôn tại Văn bản số 6748/SNN-PTNT&QLCL ngày 27 tháng 12 năm 2022 về việc xin gia hạn thời gian thực hiện xây dựng “Đề án phát triển nông nghiệp hữu cơ trên địa bàn tỉnh Đồng Nai giai đoạn 2021 - 2030”; Văn bản số\n2816/SNN-CC.PTNT&QLCL ngày 20 tháng 6 năm 2023 báo cáo giải trình ý kiến thành viên Ủy ban nhân dân tỉnh về việc sửa đổi khoản 8 Điều 1 Quyết định số\n4779/QĐ-UBND ngày 24 tháng 11 năm 2021 của Ủy ban nhân dân tỉnh. \nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi khoản 8 Điều 1 Quyết định số 4779/QĐ-UBND ngày 24 tháng 11 năm 2021 của Ủy ban nhân dân tỉnh về\nviệc phê duyệt Đề cương “Đề án phát triển nông nghiệp hữu cơ trên địa bàn tỉnh\nĐồng Nai giai đoạn 2021 - 2030”, với nội dung cụ thể sau:\n“8. Tiến độ xây dựng Đề án, trình Ủy ban nhân dân tỉnh phê duyệt: Quý III năm 2023”.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký. Các nội dung khác của Quyết định số 4779/QĐ-UBND ngày 24 tháng 11 năm 2021 của Ủy ban nhân dân tỉnh về việc phê duyệt Đề cương “Đề án phát triển nông nghiệp hữu cơ\ntrên địa bàn tỉnh Đồng Nai giai đoạn 2021 - 2030” không thay đổi,\nvẫn giữ nguyên giá trị pháp lý.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh,\nGiám đốc các Sở: Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư, Tài chính, Công Thương, Khoa học và Công nghệ, Tài nguyên và\nMôi trường, Y tế; Chủ tịch Hội Nông dân tỉnh, Chủ tịch Ủy ban nhân dân các huyện,\nthành phố, Thủ trưởng các đơn vị và cá nhân có liên quan chịu thi hành Quyết định này./. \nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Văn Phi"
}