{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-1483-QD-UBND-2023-De-an-Phat-trien-quan-he-lao-dong-Dong-Nai-den-2025-572402.aspx",
  "title": "Quyết định 1483/QĐ-UBND 2023 Đề án Phát triển quan hệ lao động Đồng Nai đến 2025",
  "properties": {
    "Số hiệu": "1483/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Nguyễn Sơn Hùng",
    "Ngày ban hành": "26/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1483/QĐ-UBND\nĐồng Nai, ngày 26 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH ĐỀ ÁN “PHÁT TRIỂN QUAN HỆ LAO ĐỘNG TRÊN ĐỊA BÀN TỈNH\nĐỒNG NAI ĐẾN NĂM 2025”\nỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Bộ luật Lao động ngày 20 tháng 11 năm 2019;\nCăn cứ Luật Công đoàn ngày 20 tháng 6 năm 2012;\nCăn cứ Quyết định số 416/QĐ-TTg ngày 25 tháng 3 năm 2020 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thực hiện Chỉ thị số 37-CT/TW ngày 03 tháng 9 năm 2019 của Ban Bí thư Trung ương Đảng về tăng cường sự lãnh đạo, chỉ đạo xây dựng quan hệ lao động hài hòa, ổn định,\ntiến bộ trong tình hình mới;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 82/TTr-SLĐTBXH ngày 26 tháng 5 năm 2023 và Báo cáo số 220/BC-SLĐTBXH ngày 12 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Đề án “Phát triển quan hệ\nlao động trên địa bàn tỉnh Đồng Nai đến năm 2025”.\nĐiều 2. Giao Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp các sở, ban, ngành, đơn vị liên quan, UBND các huyện, thành phố tổ chức triển khai thực hiện Đề án theo quy định hiện hành; phối hợp Liên đoàn Lao động tỉnh lựa chọn, hướng dẫn, hỗ trợ các sở, ban, ngành, UBND các huyện, thành phố và\ncác doanh nghiệp thực hiện nội dung, nhiệm vụ, giải pháp được phân công trong Đề\nán; định kỳ hàng năm, trước ngày 15 tháng 11 tổng hợp kết quả triển khai, báo cáo Bộ Lao động - Thương binh và Xã hội, UBND tỉnh theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4.\nChánh Văn phòng UBND tỉnh; Giám đốc các sở, ngành:\nLao động - Thương binh và Xã hội, Tài chính, Kế hoạch và Đầu tư, Nội vụ, Thông tin và Truyền thông, Xây dựng, Văn hóa, Thể thao và Du lịch, Công an tỉnh; Trưởng ban Ban Quản lý các Khu công nghiệp Đồng Nai; Chủ tịch UBND các huyện, thành phố\nvà Thủ trưởng các sở, ban, ngành, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Sơn Hùng\nĐỀ ÁN PHÁT TRIỂN QUAN HỆ LAO ĐỘNG TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI ĐẾN NĂM 2025\n(Kèm theo Quyết định số 1483/QĐ-UBND ngày 26 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh)\nI. PHẦN MỞ ĐẦU 1. Sự cần thiết của Đề án Thực hiện Chỉ thị số 37-CT/TW ngày 03 tháng 9 năm 2019 của Ban Bí thư về sự tăng cường sự lãnh đạo, chỉ đạo xây dựng quan hệ lao động hài hòa, ổn định và tiến bộ trong tình hình mới (sau\nđây gọi là Chỉ thị số 37-CT/TW). Tỉnh ủy, UBND tỉnh và các cấp, các ngành của tỉnh\nđã quan tâm triển khai một số giải pháp nhằm xây dựng quan hệ lao động hài hòa,\nổn định và tiến bộ, bước đầu đã đạt được một số kết quả nhất định: Nhận thức của các cấp, các ngành và của người lao động, người sử dụng lao động về quan hệ lao\nđộng từng bước được nâng lên; hoạt động của tổ chức Công đoàn từng bước phát huy vai trò đại diện, bảo vệ quyền, lợi ích hợp pháp của người lao động; số lượng các cuộc đình công trong thời gian gần đây đã có xu hướng giảm; quan hệ lao động tập thể duy trì được sự ổn định nhất định; đời sống vật chất và tinh thần của người lao động từng bước được cải thiện. Những kết quả này góp phần nâng cao hiệu quả hoạt động sản xuất kinh doanh, đảm bảo an ninh trật tự xã hội và thu hút vốn\nđầu tư nước ngoài vào địa bàn tỉnh.\nSong song với những kết quả tích cực đã đạt được trong thời gian qua, cùng với sự tăng trưởng và phát triển nhanh của nền kinh tế\nxã hội, của thị trường lao động dẫn đến quá trình triển khai, thực hiện vẫn còn bộc lộ một số hạn chế nhất định, cụ thể: Vai trò của cơ quan quản lý nhà nước trong việc xây dựng các cơ chế, thiết chế hỗ trợ phát triển quan hệ lao động tiến bộ, hài hòa và ổn định, vai trò đại diện, bảo vệ quyền lợi người lao động của tổ\nchức Công đoàn cơ sở trong quan hệ lao động còn hạn chế; thực hiện quy định về\nđối thoại và thực hiện quy chế dân chủ ở cơ sở chưa hiệu quả, chưa thực chất;\nthỏa ước lao động tập thể tại một số doanh nghiệp chưa thực sự là kết quả của quá trình thương lượng; lao động trong một số doanh nghiệp không ổn định; tình trạng đình công không đúng trình tự thủ tục pháp luật còn diễn ra và tiềm ẩn những yếu tố phức tạp; thiết chế giải quyết tranh chấp lao động như Hội đồng Trọng tài lao động chưa thể phát huy trong thực tiễn, nhất là đối với tranh chấp lao\nđộng tập thể. Nếu không có giải pháp khắc phục kịp thời những tồn tại, hạn chế\nsẽ ảnh hưởng đến môi trường đầu tư, an ninh chính trị và trật tự an toàn xã hội trên địa bàn đòi hỏi sự cần thiết phải ban hành Đề án.\nBộ luật Lao động năm 2019 được ban hành tiếp tục thể chế hóa đường lối, chủ trương của Đảng và đặt ra nhiều yêu cầu mới, cao hơn về quan hệ lao động. Theo đó, một trong những nội dung mới đó là sự thành lập và hoạt động của các tổ chức của người lao động tại doanh nghiệp không thuộc hệ thống Tổng Liên đoàn Lao động Việt Nam; đòi hỏi việc phân công trách nhiệm quản lý nhà nước của các cơ quan, tổ chức nhằm đổi mới,\nnâng cao hiệu quả công tác quản lý quá trình hình thành và hoạt động của tổ chức của người lao động tại doanh nghiệp hướng tới bảo vệ quyền và lợi ích hợp pháp,\nchính đáng của người lao động, tạo điều kiện cho hoạt động sản xuất kinh doanh của doanh nghiệp luôn ổn định và đạt hiệu quả.\nDo đó, tỉnh Đồng Nai cần có một Đề án Phát triển quan hệ lao động trong tình hình mới dựa trên cơ sở kế thừa những thành quả đạt\nđược của giai đoạn 2014 - 2020 với những giải pháp mang tính đồng bộ, có sự phối hợp chặt chẽ giữa các cơ quan chức năng nhằm thúc đẩy phát triển quan hệ lao động hài hòa, ổn định và tiến bộ trong bối cảnh mới; phát huy đúng và đủ vai trò của cơ quan, tổ chức có thẩm quyền trong quản lý, hỗ trợ quan hệ lao động, trung gian, hòa giải, trọng tài và xử lý các cuộc đình công, nâng cao hiệu lực, hiệu quả quản lý nhà nước về lao động, tăng cường quản lý có hiệu quả sự ra đời và\nhoạt động của tổ chức của người lao động tại doanh nghiệp.\n2. Căn cứ xây dựng Đề án Chỉ thị số 37-CT/TW ngày 03 tháng 9 năm 2019 của Ban Bí thư về tăng cường sự lãnh đạo, chỉ đạo xây dựng quan hệ lao động hài hòa, ổn định, tiến bộ trong tình hình mới.\nBộ luật Lao động năm 2019 và các văn bản hướng dẫn thi hành.\nNghị quyết số 80/2019/QH14 ngày 14 tháng 6 năm 2019 của Quốc hội gia nhập Công ước số 98 của ILO về áp dụng những nguyên tắc của quyền tổ chức và thương lượng tập thể. Công ước yêu cầu các quốc gia phải có\nhành động trong luật pháp và thực tiễn để bảo vệ thích đáng các tổ chức của người lao động, tổ chức của người sử dụng lao động khỏi các hành vi can thiệp, thao túng, phân biệt đối xử của bên kia; khuyến khích và thúc đẩy thương lượng tập thể trong quan hệ lao động.\nQuyết định số 416/QĐ-TTg ngày 25 tháng 3 năm 2020 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thực hiện Chỉ thị số\n37-CT/TW ngày 03 tháng 9 năm 2019 của Ban Bí thư về tăng cường sự lãnh đạo, chỉ\nđạo xây dựng quan hệ lao động hài hòa, ổn định, tiến bộ trong tình hình mới.\n3. Mục tiêu của Đề án a) Mục tiêu chung: Nhằm xây dựng mối quan hệ lao\nđộng hài hòa, ổn định và tiến bộ phù hợp với tiêu chí và đặc điểm của nền kinh tế thị trường định hướng xã hội chủ nghĩa; đồng thời, bảo vệ quyền và lợi ích chính đáng của các bên trong quan hệ lao động, Đề án hướng tới các mục tiêu như\nsau:\n- Các giải pháp, nhiệm vụ phải đặt trên cơ sở thực hiện nghiêm túc và hiệu quả các Nghị quyết của Ban Chấp hành Trung ương, Chỉ thị\ncủa Ban Bí thư và Bộ luật Lao động năm 2019.\n- Tiếp tục xây dựng và củng cố những yếu tố nền tảng trong hệ thống quan hệ lao động tại tỉnh Đồng Nai, làm cơ sở cho việc phát triển quan hệ lao động hài hòa, ổn định và tiến bộ trong những năm tiếp theo.\nb) Mục tiêu cụ thể\n- Đến năm 2025 cơ bản xây dựng và đi vào vận hành hệ thống quan hệ lao động mới phù hợp với nền kinh tế thị trường định hướng xã hội chủ nghĩa, cơ bản đáp ứng các tiêu chuẩn lao động quốc tế mà Việt Nam đã\ncam kết đảm bảo sự tiến bộ, hài hòa và ổn định; duy trì, đảm bảo đầy đủ quyền và lợi ích của người lao động, người sử dụng lao động trong quan hệ lao động,\ngiữ vững an ninh, trật tự xã hội.\n- Các đơn vị quản lý nhà nước về quan hệ lao động\nở cấp tỉnh, cấp huyện đều được củng cố, kiện toàn về tổ chức và hoạt động;\ntrong đó, Sở Lao động - Thương binh và Xã hội, Ban Quản lý các Khu công nghiệp\nĐồng Nai mỗi cơ quan bố trí được ít nhất 01 cán bộ chuyên trách về quan hệ lao\nđộng; 100% cán bộ quản lý nhà nước về quan hệ lao động được đào tạo, bồi dưỡng kiến thức, kỹ năng quản lý và hỗ trợ quan hệ lao động phù hợp với yêu cầu nhiệm vụ mới.\n- Hoàn thành việc phân công và tổ chức thực hiện chức năng đầu mối tiếp nhận yêu cầu giải quyết tranh chấp lao động, đảm bảo các cơ chế tiếp nhận, phân công và hỗ trợ giải quyết tranh chấp lao động diễn ra hiệu quả.\n- Đảm bảo khoảng từ 65% đến 80% cán bộ ban chấp hành, ban lãnh đạo tổ chức đại diện người lao động tại cơ sở được tập huấn, bồi dưỡng kỹ năng quan hệ lao động trong vòng 01 năm sau khi được bầu vào ban chấp hành, ban lãnh đạo.\n- Hoàn thành việc kiện toàn hội đồng trọng tài lao động, đảm bảo 100% trọng tài viên lao động được tập huấn, bồi dưỡng kiến thức,\nkỹ năng, nghiệp vụ về quan hệ lao động, giải quyết tranh chấp lao động.\n- Củng cố, kiện toàn đội ngũ hòa giải viên lao động;\nđảm bảo 100% hòa giải viên lao động được đào tạo, bồi dưỡng và thực hiện tốt đồng thời hai chức năng: Hòa giải tranh chấp lao động và hỗ trợ quan hệ lao động.\nII. ĐỊNH HƯỚNG ĐỀ XUẤT CÁC NHÓM GIẢI PHÁP PHÁT TRIỂN QUAN HỆ LAO ĐỘNG TẠI TỈNH ĐỒNG NAI ĐẾN NĂM 2025 Hiện nay, Việt Nam đang thực hiện những bước chuyển đổi mạnh mẽ trong quan hệ lao động trên cả nước nói chung và tại tỉnh Đồng Nai nói riêng, phải phù hợp với những nguyên lý cơ bản của quan hệ lao động trong nền kinh tế thị trường, phù hợp với những nguyên tắc và quyền cơ bản trong lao động, trong các cam kết quốc tế mà Việt Nam có nghĩa vụ phải thực hiện.\nGiai đoạn 2022 - 2025 là giai đoạn quan trọng,\ncó tính bản lề trong triển khai thực hiện các chủ trương, chính sách mới về\nquan hệ lao động. Sự phát triển quan hệ lao động trong giai đoạn này tác động sâu sắc đến quan hệ lao động, an ninh trật tự và kinh tế - xã hội của tỉnh Đồng Nai trong những năm tiếp theo. Cụ thể:\nCác Hiệp định thương mại tự do (FTA) thế hệ mới mà Việt Nam tham gia (CPTPP, EVFTA) đều có những điều khoản ràng buộc chặt chẽ\nvề quan hệ lao động kèm theo cơ chế thúc đẩy, giám sát thực thi. Những cam kết quốc tế về quan hệ lao động phải được đảm bảo trong cả luật pháp và thực tiễn.\nDo vậy, từng địa phương phải có trách nhiệm xây dựng và vận hành hiệu quả hệ thống quan hệ lao động phù hợp với những cam kết quốc tế của Việt Nam.\nQuá trình triển khai thực hiện Bộ luật Lao động năm 2019 với sự ra đời của các tổ chức của người lao động tại doanh nghiệp đặt ra những yêu cầu mới về quản lý, hỗ trợ để các tổ chức này hoạt động lành mạnh,\nđúng pháp luật. Khi tổ chức được thành lập và hoạt động sẽ tiềm ẩn nhiều vấn đề\nphức tạp mà Việt Nam chưa có kinh nghiệm quản lý. Nhà nước cần có biện pháp để\nchủ động hỗ trợ tổ chức này ngay từ khi mới thành lập và hoạt động.\nNăng lực quản lý và hỗ trợ phát triển quan hệ\nlao động của các cơ quan quản lý Nhà nước còn nhiều hạn chế. Việc triển khai Bộ\nluật Lao động năm 2019 và Chỉ thị số 37-CT/TW đặt ra nhiều nhiệm vụ mới về quản lý và hỗ trợ quan hệ lao động, nếu không nhanh chóng đổi mới, kiện toàn thì khó\nđáp ứng được yêu cầu phát triển quan hệ lao động. Nguyên nhân xuất phát từ những lý do: Số lượng công chức của Sở Lao động - Thương binh và Xã hội, của UBND thành phố Biên Hòa, thành phố Long Khánh và các huyện (sau đây gọi là cán bộ quản lý Nhà nước) được giao phụ trách lĩnh vực quan hệ lao động ít, chưa đáp ứng đực yêu cầu thực tế; chất lượng và trình độ của đội ngũ cán bộ quản lý nhà nước về\nquan hệ lao động còn hạn chế, chưa được đào tạo bài bản; việc phân công trách nhiệm, nhiệm vụ của các cán bộ quản lý Nhà nước chưa thực sự rõ ràng, còn kiêm nhiệm.\nBộ luật Lao động năm 2019 có nhiều thay đổi về\ntrách nhiệm của cơ quan quản lý Nhà nước trong đối thoại, thương lượng và giải quyết tranh chấp lao động. \nViệt Nam phê chuẩn Công ước số 98 của ILO về áp dụng những nguyên tắc của quyền tổ chức và thương lượng tập thể theo Nghị quyết số 80/2019/QH14 ngày 14 tháng 6 năm 2019 của Quốc hội và tham gia các hiệp định thương mại tự do thế hệ mới đặt ra những yêu cầu về phát triển quan hệ lao động\nở Việt Nam cũng như vai trò của Nhà nước trong quan hệ lao động cần có sự đổi mới và phù hợp với những tiêu chuẩn lao động quốc tế mà Việt Nam đã cam kết thực hiện.\nNhằm thúc đẩy thương lượng tập thể thực chất, Nhà nước phải hỗ trợ để đảm bảo\nđiều kiện thuận lợi để quá trình thương lượng tập thể diễn ra. \nTình hình dịch bệnh COVID-19, tình hình bất ổn về\nchiến sự của các nước trên thế giới hiện nay còn diễn biến phức tạp, ảnh hưởng trực tiếp đến người lao động và các doanh nghiệp trên cả nước nói chung và Đồng Nai nói riêng.\nNgoài ra, Nhà nước phải hỗ trợ về mặt kỹ thuật cho các bên trong quá trình thương lượng và việc thúc đẩy thương lượng tập thể thực chất sẽ được giám sát, hỗ trợ bởi ILO và các hiệp định thương mại. \nIII. CÁC NHÓM GIẢI PHÁP VÀ\nPHÂN CÔNG TRÁCH NHIỆM THỰC HIỆN 1. Nhóm giải pháp thứ 1:\nNâng cao hiệu lực, hiệu quả quản lý và hỗ trợ quan hệ lao động của cơ quan nhà\nnước a) Củng cố, kiện toàn tổ chức và hoạt động quản lý nhà nước về quan hệ lao động ở cả cấp tỉnh và cấp huyện; bố trí cán bộ\nchuyên trách trong cơ quan quản lý nhà nước cấp tỉnh để hỗ trợ phát triển quan hệ lao động và thực hiện chức năng theo dõi, tham mưu quản lý các tổ chức đại diện của người lao động tại các tổ chức, doanh nghiệp.\n- Mục đích: Củng cố, nâng cao chất lượng bộ máy quản lý nhà nước nhằm đảm bảo thực hiện có hiệu quả vai trò quản lý và hỗ trợ\nphát triển quan hệ lao động. \n- Nội dung:\n+ Xem xét bổ sung biên chế cho Sở Lao động -\nThương binh và Xã hội để thực hiện nhiệm vụ quản lý tổ chức đại diện người lao\nđộng và quản lý, hỗ trợ phát triển quan hệ lao động.\n+ Củng cố tổ chức bộ máy, kiện toàn chức năng nhiệm vụ, phân công, phân cấp giữa các bộ phận làm nhiệm vụ quản lý nhà nước về\nquan hệ lao động tại Sở Lao động - Thương binh và Xã hội, Ban Quản lý các Khu công nghiệp Đồng Nai, thành phố Biên Hòa, thành phố Long Khánh và các huyện\n(Phòng Lao động - Thương binh và Xã hội) phù hợp với yêu cầu mới của Bộ luật Lao động năm 2019, cụ thể: Rà soát, bổ sung, sửa đổi chức năng nhiệm vụ các bộ\nphận quản lý nhà nước về quan hệ lao động cấp tỉnh và cấp huyện; xác định vị\ntrí việc làm, quyền hạn và trách nhiệm của cán bộ chuyên trách về quản lý các tổ\nchức của người lao động tại doanh nghiệp và quản lý hỗ trợ quan hệ lao động trong cơ quan chuyên môn quản lý nhà nước về quan hệ lao động cấp tỉnh; phân công, tổ chức đầu mối để tiếp nhận hồ sơ, cấp đăng ký và tiếp nhận yêu cầu hỗ\ntrợ của các tổ chức của người lao động không thuộc hệ thống công đoàn; phân công, tổ chức đầu mối để tiếp nhận yêu cầu giải quyết tranh chấp lao động gắn với bộ phận thường trực của hội đồng trọng tài lao động và bộ phận điều phối hòa giải viên lao động đảm bảo phát hiện và can thiệp sớm các tranh chấp lao động tập thể\nkhi mới phát sinh.\n- Tổ chức tập huấn, triển khai thực hiện Đề án:\n+ Thiết lập cơ chế quản lý, điều phối hiệu quả\ngiữa cơ quan chuyên môn quản lý nhà nước về quan hệ lao động với hòa giải viên lao động. Phân công trách nhiệm theo dõi, hỗ trợ quan hệ lao động doanh nghiệp,\nhỗ trợ tổ chức của người lao động tại doanh nghiệp cho từng hòa giải viên lao động.\nXây dựng và thực hiện quy chế tiếp nhận yêu cầu hỗ trợ và phân công, theo dõi hòa giải viên lao động hỗ trợ các bên trong tổ chức đối thoại và thương lượng tập thể tại doanh nghiệp. Xây dựng chế độ đãi ngộ xứng đáng cho hòa giải viên lao động.\n+ Xây dựng hồ sơ theo dõi, quản lý và hỗ trợ quan hệ lao động trong các doanh nghiệp có nguy cơ cao về tranh chấp lao động tập thể\nphục vụ công tác quản lý và hỗ trợ phát triển quan hệ lao động.\nb) Tổ chức tập huấn, bồi dưỡng kiến thức, kỹ\nnăng về quản lý, hỗ trợ quan hệ lao động cho cán bộ cơ quan quản lý nhà nước về\nquan hệ lao động theo một chương trình tổng thể, thống nhất phù hợp với yêu cầu mới về quan hệ lao động\n- Mục đích: Đảm bảo cán bộ quản lý nhà nước đủ\nnăng lực thực hiện đồng thời hai nhiệm vụ quản lý và hỗ trợ phát triển quan hệ\nlao động theo các yêu cầu mới.\n- Nội dung:\n+ Xây dựng nội dung chương trình, kế hoạch tổng thể đào tạo, bồi dưỡng cán bộ quản lý nhà nước về quan hệ lao động phù hợp với yêu cầu mới bao gồm: Kiến thức pháp luật lao động; kiến thức, nghiệp vụ về kỹ\nnăng quản lý, hỗ trợ quan hệ lao động; quản lý tổ chức của người lao động tại doanh nghiệp.\n+ Tổ chức tập huấn nâng cao năng lực cho cán bộ\nquản lý nhà nước về quan hệ lao động, pháp luật lao động, nghiệp vụ quản lý và\nhỗ trợ quan hệ lao động; quản lý tổ chức của người lao động tại doanh nghiệp.\nc) Tăng cường năng lực, đổi mới nội dung và\nphương thức thanh tra, kiểm tra về lao động theo hướng tăng cường sự kết nối giữa cơ quan quản lý nhà nước về lao động với các tổ chức đại diện người lao động tại cơ sở\n- Mục đích: Giảm thiểu vi phạm về pháp luật lao\nđộng trong doanh nghiệp.\n- Nội dung:\n+ Tăng cường, nâng cao năng lực đội ngũ thanh tra, kiểm tra lao động.\n+ Tăng cường các hoạt động thanh tra, kiểm tra việc tuân thủ pháp luật lao động trong các doanh nghiệp sử dụng nhiều lao động và tập trung vào các nội dung có nguy cơ xảy ra tranh chấp lao động.\n+ Xây dựng và thực hiện giải pháp tăng cường sự\nphối hợp giữa cán bộ chuyên trách quản lý quan hệ lao động, thanh tra lao động với các tổ chức đại diện người lao động tại cơ sở nhằm tăng cường nắm bắt thông tin, điều tra, xử lý vi phạm pháp luật về lĩnh vực lao động.\nd) Tăng cường quản lý và hỗ trợ quá trình thành lập, hoạt động của tổ chức của người lao động tại doanh nghiệp\n- Mục đích: Đảm bảo các tổ chức của người lao động tại doanh nghiệp được thành lập và hoạt động thuận lợi, lành mạnh, đúng chức năng nhiệm vụ, tôn chỉ, mục đích, phạm vi hoạt động theo quy định của pháp luật.\n- Nội dung:\n+ Tổ chức quản lý, hỗ trợ việc thành lập, hoạt động của tổ chức của người lao động tại doanh nghiệp nhằm đảm bảo nguyên tắc tuân thủ\nHiến pháp, pháp luật; tuân thủ Điều lệ và trên cơ sở tự nguyện, tự chủ, dân chủ,\ncông khai, minh bạch.\n+ Lập hồ sơ và thông tin dữ liệu về tổ chức đại diện người lao động tại cơ sở để phục vụ công tác quản lý và hỗ trợ trong quan hệ lao động.\n+ Tổ chức tập huấn xây dựng năng lực cho hòa giải viên lao động trong việc theo dõi, hỗ trợ các tổ chức của người lao động tại doanh nghiệp.\n+ Thiết lập hệ thống hòa giải viên làm nhiệm vụ\nthường xuyên nắm bắt tình hình hoạt động của tổ chức của người lao động tại doanh nghiệp có đông thành viên để thực hiện các hoạt động hỗ trợ khi có yêu cầu.\n+ Xây dựng chương trình, kế hoạch và tổ chức tập huấn tăng cường năng lực cho cán bộ lãnh đạo của các tổ chức của người lao động tại doanh nghiệp, bao gồm: Chương trình đào tạo cho cán bộ mới được bầu vào ban lãnh đạo và chương trình bồi dưỡng, cập nhật kiến thức và nâng cao năng lực cho cán bộ đương nhiệm.\n+ Tổ chức tập huấn về pháp luật lao động, quan hệ\nlao động cho các cơ quan, tổ chức đăng ký hoạt động hợp pháp và tham gia hỗ trợ\nquan hệ lao động trên địa bàn tỉnh.\n+ Theo dõi, thanh tra, kiểm tra, giám sát việc tổ\nchức và hoạt động của tổ chức của người lao động tại doanh nghiệp theo đúng tôn chỉ, mục đích và phạm vi hoạt động theo quy định pháp luật và điều lệ. Kịp thời phát hiện, ngăn ngừa, xử lý nghiêm tổ chức của người lao động tại doanh nghiệp có hành vi vi phạm pháp luật; người sử dụng lao động có hành vi phân biệt, cản trở, can thiệp, thao túng, gây khó khăn cho việc thành lập, gia nhập và hoạt động của tổ chức đại diện người lao động tại doanh nghiệp. \nđ) Phân công thực hiện: Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp Sở Nội vụ, Công an tỉnh, Liên đoàn Lao động tỉnh,\nBan Quản lý các Khu công nghiệp Đồng Nai, UBND các huyện, thành phố và các đơn vị liên quan triển khai thực hiện theo quy định.\n2. Nhóm giải pháp 2: Nâng cao hiệu quả hoạt động của tổ chức Công đoàn trong quan hệ lao động a) Đổi mới hoạt động và nâng cao vai trò của Công đoàn cấp trên trực tiếp cơ sở trong đại diện, bảo vệ quyền và lợi ích của\nđoàn viên Công đoàn và người lao động\n- Mục đích: Công đoàn cấp trên trực tiếp cơ sở\nphát huy tốt nhất vai trò chỉ đạo và hỗ trợ các tổ chức Công đoàn cơ sở trong thu hút đoàn viên, đại diện, bảo vệ quyền và lợi ích chính đáng của người lao động trong quan hệ lao động.\n- Nội dung:\n+ Ban hành nghị quyết về công tác cán bộ để thống nhất nhận thức và hành động, cụ thể hóa các quy định của Đảng về công tác cán bộ\nvà xây dựng đội ngũ cán bộ Công đoàn bản lĩnh, tâm huyết, trách nhiệm.\n+ Xây dựng các chương trình, kế hoạch đào tạo, bồi dưỡng, tập huấn cho cán bộ Công đoàn theo hướng toàn diện, chuyên sâu, chuyên nghiệp theo các lĩnh vực hoạt động Công đoàn. Nội dung đào tạo theo vị trí việc làm, chức danh công việc, chú trọng bổ sung các kỹ năng xử lý tình huống nảy sinh trong thực tiễn.\n+ Nghiên cứu, thí điểm các mô hình mới về hoạt động của Công đoàn cấp trên trực tiếp cơ sở theo hướng chú trọng, nâng cao hiệu quả\ncông tác chỉ đạo, hỗ trợ Ban Chấp hành Công đoàn cơ sở trong đại diện bảo vệ\nquyền và lợi ích của người lao động trong doanh nghiệp.\nb) Đẩy mạnh việc thu hút đoàn viên Công đoàn theo hướng đa dạng hóa cách tiếp cận để vận động thành lập Công đoàn cơ sở, bảo\nđảm sự tham gia thực chất và tích cực của người lao động và không có sự can thiệp,\nthao túng của người sử dụng lao động\n- Mục đích: Thu hút đoàn viên, nâng cao vị thế của tổ chức Công đoàn Việt Nam.\n- Nội dung:\n+ Nghiên cứu, đổi mới và triển khai tích cực các biện pháp tiếp cận, tuyên truyền vận động trực tiếp người lao động tham gia Công đoàn bằng nhiều hình thức như: Tuyên truyền ở khu nhà trọ, tờ rơi, tổ chức các diễn đàn,.…\n+ Tổ chức các hoạt động tuyên truyền, tập huấn,\nphổ biến về pháp luật lao động, quan hệ lao động và về Công đoàn cho đoàn viên Công đoàn và người lao động.\n+ Xây dựng chương trình, kế hoạch vận động, thu hút các tổ chức của người lao động tại doanh nghiệp để các tổ chức này gia nhập hệ thống Công đoàn.\n+ Tổ chức các hoạt động tọa đàm chia sẻ kỹ năng sống, làm việc và tác phong lao động cho công nhân lao động làm những công việc giản đơn, từ đó vận động người lao động sống, làm việc theo pháp luật và tham gia tổ chức Công đoàn.\nc) Phát triển năng lực và tăng cường bảo vệ đối với cán bộ Công đoàn cơ sở\n- Mục đích: Đảm bảo cán bộ Công đoàn cơ sở đủ\nnăng lực và thực hiện đúng vai trò đại diện, bảo vệ quyền, lợi ích hợp pháp cho người lao động theo quy định của pháp luật.\n- Nội dung:\n+ Tổ chức đào tạo cán bộ Công đoàn cơ sở về kiến thức pháp luật lao động, quan hệ lao động, kỹ năng vận động, tập hợp người lao\nđộng, kỹ năng đàm phán, thương lượng.\n+ Nghiên cứu để có biện pháp hữu hiệu bảo vệ cán bộ Công đoàn không chuyên trách khi đấu tranh bảo vệ quyền, lợi ích hợp pháp,\nchính đáng của đoàn viên và người lao động. Bảo vệ tổ chức Công đoàn cơ sở khỏi sự chi phối, thao túng và phân biệt đối xử của người sử dụng lao động.\nd) Phân công thực hiện: Đề nghị Liên đoàn Lao động tỉnh chủ trì, phối hợp Sở Lao động - Thương binh và Xã hội, Ban Quản lý các Khu công nghiệp Đồng Nai, UBND các huyện, thành phố và các đơn vị liên quan triển khai thực hiện theo quy định.\n3. Nhóm giải pháp 3: Thúc\nđẩy các hoạt động đối thoại và thương lượng tập thể\na) Xây dựng, phát triển năng lực và hỗ trợ các bên đối thoại, thương lượng tại doanh nghiệp\n- Mục đích: Đảm bảo các tổ chức đại diện người lao động và người sử dụng lao động có đủ năng lực để thực hiện hiệu quả các hoạt\nđộng đối thoại, thương lượng tập thể.\n- Nội dung:\n+ Xây dựng chương trình, kế hoạch và tổ chức tập huấn, bồi dưỡng kỹ năng đối thoại, thương lượng tập thể cho tổ chức đại diện người lao động tại cơ sở, người sử dụng lao động.\n+ Xây dựng tài liệu hướng dẫn kỹ thuật, cẩm nang về đối thoại, thương lượng cho tổ chức đại diện người lao động tại cơ sở, người sử dụng lao động.\n+ Thí điểm, điều chỉnh và nhân rộng mô hình hòa giải viên lao động, trọng tài viên lao động, cán bộ cơ quan quản lý nhà nước về\nquan hệ lao động trực tiếp làm trung gian, hỗ trợ kỹ thuật cho các tiến trình đối thoại, thương lượng tập thể tại các doanh nghiệp sử dụng nhiều lao động.\nb) Tổ chức nghiên cứu, xây dựng và cung cấp các thông tin, dữ liệu về tiền lương, thu nhập và điều kiện lao động khác tại một số\nnhóm doanh nghiệp sử dụng nhiều lao động nhằm hỗ trợ, thúc đẩy đối thoại và\nthương lượng tập thể\n- Mục đích: Cung cấp sự hỗ trợ về mặt thông tin\nđể các bên có cơ sở tham chiếu trong đối thoại, thương lượng và xác định tiền lương, thu nhập và điều kiện lao động cụ thể phù hợp với mặt bằng khu vực và\nphù hợp với điều kiện cụ thể của từng doanh nghiệp.\n- Nội dung:\n+ Tổ chức nghiên cứu, thu thập và tổng hợp thông tin về tiền lương, thu nhập và điều kiện lao động khác ở một số nhóm doanh nghiệp trên địa bàn.\n+ Định kỳ công bố thông tin, số liệu về tiền lương, thu nhập và điều kiện lao động trung bình ở một số nhóm doanh nghiệp làm cơ sở cho các bên tham khảo trong quá trình đối thoại và thương lượng, ký kết thỏa ước lao động tập thể.\nc) Vận động, triển khai việc thương lượng và ký\nkết thỏa ước lao động tập thể có nhiều doanh nghiệp tham gia\n- Mục đích: Xác lập mặt bằng tối thiểu chung về\ntiền lương, thu nhập và điều kiện làm việc trong một số nhóm doanh nghiệp cùng ngành và đảm bảo sự ổn định quan hệ lao động trong các doanh nghiệp cùng ngành trên địa bàn tỉnh.\n- Nội dung:\n+ Vận động các doanh nghiệp cùng ngành trên địa bàn tỉnh tham gia thương lượng và ký kết thỏa ước lao động tập thể có nhiều doanh nghiệp tham gia. Trước mắt, tập trung vào các doanh nghiệp trong ngành may, giày da và doanh nghiệp trong các khu công nghiệp trên địa bàn tỉnh.\n+ Thành lập hội đồng thương lượng tập thể khi có\nyêu cầu của các bên thương lượng để hỗ trợ các bên thương lượng, ký kết và thực hiện thỏa ước lao động tập thể.\nd) Phân công thực hiện: Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp Liên đoàn Lao động tỉnh, Ban Quản lý các Khu công nghiệp Đồng Nai, UBND các huyện, thành phố và các đơn vị liên quan triển khai thực hiện theo quy định.\n4. Nhóm giải pháp 4: Nâng cao năng lực và hiệu quả các thiết chế giải quyết tranh chấp lao động a) Kiện toàn tổ chức và hoạt động của hòa giải viên lao động đáp ứng yêu cầu mới\n- Mục đích: Đảm bảo thiết chế hòa giải viên lao\nđộng tinh gọn, hiệu quả, chuyên nghiệp trong thực hiện cả hai vai trò hỗ trợ\nphòng ngừa và giải quyết tranh chấp lao động.\n- Nội dung:\n+ Kiện toàn đội ngũ hòa giải viên lao động đáp ứng\nđược yêu cầu mới.\n+ Xây dựng quy chế quản lý hòa giải viên lao động tỉnh.\n+ Xây dựng cẩm nang hướng dẫn kỹ thuật, nghiệp vụ\ncho hòa giải viên lao động trong hòa giải, giải quyết tranh chấp lao động.\n+ Xây dựng chương trình, kế hoạch và tổ chức đào tạo, bồi dưỡng kiến thức, kỹ năng nghiệp vụ cho đội ngũ hòa giải viên lao động theo yêu cầu mới.\n+ Nghiên cứu và thực hiện giải pháp để hướng các yêu cầu giải quyết tranh chấp lao động cá nhân từ cơ chế khiếu nại, hành chính sang cơ chế hòa giải tranh chấp lao động cá nhân theo quy định pháp luật.\n+ Nghiên cứu, thí điểm mô hình nhóm hòa giải viên lao động tham gia hỗ trợ giải quyết đình công không đúng trình tự, thủ tục và hỗ trợ doanh nghiệp ổn định quan hệ lao động sau đình công.\nb) Kiện toàn tổ chức và hoạt động của hội đồng trọng tài lao động theo yêu cầu, nhiệm vụ mới\n- Mục đích: Đảm bảo hội đồng trọng tài lao động,\ncác ban trọng tài và trọng tài viên lao động thực hiện tốt nhiệm vụ trọng tài và tham gia hỗ trợ quan hệ lao động.\n- Nội dung:\n+ Kiện toàn tổ chức hội đồng trọng tài lao động.\n+ Xây dựng quy chế\nhoạt động của hội đồng trọng tài lao động; xây dựng cơ chế để trọng tài viên lao động cùng với hòa giải viên lao động tham gia hỗ trợ quan hệ lao động tại doanh nghiệp, nhóm doanh nghiệp, nắm tình hình và hỗ trợ các tổ chức của người lao động tại doanh nghiệp, hỗ trợ giải quyết tranh chấp lao động trong trường hợp xảy ra đình công không đúng trình tự, thủ tục.\n+ Tổ chức tập huấn về pháp luật lao động, nghiệp vụ trọng tài, giải quyết tranh chấp lao động, hỗ\ntrợ quan hệ lao động cho các trọng tài viên lao động đáp ứng yêu cầu nhiệm vụ mới.\nc) Xây dựng quy chế hoạt động của đầu mối tiếp nhận yêu cầu giải quyết tranh chấp lao động\n- Xây dựng quy chế\nhoạt động của đầu mối tiếp nhận yêu cầu giải quyết tranh chấp lao động quy định cụ thể nhiệm vụ, quyền hạn và hoạt động của bộ phận đầu mối thực hiện nhiệm vụ\ntiếp nhận yêu cầu giải quyết tranh chấp lao động; trách nhiệm của cá nhân, đơn vị liên quan trong quá trình hoạt động thực hiện nhiệm vụ đầu mối giải quyết tranh chấp lao động trên địa bàn tỉnh.\n- Xây dựng nền tảng hệ thống công nghệ thông tin cung cấp tổng hợp thông tin lưu trữ dữ liệu tranh chấp lao động trực tuyến (bao gồm các nội dung công việc: Tổng hợp dữ liệu,\nthiết kế bảng biểu; xử lý kết nối dữ liệu, phân quyền trực tuyến từ cơ\nquan đầu mối chính và các cơ quan đầu mối trực thuộc tại thành phố\nBiên Hòa, thành phố Long Khánh và các huyện).\nd) Xây dựng quy trình giải quyết các cuộc đình công không đúng trình tự thủ tục pháp luật quy định,\ntừ giai đoạn hỗ trợ trước đình công, giải quyết đình công đến việc theo dõi tình hình quan hệ lao động của doanh nghiệp sau đình công, phù hợp với quy định của pháp luật lao động hiện hành.\nRà soát, đánh giá\nlại quy trình xử lý bước đầu các vụ đình công không đúng pháp luật lao động tại Quyết định số 39/2016/QĐ-UBND ngày 26 tháng 6 năm 2016 của UBND tỉnh về ban hành Quy chế phối hợp giải quyết bước đầu các vụ đình công không đúng quy định pháp luật lao động trên địa bàn tỉnh để đề xuất định hướng bổ sung, cải tiến,\nlàm cơ sở hình thành quy trình khung về giải quyết các cuộc đình công không\nđúng trình tự thủ tục pháp luật thông qua hòa giải với các giai đoạn trước,\ntrong và sau khi xảy ra đình công.\nđ) Phân công thực hiện: Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp Liên đoàn Lao động tỉnh, Ban Quản lý các Khu công nghiệp Đồng Nai, UBND các huyện, thành phố và các đơn vị liên quan triển khai thực hiện theo quy định.\ne) Nâng cao hiệu quả truyền thông thông qua mạng xã hội\n- Thực hiện công tác tuyên truyền trên không gian mạng, góp phần tuyên truyền, đưa các chủ\ntrương, chính sách của Đảng và Nhà nước đi vào thực tiễn đời sống, công việc hàng ngày của cán bộ, đảng viên, công chức, viên chức, người lao động, doanh nghiệp.\n- Ứng dụng công nghệ thông tin, sử dụng mạng xã hội góp phần tạo ra hiệu quả nhất định đối với hoạt động tuyên truyền về các quy định có liên quan đến việc thực hiện pháp luật lao động, đảm bảo quyền và lợi ích hợp pháp của người lao động; trách nhiệm của các doanh nghiệp trong sử dụng lao động, quy định về xử phạt vi phạm\nđối với các doanh nghiệp chưa thực hiện nghiêm các chính sách pháp luật lao động,\ngóp phần ổn định tình hình quan hệ lao động trên địa bàn tỉnh Đồng Nai.\n- Phân công thực hiện: Sở Thông tin và Truyền thông phối hợp Sở Lao động - Thương binh và Xã hội, Liên đoàn Lao động tỉnh,\nBan Quản lý các Khu công nghiệp Đồng Nai, UBND các huyện, thành phố và các đơn vị liên quan triển khai thực hiện theo quy định..\n5. Nhóm giải pháp 5: Đẩy mạnh các hoạt động hỗ trợ, nâng cao đời sống vật chất, tinh thần cho người lao động a) Hỗ trợ người lao động và doanh nghiệp gặp khó\nkhăn do ảnh hưởng bởi dịch COVID-19\n- Mục đích: Nhằm chủ động, tiếp cận nhanh và hướng dẫn kịp thời cho doanh nghiệp thực hiện đúng quy định pháp luật lao động, đảm bảo quyền lợi hợp pháp cho người lao động bị thôi việc, mất việc, giúp người lao động sớm quay lại thị trường lao động, góp phần ổn định tình hình lao động, việc làm, quan hệ lao động trên địa bàn tỉnh Đồng Nai; tham mưu kịp thời các giải pháp, chính sách hỗ trợ người lao động và doanh nghiệp bị ảnh hưởng bởi dịch bệnh và các lý do khác (nếu có).\n- Nội dung:\n+ Tuyên truyền, động viên, có giải pháp hỗ trợ,\ntháo gỡ khó khăn để doanh nghiệp sớm ổn định, phục hồi sản xuất kinh doanh, đảm bảo việc làm cho người lao động, thực hiện tốt chính sách, pháp luật lao động,\ngóp phần ổn định tình hình quan hệ lao động tại doanh nghiệp.\n+ Tổ chức sàn giao dịch việc làm, đẩy mạnh hoạt\nđộng tư vấn học nghề, giới thiệu việc làm nhằm tạo điều kiện cho người lao động có nhiều cơ hội tìm kiếm việc làm sớm quay lại với thị trường lao động. Kết nối với các Trung tâm Dịch vụ việc làm thuộc Sở Lao động - Thương binh và Xã hội các tỉnh để giới thiệu việc làm cho lao động tỉnh muốn trở về quê làm việc. Kết nối với hệ thống các doanh nghiệp được cấp phép hoạt động cho thuê lại lao động,\ndoanh nghiệp hoạt động dịch vụ việc làm để có nhiều kênh thông tin việc làm hỗ\ntrợ người lao động ngay khi doanh nghiệp có kế hoạch cắt giảm lao động.\n+ Đề xuất các chính sách hỗ trợ người lao động và người sử dụng lao động gặp khó khăn do ảnh hưởng của dịch COVID-19 đảm bảo chủ động, kịp thời, hiệu quả.\n+ Đảm bảo các chỉ đạo của Thủ tướng Chính phủ, Bộ\nY tế và Ban Chỉ đạo phòng, chống dịch COVID-19 tỉnh về tổ chức tiêm chủng vắc xin phòng COVID-19 cho người lao động trên địa bàn tỉnh.\n- Phân công thực hiện: Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, Liên đoàn Lao động tỉnh, Sở Y tế, Ban Quản lý các Khu công nghiệp Đồng Nai, UBND các huyện,\nthành phố và các đơn vị liên quan triển khai thực hiện theo quy định.\nb) Đẩy mạnh chương trình xây dựng thiết chế Công\nđoàn và cải thiện đời sống vật chất, tinh thần cho người lao động\n- Mục đích: Giảm thiểu áp lực về chỗ ở, nâng cao\nđời sống vật chất và tinh thần để người lao động ổn định cuộc sống, yên tâm lao\nđộng sản xuất.\n- Nội dung:\n+ Xây dựng cơ chế khuyến khích các thành phần kinh tế tham gia đầu tư xây dựng thiết chế văn hóa, thể thao trong các nhà máy,\ncác khu công nghiệp: Thư viện, bể bơi, nhà luyện tập thể thao đa năng, sân thể\nthao ngoài trời.\n+ Đẩy mạnh việc tổ chức các hoạt động hỗ trợ, cải thiện đời sống vật chất và tinh thần cho người lao động, tập trung vào lao động làm công việc giản đơn, lao động ngoại tỉnh làm việc trong các khu công nghiệp.\nPhát triển mạnh chương trình “Tết sum vầy”, “Mái ấm Công đoàn”; chương trình phúc lợi đoàn viên, người lao động, Quỹ Quốc gia về giải quyết việc làm; Quỹ vì\nnữ công nhân lao động nghèo,... Tổ chức rộng rãi các hoạt động văn hóa thể dục thể thao, vui chơi giải trí lành mạnh, tổ chức tham quan du lịch,....\n+ Vận động, thúc đẩy các doanh nghiệp thực hiện trách nhiệm xã hội (CSR) đối với người lao động thông qua việc tăng cường chế độ\nphúc lợi cho người lao động và tham gia vào các chương trình phúc lợi do cơ\nquan tổ chức khác phát động và tổ chức.\n- Phân công thực hiện: Đề nghị Liên đoàn Lao động tỉnh chủ trì, phối hợp Sở Lao động - Thương binh và Xã hội, Ban Quản lý các Khu công nghiệp Đồng Nai, UBND các huyện, thành phố và các đơn vị liên quan triển khai thực hiện theo quy định.\n6. Nhóm giải pháp 6: Xây dựng và thực hiện hiệu quả cơ chế phối hợp, tham vấn ba bên trong giải quyết các vấn\nđề liên quan đến quan hệ lao động a) Mục đích: Phát huy vai trò và nâng cao hiệu quả sự phối hợp, tham vấn và chia sẻ thông tin giữa cõ quan nhà nước với các tổ\nchức đại diện người lao động, tổ chức đại diện người sử dụng lao động trong quan hệ lao động.\nb) Nội dung:\n- Xây dựng quy chế phối hợp, tham vấn, chia sẻ\nthông tin giữa cơ quan quản lý nhà nước và các tổ chức đại diện người lao động,\ntổ chức đại diện của người sử dụng lao động trong giải quyết những vấn đề liên quan đến lao động, quan hệ lao động ở địa phương.\n- Định kỳ tổ chức các diễn đàn quan hệ lao động ba bên cấp tỉnh.\nc) Phân công thực hiện: Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp Liên đoàn Lao động tỉnh, Ban Quản lý các Khu công nghiệp Đồng Nai, UBND các huyện, thành phố và các đơn vị liên quan triển khai thực hiện theo quy định.\nIV. TỔ CHỨC THỰC HIỆN 1. Lộ trình thực hiện:\nĐề án được tập trung triển khai thực hiện theo hai giai đoạn như sau:\na) Giai đoạn 1 (năm 2023 - 2024)\n- Tổ chức các hoạt động tập huấn, triển khai,\nquán triệt đến các sở, ban, ngành, cơ quan, đơn vị, các địa phương và tuyên truyền đến các doanh nghiệp, người lao động và các tầng lớp nhân dân về Đề án để\nnâng cao nhận thức, tạo sự đồng thuận trong quá trình triển khai thực hiện.\n- Xây dựng kế hoạch cụ thể triển khai thực hiện các nội dung, nhóm giải pháp đã đề ra trong Đề án.\n- Triển khai các hoạt động thí điểm, thực hiện\nđiểm tại các địa phương, doanh nghiệp, làm cơ sở đánh giá, rút kinh nghiệm và\nhoàn thiện các nội dung.\nb) Giai đoạn 2 (năm 2025)\n- Sơ kết đánh giá tình hình, kết quả thực hiện Đề\nán giai đoạn 1, sơ kết các hoạt động thí điểm, thực hiện điểm, đánh giá, rút kinh nghiệm, hoàn thiện các nội dung để triển khai thực hiện trên diện rộng.\n- Tùy theo yêu cầu và khả năng, có thể phát triển các giải pháp thành các dự án riêng để thu hút nguồn lực đầu tư, tập trung thực hiện.\n- Tổ chức tổng kết đánh giá kết quả thực hiện Đề\nán vào cuối giai đoạn, đề ra các nội dung phát triển quan hệ lao động trên địa bàn tỉnh trong giai đoạn tiếp theo.\n2. Nguồn kinh phí thực hiện a) Nguồn ngân sách Nhà nước theo quy định của Luật Ngân sách nhà nước và các văn bản quy định chi tiết, hướng dẫn thi hành.\nb) Nguồn kinh phí hợp pháp khác.\n3. Tổ chức triển khai thực hiện a) Sở Lao động - Thương binh và\nXã hội: Chủ trì, phối hợp các sở, ban, ngành, đơn vị, doanh nghiệp liên quan triển khai thực hiện các giải pháp của Đề án; định kỳ hàng năm tổng hợp kết quả\nthực hiện Đề án, báo cáo UBND tỉnh và Bộ Lao động - Thương binh và Xã hội theo quy định.\nb) Sở Tài chính: Các đơn vị xây dựng dự toán kinh phí thực hiện Đề án gửi Sở Tài chính. Tùy tình hình cân đối ngân sách, Sở Tài chính tham mưu cấp có thẩm quyền phân bổ kinh phí theo quy định.\nc) Sở Kế hoạch và Đầu tư: Phối hợp các cơ quan liên quan để triển khai nhiệm vụ của Đề án theo chức năng, nhiệm vụ được giao.\nd) Sở Nội vụ: Phối hợp, hướng dẫn các cơ quan liên quan rà soát, tăng cường, bổ sung vị trí việc làm, chức năng,\nnhiệm vụ hoạt động quản lý nhà nước về quan hệ lao động, đảm bảo thực hiện có\nhiệu quả quản lý nhà nước về quan hệ lao động.\nđ) Sở Thông tin và Truyền thông: Phối hợp Ban Tuyên giáo Tỉnh ủy chỉ đạo, định hướng các cơ quan báo, đài trên địa bàn tỉnh đẩy mạnh công tác tuyên truyền, phổ biến các chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước và của tỉnh về quan hệ lao động,\nnhất là nội dung của Bộ luật Lao động, Luật Công đoàn, các luật có liên quan và\ncác văn bản hướng dẫn thi hành tới mọi tầng lớp nhân dân, người lao động, người sử dụng lao động để tạo sự đồng thuận trong triển khai thực hiện.\ne) Sở Xây dựng: Chủ trì, tham mưu đề xuất các cơ chế chính sách về nhà ở cho công nhân, người lao động trên địa bàn tỉnh.\ng) Sở Văn hóa, Thể thao và Du lịch:\nPhối hợp Liên đoàn Lao động tỉnh triển khai chương trình phối hợp xây dựng đời sống văn hóa, nâng cao hiệu quả hoạt động văn hóa, văn nghệ, thể dục, thể thao cho đội ngũ công nhân lao động góp phần xây dựng các doanh nghiệp phát triển ổn\nđịnh và bền vững.\nh) Công an tỉnh\n- Triển khai các phương án, kế\nhoạch bảo đảm an ninh trật tự tại các khu kinh tế, khu công nghiệp, cụm công nghiệp, doanh nghiệp đông công nhân. Chủ động nắm tình hình, kịp thời phát hiện,\ntrao đổi thông tin với cơ quan liên quan, đấu tranh, ngăn chặn, xử lý các đối tượng có hành vi lợi dụng, lôi kéo, kích động người lao động đình công trái pháp luật, phá rối an ninh trật tự.\n- Phối hợp các cơ quan liên quan triển khai các giải pháp bảo đảm việc thành lập, hoạt động của tổ chức đại diện người lao động theo đúng quy định của pháp luật. Chủ trì, triển khai đề án phòng ngừa, giải quyết định công, tập trung đông người trái pháp luật, phá rối an ninh, trật tự của người lao động trong các doanh nghiệp trên địa bàn tỉnh.\ni) Ban Quản lý các Khu công nghiệp Đồng Nai\n- Chủ trì, phối hợp chặt chẽ\ncác sở, ban, ngành, UBND các huyện, thành phố và các đơn vị liên quan trong việc thực hiện các nhiệm vụ, giải pháp của Đề án trong địa bàn quản lý.\n- Tổ chức tuyên truyền, phổ biến chính sách pháp luật lao động, trong đó tập trung vào những nội dung liên quan trực tiếp đến quyền lợi, nghĩa vụ và trách nhiệm của người sử dụng lao động và\nngười lao động. Chủ động nắm tình hình và kịp thời giải quyết các vướng mắc,\nmâu thuẫn phát sinh trong quan hệ lao động, không để tranh chấp lao động kéo dài dài dẫn đến đình công.\n- Phối hợp chặt chẽ với các địa phương để giải quyết đình công.\nk) Đề nghị Liên đoàn Lao động tỉnh\n- Phối hợp chặt chẽ các sở,\nban, ngành, đơn vị, doanh nghiệp liên quan triển khai thực hiện các nhiệm vụ,\ngiải pháp của Đề án. Chủ trì, phối hợp triển khai thực hiện các giải pháp: Nâng cao hiệu quả hoạt động của tổ chức Công đoàn trong quan hệ lao động; thúc đẩy các hoạt động đối thoại và thương lượng tập thể trong doanh nghiệp, nhóm doanh nghiệp; đẩy mạnh công tác tuyên truyền và hoạt động chăm lo đời sống vật chất và tinh thần cho người lao động.\n- Tập trung tuyên truyền vận động các doanh nghiệp nhất là các doanh nghiệp có sử dụng từ 25 lao động trở lên thành lập tổ chức Công đoàn.\nl) Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh và các đoàn thể: Vận động doanh nghiệp, người lao động thực hiện đúng pháp luật; tham gia giám sát, đánh giá, đề xuất các giải pháp hỗ trợ\nphát triển quan hệ lao động; tăng cường công tác tuyên truyền về nội dung của Đề\nán đến các tầng lớp nhân dân.\nm) Báo Đồng Nai, Đài Phát thanh và Truyền hình Đồng Nai: Thường xuyên đưa tin, phản ánh về công tác xây dựng quan hệ lao động hài hòa, ổn định và tiến bộ trên địa bàn tỉnh. Kịp thời biểu dương những doanh nghiệp, người lao động tiêu biểu phục vụ công tác tuyên truyền,\nphê phán những hành vi gây ảnh hưởng xấu tới quan hệ lao động trên địa bàn tỉnh.\nn) UBND các huyện, thành phố\n- Chỉ đạo cơ quan chuyên môn phối hợp triển khai thực hiện các nhiệm vụ, giải pháp của Đề án; bố trí đầy đủ các nguồn lực theo quy định để thực hiện có hiệu quả các nhiệm vụ, giải pháp của Đề\nán tại địa phương.\n- Tổ chức tuyên truyền, phổ biến chính sách pháp luật lao động, trong đó tập trung vào những nội dung liên quan trực tiếp đến quyền lợi, nghĩa vụ và trách nhiệm của người sử dụng lao động và\nngười lao động. Chủ động nắm tình hình và kịp thời giải quyết các vướng mắc,\nmâu thuẫn phát sinh trong quan hệ lao động, không để tranh chấp lao động kéo dài dẫn đến đình công.\n- Chủ động phối hợp cơ quan Công an, Sở Lao động - Thương binh và Xã hội giải quyết đình công theo quy định./."
}