{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1746-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Nganh-Xay-dung-Dong-Nai-573781.aspx",
  "title": "Quyết định 1746/QĐ-UBND 2023 công bố thủ tục hành chính Ngành Xây dựng Đồng Nai",
  "properties": {
    "Số hiệu": "1746/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Cao Tiến Dũng",
    "Ngày ban hành": "24/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH\n ĐỒNG NAI\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1746/QĐ-UBND\nĐồng Nai,\n ngày 24 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH VÀ QUY TRÌNH ĐIỆN TỬ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH ĐƯỢC BAN HÀNH MỚI, SỬA ĐỔI, BỔ SUNG, THAY THẾ, BÃI BỎ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA NGÀNH XÂY DỰNG TỈNH ĐỒNG NAI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức Chính quyền địa phương;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính; Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 707/QĐ-BXD ngày 07 tháng 7\nnăm 2023 của Bộ trưởng Bộ Xây dựng về việc công bố thủ tục hành chính được sửa\nđổi, bổ sung trong lĩnh vực quản lý chất lượng công trình xây dựng thuộc phạm vi chức năng quản lý nhà nước của Bộ Xây dựng;\nCăn cứ Quyết định số 694/QĐ-BXD ngày 03 tháng 7 năm 2023 của Bộ trưởng Bộ Xây dựng về việc công bố thủ tục hành chính mới ban hành; thủ tục hành chính được sửa đổi, bổ sung hoặc thay thế;\nthủ tục hành chính bị hủy bỏ hoặc bãi bỏ trong lĩnh vực giám định tư pháp xây dựng thuộc phạm vi chức năng quản lý nhà nước của Bộ Xây dựng;\nCăn cứ Quyết định số 18/2022/QĐ-UBND ngày 01 tháng 4 năm 2022 của UBND tỉnh về ban hành quy định trách nhiệm về quản lý nhà nước về chất lượng công trình xây dựng trên địa bàn tỉnh Đồng Nai;\nCăn cứ Quyết định số 179/QĐ-UBND ngày 16 tháng 01 năm 2020 của Chủ tịch UBND tỉnh về công bố danh mục TTHC lĩnh vực Xây dựng và UBND cấp huyện; Quyết định số 860/QĐ-UBND ngày 20 tháng 3 năm 2020 của Chủ tịch UBND tỉnh về phê duyệt quy trình nội bộ, quy trình điện tử thực hiện TTHC lĩnh vực xây dựng thuộc thẩm quyền giải quyết của Sở Xây dựng, UBND cấp huyện;\nCăn cứ Quyết định số 2817/QĐ-UBND ngày 19 tháng 8 năm 2021 của Chủ tịch UBND tỉnh về việc công bố thủ tục hành chính và quy trình điện tử thực hiện thủ tục hành chính được ban hành mới; bị bãi bỏ thuộc thẩm quyền giải quyết của Ban Quản lý các Khu công nghiệp tỉnh Đồng Nai;\nCăn cứ Quyết định số 3860/QĐ-UBND ngày 06 tháng 10 năm 2021 của Chủ tịch UBND tỉnh về công bố thủ tục hành chính và quy trình nội bộ, quy trình điện tử thực hiện thủ tục hành chính ban hành mới; sửa đổi, bổ sung, thay thế; thủ tục hành chính bị bãi bỏ thuộc thẩm quyền giải quyết của ngành xây dựng, UBND cấp huyện trên địa bàn tỉnh và Quyết\nđịnh số 1630/QĐ-UBND ngày 07 tháng 7 năm 2023 của Chủ tịch UBND tỉnh về công bố danh mục thủ\ntục hành chính được sửa đổi, bổ sung và bãi bỏ thuộc thẩm quyền giải quyết của ngành xây dựng;\nTheo đề nghị của Giám đốc Sở Xây dựng tại Tờ trình số 79/TTr-SXD ngày 14 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục thủ tục hành và quy trình nội bộ, quy trình điện tử được ban hành mới, sửa đổi, bổ sung, bãi bỏ thuộc tham quyền giải quyết của Ngành Xây dựng tỉnh Đồng Nai, bao gồm:\n1. Thủ tục hành chính:\na) Danh mục thủ tục hành chính ban hành mới thuộc thẩm quyền giải quyết của Sở Xây dựng, gồm: 01 thủ tục Lĩnh vực giám định tư pháp xây dựng.\nb) Danh mục thủ tục hành chính sửa đổi,\nbổ sung thuộc thẩm quyền giải quyết của Sở Xây dựng, gồm:\n- 02 thủ tục hành chính cấp tỉnh, gồm:\n+ Thủ tục số 1, mục II thuộc Phần I -\nDanh mục TTHC lĩnh vực giám định tư pháp; mục II, Phần A thuộc phần II- Nội dung TTHC Lĩnh vực giám định tư pháp được ban hành tại Quyết định số\n179/QĐ-UBND ngày 16 tháng 01 năm 2020 của Chủ tịch UBND tỉnh Đồng Nai;\n+ Thủ tục số 3.1, mục 3, Mục I, phần C,\nPhần I- Danh mục TTHC thay thế lĩnh vực quản lý chất lượng xây dựng; Mục C, phần II- Nội dung TTHC thay thế lĩnh vực quản lý chất lượng xây dựng được ban hành tại Quyết định số 3860/QĐ-UBND ngày 06 tháng 10 năm 2021 của Chủ tịch UBND tỉnh Đồng Nai.\n- 01 thủ tục hành chính cấp huyện, gồm:\nThủ tục số 1, mục II, phần A - Danh mục TTHC cấp huyện lĩnh vực quản lý chất lượng công trình được ban hành tại Quyết định số 1630/QĐ-UBND ngày 07 tháng 7 năm 2023 của Chủ tịch UBND tỉnh Đồng Nai.\nc) Danh mục TTHC bị bãi bỏ, gồm 02 thủ\ntục hành chính cấp tỉnh thuộc thẩm quyền giải quyết của Sở Xây dựng: Thủ tục số\n2, số 3, mục II thuộc Phần I - Danh mục TTHC lĩnh vực giám định tư pháp; mục II, Phần A thuộc phần II- Nội dung TTHC lĩnh vực giám định tư pháp được ban hành tại Quyết định số 179/QĐ-UBND ngày 16 tháng 01 năm 2020 của Chủ tịch UBND tỉnh Đồng Nai.\n2. Quy trình nội bộ, quy trình điện tử:\na) Quy trình nội bộ, quy trình điện tử\nban hành mới: 01 quy trình giải quyết thủ tục hành chính lĩnh vực giám định tư\npháp xây dựng thuộc thẩm quyền giải quyết của Sở Xây dựng.\nb) Quy trình nội bộ, quy trình điện tử\nđược thay thế:\n- Thay thế 02 quy trình điện tử giải quyết TTHC cấp tỉnh thuộc thẩm quyền giải quyết của Sở Xây dựng, gồm:\n+ Quy trình số 1, mục II, phần A- Danh mục quy trình nội bộ, quy trình điện tử lĩnh vực giám định tư pháp; mục II, phần II- Nội dung quy trình nội bộ, quy trình điện tử lĩnh vực giám định tư pháp được ban hành tại Quyết định số 860/QĐ-UBND ngày 20 tháng 3 năm 2020 của Chủ tịch UBND tỉnh Đồng Nai;\n+ Quy trình số 3.1, mục 3, Mục I, phần C-Danh mục TTHC thay thế lĩnh vực quản lý chất lượng xây dựng; Mục I,\nphần C- Nội dung quy trình nội bộ, quy trình điện tử thay thế lĩnh vực quản lý\nchất lượng công trình xây dựng được ban hành tại Quyết định số 3860/QĐ-UBND ngày 06 tháng 10 năm 2021 của Chủ tịch UBND tỉnh Đồng Nai;\n- Thay thế 01 quy trình điện tử giải quyết TTHC thuộc thẩm quyền giải quyết của Ban Quản lý các khu công nghiệp tỉnh\nĐồng Nai: Quy trình số 15 (Kiểm tra công tác nghiệm thu hoàn thành công trình (đối với các công trình trên địa bàn thuộc trách nhiệm quản lý của Sở Xây dựng, Sở quản lý công trình xây dựng chuyên ngành, trừ các công trình thuộc thẩm quyền kiểm tra của Hội đồng kiểm tra nhà nước về công tác nghiệm thu công trình xây dựng và Cơ quan chuyên môn về xây dựng thuộc Bộ Xây dựng, Bộ quản lý công trình xây dựng chuyên ngành), Lĩnh vực hoạt động xây dựng tại Phần III được ban hành tại Quyết định số 2817/QĐ-UBND ngày 19 tháng 8 năm 2021 của Chủ tịch UBND tỉnh Đồng Nai.\nc) Sửa đổi, bổ sung: 01 quy trình nội bộ, quy trình điện tử cấp huyện lĩnh vực quản lý chất lượng công trình xây dựng\nđược ban hành tại Quyết định số 1630/QĐ-UBND ngày 07 tháng 7 năm 2023 của Chủ tịch UBND tỉnh Đồng Nai.\nd) Bãi bỏ 02 quy trình: Quy trình số\n2, số 3, mục II, phần A- Danh mục quy trình nội bộ, quy trình điện tử cấp tỉnh thuộc thẩm quyền giải quyết của Sở Xây dựng Lĩnh vực giám định tư pháp; Mục II,\nphần II- Nội dung quy trình nội bộ, quy trình điện tử lĩnh vực giám định tư\npháp được ban hành tại Quyết định số 860/QĐ-UBND ngày 20 tháng 3 năm 2020 của Chủ tịch UBND tỉnh Đồng Nai.\n(Danh mục thủ tục hành chính, quy trình nội bộ, quy trình điện tử kèm theo).\nTrường hợp thủ tục hành chính công bố\ntại Quyết định này đã được cơ quan Nhà nước có thẩm quyền ban hành mới, sửa đổi,\nbổ sung, thay thế hoặc bãi bỏ, hủy bỏ thì áp dụng thực hiện theo văn bản pháp luật hiện hành.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký, các nội dung khác của thủ tục hành chính và quy trình nội bộ, điện tử thực hiện thủ tục hành chính được ban hành tại Quyết định số 179/QĐ-UBND ngày 16 tháng 01 năm 2020; Quyết định số 860/QĐ-UBND ngày 20 tháng 3 năm 2020; Quyết định số 3860/QĐ-UBND ngày 06 tháng 10 năm 2021; Quyết định số\n1630/QĐ-UBND ngày 07 tháng 7 năm 2023; Quyết định số 2817/QĐ-UBND ngày 19 tháng 8 năm 2021 của Chủ tịch UBND tỉnh vẫn giữ nguyên giá trị pháp lý.\nĐiều 3. Sở Xây dựng; Sở Giao thông vận tải; Sở Nông nghiệp và Phát triển nông thôn; Sở Công thương; Ban Quản lý các khu công nghiệp Đồng Nai; Ban Quản lý khu công nghệ cao, công nghệ sinh học; UBND cấp huyện và các cơ quan, đơn vị\nliên quan có trách nhiệm tổ chức niêm yết, công khai danh mục thủ tục hành chính này tại trụ sở làm việc, trên Trang thông tin điện tử và tại Bộ phận tiếp nhận hồ\nsơ và trả kết quả của đơn vị, địa phương; triển khai tiếp nhận và xử lý thủ tục hành chính cho người dân theo quy định.\nCác nội dung khác của các thủ tục hành chính này tiếp tục thực hiện theo Quyết định số 179/QĐ-UBND ngày 16 tháng 01 năm 2020; Quyết định số 3860/QĐ-UBND ngày 06 tháng 10 năm 2021; Quyết định số\n1630/QĐ-UBND ngày 07 tháng 7 năm 2023 của Chủ tịch UBND tỉnh (Đã được cập nhật công khai trên Cổng dịch vụ công Quốc gia (https://dichvucong.gov.vn) và Cổng dịch vụ công tỉnh Đồng Nai (https://dichvucong.dongnai.gov.vn).\nVăn phòng UBND tỉnh có trách nhiệm chủ\ntrì phối hợp Sở Xây dựng cập nhật nội dung thủ tục hành chính đã được công bố\nlên Cơ sở dữ liệu Quốc gia về thủ tục hành chính của Chính phủ.\nSở Giao thông vận tải; Sở Nông nghiệp và Phát triển nông thôn; Sở Công thương; Ban Quản lý khu công nghệ cao công nghệ\nsinh học và các cơ quan, đơn vị liên quan có thẩm quyền giải quyết thủ tục hành chính, căn cứ cơ cấu tổ chức, quy chế làm việc của đơn vị và theo chức năng,\nnhiệm vụ được phân công chịu trách nhiệm rà soát, khẩn trương trình Chủ tịch UBND tỉnh xem xét, phê duyệt quy trình nội bộ, quy trình điện tử để triển khai thực hiện tại đơn vị đối với các thủ tục hành chính đã được công bố tại Quyết định này và các Quyết định số 3860/QĐ-UBND ngày 06 tháng 10 năm 2021; Quyết định số\n923/QĐ-UBND ngày 04 tháng 5 năm 2023; Quyết định số 1630/QĐ-UBND ngày 07 tháng 7 năm 2023 của Chủ tịch UBND tỉnh Đồng Nai.\nSở Thông tin và Truyền thông có trách nhiệm chủ trì, phối hợp Sở Xây dựng; Sở Giao thông vận tải; Sở Nông nghiệp và\nPhát triển nông thôn; Sở Công thương; Ban Quản lý các khu công nghiệp Đồng Nai;\nBan Quản lý khu công nghệ cao công nghệ sinh học; UBND cấp huyện và các cơ\nquan, đơn vị có liên quan thực hiện cấu hình, cập nhật các nội dung, quy trình thực hiện thủ tục hành chính được sửa đổi, bổ sung, thay thế trên phần mềm Một cửa điện tử (Egov) của tỉnh; thực hiện cấu hình, tích hợp, kết nối dịch vụ công trực tuyến đủ điều kiện lên Cổng dịch vụ công Quốc gia, Cổng dịch vụ công trực tuyến của tỉnh theo quy định.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc Sở Thông tin và Truyền thông; Giám đốc Sở Xây dựng; Giám đốc Sở Giao thông vận tải; Giám đốc Sở Nông nghiệp và Phát triển nông thôn; Giám đốc Sở Công thương; Trưởng Ban Quản lý các khu công nghiệp Đồng Nai; Trưởng Ban Quản lý khu công nghệ cao công nghệ sinh học;\nChủ tịch UBND cấp huyện; Thủ trưởng các sở, ban ngành tỉnh và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 4;\n - Cục KSTTHC (VPCP);\n - Bộ Xây dựng;\n - TT. Tỉnh ủy;\n - TT. HĐND tỉnh;\n - UBMTTQVN tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Văn phòng UBND tỉnh;\n - Báo Đồng Nai; Đài PT-TH Đồng Nai;\n - Trung tâm kinh doanh VNPT (TĐ 1022);\n - Lưu: VT, KTN, HCTC, Cổng TTĐT tỉnh, HCC.\nCHỦ TỊCH Cao Tiến Dũng DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC BAN HÀNH MỚI, SỬA ĐỔI, BỔ SUNG VÀ BÃI BỎ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA NGÀNH XÂY DỰNG TỈNH ĐỒNG NAI\n(Ban hành kèm theo Quyết định số 1746/QĐ-UBND ngày 24 tháng 7 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Đồng Nai)\nA. DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI I. THỦ TỤC HÀNH CHÍNH CẤP TỈNH Stt Mã số TTHC Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Cơ quan thực hiện Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\n1. Lĩnh vực giám định tư pháp xây dựng 1\n1.011675 Miễn nhiệm và thu hồi thẻ giám định viên tư pháp xây dựng ở địa phương 10 ngày kể từ ngày nhận được hồ sơ hợp lệ\nNộp hồ sơ tại:\n - Qua đường bưu điện hoặc nộp trực tiếp tại Trung tâm Hành chính công của tỉnh (Địa chỉ: Số 236, đường Phan Trung,\n phường Tân Tiến,\n thành phố Biên Hòa, tỉnh Đồng Nai).\n - Nộp trực tuyến tại địa chỉ: https://dichvucong. dongnai.gov.vn/\n- Đơn vị chủ trì thực hiện: Sở Xây dựng;\n - đơn vị phối hợp: Sở Tư pháp\n - Cơ quan quyết định: UBND tỉnh Không\n- Luật Giám định tư pháp số 13/2012/QH13;\n Luật số 56/2020/QH14 sửa đổi, bổ sung một số điều của Luật Giám định tư pháp.\n - Thông tư số\n 17/2021/TT-BXD ngày 22/12/2021 quy định một số nội dung về hoạt động giám định tư pháp trong lĩnh vực xây dựng.\n - Quyết định số 694/QĐ-BXD ngày 03/7/2023 của Bộ trưởng Bộ Xây dựng về việc công bố thủ tục hành chính mới ban hành; thủ\n tục hành chính được sửa đổi, bổ sung hoặc thay thế; thủ tục hành chính bị hủy bỏ hoặc bãi bỏ trong lĩnh vực giám định tư pháp xây dựng thuộc phạm vi chức năng quản lý nhà nước của Bộ Xây dựng.\nB. DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG I. THỦ TỤC HÀNH CHÍNH CẤP TỈNH Stt Mã số TTHC Tên thủ tục hành chính (Sửa đổi, bổ sung) 1 Thời hạn giải quyết2\nĐịa điểm thực hiện\n (Sửa\n đổi, bổ sung) 3 Cơ quan thực hiện\n (Sửa đổi, bổ sung) 4 Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý5 Ghi chú6 1. Lĩnh vực Quản lý\n chất lượng công trình xây dựng 1\n1.009794 Kiểm tra công tác nghiệm thu hoàn thành công trình của cơ quan chuyên môn về xây dựng tại địa phương 20 ngày kể từ ngày tiếp nhận hồ sơ đề nghị kiểm tra công tác nghiệm thu Nộp hồ sơ tại:\n - Nộp trực tuyến tại địa chỉ: https://dichvucong. dongnai.gov.vn/\n - Qua đường bưu điện\n - Trực tiếp tại Trung tâm Hành chính công của tỉnh (Địa chỉ: Số 236, đường Phan Trung, phường Tân Tiến, thành phố\n Biên Hòa, tỉnh Đồng Nai).\n- Ban Quản lý Khu công nghệ cao công nghệ sinh học.\n- Các Sở là cơ quan chuyên môn về\n xây dựng thuộc UBND tỉnh: Sở Xây dựng; Sở Giao thông vận tải; Sở Nông nghiệp và Phát triển nông thôn; Sở Công thương.\n - Ban Quản lý các khu công nghiệp.\n- Ban Quản lý khu công nghệ cao công nghệ sinh học.\nKhông\n- Nghị định số\n 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ Nghị định sửa đổi, bổ sung một số\n điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng\n - Quyết định số\n 707/QĐ-BXD ngày 07/7/2023 của Bộ trưởng Bộ Xây dựng về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực quản lý chất lương công trình xây dựng thuộc phạm vi chức năng quản lý nhà nước của Bộ Xây dựng.\nNội dung TTHC thực hiện theo Quyết định số 707/QĐ-BXD ngày 07/7/2023 của Bộ trưởng Bộ\n Xây dựng 2. Lĩnh vực giám định tư pháp xây dựng 1\n2.001116 Bổ nhiệm và cấp thẻ giám định viên tư pháp xây dựng ở địa phương 30 ngày, kể từ ngày nhận được hồ sơ hợp lệ (bao gồm 20 ngày quyết định bổ nhiệm giám định viên tư\n pháp và 10 ngày cấp thẻ giám định viên tư pháp)\nNộp hồ sơ tại: - Trung tâm Hành chính công tỉnh (Địa chỉ: Số 236, đường Phan Trung, phường Tân Tiến, thành phố\n Biên Hòa, tỉnh Đồng Nai).\n - Nộp trực tuyến tại địa chỉ https://dichvucong. dongnai.gov.vn\n- Đơn vị chủ trì thực hiện: Sở Xây dựng;\n - đơn vị phối hợp: Sở Tư pháp\n - Cơ quan quyết định: UBND tỉnh Không\n- Luật Giám định tư pháp số 13/2012/QH13; Luật số 56/2020/QH14 sửa đổi, bổ sung một số điều của Luật Giám định tư pháp; \n - Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng; \n - Thông tư số 17/2021/TT-BXD ngày 22/12/2021 của Bộ Xây dựng; \n - Thông tư số 11/2020/TT-BTP ngay 31/12/2020 của Bộ Tư pháp quy định về mẫu thẻ, trình tự, thủ tục cấp mới, cấp lại thẻ\n giám định viên tư pháp. \n - Quyết định số\n 694/QĐ-BXD ngày 03/7/2023 của Bộ trưởng Bộ Xây dựng.\nNội dung TTHC thực hiện theo Quyết định số 694/QĐ-BXD ngày 03 tháng 7 năm 2023 của Bộ trưởng Bộ Xây dựng II. THỦ TỤC HÀNH CHÍNH CẤP HUYỆN Stt Mã số TTHC Tên thủ tục hành chính\n (Sửa đổi, bổ sung) 7 Thời hạn giải quyết\nĐịa điểm thực hiện\n (Sửa đổi, bổ sung) 8 Cơ quan thực hiện\n (Sửa đổi, bổ sung) 9 Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\nGhi chú 10 1. Lĩnh vực quản lý\n chất lượng công trình xây dựng 1\n1.009794 Kiểm tra công tác nghiệm thu hoàn thành công trình của cơ quan chuyên môn về xây dựng tại\n địa phương 20 ngày kể từ ngày tiếp nhận hồ sơ đề\n nghị kiểm tra công tác nghiệm thu\n- Nộp trực tuyến tại:\n https://dichvucong. dongnai.gov.vn. \n - Đối với công trình trong khu công nghiệp: Nộp hồ sơ tại Trung tâm Hành chính công tỉnh (Địa chỉ: Số 236, đường Phan Trung, phường Tân Tiến, thành phố Biên Hòa, tỉnh Đồng Nai). \n - Nộp hồ sơ tại Ban Quản lý Khu công nghệ cao công nghệ sinh học. \n - Đối với công trình nằm ngoài khu công nghiệp thuộc thẩm quyền giải quyết của UBND cấp huyện nộp tại Bộ phận tiếp nhận hồ sơ và trả kết quả của UBND cấp huyện.\n- Đối với công trình nằm trong khu công nghiệp; Khu công nghệ cao, công nghệ sinh học thuộc thẩm quyền giải quyết của Ban Quản lý các khu công nghiệp; Ban Quản lý khu công nghệ\n cao công nghệ sinh học; \n - Đối với công trình nằm ngoài khu công nghiệp thuộc thẩm quyền giải quyết của UBND cấp huyện (thực hiện theo quy định Điều 6, Quyết định số 18/2022/QĐ-UBND ngày 01/4/2022 của UBND tỉnh).\nKhông\n- Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ\n - Quyết định số 707/QĐ-BXD ngày 07/7/2023 của Bộ trưởng Bộ Xây dựng.\n - Quyết định số\n 18/2022/QĐ-UBND ngày 01/4/2022 của UBND tỉnh về ban hành quy định trách nhiệm về quản lý nhà nước về chất lượng công trình xây dựng trên địa bàn tỉnh Đồng Nai.\nNội dung TTHC thực hiện theo Quyết  định số 707/QĐ-BXD ngày 07 tháng 7 năm 2022 của Bộ trưởng Bộ Xây dựng.\nC. DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ:\n(Thủ tục hành chính Lĩnh vực giám định tư pháp xây dựng bị bãi bỏ tại Quyết định số 179/QĐ-UBND ngày 16/01/2020 của Chủ tịch UBND tỉnh Đồng Nai).\nStt Mã số TTHC Tên thủ tục hành chính bị bãi bỏ\nCăn cứ pháp lý\n1 1.002515\nĐăng ký công bố thông tin người giám định tư\n pháp xây dựng theo vụ việc, tổ chức giám định tư pháp xây dựng theo vụ việc đối với các cá nhân, tổ chức không thuộc thẩm quyền của Bộ Xây dựng, văn phòng giám định tư pháp xây dựng trên địa bàn được Ủy ban nhân dân tỉnh cho phép hoạt\n động\n- Luật Giám định tư pháp số\n 13/2012/QH13. \n - Điều 9 Thông tư số 04/2014/TT-BXD ;\n- Điều 2, Điều 3, Điều 4 Nghị định số\n 62/2016/NĐ-CP (quy định này thay thế Điều 5, Điều 6, Điều 7 Thông tư số\n 04/2014/TT-BXD đã bị bãi bỏ bởi Thông tư số 23/2016/TT-BXD). \n - Quyết định số 694/QĐ-BXD ngày 03/7/2023 của Bộ trưởng Bộ Xây dựng.\n2 1.002621\nĐiều chỉnh, thay đổi thông tin cá nhân, tổ chức giám định tư pháp xây dựng đối với cá nhân, tổ chức do Ủy ban nhân dân cấp tỉnh đã tiếp nhận đăng ký, công bố thông tin QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ THỰC HIỆN TTHC BAN HÀNH MỚI, SỬA ĐỔI, BỔ SUNG,\nTHAY THẾ, BÃI BỎ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG, BAN QUẢN LÝ CÁC KHU CÔNG NGHIỆP VÀ UBND CẤP HUYỆN TỈNH ĐỒNG NAI\n(Ban hành kèm theo Quyết định số\n1746/QĐ-UBND ngày 24 tháng 7 năm 2023 của Chủ tịch UBND tỉnh Đồng Nai)\nPhần I\nDANH MỤC QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH A. DANH MỤC QUY TRÌNH ĐIỆN TỬ CẤP TỈNH BAN HÀNH MỚI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG TỈNH ĐỒNG NAI Stt Tên thủ tục hành chính Thời gian giải quyết\nĐịa điểm tiếp nhận hồ sơ\nTình trạng cấu hình trên phần mềm Egov Số trang tại Phần II I. LĨNH VỰC QUẢN LÝ\n CHẤT LƯỢNG CÔNG TRÌNH XÂY DỰNG 3\n1 Miễn nhiệm và thu hồi thẻ giám định viên tư pháp xây dựng ở địa phương 10 ngày kể từ ngày nhận được hồ sơ hợp lệ.\nTrung tâm hành chính công tỉnh Ban hành mới 3\nB. DANH MỤC QUY TRÌNH ĐIỆN TỬ CẤP TỈNH SỬA ĐỔI, BỔ SUNG, THAY THẾ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG Stt Tên thủ tục hành chính Thời gian giải quyết\nĐịa điểm tiếp nhận hồ sơ\nTình trạng cấu hình trên phần mềm Egov Số trang tại Phấn II I. LĨNH VỰC QUẢN LÝ\n CHẤT LƯỢNG CÔNG TRÌNH XÂY DỰNG 4\n1 Kiểm tra công tác nghiệm thu hoàn thành công trình của cơ quan chuyên môn về xây dựng tại địa phương 20 ngày kể từ ngày tiếp nhận hồ sơ đề\n nghị kiểm tra công tác nghiệm thu Trung tâm hành chính công tỉnh Sửa đổi, bổ\n sung 4\nII. LĨNH VỰC GIÁM ĐỊNH TƯ PHÁP XÂY DỰNG 5\n2 Bổ nhiệm và Cấp thẻ giám định viên tư pháp xây dựng ở địa phương 30 ngày, kể từ ngày nhận được hồ sơ hợp lệ (bao gồm 20 ngày quyết định bổ nhiệm giám định viên tư pháp và\n 10 ngày cấp thẻ giám định viên tư pháp)\nTrung tâm hành chính công tỉnh Thay thế\n5 C. DANH MỤC QUY TRÌNH ĐIỆN TỬ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA BAN QUẢN LÝ CÁC KHU CÔNG NGHIỆP TỈNH ĐỒNG NAI Stt Tên thủ tục hành chính Thời gian giải quyết\nĐịa điểm tiếp nhận hồ sơ\nTình trạng cấu hình trên phần mềm Egov Số trang tại Phấn II I. Lĩnh vực quản lý\n chất lượng công trình xây dựng (cấp tỉnh, cấp huyện)\n6 1\nKiểm tra công tác nghiệm thu hoàn thành công trình của cơ quan chuyên môn về xây dựng tại địa phương 20 ngày kể từ ngày tiếp nhận hồ sơ đề\n nghị kiểm tra công tác nghiệm thu Trung tâm hành chính công tỉnh Thay thế\n6 D. DANH MỤC QUY TRÌNH ĐIỆN TỬ CẤP HUYỆN Stt Tên thủ tục hành chính Thời gian giải quyết\nĐịa điểm tiếp nhận hồ sơ\nTình trạng cấu hình trên phần mềm Egov Số trang tại Phần II I. Lĩnh vực quản lý\n chất lượng công trình xây dựng 7\n1 Kiểm tra công tác nghiệm thu hoàn thành công trình của cơ quan chuyên môn về xây dựng tại địa phương 20 ngày kể từ ngày tiếp nhận hồ sơ đề\n nghị kiểm tra công tác nghiệm thu Bộ phận tiếp nhận và trả kết quả UBND cấp huyện.\nSửa đổi, bổ sung 7\nE. DANH MỤC QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ BỊ BÃI BỎ (Quy trình nội bộ, quy trình\nđiện tử bị bãi bỏ tại Quyết định số 860/QĐ-UBND ngày 20 tháng 3 năm 2020 của Chủ\ntịch UBND tỉnh Đồng Nai)\nStt Tên thủ tục Căn cứ pháp lý\n1\nĐăng ký công bố thông tin người giám định tư pháp xây dựng theo vụ việc, tổ chức giám định tư pháp xây dựng theo vụ việc đối với các cá nhân, tổ chức không thuộc thẩm quyền của Bộ\n Xây dựng, văn phòng giám định tư pháp xây dựng trên địa bàn được Ủy ban nhân dân tỉnh cho phép hoạt động\n- Luật Giám định tư pháp số\n 13/2012/QH13; Điều 9 Thông tư số 04/2014/TT-BXD ; Điều 2, Điều 3, Điều 4 Nghị định số 62/2016/NĐ-CP \n (quy định này thay thế Điều 5, Điều 6, Điều 7 Thông tư số 04/2014/TT-BXD đã bị\n bãi bỏ bởi Thông tư số 23/2016/TT-BXD); Quyết định số 694/QĐ-BXD ngày 03/7/2023 của Bộ trưởng Bộ Xây dựng 2\nĐiều chỉnh, thay đổi thông tin cá\n nhân, tổ chức giám định tư pháp xây dựng đối với cá nhân, tổ chức do Ủy ban nhân dân cấp tỉnh đã tiếp nhận đăng ký, công bố thông tin\n- Luật Giám định tư pháp số\n 13/2012/QH13; Điều 9 Thông tư số 04/2014/TT-BXD ; Điều 2, Điều 3, Điều 4 Nghị định số 62/2016/NĐ-CP \n (quy định này thay thế Điều 5, Điều 6, Điều 7 Thông tư số 04/2014/TT-BXD đã bị\n bãi bỏ bởi Thông tư số 23/2016/TT-BXD); Quyết định số 707/QĐ-BXD ngày 07/7/2023 của Bộ trưởng Bộ Xây dựng.\nPhần II NỘI DUNG QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ GIẢI QUYẾT TTHC ĐƯỢC SỬA ĐỔI, BỔ SUNG, THAY THẾ, BÃI BỎ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ\nXÂY DỰNG, BAN QUẢN LÝ CÁC KHU CÔNG NGHIỆP VÀ UBND CẤP HUYỆN TỈNH ĐỒNG NAI A. QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI I. QUY TRÌNH CẤP TỈNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG 1. Lĩnh vực giám định tư pháp xây dựng 1.1. Miễn nhiệm và thu hồi thẻ giám định viên tư pháp xây dựng ở địa phương: 10 ngày kể từ\nngày nhận được hồ sơ hợp lệ. \nB. QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG,\nTHAY THẾ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG I. Lĩnh vực quản lý\nchất lượng công trình xây dựng 1. Kiểm tra công tác nghiệm thu hoàn thành công trình của cơ quan chuyên môn về xây dựng tại\nđịa phương: 20 ngày kể từ ngày tiếp nhận hồ sơ đề nghị kiểm tra công tác nghiệm thu II. Lĩnh vực giám định tư pháp xây dựng 1. Bổ nhiệm và cấp thẻ giám định viên tư pháp xây dựng ở địa phương: 30 ngày, kể từ\nngày nhận dược hồ sơ hợp lệ (bao gồm 20 ngày quyết định bổ nhiệm giám định viên tư pháp và 10 ngày cấp thẻ giám định viên tư pháp) \nC. QUY TRÌNH\nĐIỆN TỬ CẤP TỈNH, CẤP HUYỆN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA BAN QUẢN LÝ CÁC KHU CÔNG NGHIỆP TỈNH ĐỒNG NAI I. Lĩnh vực quản lý\nchất lượng công trình xây dựng 1. Kiểm tra công tác nghiệm thu hoàn thành công trình của cơ quan chuyên môn về xây dựng tại\nđịa phương (theo Điều 24 Nghị định 06/2021/NĐ-CP đối với công trình xây dựng trong các Khu công nghiệp do đơn vị mình quản lý, trừ các công trình thuộc thẩm quyền kiểm tra nghiệm thu quy định tại điểm a, b, d Khoản 2 Điều 24 Nghị định 06/2021/NĐ-CP): 20 ngày kể từ ngày tiếp nhận hồ sơ đề nghị kiểm tra công tác nghiệm thu D. QUY TRÌNH\nĐIỆN TỬ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA CẤP HUYỆN I. Lĩnh vực quản lý\nchất lượng công trình xây dựng 1. Kiểm tra công tác nghiệm thu hoàn thành công trình của cơ quan chuyên môn về xây dựng tại\nđịa phương: 20 ngày kể từ ngày tiếp nhận hồ sơ đề nghị kiểm tra công tác nghiệm thu 1 Phần chữ In nghiêng là Nội dung sửa đổi, bổ\nsung 2 Phần chữ In nghiêng là Nội dung sửa đổi, bổ\nsung 3 Phần chữ In nghiêng là Nội dung sửa đổi, bổ\nsung 4 Phần chữ In nghiêng là Nội dung sửa đổi, bổ\nsung 5 Phần chữ In nghiêng là Nội dung sửa đổi, bổ\nsung 6 Đã được cập nhật công khai trên Cổng dịch vụ công Quốc gia (https://dichvucong.gov.vn/p/home/dvc-tthc-quyet-dinh-cong-bo-chi-tiet.html?ma_quyet_dinh=32311) và Cổng dịch vụ công tỉnh Đồng Nai (https://dichvucong.dongnai.gov.vn/).\n7 Phần chữ In nghiêng là Nội dung sửa đổi, bổ sung 8 Phần chữ In nghiêng là Nội dung sửa đổi, bổ sung 9 Phần chữ In nghiêng là Nội dung sửa đổi, bổ sung 10 Đã được cập nhật công khai trên Cổng dịch vụ công Quốc gia (https://dichvucong.gov.vn/p/home/dvc-tthc-quyet-dinh-cong-bo-chi-tiet.html?ma_quyet_dinh=32311) và Cổng dịch vụ công tỉnh Đồng Nai (https://dichvucong.dongnai.gov.vn/)."
}