{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1748-QD-UBND-2023-Quy-che-to-chuc-Trung-tam-Phuc-vu-hanh-chinh-cong-Dong-Nai-577147.aspx",
  "title": "Quyết định 1748/QĐ-UBND 2023 Quy chế tổ chức Trung tâm Phục vụ hành chính công Đồng Nai",
  "properties": {
    "Số hiệu": "1748/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Cao Tiến Dũng",
    "Ngày ban hành": "25/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1748/QĐ-UBND\nĐồng Nai, ngày 25 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA TRUNG TÂM PHỤC VỤ HÀNH CHÍNH CÔNG TỈNH ĐỒNG NAI\nỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, cơ chế một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\ncơ chế một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 45/2020/NĐ-CP ngày 08 tháng 4 năm 2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, cơ chế một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1198/QĐ-UBND ngày 17 tháng 4 năm 2017 của Ủy ban nhân dân tỉnh về việc thành lập Trung tâm Hành chính công tỉnh Đồng Nai;\nCăn cứ Quyết định số 952/QĐ-UBND ngày 05 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh về việc sửa đổi một số nội dung của Quyết định số 1198/QĐ-UBND ngày 17 tháng 4 năm 2017 của Ủy ban nhân dân tỉnh;\nTheo đề nghị của Chánh Văn phòng Ủy ban nhân dân tỉnh tại Tờ trình số 1495/TTr-VP ngày 19 tháng 6 năm 2023 và Báo cáo số\n1926/BC-VP ngày 25 tháng năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế tổ chức và hoạt động của Trung tâm Phục vụ hành chính công tỉnh Đồng Nai.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký và thay thế\nQuyết định số 1846/QĐ-UBND ngày 05 tháng 6 năm 2020 của Ủy ban nhân dân tỉnh Đồng Nai về ban hành Quy chế tổ chức và hoạt động của Trung tâm Hành chính công tỉnh\nĐồng Nai.\nĐiều 3. Thủ trưởng các sở, ban, ngành thuộc tỉnh, các cơ quan ngành dọc; Chủ tịch Ủy ban nhân dân cấp huyện; Giám đốc Trung tâm Phục vụ Hành chính công tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3;\n - VP Chính phủ;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, TTHCC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Cao Tiến Dũng QUY CHẾ\nTỔ\nCHỨC VÀ HOẠT ĐỘNG CỦA TRUNG TÂM PHỤC VỤ HÀNH CHÍNH CÔNG TỈNH ĐỒNG NAI\n(Kèm theo Quyết định số 1748/QĐ-UBND ngày 25 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Đồng Nai)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Phạm vi điều chỉnh: Quy chế này quy định về nguyên tắc, chế độ làm việc, trách nhiệm của Trung tâm Phục vụ hành chính công tỉnh Đồng Nai, các cơ quan, tổ chức, cá nhân và đơn vị có liên quan đến việc giải quyết các thủ tục hành chính tại Trung tâm Phục vụ hành chính công tỉnh Đồng Nai (sau\nđây viết tắt là Trung tâm) và mối quan hệ phối hợp giữa Trung tâm với các sở,\nban, ngành, cơ quan, đơn vị có thủ tục hành chính giải quyết tại Trung tâm.\n2. Đối tượng áp dụng gồm: Các tổ chức, cá nhân có\nyêu cầu thực hiện thủ tục hành chính tại Trung tâm, các doanh nghiệp cung ứng dịch vụ bưu chính công ích và các cơ quan quản lý nhà nước có trách nhiệm, thẩm quyền giải quyết các thủ tục hành chính (sau đây gọi chung là cơ quan chức năng) thực hiện tại Trung tâm.\nĐiều 2. Giải thích từ ngữ\nTrong Quy chế này, các từ ngữ dưới đây được hiểu như sau:\n1. Hồ sơ hợp lệ là hồ sơ có đủ giấy tờ theo quy định của pháp luật và nội dung các giấy tờ đó được kê khai đầy đủ theo quy\nđịnh của pháp luật.\n2. Hồ sơ không hợp lệ là hồ sơ không có đủ\ngiấy tờ hợp pháp, hoặc đủ nhưng nội dung không được khai đúng, khai đủ theo quy\nđịnh của pháp luật và quy định về phí và lệ phí (nếu có).\n3. Hồ sơ không thuộc phạm vi giải quyết là hồ\nsơ không thuộc danh mục thủ tục hành chính tiếp nhận tại Trung tâm được Chủ tịch\nỦy ban nhân dân tỉnh công bố.\n4. Hệ thống thông tin một cửa điện tử là hệ\nthống thông tin của tỉnh có chức năng hỗ trợ việc tiếp nhận, giải quyết, theo dõi tình hình tiếp nhận, giải quyết, kết quả giải quyết thủ tục hành chính của các cơ quan, đơn vị, địa phương trên địa bàn tỉnh; kết nối, tích hợp, chia sẻ dữ\nliệu với hệ thống quản lý văn bản để xử lý hồ sơ trên môi trường mạng; kết nối,\ntích hợp với Cổng Dịch vụ công quốc gia và Cổng Dịch vụ công của tỉnh để đăng tải công khai kết quả giải quyết thủ tục hành chính và cung cấp các dịch vụ công trực tuyến.\n5. Ngày làm việc là các ngày trong tuần từ\nthứ Hai đến thứ Sáu, trừ những ngày nghỉ theo quy định của pháp luật.\nĐiều 3. Nguyên tắc làm việc 1. Trung tâm là đầu mối tập trung để các cơ quan, đơn vị bố trí công chức đến thực hiện việc tiếp nhận, hướng dẫn, trả kết quả giải quyết thủ tục hành chính liên quan đến tổ chức, cá nhân. Lấy sự hài lòng của tổ\nchức, cá nhân là thước đo chất lượng và hiệu quả phục vụ của cán bộ, công chức,\nviên chức và cơ quan có thẩm quyền.\n2. Việc tiếp nhận, hướng dẫn, trả kết quả giải quyết thủ tục hành chính cho tổ chức, cá nhân theo cơ chế một cửa, một cửa liên thông\nđược quản lý tập trung, thống nhất. Giải quyết thủ tục hành chính kịp thời,\nnhanh chóng, thuận tiện, đúng pháp luật, công bằng, bình đẳng, khách quan, công khai, minh bạch và có sự phối hợp chặt chẽ giữa các cơ quan có thẩm quyền.\n3. Quá trình giải quyết thủ tục hành chính được đôn\nđốc, kiểm tra, theo dõi, giám sát, đánh giá bằng các phương thức khác nhau trên cơ sở đẩy mạnh ứng dụng công nghệ thông tin và có sự tham gia của tổ chức, cá\nnhân. Không làm phát sinh chi phí thực hiện thủ tục hành chính cho tổ chức, cá\nnhân ngoài quy định của pháp luật.\n4. Toàn bộ quá trình giải quyết thủ tục hành chính,\nTrung tâm và các cơ quan chức năng phải chủ động phối hợp chặt chẽ, thực hiện nghiêm túc quy trình, bảo đảm các tổ chức, cá nhân có nhu cầu giải quyết thủ tục hành chính trong danh mục thủ tục hành chính đã quy định.\n5. Công chức của các cơ quan, đơn vị được cấp tài khoản (account) để truy cập phần mềm quản lý thủ tục hành chính, có trách nhiệm nghiêm túc tuân thủ quy trình và hướng dẫn sử dụng của phần mềm, cập nhật đầy đủ\ncác nội dung vào phần mềm theo yêu cầu đặt ra. Trong trường hợp xảy ra sự cố kỹ\nthuật dẫn tới việc phần mềm ngưng hoạt động, người có trách nhiệm cập nhật thông tin tạm thời ghi nhận việc xử lý bằng các phương tiện khác (ghi nhận bằng giấy tờ hoặc trên tập tin văn bản,...) và cập nhật các thông tin đã xử lý vào hệ\nthống ngay sau khi sự cố kỹ thuật được khắc phục.\n6. Trong quá trình thực hiện nhiệm vụ, công chức có\nthái độ thân thiện, hòa nhã, ân cần, lịch sự, nghiêm túc trong giao tiếp với tổ\nchức, cá nhân; không gây phiền hà, sách nhiễu, tiêu cực đối với tổ chức, cá\nnhân.\nĐiều 4. Chế độ làm việc 1. Việc quản lý, điều hành công việc hàng ngày tại Trung tâm thực hiện theo chế độ Thủ trưởng.\n2. Các công chức, viên chức được phân công nhận nhiệm vụ tại Trung tâm phải thực hiện đúng chức trách, nhiệm vụ được giao, chấp hành\nđúng nội quy và quy chế hoạt động của Trung tâm.\n3. Các chuyên viên, nhân viên hành chính, văn thư,\ncó trách nhiệm thực hiện việc đánh máy, in sao, đóng dấu, phát hành văn bản và\ncông tác quản lý lưu trữ văn bản, hồ sơ tài liệu liên quan theo Quy chế làm việc của Văn phòng Ủy ban nhân dân tỉnh và chịu trách nhiệm về những công việc của mình.\n4. Công chức, viên chức được cử đến làm việc tại Trung tâm phải thường trực tại nơi làm việc theo thời gian quy định tại Khoản 3\nĐiều 5 của Quy chế này; trường hợp đi công tác hoặc có lý do vắng thì phải báo cáo với Giám đốc Trung tâm và Thủ trưởng cơ quan chủ quản trước 03 ngày làm việc\n(trừ trường hợp đặc biệt, đột xuất không thể báo trước). Thủ trưởng cơ quan chủ\nquản phải bố trí nhân sự thay thế tiếp nhận tại Trung tâm theo danh sách nhân sự\ndự phòng đã đăng ký với Trung tâm ngay từ đầu năm, không ảnh hưởng đến việc giải quyết thủ tục hành chính của cá nhân, tổ chức.\n5. Trường hợp thủ trưởng đơn vị có nhu cầu thay đổi công chức tiếp nhận hồ sơ tại Trung tâm, phải thông báo bằng văn bản cho Trung tâm và Văn phòng Ủy ban nhân dân tỉnh để tổng hợp trình Chủ tịch Ủy ban nhân dân tỉnh ban hành Quyết định phê duyệt.\n6. Trong giờ làm việc hành chính, các công chức,\nviên chức và nhân viên thuộc Trung tâm phải mặc đồng phục do Trung tâm quy định\n(trừ công chức, viên chức của những cơ quan, đơn vị có đồng phục của ngành theo quy định), đeo thẻ công chức để thuận tiện trong giao dịch công tác; trong giao tiếp và giải quyết công việc phải thực hiện đúng quy định về văn hóa giao tiếp ở\ncông sở, không được gây phiền hà, sách nhiễu; ứng xử nghiêm túc, lịch sự và tác phong chuyên nghiệp.\n7. Việc họp, giao ban công việc của Trung tâm phải bố trí vào thời điểm phù hợp, không được để ảnh hưởng đến giải quyết công việc của các tổ chức, cá nhân và các cơ quan chức năng, đơn vị liên quan trong giờ\nhành chính.\nChương II VỊ TRÍ, CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC\nĐiều 5. Vị trí, chức năng 1. Vị trí: Trung tâm do Ủy ban nhân dân tỉnh thành lập, là tổ chức hành chính trực thuộc Văn phòng Ủy ban nhân dân tỉnh, có trụ sở,\ncon dấu riêng; được cấp kinh phí hoạt động từ ngân sách nhà nước; Trung tâm chịu sự chỉ đạo, quản lý về tổ chức, biên chế và công tác của Văn phòng Ủy ban nhân dân tỉnh, đồng thời chịu sự chỉ đạo trực tiếp của Chủ tịch Ủy ban nhân dân tỉnh,\nChánh Văn phòng Ủy ban nhân dân tỉnh và hướng dẫn về chuyên môn nghiệp vụ của các cơ quan nhà nước có thẩm quyền.\n2. Chức năng: Trung tâm thực hiện công khai, hướng dẫn thủ tục hành chính, đôn đốc, theo dõi việc tiếp nhận hồ sơ, giải quyết hồ\nsơ và trả kết quả cho cá nhân, tổ chức theo cơ chế một cửa, cơ chế một cửa liên thông trên tất cả các lĩnh vực thuộc thẩm quyền giải quyết của các cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh và các cơ quan được tổ chức theo ngành dọc đặt tại địa phương (nếu có); tham gia đề xuất các giải pháp hiện đại hóa nền hành chính và ứng dụng công nghệ thông tin, áp dụng hệ thống phần mềm\nđiện tử nhằm tin học hóa tất cả giao dịch hành chính trong giải quyết thủ tục hành chính tại Trung tâm và hoạt động Kiểm soát thủ tục hành chính.\nĐiều 6. Nhiệm vụ của Trung tâm 1. Công khai đầy đủ, kịp thời bằng phương tiện điện tử hoặc bằng văn bản danh mục thủ tục hành chính được thực hiện tại Trung tâm;\ncác nội dung thủ tục hành chính được công khai theo quy định của pháp luật về\nkiểm soát thủ tục hành chính và về cơ chế một cửa, một cửa liên thông; hướng dẫn tổ chức, cá nhân khi đến liên hệ giải quyết thủ tục hành chính; hỗ trợ những trường hợp không có khả năng tiếp cận thủ tục hành chính được công khai bằng phương tiện điện tử.\n2. Hướng dẫn thực hiện thủ tục hành chính; tiếp nhận,\nsố hóa hồ sơ thủ tục hành chính; giải quyết hoặc chuyển hồ sơ giải quyết thủ tục hành chính; trả kết quả giải quyết thủ tục hành chính; theo dõi, giám sát, đánh giá việc giải quyết và trả kết quả giải quyết thủ tục hành chính cho tổ chức,\ncá nhân; thu phí, lệ phí (nếu có) theo quy định.\n3. Phối hợp với các cơ quan, đơn vị liên quan để giải quyết, trả kết quả giải quyết cho tổ chức, cá nhân đối với trường hợp thủ tục hành chính yêu cầu giải quyết ngay trong ngày hoặc các thủ tục hành chính được giao hoặc ủy quyền cho công chức, viên chức tại Trung tâm giải quyết; hỗ trợ tổ\nchức, cá nhân sử dụng dịch vụ công trực tuyến toàn trình và một phần.\n4. Tiếp nhận, xử lý hoặc báo cáo cơ quan có thẩm quyền xử lý phản ánh, kiến nghị, của tổ chức, cá nhân đối với cán bộ, công chức,\nviên chức, cơ quan có thẩm quyền liên quan đến việc hướng dẫn, tiếp nhận, giải quyết, chuyển hồ sơ giải quyết và trả kết quả giải quyết thủ tục hành chính;\nchuyển ý kiến giải trình của cơ quan có thẩm quyền về các phản ánh, kiến nghị,\nđến tổ chức, cá nhân.\n5. Bố trí trang thiết bị tại Trung tâm theo quy định về thực hiện cơ chế một cửa, một cửa liên thông và tình hình thực tế tại địa phương; cung cấp các dịch vụ hỗ trợ cần thiết về pháp lý, thanh toán phí, lệ\nphí, nộp thuế, phiên dịch tiếng nước ngoài, sao chụp, in ấn tài liệu và các dịch vụ cần thiết khác khi tổ chức, cá nhân có nhu cầu. Đảm bảo mọi điều kiện về cơ\nsở vật chất; phương tiện, môi trường làm việc; ứng dụng công nghệ thông tin...\nđể cơ quan, đơn vị thực hiện tốt nhất việc tiếp nhận và giải quyết thủ tục hành chính thuận lợi cho mọi tổ chức, cá nhân khi đến Trung tâm để liên hệ, giải quyết thủ tục hành chính.\n6. Phối hợp rà soát, kiểm tra tính hợp lệ theo quy\nđịnh hồ sơ của tổ chức, cá nhân đối với các thủ tục hành chính đã được Chủ tịch\nỦy ban nhân dân tỉnh quyết định công bố để giải quyết tại Trung tâm; phối hợp theo dõi kết quả thực hiện nhiệm vụ của công chức, viên chức của các sở, ban,\nngành thuộc tỉnh; các cơ quan ngành dọc cử về làm nhiệm vụ tại Trung tâm.\n7. Theo dõi, đôn đốc công chức, viên chức các cơ\nquan, đơn vị được cử đến Trung tâm để tiếp nhận, hướng dẫn, thẩm định hồ sơ,\nphê duyệt hoặc trình cấp có thẩm quyền phê duyệt theo quy định. Chủ trì theo dõi, đôn đốc các cơ quan, đơn vị liên quan trong giải quyết thủ tục hành chính theo đúng chức năng, nhiệm vụ đảm bảo tiến độ và thời hạn trả kết quả cho tổ chức,\ncá nhân theo quy định.\n8. Phối hợp với Bộ phận tiếp nhận và trả kết quả cấp huyện thực hiện những công việc có liên quan trong quá trình giải quyết các thủ\ntục hành chính liên thông; trao đổi công tác nghiệp vụ; phối hợp tổ chức, tập huấn, bồi dưỡng nâng cao trình độ chuyên môn cho công chức, viên chức của Trung tâm, bộ phận một cửa cấp huyện, xã trên địa bàn tỉnh.\n9. Phối hợp với các cơ quan, tổ chức cung cấp dịch vụ công trực tuyến (dịch vụ hành chính công và các dịch vụ khác của cơ quan nhà\nnước được cung cấp cho các tổ chức, cá nhân trên môi trường mạng).\n10. Đề xuất việc đổi mới, cải tiến, nâng cao chất lượng phục vụ, giải quyết công việc nhanh chóng, thuận tiện cho các công dân và\ntổ chức; cung cấp dịch vụ hỗ trợ qua tổng đài để hướng dẫn, giải đáp thắc mắc của công dân và tổ chức về các thủ tục hành chính tại Trung tâm. Thực hiện công tác tổng hợp, thông tin, báo cáo theo quy định.\n11. Quản lý nhân sự, tài sản, cơ sở vật chất, kỹ\nthuật của Trung tâm theo quy định của pháp luật; bố trí khoa học, hợp lý các khu vực cung cấp thông tin, giải quyết thủ tục hành chính tại Trung tâm.\n12. Tham mưu ban hành kế hoạch hoạt động kiểm soát thủ tục hành chính và các kế hoạch, chương trình triển khai từng nội dung theo chỉ đạo của Chính phủ và hướng dẫn của Văn phòng Chính phủ làm cơ sở các sở\nngành, địa phương tổ chức thực hiện tốt công tác kiểm soát thủ tục hành chính,\ncải cách thủ tục hành chính; Theo dõi, chỉ đạo thực hiện các nhiệm vụ theo kế\nhoạch đã đề ra và nhiệm vụ đột xuất khi có yêu cầu; kịp thời xử lý những vướng mắc, khó khăn trong triển khai thực hiện nhiệm vụ. Phối hợp với các sở, ngành,\nđịa phương thường xuyên rà soát, cập nhật kịp thời, nghiên cứu, đề xuất các nhiệm vụ, sáng kiến giải pháp đơn giản hóa các thủ tục hành chính, xây dựng quy trình tiếp nhận, giải quyết thủ tục hành chính tại Trung tâm đảm bảo phù hợp, nhanh chóng, chính xác, khoa học, thuận tiện.\n13. Thực hiện các nhiệm vụ khác được giao theo quy\nđịnh của pháp luật.\nĐiều 7. Quyền hạn của Trung tâm 1. Đề nghị các cơ quan có thẩm quyền và cơ quan,\nđơn vị có liên quan cung cấp thông tin, tài liệu phục vụ cho công tác tiếp nhận,\ngiải quyết thủ tục hành chính; Kiểm tra, giám sát, theo dõi, đôn đốc việc giải quyết thủ tục hành chính của các cơ quan, đơn vị tại Trung tâm đảm bảo đúng quy trình và thời gian quy định thông qua phần mềm quản lý hồ sơ công việc, hồ sơ xử\nlý thực tế.\n2. Từ chối tiếp nhận các hồ sơ chưa đúng quy định;\nchủ trì theo dõi, giám sát, đôn đốc các cơ quan, đơn vị liên quan trong việc giải quyết thủ tục hành chính theo đúng quy trình đã được cấp có thẩm quyền phê duyệt;\nyêu cầu các cơ quan có thẩm quyền thông tin về việc tiếp nhận và tiến độ giải quyết thủ tục hành chính cho tổ chức, cá nhân; đôn đốc các cơ quan, đơn vị tham gia tại Trung tâm xử lý hồ sơ đến hoặc quá thời hạn giải quyết; Chủ động trao đổi,\nlàm việc với các cơ quan, đơn vị trực tiếp xử lý, giải quyết thủ tục hành chính nhằm tháo gỡ vướng mắc trong quá trình thực hiện quy trình giải quyết thủ tục hành chính; phối hợp làm rõ nguyên nhân các trường hợp giải quyết thủ tục hành chính chậm so với quy định trước khi có văn bản báo cáo Chủ tịch Ủy ban nhân dân tỉnh.\n3. Đề xuất việc đổi mới, cải tiến, nâng cao chất lượng phục vụ, thực hiện công vụ đúng thời hạn, thuận tiện cho tổ chức, cá nhân; tổ\nchức hoặc phối hợp tổ chức thông tin, tuyên truyền về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\n4. Quản lý, đề xuất cấp có thẩm quyền nâng cấp cơ sở\nvật chất, hạ tầng công nghệ thông tin và phần mềm ứng dụng của các Hệ thống thông tin một cửa điện tử; tham gia bảo đảm an toàn thông tin trong quá trình khai thác, sử dụng các Hệ thống này.\n5. Theo dõi, đôn đốc, nhận xét, đánh giá công chức,\nviên chức do các cơ quan có thẩm quyền cử đến công tác tại Trung tâm về việc tiếp nhận, thời gian giải quyết hồ sơ; tinh thần trách nhiệm, thái độ, tác phong làm việc; các quy định của pháp luật về chế độ công vụ, quy chế văn hóa công sở, nội quy của cơ quan. Đề nghị Thủ trưởng các cơ quan, đơn vị chủ quản khen thưởng hoặc kỷ luật theo quy định.\n6. Chủ động báo cáo, đề xuất với Chủ tịch Ủy ban nhân dân tỉnh quyết định điều động hoặc luân chuyển công chức, viên chức vi phạm Quy chế làm việc, quy trình giải quyết thủ tục hành chính hoặc năng lực chuyên môn chưa đáp ứng được yêu cầu nhiệm vụ được giao sau khi thống nhất với cơ\nquan, đơn vị quản lý công chức, viên chức.\n7. Phối hợp đề xuất cấp có thẩm quyền nâng cấp cơ sở\nvật chất, cơ sở hạ tầng thông tin và phần mềm ứng dụng của Cổng dịch vụ công, Hệ\nthống thông tin một cửa điện tử; tham gia bảo đảm an toàn thông tin trong quá\ntrình khai thác, sử dụng các Hệ thống này.\n8. Xây dựng Nội quy làm việc tại Trung tâm trình Chủ\ntịch Ủy ban nhân dân tỉnh ban hành.\nĐiều 8. Cơ cấu tổ chức của Trung tâm 1. Lãnh đạo Trung tâm gồm: Giám đốc là 01 Phó Chánh Văn phòng Ủy ban nhân dân tỉnh kiêm nhiệm và 02 Phó Giám đốc chuyên trách là 02 lãnh đạo cấp phòng thuộc Văn phòng Ủy ban nhân dân tỉnh do Chủ tịch Ủy ban nhân dân tỉnh bổ nhiệm.\na) Giám đốc là người đứng đầu Trung tâm, lãnh đạo,\nchỉ đạo và điều hành hoạt động chung của Trung tâm, chịu trách nhiệm trước Chánh Văn phòng Ủy ban nhân dân tỉnh và trước pháp luật về toàn bộ hoạt động của Trung tâm.\nb) Phó Giám đốc Trung tâm phụ trách nhiệm vụ Kiểm soát thủ tục hành chính và cơ chế một cửa, một cửa liên thông; giúp Giám đốc Trung tâm thực hiện nhiệm vụ và một số lĩnh vực công tác khác do Giám đốc Trung tâm phân công; chịu trách nhiệm trước Giám đốc Trung tâm về các nhiệm vụ công tác được giao.\nc) Phó Giám đốc Trung tâm phụ trách nhiệm vụ giám sát hoạt động tiếp nhận, trả kết quả theo cơ chế một cửa, một cửa liên thông tại Trung tâm, giúp Giám đốc Trung tâm phụ trách công tác quản trị hành chính, theo dõi hạ tầng công nghệ thông tin, điện nước, phòng cháy chữa cháy,... và một số\nlĩnh vực công tác khác do Giám đốc Trung tâm phân công; chịu trách nhiệm trước Giám đốc Trung tâm về các nhiệm vụ công tác được giao.\n2. Bộ phận nghiệp vụ gồm:\na) Bộ phận Kiểm soát thủ tục hành chính: là biên chế\ncủa Văn phòng Ủy ban nhân dân tỉnh thực hiện nhiệm vụ tại Trung tâm.\nb) Bộ phận quản trị, hành chính - tổng hợp, công nghệ thông tin để theo dõi hành chính, quản lý trang thiết bị máy tính, cơ sở vật chất, hệ thống hạ tầng mạng, camera giám sát công nghệ thông tin, vận hành hệ\nthống phần mềm, hệ thống xử lý hồ sơ dịch vụ công trực tuyến, tổng hợp số liệu tại Trung tâm (02 viên chức của Văn phòng Ủy ban nhân dân tỉnh và thuê đơn vị\nquản trị hạ tầng CNTT).\nc) Bộ phận Tiếp nhận, Trả kết quả gồm: Các công chức,\nviên chức từ các sở, ban, ngành được cử đến để thực hiện việc hướng dẫn, tiếp nhận và trả kết quả, theo dõi tình hình xử lý hồ sơ. Ngoài ra, Trung tâm phối hợp với Tỉnh Đoàn bố trí đoàn viên và tình nguyện viên đến thực hiện nhiệm vụ tại Trung tâm để hướng dẫn hồ sơ, hướng dẫn thực hiện thủ tục trực tuyến.\nĐiều 9. Nhiệm vụ, quyền hạn của Giám đốc, Phó Giám đốc và các bộ phận Trung tâm.\n1. Giám đốc Trung tâm:\na) Trực tiếp điều hành và chịu trách nhiệm trước Chủ\ntịch Ủy ban nhân dân Tỉnh, Chánh Văn phòng Ủy ban nhân dân Tỉnh về toàn bộ hoạt\nđộng của Trung tâm.\nb) Làm việc với các cơ quan có thẩm quyền có thủ tục hành chính được tiếp nhận và giải quyết tại Trung tâm để trao đổi về việc quản lý, điều hành, thực hiện nhiệm vụ và tình hình tiếp nhận hồ sơ, giải quyết thủ\ntục hành chính của các cơ quan chuyên môn tại Trung tâm.\nc) Giao nhiệm vụ cho cấp phó, công chức, viên chức,\nngười lao động phù hợp với năng lực và chuyên môn nghiệp vụ; kiểm tra, đôn đốc việc thực hiện nhiệm vụ đã giao và thực hiện công tác thông tin, báo cáo theo quy định.\n2. Phó Giám đốc Trung tâm phụ trách nhiệm vụ giám sát hoạt động tiếp nhận, trả kết quả theo cơ chế một cửa, một cửa liên thông tại Trung tâm:\na) Là người giúp Giám đốc Trung tâm phụ trách nhiệm vụ giám sát hoạt động tiếp nhận, trả kết quả theo cơ chế một cửa, một cửa liên thông tại Trung tâm; chịu trách nhiệm trước Giám đốc Trung tâm và trước Chánh Văn phòng Ủy ban nhân dân Tỉnh về nhiệm vụ được phân công.\nb) Quản lý thời gian làm việc, tiến độ xử lý công việc được giao, thái độ, tác phong, cư xử của công chức, viên chức được cử đến làm việc tại Trung tâm và hàng tháng thông báo cho cơ quan cử công chức, viên chức biết; từ chối tiếp nhận hoặc chủ động đề xuất với cơ quan cử người thay công chức, viên chức vi phạm kỷ luật lao động, có thái độ, tác phong, cư xử\nkhông đúng quy chế văn hóa công sở, năng lực chuyên môn không đáp ứng được nhiệm vụ hoặc có hành vi vi phạm pháp luật khác. Phối hợp với cơ quan, đơn vị cử công chức, viên chức xem xét, xử lý hành vi vi phạm của công chức, viên chức và công khai kết quả xử lý cho tổ chức, cá nhân có phản ánh, kiến nghị, khiếu nại, tố\ncáo đối với hành vi vi phạm của công chức, viên chức được biết.\nc) Chủ động đề nghị người đứng đầu cơ quan có thẩm quyền cử công chức, viên chức đến Trung tâm để kịp thời tăng, giảm công chức,\nviên chức khi số lượng tổ chức, cá nhân đến thực hiện thủ tục hành chính có biến\nđộng tăng, giảm rõ rệt hoặc quá ít hoặc trường hợp công chức, viên chức được vắng mặt, được nghỉ theo quy định.\nd) Theo dõi hoạt động, hỗ trợ Tổng đài 1022; định kỳ\nlàm việc với Tổng đài để tham mưu Ủy ban nhân dân tỉnh xử lý các khó khăn, vướng mắc.\nđ) Theo dõi công tác bảo vệ, cây xanh, đảm bảo công tác phòng cháy, chữa cháy, an ninh - trật tự, an toàn cho công chức, viên chức,\nngười lao động, tổ chức, cá nhân đến thực hiện thủ tục hành chính tại trụ sở\nTrung tâm; đảm bảo công tác vệ sinh tại Trung tâm.\ne) Được giao thẩm quyền đề xuất Chánh Văn phòng Ủy ban nhân dân tỉnh mua sắm văn phòng phẩm, sửa chữa, bảo dưỡng, thay thế, bổ\nsung, thanh lý tài sản, cơ sở vật chất, kỹ thuật tại Trung tâm theo đúng quy định của pháp luật; bố trí khoa học, hợp lý các khu vực cung cấp thông tin, giải quyết thủ tục hành chính, trang thiết bị phục vụ tổ chức, cá nhân đến thực hiện thủ tục hành chính.\ng) Kịp thời xử lý theo thẩm quyền hoặc chuyển cơ\nquan có thẩm quyền xử lý hành vi vi phạm pháp luật của tổ chức, cá nhân, công chức, viên chức xảy ra tại Trung tâm.\nh) Theo dõi, hỗ trợ hoạt động của các đơn vị: ngân hàng, bưu điện, Trung tâm CNTT tỉnh, phòng Công chứng, Trung tâm Tư vấn hỗ trợ\ndoanh nghiệp; đảm bảo công tác văn thư - lưu trữ.\ni) Theo dõi duyệt hồ sơ tạm ngừng, bổ sung, không giải quyết của các sở ngành trên hệ thống phần mềm một cửa (đảm bảo việc thông báo xin lỗi kịp thời đến người dân, doanh nghiệp).\nk) Tham mưu củng cố, kiện toàn hoạt động tại Trung tâm theo Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 và Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính.\nl) Được giao thẩm quyền ký các văn bản, báo cáo tuần,\nbáo cáo tháng, báo cáo quý, báo cáo năm về kết quả hoạt động của Trung tâm; ký\nxác nhận thanh toán tiền hỗ trợ công chức, viên chức làm việc tại Trung tâm, tiền hỗ trợ cho sinh viên tình nguyện; ký xác nhận khối lượng công việc của bưu điện,\nsố lượng tin nhắn SMS, chỉ số đồng hồ điện, nước tiêu thụ tại Trung tâm tỉnh làm căn cứ để phối hợp phòng Quản trị - Tài vụ thanh quyết toán theo quy định.\nm) Giao nhiệm vụ theo dõi tham mưu thực hiện cơ chế\nmột cửa, một cửa liên thông theo Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, cơ chế một cửa liên thông trong giải quyết thủ tục hành chính và Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ\nvề sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính.\nn) Phối hợp với Sở Nội vụ tham mưu công tác cải cách hành chính của tỉnh, xây dựng Kế hoạch tập huấn nghiệp vụ Kiểm soát thủ tục hành chính, cơ chế một cửa, một cửa liên thông; tham gia xác định chỉ số cải cách hành chính của các sở, ban, ngành, địa phương.\no) Tham gia Đoàn kiểm tra, giám sát công tác cải cách hành chính, kiểm soát thủ tục hành chính trên địa bàn tỉnh.\np) Thực hiện nhiệm vụ khác do Giám đốc Trung tâm giao.\n3. Phó Giám đốc Trung tâm phụ trách công tác Kiểm soát thủ tục hành chính:\nb) Là người giúp Giám đốc Trung tâm phụ trách công tác Kiểm soát thủ tục hành chính; chịu trách nhiệm trước Giám đốc Trung tâm và\ntrước Chánh Văn phòng Ủy ban nhân dân Tỉnh về nhiệm vụ được phân công.\nc) Xây dựng kế hoạch hoạt động kiểm soát thủ tục hành chính và các kế hoạch, chương trình triển khai từng nội dung theo chỉ đạo của Chính phủ và hướng dẫn của Văn phòng Chính phủ làm cơ sở các sở ngành, địa phương tổ chức thực hiện tốt công tác kiểm soát thủ tục hành chính, cải cách thủ\ntục hành chính.\nd) Phối hợp tham mưu theo dõi dịch vụ công trực tuyến toàn trình, một phần trên địa bàn tỉnh; thanh toán trực tuyến.\ne) Trực tiếp theo dõi, chỉ đạo thực hiện các nhiệm vụ theo kế hoạch đã đề ra và nhiệm vụ đột xuất khi có yêu cầu; kịp thời xử lý\nnhững vướng mắc, khó khăn trong triển khai thực hiện nhiệm vụ.\nđ) Kiểm soát chất lượng đối với quy định thủ tục hành chính trong dự thảo văn bản quy phạm pháp luật thuộc thẩm quyền ban hành của tỉnh; Công bố, công khai thủ tục hành chính; Rà soát, đánh giá và kiến nghị đơn giản hóa thủ tục hành chính; Kiểm tra và báo cáo kiểm soát thủ tục hành chính.\ne) Tiếp nhận, xử lý phản ánh, kiến nghị của tổ chức,\ncá nhân về quy định hành chính trên Cổng Dịch vụ công Quốc gia; công tác truyền thông, tuyên truyền.\ng) Theo dõi chỉ đạo thực hiện các nhiệm vụ của Chính phủ trên hệ thống, cập nhật theo quy định.\nh) Thực hiện nhiệm vụ khác theo sự phân công của Giám đốc Trung tâm.\n4. Đối với nhân sự Kiểm soát thủ tục hành chính, tổng hợp, quản trị, hành chính, công nghệ thông tin:\na) Nhân sự quản trị, hành chính, tổng hợp, công nghệ\nthông tin thực hiện nhiệm vụ: lễ tân hướng dẫn, quản lý hành chính, quản trị mạng,\nquản lý nhân sự, tài sản, cơ sở vật chất, kỹ thuật của Trung tâm theo quy định của pháp luật; đề xuất mua sắm, bổ sung các trang thiết bị phục vụ các cơ quan chức năng, tổ chức, cá nhân đến giải quyết thủ tục hành chính tại Trung tâm. Thực hiện công tác thông tin, báo cáo tổng hợp theo quy định.\nb) Nhân sự kiểm soát thủ tục hành chính: Thực hiện công tác kiểm soát thủ tục hành chính; cơ chế một cửa, một cửa liên thông; tiếp nhận ý kiến phản ánh, kiến nghị và thực hiện đúng theo thẩm quyền để giải quyết các vấn đề do tổ chức, cá nhân có phản ánh, kiến nghị.\nc) Chấp hành nghiêm Quy chế, quy định của Trung tâm và các quy định của pháp luật hiện hành.\nd) Chịu trách nhiệm trước pháp luật; trước lãnh đạo Trung tâm, lãnh đạo Văn phòng Ủy ban nhân dân tỉnh về thực hiện nhiệm vụ được giao.\nđ) Trong quá trình giải quyết công việc được giao,\nnếu có những vấn đề phát sinh, kịp thời báo cáo Lãnh đạo Trung tâm và Văn phòng\nỦy ban nhân dân tỉnh giải quyết các công việc được giao theo quy định.\ne) Được bảo đảm trang thiết bị và các điều kiện làm việc khác theo quy định của pháp luật; được cung cấp thông tin liên quan đến nhiệm vụ, quyền hạn được giao; được pháp luật bảo vệ khi thi hành công vụ.\ng) Được hưởng các chế độ bồi dưỡng, hỗ trợ theo quy\nđịnh hiện hành.\n5. Đối với nhân sự Bộ phận hướng dẫn, tiếp nhận và\ntrả kết quả của các sở, ban, ngành thuộc tỉnh được cử đến thực hiện tiếp nhận và trả kết quả tại Trung tâm:\na) Thực hiện nghiêm túc, đầy đủ các quy định tại Quy chế này, nội quy, quy định của Trung tâm và các quy định khác của pháp luật có liên quan.\nb) Tạo điều kiện thuận lợi cho tổ chức, cá nhân thực hiện thủ tục hành chính; trực tiếp thực hiện việc niêm yết công khai thủ tục hành chính, đảm bảo đầy đủ, kịp thời, đúng quy định tại Trung tâm đối với lĩnh vực phụ trách; hỗ trợ tổ chức, cá nhân sử dụng dịch vụ bưu chính công ích, dịch vụ công trực tuyến; dịch vụ bưu chính công ích.\nc) Hướng dẫn tổ chức, cá nhân thực hiện thủ tục hành chính đầy đủ, rõ ràng, chính xác; trường hợp phải yêu cầu sửa đổi, bổ sung hồ sơ chỉ được yêu cầu sửa đổi, bổ sung một lần.\nd) Tiếp nhận, số hóa, giải quyết hoặc chuyển hồ sơ,\ntheo dõi việc giải quyết thủ tục hành chính cho tổ chức, cá nhân theo quy định;\ncập nhật hồ sơ đã tiếp nhận vào phần mềm quản lý và cấp mã số hồ sơ thủ tục hành chính cho tổ chức, cá nhân; trả kết quả giải quyết thủ tục hành chính; thu phí, lệ phí (nếu có) theo quy định.\nđ) Chủ động tham mưu, đề xuất sáng kiến cải tiến việc giải quyết thủ tục hành chính; kịp thời phát hiện, kiến nghị với cơ quan, người có thẩm quyền để sửa đổi, bổ sung, thay đổi hoặc hủy bỏ, bãi bỏ các quy định về\nthủ tục hành chính trái pháp luật, không khả thi hoặc không phù hợp với tình hình thực tế của bộ, ngành, địa phương.\ne) Mặc đồng phục hoặc trang phục ngành theo quy định,\nđeo Thẻ công chức, viên chức trong quá trình thực thi nhiệm vụ.\ng) Sinh hoạt chuyên môn, Đảng, đoàn thể, bình xét thi đua, khen thưởng, kỷ luật tại cơ quan đã cử đến Trung tâm; thực hiện các nhiệm vụ chuyên môn khác do cơ quan, đơn vị quản lý trực tiếp phân công.\nh) Thực hiện các quy định của pháp luật có liên quan.\ni) Được tập huấn về chuyên môn nghiệp vụ, công nghệ\nthông tin và văn hóa ứng xử, giao tiếp với tổ chức, cá nhân.\nk) Được tham gia các khóa học lý luận chính trị, quản lý nhà nước, ngoại ngữ, tin học và các lĩnh vực khác ở trong nước, nước ngoài theo quy định của pháp luật.\nl) Được nghỉ bù (nếu làm việc thêm giờ, làm vào ngày lễ, tết, thứ Bảy, Chủ nhật).\nm) Nhận lương, phụ cấp, bồi dưỡng và chế độ, chính sách khác (nếu có) tại cơ quan đã cử đến Trung tâm. Được hưởng các chế độ bồi dưỡng, hỗ trợ theo quy định hiện hành.\n6. Đối với Doanh nghiệp cung ứng dịch vụ bưu chính công ích:\na) Có trách nhiệm bố trí người làm việc tại Trung tâm đáp ứng yêu cầu thực hiện nhiệm vụ khi được giao đảm nhận một hoặc một số\ncông việc trong quá trình hướng dẫn, tiếp nhận, số hóa hồ sơ, trả kết quả giải quyết thủ tục hành chính theo quy định pháp luật.\nb) Trong quá trình thực hiện nhiệm vụ tại Trung tâm, cán bộ, nhân viên của doanh nghiệp cung ứng dịch vụ bưu chính công ích phải tuân thủ và thực hiện đầy đủ trách nhiệm, các nội dung công việc thuộc phạm vi\nđược giao theo quy định.\nChương III TIẾP NHẬN VÀ GIẢI QUYẾT CÁC THỦ TỤC HÀNH CHÍNH\nĐiều 10. Các thủ tục hành chính, dịch vụ công thực hiện tại Trung tâm 1. Bao gồm thủ tục hành chính, dịch vụ công của các ngành, lĩnh vực theo quy định của pháp luật thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp tỉnh và các cơ quan chuyên môn trực thuộc Ủy ban nhân dân tỉnh;\ncơ quan, đơn vị theo ngành dọc phù hợp với chức năng hoạt động của Trung tâm và\nquy định của pháp luật về trình tự, thủ tục giải quyết thủ tục hành chính.\n2. Chủ tịch Ủy ban nhân dân tỉnh quyết định đưa các thủ tục hành chính, dịch vụ công vào giải quyết tại Trung tâm trên cơ sở căn cứ\ntình hình thực tiễn theo từng giai đoạn và phù hợp với quy định của pháp luật.\nĐiều 11. Quy định đối với tổ\nchức, cá nhân đến giải quyết thủ tục hành chính tại Trung tâm 1. Tổ chức, cá nhân có nhu cầu giải quyết thủ tục hành chính tại Trung tâm được công chức hướng dẫn lập hồ sơ; tiếp nhận hồ sơ,\nghi phiếu hẹn trả kết quả theo quy định.\n2. Thực hiện đầy đủ các quy định về giải quyết thủ\ntục hành chính và các quy định của Trung tâm; nộp đầy đủ các khoản phí, lệ phí\n(nếu có) theo quy định.\n3. Từ chối thực hiện những yêu cầu không được quy định trong thủ tục hành chính hoặc chưa được công khai theo quy định.\n4. Chịu trách nhiệm về tính hợp pháp, chính xác của các giấy tờ có trong hồ sơ và cung cấp đầy đủ thông tin có liên quan; khi nhận kết quả thủ tục hành chính phải mang theo giấy hẹn trả kết quả và giấy tờ tùy thân (Giấy chứng minh nhân dân hoặc hộ chiếu,...) hoặc có giấy ủy quyền của người có tư cách pháp nhân (hoặc người đại diện theo pháp luật) đối với trường hợp không trực tiếp đi nhận, cử người đi nhận thay kết quả.\n5. Phản ánh, kiến nghị với các cơ quan có thẩm quyền về những bất hợp lý của thủ tục hành chính và các hành vi vi phạm của công chức trong thực hiện thủ tục hành chính.\n6. Khiếu nại, tố cáo công chức về việc giải quyết thủ tục hành chính không đúng quy định.\n7. Tổ chức, cá nhân khi đến giải quyết thủ tục hành chính tại Trung tâm phải có trang phục, thái độ và ứng xử nghiêm túc.\n8. Thực hiện quy định khác của pháp luật có liên quan.\nĐiều 12. Quy định trách nhiệm,\nthẩm quyền giải quyết thủ tục hành chính của các cơ quan, đơn vị có liên quan 1. Các cơ quan, đơn vị, địa phương có trách nhiệm chủ động phối hợp giải quyết các thủ tục hành chính đảm bảo thời gian quy định;\nchủ động trao đổi bằng văn bản với Trung tâm lý do giải quyết chậm hoặc không giải quyết thủ tục hành chính tiếp nhận tại Trung tâm do Trung tâm chuyển đến.\nGiám đốc Trung tâm và Thủ trưởng các cơ quan, đơn vị chịu trách nhiệm trước Chủ\ntịch Ủy ban nhân dân tỉnh về giải quyết thủ tục hành chính tại Trung tâm.\n2. Các cơ quan, đơn vị chủ động rà soát đơn giản hóa các thủ tục hành chính của cơ quan, đơn vị mình, trên cơ sở đó báo cáo Chủ\ntịch Ủy ban nhân dân tỉnh xem xét, điều chỉnh, bổ sung kịp thời Bộ thủ tục hành chính giải quyết tại Trung tâm theo quy định hiện hành. Đồng thời, thực hiện một số nội dung sau:\na) Xây dựng quy trình giải quyết các thủ tục hành chính chi tiết, rõ ràng thời gian giải quyết, các bước thực hiện đảm bảo thời gian giải quyết phải rút ngắn tối đa so với quy định hiện hành của Nhà nước.\nb) Trong ngày làm việc, phải thường xuyên thực hiện kiểm tra, cập nhật tiến độ giải quyết từng hồ sơ trên phần mềm quản lý để tổ chức thực hiện việc giải quyết thủ tục hành chính theo quy định.\nc) Phân công công chức thường trực hàng ngày tại\nđơn vị để trực tiếp nhận văn bản giấy, hồ sơ, thủ tục hành chính và thông báo cho Trung tâm để liên hệ giao nhận văn bản, hồ sơ, kết quả giải quyết thủ tục hành chính; trường hợp công chức đó vắng, phải phân công người khác thay và phải thông báo cho Trung tâm vào đầu giờ của ngày làm việc.\nd) Các hồ sơ, thủ tục hành chính được tiếp nhận tại Trung tâm khi chuyển đến sở, ngành phải được chuyển ngay đến bộ phận chuyên môn\nđể thẩm định, thẩm tra trình ký. Các hồ sơ, thủ tục này được quản lý qua phần mềm\nđược liên thông từ Trung tâm về sở, ngành thuộc tỉnh và không cần phải đăng ký\nvào sổ văn bản đến tại đơn vị.\nđ) Đối với các thủ tục hành chính liên thông, việc luân chuyển hồ sơ giữa các cơ quan được thực hiện ngay tại Trung tâm, việc tiếp nhận hồ sơ luân chuyển do công chức tại Trung tâm của các cơ quan liên quan đến thủ tục hành chính đó thực hiện; trường hợp thủ tục hành chính liên thông có\nliên quan đến địa phương, thì cơ quan chủ trì giải quyết phải chủ động trong việc chuyển hồ sơ về địa phương để đảm bảo tiến độ thực hiện.\n4. Sở Thông tin và Truyền thông có trách nhiệm phối hợp với Trung tâm trong việc đảm bảo chất lượng các thiết bị làm việc; hệ thống phần mềm quản lý, giải quyết thủ tục hành chính và thực thi nhiệm vụ tại Trung tâm để đảm bảo yêu cầu công tác của Trung tâm.\n5. Sở Tài chính, Cục thuế và Kho bạc Nhà nước tỉnh phối hợp, hướng dẫn tổ chức thu phí, lệ phí theo nguyên tắc tập trung một đầu mối tại Trung tâm.\nĐiều 13. Quy định về xử lý hồ\nsơ tại Trung tâm 1. Tiếp nhận hồ sơ:\na) Tổ chức, cá nhân có nhu cầu giải quyết thủ tục hành chính có thể trực tiếp liên hệ, nộp hồ sơ tại Trung tâm; gửi qua dịch vụ\nbưu chính công ích; nộp hồ sơ trực tuyến tại Cổng Dịch vụ công Quốc gia hoặc Cổng Dịch vụ công tỉnh Đồng Nai theo quy định đối với từng loại thủ tục hành chính.\nb) Công chức, viên chức khi tiếp nhận hồ sơ có\ntrách nhiệm xem xét, thẩm định hồ sơ:\n- Trường hợp hồ sơ chưa hợp lệ thì hướng dẫn cụ thể,\nđầy đủ một lần bằng Phiếu hướng dẫn (theo mẫu) để tổ chức, cá nhân bổ sung,\nhoàn chỉnh (cả đối với trường hợp gửi hồ sơ qua bưu điện, nộp trực tuyến).\n- Trường hợp hồ sơ hợp lệ thì có Phiếu biên nhận hồ\nsơ, trong đó có thông tin rõ ngày hẹn trả kết quả, số điện thoại liên lạc hoặc gửi Phiếu biên nhận qua đường bưu điện, phúc đáp trên hệ thống dịch vụ công trực tuyến (nếu hồ sơ gửi qua đường bưu điện, nộp trực tuyến) và cập nhật phần mềm quản lý, theo dõi hồ sơ.\n2. Giải quyết hồ sơ\na) Đối với những thủ tục hành chính được Thủ trưởng các cơ quan, đơn vị ủy quyền cho công chức, viên chức làm nhiệm vụ tại Trung tâm thẩm định, phê duyệt thì ngay sau khi nhận đủ hồ sơ hợp lệ, công chức, viên chức thực hiện thẩm định theo quy định.\nb) Đối với những thủ tục hành chính chưa được Thủ\ntrưởng các cơ quan, đơn vị phân cấp, ủy quyền: Công chức, viên chức tiếp nhận hồ\nsơ chủ động chuyển dữ liệu hồ sơ điện tử được tiếp nhận trực tuyến của tổ chức,\ncá nhân hoặc hồ sơ giấy đã được số hóa đến cơ quan có thẩm quyền giải quyết trên Hệ thống thông tin một cửa điện tử cấp bộ, cấp tỉnh; đồng thời, chuyển ngay hồ sơ về cơ quan, đơn vị để bộ phận nghiệp vụ xử lý; trường hợp được phân công thì công chức, viên chức tiến hành thẩm định, lấy ý kiến các phòng, ban chuyên môn (nếu có) và báo cáo Thủ trưởng cơ quan, đơn vị (hoặc Lãnh đạo cơ\nquan, đơn vị được ủy quyền) xem xét, giải quyết đúng thời gian quy định.\nc) Đối với những thủ tục hành chính thuộc thẩm quyền quyết định của Ủy ban nhân dân tỉnh hoặc bộ, ngành Trung ương: Công chức, viên chức tiếp nhận hồ sơ thực hiện quy trình theo quy định hiện hành về giải quyết thủ tục hành chính; tiếp nhận lại hồ sơ khi có kết quả.\n3. Chuyển trả kết quả cho tổ chức, cá nhân a) Kết quả giải quyết thủ tục hành chính của các cơ\nquan, đơn vị được cập nhật vào phần mềm quản lý, thông báo kết quả cho người dân, doanh nghiệp biết thông qua hệ thống nhắn tin SMS, email; theo dõi hồ sơ\nvà trả trực tiếp cho tổ chức, cá nhân hoặc gửi đường bưu điện, gửi trực tuyến theo quy định. Kết quả giải quyết thủ tục hành chính cho tổ chức, cá nhân được lưu trữ tại Hệ thống thông tin giải quyết thủ tục hành chính cấp bộ, cấp tỉnh để\nphục vụ việc tích hợp, chia sẻ, tra cứu thông tin, dữ liệu, sử dụng để thực hiện các thủ tục hành chính khác theo quy định của pháp luật.\nb) Đối với trường hợp giải quyết hồ sơ vượt quá thời gian quy định mà không có lý do, Trung tâm cập nhật và thông báo công khai để\ncác cơ quan, đơn vị, tổ chức, cá nhân biết, cập nhật lên Trang thông tin cải cách hành chính, báo cáo Chủ tịch Ủy ban nhân dân tỉnh chỉ đạo làm rõ, xác định trách nhiệm, xử lý nghiêm theo quy định; đồng thời, chủ động đôn đốc, theo dõi phối hợp với các cơ quan, đơn vị đẩy nhanh tiến độ thực hiện.\n4. Đối với các sở, ban, ngành có thủ tục hành chính với số lượng, tần suất giải quyết thấp hoặc tỷ lệ người dân, doanh nghiệp nộp trực tuyến đạt trên 90% Văn phòng Ủy ban nhân dân tỉnh đề xuất Chủ tịch Ủy ban nhân dân tỉnh để giao viên chức của Văn phòng Ủy ban nhân dân tỉnh phối hợp các sở, ngành thực hiện tiếp nhận - trả kết quả theo quy định.\n5. Thu phí và lệ phí: Trung tâm, các sở, ban ngành thuộc tỉnh phối hợp Kho bạc nhà nước tỉnh và các cơ quan có chức năng tổ chức thu phí và lệ phí theo quy định.\n6. Ngoài việc thực hiện các quy định nêu trên trong tiếp nhận, giải quyết thủ tục hành chính, cán bộ, công chức, viên chức thực hiện thêm một số nhiệm vụ số hóa hồ sơ, kết quả giải quyết thủ tục hành chính theo quy định tại Điều 21a của Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính Phủ về sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính.\nĐiều 14. Chế độ họp, báo cáo của Trung tâm 1. Định kỳ vào ngày làm việc cuối cùng hàng tháng\n(hoặc khi có yêu cầu đột xuất), Giám đốc Trung tâm có trách nhiệm thống kê tình hình tiếp nhận, giải quyết thủ tục hành chính và các vấn đề liên quan báo cáo Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh, Chánh Văn phòng Ủy ban nhân dân tỉnh và thông báo về cơ quan, đơn vị có thủ tục hành chính giải quyết tại Trung tâm.\n2. Định kỳ hàng tháng, Trung tâm họp để đánh giá kết quả hoạt động. Định kỳ 06 tháng, năm họp kiểm điểm công tác của từng công chức làm căn cứ để đánh giá, nhận xét hàng năm.\n3. Trường hợp cần thiết, Trung tâm tổ chức họp với các cơ quan, đơn vị để xem xét, đánh giá, rút kinh nghiệm trong công tác phối hợp thực hiện nhiệm vụ.\nChương IV TỔ CHỨC THỰC HIỆN VÀ MỐI QUAN HỆ CÔNG TÁC\nĐiều 15. Mối quan hệ công tác giữa Trung tâm với các cơ quan, đơn vị có liên quan 1. Trung tâm quan hệ với các cơ quan, đơn vị, địa phương theo nguyên tắc phối hợp. Khi giải quyết những vấn đề thuộc thẩm quyền của Trung tâm nhưng có liên quan đến các cơ quan, đơn vị thì Trung tâm phải trao đổi\ný kiến bằng văn bản đối với các cơ quan, đơn vị đó.\n2. Giám đốc Trung tâm báo cáo, xin ý kiến chỉ đạo của Chủ tịch Ủy ban nhân dân tỉnh và Chánh Văn phòng Ủy ban nhân dân tỉnh để giải quyết những vấn đề phát sinh và những nội dung vượt thẩm quyền; tổ chức triển khai và kiểm tra, đôn đốc việc thực hiện các nhiệm vụ theo chỉ đạo của Chủ tịch\nỦy ban nhân dân tỉnh và Chánh Văn phòng Ủy ban nhân dân tỉnh về những lĩnh vực thuộc chức năng, nhiệm vụ của Trung tâm.\n3. Giám đốc Trung tâm nhận xét, đánh giá kết quả\nhoàn thành nhiệm vụ của công chức trong thời gian được cử đến làm việc tại Trung tâm theo Quy chế này. Các cơ quan, đơn vị bố trí công chức phối hợp với Trung tâm giải quyết trong những trường hợp công chức của cơ quan, đơn vị đang làm việc tại Trung tâm nghỉ ốm, nghỉ phép, đi đào tạo, bồi dưỡng theo quy định.\nĐiều 16. Trách nhiệm của các sở,\nban, ngành 1. Đối với việc rà soát bộ thủ tục hành chính, xây dựng quy trình nội bộ, quy trình điện tử giải quyết thủ tục hành chính; hướng dẫn,\ntiếp nhận, giải quyết thủ tục hành chính a) Có trách nhiệm cung cấp cho Trung tâm nội dung chi tiết của từng thủ tục hành chính sau khi được cấp có thẩm quyền công bố\n(bao gồm trình tự, cách thức thực hiện, thành phần, số lượng hồ sơ, thời gian giải quyết, mức phí, lệ phí,...); xây dựng quy trình nội bộ, quy trình điện tử\ngiải quyết thủ tục hành chính chi tiết, rõ ràng thời gian giải quyết tại các bước thực hiện, cán bộ được phân công thực hiện ở mỗi bước bảo đảm tổng thời gian giải quyết trình cấp có thẩm quyền phê duyệt để Sở Thông tin và Truyền thông cập nhật trên phần mềm của Hệ thống thông tin một cửa điện tử tỉnh để thực hiện công khai minh bạch cho tổ chức, cá nhân và phục vụ công tác quản lý, theo dõi.\nb) Chủ động rà soát, cập nhật thủ tục hành chính trình cấp có thẩm quyền công bố, thông báo kịp thời cho Trung tâm về những thay\nđổi của các thủ tục hành chính để Trung tâm thực hiện niêm yết, công khai bằng văn bản hoặc bằng điện tử cho tổ chức, cá nhân được biết.\nc) Đối với các thủ tục hành chính thực hiện 4 tại chỗ ngay sau khi danh mục thủ tục hành chính được cấp có thẩm quyền công bố,\nquy trình nội bộ giải quyết thủ tục hành chính được cấp có thẩm quyền phê duyệt,\nthủ trưởng các sở, ngành có trách nhiệm ban hành Quyết định phân công cho cấp phó, ủy quyền cho cán bộ làm việc tại Trung tâm thẩm định, ký phê duyệt đối với từng thủ tục hành chính theo danh mục cụ thể gửi Trung tâm để cập nhật quy trình và phục vụ công tác quản lý, theo dõi; đồng thời quán triệt trong tập thể\nlãnh đạo bố trí thời gian hằng ngày đến Trung tâm để trực tiếp phê duyệt hồ sơ\nthủ tục hành chính đã được thẩm định theo sự phân công, tuyệt đối không phê duyệt hồ sơ thủ tục hành chính tại trụ sở cơ quan và các hồ sơ thủ tục hành chính không tiếp nhận qua Trung tâm.\nd) Chỉ đạo, quán triệt cán bộ thuộc quyền quản lý\nlàm việc tại Trung tâm thực hiện hướng dẫn tổ chức, cá nhân hoàn thiện hồ sơ\ntrước khi tiếp nhận theo nguyên tắc hướng dẫn một lần đầy đủ, chính xác; không tự ý yêu cầu tổ chức, cá nhân bổ sung các hồ sơ, giấy tờ ngoài quy định đối với các thủ tục hành chính đã được các cơ quan có thẩm quyền công bố công khai theo quy định. Thực hiện tiếp nhận, giải quyết, trả kết quả giải quyết thủ tục hành chính, số hóa hồ sơ thủ tục hành chính và thu phí, lệ phí (nếu có) theo quy định.\nđ) Đôn đốc, kiểm tra cán bộ thuộc quyền quản lý tiếp nhận, thẩm định hoặc phối hợp thẩm định hồ sơ thủ tục hành chính; chuyển cơ\nquan có thẩm quyền giải quyết thủ tục hành chính liên thông; phê duyệt hoặc trình cấp có thẩm quyền phê duyệt hồ sơ thủ tục hành chính đảm bảo chất lượng,\nthời gian trả kết quả cho tổ chức, cá nhân và tuân thủ theo đúng quy định của pháp luật; chuyển kết quả giải quyết thủ tục hành chính về Trung tâm để trả cho tổ chức, cá nhân, không tự ý trả kết quả giải quyết thủ tục hành chính cho tổ\nchức, cá nhân tại cơ quan hoặc bộ phận giải quyết thủ tục hành chính của các sở,\nngành tại Trung tâm (trừ các thủ tục hành chính đặc thù, nếu việc trả kết quả\ngiải quyết thủ tục hành chính cho tổ chức, cá nhân do sở, ngành thực hiện thì\nphải có sự trao đổi, thống nhất với Trung tâm).\nGiao nhiệm vụ cho cán bộ phải xem xét, kiểm tra tính chính xác, đầy đủ của hồ sơ khi tiếp nhận, sau khi tiếp nhận phải quét\n(scan) và lưu trữ hồ sơ điện tử, cập nhật vào Cơ sở dữ liệu của Hệ thống thông tin một cửa điện tử tỉnh; thường xuyên kiểm tra, cập nhật tiến độ xử lý từng hồ\nsơ trên phần mềm quản lý để giải quyết thủ tục hành chính theo quy định. Đồng thời, các sở, ngành thường xuyên theo dõi, kiểm tra tình hình tiếp nhận, giải quyết hồ sơ thủ tục hành chính của cán bộ làm việc tại Trung tâm và cán bộ tham gia quy trình giải quyết thủ tục hành chính; kịp thời phát hiện, chấn chỉnh, xử\nlý nghiêm đối với các trường hợp vi phạm.\ne) Trong quá trình giải quyết hồ sơ thủ tục hành chính, các sở, ngành có trách nhiệm xử lý hồ sơ theo đúng quy định của pháp luật hiện hành, đặc biệt là đảm bảo nguyên tắc:\n- Đối với hồ sơ sau khi tiếp nhận, thẩm định không\nđủ điều kiện giải quyết, sở, ngành trả lại hồ sơ và thông báo bằng văn bản nêu rõ lý do không giải quyết hồ sơ để gửi cho tổ chức, cá nhân, đồng thời quét văn bản và đính kèm trên Hệ thống thông tin một cửa điện tử tỉnh để quản lý, theo dõi. Thời hạn thông báo phải trong thời hạn giải quyết hồ sơ theo quy định.\n- Đối với hồ sơ qua thẩm tra, thẩm định chưa đủ điều kiện giải quyết, sở, ngành trả lại hồ sơ kèm theo thông báo bằng văn bản và nêu rõ lý do, nội dung cần bổ sung theo mẫu Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ\nđể gửi tổ chức, cá nhân, đồng thời quét văn bản và đính kèm trên Hệ thống thông tin một cửa điện tử tỉnh để quản lý, theo dõi. Thời gian thông báo trả lại hồ\nsơ không quá 03 ngày làm việc kể từ ngày tiếp nhận hồ sơ, trừ trường hợp pháp luật chuyên ngành có quy định cụ thể về thời gian. Thời hạn giải quyết được tính lại từ đầu sau khi nhận đủ hồ sơ.\n- Đối với hồ sơ quá hạn giải quyết, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, sở, ngành có thẩm quyền giải quyết hồ sơ\nphải thông báo bằng Thư xin lỗi tổ chức, cá nhân, trong đó nêu rõ lý do quá hạn,\nthời gian đề nghị gia hạn trả kết quả theo mẫu Phiếu xin lỗi và hẹn ngày trả kết quả, đồng thời quét văn bản xin lỗi và đính kèm trên Hệ thống thông tin một cửa\nđiện tử tỉnh để quản lý, theo dõi. Việc hẹn lại ngày trả kết quả được thực hiện không quá một lần.\ng) Chỉ đạo, giao nhiệm vụ cho công chức, viên chức thuộc quyền quản lý cử đến làm việc tại Trung tâm đẩy mạnh công tác thông tin,\ntuyên truyền, chủ động hướng dẫn tổ chức, cá nhân cách thức tiếp cận, sử dụng dịch vụ công trực tuyến và sử dụng dịch vụ bưu chính công ích trong nộp hồ sơ và nhận kết quả giải quyết thủ tục hành chính.\n2. Phối hợp trong công tác quản lý, thực hiện chế độ\nchính sách đối với công chức, viên chức được cử đến làm việc tại Trung tâm a) Các sở, ban, ngành có trách nhiệm cử công chức,\nviên chức đến làm việc tại Trung tâm đáp ứng tiêu chuẩn chung về phẩm chất theo quy định của pháp luật về quản lý, sử dụng cán bộ, công chức, viên chức và đáp ứng các tiêu chuẩn sau: Công chức, viên chức phải có năng lực, trình độ chuyên môn,\nkinh nghiệm công tác; có phẩm chất đạo đức tốt, tinh thần trách nhiệm cao trong thi hành nhiệm vụ được giao; có tác phong, thái độ giao tiếp, cư xử lịch sự,\nhòa nhã, cởi mở, thân thiện, chuẩn mực, đúng quy chế văn hóa công sở; có đủ thẩm quyền hoặc được ủy quyền trực tiếp thẩm định, phê duyệt thủ tục hành chính thuộc lĩnh vực khác nhau của cơ quan, đơn vị ngay tại Trung tâm đảm bảo nguyên tác tiếp nhận, thẩm định, phê duyệt và trả kết quả ngay tại Trung tâm (nếu có). Thời hạn cán bộ cử đến làm việc tại Trung tâm từ 12 tháng đến 24 tháng mỗi đợt.\nb) Chủ động phương án bố trí nhân sự dự phòng, ít nhất 01 nhân sự để kịp thời thay thế nhân sự chính đến làm việc tại Trung tâm trong các trường hợp nhân sự chính: Nghỉ phép, nghỉ bù, nghỉ ốm, nghỉ việc riêng, đi học, đào tạo, bồi dưỡng, họp chi bộ,... để không làm gián đoạn việc tiếp nhận, giải quyết thủ tục hành chính cho tổ chức, cá nhân. Có trách nhiệm thông báo bằng văn bản cho Trung tâm trước khi nhân sự chính đến làm việc tại Trung tâm nghỉ theo các trường hợp nêu trên và cử nhân sự dự phòng thay thế.\nNhân sự dự phòng được hưởng chế độ phụ cấp của những ngày tiếp nhận hồ sơ thay thế nhân sự chính tại Trung tâm.\nc) Kịp thời tăng, giảm số lượng công chức, viên chức khi số lượng tổ chức, cá nhân đến thực hiện thủ tục hành chính tăng, giảm hoặc quá ít; cử công chức, viên chức khác thay thế công chức, viên chức đã được cử đến làm việc tại Trung tâm nếu không đáp ứng điều kiện, tiêu chuẩn theo quy định hoặc vi phạm kỷ luật lao động, có thái độ, tác phong, cư xử không đúng quy định về\nvăn hóa công sở hoặc không hoàn thành nhiệm vụ, năng lực chuyên môn không đáp ứng\nđược nhiệm vụ hoặc có hành vi vi phạm pháp luật khác trong thời gian làm việc tại Trung tâm hoặc được đánh giá có mức độ hài lòng thấp.\nd) Cung cấp đầy đủ, kịp thời các thông tin liên quan đến lĩnh vực công tác và bảo đảm đầy đủ các quyền lợi cho công chức, viên chức thuộc quyền quản lý cử đến làm việc tại Trung tâm. Trường hợp các sở,\nngành cử công chức, viên chức thuộc quyền quản lý đang làm việc tại Trung tâm\nđi đào tạo, bồi dưỡng hoặc nghỉ chế độ, nghỉ việc riêng từ 30 ngày trở lên, các sở, ngành chủ động tự trang cấp đồng phục bổ sung cho công chức, viên chức được cử thay thế.\nđ) Quán triệt, yêu cầu công chức, viên chức thuộc quyền quản lý cử đến làm việc tại Trung tâm phải đeo thẻ công chức, viên chức,\nthẻ ngành và mặc đồng phục trong thời gian làm việc theo quy định; chấp hành nghiêm chỉnh các nội quy, quy chế của Trung tâm và các quy định của nhà nước;\nnhận bàn giao tài sản, trang thiết bị, cơ sở vật chất, vị trí quầy làm việc tại Trung tâm và có trách nhiệm quản lý, sử dụng có hiệu quả trong thời gian thực hiện nhiệm vụ được giao.\ne) Thủ trưởng các sở, ngành phối hợp với Trung tâm\nđánh giá, nhận xét công chức, viên chức về quá trình công tác tại Trung tâm. Kết quả đánh giá, nhận xét đối với công chức, viên chức thuộc quyền quản lý cử đến làm việc tại Trung tâm được gửi 01 bản cho sở, ban, ngành trước ngày 30 tháng 12 để biết và theo dõi.\n3. Đối với việc sử dụng con dấu thứ hai tại Trung tâm Các sở, ngành đã thực hiện việc đăng ký con dấu thứ\nhai để phục vụ việc phê duyệt thủ tục hành chính ngay tại Trung tâm có trách nhiệm phối hợp với Trung tâm thực hiện tốt Quy chế phối hợp quản lý, sử dụng con dấu đã ký kết; chấp hành nghiêm việc đóng dấu vào kết quả giải quyết thủ tục hành chính ngay tại Trung tâm.\n4. Đối với việc tiếp nhận, xử lý phản ánh, kiến nghị,\ncủa tổ chức, cá nhân a) Chủ trì giải quyết kịp thời, triệt để các phản\nánh, kiến nghị, của tổ chức, cá nhân liên quan đến hoạt động giải quyết thủ tục hành chính thuộc phạm vi, chức năng quản lý của sở, ngành theo quy định (bao gồm:\nCác phản ánh, kiến nghị, của tổ chức, cá nhân do Trung tâm tiếp nhận, chuyển đến và các phản ánh, kiến nghị tiếp nhận qua các kênh của Tổng đài 1022); có trách nhiệm gửi kết quả xử lý cho Trung tâm 01 bản để quản lý, theo dõi, tổng hợp báo cáo chung.\nb) Thường xuyên kiểm tra, rà soát các kiến nghị, phản\nánh của tổ chức, cá nhân trên trang: dichvucong.dongnai.gov.vn để hướng dẫn, hỗ trợ thực hiện thủ tục hành chính trên giao diện Cổng thông tin, trả lời những nội dung hỏi đáp của tổ chức, cá nhân.\nĐiều 17. Trách nhiệm của Sở Thông tin và Truyền thông a) Bảo đảm tính thống nhất trong quá trình đầu tư,\nxây dựng, vận hành Cổng Dịch vụ công của tỉnh, Hệ thống thông tin một cửa điện tử của tỉnh; kết nối, tích hợp, chia sẻ dữ liệu với Cổng Dịch vụ công quốc gia bảo đảm chất lượng cung cấp thông tin về thủ tục hành chính, dịch vụ công trực tuyến; thực hiện đăng nhập một lần, hỗ trợ việc nộp, thanh toán trực tuyến thuế,\nphí, lệ phí thông qua kết nối với Cổng dịch vụ công quốc gia hoặc Cổng dịch vụ\ncông của tỉnh.\nb) Chủ trì, phối hợp hướng dẫn tổ chức, cá nhân\nđăng ký thực hiện thủ tục hành chính trực tuyến, đảm bảo tuân thủ các tiêu chuẩn,\nquy chuẩn kỹ thuật và hướng dẫn về cung cấp thông tin và dịch vụ công trực tuyến trên môi trường mạng.\nc) Cung cấp thông tin về tình hình, kết quả giải quyết thủ tục hành chính tại các đơn vị.\nd) Cho phép tổ chức, cá nhân đánh giá tiến độ, chất lượng tiếp nhận, giải quyết thủ tục hành chính; đồng bộ dữ liệu đánh giá kết quả\ngiải quyết thủ tục hành chính từ Hệ thống thông tin một cửa điện tử cấp tỉnh lên Cổng dịch vụ công quốc gia đảm bảo đáp ứng các tiêu chí đánh giá Chỉ số phục vụ người dân, doanh nghiệp công khai trên Cổng dịch vụ công quốc gia theo quy định.\nđ) Chia sẻ thông tin về tình hình giải quyết thủ tục hành chính, thành phần hồ sơ xác thực và kết quả giải quyết thủ tục hành chính\nđã được số hóa tới cơ sở dữ liệu của Cổng Dịch vụ công tỉnh. Đảm bảo các yêu cầu nghiệp vụ đối với công tác số hóa hồ sơ, kết quả giải quyết thủ tục hành chính;\nđề xuất xây dựng Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh; Kết nối, chia sẻ kết quả số\nhóa giữa Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh và Cổng Dịch vụ công quốc gia.\ne) Chủ trì kết nối, tích hợp chức năng tiếp nhận, xử\nlý phản ánh, kiến nghị trên Cổng Thông tin điện tử, Cổng Dịch vụ công của tỉnh,\nHệ thống Tổng đài 1022 với Cổng Dịch vụ công quốc gia theo quy định.\ng) Chịu trách nhiệm về đảm bảo an toàn thông tin dữ\nliệu Hệ thống thông tin một cửa điện tử cấp tỉnh; kịp thời phát hiện và khắc phục những sự cố do nguyên nhân kỹ thuật của hệ thống hoặc lỗi của cán bộ, công chức,\nviên chức, đảm bảo an toàn, thông suốt trong quá trình quản lý, sử dụng, vận hành Hệ thống thông tin một cửa điện tử tỉnh\nĐiều 18. Khen thưởng, kỷ luật 1. Khen thưởng: Trung tâm xây dựng tiêu chuẩn đánh giá kết quả thực hiện nhiệm vụ tại Trung tâm. Kết quả đánh giá sẽ là cơ sở để đề\nxuất cấp có thẩm quyền khen thưởng theo quy định của pháp luật về thi đua, khen thưởng.\n2. Kỷ luật: Công chức được bố trí đến làm việc tại Trung tâm và công chức thuộc Trung tâm nếu vi phạm Quy chế này thì tùy theo mức\nđộ vi phạm sẽ bị xem xét, xử lý theo quy định của pháp luật.\nĐiều 19. Điều khoản thi hành 1. Văn phòng Ủy ban nhân dân tỉnh, các sở, ban,\nngành thuộc tỉnh, Ủy ban nhân dân các huyện, thành phố, tổ chức, cá nhân và\nTrung tâm có trách nhiệm thực hiện Quy chế này.\n2. Trong quá trình triển khai thực hiện Quy chế, nếu có khó khăn vướng mắc đề nghị các cơ quan, đơn vị, tổ chức, cá nhân phản ánh về\nVăn phòng Ủy ban nhân dân tỉnh để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét điều chỉnh, bổ sung cho phù hợp./."
}