{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1959-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Quan-ly-cong-san-So-Tai-chinh-Dong-Nai-576994.aspx",
  "title": "Quyết định 1959/QĐ-UBND 2023 công bố thủ tục hành chính Quản lý công sản Sở Tài chính Đồng Nai",
  "properties": {
    "Số hiệu": "1959/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Nguyễn Sơn Hùng",
    "Ngày ban hành": "15/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1959/QĐ-UBND\nĐồng Nai, ngày 15 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH VÀ QUY TRÌNH ĐIỆN TỬ THỰC HIỆN THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ LĨNH VỰC QUẢN LÝ CÔNG SẢN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI CHÍNH TỈNH ĐỒNG NAI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ về sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ về sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ về việc sửa đổi, bổ sung một số Điều của Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính; Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1613/QĐ-BTC ngày 31/7/2023 của Bộ trưởng Bộ Tài chính về việc công bố thủ tục hành chính bị bãi bỏ lĩnh vực Quản lý công sản thuộc phạm vi chức năng quản lý của Bộ tài chính;\nCăn cứ Quyết định số 3861/QĐ-UBND ngày 06 tháng 10 năm 2021 của Chủ tịch UBND tỉnh về công bố Bộ thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Tài chính tỉnh Đồng Nai;\nCăn cứ Quyết định số 4407/QĐ-UBND ngày 20 tháng 10 năm 2021 của Chủ tịch UBND tỉnh về việc phê duyệt quy trình điện tử thực hiện thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Tài chính tỉnh Đồng Nai;\nTheo đề nghị của Giám đốc Sở Tài chính tại Tờ\ntrình số 4468/TTr-STC ngày 02 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 17 thủ tục hành chính và 17 quy trình điện tử thực hiện thủ tục hành chính bị bãi bỏ lĩnh vực Quản lý công sản đã được ban hành tại Quyết định số 3861/QĐ-UBND ngày 06 tháng 10 năm 2021 của Chủ tịch UBND tỉnh về\ncông bố Bộ thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Tài chính tỉnh\nĐồng Nai và Quyết định số 4407/QĐ-UBND ngày 20 tháng 10 năm 2021 của Chủ tịch UBND tỉnh về việc phê duyệt quy trình điện tử\nthực hiện thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Tài chính tỉnh\nĐồng Nai.\nBãi bỏ 17 thủ tục hành chính và 17 quy trình điện tử\nthực hiện thủ tục hành chính, cụ thể như sau:\n1. Quyết định điều chuyển tài sản công. (mã hồ sơ\nTTHC 1.005.422)\n2. Quyết định thanh lý tài sản công. (mã hồ sơ TTHC 1.005.426)\n3. Quyết định mua sắm tài sản công phục vụ hoạt động của cơ quan, tổ chức, đơn vị trong trường hợp không phải lập thành dự án đầu tư. (mã hồ sơ TTHC 1.005.416)\n4. Quyết định thuê tài sản phục vụ hoạt động của cơ\nquan, tổ chức, đơn vị. (mã hồ sơ TTHC 1.005.417)\n5. Quyết định chuyển đổi công năng sử dụng tài sản công trong trường hợp không thay đổi đối tượng quản lý, sử dụng tài sản công.\n(mã hồ sơ TTHC 1.005.418)\n6. Quyết định thu hồi tài sản công trong trường hợp cơ quan nhà nước được giao quản lý, sử dụng tài sản công tự nguyện trả lại tài sản cho Nhà nước. (mã hồ sơ TTHC 1.005.420)\n7. Quyết định thu hồi tài sản công trong trường hợp thu hồi tài sản công theo quy định tại các điểm a, b, c, d, đ và e khoản 1 Điều 41 của Luật Quản lý, sử dụng tài sản công. (mã hồ sơ TTHC 1.005.421)\n8. Quyết định bán tài sản công. (mã hồ sơ TTHC 1.005.423)\n9. Quyết định bán tài sản công cho người duy nhất theo quy định tại khoản 2 Điều 25 Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ. (mã hồ sơ TTHC 1.005.424)\n10. Quyết định hủy bỏ quyết định bán đấu giá tài sản công. (mã hồ sơ TTHC 1.005.425)\n11. Quyết định tiêu hủy tài sản công. (mã hồ sơ\nTTHC 1.005.427)\n12. Quyết định xử lý tài sản công trong trường hợp bị\nmất, bị hủy hoại. (mã hồ sơ TTHC 1.005.428)\n13. Phê duyệt đề án sử dụng tài sản công tại đơn vị\nsự nghiệp công lập vào mục đích kinh doanh, cho thuê. (mã hồ sơ TTHC 1.005.430)\n14. Phê duyệt đề án sử dụng tài sản công tại đơn vị\nsự nghiệp công lập vào mục đích liên doanh, liên kết. (mã hồ sơ TTHC 1.005.431)\n15. Quyết định xử lý tài sản phục vụ hoạt động của dự án khi dự án kết thúc. (mã hồ sơ TTHC 1.005.432)\n16. Quyết định xử lý tài sản bị hư hỏng, không sử dụng\nđược hoặc không còn nhu cầu sử dụng trong quá trình thực hiện dự án. (mã hồ sơ\nTTHC 1.005.433)\n17. Thanh toán chi phí liên quan đến bán tài sản trên đất, chuyển nhượng quyền sử dụng đất. (mã hồ sơ TTHC 1.006.216)\nĐiều 3. Quyết định này có hiệu lực kể từ\nngày ký. Các nội dung khác tại Quyết định số 3861/QĐ-UBND ngày 06 tháng 10 năm 2021, Quyết định số 4407/QĐ-UBND ngày 20 tháng 10 năm 2021 của Chủ tịch UBND tỉnh vẫn giữ nguyên giá trị pháp lý.\nĐiều 4. Sở Tài chính, Trung tâm Phục vụ hành chính công tỉnh có trách nhiệm tổ chức niêm yết, công khai các thủ tục hành chính đã bị bãi bỏ theo Quyết định này tại trụ sở làm việc, trên trang Thông tin điện tử, tại Bộ phận tiếp nhận hồ sơ và trả kết quả của đơn vị.\nSở Thông tin và Truyền thông có trách nhiệm chủ\ntrì, phối hợp với Sở Tài chính gỡ bỏ các thủ tục hành chính đã bị bãi bỏ theo Quyết định này trên Cổng dịch vụ công của tỉnh; trên phần mềm một cửa điện tử\n(Egov) của tỉnh theo quy định.\nĐiều 5. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Tài chính, Thông tin và Truyền thông; Trung tâm Phục vụ Hành chính công tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục Kiểm soát thủ tục hành chính (VPCP);\n - Bộ Tài chính;\n - TT. Tỉnh ủy;\n - TT. HĐND tỉnh;\n - UBND tỉnh;\n - UBMTTQVN tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Văn phòng UBND tỉnh;\n - Đài PT-TH Đồng Nai;\n - Báo Đồng Nai;\n - Trung tâm kinh doanh VNPT (TĐ 1022);\n - Lưu: VT, KTNS, HCC, Cổng TTĐT tỉnh.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Sơn Hùng"
}