{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1992-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-tai-nguyen-nuoc-So-Tai-nguyen-Dong-Nai-577683.aspx",
  "title": "Quyết định 1992/QĐ-UBND 2023 công bố thủ tục hành chính tài nguyên nước Sở Tài nguyên Đồng Nai",
  "properties": {
    "Số hiệu": "1992/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Nguyễn Sơn Hùng",
    "Ngày ban hành": "17/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1992/QĐ-UBND\nĐồng Nai,\n ngày 17 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI; THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ\nSUNG/THAY THẾ; THỦ TỤC HÀNH CHÍNH ĐÍNH CHÍNH TÊN VÀ QUY TRÌNH NỘI BỘ, QUY TRÌNH\nĐIỆN TỬ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI, THAY THẾ, ĐÍNH CHÍNH TÊN TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC, LĨNH VỰC ĐẤT ĐAI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG, UBND CẤP HUYỆN TỈNH ĐỒNG NAI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH\nĐỒNG NAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy\nđịnh Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nCăn cứ Quyết định số 1085/QĐ-BTNMT ngày 28 tháng 4 năm 2023 của Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính được sửa đổi, bổ sung; thủ tục hành chính bị bãi bỏ trong lĩnh vực đất\nđai thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường;\nCăn cứ Quyết định số 2031/QĐ-BTNMT ngày 21 tháng 7 năm 2023 của Bộ Tài nguyên và Môi trường về việc đính chính một phần Quyết định số 438/QĐ-BTNMT ngày 01 tháng 3 năm 2023 của Bộ trưởng Bộ Tài nguyên và Môi trường về\ncông bố thủ tục hành chính mới ban hành; thủ tục hành chính sửa đổi, bổ\nsung trong lĩnh vực tài nguyên nước thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường;\nCăn cứ Quyết định số 448/QĐ-UBND ngày 17 tháng 02 năm 2020 của Chủ tịch UBND tỉnh về việc công bố Bộ thủ tục hành chính lĩnh vực tài nguyên và môi trường thuộc thẩm quyền giải quyết của Sở\nTài nguyên và Môi trường, UBND cấp huyện, UBND cấp xã tỉnh Đồng Nai;\nCăn cứ Quyết định số 3859/QĐ-UBND ngày 06 tháng 10 năm 2021 của Chủ tịch UBND tỉnh về việc công bố thủ tục hành chính mới ban hành; thủ tục hành chính được sửa đổi, bổ sung; thủ tục hành chính thay thế trong lĩnh vực tài nguyên và môi trường thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường, UBND cấp huyện, UBND cấp xã tỉnh Đồng Nai;\nCăn cứ Quyết định số 643/QĐ-UBND ngày 04 tháng 4 tháng 2023 của Chủ tịch UBND tỉnh về việc công bố thủ tục hành chính mới ban hành; thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực tài nguyên nước thuộc phạm vi chức năng quản lý nhà nước của Sở Tài nguyên và Môi trường,\nUBND cấp huyện tỉnh Đồng Nai;\nCăn cứ Quyết định số 1236/QĐ-UBND ngày 29 tháng 5 năm 2023 của Chủ tịch UBND tỉnh về việc công bố thủ tục hành chính ban hành mới; thủ tục hành chính sửa đổi, bổ sung/thay thế trong lĩnh vực\nđất đai thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường, UBND cấp huyện tỉnh Đồng Nai;\nCăn cứ Quyết định số 872/QĐ-UBND ngày 23 tháng 3 năm 2020 của Chủ tịch UBND tỉnh về việc phê duyệt quy trình nội bộ,\nquy trình điện tử thực hiện thủ tục hành chính lĩnh vực tài nguyên và môi trường thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường, UBND cấp huyện,\nUBND cấp xã tỉnh Đồng Nai;\nCăn cứ Quyết định số 4217/QĐ-UBND ngày 08 tháng 10 năm 2021 của Chủ tịch UBND tỉnh về việc phê duyệt quy trình điện tử\ngiải quyết thủ tục hành chính được ban hành mới, thay thế, điều chỉnh lĩnh vực tài nguyên và môi trường thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường, UBND cấp huyện tỉnh Đồng Nai;\nCăn cứ Quyết định số 704/QĐ-UBND ngày 11 tháng 4 năm 2023 của Chủ tịch UBND tỉnh về việc phê duyệt quy trình điện tử\ngiải quyết thủ tục hành chính ban hành mới, thay thế trong lĩnh vực tài nguyên nước thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường, UBND cấp huyện tỉnh Đồng Nai;\nCăn cứ Quyết định số 1260/QĐ-UBND ngày 30 tháng 5 năm 2023 về phê duyệt quy trình nội bộ, quy trình điện tử giải quyết thủ tục hành chính ban hành mới; thay thế; bãi bỏ\ntrong lĩnh vực đất đai thuộc thẩm quyền giải quyết Sở Tài nguyên và Môi trường, UBND cấp huyện tỉnh Đồng Nai;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 451/TTr-STNMT ngày 10 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này là thủ tục hành chính ban hành mới; thủ tục hành chính sửa đổi, bổ sung/thay thế; thủ tục hành chính đính chính tên và quy trình nội bộ, quy trình điện tử giải quyết thủ tục hành chính ban hành mới, thay thế, đính chính tên trong lĩnh vực tài nguyên nước, lĩnh vực\nđất đai thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường, UBND cấp huyện tỉnh Đồng Nai (Danh mục và nội dung đính kèm).\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký; về thủ tục hành chính: ban hành mới 02 thủ tục hành chính; sửa đổi, bổ sung/thay thế 04 thủ tục hành chính; đính chính tên 02 thủ tục hành chính, về quy trình nội bộ, quy trình điện tử giải quyết thủ tục hành chính: ban hành mới 02 quy trình; thay thế\n09 quy trình; đính chính tên 02 quy trình. Trong đó:\n1. Thủ tục hành chính:\n1.1. Lĩnh vực tài nguyên nước\n- Ban hành mới 02 thủ tục hành chính lĩnh vực tài nguyên nước cấp tỉnh, gồm thủ tục: “Đăng ký khai thác sử dụng nước mặt, nước biển” và “Đăng ký khai thác nước dưới đất”.\n- Sửa đổi, bổ sung: 02 thủ tục hành chính lĩnh vực tài nguyên nước cấp tỉnh, theo danh mục ban hành tại Quyết định số 643/QĐ-UBND ngày 04/4/2023 của UBND tỉnh (thủ tục Trả lại giấy phép tài nguyên nước) và Quyết định số 448/QĐ-UBND ngày 17/02/2020 của UBND tỉnh (thủ tục cấp lại giấy phép tài nguyên nước).\n- Đính chính tên: 02 thủ tục hành chính lĩnh vực tài nguyên nước cấp tỉnh và cấp huyện theo danh mục ban hành tại Quyết định số 643/QĐ-UBND ngày 04/4/2023 của UBND tỉnh, gồm: thủ tục số 5 lĩnh vực tài nguyên nước cấp tỉnh và thủ tục số 2 lĩnh vực tài nguyên nước cấp huyện.\n1.2. Lĩnh vực đất đai\n- Sửa đổi, bổ sung: 01 thủ tục hành chính theo danh mục ban hành tại Quyết định số 1236/QĐ-UBND ngày 29/5/2023 của UBND tỉnh (Thủ tục Tách thửa hoặc hợp thửa đất).\n- Sửa đổi, bổ sung/thay thế: 01 thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường (nhập thủ\ntục về Văn phòng Đăng ký đất đai Một cấp) theo danh mục ban hành tại Quyết định số 3859/QĐ-UBND ngày 06/10/2021 của UBND tỉnh (Thủ tục Chuyển đổi quyền sử dụng\nđất nông nghiệp của hộ gia đình, cá nhân).\n2. Quy trình nội bộ,\nquy trình điện tử giải quyết thủ tục hành chính:\n2.1. Lĩnh vực tài nguyên nước\n- Ban hành mới: 02 quy trình nội bộ,\nquy trình điện tử giải quyết thủ tục hành chính lĩnh vực tài nguyên nước cấp tỉnh\n(Quy trình “Đăng ký khai thác sử dụng nước mặt, nước biển” và “Đăng ký khai thác nước dưới đất”).\n- Thay thế: 02 quy trình nội bộ, quy trình điện tử giải quyết thủ tục hành chính lĩnh vực tài nguyên nước cấp tỉnh,\ntheo danh mục ban hành tại Quyết định số 704/QĐ-UBND ngày 11/4/2023 của UBND tỉnh\n(Quy trình Trả lại giấy phép tài nguyên nước) và Quyết định số 872/QĐ-UBND ngày 23/3/2020 của UBND tỉnh (Quy trình cấp lại giấy phép tài nguyên nước).\n- Đính chính tên: 02 quy trình nội bộ,\nquy trình điện tử giải quyết thủ tục hành chính lĩnh vực tài nguyên nước cấp tỉnh và cấp huyện theo danh mục ban hành tại Quyết định số 704/QĐ-UBND ngày 11/4/2023 của UBND tỉnh, gồm quy trình số 5 lĩnh vực tài nguyên nước cấp tỉnh và quy trình số 2 lĩnh vực tài nguyên nước cấp huyện.\n2.2. Lĩnh vực đất đai: Thay thế 07 quy trình nội bộ, quy trình điện tử giải quyết thủ tục hành chính, gồm:\n- 05 quy trình nội bộ, quy trình điện tử giải quyết thủ tục hành chính lĩnh vực đất đai cấp tỉnh theo danh mục ban hành tại Quyết định số 1260/QĐ-UBND ngày 30/5/2023 của UBND tỉnh, gồm các quy trình 10, 12, 19, 23, 31.\n- 01 quy trình nội bộ, quy trình điện tử giải quyết thủ tục hành chính lĩnh vực đất đai cấp tỉnh theo danh mục ban hành tại Quyết định số 4217/QĐ-UBND ngày 08/10/2021 của UBND tỉnh (Quy trình Chuyển đổi quyền sử dụng đất nông nghiệp của hộ gia đình, cá nhân).\n- 01 quy trình nội bộ, quy trình điện tử giải quyết thủ tục hành chính lĩnh vực đất đai cấp huyện theo danh mục ban hành tại Quyết định số 4217/QĐ-UBND ngày 08/10/2021 của UBND tỉnh (quy trình Chuyển mục đích sử dụng đất phải được phép của cơ quan nhà nước có thẩm quyền đối với hộ gia đình, cá nhân).\nNội dung sửa đổi, bổ sung/thay thế các thủ tục hành chính tại Quyết định này thay thế các nội dung tương ứng tại Quyết\nđịnh số 448/QĐ-UBND ngày 17/02/2020, 3859/QĐ-UBND ngày 06/10/2021,\n643/QĐ-UBND ngày 04/4/2023, 1236/QĐ-UBND ngày 29/5/2023.\nĐiều 3. Giao Sở Tài nguyên và Môi trường, Trung tâm Phục vụ hành chính công tỉnh có trách nhiệm tổ chức niêm yết, công khai nội dung các thủ tục này tại trụ sở làm việc, bộ phận tiếp nhận và trả kết quả của đơn vị.\nVăn phòng UBND tỉnh phối hợp với Sở\nTài nguyên và Môi trường cập nhật nội dung Bộ thủ tục hành chính đã được công bố\nlên Cơ sở dữ liệu quốc gia về thủ tục hành chính.\nSở Thông tin và Truyền thông có trách nhiệm phối hợp với Sở Tài nguyên và Môi trường cập nhật quy trình điện tử thực hiện thủ tục hành chính đã được công bố lên Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh (Phần mềm Một cửa điện tử của tỉnh).\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc, Thủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thành phố Biên Hòa và\nLong Khánh; Chủ tịch Ủy ban nhân dân các xà, phường, thị trấn và các tổ chức,\ncá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 4;\n -\n Cục Kiểm soát thủ tục hành chính (VPCP);\n -\n UBND tỉnh;\n -\n Văn phòng UBND tỉnh;\n -\n Tổng đài 1022;\n -\n Lựu: VT, HCC, THNC, KTNS, KTN, Cổng TTĐT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Sơn Hùng PHẦN I\nTHỦ\nTỤC HÀNH CHÍNH BAN HÀNH MỚI; THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG/THAY THẾ; THỦ\nTỤC HÀNH CHÍNH ĐÍNH CHÍNH TÊN TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC, LĨNH VỰC ĐẤT ĐAI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG, UBND CẤP HUYỆN TỈNH\nĐỒNG NAI\n(Ban hành kèm theo Quyết định số\n1992/QĐ-UBND ngày 17 tháng 8 năm 2023 của Chủ tịch UBND tỉnh Đồng Nai)\nDANH MỤC THỦ\nTỤC HÀNH CHÍNH A. Danh mục thủ tục hành chính ban hành mới STT Số hồ sơ\n TTHC Tên thủ tục hành chính Trang A\nTHỦ TỤC HÀNH CHÍNH CẤP TỈNH I\nLĩnh vực tài nguyên nước 1\n1.011516\nĐăng ký khai thác sử dụng nước mặt,\n nước biển 1\n2 1.011517\nĐăng ký khai thác nước dưới đất 7\nB. Danh mục thủ tục hành chính sửa đổi,\nbổ sung STT Số hồ sơ TTHC Tên thủ tục hành chính Trang A\nTHỦ TỤC HÀNH CHÍNH CẤP TỈNH I\nLĩnh vực tài nguyên nước 1\n1.011518 Trả lại giấy phép tài nguyên nước 11 2\n1.000824 Cấp lại giấy phép tài nguyên nước 16 II Lĩnh vực đất đai 3\n1.004203 Tách thửa hoặc hợp thửa đất 34 4\n2.001761 Chuyển đổi quyền sử dụng đất nông nghiệp của hộ gia đình, cá nhân 53 C. Danh mục thủ tục hành chính đính chính Nội dung theo Quyết định số 643/QĐ- UBND ngày 04/4/2023 Nội dung\n đính chính STT Số hồ sơ TTHC Tên thủ tục hành chính Cơ quan thực hiện I\nThủ tục hành chính cấp tỉnh 1\n1.001740 Lấy ý kiến Ủy ban nhân dân cấp tỉnh\n đối với các dự án đầu tư có chuyển nước từ nguồn nước liên tỉnh, dự án đầu tư\n xây dựng hồ, đập trên sông suối thuộc trường hợp phải xin phép UBND cấp tỉnh Tên thủ tục hành chính:\n Lấy ý\n kiến\n Ủy ban nhân dân cấp tỉnh đối với các dự án đầu tư có chuyển nước từ nguồn nước liên tỉnh; dự án đầu tư xây dựng hồ chứa, đập dâng trên dòng chính lưu vực sông liên tỉnh thuộc trường hợp phải xin phép; công trình khai thác, sử dụng nước mặt (không phải là hồ chứa, đập dâng) sử dụng nguồn nước liên tỉnh với lưu lượng khai thác từ 10 m3/giây trở lên II. Thủ tục hành chính cấp huyện 2\n1.001645 Lấy ý kiến Ủy ban nhân dân cấp xã, cấp huyện đối với các dự án đầu tư có chuyển nước từ nguồn nước nội tỉnh UBND cấp huyện Tên thủ tục hành chính: Lấy ý kiến Ủy ban nhân dân cấp huyện đối với các dự án đầu tư có chuyển nước từ nguồn nước nội tỉnh; dự án đầu tư xây dựng hồ chứa, đập dâng trên sông suối nội tỉnh thuộc trường hợp phải xin phép; công trình khai thác, sử dụng nước mặt (không phải là hồ chứa, đập dâng) sử dụng nguồn nước nội tỉnh với lưu lượng khai thác từ 10 m3/giây trở lên; công trình khai thác, sử dụng nước dưới đất (gồm một hoặc nhiều giếng khoan, giếng đào, hồ đào, hành lang, mạch lộ, hang động khai thác nước dưới đất thuộc sở hữu của một tổ chức,\n cá nhân và có khoảng cách liền kề giữa chúng không lớn hơn 1.000 m) có lưu lượng từ 12.000 m3/ngày đêm trở\n lên”\nPHẦN II QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH\n(Ban hành kèm theo Quyết định số\n1992/QĐ-UBND ngày 17 tháng 8 năm 2023 của Chủ tịch UBND tỉnh Đồng Nai)\nDANH MỤC QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH A. Danh mục quy trình điện tử giải quyết thủ tục hành chính ban hành mới STT Tên Quy trình Trang A\nCẤP TỈNH I\nLĩnh vực tài nguyên nước 1\nĐăng ký khai thác sử dụng nước mặt,\n nước biển 60 2\nĐăng ký khai thác nước dưới đất 62 B. Danh mục quy trình điện tử giải quyết thủ tục hành chính thay thế\nSTT Tên Quy trình Trang A\nCẤP TỈNH I\nLĩnh vực tài nguyên nước 1\nTrả lại giấy phép tài nguyên nước 63 2\nCấp lại giấy phép tài nguyên nước 65 II Lĩnh vực đất đai 3\n10 Cấp Giấy chứng nhận quyền sử dụng đất,\n quyền sở hữu nhà ở và tài sản khác gắn liền với đất cho người đã đăng ký quyền sử dụng đất lần đầu 67 4\n12\nĐăng ký biến động quyền sử dụng đất,\n quyển sở hữu tài sản gắn liền với\n đất trong các trường hợp chuyển đổi, chuyển nhượng, cho thuê, cho thuê lại,\n thừa kế, tặng cho, góp vốn bằng quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất; chuyển quyền sử dụng đất,\n quyền sở hữu tài sản gắn liền với đất của vợ hoặc chồng thành của chung vợ và chồng; tăng thêm diện tích do nhận chuyển nhượng, thừa kế, tặng cho quyền sử dụng đất\n đã có Giấy chứng nhận 69 5\n19 Cấp lại Giấy chứng nhận hoặc cấp lại Trang bổ sung của Giấy chứng nhận do bị mất 77 6\n23\nĐính chính Giấy chứng nhận đã cấp (cấp tỉnh - trường hợp đã thành lập VP đăng ký đất đai)\n80 7\n31 Tách thửa hoặc hợp thửa đất 84 8\n29 Chuyển đổi quyền sử dụng đất nông nghiệp của hộ gia đình, cá nhân 100 B\nCấp huyện I\nLĩnh vực đất đai 9\n3 Chuyển mục đích sử dụng đất phải được phép của cơ quan nhà nước có thẩm quyền đối với hộ gia đình, cá nhân 102 C. Danh mục quy trình giải quyết thủ tục hành chính đính chính Nội dung theo Quyết định số 704/QĐ-UBND ngày 11/4/2023 Nội dung\n đính chính STT Tên quy trình I.\nCấp tỉnh 1\nLấy ý kiến Ủy ban nhân dân cấp tỉnh\n đối với các dự án đầu tư có chuyển nước từ nguồn nước liên tỉnh, dự án đầu tư xây dựng hồ, đập trên sông suối thuộc trường hợp phải xin phép Tên quy trình: Lấy ý kiến\n Ủy ban nhân dân cấp tỉnh đối với các dự án đầu tư có chuyển nước từ nguồn nước liên tỉnh; dự án đầu tư xây dựng hồ chứa, đập dâng trên dòng chính lưu vực sông liên tỉnh thuộc trường hợp phải xin phép; công trình khai thác, sử dụng nước mặt (không phải là hồ chứa, đập dâng) sử dụng nguồn nước liên tỉnh với lưu lượng khai thác từ 10 m3/giây trở lên II. Cấp huyện 2\nLấy ý kiến Ủy ban nhân dân cấp xã, cấp huyện đối với các dự án đầu tư có chuyển nước từ nguồn nước nội tỉnh Tên quy trình: Lấy ý kiến Ủy ban nhân dân cấp huyện đối với các dự án đầu tư có chuyển nước từ nguồn nước nội tình; dự án đầu tư xây dựng hồ\n chứa, đập dâng trên sông suối nội tinh thuộc trường hợp phải xin phép; công trình khai thác, sử dụng nước mặt (không phải là hồ chứa, đập dâng) sử dụng nguồn nước nội tỉnh với lưu lượng khai thác từ\n 10 m3/giây trở lên; công trình khai thác, sử dụng nước dưới đất (gồm một hoặc nhiều giếng khoan, giếng đào, hồ đào, hành lang, mạch lộ, hang động khai thác nước dưới đất thuộc sở\n hữu của một tổ chức, cá nhân và có khoảng cách liền kề giữa chúng không lớn hơn 1.000 m) có lưu lượng từ 12.000 m3/ngày đêm trở lên”\nNỘI DUNG THỦ TỤC BAN HÀNH MỚI I. LĨNH VỰC TÀI NGUYÊN NƯỚC 1. Đăng ký\nkhai thác sử dụng nước mặt, nước biển a) Trình tự thực hiện:\nHằng năm, Ủy ban nhân dân cấp xã thực hiện rà soát, lập danh sách tổ chức, cá nhân có công trình khai thác, sử dụng nước mặt, nước biển thuộc diện phải đăng ký trên địa bàn; thông báo và phát 02 tờ khai theo Mẫu 37 và Mẫu 38 tại Phụ\nlục kèm theo Nghị định 02/2023/NĐ-CP cho tổ chức, cá nhân để kê khai.\nTrường hợp chưa có công trình khai thác, tổ chức, cá nhân phải thực hiện việc đăng ký khai thác trước khi tiến hành xây dựng công trình.\nb) Cách thức thực hiện:\n- Nộp hồ sơ: Tổ chức, cá nhân hoàn thành 02 tờ khai và nộp cho Sở Tài nguyên và Môi trường cấp tỉnh (thông qua bộ phận tiếp nhận và trả kết quả tại Trung tâm Phục vụ Hành chính công, địa chỉ: Số 236, đường Phan Trung, Phường Tân Tiến, thành phố Biên Hòa, tỉnh Đồng Nai) hoặc nộp cho Ủy ban nhân dân cấp xã. Ủy ban nhân dân cấp xã có trách nhiệm nộp tờ khai cho Sở\nTài nguyên và Môi trường cấp tỉnh.\n- Trả kết quả giải quyết thủ tục hành chính: Sở Tài nguyên và Môi trường (Cơ quan xác nhận đăng ký) kiểm tra nội dung thông tin, xác nhận việc đăng ký và gửi 01 bản cho tổ chức, cá nhân.\nc) Thành phần, số lượng hồ sơ:\n01 bộ hồ sơ gồm Tờ khai đăng ký công trình khai thác nước mặt, nước biển: Mẫu 37 và Mẫu 38 tại Phụ\nlục kèm theo Nghị định 02/2023/NĐ-CP .\nd) Thời hạn giải quyết: 10 ngày làm việc Trong thời hạn không quá 10 ngày làm việc, kể từ ngày nhận được tờ khai của tổ chức, cá nhân, cơ quan xác nhận đăng kí có trách nhiệm kiểm tra nội dung thông tin, xác nhận vào tờ khai và gửi 01 bản cho tổ chức, cá nhân.\nđ) Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\ne) Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nSở Tài nguyên và Môi trường.\n- Cơ quan trực tiếp thực hiện: Phòng Tài nguyên nước, khoáng sản và biến đổi khí hậu.\ng) Kết quả thực hiện thủ tục hành chính: Kết quả của thủ tục\nĐăng ký\nkhai thác sử dụng nước mặt, nước biển, nước dưới đất do UBND tỉnh, thành phố trực thuộc trung ương theo Mẫu 37 và Mẫu 38 tại Phụ\nlục kèm theo Nghị định 02/2023/NĐ-CP .\nh) Căn cứ pháp lý của thủ\ntục hành chính:\n- Luật tài nguyên nước 2012.\n- Nghị định 02/2023/NĐ-CP quy định chi tiết thi hành một số điều của Luật Tài nguyên nước.\nVăn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}