{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2050-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-noi-bo-Dong-Nai-580065.aspx",
  "title": "Quyết định 2050/QĐ-UBND 2023 công bố thủ tục hành chính nội bộ Đồng Nai",
  "properties": {
    "Số hiệu": "2050/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Nguyễn Sơn Hùng",
    "Ngày ban hành": "23/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2050/QĐ-UBND\nĐồng Nai, ngày 23 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ BỔ SUNG THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG TỈNH ĐỒNG NAI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số 1085/QĐ-TTg ngày 15 tháng 9 năm 2022 của Thủ tướng Chính phủ về việc ban hành Kế hoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022-2025;\nTheo đề nghị của Chánh Văn phòng UBND tỉnh Đồng Nai tại Tờ trình số 2220/TTr-VP ngày 22 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này bổ sung thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước thuộc phạm vi chức năng quản lý của UBND tỉnh Đồng Nai.\n(Có Danh mục và nội dung thủ tục hành chính nội bộ kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Thủ trưởng các Sở, ban, ngành;\nUBND các huyện, thành phố\nLong Khánh, thành phố Biên Hòa và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Cục KSTTHC (VPCP);\n - Các Bộ, ngành Trung ương;\n - TT Tỉnh ủy,\n - TT HĐND tỉnh;\n - UBMTTQVN tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Báo Đồng Nai; Đài PT-TH Đồng Nai;\n - Trung tâm kinh doanh VNPT (TĐ 1022);\n - Lưu: VT, HCC, HCTC, Cổng TTĐT tỉnh.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Sơn Hùng Phần I\nDANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ\n(Ban hành kèm theo Quyết định số: 2050/QĐ-UBND ngày 23/8/2023 Chủ tịch Ủy ban nhân dân tỉnh Đồng Nai)\nStt Tên TTHC Lĩnh vực Cơ quan thực hiện Trang I.\nSỞ TƯ PHÁP A.\nTTHC NỘI BỘ CẤP TỈNH 1\nCập nhật văn bản quy phạm pháp luật của Hội đồng nhân dân tỉnh và Ủy ban nhân dân tỉnh trên Cơ sở dữ liệu quốc gia về pháp luật Lĩnh vực Xây dựng văn bản QPPL Sở Tư pháp A.\nTTHC NỘI BỘ CẤP TỈNH, CẤP HUYỆN 2\nThủ tục thẩm định dự thảo Nghị quyết của Hội đồng nhân dân, Quyết định của Ủy ban nhân dân Sở Tư pháp/Phòng Tư pháp cấp huyện II.\nUBND HUYỆN NHƠN TRẠCH 3\nXây dựng, ban hành Chương trình công tác tháng,\n năm của Ủy ban nhân dân huyện Lĩnh vực công tác văn phòng Văn phòng HĐND và\n UBND huyện 4\nTổ chức phiên họp thường kỳ của UBND huyện/hội nghị, hội thảo, cuộc họp, làm việc khác do Lãnh đạo UBND huyện chủ trì\nPhần II NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH NỘI BỘ\n(Ban hành kèm theo Quyết định số 2050/QĐ-UBND ngày 23/8/2023 Chủ tịch Ủy ban nhân dân tỉnh Đồng Nai)\nI. SỞ TƯ PHÁP A. THỦ TỤC HÀNH CHÍNH NỘI BỘ CẤP TỈNH 1. Cập nhật văn bản quy phạm pháp luật của Hội đồng nhân dân tỉnh và Ủy ban nhân dân tỉnh trên Cơ sở dữ liệu quốc gia về pháp luật a. Trình tự thực hiện:\n- Thực hiện theo quy định tại Điều 16, Điều 17 Nghị\nđịnh số 52/2015/NĐ-CP ngày 28/5/2015 của Chính phủ.\n- Sau khi văn bản quy phạm pháp luật do HĐND tỉnh và UBND tỉnh ký ban hành, Văn phòng UBND, Văn phòng Đoàn đại biểu Quốc hội và\nHĐND tỉnh phải gửi văn bản quy phạm pháp luật đến Sở Tư pháp để thực hiện cập nhật.\nBước 1: Từ ngày công bố hoặc ký ban hành, Văn phòng UBND, Văn phòng Đoàn đại biểu Quốc hội và HĐND tỉnh gửi bản giấy và bản điện tử\nvăn bản đến Sở Tư pháp.\nBước 2: Trong thời hạn 15 ngày làm việc, kể từ ngày nhận được văn bản quy phạm pháp luật do HĐND tỉnh và UBND tỉnh ký ban hành, Sở\nTư pháp cập nhật văn bản quy phạm pháp luật trên Cơ sở dữ liệu quốc gia về pháp luật.\nb. Cách thức thực hiện: Trực tiếp cập nhật trên Cơ sở dữ liệu văn bản pháp luật tỉnh Đồng Nai (http://vbpl.vn/dongnai).\nc. Thành phần, số lượng hồ sơ: Văn bản quy phạm pháp luật do HĐND tỉnh và UBND tỉnh ban hành (Gồm file World; file scan có\nchữ ký điện tử để xác thực sự toàn vẹn nội dung của văn bản).\nd. Thời hạn giải quyết: Trong thời hạn 15 ngày làm việc, kể từ ngày nhận được văn bản quy phạm pháp luật do HĐND tỉnh và\nUBND tỉnh ký ban hành e. Đối tượng thực hiện thủ tục hành chính: Văn phòng UBND; Văn phòng Đoàn Đại biểu Quốc hội và HĐND tỉnh.\nf. Cơ quan thực hiện thủ tục hành chính: Sở\nTư pháp g. Kết quả thực hiện thủ tục hành chính: Văn bản quy phạm pháp luật của HĐND và UBND tỉnh ban hành được đăng tải trên Cơ sở\ndữ liệu văn bản pháp.\nh. Phí, lệ phí: Không.\ni. Tên mẫu đơn, mẫu tờ khai: Không.\nj. Yêu cầu, điều kiện thực hiện thủ tục:\n- Văn bản được cập nhật phải bảo đảm tính chính xác, kịp thời, toàn vẹn và đầy đủ.\n- Sử dụng chữ ký điện tử để xác thực nội dung của văn bản khi cập nhật văn bản trên Cơ sở dữ liệu quốc gia về pháp luật.\n- Không đăng tải văn bản thuộc danh mục văn bản,\ntài liệu bí mật nhà nước hoặc văn bản quy định không được đăng tải công khai trên mạng.\nk. Căn cứ pháp lý của thủ tục hành chính:\n- Nghị định số 52/2015/NĐ-CP ngày 28/5/2015 của Chính phủ về Cơ sở dữ liệu quốc gia về pháp luật;\n- Kế hoạch số 2488/KH-UBND ngày 08/4/2015 của Chủ tịch\nỦy ban nhân dân tỉnh về việc thu thập, cập nhật dữ liệu văn bản quy phạm pháp luật của Hội đồng nhân dân tỉnh, Ủy ban nhân dân tỉnh.\nB. THỦ TỤC HÀNH CHÍNH NỘI BỘ CẤP TỈNH, CẤP HUYỆN 2. Thủ tục thẩm định dự thảo Nghị quyết của Hội đồng nhân dân, Quyết định của Ủy ban nhân dân a. Trình tự thực hiện:\n- Thực hiện theo quy định tại Điều 121, Điều 130,\nĐiều 134, Điều 139 Luật Ban hành văn bản quy phạm pháp luật năm 2015 (sửa đổi,\nbổ sung năm 2020).\n- Sau khi thực hiện xong việc lấy ý kiến dự thảo Nghị quyết, dự thảo Quyết định, cơ quan chủ trì soạn thảo phải gửi hồ sơ dự thảo\nđến cơ quan tư pháp để thẩm định.\nBước 1: Cơ quan soạn thảo gửi hồ sơ đầy đủ theo quy\nđịnh về Sở Tư pháp/Phòng Tư pháp.\nBước 2: Trong thời hạn 15 ngày kể từ ngày nhận đủ hồ\nsơ hợp lệ, cơ quan Tư pháp ban hành báo cáo thẩm định gửi đến có quan chủ trì\nsoạn thảo.\nb. Cách thức thực hiện: Qua hệ thống phần mềm quản lý văn bản, trực tiếp, qua dịch vụ bưu chính.\nc. Thành phần, số lượng hồ sơ:\n- Công văn đề nghị thẩm định của cơ quan chủ trì soạn thảo;\n- Tờ trình của cơ quan xây dựng dự thảo;\n- Dự thảo nghị quyết, quyết định;\n- Bản tổng hợp, giải trình, tiếp thu ý kiến góp ý của cơ quan, tổ chức, cá nhân; bản chụp ý kiến góp ý; Báo cáo đánh giá tác động chính sách đối với nghị quyết của Hội đồng nhân dân cấp tỉnh theo khoản 2, khoản 3 Điều 27 Luật Ban hành văn bản quy phạm pháp luật.\n- Tài liệu khác (nếu có). Tài liệu quy định tại điểm b, c được gửi bằng bản giấy, tài liệu còn lại được gửi bằng bản điện tử.\nd. Thời hạn giải quyết: 15 ngày kể từ ngày nhận đủ hồ sơ hợp lệ.\ne. Đối tượng thực hiện thủ tục hành chính: Các Sở, ban, ngành và UBND các huyện, thành phố.\nf. Cơ quan thực hiện thủ tục hành chính: Sở\nTư pháp/ Phòng Tư pháp.\ng. Kết quả thực hiện thủ tục hành chính: Báo cáo kết quả thẩm định dự thảo văn bản quy phạm pháp luật.\nh. Phí, lệ phí: Không.\ni. Tên mẫu đơn, mẫu tờ khai: Không.\nj. Yêu cầu, điều kiện thực hiện thủ tục: Thực hiện đầy đủ các bước xây dựng Nghị quyết, Quyết định theo quy định của Luật ban hành văn bản quy phạm pháp luật và các văn bản có liên quan.\nk. Căn cứ pháp lý của thủ tục hành chính:\n- Luật Ban hành văn bản quy phạm pháp luật 2015; Luật Sửa đổi, bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật năm 2020;\n- Nghị định số 34/2016/NĐ-CP ngày 14/5/2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành luật ban hành văn bản quy phạm pháp luật;\n- Nghị định số 154/2020/NĐ-CP ngày 31/12/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14/5/2016 của Chính phủ.\nII. ỦY BAN NHÂN DÂN HUYỆN NHƠN TRẠCH 3. Xây dựng, ban hành Chương trình công tác tháng, năm của Ủy ban nhân dân huyện 3.1. Đối với Chương trình công tác năm a. Trình tự, cách thức thực hiện:\nBước 1: Trước ngày 25 tháng 10 hàng năm, Văn phòng HĐND và UBND huyện tham mưu UBND huyện ra văn bản yêu cầu các cơ quan, đơn vị,\nUBND các xã, thị trấn đăng ký các nội dung trong Chương trình công tác năm sau.\nBước 2: Chậm nhất ngày 10 tháng 11 hàng năm, các cơ\nquan, đơn vị, UBND các xã, thị trấn gửi báo cáo về UBND huyện (thông qua Văn phòng HĐND và UBND huyện) đăng ký các nội dung công việc cần trình UBND huyện,\nChủ tịch UBND huyện trong năm sau.\nBước 3: Văn phòng HĐND và UBND huyện tổng hợp xây dựng dự thảo Chương trình công tác năm; chậm nhất ngày 20 tháng 11 hàng năm gửi lại cho các cơ quan, đơn vị có liên quan để tham gia ý kiến.\nBước 4: Trong thời hạn 05 ngày làm việc, kể từ ngày nhận được dự thảo chương trình công tác, các cơ quan, đơn vị có ý kiến chính thức bằng văn bản gửi Văn phòng HĐND và UBND huyện để hoàn chỉnh, trình xin ý kiến Chủ tịch UBND huyện trước khi trình UBND huyện xem xét, thông qua.\nBước 5: Trong thời hạn 10 ngày làm việc, kể từ ngày UBND huyện thông qua, Văn phòng HĐND và UBND huyện tiếp thu, hoàn chỉnh, trình Chủ tịch UBND huyện ký ban hành.\nb. Thời gian hoàn thành: Tháng 12 hàng năm.\nc. Đối tượng thực hiện thủ tục hành chính:\nCác cơ quan, ban, ngành huyện, UBND các xã, thị trấn.\nd. Cơ quan trực tiếp thực hiện TTHC: Văn phòng HĐND và UBND huyện.\ne. Cơ quan có thẩm quyền quyết định: UBND huyện.\nf. Kết quả thực hiện TTHC: Chương trình công tác năm.\ng. Lệ phí: Không.\nh. Căn cứ pháp lý của TTHC: Quyết định số 4038/QĐ-UBND ngày 23/9/2022 của UBND huyện Nhơn Trạch về ban hành Quy chế làm việc của UBND huyện Nhơn Trạch nhiệm kỳ 2021-2026.\n3.2. Đối với Chương trình công tác tháng a) Trình tự, cách thức thực hiện:\nTrên cơ sở kết quả thực hiện Chương trình công tác tháng trước, Chương trình công tác năm và yêu cầu chỉ đạo, điều hành của UBND huyện, Chủ tịch UBND huyện và đề nghị điều chỉnh (nếu có) của các cơ quan, đơn vị, UBND cấp xã đã được Chủ tịch UBND huyện hoặc Phó Chủ tịch UBND huyện phụ\ntrách lĩnh vực chấp thuận, Văn phòng HĐND và UBND huyện dự thảo Chương trình công tác tháng của UBND huyện, Chủ tịch UBND huyện trình Chủ tịch UBND huyện ký\nban hành chậm nhất vào ngày 15 hàng tháng.\nb) Thời gian hoàn thành: Chậm nhất vào ngày 15 của tháng xây dựng chương trình công tác.\nc) Đối tượng thực hiện TTHC: Các cơ quan,\nban, ngành, UBND các xã, thị trấn.\nd) Cơ quan trực tiếp thực hiện TTHC: Văn phòng HĐND và UBND huyện.\ne) Cơ quan có thẩm quyền quyết định: Chủ tịch UBND huyện.\nf) Kết quả thực hiện TTHC: Chương trình công tác tháng.\ng) Lệ phí: Không.\nh) Căn cứ pháp lý của TTHC: Quyết định số\n4038/QĐ-UBND ngày 23/9/2022 của UBND huyện ban hành Quy chế làm việc của UBND huyện Nhơn Trạch nhiệm kỳ 2021-2026.\n4. Tổ chức phiên họp thường kỳ\ncủa UBND huyện/hội nghị, hội thảo, cuộc họp, làm việc khác do Lãnh đạo UBND huyện chủ trì\n4.1. Đối với phiên họp thường kỳ của UBND huyện a) Trình tự, cách thức thực hiện:\nBước 1: Căn cứ Chương trình công tác tháng và đề\nnghị điều chỉnh (nếu có) của các cơ quan, đơn vị, UBND cấp xã đã được Chủ tịch UBND huyện hoặc Phó Chủ tịch UBND huyện phụ trách lĩnh vực chấp thuận, Văn phòng HĐND và UBND huyện dự kiến nội dung, chương trình, thành phần tham dự\nphiên họp thường kỳ xin ý kiến Chủ tịch UBND huyện.\nBước 2: Văn phòng HĐND và UBND huyện thừa lệnh Chủ\ntịch UBND huyện ban hành Giấy mời họp chậm nhất 03 làm việc trước phiên họp thường kỳ hoặc trước 01 ngày làm việc đối với phiên họp chuyên đề.\nBước 3: Các cơ quan, đơn vị, địa phương có nội dung trình tại phiên họp có trách nhiệm gửi tài liệu về Văn phòng HĐND và UBND huyện chậm nhất là 05 ngày làm việc trước khi họp.\nPhối hợp với Văn phòng HĐND và UBND huyện quản lý\ntài liệu mật gửi các đại biểu dự họp và thu hồi sau khi kết thúc phiên họp.\nBước 4: Sau khi kết thúc phiên họp, chậm nhất trong 05 ngày làm việc, Văn phòng HĐND và UBND huyện hoàn chỉnh dự thảo Thông báo kết luận phiên họp trình Chủ tịch UBND huyện duyệt nội dung trước khi ban hành và gửi thành viên UBND huyện, cơ quan, đơn vị liên quan để triển khai thực hiện.\nb) Thời gian hoàn thành: Phiên họp UBND huyện thường kỳ hàng tháng được tổ chức trước ngày 15 của tháng sau, trường hợp đặc biệt do Chủ tịch UBND huyện quyết định.\nc) Đối tượng thực hiện TTHC: Các cơ quan,\nban, ngành huyện, UBND các xã, thị trấn.\nd) Cơ quan trực tiếp thực hiện TTHC: Văn phòng HĐND và UBND huyện.\ne) Cơ quan có thẩm quyền quyết định: Chủ tịch UBND huyện.\nf) Kết quả thực hiện TTHC: Phiên họp UBND huyện và kết luận phiên họp.\ng) Lệ phí: Không.\nh) Căn cứ pháp lý của TTHC: Quyết định số\n4038/QĐ-UBND ngày 23/9/2022 của UBND huyện ban hành Quy chế làm việc của UBND huyện Nhơn Trạch nhiệm kỳ 2021-2026.\n4.2. Đối với cuộc họp, buổi làm việc của Chủ\ntịch, các Phó Chủ tịch Ủy ban nhân dân huyện a) Trình tự, cách thức thực hiện:\nBước 1: Trên cơ sở yêu cầu nhiệm vụ giải quyết công việc, Văn phòng HĐND và UBND huyện dự thảo Giấy mời cuộc họp xin ý kiến Chủ tịch UBND huyện hoặc các Phó Chủ tịch UBND huyện; ban hành Giấy mời chậm nhất 02 ngày làm việc trước cuộc họp.\nBước 2: Văn phòng HĐND và UBND huyện chuẩn bị địa\nđiểm, cơ sở vật chất, bảo đảm an ninh và các điều kiện phục vụ họp; nếu cuộc họp tổ chức ngoài trụ sở UBND huyện, Văn phòng HĐND và UBND huyện phối hợp với các cơ quan liên quan để thực hiện nhiệm vụ.\nBước 3: Văn phòng HĐND và UBND huyện chủ trì, phối hợp với các cơ quan, đơn vị, địa phương liên quan dự thảo Thông báo kết luận cuộc họp xin ý kiến người chủ trì cuộc họp trước khi ban hành.\nThời gian ban hành Thông báo kết luận chậm nhất 05 ngày làm việc sau ngày tổ chức cuộc họp; trừ trường hợp có ý kiến chỉ đạo khác của Chủ tịch, các Phó Chủ tịch UBND huyện.\nb) Thời gian hoàn thành: Thực hiện theo yêu cầu thực tiễn.\nc) Đối tượng thực hiện TTHC: Các cơ quan,\nban, ngành huyện, UBND các xã, thị trấn.\nd) Cơ quan trực tiếp thực hiện TTHC: Văn phòng HĐND và UBND huyện.\ne) Cơ quan có thẩm quyền quyết định: Chủ tịch,\ncác Phó Chủ tịch UBND huyện.\nf) Kết quả thực hiện TTHC: Phiên họp và kết luận phiên họp.\ng) Lệ phí: Không.\nh) Căn cứ pháp lý của TTHC: Quyết định số\n4038/QĐ-UBND ngày 23/9/2022 của UBND huyện ban hành Quy chế làm việc của UBND huyện Nhơn Trạch nhiệm kỳ 2021-2026."
}