{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-22-2023-QD-UBND-Quy-che-quan-ly-kinh-phi-khuyen-cong-Dong-Nai-567571.aspx",
  "title": "Quyết định 22/2023/QĐ-UBND Quy chế quản lý kinh phí khuyến công Đồng Nai",
  "properties": {
    "Số hiệu": "22/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Võ Tấn Đức",
    "Ngày ban hành": "19/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 22/2023/QĐ-UBND\nĐồng Nai, ngày 19 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ QUẢN LÝ KINH PHÍ KHUYẾN CÔNG VÀ QUY ĐỊNH MỨC CHI CỤ THỂ CHO CÁC HOẠT\nĐỘNG KHUYẾN CÔNG TỈNH ĐỒNG NAI\nỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 45/2012/NĐ-CP ngày 21 tháng 5 năm 2012 của Chính phủ về khuyến công;\nCăn cứ Nghị định số 123/2014/NĐ-CP ngày 25 tháng 12 năm 2014 Quy định về việc xét tặng danh hiệu “Nghệ nhân Nhân dân, Nghệ nhân\nƯu tú” trong lĩnh vực nghề thủ công mỹ nghệ;\nCăn cứ Thông tư số 46/2012/TT-BCT ngày 28 tháng 12 năm 2012 của Bộ trưởng Bộ Công Thương Quy định chi tiết một số nội dung của Nghị\nđịnh số 45/2012/NĐ-CP ngày 21 tháng 05 năm 2012 của Chính phủ về khuyến công;\nCăn cứ Thông tư số 20/2017/TT-BCT ngày 29 tháng 9 năm 2017 của Bộ trưởng Bộ Công Thương sửa đổi, bổ sung một số điều của Thông tư số 46/2012/TT-BCT ngày 28 tháng 12 năm 2012 của Bộ trưởng Bộ Công Thương Quy\nđịnh chi tiết một số nội dung của Nghị định số 45/2012/NĐ-CP ngày 21 tháng 05 năm 2012 của Chính phủ về khuyến công;\nCăn cứ Thông tư số 28/2018/TT-BTC ngày 28 tháng 3 năm 2018 của Bộ trưởng Bộ Tài Chính về hướng dẫn lập, quản lý, sử dụng kinh phí khuyến công;\nTheo đề nghị của Giám đốc Sở Công Thương tại Tờ\ntrình số 2139/TTr-SCT ngày 27 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế quản lý kinh phí\nkhuyến công và quy định mức chi cụ thể cho các hoạt động khuyến công tỉnh Đồng Nai.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày 01 tháng 6 năm 2023 và\nthay thế Quyết định số 53/2018/QĐ-UBND ngày 11 tháng 12 năm 2018 của Ủy ban nhân dân tỉnh Đồng Nai ban hành Quy định mức chi cụ\nthể cho các hoạt động khuyến công và công tác quản lý, sử dụng kinh phí khuyến công tỉnh Đồng Nai.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Công Thương,\nTài chính, Kế hoạch và Đầu tư, Kho bạc Nhà nước, Chủ tịch Ủy ban nhân dân các huyện, thành phố Long Khánh, thành phố Biên Hòa và Thủ trưởng các đơn vị có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Công Thương;\n - Bộ Tài chính;\n - Cục Kiểm tra VBQPPL (Bộ Tư pháp);\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các phó chủ tịch UBND tỉnh;\n - Chánh, Phó Chánh Văn phòng UBND tỉnh;\n - Sở Tư pháp;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, KTNS, THNC.\n TramTN (36b)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Tấn Đức QUY CHẾ\nQUẢN LÝ KINH PHÍ KHUYẾN CÔNG VÀ QUY ĐỊNH MỨC CHI CỤ THỂ CHO CÁC HOẠT ĐỘNG KHUYẾN CÔNG TỈNH ĐỒNG NAI\n(Kèm theo Quyết định số 22/2023/QĐ-UBND ngày 19 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh Đồng Nai)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy chế này quy định về quản lý kinh phí khuyến công và quy định mức chi cụ thể cho các hoạt động khuyến công tỉnh Đồng Nai.\nĐiều 2. Đối tượng áp dụng 1. Tổ chức, cá nhân trực tiếp đầu tư, sản xuất công nghiệp - tiểu thủ công nghiệp tại huyện, thị trấn, xã và các phường thuộc thành thành phố loại 2, loại 3, các phường thuộc thành phố loại 1 được chuyển đổi từ\nxã chưa quá 05 năm; bao gồm: Doanh nghiệp nhỏ và vừa, hợp tác xã, tổ hợp tác, hộ\nkinh doanh thành lập và hoạt động theo quy định của pháp luật (sau đây gọi chung là cơ sở công nghiệp nông thôn).\n2. Các cơ sở sản xuất công nghiệp áp dụng sản xuất sạch hơn.\n3. Tổ chức, cá nhân trong và ngoài nước tham gia công tác quản lý, thực hiện các hoạt động dịch vụ khuyến công trên địa bàn tỉnh\nĐồng Nai.\n4. Các tổ chức cá nhân liên quan đến công tác xét tặng danh hiệu “Nghệ nhân Nhân dân, Nghệ nhân Ưu tú, Nghệ nhân, Thợ giỏi, Người có\ncông đưa nghề về địa phương”.\n5. Các đối tượng theo chương trình, đề án được Hội\nđồng nhân dân tỉnh, Ủy ban nhân dân tỉnh phê duyệt nhằm mục tiêu phát triển công nghiệp, bảo tồn và phát triển ngành nghề truyền thống.\nĐiều 3. Nguồn kinh phí bảo đảm hoạt động khuyến công 1. Ngân sách tỉnh bảo đảm kinh phí cho các hoạt động khuyến công do Ủy ban nhân dân tỉnh quản lý, tổ chức thực hiện.\n2. Ngân sách cấp huyện bảo đảm kinh phí cho các hoạt\nđộng khuyến công do Ủy ban nhân dân cấp huyện quản lý, tổ chức thực hiện (bao gồm các hoạt động khuyến công do Ủy ban nhân dân cấp xã tổ chức thực hiện theo nhiệm vụ được Ủy ban nhân dân cấp huyện giao).\n3. Ngoài các nguồn kinh phí nêu trên, khuyến khích huy động các nguồn tài chính hợp pháp khác, lồng ghép các dự án thuộc Chương trình mục tiêu và các Chương trình phát triển kinh tế - xã hội khác để thực hiện tốt mục tiêu của khuyến công.\nĐiều 4. Nguyên tắc sử dụng kinh phí khuyến công 1. Kinh phí khuyến công tỉnh bảo đảm chi cho những hoạt động khuyến công do Ủy ban nhân dân tỉnh quản lý và tổ chức thực hiện đối với hoạt động khuyến khích phát triển công nghiệp nông thôn có ý nghĩa trong tỉnh phù hợp chiến lược, quy hoạch tỉnh; các hoạt động thuộc chương trình, đề án nhằm mục tiêu phát triển công nghiệp, bảo tồn và phát triển ngành nghề truyền thống\nđược Hội đồng nhân dân tỉnh, Ủy ban nhân dân tỉnh phê duyệt.\n2. Kinh phí khuyến công cấp huyện bảo đảm chi cho những hoạt động khuyến công do Ủy ban nhân dân cấp huyện quản lý và tổ chức thực hiện đối với:\na) Nhiệm vụ khuyến công thường xuyên hàng năm để phục vụ chung cho hoạt động khuyến công trên địa bàn, gồm: xây dựng các chương trình truyền hình, truyền thanh, cơ sở dữ liệu, tờ rơi, tờ gấp và các hình thức thông tin đại chúng khác về các chính sách phát triển công nghiệp, khuyến công, thông tin thị trường, phổ biến kinh nghiệm, mô hình sản xuất kinh doanh điển hình, sản xuất sạch hơn trong công nghiệp; tổ chức tập huấn, bồi dưỡng chuyên môn, nghiệp vụ cho cán bộ làm công tác khuyến công; tổ chức hội thảo, hội nghị đánh giá tổng kết về hoạt động khuyến công; xây dựng kế hoạch khuyến công; kiểm tra, giám sát, hướng dẫn triển khai thực hiện các chương trình, kế hoạch, đề án khuyến công.\nb) Tổ chức bình chọn sản phẩm công nghiệp nông thôn tiêu biểu cấp huyện;\nc) Tổ chức xét tặng danh hiệu nghệ nhân, thợ giỏi,\nngười có công đưa nghề về địa phương cấp cơ sở;\n3. Đề án, nhiệm vụ khuyến công thực hiện theo phương thức xét chọn theo quy định của Ủy ban nhân dân tỉnh hoặc đấu thầu theo quy định của Luật Đấu thầu.\nĐiều 5. Điều kiện để được hỗ trợ\nkinh phí khuyến công Các tổ chức, cá nhân được hỗ trợ kinh phí khuyến công phải đảm bảo các điều kiện như sau:\n1. Nội dung nhiệm vụ, đề án phù hợp với nội dung quy định tại Điều 4 và ngành nghề phù hợp với danh mục ngành nghề quy định tại\nĐiều 5 Nghị định số 45/2012/NĐ-CP ngày 21 tháng 5 năm 2012 của Chính phủ.\n2. Nhiệm vụ, đề án được cơ quan có thẩm quyền phê\nduyệt (Ủy ban nhân dân tỉnh đối với hoạt động khuyến công do Ủy ban nhân dân tỉnh quản lý và tổ chức thực hiện; Ủy ban nhân dân cấp huyện đối với hoạt động khuyến công do Ủy ban nhân dân cấp huyện quản lý và tổ chức thực hiện).\n3. Tổ chức, cá nhân đã đầu tư vốn hoặc cam kết đầu tư đủ kinh phí thực hiện đề án đã được cấp thẩm quyền phê duyệt (sau khi trừ số\nkinh phí được ngân sách nhà nước hỗ trợ).\n4. Cam kết của tổ chức, cá nhân thực hiện hoặc thụ\nhưởng từ đề án khuyến công chưa được hỗ trợ từ bất kỳ nguồn kinh phí nào của Nhà nước cho cùng một nội dung chi được kinh phí khuyến công hỗ trợ.\n5. Tổ chức dịch vụ khuyến công, tổ chức dịch vụ\nkhác có kinh nghiệm, năng lực để triển khai thực hiện các hoạt động khuyến công\n(trừ các hoạt động do cơ quan quản lý nhà nước trực tiếp thực hiện).\nChương II NỘI DUNG CHI, MỨC CHI,\nPHÂN CẤP PHÊ DUYỆT KINH PHÍ VÀ LẬP, CHẤP HÀNH, QUYẾT TOÁN\nĐiều 6. Nội dung chi hoạt động khuyến công 1. Nội dung chi hoạt động khuyến công quy định tại\nĐiều 6 Thông tư số 28/2018/TT-BTC ngày 28 tháng 3 năm 2018 của Bộ trưởng Bộ Tài chính về việc hướng dẫn lập, quản lý, sử dụng kinh phí khuyến công.\n2. Tổ chức xét tặng danh hiệu nghệ nhân ưu tú, nghệ\nnhân, thợ giỏi, người có công đưa nghề về địa phương theo Quyết định số 38/2015/QĐ-UBND ngày 04 tháng 11 năm 2015 của Ủy ban nhân dân tỉnh Đồng Nai ban hành Quy định về\nxét tặng danh hiệu Nghệ nhân Nhân dân, Nghệ nhân ưu tú, Nghệ nhân, Thợ giỏi,\nNgười có công đưa nghề về địa phương tỉnh Đồng Nai (sau đây viết tắt là Quyết định số 38/2015/QĐ-UBND); Quyết định số 20/2018/QĐ-UBND ngày 10 tháng 4 năm 2018 sửa\nđổi, bổ sung một số điều của Quy định về xét tặng danh hiệu Nghệ nhân Nhân dân,\nNghệ nhân ưu tú, Nghệ nhân, Thợ giỏi, Người có công đưa nghề về địa phương tỉnh\nĐồng Nai ban hành kèm theo Quyết định số 38/2015/QĐ-UBND (sau đây viết tắt là\nQuyết định số 20/2018/QĐ-UBND).\n3. Tổ chức thực hiện chương, đề án được Hội đồng nhân dân tỉnh, Ủy ban nhân dân tỉnh phê duyệt nhằm mục tiêu phát triển công nghiệp, bảo tồn và phát triển ngành nghề truyền thống.\nĐiều 7. Mức chi chung cho hoạt\nđộng khuyến công Các tổ chức, cá nhân sử dụng kinh phí khuyến công cho các hoạt động khuyến công phải thực hiện theo đúng định mức, chế độ chi tiêu tài chính hiện hành do cơ quan nhà nước có thẩm quyền ban hành. Quy chế này quy\nđịnh cụ thể một số mức chi sau:\n1. Chi biên soạn chương trình; giáo trình, tài liệu\nđào tạo về khuyến công và giới thiệu, hướng dẫn kỹ thuật, phổ biến kiến thức,\nnâng cao năng lực áp dụng sản xuất sạch hơn áp dụng theo Thông tư số 76/2018/TT-BTC ngày 17 tháng 8 năm 2018 của Bộ trưởng Bộ Tài chính hướng dẫn nội dung, mức chi xây dựng chương trình đào tạo, biên soạn giáo trình môn học đối với giáo dục đại học, giáo dục nghề nghiệp.\n2. Chi tổ chức đào tạo nghề, truyền nghề (bao gồm hỗ\ntrợ tiền ăn, tiền đi lại trong thời gian học nghề cho học viên là thợ giỏi và\nnghệ nhân tiểu thủ công nghiệp học nâng cao để trở thành giáo viên dạy nghề) áp dụng theo Thông tư số 152/2016/TT-BTC ngày 17 tháng 10 năm 2016 của Bộ trưởng Bộ\nTài chính quy định quản lý và sử dụng kinh phí đào tạo trình độ sơ cấp và đào tạo dưới 03 tháng; Thông tư số 40/2019/TT-BTC ngày 28 tháng 6 năm 2019 Sửa đổi, bổ\nsung một số điều của Thông tư số 152/2016/TT-BTC ngày 17 tháng 10 năm 2016 của Bộ trưởng Bộ Tài chính quy định quản lý và sử dụng kinh phí hỗ trợ đào tạo trình độ sơ cấp và đào tạo dưới 3 tháng.\n3. Chi tổ chức tham quan học tập kinh nghiệm, khảo sát, hội chợ triển lãm, hội nghị, hội thảo, tập huấn và diễn đàn trong nước theo Quyết định số 23/2018/QĐ-UBND ngày 24 tháng 04 năm 2018 của Ủy ban nhân dân tỉnh Đồng Nai về việc ban hành Quy định chế độ công tác phí, chế độ chi hội nghị trên địa bàn tỉnh Đồng Nai (sau đây viết tắt là Quyết định số 23/2018/QĐ-UBND)\n4. Chi tổ chức tham quan học tập kinh nghiệm, khảo sát, hội chợ triển lãm, hội thảo và diễn đàn tại nước ngoài áp dụng theo Thông tư số 102/2012/TT-BTC ngày 21 tháng 6 năm 2012 của Bộ trưởng Bộ Tài chính quy định chế độ công tác phí cho cán bộ, công chức nhà nước đi công tác ngắn hạn ở nước ngoài do ngân sách Nhà nước đảm bảo kinh phí.\n5. Chi tổ chức các lớp đào tạo, tập huấn nâng cao năng lực quản lý, năng lực áp dụng sản xuất sạch hơn trong công nghiệp, đào tạo,\nbồi dưỡng nghiệp vụ chuyên môn cho giảng viên và cán bộ khuyến công áp dụng theo Thông tư số 06/2023/TT-BTC ngày 31 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 36/2018/TT-BTC ngày 30 tháng 3 năm 2018 của Bộ trưởng Bộ Tài chính hướng dẫn việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí dành cho công tác đào tạo, bồi dưỡng cán bộ, công chức,\nviên chức; Quyết định số 323/QĐ-BTC ngày 01 tháng 3 năm 2019 của Bộ trưởng Bộ\nTài chính về việc đính chính Thông tư số 36/2018/TT-BTC ngày 30 tháng 3 năm 2018 của Bộ trưởng Bộ Tài chính hướng dẫn lập dự toán, quản lý và sử dụng kinh phí cho công tác đào tạo, bồi dưỡng cán bộ, công chức, viên chức; Thông tư số\n06/2023/TT-BTC ngày 31 tháng 01 năm 2023 sửa đổi, bổ sung một số điều của Thông tư số 36/2018/TT-BTC ngày 30 tháng 3 năm 2018 của Bộ trưởng Bộ Tài chính hướng dẫn việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí dành cho công tác\nđào tạo, bồi dưỡng cán bộ, công chức, viên chức; Quyết định số 23/2018/QĐ-UBND .\n6. Chi tổ chức các khóa đào tạo khởi sự kinh doanh và quản trị doanh nghiệp áp dụng theo Thông tư số 49/2019/TT-BTC ngày 08 tháng 8 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn quản lý và sử dụng kinh phí\nngân sách nhà nước hỗ trợ phát triển nguồn nhân lực cho doanh nghiệp nhỏ và vừa;\nQuyết định số 23/2018/QĐ-UBND .\n7. Chi ứng dụng công nghệ thông tin áp dụng theo Thông tư số 194/2012/TT-BTC ngày 15 tháng 11 năm 2012 của Bộ trưởng Bộ Tài chính hướng dẫn mức chi tạo lập thông tin điện tử nhằm duy trì hoạt động thường xuyên của các cơ quan, đơn vị sử dụng ngân sách nhà nước; Quyết định số 29/2015/QĐ-UBND ngày 02 tháng 10 năm 2015 của Ủy ban nhân dân tỉnh Đồng Nai ban hành Quy định về\nchế độ nhuận bút, thù lao đối với tác phẩm được đăng trên cổng, trang thông tin\nđiện tử của các cơ quan nhà nước trên địa bàn tỉnh Đồng Nai; Quyết định số 46/2018/QĐ-UBND ngày 05 tháng 11 năm 2018 của Ủy ban nhân dân tỉnh Đồng Nai sửa đổi khoản 1 Điều 11 quy định về chế độ nhuận bút, thù lao đối với tác phẩm được đăng trên Cổng/Trang Thông tin điện tử của cơ quan nhà nước trên địa bàn tỉnh Đồng Nai ban hành kèm theo Quyết định số 29/2015/QĐ-UBND ngày 02 tháng 10 năm 2015 của Ủy ban nhân dân tỉnh Đồng Nai.\n8. Chi xây dựng các chương trình truyền hình, truyền thanh; xuất bản bản tin, ấn phẩm; tờ rơi, tờ gấp và các hình thức thông tin đại chúng khác về phát triển công thương áp dụng theo quy định tại Nghị định số 18/2014/NĐ-CP ngày 14 tháng 3 năm 2014 của Chính phủ quy định về chế độ nhuận bút trong lĩnh vực báo chí, xuất bản; Quyết định số 13/2022/QĐ-UBND ngày 02 tháng 3 năm 2022 của\nỦy ban nhân dân tỉnh Đồng Nai ban hành Quy định về mức chi trả nhuận bút, thù\nlao trong hoạt động xuất bản bản tin trên địa bàn tỉnh Đồng Nai; Quyết định số\n23/2018/QĐ-UBND .\n9. Chi thuê chuyên gia áp dụng theo Thông tư số 02/2015/TT-BLĐTBXH ngày 12 tháng 01 năm 2015 của Bộ trưởng Bộ Lao động Thương binh và Xã hội quy định mức lương chuyên gia tư vấn trong nước làm cơ sở dự toán gói thầu cung cấp dịch vụ tư vấn áp dụng hình thức hợp đồng theo thời gian sử dụng vốn Nhà nước.\n10. Chi tổ chức bình chọn và cấp giấy chứng nhận sản phẩm công nghiệp nông thôn tiêu biểu áp dụng theo Quyết định số 41/2015/QĐ-UBND ngày 16 tháng 11 năm 2015 của Ủy ban nhân dân tỉnh Đồng Nai ban hành Quy định về\nviệc tổ chức bình chọn sản phẩm công nghiệp nông thôn tiêu biểu trên địa bàn tỉnh\nĐồng Nai; Quyết định số 02/2019/QĐ-UBND ngày 10 tháng 01 năm 2019 của Ủy ban nhân dân tỉnh Đồng Nai sửa đổi, bổ sung một số điều của quy định về việc tổ chức bình chọn sản phẩm công nghiệp nông thôn tiêu biểu trên địa bàn tỉnh Đồng Nai ban hành kèm theo Quyết định 41/2015/QĐ-UBND ngày 16 tháng 11 năm 2015 của Ủy ban nhân dân tỉnh Đồng Nai.\n11. Chi tổ chức xét tặng danh hiệu nghệ nhân ưu tú,\nnghệ nhân, thợ giỏi, người có công đưa nghề về địa phương áp dụng theo Quyết định số 38/2015/QĐ-UBND , Quyết định số 20/2018/QĐ-UBND của Ủy ban nhân dân tỉnh.\n12. Chi nâng cấp cơ sở vật chất, phương tiện làm việc cho Trung tâm Khuyến công và Tư vấn Phát triển Công nghiệp. Mức chi theo dự\ntoán được cấp có thẩm quyền phê duyệt.\n13. Chi tổ chức thực hiện chương, đề án nhằm mục tiêu phát triển công nghiệp, bảo tồn và phát triển ngành nghề truyền thống áp dụng theo nghị quyết của Hội đồng nhân dân tỉnh, quyết định Ủy ban nhân dân tỉnh.\nĐiều 8. Mức chi cụ thể hoạt động khuyến công 1. Chi hỗ trợ thành lập doanh nghiệp sản xuất công nghiệp nông thôn tại các địa bàn ưu tiên theo quy định tại điểm b khoản 22 Điều này, bao gồm: Hoàn thiện kế hoạch kinh doanh khả thi, dự án thành lập doanh nghiệp và chi phí liên quan đến đăng ký thành lập doanh nghiệp. Hỗ trợ 100% chi phí nhưng không quá 10 triệu đồng/doanh nghiệp.\n2. Chi hỗ trợ xây dựng mô hình trình diễn kỹ thuật a) Chi hỗ trợ xây dựng mô hình trình diễn kỹ thuật\nđể phổ biến công nghệ mới, sản xuất sản phẩm mới, bao gồm các chi phí: Xây dựng,\nmua máy móc thiết bị; hoàn chỉnh tài liệu về quy trình công nghệ, quy trình sản xuất, phục vụ cho việc trình diễn kỹ thuật. Mức hỗ trợ tối đa 30% nhưng không quá 1.000 triệu đồng/mô hình.\nb) Mô hình của các cơ sở công nghiệp nông thôn đang hoạt động có hiệu quả cần phổ biến tuyên truyền, nhân rộng để các tổ chức cá\nnhân khác học tập; bao gồm các chi phí: Hoàn chỉnh tài liệu về quy trình công nghệ; hoàn thiện quy trình sản xuất, phục vụ cho việc trình diễn kỹ thuật. Mức hỗ trợ tối đa 30% không quá 100 triệu đồng/mô hình.\n3. Chi hỗ trợ xây dựng mô hình thí điểm về áp dụng sản xuất sạch hơn trong công nghiệp cho các cơ sở công nghiệp; bao gồm các chi phí: thay thế nguyên, nhiên, vật liệu; đổi mới máy móc thiết bị, dây chuyền công nghệ; đào tạo nâng cao năng lực quản lý; đào tạo nâng cao trình độ tay nghề\ncông nhân; tiêu thụ sản phẩm; hoàn chỉnh tài liệu về quy trình công nghệ; quy trình sản xuất phục vụ cho việc trình diễn kỹ thuật. Mức hỗ trợ tối đa 30% chi phí nhưng không quá 500 triệu đồng/mô hình.\n4. Chi hỗ trợ ứng dụng máy móc thiết bị tiên tiến,\nchuyển giao công nghệ, tiến bộ khoa học kỹ thuật vào sản xuất công nghiệp - tiểu thủ công nghiệp. Mức hỗ trợ tối đa 50% chi phí nhưng không quá 300 triệu đồng/cơ\nsở. Trường hợp chi hỗ trợ dây chuyền công nghệ thì mức hỗ trợ tối đa không quá\n1,5 lần mức hỗ trợ ứng dụng máy móc thiết bị chuyển giao công nghệ, tiến bộ\nkhoa học kỹ thuật vào sản xuất công nghiệp - tiểu thủ công nghiệp.\n5. Chi hỗ trợ tổ chức hội chợ triển lãm hàng công nghiệp nông thôn, hàng thủ công mỹ nghệ trong tỉnh, bao gồm: Hỗ trợ 100% chi phí cấu thành gian hàng chung tỉnh Đồng Nai (gồm chi phí thuê gian hàng, thiết kế, dàn dựng, dịch vụ điện nước, điện thoại, vệ sinh, bảo vệ, vận chuyển, bốc vác sản phẩm trưng bày); chi thông tin tuyên truyền và chi hoạt động của Ban tổ\nchức hội chợ triển lãm trên cơ sở giá đấu thầu hoặc trường hợp không đủ điều kiện\nđấu thầu thì theo giá được cấp có thẩm quyền phê duyệt; hỗ trợ 100% chi phí\nthuê gian hàng cho cơ sở công nghiệp nông thôn (mỗi cơ sở công nghiệp nông thôn\nđược hỗ trợ tối đa 04 gian/lần).\nTrường hợp cơ sở công nghiệp nông thôn tham gia hội chợ, triển lãm khác trong nước, mức hỗ trợ 80% giá thuê gian hàng. Mỗi cơ sở\ncông nghiệp nông thôn được hỗ trợ tham gia hội chợ triển lãm tối đa 02 lần/năm,\nsố gian hàng được hỗ trợ tối đa 04 gian/lần.\n6. Chi hỗ trợ Trung tâm Khuyến công và Tư vấn phát triển công nghiệp tham gia hội chợ, triển lãm trong nước, bao gồm: Hỗ trợ 100%\nchi phí cấu thành gian hàng chung tỉnh Đồng Nai (gồm chi phí thuê gian hàng,\nthiết kế, dàn dựng, dịch vụ điện nước, điện thoại, vệ sinh, bảo vệ, vận chuyển,\nbốc vác sản phẩm trưng bày); Chi phí đi lại, phụ cấp lưu trú, tiền thuê phòng nghỉ nơi đến công tác, cước hành lý mang theo của lãnh đạo, cán bộ trực gian hàng chung.\n7. Chi hỗ trợ cơ sở công nghiệp nông thôn tham gia hội chợ triển lãm tại nước ngoài theo chương trình của Sở Công Thương được Ủy ban nhân dân tỉnh phê duyệt, bao gồm:\na) Tổ chức gian hàng tỉnh Đồng Nai tham gia hội chợ\ntriển lãm tại nước ngoài: Hỗ trợ 100% các chi phí, bao gồm chi phí cấu thành gian hàng (kể cả chi phí thuê mặt bằng, thiết kế, dàn dựng, trang trí, vận chuyển,\nbốc vác, điện thoại), chi phí bảo vệ, thuyết minh gian hàng, tổ chức lễ khai mạc,\ntổ chức hội thảo, trình diễn sản phẩm, chi phí tuyên truyền, quảng bá và mời khách đến giao dịch, chi phí cho cán bộ của đơn vị chủ trì; chi phí công tác tổ\nchức và quản lý trong các trường hợp sau:\n- Hội chợ triển lãm đa ngành có quy mô tối thiểu là\n10 (mười) gian hàng tiêu chuẩn hoặc tối thiểu 07 (bảy) cơ sở công nghiệp nông thôn tham gia;\n- Hội chợ triển lãm chuyên ngành có quy mô tối thiểu 07 (bảy) gian hàng tiêu chuẩn hoặc tối thiểu 05 (năm) cơ sở công nghiệp nông thôn tham gia.\nb) Cơ sở công nghiệp nông thôn tự tổ chức gian hàng tham gia vào các hội chợ triển lãm tại nước ngoài: Hỗ trợ tối đa 70% các chi phí, bao gồm các chi phí cấu thành gian hàng, kể cả chi phí thuê mặt bằng và\ncác khoản chi phí khác (nếu có).\n8. Chi hỗ trợ 100% chi phí vé máy bay cho chủ các cơ\nsở công nghiệp nông thôn đi tham gia khảo sát, học tập kinh nghiệm tại nước ngoài theo chương trình của Sở Công Thương được Ủy ban nhân dân tỉnh phê duyệt.\n9. Chi hỗ trợ xây dựng và đăng ký nhãn hiệu đối với các sản phẩm công nghiệp nông thôn, bao gồm các chi phí: thiết kế bộ nhận diện thương hiệu, phí đăng ký nhãn hiệu. Mức hỗ trợ tối đa 50% chi phí, nhưng không quá 35 triệu đồng/nhãn hiệu.\n10. Chi hỗ trợ thuê tư vấn, trợ giúp các cơ sở công nghiệp nông thôn trong các lĩnh vực: Lập dự án đầu tư; marketing; quản lý sản xuất, tài chính, kế toán, nhân lực; thiết kế mẫu mã, bao bì đóng gói; ứng dụng công nghệ, thiết bị mới. Mức hỗ trợ tối đa 50% chi phí, nhưng không quá 35 triệu\nđồng/cơ sở.\n11. Chi hỗ trợ để thành lập hiệp hội ngành nghề cấp tỉnh và hội ngành nghề cấp huyện, bao gồm: tổ chức đại hội thành lập; trang thiết bị, dụng cụ quản lý ban đầu. Mức hỗ trợ tối đa 30% chi phí thành lập, nhưng không quá 40 triệu đồng/hội cấp huyện, không quá 70 triệu đồng/hiệp hội cấp tỉnh.\n12. Chi hỗ trợ hình thành cụm liên kết doanh nghiệp công nghiệp, bao gồm: hỗ trợ tổ chức các hội nghị, hội thảo, diễn đàn; thuê tư\nvấn, trợ giúp về thúc đẩy liên kết trong cụm liên kết doanh nghiệp công nghiệp.\nMức hỗ trợ tối đa 50% chi phí nhưng không quá 150 triệu đồng/cụm liên kết.\n13. Chi hỗ trợ lãi suất vốn vay cho các cơ sở công nghiệp nông thôn gây ô nhiễm môi trường di dời vào khu, cụm công nghiệp (hỗ trợ\nsau khi cơ sở công nghiệp nông thôn đã hoàn thành việc đầu tư): Mức hỗ trợ tối\nđa 50% lãi suất cho các khoản vay để đầu tư nhà, xưởng, máy móc thiết bị trong 02 năm đầu nhưng không quá 500 triệu đồng/cơ sở. Việc hỗ trợ lãi suất áp dụng đối với các khoản vay trung hạn và dài hạn bằng đồng Việt Nam trả nợ trước hoặc trong hạn, không áp dụng đối với các khoản vay đã quá thời hạn trả nợ theo hợp\nđồng tín dụng. Với mức lãi suất cho vay thấp nhất trong khung lãi suất áp dụng cho các khoản vốn đầu tư phục vụ cho hoạt động sản xuất kinh doanh cùng kỳ hạn và cùng thời kỳ của Ngân hàng Phát triển Việt Nam.\n14. Chi hỗ trợ sửa chữa, nâng cấp hệ thống xử lý ô\nnhiễm môi trường tại cơ sở công nghiệp nông thôn. Mức hỗ trợ tối đa 30% chi phí, nhưng không quá 300 triệu đồng/cơ sở.\n15. Chi hỗ trợ sửa chữa, nâng cấp hệ thống xử lý ô\nnhiễm môi trường tại các cụm công nghiệp. Mức hỗ trợ tối đa 30% tổng chi phí sửa chữa, nâng cấp hệ thống xử lý môi trường nhưng không quá 1.500 triệu đồng/cụm công nghiệp.\n16. Chi hỗ trợ lập quy hoạch chi tiết cụm công nghiệp.\nMức hỗ trợ tối đa 50% tổng chi phí Đồ án lập quy hoạch chi tiết giai đoạn thành lập, mở rộng cụm công nghiệp, cụm công nghiệp làng nghề nhưng không quá 500 triệu\nđồng/cụm công nghiệp.\n17. Chi hỗ trợ đầu tư xây dựng kết cấu hạ tầng cụm công nghiệp; bao gồm: San lấp mặt bằng, đường giao thông nội bộ, hệ thống cấp nước, thoát nước, hệ thống xử lý ô nhiễm môi trường tại các cụm công nghiệp. Mức hỗ trợ không quá 6.000 triệu đồng/cụm công nghiệp.\n18. Chi hỗ trợ phòng trưng bày để giới thiệu, quảng bá sản phẩm tại Trung tâm Khuyến công và Tư vấn Phát triển Công nghiệp, cơ sở\ncông nghiệp nông thôn:\na) Chi mua sắm ban đầu trang thiết bị, dụng cụ quản lý dùng để trưng bày tại Trung tâm Khuyến công và Tư vấn Phát triển Công nghiệp.\nMức hỗ trợ tối đa không quá 350 triệu đồng/phòng trưng bày;\nb) Cơ sở công nghiệp nông thôn có sản phẩm công nghiệp nông thôn tiêu biểu cấp tỉnh: Chi mua sắm ban đầu trang thiết bị, dụng cụ\nquản lý dùng để trưng bày. Mức hỗ trợ tối đa 30% chi phí, nhưng không quá 30 triệu đồng/phòng trưng bày;\nc) Cơ sở công nghiệp nông thôn có sản phẩm công nghiệp nông thôn tiêu biểu cấp khu vực: Chi mua sắm ban đầu trang thiết bị, dụng cụ quản lý dùng để trưng bày. Mức hỗ trợ tối đa 30% chi phí, nhưng không quá 50 triệu đồng/phòng trưng bày;\nd) Cơ sở công nghiệp nông thôn có sản phẩm công nghiệp nông thôn tiêu biểu cấp quốc gia: Chi mua sắm ban đầu trang thiết bị, dụng cụ quản lý dùng để trưng bày. Mức hỗ trợ tối đa 30% chi phí, nhưng không quá 70 triệu đồng/phòng trưng bày.\n19. Chi thù lao cho cộng tác viên khuyến công. Mức chi thù lao cho cộng tác viên khuyến công tối đa không quá 1,0 mức lương cơ sở/người/tháng.\nSố lượng cộng tác viên do Ủy ban nhân dân tỉnh quyết định.\n20. Chi hỗ trợ tổ chức đoàn khảo sát, học tập kinh nghiệm trong nước về quản lý công nghiệp, khuyến công và sản xuất công nghiệp,\ntiểu thủ công nghiệp, làng nghề. Hỗ trợ 100% chi phí, nhưng không quá 300 triệu\nđồng/lần bao gồm: Chi phí đi lại, phụ cấp lưu trú (trừ cơ sở công nghiệp nông thôn), tiền thuê phòng nghỉ nơi đến công tác, cước hành lý và tài liệu mang theo để làm việc.\n21. Chi quản lý chương trình đề án khuyến công a) Cơ quan quản lý kinh phí khuyến công: Sở Công Thương\nđược sử dụng tối đa 1,5% kinh phí khuyến công do cấp có thẩm quyền giao hàng năm nhưng không quá 90 triệu đồng/năm để hỗ trợ xây dựng các chương trình, đề\nán, kiểm tra, giám sát, nghiệm thu: Thuê chuyên gia, lao động (nếu có); chi làm thêm giờ theo chế độ quy định; văn phòng phẩm, điện thoại, bưu chính, điện nước;\nchi công tác phí, xăng dầu, thuê xe đi kiểm tra (nếu có); chi thẩm định xét chọn,\nnghiệm thu chương trình, đề án khuyến công; chi khác (nếu có). Nội dung và kinh phí do cấp có thẩm quyền phê duyệt;\nb) Đối với tổ chức thực hiện hoạt động dịch vụ khuyến công: Đơn vị triển khai thực hiện đề án khuyến công được chi tối đa 3% dự toán\nđề án khuyến công để chi công tác quản lý, chỉ đạo, kiểm tra, giám sát, chi khác (nếu có).\n22. Mức kinh phí ưu tiên hỗ trợ cho các chương trình, đề án quy định tại Điều này do cơ quan có thẩm quyền phê duyệt kinh phí\nđề án khuyến công quyết định theo phân cấp quy định tại Điều 9 Quy định này, đảm bảo thu hút tổ chức, cá nhân đầu tư phát triển công nghiệp - tiểu thủ công nghiệp,\náp dụng sản xuất sạch hơn vào các địa bàn và ngành nghề ưu tiên. Cụ thể như sau a) Một số hoạt động khuyến công ưu tiên hỗ trợ, gồm:\nHỗ trợ thành lập doanh nghiệp; Xây dựng mô hình trình diễn kỹ thuật; Hỗ trợ chuyển giao công nghệ, ứng dụng máy móc thiết bị tiên tiến; Hỗ trợ xây dựng đăng ký thương hiệu; Thuê tư vấn, trợ giúp các cơ sở công nghiệp nông thôn; Hỗ trợ lập quy hoạch chi tiết cụm công nghiệp; Hỗ trợ lãi suất vốn vay cho các cơ sở công nghiệp nông thôn ô nhiễm môi trường di dời vào khu, cụm công nghiệp; Hỗ trợ hệ thống xử\nlý ô nhiễm môi trường tại cụm công nghiệp và các cơ sở công nghiệp nông thôn;\nQuản lý chương trình, đề án khuyến công;\nb) Mức ưu tiên hỗ trợ kinh phí khuyến công theo địa bàn:\nCác đề án khuyến công thực hiện tại địa bàn các xã\nvùng đồng bào dân tộc thiểu số và miền núi theo Quyết định số 861/QĐ-TTg ngày 04 tháng 06 năm 2021 của Thủ tướng Chính phủ phê duyệt danh sách các xã khu vực III, khu vực II, khu vực I thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025. Mức kinh phí ưu tiên hỗ trợ bằng 1,5 lần mức kinh phí\nquy định trên đây.\nc) Mức ưu tiên hỗ trợ kinh phí khuyến công theo ngành nghề:\nMức kinh phí ưu tiên hỗ trợ bằng 1,3 lần mức kinh phí quy định tại Quy định này áp dụng đối với các chương trình, đề án: hỗ trợ\nphát triển công nghiệp cơ khí, hoá chất phục vụ nông nghiệp, nông thôn; công nghiệp chế biến nông sản thực phẩm; công nghiệp hỗ trợ; áp dụng sản xuất sạch hơn trong sản xuất công nghiệp; phát triển các sản phẩm công nghiệp nông thôn tiêu biểu; sản phẩm công nghiệp chủ lực, công nghiệp mũi nhọn, công nghiệp trọng\nđiểm của tỉnh được xác định theo từng giai đoạn phát triển ngành công nghiệp của tỉnh Đồng Nai; chuyển dịch cơ cấu ngành công nghiệp; sản phẩm có thị trường xuất khẩu (chiếm trên 90%); sản xuất sản phẩm sử dụng nguyên liệu tại chỗ hoặc trong nước (chiếm trên 60%).\nĐiều 9. Phê duyệt hỗ trợ kinh phí khuyến công 1. Ủy ban nhân dân tỉnh phê duyệt hỗ trợ kinh phí\nkhuyến công theo quy định hiện hành đối với các hoạt động khuyến công do Ủy ban nhân dân tỉnh quản lý và tổ chức thực hiện.\n2. Ủy ban nhân dân các huyện, thành phố phê duyệt hỗ\ntrợ kinh phí khuyến công theo quy định hiện hành đối với các hoạt động khuyến công do Ủy ban nhân dân cấp huyện quản lý và tổ chức thực hiện.\nĐiều 10. Lập, chấp hành và quyết toán Việc lập, chấp hành và quyết toán kinh phí ngân sách nhà nước cấp đối với hoạt động khuyến công thực hiện theo quy định của Luật Ngân sách nhà nước, các văn bản hướng dẫn thi hành Luật và các quy định tại Điều 10, 11, 12, 13 Thông tư số 28/2018/TT-BTC ngày 28 tháng 3 năm 2018 của Bộ trưởng Bộ Tài chính về việc hướng dẫn lập, quản lý, sử dụng kinh phí khuyến công.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 11. Sở Công Thương 1. Là cơ quan chuyên môn giúp Ủy ban nhân dân tỉnh thực hiện chức năng quản lý nhà nước về hoạt động khuyến công trên địa bàn tỉnh,\nchủ trì phổ biến, hướng dẫn thực hiện Quy chế này.\n2. Chủ trì lập kế hoạch kinh phí khuyến công cấp tỉnh gửi Sở Tài chính cùng với thời điểm lập dự toán ngân sách nhà nước hàng năm.\n3. Giao Trung tâm Khuyến công và Tư vấn Phát triển Công nghiệp tỉnh Đồng Nai hướng dẫn các tổ chức, cá nhân đăng ký hỗ trợ kinh phí khuyến công cấp tỉnh, tổng hợp, xây dựng kế hoạch kinh phí khuyến công hàng năm và tổ chức thực hiện khi được cấp có thẩm quyền phê duyệt, tổ chức quản lý\nkinh phí khuyến công theo quy định và các chế độ tài chính hiện hành.\n4. Phối hợp các sở, ngành và địa phương có liên quan tiến hành kiểm tra định kỳ, đột xuất tình hình thực hiện nhiệm vụ khuyến công, bảo đảm việc quản lý, sử dụng kinh phí khuyến công đúng mục đích và hiệu quả.\n5. Hàng năm, tổng hợp tình hình kết quả hoạt động khuyến công và những kiến nghị của các sở, ban ngành, Ủy ban nhân dân các huyện,\nthành phố báo cáo Ủy ban nhân dân tỉnh xem xét quyết định.\nĐiều 12. Sở Tài chính 1. Trên cơ sở dự toán kinh phí hoạt động khuyến công do Sở Công Thương lập, tùy theo tình hình cân đối của ngân sách, Sở Tài chính tham mưu UBND tỉnh trình HĐND tỉnh bố trí kinh phí thực hiện theo phân cấp ngân sách hiện hành và các văn bản liên quan 2. Thực hiện thẩm định quyết toán và thanh tra, kiểm tra việc sử dụng nguồn vốn khuyến công theo quy định.\nĐiều 13. Ủy ban nhân dân các huyện, thành phố\n1. Xây dựng, phê duyệt chương trình khuyến công cấp huyện từng giai đoạn phù hợp với tình hình thực tế tại địa phương để làm cơ sở\ntriển khai thực hiện.\n2. Cân đối, bố trí kinh phí khuyến công cấp huyện để\nhỗ trợ thực hiện các đề án, chương trình khuyến công cấp huyện đáp ứng yêu cầu phát triển kinh tế - xã hội trên địa bàn.\n3. Hướng dẫn xây dựng kế hoạch, thẩm định, phân bổ\nkinh phí, triển khai thực hiện đề án, nhiệm vụ khuyến công cấp huyện hàng năm.\n4. Phối hợp với Sở Công Thương và các cơ quan liên quan trong công tác nghiệm thu, kiểm tra, đánh giá, giám sát thực hiện các đề\nán, kế hoạch, chương trình khuyến công trên địa bàn.\nĐiều 14. Các đơn vị thực hiện\nđề án khuyến công và các tổ chức, cá nhân thụ hưởng kinh phí khuyến công 1. Các đơn vị thực hiện đề án khuyến công và các tổ\nchức, cá nhân thực hiện, thụ hưởng kinh phí khuyến công có trách nhiệm sử dụng kinh phí đúng mục đích, có hiệu quả nguồn vốn được hỗ trợ.\n2. Phối hợp với các cơ quan liên quan trong việc kiểm tra, giám sát việc quản lý, sử dụng kinh phí khuyến công; báo cáo kết quả thực hiện đề án và quyết toán kinh phí khuyến công theo quy định.\n3. Những tổ chức, cá nhân vi phạm, có hành vi gian lận để được hưởng các khoản hỗ trợ từ kinh phí khuyến công thì phải hoàn trả và\ntùy theo mức độ vi phạm và sẽ bị xử lý theo quy định hiện hành của pháp luật.\nĐiều 15. Điều khoản thi hành 1. Trường hợp các văn bản dẫn chiếu tại Quy chế này\nđược sửa đổi, bổ sung, thay thế thì thực hiện theo văn bản sửa đổi, bổ sung hoặc thay thế đó.\n2. Trong quá trình tổ chức thực hiện Quy chế này, nếu phát sinh vướng mắc, khó khăn, các cơ quan, đơn vị, địa phương và tổ chức, cá\nnhân phản ánh về Sở Công Thương để tổng hợp, báo cáo đề xuất Ủy ban nhân dân tỉnh xem xét, sửa đổi, bổ sung cho phù hợp./."
}