{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-2610-QD-UBND-2023-quy-trinh-noi-bo-thu-tuc-hanh-chinh-So-Ke-hoach-Dong-Nai-584744.aspx",
  "title": "Quyết định 2610/QĐ-UBND 2023 quy trình nội bộ thủ tục hành chính Sở Kế hoạch Đồng Nai",
  "properties": {
    "Số hiệu": "2610/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Nguyễn Sơn Hùng",
    "Ngày ban hành": "25/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2610/QĐ-UBND\nĐồng Nai, ngày 25 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH ĐƯỢC BAN HÀNH MỚI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KẾ HOẠCH VÀ ĐẦU TƯ TỈNH\nĐỒNG NAI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI Căn cứ Luật Tổ chức chính quyền địa phương ngây 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Căn cứ Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 về việc sửa đổi, bổ sung một số Điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 2385/QĐ-UBND ngày 04/10/2023 của Chủ tịch UBND tỉnh về công bố thủ tục hành chính ban hành mới, sửa\nđổi, bổ sung trong lĩnh vực đầu tư bằng vốn hỗ trợ phát triển chính thức (ODA)\nvà viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư;\nTheo đề nghị của Giám đốc Sở Kế hoạch và Đầu tư\ntại Tờ trình số 753/TTr-SKHĐT ngày 18 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này quy nội bộ, quy trình điện tử giải quyết thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư, cụ thể như sau:\nBan hành mới: 05 quy trình nội bộ, quy trình diện tử\ncấp tỉnh lĩnh vực đầu tư bằng vốn hỗ trợ phát triển chính thức (ODA) và viện trợ\nkhông hoàn lại không thuộc hỗ trợ phát triển chính thức.\n(Danh mục quy trình nội bộ, điện tử giải quyết thủ tục hành chính kèm theo)\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nĐiều 3. Giao Sở Kế hoạch và\nĐầu tư, Trung tâm Phục vụ hành chính công tỉnh và các cơ quan, đơn vị có liên quan có trách nhiệm tổ chức tiếp nhận và giải quyết thủ tục hành chính theo các quy trình giải quyết thủ tục hành chính nêu trên.\nSở Thông tin và Truyền thông có trách nhiệm chủ\ntrì, phối hợp với Sở Kế hoạch và Đầu tư và các cơ quan, đơn vị có liên quan cấu hình quy trình nội bộ, quy trình điện tử giải quyết thủ tục hành chính được ban hành mới được công bố theo Quyết định này trên Hệ thống thông tin giải quyết thủ\ntục hành chính của tỉnh (Phần mềm một cửa điện tử - Egov) theo quy định. Thực hiện cấu hình, tích hợp, kết nối dịch vụ công trực tuyến đủ điều kiện lên Cổng dịch vụ công Quốc gia, Cổng dịch vụ công trực tuyến của tỉnh theo quy định.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Thông tin và Truyền thông, Kế hoạch và Đầu tư;\nTrung tâm Phục vụ Hành chính công tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KSTTHC (VPCP);\n - Q.Chủ tịch, các PCT UBND tỉnh;\n - Văn phòng UBND tỉnh;\n - Lưu: VT, KTN, HCC, Cổng TTĐT tỉnh.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Sơn Hùng QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KẾ HOẠCH VÀ ĐẦU TƯ TỈNH ĐỒNG NAI\n(Ban hành kèm theo Quyết định số 2610/QĐ-UBND ngày 25/10/2023 của Chủ tịch UBND tỉnh Đồng Nai)\nPhần I\nDANH MỤC QUY TRÌNH NỘI BỘ, QUY TRÌNH ĐIỆN TỬ\nSTT Mã TTHC Tên TTHC Thời gian giải quyết\nĐịa điểm tiếp nhận hồ sơ\nTình trạng cấu hình trên phần mềm Egov Số trang tại Phần II 1\n2.002551 Quyết định chủ trương đầu tư các dự án đầu tư\n nhóm B, nhóm C sử dụng vốn ODA và vốn vay ưu đãi của các nhà tài trợ nước ngoài Thời gian thẩm định báo cáo đề xuất chủ trương đầu tư, báo cáo nghiên cứu tiền khả thi chương trình, dự án kể từ ngày cơ quan chủ\n trì thẩm định nhận đủ hồ sơ hợp lệ: Không quá 45 ngày Bộ phận một cửa Sở kế hoạch và Đầu tư tại Trung tâm phục vụ hành chính công tỉnh (Số 236, Phan Trung, phường Tân Tiến, thành phố Biên Hòa, tỉnh Đồng Nai)\nBan hành mới 5\n2 2.001991 Quyết định, phê duyệt văn kiện dự án hỗ trợ kỹ\n thuật, phi dự án (bao gồm dự án hỗ trợ kỹ thuật sử dụng vốn ODA, vốn vay ưu\n đãi để chuẩn bị dự án đầu tư\nKhông quá 20 ngày kể từ khi nhận đủ hồ sơ hợp lệ\nBộ phận một cửa Sở Kế hoạch và Đầu tư tại Trung tâm phục vụ hành chính công tỉnh (Số 236, Phan Trung, phường Tân Tiến, thành phố Biên Hòa, tỉnh Đồng Nai)\nBan hành mới 8\n3 1.008423 Quyết định đầu tư chương trình, dự án đầu tư sử dụng vốn ODA, vốn vay ưu đãi thuộc thẩm quyền của người đứng đầu cơ quan chủ quản Thời gian quyết định đầu tư chương trình, dự án kể\n từ ngày cấp có thẩm quyền quyết định đầu tư nhận đủ hồ sơ hợp lộ như sau:\n - Chương trình đầu tư công: Không quá 20 ngày;\n - Dự án nhóm A: Không quá 15 ngày;\n - Dự án nhóm B, C: Không quá 10 ngày Bộ phận một cửa Sở Kế hoạch và Đầu tư tại Trung tâm phục vụ hành chính công tỉnh (Số 236, Phan Trung, phường Tân Tiến, thành phố Biên Hòa, tỉnh Đồng Nai)\nBan hành mới 10 4\n2.002053 Kế hoạch tổng thể thực hiện chương trình, dự án sử\n dụng vốn ODA, vốn vay ưu đãi, vốn đối ứng Trong thời hạn 30 ngày kể từ ngày ký kết điều ước quốc tế cụ thể, thỏa thuận về vốn ODA, vốn vay ưu đãi Bộ phận một cửa Sở Kế hoạch và Đầu tư tại Trung tâm phục vụ hành chính công tỉnh (Số 236, Phan Trung, phường Tân Tiến, thành phố Biên Hòa, tỉnh Đồng Nai)\nBan hành mới 14 5\n2.002050 Kế hoạch thực hiện chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi, vốn đối ứng hàng năm Không có\nBộ phận một cửa Sở Kế hoạch và Đầu tư tại Trung tâm phục vụ hành chính công tỉnh (Số 236, Phan Trung, phường Tân Tiến, thành phố Biên Hòa, tỉnh Đồng Nai)\nBan hành mới 15 PHẦN II NỘI DUNG QUY TRÌNH 1. Quy trình thủ tục: Quyết\nđịnh chủ trương đầu tư các dự án đầu tư nhóm B, nhóm C sử dụng vốn ODA và vốn vay ưu đãi của các nhà tài trợ nước ngoài.\n- Thời hạn giải quyết:\n+ Thời gian lập báo cáo đề xuất, chủ trương đầu tư\nkhông quy định.\n+ Thời gian thẩm định báo cáo đề xuất chủ trương đầu tư, báo cáo nghiên cứu tiền khả thi chương trình, dự án kể từ ngày cơ quan chủ\ntrì thẩm định nhận đủ hồ sơ hợp lệ: Không quá 45 ngày.\n- Lưu đồ giải quyết:\n+ Trường hợp 1: thực hiện giai đoạn 1 (Lập báo đề\nxuất chủ trương đầu tư)\nThời gian lập báo cáo đề xuất chủ trương đầu tư\nkhông quy định.\nNội dung công việc\nĐơn vị thực hiện Thời gian giải quyết (ngày)\nTiếp nhận hồ sơ của Tổ chức chuyển phòng chuyên môn xử lý\n→\nTrung tâm Phục vụ hành chính công tỉnh không quy định Nhận và chuyển hồ sơ cho chuyên viên xử lý\n→\nChuyên viên đầu mối phòng Đấu thầu thẩm định và\n giám sát đầu tư\nkhông quy định\n- Thực hiện số hóa hồ sơ\n - Thẩm định và giải quyết hồ sơ\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nkhông quy định Duyệt hồ sơ và trình Lãnh đạo Sở\n→\nLãnh đạo phòng Đấu thầu thẩm định và giám sát đầu tư\nkhông quy định\n- Duyệt dự thảo, hoặc đề nghị điều chỉnh, bổ\n sung.\n - Ký phát hành Văn bản chính thức báo cáo UBND tỉnh\n→\nLãnh đạo Sở\nkhông quy định Trình hồ sơ cho UBND tỉnh\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nkhông quy định\n- Ủy ban nhân dân cấp tỉnh lấy ý kiến góp ý bằng văn bản của Bộ Kế hoạch và Đầu tư, Bộ Tài chính và các cơ quan liên quan\n - Ủy ban nhân dân cấp tỉnh thành lập Hội đồng thẩm\n định hoặc giao đơn vị có chức năng để thẩm định báo cáo đề xuất chủ trương đầu tư, thẩm định nguồn vốn và khả năng cân đối vốn\n→\nỦy ban nhân dân tỉnh không quy định\n- Nhận kết quả từ UBND tỉnh và chuyển kết quả cho chuyên viên đầu mối\n - Thực hiện số hóa kết quả giải quyết TTHC\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nkhông quy định Chuyển kết quả ra Trung tâm phục vụ hành chính công tỉnh\n→\nChuyên viên đầu mối phòng Đấu thầu thẩm định và\n giám sát đầu tư\nkhông quy định Trả kết quả\n→\nTrung tâm Phục vụ hành chính công tỉnh không quy định\n+ Trường hợp 2: sau khi hoàn tất giai đoạn 1 tiến hành nộp hồ sơ để thực hiện giai đoạn 2 (Thẩm định báo cáo đề xuất chủ trương đầu tư, thẩm định nguồn vốn và khả năng cân đối vốn)\nTổng thời gian thực hiện giai đoạn 2 không quy định,\ntrong đó thời gian thẩm định báo cáo đề xuất chủ trương đầu tư, báo cáo nghiên cứu tiền khả thi chương trình, dự án quy định không quá 45 ngày Nội dung công việc\nĐơn vị thực hiện Thời gian giải quyết (ngày)\nTiếp nhận hồ sơ của Tổ chức chuyển chuyên môn xử\n lý\n→\nTrung tâm Phục vụ hành chính công tỉnh 0,5 Nhận và chuyển hồ sơ cho phòng chuyên viên xử lý\n→\nChuyên viên đầu mối phòng Đấu thầu thẩm định và\n giám sát đầu tư\n0,5\n- Thực hiện số hóa hồ sơ\n - Thẩm định và giải quyết hồ sơ\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\n35 Duyệt hồ sơ và trình Lãnh đạo Sở\n→\nLãnh đạo phòng 3\n- Duyệt dự thảo, hoặc đề nghị điều chỉnh, bổ\n sung.\n - Ký phát hành Văn bản chính thức báo cáo UBND tỉnh\n→\nLãnh đạo Sở\n3 Trình hồ sơ cho UBND tỉnh\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\n1 Căn cứ ý kiến thẩm định của đơn vị có chức năng,\n ý kiến góp ý của Bộ Kế hoạch và Đầu tư, Bộ Tài chính và các cơ quan liên quan, Ủy ban nhân dân cấp tỉnh trình Hội đồng nhân dân cấp tỉnh quyết định chủ\n trương đầu tư\n→\nỦy ban nhân dân tỉnh không quy định\n- Nhận kết quả từ UBND tỉnh và chuyển kết quả cho chuyên viên đầu mối\n - Thực hiện số hóa kết quả giải quyết TTHC\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và giám sát đầu tư\n1 Chuyển kết quả ra Trung tâm phục vụ hành chính công tỉnh\n→\nChuyên viên đầu mối phòng Đấu thầu thẩm định và\n giám sát đầu tư\n0,5 Trả kết quả\n→\nTrung tâm Phục vụ hành chính công tỉnh 0,5 2. Quy trình thủ tục: Quyết\nđịnh, phê duyệt văn kiện dự án hỗ trợ kỹ thuật, phi dự án (bao gồm dự án hỗ trợ\nkỹ thuật sử dụng vốn ODA, vốn vay ưu đãi để chuẩn bị dự án đầu tư.\n- Thời hạn giải quyết: Không quá 20 ngày kể\ntừ khi nhận đủ hồ sơ hợp lệ.\n- Lưu đồ giải quyết:\nNội dung công việc\nĐơn vị thực hiện Thời gian giải quyết (ngày)\nTiếp nhận hồ sơ của Tổ chức chuyển chuyên môn xử\n lý\n→\nTrung tâm Phục vụ hành chính công tỉnh 0,5 Nhận và chuyển hồ sơ cho phòng chuyên viên xử lý\n→\nChuyên viên đầu mối phòng Đấu thầu thẩm định và\n giám sát đầu tư\n0,5\n- Thực hiện số hóa hồ sơ\n - Thẩm định và giải quyết hồ sơ\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\n3 Duyệt hồ sơ và trình Lãnh đạo Sở\n→\nLãnh đạo phòng 1\n- Duyệt dự thảo, hoặc đề nghị điều chỉnh, bổ\n sung.\n - Ký phát hành Văn bản chính thức báo cáo UBND tỉnh\n→\nLãnh đạo Sở\n1 Trình hồ sơ cho UBND tỉnh\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\n0,5\n- UBND có văn bản gửi lấy ý kiến Bộ Kế hoạch và Đầu tư, Bộ Tài chính, các cơ quan có liên quan kèm theo Văn kiện dự án, phi dự án và các tài liệu liên quan khác (nếu có).\n - Căn cứ kết quả thẩm định, UBND tỉnh quyết định phê duyệt Văn kiện dự án, phi dự án\n→\nỦy ban nhân dân tỉnh 12\n- Nhận kết quả từ UBND tỉnh (Trường hợp 1: Văn bản tổng hợp ý kiến của các đơn vị; Trường hợp 2: Quyết định phê duyệt) và chuyển kết quả cho chuyên viên đầu mối\n - Thực hiện số hóa kết quả giải quyết TTHC\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\n0,5 Chuyển kết quả ra Trung tâm phục vụ hành chính công tỉnh\n→\nChuyên viên đầu mối phòng Đấu thầu thẩm định và\n giám sát đầu tư\n0,5 Trả kết quả\n→\nTrung tâm Phục vụ hành chính công tỉnh 0,5 3. Quy trình thủ tục: Quyết\nđịnh đầu tư chương trình, dự án đầu tư sử dụng vốn ODA, vốn vay ưu đãi thuộc thẩm quyền của người đứng đầu cơ quan chủ quản.\na) Trường hợp 1: Đối với chương trình đầu tư\ncông do Hội đồng nhân dân quyết định chủ trương đầu tư:\n- Thời hạn giải quyết: thời gian quyết định\nđầu tư chương trình, dự án không quá 20 ngày. (Tổng thời gian thực hiện trường hợp 1 không quy định, trong đó thời gian quyết định đầu tư chương trình, dự án quy định không quá 20 ngày)\n- Lưu đồ giải quyết:\nNội dung công việc\nĐơn vị thực hiện Thời gian giải quyết (ngày)\nTiếp nhận hồ sơ của Tổ chức\n→\nTrung tâm Phục vụ hành chính công tỉnh Không quy định Nhận và chuyển hồ sơ cho phòng chuyên viên xử lý\n→\nChuyên viên đầu mối phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định\n- Thực hiện số hóa hồ sơ\n - Thẩm định và giải quyết hồ sơ\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định Duyệt hồ sơ và trình Lãnh đạo Sở\n→\nLãnh đạo phòng phòng Đấu thầu thẩm định và giám sát đầu tư\nKhông quy định\n- Duyệt dự thảo, hoặc đề nghị điều chỉnh, bổ\n sung.\n - Ký phát hành Văn bản chính thức báo cáo UBND tỉnh\n→\nLãnh đạo Sở\nKhông quy định Trình hồ sơ cho UBND tỉnh\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định Tổ chức thẩm định các nội dung quy định tại khoản 1 Điều 44 và khoản 2 Điều 45 của Luật Đầu tư công\n→\nỦy ban nhân dân tỉnh Không quy định Nhận kết quả từ UBND tỉnh và chuyển kết quả cho chủ chương trình hoàn chỉnh báo cáo nghiên cứu khả thi chương trình và dự thảo quyết định đầu tư chương trình\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định Sau khi chủ chương trình hoàn chỉnh báo cáo nghiên cứu khả thi chương trình và dự thảo quyết định đầu tư chương trình Lãnh đạo xem xét dự thảo\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định Duyệt hồ sơ và trình Lãnh đạo Sở\n→\nLãnh đạo phòng phòng Đấu thầu thẩm định và giám sát đầu tư\nKhông quy định Ký phát hành Văn bản chính thức báo cáo UBND tỉnh\n→\nLãnh đạo Sở\nKhông quy định\nỦy ban nhân dân quyết định đầu tư chương trình\n→\nỦy ban nhân dân tỉnh 20\n- Nhận kết quả từ UBND tỉnh và chuyển kết quả cho chuyên viên đầu mối\n - Thực hiện số hóa kết quả giải quyết TTHC\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định Chuyển kết quả ra Trung tâm phục vụ hành chính công tỉnh\n→\nChuyên viên đầu mối phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định Trả kết quả\n→\nTrung tâm Phục vụ hành chính công tỉnh Không quy định b) Trường hợp 2: Dự án nhóm A\n- Thời hạn giải quyết: thời gian quyết định\nđầu tư dự án Không quá 15 ngày. (Tổng thời gian thực hiện trường hợp 2 không quy định, trong đó thời gian quyết định đầu tư chương trình, dự án quy định không quá 15 ngày)\n- Lưu đồ giải quyết:\nNội dung công việc\nĐơn vị thực hiện Thời gian giải quyết (ngày)\nTiếp nhận hồ sơ của Tổ chức\n→\nTrung tâm Phục vụ hành chính công tỉnh Không quy định Nhận và chuyển hồ sơ cho phòng chuyên viên xử lý\n→\nChuyên viên đầu mối phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định\n- Thực hiện số hóa hồ sơ\n - Thẩm định và giải quyết hồ sơ\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định Duyệt hồ sơ và trình Lãnh đạo Sở\n→\nLãnh đạo phòng phòng Đấu thầu thẩm định và giám sát đầu tư\nKhông quy định\n- Duyệt dự thảo, hoặc đề nghị điều chỉnh, bổ\n sung.\n - Ký phát hành Văn bản chính thức báo cáo UBND tỉnh\n→\nLãnh đạo Sở\nKhông quy định Trình hồ sơ cho UBND tỉnh\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định\nỦy ban nhân dân tổ chức thẩm định các nội dung quy định tại khoản 2 Điều 44 và khoản 2 Điều 45 của Luật Đầu tư công\n→\nỦy ban nhân dân tỉnh Không quy định Nhận kết quả từ UBND tỉnh và chuyển kết quả cho chủ\n chương trình hoàn chỉnh báo cáo nghiên cứu khả thi\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định trình báo cáo nghiên cứu khả thi sau khi chủ đầu tư đã hoàn chỉnh\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định Duyệt hồ sơ và trình Lãnh đạo Sở\n→\nLãnh đạo phòng phòng Đấu thầu thẩm định và giám sát đầu tư\nKhông quy định Ký phát hành Văn bản chính thức báo cáo UBND tỉnh\n→\nLãnh đạo Sở\nKhông quy định\nỦy ban nhân dân quyết định đầu tư dự án\n→\nỦy ban nhân dân tỉnh 15\n- Nhận kết quả từ UBND tỉnh và chuyển kết quả cho chuyên viên đầu mối\n - Thực hiện số hóa kết quả giải quyết TTHC\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định Chuyển kết quả ra Trung tâm phục vụ hành chính công tỉnh\n→\nChuyên viên đầu mối phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định Trả kết quả\n→\nTrung tâm Phục vụ hành chính công tỉnh Không quy định c) Trường hợp 3: Dự án nhóm B, C\n- Thời hạn giải quyết: thời gian quyết định\nđầu tư dự án Không quá 10 ngày. (Tổng thời gian thực hiện trường hợp 3 không quy định, trong đó thời gian quyết định đầu tư chương trình, dự án quy định không quá 10 ngày)\n- Lưu đồ giải quyết:\nNội dung công việc\nĐơn vị thực hiện Thời gian giải quyết (ngày)\nTiếp nhận hồ sơ của Tổ chức\n→\nTrung tâm Phục vụ hành chính công tỉnh Không quy định Nhận và chuyển hồ sơ cho phòng chuyên viên xử lý\n→\nChuyên viên đầu mối phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định\n- Thực hiện số hóa hồ sơ\n - Thẩm định và giải quyết hồ sơ\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định Duyệt hồ sơ và trình Lãnh đạo Sở\n→\nLãnh đạo phòng Không quy định\n- Duyệt dự thảo, hoặc đề nghị điều chỉnh, bổ\n sung.\n - Ký phát hành Văn bản chính thức báo cáo UBND tỉnh\n→\nLãnh đạo Sở\nKhông quy định Trình hồ sơ cho UBND tỉnh\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định\nỦy ban nhân dân quyết định đầu tư dự án\n→\nỦy ban nhân dân tỉnh 10\n- Nhận kết quả từ UBND tỉnh và chuyển kết quả cho chuyên viên đầu mối\n - Thực hiện số hóa kết quả giải quyết TTHC\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định Chuyển kết quả ra Trung tâm phục vụ hành chính công tỉnh\n→\nChuyên viên đầu mối phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định Trả kết quả\n→\nTrung tâm Phục vụ hành chính công tỉnh Không quy định 4. Quy trình thủ tục: Kế\nhoạch tổng thể thực hiện chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi, vốn\nđối ứng.\n- Thời hạn giải quyết: Trong thời hạn 30 ngày kể từ ngày ký kết điều ước quốc tế cụ thể, thỏa thuận về vốn ODA, vốn vay\nưu đãi.\n- Lưu đồ giải quyết:\nNội dung công việc\nĐơn vị thực hiện Thời gian giải quyết (ngày)\nTiếp nhận hồ sơ của Tổ chức\n→\nTrung tâm Phục vụ hành chính công tỉnh 0,5 Nhận và chuyển hồ sơ cho phòng chuyên viên xử lý\n→\nChuyên viên đầu mối phòng Đấu thầu thẩm định và\n giám sát đầu tư\n0,5\n- Thực hiện số hóa hồ sơ\n - Thẩm định và giải quyết hồ sơ\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\n19 Duyệt hồ sơ và trình Lãnh đạo Sở\n→\nLãnh đạo phòng 1\n- Duyệt dự thảo, hoặc đề nghị điều chỉnh, bổ\n sung.\n - Ký phát hành Văn bản chính thức báo cáo UBND tỉnh\n→\nLãnh đạo Sở\n1 Trình hồ sơ cho UBND tỉnh\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\n1\nỦy ban nhân dân phê duyệt kế hoạch tổng thể thực hiện chương trình, dự án\n→\nỦy ban nhân dân tỉnh 5\n- Nhận kết quả từ UBND tỉnh và chuyển kết quả cho chuyên viên đầu mối\n - Thực hiện số hóa kết quả giải quyết TTHC\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\n1 Chuyển kết quả ra Trung tâm phục vụ hành chính công tỉnh\n→\nChuyên viên đầu mối phòng Đấu thầu thẩm định và\n giám sát đầu tư\n0,5 Trả kết quả\n→\nTrung tâm Phục vụ hành chính công tỉnh 0,5 5. Quy trình thủ tục: Kế hoạch thực hiện chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi, vốn đối ứng hàng năm.\n- Thời hạn giải quyết: không có.\n- Lưu đồ giải quyết:\nNội dung công việc\nĐơn vị thực hiện Thời gian giải quyết Tiếp nhận hồ sơ của Tổ chức\n→\nTrung tâm Phục vụ hành chính công tỉnh Không quy định Nhận và chuyển hồ sơ cho phòng chuyên viên xử lý\n→\nChuyên viên đầu mối phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định\n- Thực hiện số hóa hồ sơ\n - Thẩm định và giải quyết hồ sơ\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định Duyệt hồ sơ và trình Lãnh đạo Sở\n→\nLãnh đạo phòng Không quy định\n- Duyệt dự thảo, hoặc đề nghị điều chỉnh, bổ\n sung.\n - Ký phát hành Văn bản chính thức báo cáo UBND tỉnh\n→\nLãnh đạo Sở\nKhông quy định Trình hồ sơ cho UBND tỉnh\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định\nỦy ban nhân dân phê duyệt phê duyệt kế hoạch thực hiện chương trình, dự án\n→\nỦy ban nhân dân tỉnh Không quy định\n- Nhận kết quả từ UBND tỉnh và chuyển kết quả cho chuyên viên đầu mối\n - Thực hiện số hóa kết quả giải quyết TTHC\n→\nChuyên viên xử lý phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định Chuyển kết quả ra Trung tâm phục vụ hành chính công tỉnh\n→\nChuyên viên đầu mối phòng Đấu thầu thẩm định và\n giám sát đầu tư\nKhông quy định Trả kết quả\n→\nTrung tâm Phục vụ hành chính công tỉnh Không quy định"
}