{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2690-QD-UBND-2023-phe-duyet-Bo-Chi-so-danh-gia-nang-luc-canh-tranh-cap-so-Dong-Nai-586017.aspx",
  "title": "Quyết định 2690/QĐ-UBND 2023 phê duyệt Bộ Chỉ số đánh giá năng lực cạnh tranh cấp sở Đồng Nai",
  "properties": {
    "Số hiệu": "2690/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Võ Tấn Đức",
    "Ngày ban hành": "01/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2690/QĐ-UBND\nĐồng Nai, ngày 01 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT “BỘ CHỈ SỐ ĐÁNH GIÁ NĂNG LỰC CẠNH TRANH CẤP SỞ, BAN, NGÀNH VÀ ĐỊA PHƯƠNG” TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI NĂM 2023\nỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số 01/NQ-CP ngày 06 tháng 01 năm 2023 của Chính phủ về cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2023;\nCăn cứ Kế hoạch số 95/KH-UBND ngày 11 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Đồng Nai về triển khai Nghị quyết số 01/NQ-CP ngày 06 tháng 01 năm 2023 của Chính phủ về cải thiện môi trường kinh doanh,\nnâng cao năng lực cạnh tranh quốc gia năm 2023 trên địa bàn tỉnh Đồng Nai;\nTheo đề nghị của Giám đốc Sở Kế hoạch và Đầu tư\ntại Công văn số 4674/SKHĐT-THQH ngày 09 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt “Bộ Chỉ số\nđánh giá năng lực cạnh tranh cấp sở, ban, ngành và địa phương năm 2023” trên địa bàn tỉnh Đồng Nai (sau đây viết tắt là Bộ Chỉ số DDCI), chi tiết tại các Phụ lục kèm theo.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký ban hành.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các sở, ban, ngành thuộc tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Công an tỉnh; Ngân hàng Nhà nước chi nhánh tỉnh\nĐồng Nai, Bảo hiểm xã hội tỉnh, Cục Thuế tỉnh, Cục Hải quan tỉnh, Hiệp hội doanh nghiệp tỉnh và các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Q.Chủ tịch, các PCT.UBND tỉnh;\n - Chánh, các PCVP.UBND tỉnh;\n - Lưu: VT, THNC.\nTM. ỦY BAN NHÂN DÂN Q. CHỦ TỊCH Võ Tấn Đức PHỤ LỤC BỘ CHỈ SỐ ĐÁNH GIÁ NĂNG LỰC CẠNH TRANH CẤP SỞ, BAN, NGÀNH VÀ ĐỊA PHƯƠNG TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI\n(Kèm theo Quyết định số 2690/QĐ-UBND ngày 01 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Đồng Nai)\nI. MỤC TIÊU, YÊU CẦU XÂY DỰNG VÀ TRIỂN KHAI BỘ CHỈ SỐ DDCI 1. Mục tiêu a) Mục tiêu chung:\nNhằm phát huy vai trò chất lượng điều hành của các sở, ban, ngành và Ủy ban nhân dân các huyện, thành phố để thúc đẩy cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh cấp tỉnh.\nb) Mục tiêu cụ thể:\n- DDCI nhằm xây dựng hình ảnh thân thiện và cầu thị\ncủa chính quyền các địa phương đối với cộng đồng kinh doanh. Đây cũng chính là\nhoạt động góp phần thực hiện yêu cầu của Chính phủ trong thời gian gần đây về\nchuyển từ chính quyền quản lý sang xây dựng chính quyền phục vụ.\n- DDCI cung cấp cho lãnh đạo tỉnh một công cụ hiệu quả để giám sát và chỉ đạo cải thiện chất lượng điều hành đối với các sở, ban,\nngành và Ủy ban nhân dân các huyện, thành phố. Phản hồi của cộng đồng doanh nghiệp qua điều tra DDCI cung cấp những thông tin chân thực, khách quan về quá\ntrình thực hiện thủ tục hành chính và làm việc với các sở, ban, ngành và Ủy ban nhân dân các huyện, thành phố. Đây là nguồn thông tin tham khảo độc lập, khách quan cho các nhà lãnh đạo tỉnh để có chỉ đạo kịp thời nhằm cải thiện chất lượng hoạt động của các đơn vị có liên quan.\n- DDCI giúp lãnh đạo tỉnh xác định được những thực tiễn tốt trong cải cách hành chính tại chính các đơn vị sở, ban, ngành và Ủy ban nhân dân các huyện, thành phố, để từ đó nhân rộng ra các đơn vị khác. Đây cũng là cách để khích lệ và phát huy sự năng động, sáng tạo của cán bộ và các sở,\nban, ngành và Ủy ban nhân dân các huyện, thành phố trong việc thực hiện chỉ đạo của lãnh đạo tỉnh về nâng cao chất lượng điều hành và cải thiện môi trường kinh doanh.\n- DDCI hỗ trợ lãnh đạo các sở, ban, ngành và Ủy ban nhân dân các huyện, thành phố cải thiện hiệu quả hoạt động của đơn vị mình. Kết quả điều tra DDCI giúp lãnh đạo các đơn vị nhận diện rõ những điểm mạnh cần phát huy và những hạn chế cần khắc phục trong hoạt động của mỗi sở, ngành, huyện,\nthị trong diện đánh giá. Từ đó, lãnh đạo các đơn vị có thể xác định trọng tâm cải cách, lựa chọn và triển khai các giải pháp phù hợp thực tế và kịp thời.\n- DDCI hướng tới tạo sự cạnh tranh, thi đua lành mạnh giữa các sở, ban, ngành và Ủy ban nhân dân các huyện, thành phố trong việc cải thiện mức độ hài lòng của nhà đầu tư, doanh nghiệp trong quá trình giải quyết thủ tục hành chính tại mỗi đơn vị, cơ quan, từ đó góp phần vào nỗ lực chung của chính quyền tỉnh trong việc tạo lập môi trường kinh doanh thuận lợi cho nhà đầu tư, doanh nghiệp.\n- DDCI nhằm mục tiêu tạo ra kênh thông tin phản hồi rộng rãi, minh bạch và tin cậy để nhà đầu tư, doanh nghiệp tham gia đóng góp ý\nkiến đối với chính quyền địa phương và các sở, ngành trong việc nâng cao chất lượng điều hành và cải thiện môi trường kinh doanh tại địa phương. Việc triển khai DDCI sẽ giúp nắm bắt, thu thập thường xuyên các khó khăn, vướng mắc của cộng\nđồng kinh doanh tại địa phương, phản ánh kịp thời tới các cơ quan nhà nước có\nliên quan tại tỉnh để có giải pháp xử lý nhanh chóng và hiệu quả.\n- DDCI phân tích, đánh giá kết quả chỉ số PCI hàng năm do VCCI công bố và đề xuất các giải pháp nhằm nâng cao điểm số và thứ hạng của chỉ số PCI tỉnh Đồng Nai.\n2. Yêu cầu\n- Bộ chỉ số DDCI được xây dựng thành bộ công cụ\ntương tự Bộ Chỉ số PCI (Provincial Competitiveness Index) của Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) phối hợp với Cơ quan phát triển Quốc tế Hoa Kỳ (USAID), bám sát các nội dung đánh giá về Chỉ số năng lực cạnh tranh cấp tỉnh của tỉnh Đồng Nai.\n- Phương pháp xây dựng hệ thống chỉ số và tiêu chí\nđánh giá DDCI được lựa chọn tương tự các chỉ số thành phần của PCI, trên cơ sở\náp dụng linh hoạt, đảm bảo tính khả thi, phù hợp với đặc điểm, điều kiện thực tế\ncủa sở, ngành, huyện, thành phố; có sự tham vấn của chuyên gia PCI và cộng đồng doanh nghiệp trong quá trình xây dựng, triển khai thực hiện.\n- Kết quả khảo sát, điều tra lấy ý kiến phải được tổng hợp, phân tích, đánh giá một cách đầy đủ, khách quan, minh bạch; đảm bảo đánh giá thực chất, khách quan kết quả triển khai các nhiệm vụ, giải pháp để cải thiện môi trường kinh doanh, môi trường đầu tư hàng năm của các địa phương, đơn vị; từ\nđó đề ra các giải pháp thiết thực, hiệu quả, tiếp tục phát huy những mặt đã làm\nđược, nghiêm túc khắc phục những tồn tại, hạn chế nhằm nâng cao chất lượng điều hành của chính quyền các cấp từ tỉnh đến cơ sở.\n- Kết quả khảo sát, điều tra là một trong những căn cứ để xem xét, so sánh chất lượng điều hành kinh tế của chính quyền địa phương và các sở, ngành trong việc cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh của tỉnh.\n3. Nguyên tắc thực hiện Việc xây dựng và triển khai Bộ Chỉ số DDCI trên địa bàn tỉnh Đồng Nai đảm bảo các nguyên tắc sau:\n- Đảm bảo tính thực tế: Bộ chỉ số DDCI được xây dựng trên những rà soát, đánh giá sát với chức năng, nhiệm vụ của các sở,\nban, ngành và Ủy ban nhân dân các huyện, thành phố liên quan trực tiếp tới chất lượng điều hành kinh tế và môi trường kinh doanh. Theo đó, bộ chỉ số ưu tiên\nđánh giá các chức năng, nhiệm vụ thực tế, có tính chất phổ biến, thường xuyên mà các sở, ngành và địa phương đang chịu trách nhiệm đảm nhận.\n- Đảm bảo gắn kết trách nhiệm trong thực thi công vụ: Các nội dung của Bộ chỉ số DDCI cần phản ánh được cảm nhận của các\nđối tượng khảo sát về kết quả xử lý các thủ tục hành chính nói riêng, năng lực và thái độ phục vụ của từng cơ quan sở ngành và địa phương.\n- Đảm bảo tính khả thi: Bộ chỉ số DDCI được xây dựng cho phù hợp với bối cảnh và khả năng thực hiện của tỉnh. Tính khả thi thể hiện qua sự hài hòa về chất lượng đánh giá, tiến độ thực hiện và đáp ứng được các ràng buộc về chi phí khảo sát, quỹ thời gian và sự sẵn có nhân sự thực hiện.\nViệc xây dựng Bộ Chỉ số DDCI cần đảm bảo triển khai được trên diện rộng và thu thập dữ liệu đảm bảo chất lượng để đánh giá, so sánh.\n- Đảm bảo tính chính xác, khoa học và minh bạch:\nPhương pháp xây dựng chỉ số, cách thức tiến hành khảo sát và việc phân tích kết quả cần phản ánh trung thực, khách quan cảm nhận của các đối tượng trong mẫu điều tra. Bên cạnh đó, việc chọn mẫu khảo sát phải khoa học, thể hiện tính đại diện và độ tin cậy phù hợp. Mẫu đối tượng tham gia đánh giá Bộ chỉ số DDCI được lựa chọn khoa học qua các phương pháp chọn mẫu ngẫu nhiên để đảm bảo tính đại diện cho tổng thể đối tượng điều tra tại tỉnh, ví dụ như loại hình, ngành nghề hoạt\nđộng chính và số năm hoạt động. Minh bạch là nguyên tắc cốt lối, đảm bảo cho sự\nthành công của việc triển khai DDCI, thể hiện rõ về quy trình tổ chức thực hiện,\nvề trách nhiệm cụ thể của đơn vị khảo sát, cho tới phương pháp thực hiện, với những phân tích, đánh giá dựa trên bằng chứng rõ ràng thu thập được từ khảo sát, chứ không phải là những đánh giá chủ quan của tổ chức thực hiện.\n- Đảm bảo tính khả thi: Kết quả rút ra từ khảo sát DDCI phải có ý nghĩa đối với việc cải thiện môi trường kinh doanh và nâng cao năng lực điều hành kinh tế cấp sở, ngành và địa phương. Điều này thể hiện xuyên suốt từ việc lựa chọn các chỉ tiêu đánh giá, xây dựng chỉ số thành phần cũng như chỉ số DDCI tổng hợp. Chỉ như vậy, thì kết quả phân tích chỉ số DDCI mới chỉ ra những điểm đã làm tốt, những điểm còn hạn chế để các cấp sở, ban, ngành và Ủy ban nhân dân các huyện, thành phố có định hướng cải cách phù hợp, từ đó\ngóp phần vào nỗ lực cải thiện môi trường đầu tư kinh doanh chung của toàn tỉnh một cách có hiệu quả và bền vững.\n- Đảm bảo tính bảo mật: Tiến hành mã hóa và\nlưu trữ phiếu trả lời DDCI theo nguyên tắc bảo mật danh tính của các doanh nghiệp,\ntổ chức phản hồi khảo sát. Thực hiện điều này sẽ giúp tạo dựng lòng tin của người trả lời phiếu khảo sát. Đồng thời, đây là yêu cầu theo Luật Thống kê hiện hành.\nCần bảo mật thông tin kết quả DDCI cho đến thời điểm tổ chức công bố nhằm đảm bảo tính khách quan và bền vững.\nII. PHẠM VI, ĐỐI TƯỢNG KHẢO SÁT, ĐÁNH GIÁ; CÁCH THỨC CHỌN MẪU VÀ PHƯƠNG PHÁP KHẢO SÁT 1. Phạm vi, đối tượng khảo sát\n- Tiến hành khảo sát các doanh nghiệp (bao gồm cả\ndoanh nghiệp FDI), hợp tác xã, hộ kinh doanh có đăng ký kinh doanh theo quy định của pháp luật (sau đây gọi chung là Doanh nghiệp) đang hoạt động sản xuất, kinh doanh và triển khai đầu tư dự án trên phạm vi toàn tỉnh, tập trung chủ yếu vào danh sách hồ sơ giao dịch với Doanh nghiệp của từng sở, ban, ngành và địa phương (hồ sơ giao dịch bao gồm các lĩnh vực thuộc chức năng quản lý Nhà nước,\ntham mưu, điều hành kinh tế và các dịch vụ công phục vụ doanh nghiệp của các cơ\nquan, đơn vị).\n- Các Doanh nghiệp khảo sát được chọn xác suất theo phương pháp ngẫu nhiên, phân nhóm theo tỷ lệ nhất định.\n- Số lượng Doanh nghiệp dự kiến nhận thư mời khảo sát: Tùy điều kiện thực tế có điều chỉnh thích hợp để đạt lượng mẫu tối ưu vừa\nđảm bảo tính đại diện, vừa phù hợp yêu cầu của khảo sát, đánh giá. Chỉ tiến hành đánh giá, tính điểm đối với các đơn vị đạt trên 25 phiếu khảo sát. Các đơn vị có ít phiếu khảo sát (dưới 25 phiếu khảo sát) sẽ không được đưa vào bảng\nđánh giá xếp hạng nhưng vẫn có kết quả tính toán để tham khảo\n- Danh sách các Doanh nghiệp tham gia khảo sát được tổng hợp từ:\n+ Nguồn thứ nhất: Từ Trung tâm Phục vụ hành chính công tỉnh Đồng Nai và Bộ phận một cửa cấp huyện;\n+ Nguồn thứ hai: Từ các cơ quan chuyên ngành không có giao dịch tại Trung tâm Phục vụ hành chính công tỉnh Đồng Nai (như: Thanh tra tỉnh, Ban Quản các Khu Công nghiệp, Cục Thuế tỉnh,...)\n2. Đối tượng được đánh giá\nCác sở, ban, ngành và địa phương có liên quan đến cải thiện môi trường kinh doanh của Tỉnh, cụ thể:\nSỞ - BAN, NGÀNH\nĐỊA PHƯƠNG 1. Sở Công Thương 1. Ủy ban nhân dân Thành phố Biên Hoà\n2. Sở Nông nghiệp và phát triển nông thôn 2. Ủy ban nhân dân Thành phố Long Khánh 3. Sở Giao thông vận tải 3. Ủy ban nhân dân huyện Long Thành 4. Sở Kế hoạch và Đầu tư\n4. Ủy ban nhân dân huyện Nhơn trạch 5. Sở Xây dựng 5. Ủy ban nhân dân huyện Xuân Lộc 6. Sở Tài chính 6. Ủy ban nhân dân huyện Cẩm Mỹ\n7. Sở Tài nguyên và Môi trường 7. Ủy ban nhân dân huyện Định Quán 8. Sở Khoa học và Công nghệ\n8. Ủy ban nhân dân huyện Tân Phú\n9. Sở Văn hóa, thể thao và du lịch 9. Ủy ban nhân dân huyện Trảng Bom;\n10. Sở Thông tin và Truyền thông 10. Ủy ban nhân dân huyện Thống Nhất 11. Sở Giáo dục đào tạo 11. Ủy ban nhân dân huyện Vĩnh Cửu 12. Sở Y tế\n13. Sở Lao động thương binh và xã hội 14. Sở Nội vụ\n15. Sở Tư pháp 16. Ban Quản lý các Khu công nghiệp 17. Công an tỉnh 18. Ngân hàng Nhà nước Chi nhánh tỉnh Đồng Nai 19. Cục Thuế tỉnh 20. Cục Hải quan 21. Thanh tra tỉnh 22. Bảo hiểm xã hội tỉnh Trường hợp cần thiết, đơn vị tư vấn có thể bổ sung danh sách Sở, ngành, địa phương cần đánh giá.\n3. Cách thức chọn mẫu và\nphương pháp khảo sát a) Phương pháp và quy trình chọn mẫu:\nMẫu khảo sát DDCI Đồng Nai được rút từ danh sách đã\nđược xác minh, sử dụng phương pháp lấy mẫu ngẫu nhiên với từng Địa phương và sở,\nban, ngành. Dựa trên tổng thể các doanh nghiệp, hợp tác xã và hộ kinh doanh trên địa bàn tỉnh Đồng Nai, Đơn vị tư vấn thực hiện theo ba bước xây dựng khung chọn mẫu và chọn mẫu khảo sát:\nBước 1: Nhận và tổng hợp danh sách các doanh nghiệp, hợp tác xã, hộ kinh doanh cá thể do các đơn vị như: Sở Kế hoạch và Đầu tư,\nBan Quản lý các Khu công nghiệp, Cục thuế, Trung tâm hành chính công và Địa phương cung cấp. Trên cơ sở các mảnh dữ liệu này, Đơn vị tư vấn tiến hành ghép,\nnối các mảnh dữ liệu thành cơ sở dữ liệu tổng hợp và loại bỏ trùng lặp. Kết quả\nlà khung chọn mẫu ban đầu.\nBước 2: Gọi điện thoại xác minh thông tin và\ncập nhật vào cơ sở dữ liệu, từ đó xây dựng khung chọn mẫu cho cả hai khối sở,\nban ngành và Địa phương.\nBước 3: Chọn mẫu khảo sát theo phương pháp chọn mẫu ngẫu nhiên theo tỷ lệ. Đối với khối Địa phương, tỷ lệ chọn mẫu được\nđưa ra dựa trên tỷ lệ số doanh nghiệp ở địa phương đó trên tổng số doanh nghiệp trên tổng mẫu. Đối với khối sở, ban, ngành, tỷ lệ chọn mẫu được thiết lập thông qua số lượng doanh nghiệp tương tác với sở, ban, ngành. Nhằm hạn chế sự mất cân\nđối trong phân bổ mẫu giữa các sở, ban, ngành, Đơn vị tư vấn tiến hành chọn thêm mẫu cho các Sở - ban, ngành có ít doanh nghiệp tương tác bằng cách xét thêm yếu tố ngành nghề kinh doanh của doanh nghiệp b) Phương pháp lấy phiếu khảo sát:\nĐơn vị tư vấn dự kiến sử dụng các hình thức khảo sát sau:\n+ Thông qua gửi thư;\n+ Phỏng vấn trực tiếp;\n+ Khảo sát trực tuyến;\nNhằm gia tăng tỷ lệ phản hồi một cách có hệ thống,\nĐơn vị tư vấn sẽ phối hợp với cơ quan chủ trì tổ chức hội thảo khởi động và gửi kèm thư ngỏ giải thích ý nghĩa, tầm quan trọng của cuộc khảo sát đánh giá đối với việc cải thiện môi trường đầu tư, kinh doanh trên địa bàn tỉnh trong quá trình thực hiện.\nIII. XỬ LÝ DỮ LIỆU, PHƯƠNG PHÁP TÍNH ĐIỂM, TỔNG HỢP DỮ LIỆU CUỐI CÙNG VÀ VIẾT BÁO CÁO PHÂN TÍCH, TRÌNH TỰ\nTHỦ TỤC CÔNG BỐ KẾT QUẢ.\n1. Xử lý dữ liệu\n- Làm sạch bảng hỏi: Khi nhận lại các phiếu khảo sát nhóm nghiên cứu tiến hành làm sạch bảng hỏi thông qua rà soát nội dung thông tin trên cơ sở: đầy đủ thông tin; đảm bảo nguyên tắc bảng hỏi và làm rõ những câu trả lời dễ gây nhầm lẫn.\n- Nhập dữ liệu: Phiếu khảo sát sau khi thu thập về sẽ được số hóa toàn bộ thông tin; khi việc nhập liệu hoàn tất, dữ liệu sẽ tiếp tục được phân tích với phần mềm xử lý số liệu.\n- Làm sạch dữ liệu: Việc làm sạch dữ liệu ngay từ bước nhập dữ liệu thông qua việc phát hiện các sai sót và hiệu chỉnh.\nSau khi nhập liệu, sẽ sử dụng các phần mềm xử lý thống kê chuyên dụng để phát hiện và loại trừ các giá trị (thông tin) cá biệt và ngoại lai.\n- Trích xuất dữ liệu khảo sát: Dữ liệu được trích xuất là những thống kê mô tả của từng thông số được xây dựng dựa trên các chỉ tiêu đánh giá và câu hỏi khảo sát. Đơn vị tư vấn thực hiện việc trích xuất các dữ liệu khảo sát, thống kê để phục vụ cho việc tổng hợp thành bảng số liệu.\nBảng số liệu tổng hợp được dùng để tính điểm, đánh giá và so sánh các đơn vị được khảo sát.\n2. Phương pháp tính điểm DDCI\nĐiểm số DDCI sẽ được tính toán trên cơ sở kết hợp hai nhóm dữ liệu\n+ Nhóm dữ liệu kết quả đánh giá của các doanh nghiệp,\nhợp tác xã, hộ kinh doanh theo phiếu khảo sát (số liệu “mềm”).\n+ Nhóm dữ liệu được lấy từ kết quả đánh giá của các cuộc điều tra (có nội dung liên quan đến DDCI) đã được Ủy ban nhân dân tỉnh công bố, (số liệu “cứng”nếu có).\nMục tiêu của việc thu thập hai nguồn thông tin này nhằm kết hợp cả số liệu khách quan (số liệu “cứng”) và số liệu chủ quan (số liệu\n“mềm”) thể hiện đánh giá của các doanh nghiệp, hợp tác xã, hộ kinh doanh trong quá trình tính toán các chỉ số thành phần và chỉ tiêu tổng hợp cuối cùng.\nTính điểm các chỉ số thành phần và các chỉ\ntiêu\nĐiểm số các chỉ số thành phần được xây dựng dựa trên cơ sở tính toán điểm số các chỉ tiêu. Theo đó các chỉ tiêu sau khi thu thập,\nsẽ được chuẩn hóa theo thang điểm 10 (điểm tối đa là 10 và điểm tối thiểu là\n1). Những đánh giá còn lại nằm giữa được được quy về điểm số tương ứng trong khoảng điểm còn lại.\nCông thức chuẩn hóa điểm số các chỉ tiêu như sau:\nĐối với các chỉ tiêu thuận, tức là điểm chỉ tiêu càng cao thì phản ánh chất lượng điều hành tốt:\nĐiểm của cơ quan/đơn vị A = 1 + 9 (X - min)/(max\n- min).\nTrong đó:\n- X: Là giá trị của cơ quan/đơn vị A.\n- Min: Điểm thấp nhất trong tổng số cơ quan/đơn vị\nđược đánh giá.\n- Max: Điểm cao nhất trong tổng số cơ quan/đơn vị\nđược đánh giá.\nĐối với chỉ tiêu nghịch, tức là điểm chỉ tiêu càng thấp thì phản ảnh chất lượng điều hành tốt:\nĐiểm của cơ quan/đơn vị A = 11-\n(9*(X-Min)/(Max-Min)+1)\nTrong đó:\n- X: Là giá trị của cơ quan/đơn vị A.\n- Min: Điểm thấp nhất trong tổng số cơ quan/đơn vị\nđược đánh giá.\n- Max: Điểm cao nhất trong tổng số cơ quan/đơn vị\nđược đánh giá\nChỉ số thành phần = 40% x trung bình các chỉ\ntiêu “cứng” (chỉ tiêu đã được các bộ ngành công bố) + 60% * trung bình cộng các chỉ tiêu “mềm” (chỉ tiêu thu được qua khảo sát PCI)\nTính toán DDCI (có gắn trọng số)\nCác trọng số thể hiện mức đóng góp và tầm quan trọng của từng chỉ số thành phần đối với sự phát triển của khu vực tư nhân. Các trọng số được xác định dựa trên việc tham khảo trọng số của các chỉ số trong PCI và\nđánh giá chủ quan của lãnh đạo tỉnh về thứ tự ưu tiên của các chỉ số trong việc cải thiện môi trường kinh doanh của tỉnh.\nCác trọng số này được làm tròn và chia thành các mức\n(5%; 10%; 15% và 20%). Theo đó những chỉ số thành phần nào có tác động lớn nhất\nđến tăng trưởng, đầu tư và lợi nhuận của doanh nghiệp, hợp tác xã, hộ kinh doanh được gắn trọng số cao hơn. Tương tự các chỉ số không có tương quan lớn với sự phát triển của doanh nghiệp, hợp tác xã, hộ kinh doanh được gán trọng số nhỏ\nhơn.\n3. Tổng hợp dữ liệu cuối cùng và viết báo cáo phân tích Báo cáo được xây dựng, phân tích dựa trên cơ sở dữ\nliệu đã được làm sạch, phân tích và chạy kết quả; dữ liệu đã được rà soát, đánh giá kỹ lưỡng và gắn trọng số các chỉ số thành phần. Từ đó quy đổi ra điểm số của từng chỉ số thành phần DDCI và xếp hạng theo hai khối: khối sở, ngành và khối các địa phương để có thể so sánh chất lượng điều hành kinh tế giữa các cơ quan trong khối sở, ngành và giữa các địa phương.\nBáo cáo DDCI được xây dựng đảm bảo tính chân thực,\nkhách quan, khoa học và được thể hiện thành biểu đồ, bảng biểu, sơ đồ dễ nhìn,\ndễ đọc hiểu và so sánh. Đồng thời, đưa ra những đánh giá, nhận định cụ thể về từng cơ quan được lựa chọn khảo sát, từ đó đưa ra nhận định chung về công tác cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh của tỉnh trong năm khảo sát và đưa ra những khuyến nghị cụ thể cho năm tiếp theo.\n4. Trình tự thủ tục công bố kết quả\nSau khi thẩm định và phê duyệt báo cáo, Ủy ban nhân dân tỉnh sẽ giao Hiệp hội doanh nghiệp và đơn vị tư vấn tổ chức công bố kết quả\nbáo cáo DDCI. Công bố báo cáo DDCI là hoạt động rất quan trọng, thể hiện kết quả\ncủa toàn bộ quá trình triển khai DDCI trước đó và có thể tác động sâu rộng tới các cơ quan được đánh giá. Hoạt động này có ý nghĩa quyết định tới việc tạo dựng niềm tin của cộng đồng kinh doanh đối với sự cầu thị và nỗ lực cải cách của chính quyền. Vì vậy, công tác chuẩn bị và cách thức tổ chức phải được tiến hành kỹ lưỡng, có chiến lược truyền thông phù hợp.\nIV. NỘI DUNG BỘ CHỈ SỐ DDCI TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI 1. Các chỉ số thành phần và\ntiêu chí đánh giá của Bộ chỉ số DDCI Bộ chỉ số DDCI Đồng Nai 2023 được xây dựng trên cơ\nsở kế thừa nghiên cứu về Bộ chỉ số Năng lực cạnh tranh cấp tỉnh (PCI) của VCCI về phương pháp luận, kỹ thuật khảo sát; đồng thời tiếp thu kinh nghiệm của các tỉnh/thành phố đã triển khai hiệu quả khảo sát DDCI và dựa vào đặc thù của tỉnh\nĐồng Nai. Dựa vào các cơ sở trên, Bộ chỉ số DDCI tính cho khối sở, ban, ngành gồm 09 chỉ số thành phần. Bộ chỉ số DDCI tính cho khối Địa phương có 10 chỉ số\nthành phần. Mỗi chỉ số thành phần được tính toán từ một số các chỉ tiêu nhất định.\nTương ứng với mỗi chỉ tiêu sẽ là một hoặc một số câu hỏi trong phiếu khảo sát.\n09 chỉ số thành phần trùng lặp để đánh giá khối sở,\nban, ngành và khối Địa phương và 01 chỉ số riêng cho khối Địa phương, cụ thể\nnhư sau:\nChỉ số thành phần và chỉ tiêu đánh giá áp dụng đối với cấp huyện/thành phố\nChỉ số thành phần và chỉ tiêu đánh giá áp dụng đối với cấp sở, ban, ngành Chỉ số thành phần và Trọng số dự kiến của Đơn vị tư vấn Trọng số\nChỉ số thành phần Trọng số dự kiến của Đơn vị\n tư vấn Trọng số\n(1) Tiếp cận thông tin và minh bạch thông tin 10%\n(1) Tiếp cận thông tin và minh bạch thông tin 15%\n(2) Ứng dụng công nghệ thông tin và chuyển đổi số\n5%\n(2) Ứng dụng công nghệ thông tin và chuyển đổi số\n5%\n(3) Tiếp cận đất đai và ổn định trong sử dụng đất 10%\n(3) Chi phí không chính thức 10%\n(4) Chi phí không chính thức 10%\n(4) Chi phí thời gian 5%\n(5) Chi phí thời gian 5%\n(5) Cạnh tranh bình đẳng 10%\n(6) Cạnh tranh bình đẳng 5%\n(6) Hỗ trợ doanh nghiệp 15%\n(7) Hỗ trợ doanh nghiệp 15%\n(7) Thiết chế pháp lý\n10%\n(8) Thiết chế pháp lý và an ninh trật tự\n10%\n(8) Tính năng động, sáng tạo và hiệu quả hoạt động của hệ thống sở, ban, ngành 15%\n(9) Tính năng động, sáng tạo và hiệu lực của hệ\n thống chính quyền địa phương 15%\n(9) Vai trò của người đứng đầu sở, ban, ngành 15%\n(10) Vai trò của lãnh đạo Ủy ban nhân dân chính quyền địa phương 15%\nÝ nghĩa các chỉ số thành phần Bộ chỉ số DDCI:\n(1) Tính minh bạch và tiếp cận thông tin\nĐo lường khả năng tiếp cận các kế hoạch, các văn bản pháp lý, thông tin cần thiết cho hoạt động kinh doanh của doanh nghiệp của sở,\nban, ngành, địa phương. Chỉ số này cũng đánh giá liệu doanh nghiệp có thể tiếp cận một cách công bằng và công khai các văn bản này; mức độ tiện dụng của Cổng thông tin điện tử, trang web các đơn vị hành chính của Tỉnh đối với doanh nghiệp.\nĐồng thời, chỉ số này cũng đo lường mức độ hài lòng của doanh nghiệp với chất lượng của dịch vụ giải quyết TTHC trực tuyến của các sở, ban, ngành và địa phương.\n(2) Chi phí không chính thức\nĐo lường các khoản chi phí không chính thức mà\ndoanh nghiệp phải trả, các trở ngại do những chi phí không chính thức này gây ra đối với hoạt động kinh doanh của DN, xu hướng tăng - giảm của hiện tượng này và liệu các cán bộ Nhà nước có sử dụng các quy định của địa phương để trục lợi hay không.\n(3) Chi phí thời gian\nĐo lường thời gian doanh nghiệp phải bỏ ra để thực hiện các thủ tục hành chính cũng như mức độ thường xuyên và thời gian doanh nghiệp phải tạm dừng kinh doanh để các cơ quan Nhà nước của địa phương thực hiện việc thanh tra, kiểm tra.\n(4) Cạnh tranh bình đẳng Chỉ số Cạnh tranh bình đẳng nhằm đánh giá nỗ lực và\nkết quả điều hành của các đơn vị sở, ban, ngành và địa phương nhằm tạo môi trường kinh doanh không phân biệt đối xử giữa doanh nghiệp lớn và doanh nghiệp nhỏ, giữa doanh nghiệp nhà nước và doanh nghiệp tư nhân, giữa doanh nghiệp FDI và khối doanh nghiệp trong nước. Chỉ số này đặc biệt có ý nghĩa với hoạt động khởi nghiệp và phát triển doanh nghiệp về lâu dài cho Tỉnh.\n(5) Hỗ trợ doanh nghiệp Chỉ số này dùng để đo lường mức độ sẵn sàng và hiệu quả của các chương trình hỗ trợ doanh nghiệp do các sở, ban, ngành và địa phương cung cấp. Chỉ số này cũng phản ánh mức độ hiệu quả trong việc hỗ trợ\ndoanh nghiệp thông qua các hoạt động gặp gỡ, đối thoại doanh nghiệp để giải quyết các khó khăn mà doanh nghiệp gặp phải trong quá trình đầu tư và triển khai kinh doanh tại tỉnh.\n(6) Thiết chế pháp lý và an ninh trật tự\nChỉ số này dùng để đo lường năng lực thực thi pháp luật, giải quyết hiệu quả các tranh chấp, khiếu nại các hành vi nhũng nhiễu của cán bộ công quyền cấp cơ sở. Đối với khối sở, ban, ngành, chỉ số này còn đo lường khả năng phổ biến, tuyên truyền, thực thi hiệu quả các văn bản pháp luật của các sở, ban, ngành tới cộng đồng doanh nghiệp. Đối với khối địa phương, chỉ số\nvề An ninh trật tự liên quan đến khả năng của chính quyền địa phương tạo cảm giác an toàn cho doanh nghiệp kinh doanh trên địa bàn, mức độ doanh nghiệp phải bỏ ra các chi phí để thuê các dịch vụ bảo vệ, an ninh để bảo vệ tài sản của doanh nghiệp hoặc các chi phí cho các tổ chức phi chính thống để được yên ổn làm ăn trên địa bàn.\n(7) Tính năng động, sáng tạo và hiệu quả hoạt động\nĐo lường tính sáng tạo và khả năng phản ứng linh động của các phòng ban, bộ phận chuyên môn thuộc sở, ban, ngành và địa phương trong quá trình thực thi chính sách của tỉnh cũng như trong việc đưa ra các sáng kiến riêng nhằm phát triển khu vực kinh tế tư nhân, đồng thời đánh giá khả năng hỗ\ntrợ của sở, ban, ngành hoặc chính quyền địa phương trong việc triển khai các hoạt\nđộng đầu tư, kinh doanh trên địa bàn tỉnh.\n(8) Vai trò của người đứng đầu Chỉ số này đo lường tính sáng tạo, sáng suốt của lãnh đạo đơn vị, sự nghiêm minh với cấp dưới trong quá trình thực thi chính sách của Tỉnh cũng như trong việc đưa ra các sáng kiến riêng nhằm phát triển khu vực doanh nghiệp, đồng thời đánh giá khả năng lắng nghe doanh nghiệp và thực hiện các lời hứa giải quyết các khó khăn vướng mắc của cộng đồng doanh nghiệp.\n(9) Khả năng tiếp cận đất đai và ổn định trong sử\ndụng đất\nĐây là chỉ số dành riêng cho khối Địa phương, đo lường các khía cạnh về đất đai và mặt bằng kinh doanh mà doanh nghiệp thường phải đối mặt, như mức độ dễ dàng trong việc tiếp cận đất đai và mặt bằng kinh doanh, mức\nđộ rủi ro cũng như mức độ thỏa đáng trong đền bù đất đai tại địa phương; tiến độ\nvà chất lượng quy hoạch, sử dụng đất tại địa phương; nỗ lực trong việc giải phóng mặt bằng.\n(10) Ứng dụng công nghệ thông tin và chuyển đổi số\nỨng dụng công nghệ thông tin và chuyển đổi số phản\nánh việc các sở, ban, ngành và địa phương thay đổi cách thức tương tác với doanh nghiệp từ phương thức truyền thống chủ yếu dựa trên giấy tờ và gặp mặt trực tiếp sang phương thức dựa trên môi trường mạng, từ cung cấp thông tin cho đến nộp hồ sơ thủ tục hành chính. Chỉ số thành phần này phản ánh tính hữu dụng và thuận tiện của cổng thông tin điện tử cũng như thực hiện thủ tục hành chính bằng phương thức trực tuyến mà doanh nghiệp trải nghiệm tại đơn vị được đánh giá.\n2. Nội dung Bộ chỉ số DDCI BỘ CHỈ SỐ DDCI KHỐI ĐỊA PHƯƠNG Mã chỉ tiêu Tên chỉ tiêu\n (DDCI tỉnh Đồng Nai - Khối địa phương)\nCâu hỏi tương ứng 1\nTiếp cận thông tin và minh bạch thông tin Tiếp cận thông tin 1.1 Mức độ dễ dàng tiếp cận thông tin A1.1 -> A1.4 1.2 Tỷ lệ doanh nghiệp cho rằng dễ dàng tiếp cận các quy hoạch; kế hoạch sử dụng đất tại địa phương.\nB9.1 1.3 Doanh nghiệp nhận được thông tin, văn bản mà\n doanh nghiệp cần khi yêu cầu chính quyền địa phương cung cấp A2 Minh bạch thông tin 1.4 Tỷ lệ doanh nghiệp đánh giá thủ tục hành chính được niêm yết công khai A8.1 1.5 Tỷ lệ doanh nghiệp đánh giá phí và lệ phí được niêm yết công khai A8.3 1.6 Tỷ lệ doanh nghiệp đánh giá chính quyền công khai,\n minh bạch lấy ý kiến về quy hoạch, kế hoạch sử dụng đất của địa phương B5 1.7 Tỷ lệ doanh nghiệp đồng ý với nhận định về phổ biến,\n hướng dẫn quy trình, thủ tục đấu thầu công khai, minh bạch, đầy đủ\nC2.1 1.8 Tỷ lệ doanh nghiệp cho biết doanh nghiệp luôn nhận\n được thông báo về kết quả thanh kiểm tra riêng của chính quyền địa phương C1d 1.9 Tỷ lệ doanh nghiệp đánh giá các thông tin về văn bản, thủ tục hành chính, cơ chế chính sách được cập nhật thường xuyên trên cổng thông tin điện tử\nA4.3 1.10 Tỷ lệ doanh nghiệp đánh giá các thông tin về hoạt\n động, quy hoạch, kế hoạch, ngân sách được cập nhật thường xuyên và đầy đủ\n trên cổng thông tin điện tử\nA4.4 1.11 Tỷ lệ doanh nghiệp đánh giá các dự án, hạng mục đầu tư, mua sắm công được cập nhật nhanh chóng và đầy đủ trên cổng thông tin điện tử\nA4.5 2\nỨng dụng công nghệ thông tin và chuyển đổi số\nCổng thông tin điện tử\n2.1 Tỷ lệ doanh nghiệp thỉnh thoảng hoặc thường xuyên truy cập cổng thông tin điện tử\nA3, A3.1 2.2 Tỷ lệ doanh nghiệp đánh giá cổng thông tin điện tử\n có tốc độ đường truyền tốt, giúp truy cập thông tin và download tài liệu nhanh chóng A4.1 2.3 Tỷ lệ doanh nghiệp đánh giá cổng thông tin điện tử\n có giao diện thiết kế khoa học, có thể dễ dàng tìm kiếm thông tin, tài liệu A4.2 2.4 Tỷ lệ doanh nghiệp cho biết cổng thông tin điện tử\n cho phép doanh nghiệp nộp hồ sơ, theo dõi quá trình xử lý, trả hồ sơ trực tuyến A4.6 2.5 Tỷ lệ doanh nghiệp đánh giá cổng thông tin điện tử\n có chuyên mục giải đáp các thắc mắc/ý kiến của doanh nghiệp rất hữu ích A4.7 2.6 Mức độ hài lòng với cổng thông tin điện tử\nA5 Thực hiện thủ tục hành chính trực tuyến 2.7 Tỷ lệ doanh nghiệp đã thực hiện thủ tục hành chính theo phương thức trực tuyến A6.1 2.8 Tỷ lệ doanh nghiệp cho biết thực hiện thủ tục hành chính theo phương thức trực tuyến là đơn giản và dễ dàng hơn so với phương thức truyền thống (nộp hồ sơ giấy, gặp mặt trực tiếp)\nA10.1 2.9 Tỷ lệ doanh nghiệp cho biết thực hiện thủ tục hành chính trực tuyến giúp doanh nghiệp tiết kiệm thời gian hơn so với phương thức truyền thống (nộp hồ sơ giấy, gặp mặt trực tiếp)\nA10.2 2.10 Tỷ lệ doanh nghiệp cho biết thực hiện thủ tục hành chính trực tuyến giúp cho doanh nghiệp tiết kiệm chi phí hơn so với phương thức truyền thống (nộp hồ sơ giấy, gặp mặt trực tiếp)\nA10.3 2.11 Tỷ lệ doanh nghiệp cho biết khi thực hiện thủ tục hành chính trực tuyến, doanh nghiệp không phải cung cấp lại các thông tin, giấy tờ đã được yêu cầu cung cấp trước đó bởi một cơ quan hành chính cấp tỉnh theo phương thức truyền thống.\nA10.4 3\nTiếp cận đất đai và ổn định trong sử dụng đất Mức độ đáp ứng nhu cầu 3.1 Tỷ lệ doanh nghiệp không tìm kiếm được mặt bằng phù hợp với nhu cầu B2 3.2 Tỷ lệ doanh nghiệp đánh giá doanh nghiệp tư nhân gặp khó khăn trong việc tìm kiếm mặt bằng phù hợp nếu có nhu cầu tiếp cận hoặc mở\n rộng mặt bằng sản xuất kinh doanh.\nB3 3.3 Tỷ lệ doanh nghiệp đánh giá chất lượng cơ sở hạ tầng có cải thiện B10 Mức độ ổn định 3.4 Mức độ doanh nghiệp đánh giá tích cực tiến độ và\n chất lượng, quy hoạch, kế hoạch sử dụng đất đai tại địa phương B4 3.5 Tỷ lệ doanh nghiệp đánh giá mức độ rủi ro khi sử\n dụng đất tại địa phương B6 3.6 Tỷ lệ doanh nghiệp đánh giá mức bồi thường cho mặt bằng kinh doanh của doanh nghiệp là thỏa đáng nếu như bị thu hồi B7 3.7 Mức độ doanh nghiệp đánh giá tích cực về nỗ lực hỗ\n trợ của chính quyền địa phương trong công tác giải phóng mặt bằng B8 4\nChi phí không chính thức Thực trạng chi phí không chính thức 4.1 Tỷ lệ doanh nghiệp đánh giá hiện tượng nhũng nhiễu còn phổ biến tại các cơ quan chính quyền địa phương C6.3 4.2 Tỷ lệ doanh nghiệp cho rằng “Chỉ có những Doanh nghiệp có “quan hệ” hoặc chi “hoa hồng” cho cán bộ của Chính quyền địa phương mới có thể thắng thầu C3 4.3 Tỷ lệ doanh nghiệp cho rằng Doanh nghiệp không cần phải có mối quan hệ với cán bộ nhà nước để được thuận lợi hơn trong giải quyết thủ tục hành chính tại địa phương A13 4.4 Tỷ lệ doanh nghiệp đánh giá có hiện tượng cán bộ\n gây khó khăn để trục lợi khi làm thủ tục hành chính A7 4.5 Tỷ lệ doanh nghiệp cho rằng chi phí không chính thức là đương nhiên tại chính quyền địa phương C6.2 Mức trả chi phí không chính thức 4.6 Tình trạng doanh nghiệp phải trả chi phí không chính thức cho cán bộ các cơ quan chính quyền địa phương C4-C5 5\nChi phí thời gian Thời gian giải quyết thủ tục hành chính 5.1 Tỷ lệ doanh nghiệp phản ánh còn mất nhiều thời gian chờ đợi đến lượt giải quyết thủ tục hành chính A8.6 5.2 Tỷ lệ doanh nghiệp đánh giá quy trình và thủ tục hành chính được trình bày, hướng dẫn dễ hiểu, dễ thực hiện A8.2 5.3 Tỷ lệ doanh nghiệp đánh giá thời gian giải quyết TTHC theo đúng hoặc nhanh hơn quy định pháp luật hiện hành Chỉ tiêu cứng 5.4 Thời gian nhận được phản hồi \"Hồ sơ đã được tiếp nhận\" khi gửi hồ sơ trực tuyến A9 5.5 Mức độ doanh nghiệp đánh giá số lần hồ sơ bị trả\n lại nhiều nhất A11, A11.1 5.6 Tỷ lệ doanh nghiệp cho biết Bộ phận Một cửa của Địa phương có cán bộ đón tiếp, hướng dẫn A8.4 5.7 Tỷ lệ doanh nghiệp đánh giá cơ sở vật chất của Bộ\n phận Một cửa có chất lượng tốt A8.5 5.8 Tỷ lệ doanh nghiệp đánh giá cán bộ tại Bộ phận Một cửa (hoặc các bộ phận có giao dịch với doanh nghiệp) ứng xử thân thiện,\n chuyên nghiệp, đúng mực A8.7 Thanh tra, kiểm tra riêng 5.9 Số lần thanh kiểm tra riêng C1b 5.10 Thời gian thanh kiểm tra riêng C1c 5.11 Tỷ lệ doanh nghiệp đánh giá hoạt động thanh tra,\n kiểm tra gây cản trở đáng kể đến quá trình sản xuất kinh doanh C1e 6\nCạnh tranh bình đẳng\nĐối xử bình đẳng 6.1 Tỷ lệ doanh nghiệp phản ánh chính quyền địa phương có thái độ tích cực với hoạt động kinh doanh của khu vực kinh tế tư\n nhân D1 6.2 Tỷ lệ doanh nghiệp cho rằng sự quan tâm của chính quyền địa phương dành cho doanh nghiệp không phụ thuộc vào quy mô đóng góp của doanh nghiệp D5 6.3 Tỷ lệ doanh nghiệp cho rằng hoạt động đối thoại doanh nghiệp chủ yếu tập hợp doanh nghiệp lớn E5.1\nƯu ái cho DN lớn và DN thân hữu 6.4 Mức độ hiện diện của doanh nghiệp sân sau và doanh nghiệp thân hữu của chính quyền địa phương D2 6.5 Tỷ lệ doanh nghiệp nhận định chính quyền địa phương ưu tiên thu hút đầu tư từ các doanh nghiệp lớn hơn là phát triển doanh nghiệp nhỏ và vừa D3 6.6 Tỷ lệ doanh nghiệp đánh giá việc chính quyền địa phương dành ưu tiên cho các doanh nghiệp lớn gây khó khăn cho doanh nghiệp nhỏ\n và vừa D4 7\nHỗ trợ doanh nghiệp Hỗ trợ doanh nghiệp 7.1 Mức độ doanh nghiệp đã tham gia/ hưởng các chương trình hỗ trợ của chính quyền địa phương E1 7.2 Mức độ doanh nghiệp đánh giá thủ tục để tham gia/\n được hưởng các chương trình hỗ trợ của chính quyền địa phương là dễ dàng E1 7.3 Tỷ lệ doanh nghiệp đánh giá chương trình hỗ trợ\n doanh nghiệp của chính quyền địa phương là thực chất E2 7.4 Tỷ lệ doanh nghiệp đánh giá hoạt động hỗ trợ\n doanh nghiệp của chính quyền địa phương đã có cải thiện nhiều E3 7.5 Tỷ lệ doanh nghiệp đánh giá chính quyền địa phương đã triển khai thành công ít nhất một giải pháp hỗ trợ cho doanh nghiệp E7, E7.1\nĐối thoại doanh nghiệp 7.6 Tỷ lệ doanh nghiệp được mời tham gia các chương trình đối thoại doanh nghiệp của chính quyền địa phương và/ hoặc của Hội doanh nghiệp địa phương E4 7.7 Chất lượng của hoạt động đối thoại của chính quyền\n địa phương và/ hoặc của Hội doanh nghiệp địa phương E5.2, E5.3 8\nThiết chế pháp lý và an ninh trật tự\nĐảm bảo an ninh trật tự của chính quyền 8.1 Tỷ lệ doanh nghiệp đánh giá hiện tượng trộm cắp,\n đột nhập trái phép còn phổ biến F6.1 8.2 Tỷ lệ doanh nghiệp đánh giá chính quyền địa phương giải quyết có hiệu quả các vụ việc mất cắp, thiệt hại tài sản trên địa bàn F6.4 8.3 Tỷ lệ doanh nghiệp đánh giá hiện tượng lấn chiếm\n đất đai, xây dựng trái phép, vi phạm quy định bảo vệ môi trường còn phổ biến trên địa bàn F3.1, F4.1, F5.1 8.4 Tỷ lệ doanh nghiệp đánh giá chính quyền địa phương kiên quyết xử lý các vụ lấn chiếm đất đai, xây dựng trái phép, vi phạm quy định bảo vệ môi trường F3.2, F4.2, F5.2 Chi phí an ninh trật tự\n8.5 Tỷ lệ doanh nghiệp đánh giá phải bỏ nhiều chi phí\n để thuê các dịch vụ bảo vệ, an ninh F6.2 8.6 Tỷ lệ doanh nghiệp phản ánh còn phải trả các chi phí bảo kê (xã hội đen)\nF6.3 Niềm tin vào các thiết chế pháp lý\n8.7 Tỷ lệ doanh nghiệp tin tưởng việc phản ánh lên cấp trên sẽ được giải quyết thỏa đáng nếu gặp trường hợp cán bộ của chính quyền địa phương làm trái với các quy định của pháp luật hoặc cố tình gây khó khăn cho doanh nghiệp F1 8.8 Tỷ lệ doanh nghiệp sẵn sàng sử dụng tòa án cấp quận/\n huyện để phân xử trong trường hợp có tranh chấp F2 9\nTính năng động, sáng tạo và hiệu lực của hệ thống chính quyền địa phương Hiệu quả hoạt động 9.1 Mức độ hài lòng đối với chất lượng phục vụ trong việc thực hiện thủ tục hành chính A12 9.2 Tỷ lệ doanh nghiệp đồng ý với nhận định môi trường\n đầu tư và kinh doanh của địa phương đã có cải thiện đáng kể\nG1 9.3 Tỷ lệ giải ngân vốn đầu tư công thực tế so với kế\n hoạch Chỉ tiêu cứng 9.4 Tỷ lệ doanh nghiệp thành lập mới so với tổng số\n doanh nghiệp còn hoạt động của địa phương Chỉ tiêu cứng Tính năng động, sáng tạo 9.5 Tỷ lệ doanh nghiệp hài lòng về khả năng nắm bắt và xử lý những bất cập, vướng mắc của doanh nghiệp trong phạm vi quyền hạn của chính quyền địa phương G2.1 9.6 Tỷ lệ doanh nghiệp đánh giá chính quyền địa phương chủ động tham mưu cho Ủy ban nhân dân tỉnh các giải pháp hỗ trợ doanh nghiệp cải thiện môi trường đầu tư trên địa bàn quận/huyện/tỉnh G2.2 9.7 Tỷ lệ doanh nghiệp đánh giá Chính quyền địa phương chủ động trong giải quyết các vướng mắc về đất đai gây bức xúc tại địa phương B9.2 9.8 Tỷ lệ doanh nghiệp đánh giá chính quyền địa phương sáng tạo, mạnh dạn triển khai chủ trương/quyết định của Ủy ban nhân dân tỉnh G2.3 9.9 Tỷ lệ doanh nghiệp đánh giá chính quyền địa phương có hiện tượng trì hoãn/chậm trễ thực hiện các quyết định/chủ trương của\n Ủy ban nhân dân tỉnh G2.4 9.10 Tỷ lệ doanh nghiệp đánh giá còn hiện tượng cán bộ\n đi muộn, về sớm C6.1 10 Vai trò của lãnh đạo Ủy ban nhân dân chính quyền địa phương Công tác điều hành của lãnh đạo 10.1 Tỷ lệ doanh nghiệp đánh giá lãnh đạo Ủy ban nhân dân chính quyền địa phương chỉ đạo quyết liệt việc tuân thủ kỷ luật, nề nếp thủ tục hành chính tại địa phương A14.1 10.2 Tỷ lệ doanh nghiệp đánh giá lãnh đạo Ủy ban nhân dân chính quyền địa phương đề cao ứng dụng công nghệ, đổi mới sáng tạo để cải thiện công tác thủ tục hành chính A14.2 10.3 Tỷ lệ doanh nghiệp đánh giá lãnh đạo Ủy ban nhân dân chính quyền địa phương quan tâm đến việc cải thiện văn hóa ứng xử của cán bộ và hệ thống chính quyền A14.3 10.4 Tỷ lệ doanh nghiệp đánh giá lãnh đạo Ủy ban nhân dân chính quyền địa phương trực tiếp tham gia đối thoại với doanh nghiệp E6 10.5 Tỷ lệ doanh nghiệp đánh giá lãnh đạo Ủy ban nhân dân chính quyền địa phương lắng nghe và tiếp thu các ý kiến góp ý của doanh nghiệp trong các buổi đối thoại E6.1 10.6 Tỷ lệ doanh nghiệp đánh giá lãnh đạo của chính quyền địa phương đã giám sát, có nhiều biện pháp kịp thời để ngăn chặn/cải thiện tình trạng nhũng nhiễu tại các cơ quan của Chính quyền địa phương C6.4 10.7 Tỷ lệ doanh nghiệp nhận định lãnh đạo chính quyền\n địa phương sâu sát trong chỉ đạo, điều hành công tác hỗ trợ, tháo gỡ khó\n khăn, kiến nghị của doanh nghiệp E8 Mức độ doanh nghiệp ủng hộ lãnh đạo 10.8 Mức độ ủng hộ của doanh nghiệp với lãnh đạo Ủy ban nhân dân chính quyền địa phương G3 BỘ CHỈ SỐ DDCI KHỐI SỞ BAN NGÀNH Mã chỉ tiêu Tên chỉ tiêu\n (DCCI tỉnh Đồng Nai - Khối Sở ban ngành)\nCâu hỏi tương ứng 1\nTiếp cận thông tin và minh bạch thông tin Tiếp cận thông tin 1.1 Mức độ dễ dàng tiếp cận thông tin A1.1->A1.2 1.2 Doanh nghiệp nhận được thông tin, văn bản mà\n doanh nghiệp cần khi yêu cầu sở, ban, ngành cung cấp A2 Minh bạch thông tin 1.3 Tỷ lệ doanh nghiệp đánh giá thủ tục hành chính được niêm yết công khai A8.1 1.4 Tỷ lệ doanh nghiệp đánh giá phí và lệ phí được niêm yết công khai A8.3 1.5 Tỷ lệ doanh nghiệp đánh giá các thông tin về văn bản,\n thủ tục hành chính, cơ chế chính sách được cập nhật thường xuyên, đầy đủ\nA4.3 1.6 Tỷ lệ doanh nghiệp đánh giá các thông tin về hoạt\n động, quy hoạch, kế hoạch, số liệu thống kê được cập nhật thường xuyên, đầy đủ\nA4.4 1.7 Tỷ lệ doanh nghiệp đồng ý với nhận định về phổ biến,\n hướng dẫn quy trình, thủ tục đấu thầu công khai, minh bạch, đầy đủ\nB2.1 1.8 Tỷ lệ doanh nghiệp cho biết doanh nghiệp luôn nhận\n được thông báo về kết quả thanh kiểm tra riêng của sở ban ngành B1d 2\nỨng dụng công nghệ thông tin và chuyển đổi số\nCổng thông tin điện tử\n2.1 Tỷ lệ doanh nghiệp thỉnh thoảng hoặc thường xuyên truy cập cổng thông tin điện tử\nA3, A3.1 2.2 Tỷ lệ doanh nghiệp đánh giá cổng thông tin điện tử\n có tốc độ đường truyền tốt, giúp truy cập thông tin và download tài liệu nhanh chóng A4.1 2.3 Tỷ lệ doanh nghiệp đánh giá cổng thông tin điện tử\n có giao diện thiết kế khoa học, có thể dễ dàng tìm kiếm thông tin, tài liệu A4.2 2.4 Tỷ lệ doanh nghiệp cho biết cổng thông tin điện tử\n cho phép doanh nghiệp nộp hồ sơ, theo dõi quá trình xử lý, trả hồ sơ trực tuyến A4.5 2.5 Tỷ lệ doanh nghiệp đánh giá cổng thông tin điện tử\n có chuyên mục giải đáp các thắc mắc/ý kiến của doanh nghiệp rất hữu ích A4.6 2.6 Mức độ hài lòng với cổng thông tin điện tử\nA5 Thực hiện thủ tục trực tuyến 2.7 Tỷ lệ doanh nghiệp đã thực hiện thủ tục hành chính theo phương thức trực tuyến A6.1 2.8 Tỷ lệ doanh nghiệp cho biết thực hiện thủ tục hành chính theo phương thức trực tuyến là đơn giản và dễ dàng hơn so với phương thức truyền thống (nộp hồ sơ giấy, gặp mặt trực tiếp)\nA10.1 2.9 Tỷ lệ doanh nghiệp cho biết thực hiện thủ tục hành chính trực tuyến giúp doanh nghiệp tiết kiệm thời gian hơn so với phương thức truyền thống (nộp hồ sơ giấy, gặp mặt trực tiếp)\nA10.2 2.10 Tỷ lệ doanh nghiệp cho biết thực hiện thủ tục hành chính trực tuyến giúp cho doanh nghiệp tiết kiệm chi phí hơn so với phương thức truyền thống (nộp hồ sơ giấy, gặp mặt trực tiếp)\nA10.3 2.11 Tỷ lệ doanh nghiệp cho biết khi thực hiện thủ tục hành chính trực tuyến, doanh nghiệp không phải cung cấp lại các thông tin, giấy tờ đã được yêu cầu cung cấp trước đó bởi một cơ quan hành chính cấp tỉnh theo phương thức truyền thống A10.4 3\nChi phí không chính thức Thực trạng chi phí không chính thức 3.1 Tỷ lệ doanh nghiệp đánh giá hiện tượng nhũng nhiễu còn phổ biến tại sở, ban, ngành B9.1 3.2 Tỷ lệ doanh nghiệp cho rằng “Chỉ có những Doanh nghiệp có “quan hệ” hoặc chi “hoa hồng” cho cán bộ của sở, ban, ngành mới có\n thể thắng thầu”\nB3 3.3 Tỷ lệ doanh nghiệp cho rằng Doanh nghiệp không cần phải có mối quan hệ với cán bộ nhà nước để được thuận lợi hơn trong giải quyết thủ tục hành chính tại sở, ban, ngành A13 3.4 Tỷ lệ doanh nghiệp đánh giá có hiện tượng cán bộ\n gây khó khăn để trục lợi khi làm thủ tục hành chính A7 3.5 Tỷ lệ doanh nghiệp cho rằng chi phí không chính thức là đương nhiên tại đơn vị được đánh giá\nB9.2 Mức trả chi phí không chính thức 3.6 Tình trạng doanh nghiệp phải trả chi phí không chính thức cho cán bộ của sở, ban, ngành B7-B8 4\nChi phí thời gian Thời gian giải quyết thủ tục hành chính 4.1 Tỷ lệ doanh nghiệp phản ánh còn mất nhiều thời gian chờ đợi đến lượt giải quyết thủ tục hành chính A8.4 4.2 Tỷ lệ doanh nghiệp đánh giá quy trình và thủ tục hành chính được trình bày, hướng dẫn dễ hiểu, dễ thực hiện A8.2 4.3 Thời gian nhận được phản hồi \"Hồ sơ đã được tiếp nhận\" trực tuyến A9 4.4 Mức độ doanh nghiệp đánh giá số lần hồ sơ bị trả\n lại nhiều nhất A11, A11.1 4.5 Tỷ lệ doanh nghiệp đánh giá cán bộ giải quyết thủ\n tục hành chính với doanh nghiệp ứng xử chuyên nghiệp, đúng mực A8.5 4.6 Tỷ lệ doanh nghiệp đánh giá thời gian giải quyết thủ tục hành chính theo đúng hoặc nhanh hơn quy định pháp luật hiện hành Chỉ tiêu cứng Thanh tra, kiểm tra riêng 4.7 Số lần thanh tra, kiểm tra của đơn vị được đánh giá\nB1b 4.8 Thời gian thanh tra, kiểm tra của đơn vị được\n đánh giá\nB1c 4.9 Tỷ lệ doanh nghiệp đánh giá hoạt động thanh tra,\n kiểm tra của đơn vị được đánh giá gây cản trở đáng kể đến quá trình sản xuất kinh doanh B1e Phối hợp giữa các sở, ban, ngành 4.10 Tình trạng sẵn có của thông tin liên ngành trên website B4.1 4.11 Tính chủ động trong việc tư vấn liên ngành cho doanh nghiệp B4.2 4.12 Tính chủ động trong việc kết nối liên ngành cho doanh nghiệp B4.3 5\nCạnh tranh bình đẳng\nĐối xử bình đẳng 5.1 Tỷ lệ doanh nghiệp phản ánh sở, ban, ngành có thái\n độ tích cực với hoạt động kinh doanh của khu vực kinh tế tư nhân trong nước C1 5.2 Tỷ lệ doanh nghiệp cho rằng sự quan tâm của sở,\n ban, ngành dành cho doanh nghiệp không phụ thuộc vào quy mô đóng góp của doanh nghiệp C5 5.3 Tỷ lệ doanh nghiệp cho rằng hoạt động đối thoại doanh nghiệp chủ yếu tập hợp doanh nghiệp lớn D5.1\nƯu ái cho DN lớn và DN thân hữu 5.4 Mức độ hiện diện của doanh nghiệp sân sau và\n doanh nghiệp thân hữu của sở, ban, ngành C2 5.5 Tỷ lệ doanh nghiệp nhận định sở, ban, ngành ưu tiên thu hút đầu tư từ các doanh nghiệp lớn hơn là phát triển doanh nghiệp nhỏ\n và vừa (hoặc ưu tiên cho doanh nghiệp FDI hơn doanh nghiệp và nhà đầu tư\n trong nước)\nC3 5.6 Tỷ lệ doanh nghiệp đánh giá việc sở, ban, ngành dành ưu tiên cho các doanh nghiệp lớn gây khó khăn cho doanh nghiệp nhỏ và vừa\n (hoặc ưu tiên cho doanh nghiệp FDI hơn doanh nghiệp và nhà đầu tư trong nước)\nC4 6\nHỗ trợ doanh nghiệp Hỗ trợ doanh nghiệp 6.1 Mức độ doanh nghiệp được tham gia/hưởng các chương trình hỗ trợ của sở, ban, ngành D1 6.2 Mức độ doanh nghiệp đánh giá thủ tục để được tham gia/hưởng các chương trình hỗ trợ của sở, ban, ngành là dễ dàng D1 6.3 Tỷ lệ doanh nghiệp đánh giá chương trình hỗ trợ\n doanh nghiệp của sở, ban, ngành là thực chất D2 6.4 Tỷ lệ doanh nghiệp đánh giá hoạt động hỗ trợ\n doanh nghiệp của sở, ban, ngành đã có cải thiện nhiều D3 6.5 Tỷ lệ doanh nghiệp đánh giá sở, ban, ngành đã triển khai thành công ít nhất một giải pháp hỗ trợ cho doanh nghiệp D7, D7.1\nĐối thoại doanh nghiệp 6.6 Tỷ lệ doanh nghiệp được mời tham gia các chương trình đối thoại doanh nghiệp của sở, ban, ngành D4 6.7 Chất lượng của hoạt động đối thoại của sở, ban,\n ngành D5.2, D5.3 7\nThiết chế pháp lý\nPhổ biến pháp luật 7.1 Tỷ lệ doanh nghiệp đánh giá sở, ban, ngành cung cấp kịp thời và đầy đủ các văn bản quy phạm pháp luật mới ban hành liên quan đến lĩnh vực quản lý\nE1.1 7.2 Tỷ lệ doanh nghiệp đánh giá văn bản quy phạm pháp luật liên quan đến lĩnh vực quản lý của sở, ban, ngành do cấp tỉnh ban hành chậm so với nhu cầu thực tiễn E1.2 Thực thi pháp luật 7.3 Tỷ lệ doanh nghiệp đánh giá văn bản quy phạm pháp luật liên quan đến lĩnh vực quản lý của sở, ban, ngành do cấp tỉnh ban hành có tính khả thi thấp E1.3 7.4 Tỷ lệ doanh nghiệp đánh giá sở, ban, ngành thực thi văn bản pháp luật nhất quán giữa các loại hình doanh nghiệp E2.1 7.5 Tỷ lệ doanh nghiệp đánh giá sở, ban, ngành thực thi văn bản pháp luật nghiêm minh, theo đúng quy định, quy trình E2.2 Niềm tin vào thiết chế pháp lý\n7.6 Tỷ lệ doanh nghiệp tin tưởng việc phản ánh lên cấp trên sẽ được giải quyết đúng nếu gặp cán bộ của sở, ban, ngành làm trái với các quy định của pháp luật hoặc cố tình gây khó khăn cho doanh nghiệp E3 8\nTính năng động, sáng tạo và hiệu quả hoạt động của hệ thống sở, ban, ngành Hiệu quả hoạt động 8.1 Tỷ lệ doanh nghiệp đồng ý với nhận định sở, ban,\n ngành đã đóng góp tích cực vào việc cải thiện môi trường đầu tư, kinh doanh chung của tỉnh F1 8.2 Mức độ hài lòng đối với chất lượng phục vụ trong việc thực hiện thủ tục hành chính A12 Tính năng động, sáng tạo 8.3 Tỷ lệ doanh nghiệp hài lòng về khả năng nắm bắt và xử lý những bất cập, vướng mắc của doanh nghiệp trong phạm vi quyền hạn của sở, ban, ngành F2.1 8.4 Tỷ lệ doanh nghiệp đánh giá sở, ban, ngành chủ động tham mưu Ủy ban nhân dân tỉnh các đề xuất/ giải pháp hỗ trợ doanh nghiệp/cải thiện môi trường đầu tư trên địa bàn quận/huyện/tỉnh F2.2 8.5 Tỷ lệ doanh nghiệp đánh giá sở, ban, ngành sáng tạo,\n mạnh dạn triển khai chủ trương quyết định của Ủy ban nhân dân tỉnh theo hướng có lợi cho cộng đồng doanh nghiệp của tỉnh F2.3 8.6 Tỷ lệ doanh nghiệp đánh giá sở, ban, ngành có hiện tượng trì hoãn/chậm trễ thực hiện các quyết định/chủ trương của Ủy ban nhân dân tỉnh F2.4 9\nVai trò người đứng đầu sở, ban, ngành Công tác điều hành của lãnh đạo 9.1 Tỷ lệ doanh nghiệp đánh giá lãnh đạo sở, ban,\n ngành chỉ đạo quyết liệt việc tuân thủ kỷ luật, nề nếp TTHC tại đơn vị\nA14.1 9.2 Tỷ lệ doanh nghiệp đánh giá lãnh đạo sở, ban,\n ngành đề cao và phát huy vai trò của công nghệ\nA14.2 9.3 Tỷ lệ doanh nghiệp đánh giá lãnh đạo sở, ban,\n ngành quan tâm đến việc cải thiện văn hóa ứng xử của công chức và hệ thống chính quyền A14.3 9.4 Tỷ lệ doanh nghiệp đánh giá lãnh đạo sở, ban,\n ngành trực tiếp tham gia đối thoại với doanh nghiệp trong các chương trình đối thoại do sở ban ngành và hoặc các cơ quan khác của tỉnh tổ chức D6 9.5 Tỷ lệ doanh nghiệp đánh giá lãnh đạo sở, ban,\n ngành lắng nghe và tiếp thu các ý kiến góp ý của doanh nghiệp trong các buổi\n đối thoại D6.1 9.6 Tỷ lệ doanh nghiệp đánh giá lãnh đạo của sở, ban,\n ngành đã giám sát, có nhiều biện pháp kịp thời để ngăn chặn/cải thiện tình trạng nhũng nhiễu tại các cơ quan của sở, ban, ngành B9.3 9.7 Tỷ lệ doanh nghiệp nhận định lãnh đạo sở, ban,\n ngành sát sao trong chỉ đạo, điều hành công tác hỗ trợ, tháo gỡ khó khăn, kiến nghị của doanh nghiệp D8 Mức độ doanh nghiệp ủng hộ người đứng đầu 9.8 Mức độ ủng hộ của doanh nghiệp với lãnh đạo sở,\n ban, ngành F3 V. TỔ CHỨC THỰC HIỆN 1. Sở Kế hoạch và Đầu tư\nlà đầu mối hỗ trợ, cung cấp thông tin cần thiết để Hiệp hội Doanh nghiệp tỉnh và Đơn vị tư vấn hoàn thành công việc; tiếp nhận đánh giá kết quả, xếp hạng các cơ quan, đơn vị và dữ liệu có liên quan từ Đơn vị tư vấn; tổng hợp, báo cáo Ủy ban nhân dân tỉnh và phối hợp tổ chức công bố công khai theo quy định.\n2. Hiệp hội Doanh nghiệp tỉnh là đơn vị chủ trì, phối hợp với đơn vị tư vấn triển khai khảo sát Bộ chỉ số\nDDCI trên địa bàn tỉnh Đồng Nai.\n- Tổ chức lựa chọn, ký kết hợp đồng với đơn vị tư vấn\nđể thực hiện công tác khảo sát, đánh giá Bộ chỉ số DDCI trên địa bàn tỉnh Đồng Nai theo từng năm đảm bảo đúng quy định của pháp luật hiện hành.\n- Chủ trì, phối hợp với các cơ quan, đơn vị liên quan tham mưu xây dựng Kế hoạch triển khai hằng năm, trình Ủy ban nhân dân tỉnh xem xét, phê duyệt.\n- Tiếp nhận các kiến nghị, phản ánh của các cơ\nquan, tổ chức và cá nhân có liên quan khi gặp khó khăn, vướng mắc trong quá\ntrình tổ chức thực hiện Bộ chỉ số DDCI, tham mưu đề xuất Ủy ban nhân dân tỉnh\nđiều chỉnh, bổ sung cho phù hợp.\n- Phối hợp với Đơn vị tư vấn và các đơn vị liên quan nghiên cứu việc điều chỉnh, bổ sung, hoàn chỉnh Bộ chỉ số DDCI trên địa bàn tỉnh Đồng Nai; xây dựng tiêu chí đánh giá của từng chỉ số đảm bảo phù hợp với từng giai đoạn và tình hình thực tế.\n- Đầu mối phối hợp, hỗ trợ, cung cấp thông tin cần thiết để Đơn vị tư vấn hoàn thành tốt công việc được giao.\n- Chủ trì, phối hợp với các cơ quan liên quan tổ chức tuyên truyền và hướng dẫn cộng đồng Doanh nghiệp trong quá trình tham gia đánh giá phiếu khảo sát nhằm nâng cao trách nhiệm của doanh nghiệp khi đánh giá điền phiếu khảo sát.\n- Tiếp nhận kết quả đánh giá, xếp hạng các sở, ban,\nngành, địa phương và dữ liệu có liên quan từ Đơn vị tư vấn để đề xuất và phối hợp với Sở Kế hoạch và Đầu tư tham mưu, báo cáo Ủy ban nhân dân tỉnh.\n- Thanh toán kinh phí thực hiện và xây dựng dự toán kinh phí trong quá trình triển khai thực hiện (không sử dụng ngân sách Nhà nước\nđể thực hiện).\n3. Sở Thông tin và Truyền thông: Hướng dẫn, phối hợp, đôn đốc các cơ quan báo chí, truyền thông trên địa bàn tỉnh đẩy mạnh và phát huy hiệu quả các loại hình thông tin báo chí, thông tin cơ sở, mạng xã hội để tuyên truyền trước và trong quá trình triển khai Bộ chỉ số DDCI trên địa bàn tỉnh Đồng Nai nhằm thu hút sự quan tâm của cộng\nđồng Doanh nghiệp; chủ trì xây dựng báo cáo theo dõi tổng hợp các nguồn thông tin phản ánh từ báo chí và các cơ quan truyền thông về PCI, DDCI từ các sở,\nngành, địa phương gửi Sở Kế hoạch và Đầu tư để tổng hợp.\n4. Báo Đồng Nai, Đài Phát thanh và Truyền hình tỉnh: Thực hiện thường xuyên các phóng sự, bài viết về Bộ chỉ số đánh giá năng lực cạnh tranh cấp sở, ban, ngành và địa phương\n(DDCI) nhằm tuyên truyền rộng rãi đến các cơ quan, đơn vị và cộng đồng Doanh nghiệp trong và ngoài tỉnh.\n5. Các sở, ban, ngành, đơn vị\ncó liên quan, Ủy ban nhân dân các huyện, thành phố: chủ động xây dựng kế\nhoạch hành động cụ thể của từng cơ quan, đơn vị mình; cung cấp danh sách đối tượng\nđược khảo sát đang hoạt động thuộc ngành, lĩnh vực phụ trách.\n6. Đơn vị tư vấn\n- Thực hiện các nội dung công việc theo hợp đồng với Hiệp Hội doanh nghiệp tỉnh. Chủ trì, phối hợp với các cơ quan, đơn vị liên quan tổ chức khảo sát, xây dựng phương án cụ thể để đưa các nội dung khảo sát vào chỉ\nsố và tiêu chí đánh giá; mẫu phiếu khảo sát, phương án khảo sát, phương án tính\nđiểm, hệ thống phần mềm đánh giá từ các nguồn dữ liệu cho phù hợp theo từng giai đoạn và tình hình thực tế của tỉnh Đồng Nai.\n- Chuyển giao toàn bộ dữ liệu có liên quan theo hợp\nđồng cho Hiệp hội Doanh nghiệp tỉnh và Sở Kế hoạch và Đầu tư, Sở Nội vụ.\n- Tổ chức công tác khảo sát, tổng hợp, phân tích,\nđánh giá các cơ quan, đơn vị liên quan tại địa phương.\n- Xây dựng Website để cộng đồng doanh nghiệp có thể\nđánh giá qua môi trường mạng điện tử công khai, minh bạch (thực hiện ngay trong năm 2023).\n- Tổng hợp dữ liệu và thực hiện chấm điểm độc lập;\nchuyển bảng điểm chấm độc lập trên về Hiệp Hội doanh nghiệp tỉnh để tổng hợp kết quả. Tham mưu thực hiện công bố kết quả khảo sát DDCI tỉnh Đồng Nai; khuyến nghị\nnhững tồn tại, hạn chế của các cơ quan, địa phương và đề xuất những giải pháp khắc phục.\n7. Trong quá trình triển khai thực hiện, có\nphát sinh vướng mắc, các cơ quan, đơn vị phản ánh trực tiếp về Sở Kế hoạch và Đầu tư, Sở Nội vụ để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, chỉ đạo triển khai thực hiện theo quy định./."
}