{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2741-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-quan-su-Ban-chi-huy-Quan-su-xa-Dong-Nai-587592.aspx",
  "title": "Quyết định 2741/QĐ-UBND 2023 công bố thủ tục hành chính quân sự Ban chỉ huy Quân sự xã Đồng Nai",
  "properties": {
    "Số hiệu": "2741/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Nguyễn Sơn Hùng",
    "Ngày ban hành": "06/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2741/QĐ-UBND\nĐồng Nai, ngày 06 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI LĨNH VỰC QUÂN SỰ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA BAN CHỈ HUY QUÂN SỰ XÃ, PHƯỜNG, THỊ TRẤN THỰC HIỆN TIẾP NHẬN VÀ\nTRẢ KẾT QUẢ TẠI BỘ PHẬN MỘT CỬA CẤP XÃ TỈNH ĐỒNG NAI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương;\nCăn cứ Nghị định số 63/2020/NĐ-CP ngày 08 tháng 6 năm 2010 của chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của chính phủ về sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/20177NĐ-CP ngày 07 tháng 8 năm 2017 của chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một của liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 104/2022/NĐ-CP ngày 21 tháng 12 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công;\nCăn cứ Nghị định số 13/2016/NĐ-CP ngày 19 tháng 02 năm 2016 của Chính phủ quy định trình tự, thủ tục đăng ký và chế độ, chính sách của công dân trong thời gian đăng ký, khám, kiểm tra sức khỏe nghĩa vụ\nquân sự;\nCăn cứ Quyết định số 1291/QĐ-TTg ngày 07 tháng 10 năm 2019 của Thủ tướng Chính phủ về phê duyệt Danh mục thủ tục hành chính thuộc thẩm quyền giải quyết của các cơ quan trung ương được tổ chức theo ngành dọc đóng tại địa phương đưa ra tiếp nhận tại Trung tâm Phục vụ hành chính công cấp tỉnh, Bộ phận Tiếp nhận và Trả kết quả giải quyết thủ tục hành chính cấp huyện, cấp xã;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính; Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 4089/QĐ-BQP ngày 29/8/2023 của Bộ trưởng Bộ Quốc phòng về công bố thủ tục hành chính được sửa đổi lĩnh vực nghĩa vụ quân sự thuộc phạm vi chức năng quản lý của Bộ Quốc phòng;\nTheo đề nghị của Chỉ huy Trưởng Bộ Chỉ huy quân sự tỉnh tại Tờ trình số 4298/TTr-BCH ngày 26 ngày 10 tháng 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo quyết định này danh mục, nội dung các thủ tục hành chính được sửa đổi Lĩnh vực nghĩa vụ quân sự thuộc thẩm quyền giải quyết của Ban Chỉ huy Quân sự xã, phường,\nthị trấn thực hiện tiếp nhận và trả kết quả tại Bộ phận một cửa cấp xã tỉnh Đồng Nai (Các thủ tục hành chính số thứ tự 6, 9, Mục IV, Phần II được Công bố tại Quyết định số 1477/QĐ-UBND ngày 12 tháng 5 năm 2020 của Chủ tịch Ủy ban nhân dân tỉnh Đồng Nai về việc công bố thủ tục hành chính thuộc thẩm quyền giải quyết của Ban Chỉ huy Quân sự xã, phường, thị trấn thực hiện tiếp nhận và trả kết quả\ntại Bộ phận một cửa cấp xã tỉnh Đồng Nai).\n(Danh mục và nội dung thủ tục hành chính được sửa\nđổi đính kèm theo).\nTrường hợp thủ tục hành chính công bố tại Quyết định này đã được cơ quan Nhà nước có thẩm quyền ban hành mới, sửa đổi, bổ sung, thay thế hoặc bãi bỏ, hủy bỏ thì áp dụng thực hiện theo văn bản pháp luật hiện hành.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký. Các nội dung khác của thủ tục hành chính được công bố tại Quyết định số 1477/QĐ-UBND ngày 12 tháng 5 năm 2020 của của Chủ tịch UBND tỉnh vẫn giữ nguyên giá trị pháp lý.\nĐiều 3. Bộ Chỉ huy Quân sự\ntỉnh phối hợp Chủ tịch UBND các huyện, thành phố Long Khánh, thành phố Biên Hòa có trách nhiệm chỉ đạo Ban Chỉ huy Quân sự cấp xã, Bộ phận một cửa cấp xã có tổ\nchức niêm yết, công khai Bộ thủ tục hành chính này tại trụ sở làm việc của đơn vị, địa phương; triển khai tiếp nhận và xử lý thủ tục hành chính theo quy định tại Quyết định này..\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Bộ Chỉ huy Quân sự tỉnh, Chủ tịch UBND các huyện, thành phố\nLong Khánh, thành phố Biên Hòa, Chủ tịch UBND cấp xã, Ban Chỉ huy Quân sự cấp xã, Bộ phận Tiếp nhận và Trả kết quả cấp xã và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Quốc phòng;\n - TT. Tỉnh ủy;\n - TT. HĐND tỉnh;\n - UBMTTQVN tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Văn phòng UBND tỉnh;\n - Báo Đồng Nai; Đài PT- TH Đồng Nai;\n - Trung tâm kinh doanh VNPT (TĐ 1022);\n - Lưu: VT, KTN, HCTC, Cổng TTĐT tỉnh, HCC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Sơn Hùng THỦ\nTỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI LĨNH VỰC NGHĨA VỤ QUÂN SỰ THUỘC BAN CHỈ HUY QUÂN SỰ\nXÃ, PHƯỜNG, THỊ TRẤN THỰC HIỆN TIẾP NHẬN VÀ TRẢ KẾT QUẢ TẠI BỘ PHẬN MỘT CỬA CẤP XÃ TỈNH ĐỒNG NAI\n(Kèm theo Quyết định số 2741/QĐ-UBND ngày 06 tháng 11 năm 2023 của Chủ tịch\nỦy ban nhân dân tỉnh Đồng Nai)\nPhần I\nDANH MỤC THỦ TỤC HÀNH CHÍNH Stt Số hồ sơ TTHC Tên thủ tục hành chính Tên văn bản QPPL quy định nội dung sửa đổi Lĩnh vực Cơ quan thực hiện Trang 1\n1.001821 Thủ tục đăng ký nghĩa vụ quân sự lần đầu\n- Nghị định số 13/2016/NĐ-CP ngày 19/02/2016 của Chính phủ về quy định trình tự, thủ tục đăng ký và chế độ, chính sách của công dân trong thời gian đăng ký, khám, kiểm tra sức khỏe của nghĩa vụ quân sự.\n - Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính,\n cung cấp dịch vụ công.\nNghĩa vụ quân sự\nBan Chỉ huy quân sự\n cấp xã\n2 1.001763 Thủ tục đăng ký nghĩa vụ quân sự chuyển đi khi thay đổi nơi cư trú hoặc nơi làm việc, học tập Phần II NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH 1. Thủ tục đăng ký nghĩa vụ\nquân sự lần đầu a) Trình tự thực hiện:\n- Bước 1: Trước thời hạn 10 ngày, tính đến ngày\nđăng ký nghĩa vụ quân sự, Ban CHQS cấp xã có trách nhiệm chuyển lệnh gọi đăng ký NVQS đến công dân. Trường hợp cơ quan, tổ chức không có Ban CHQS, thì người\nđứng đầu hoặc người đại diện hợp pháp của cơ quan, tổ chức có trách nhiệm chuyển Lệnh gọi đăng ký nghĩa vụ quân sự đến công dân.\n- Bước 2: Sau khi nhận lệnh gọi đăng ký NVQS của Chỉ\nhuy trưởng Ban CHQS cấp huyện, Quận, thị xã, thành phố thuộc tỉnh và đơn vị\nhành chính tương đương (sau đây gọi chung là Chỉ huy trưởng Ban CHQS cấp huyện)\ncông dân có trách nhiệm đến địa điểm do Ban CHQS cấp xã, phường, thị trấn, cơ\nquan, tổ chức (sau đây gọi chung là Ban CHQS cấp xã) để trực tiếp đăng ký NVQS.\n- Bước 3: Trong thời hạn 01 ngày, Ban CHQS cấp xã\ncó trách nhiệm đối chiếu bản gốc giấy chứng minh nhân dân, thẻ căn cước công dân hoặc giấy khai sinh; hướng dẫn công dân kê khai phiếu tự khai sức khỏe NVQS, đăng ký các thông tin cần thiết của công dân vào sổ danh sách công dân nam đủ 17 tuổi trong năm, Sổ đăng ký công dân sẵn sàng nhập ngũ và chuyên Giấy chứng nhận đăng ký NVQS cho công dân ngay sau khi đăng ký.\nb) Cách thức thực hiện: Người làm thủ tục trực tiếp đến Ban CHQS cấp xã đăng ký nghĩa vụ quân sự.\nc) Thành phần hồ sơ:\n- Phiếu tự khai sức khỏe nghĩa vụ quân sự.\n- Bản chụp một trong những giấy tờ sau: Chứng minh nhân dân, thẻ căn cước công dân hoặc giấy khai sinh (mang theo bản chính đối chiếu). Trường hợp cơ quan hoặc người có thẩm quyền được giao trách nhiệm tiếp nhận, giải quyết thủ tục hành chính, cung cấp dịch vụ công, khai thác được thông tin công dân trong Cơ sở dữ liệu quốc gia về dân cư thì không yêu cầu công dân nộp bản chụp Chứng minh nhân dân; thẻ căn cước công dân hoặc giấy khai sinh (mang theo bản chính đối chiếu).\n- Số lượng hồ sơ: 01 bộ.\nd) Thời gian giải quyết: 01 ngày làm việc.\ne) Đối tượng thực hiện thủ tục hành chính:\nCá nhân.\nf) Cơ quan thực hiện thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định: Ban CHQS cấp huyện.\n- Cơ quan hoặc người có thẩm quyền được ủy quyền hoặc phân cấp thực hiện: Không\n- Cơ quan trực tiếp thực hiện thủ tục hành chính:\nBan CHQS cấp xã.\n- Cơ quan phối hợp: Các cơ quan, đơn vị liên quan.\ng) Kết quả thực hiện thủ tục hành chính: Giấy chứng nhận đăng ký nghĩa vụ quân sự.\nh) Lệ phí: Không.\ni) Tên mẫu đơn, mẫu tờ khai: Không j) Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\nk) Căn cứ pháp lý thủ tục hành chính:\n- Luật Nghĩa vụ quân sự năm 2015.\n- Luật Cư trú năm 2020.\n- Nghị định số 13/2016/NĐ-CP của Chính phủ ngày 19/02/2016 về quy định trình tự, thủ tục đăng ký và chế độ, chính sách của công dân trong thời gian đăng ký, khám, kiểm tra sức khỏe của nghĩa vụ quân sự.\n2. Thủ tục đăng ký nghĩa vụ\nquân sự chuyển đi khi thay đổi nơi cư trú hoặc nơi làm việc, học tập a) Trình tự thực hiện:\n- Bước 1: Công dân đã đăng ký NVQS khi thay đổi nơi cư trú hoặc nơi làm việc, học tập trực tiếp đến Ban CHQS cấp xã làm thủ tục\nđăng ký nghĩa vụ quân sự chuyển đi. Trường hợp cơ quan, tổ chức không có Ban CHQS, thì người đứng đầu hoặc người đại diện hợp pháp của cơ quan, tổ chức có\ntrách nhiệm tổ chức cho công dân làm thủ tục đăng ký nghĩa vụ quân sự chuyển đi tại nơi cư trú.\n- Bước 2: Trong thời hạn 01 ngày làm việc, Ban CHQS cấp xã có trách nhiệm làm thủ tục cho công dân thực hiện đăng ký NVQS chuyển đi và cấp Giấy giới thiệu di chuyển đăng ký NVQS hoặc Giấy giới thiệu di chuyển QNDB cho công dân, Phiếu QNDB; đưa ra khỏi Sổ đăng ký công dân sẵn sàng nhập ngũ hoặc Sổ đăng ký QNDB.\nb) Cách thức thực hiện: Người làm thủ tục trực tiếp đến Ban CHQS cấp xã đăng ký nghĩa vụ quân sự chuyển đi.\nc) Thành phần hồ sơ:\n- Bản chụp giấy chứng nhận đăng ký NVQS hoặc Giấy chứng nhận đăng ký quân nhân dự bị (mang theo bản chính để đối chiếu).\n- Bản chụp một trong những giấy tờ sau: Thẻ Căn cước công dân, Chứng minh nhân dân, Giấy xác nhận thông tin về cư trú. Giấy thông báo số định danh cá nhân và thông tin công dân trong Cơ sở dữ liệu quốc gia về\ndân cư hoặc quyết định của người đứng đầu cơ quan, tổ chức về thay đổi nơi làm việc, học tập mới (mang theo bản chính để đối chiếu). Trường hợp cơ quan hoặc người có thẩm quyền được giao trách nhiệm tiếp nhận giải quyết thủ tục hành chính, cung cấp dịch vụ công, khai thác được thông tin về nơi cư trú của công dân trong Cơ sở dữ liệu quốc gia về dân cư thì không yêu cầu công dân nộp bản chụp thẻ Căn cước công dân, Chứng minh nhân dân, Giấy xác nhận thông tin về cư\ntrú, Giấy thông báo số định danh cá nhân và thông tin công dân trong Cơ Sở dữ\nliệu quốc gia về dân cư (mang theo bản chính để đối chiếu).\nSố lượng hồ sơ: 01 bộ.\nd) Thời gian giải quyết: 01 ngày làm việc.\ne) Đối tượng thực hiện thủ tục hành chính: Cá\nnhân.\nf) Cơ quan thực hiện thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định: Ban CHQS cấp huyện.\n- Cơ quan hoặc người có thẩm quyền được ủy quyền hoặc phân cấp thực hiện: Không\n- Cơ quan trực tiếp thực hiện thủ tục hành chính:\nBan CHQS cấp xã.\n- Cơ quan phối hợp: Các cơ quan, đơn vị liên quan.\ng) Kết quả thực hiện thủ tục hành chính: Giấy giới thiệu di chuyển đăng ký nghĩa vụ quân sự hoặc giấy giới thiệu di chuyển quân nhân dự bị cho công dân.\nh) Lệ phí: Không.\ni) Tên mẫu đơn, mẫu tờ khai: Không.\nj) Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\nk) Căn cứ pháp lý thủ tục hành chính:\n- Luật Nghĩa vụ quân sự năm 2015.\n- Luật Cư trú năm 2020.\n- Nghị định số 13/2016/NĐ-CP ngày 19/02/2016 của Chính phủ quy định trình tự, thủ tục đăng ký và chế độ, chính sách của công dân trong thời gian đăng ký, khám, kiểm tra sức khỏe của nghĩa vụ quân sự.\n- Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến việc nộp,\nxuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công."
}