{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-28-2023-QD-UBND-sua-doi-Quy-dinh-ve-quan-ly-gia-Dong-Nai-568997.aspx",
  "title": "Quyết định 28/2023/QĐ-UBND sửa đổi Quy định về quản lý giá Đồng Nai",
  "properties": {
    "Số hiệu": "28/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Võ Tấn Đức",
    "Ngày ban hành": "08/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 28/2023/QĐ-UBND\nĐồng Nai, ngày 08 tháng 6 năm 2023 QUYẾT ĐỊNH SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY ĐỊNH VỀ QUẢN LÝ GIÁ TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI BAN HÀNH THEO QUYẾT ĐỊNH SỐ 07/2018/QĐ-UBND NGÀY 09 THÁNG 02 NĂM 2018 CỦA ỦY BAN NHÂN DÂN TỈNH\nĐỒNG NAI\nỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012 Cần cứ Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Nghị định số 149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Thông tư số 56/2014/TT-BTC ngày 28 tháng 4 năm 2014 của Bộ trưởng Bộ Tài chính hướng dẫn thực hiện Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Thông tư số 233/2016/TT-BTC ngày 11 tháng 11 năm 2016 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 56/2014/TT-BTC ngày 28 tháng 4 năm 2014 của Bộ Tài chính hướng dẫn thực hiện Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật giá;\nTheo đề nghị của Giám đốc Sở Tài chính tại Tờ\ntrình số 2817/TTr-STC ngày 25 tháng 5 năm 2023 về việc sửa đổi, bổ sung một số\nđiều của Quy định về quản lý giá trên địa bàn tỉnh Đồng Nai ban hành kèm theo Quyết định số 07/2018/QĐ-UBND ngày 09 tháng 02 năm 2018 của Ủy ban nhân dân tỉnh\nĐồng Nai.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số điều của Quy định về quản lý giá trên địa bàn tỉnh Đồng Nai ban hành theo Quyết định số\n07/2018/QĐ-UBND ngày 09 tháng 02 năm 2018 của Ủy ban nhân dân tỉnh Đồng Nai:\n1. Sửa đổi khoản 2 Điều 11 như\nsau:\n“2. Sở Tài nguyên và Môi trường: Xây dựng phương án giá đối với quy định tại khoản 1, điểm đ khoản 9 Điều 9 Quy định này”.\n2. Sửa đổi điểm a và điểm b khoản 2 Điều 13 như sau:\n“a) Công văn đề nghị định giá, điều chỉnh giá theo mẫu quy định tại Phụ lục VI đính kèm Quyết định này.\nb) Phương án giá thực hiện theo mẫu quy định tại Phụ\nlục VI đính kèm Quyết định này. Nội dung phương án giá được quy định chi tiết tại khoản 3 Điều này”.\nĐiều 2. Trách nhiệm tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Tài chính, Tài nguyên và Môi trường, Nông nghiệp và Phát triển Nông thôn,\nXây dựng, Giao thông Vận tải, Y tế, Công Thương, Thủ trưởng các sở, ban, ngành,\nChủ tịch Ủy ban nhân dân các huyện, thành phố Long Khánh và thành phố Biên Hòa,\nThủ trưởng các đơn vị, doanh nghiệp và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nĐiều 3. Điều khoản thi hành Quyết định này có hiệu lực thi hành kể từ ngày 20 tháng 6 năm 2023./.\nNơi nhận:\n - Như Điều 2;\n - Cục Quản lý Giá-Bộ Tài chính;\n - Cục Kiểm tra văn bản (Bộ Tư pháp);\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch và các Phó Chủ tịch UBND tỉnh;\n - Sở Tư Pháp;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu VT, KTNS (30bản)\n ThaiTM.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Tấn Đức"
}