{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-32-2023-QD-UBND-tieu-chuan-dieu-kien-giai-quyet-tai-dinh-cu-khi-thu-hoi-dat-Dong-Nai-575877.aspx",
  "title": "Quyết định 32/2023/QĐ-UBND tiêu chuẩn điều kiện giải quyết tái định cư khi thu hồi đất Đồng Nai",
  "properties": {
    "Số hiệu": "32/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Võ Tấn Đức",
    "Ngày ban hành": "14/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 32/2023/QĐ-UBND\nĐồng Nai, ngày 14 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ TIÊU CHUẨN, ĐIỀU KIỆN VÀ TRÌNH TỰ THỦ TỤC GIẢI QUYẾT TÁI ĐỊNH CƯ KHI NHÀ NƯỚC THU HỒI ĐẤT TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI\nỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều Luật Tổ\nchức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 44/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về giá đất;\nCăn cứ Nghị định số 45/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về thu tiền sử dụng đất;\nCăn cứ Nghị định số 47/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về bồi thường, hỗ trợ và tái định cư khi Nhà\nnước thu hồi đất;\nCăn cứ Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số nghị định quy định thi hành Luật Đất đai;\nCăn cứ Thông tư số 76/2014/TT-BTC ngày 16 tháng 6 năm 2014 của Bộ trưởng Bộ Tài chính hướng dẫn một số điều của Nghị định số\n45/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về thu tiền sử dụng\nđất;\nCăn cứ Thông tư số 36/2014/TT-BTNMT ngày 30 tháng 6 năm 2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết phương pháp định giá đất; xây dựng, điều chỉnh bảng giá đất; định giá đất cụ thể\nvà tư vấn xác định giá đất;\nCăn cứ Thông tư số 37/2014/TT-BTNMT ngày 30 tháng 6 năm 2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết về\nbồi thường, hỗ trợ, tái định cư khi Nhà nước thu hồi đất;\nCăn cứ Thông tư số 02/2015/TT-BTNMT ngày 27 tháng 01 năm 2015 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết một số điều của Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 và Nghị định số\n44/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ;\nCăn cứ Thông tư liên tịch số\n88/2016/TTLT/BTC-BTNMT ngày 22 tháng 6 năm 2016 của Bộ trưởng Bộ Tài chính - Bộ\ntrưởng Bộ Tài nguyên và Môi trường quy định về hồ sơ và trình tự, thủ tục tiếp nhận, luân chuyển hồ sơ xác định nghĩa vụ tài chính của người sử dụng đất;\nTheo đề nghị của Giám đốc Sở Tài chính tại Tờ\ntrình số 4053/TTr-STC ngày 14 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về tiêu chuẩn, điều kiện và trình tự thủ tục giải quyết tái định cư khi Nhà nước thu hồi đất trên địa bàn tỉnh Đồng Nai.\nĐiều 2. Quyết định này có hiệu lực từ ngày 25 tháng 8 năm 2023 và\nthay thế Quyết định số 27/2020/QĐ-UBND ngày 26 tháng 06 năm 2020 của Ủy ban nhân dân tỉnh Đồng Nai ban hành Quy định về chính sách, tiêu chuẩn và trình tự thủ tục giải quyết tái định cư khi Nhà nước thu hồi\nđất trên địa bàn tỉnh Đồng Nai.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Tài chính; Tài nguyên và Môi trường; Xây dựng; Cục trưởng Cục Thuế; Chủ tịch Ủy ban nhân dân các huyện, thành phố Long Khánh, thành phố Biên Hòa; Thủ trưởng các\nđơn vị, tổ chức và cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Tài chính;\n - Bộ Tài nguyên và Môi trường;\n - Cục Kiểm tra văn bản QPPL (Bộ Tư pháp);\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Thường trực UBMTTQVN tỉnh;\n - Chủ tịch và các Phó Chủ tịch UBND tỉnh;\n - Văn phòng Tỉnh ủy;\n - Văn phòng Đoàn ĐBQH&HĐND tỉnh;\n - Chánh - Phó Văn phòng UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Sở Tư pháp;\n - Lưu: VT, THNC, KTNS, KTN.\nTM. ỦY BAN NHÂN DÂN Q. CHỦ TỊCH Võ Tấn Đức QUY ĐỊNH VỀ\nTIÊU CHUẨN, ĐIỀU KIỆN VÀ TRÌNH TỰ THỦ TỤC GIẢI QUYẾT TÁI ĐỊNH CƯ KHI NHÀ NƯỚC THU HỒI ĐẤT TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI\n(Kèm theo Quyết định số 32/2023/QĐ-UBND ngày 14 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Đồng Nai)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy định này quy định các tiêu chuẩn và trình tự thủ\ntục giải quyết tái định cư khi Nhà nước thu hồi đất trên địa bàn tỉnh Đồng Nai theo quy định tại Luật Đất đai năm 2013 và quy định tại Điều 6 Nghị định số\n47/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ.\nĐiều 2. Đối tượng tái định cư\n1. Việc giải quyết tái định cư được áp dụng cho hộ\ngia đình, cá nhân có nhà ở, đất ở hợp pháp bị thu hồi đất và phải di chuyển chỗ\nở.\nHộ gia đình, cá nhân được bố trí tái định cư tại chỗ\nnếu tại khu vực thu hồi đất có dự án tái định cư hoặc có điều kiện bố trí tái định cư. Ưu tiên vị trí thuận lợi cho hộ gia đình, cá nhân có nhà ở, đất ở bị thu hồi chấp hành tốt chủ trương và sớm bàn giao mặt bằng để đẩy nhanh tiến độ dự án.\n2. Hộ gia đình, cá nhân có giấy tờ của Nhà nước công nhận đất ở hợp pháp nhưng chưa ở tại thửa đất ở nay bị thu hồi hết đất ở\nđược giải quyết tái định cư.\n3. Đối với hộ gia đình, cá nhân có nhà ở trên đất nông nghiệp, nhà ở xây dựng trước ngày 01 tháng 7 năm 2014; sử dụng đất ở không hợp pháp bị thu hồi toàn bộ và phải di chuyển chỗ ở thì tùy theo từng trường hợp cụ thể để giải quyết tái định cư hoặc giải quyết nơi ở.\nĐiều 3. Giải thích từ ngữ\n1. Giải quyết tái định cư là việc giao nền đất hoặc căn hộ cho hộ gia đình, cá nhân bị giải tỏa nhà và đất phải di chuyển chỗ ở hoặc các hộ có giấy tờ công nhận đất ở hợp pháp có làm nhà hoặc chưa làm nhà ở trên thửa đất thu hồi, nay bị thu hồi hết đất hoặc phần đất còn lại sau khi thu hồi không làm nhà ở lại được.\n2. Giải quyết nơi ở là việc giao nền đất (hoặc căn hộ) cho hộ gia đình, cá nhân trực tiếp sử dụng đất bị thu hồi toàn bộ và phải di chuyển chỗ ở nhưng không đủ điều kiện giải quyết tái định cư.\n3. Chi phí hạ tầng tái định cư là toàn bộ chi phí\ncho việc đầu tư hạ tầng khu tái định cư, bao gồm hạ tầng kỹ thuật và hạ tầng xã\nhội.\n4. Suất chi phí hạ tầng tái định cư là giá trị chi phí cho việc đầu tư hạ tầng khu tái định cư tính trên 1m2 nhân (x)\ndiện tích lô đất tái định cư.\nChương II TIÊU CHUẨN, ĐIỀU KIỆN VÀ\nTHỦ TỤC GIẢI QUYẾT TÁI ĐỊNH CƯ\nĐiều 4. Điều kiện bố trí tái định cư\nHộ gia đình, cá nhân phải di chuyển chỗ ở do bị thu hồi đất thì được xét bố trí một (01) suất tái định cư nếu có đủ một trong các\nđiều kiện sau đây:\n1. Hộ gia đình, cá nhân phải di chuyển chỗ ở do bị\nthu hồi hết đất ở mà không còn nhà ở, đất ở nào khác trong địa bàn xã, phường,\nthị trấn nơi có đất bị thu hồi.\n2. Hộ gia đình, cá nhân bị thu hồi đất ở mà phần đất\nở còn lại sau khi hồi không đủ điều kiện để ở, nếu chủ hộ tự nguyện đề nghị Nhà\nnước thu hồi và bồi thường hết đất ở và tài sản có trên phần đất còn lại, thuộc một trong các trường hợp sau:\na) Diện tích đất ở còn lại nhỏ hơn diện tích tối thiểu được tách thửa do Ủy ban Nhân dân tỉnh quy định.\nb) Diện tích đất ở còn lại không phù hợp với quy hoạch\nđể xây dựng nhà ở.\nc) Đất ở còn lại sau thu hồi có hình thể đặc biệt không làm lại nhà ở được.\n3. Hộ gia đình, cá nhân bị thu hồi hết đất nông nghiệp có nhà ở bị giải tỏa, nhà ở xây dựng trước ngày 01 tháng 7 năm 2014 mà\nkhông bị xử phạt vi phạm hành chính phải di chuyển chỗ ở và không còn chỗ ở nào khác trong địa bàn xã, phường, thị trấn nơi có đất bị thu hồi.\n4. Hộ gia đình, cá nhân bị thu hồi một phần đất nông nghiệp, có nhà ở bị giải tỏa, nhà ở xây dựng trước ngày 01 tháng 7 năm 2014 mà không bị xử phạt vi phạm hành chính phải di chuyển chỗ ở, không còn chỗ\nở nào khác trong địa bàn xã, phường, thị trấn nơi có đất bị thu hồi và diện tích đất nông nghiệp còn lại không phù hợp quy hoạch hoặc không đủ điều kiện để\nchuyển đổi thành đất ở.\n5. Hộ gia đình, cá nhân có giấy chứng nhận quyền sử\ndụng đất hoặc có một trong các loại giấy tờ về quyền sử dụng đất quy định tại các Khoản 1, 2, 3 Điều 100 Luật Đất đai năm 2023, Điều 18 Nghị định 43/2014/NĐ-CP của Chính phủ (đã được sửa đổi bổ sung tại Khoản 16, Khoản 17 Điều 2 Nghị định 01/2017/NĐ-CP) mà trong giấy tờ đó có ghi diện tích đất ở hoặc đủ\nđiều kiện xác định diện tích đất ở nhưng chưa ở tại thửa đất đó nay bị thu hồi hết đất ở.\n6. Trường hợp gia đình, cá nhân đủ điều kiện bố trí\ntái định cư theo quy định tại Khoản 1, Khoản 2 Điều này mà diện tích đất ở bị\nthu hồi trừ đi (-) diện tích cấp đất tái định cư lớn hơn hoặc bằng 80m2 thì được cấp thêm 1 lô tái định cư có diện tích nhỏ nhất theo quy hoạch chi tiết của khu tái định cư.\nTrường hợp hộ gia đình đã lựa chọn thực hiện theo quy định tại Khoản 6 Điều này, nếu hộ gia đình có nhiều thế hệ (nhiều cặp vợ chồng)\ncùng chung sống thì không áp dụng quy định tại Khoản 8 Điều này.\n7. Hộ gia đình, cá nhân phải di chuyển chỗ ở do bị\nthu hồi hết đất ở mà còn chỗ ở (hoặc đất ở) khác trong địa bàn xã, phường, thị\ntrấn nơi có đất bị thu hồi thì được cấp 1 lô tái định cư nhỏ hơn hoặc bằng 80m2 8. Trường hợp trong hộ gia đình có nhiều thế hệ\n(nhiều cặp vợ chồng) cùng chung sống, có nhà ở riêng lẻ và đủ điều kiện tách hộ\ngia đình riêng theo quy định của pháp luật về cư trú, có sử dụng chung một (01)\nthửa đất ở bị thu hồi phải di chuyển chỗ ở, nếu chủ hộ đủ điều kiện bố trí tái\nđịnh cư theo quy định tại Khoản 1, Khoản 2 Điều này, ngoài việc được xét bố trí\ntái định cư cho chủ hộ thì mỗi cặp vợ chồng còn lại được xét giao một (01) suất tái định cư nếu có đăng ký kết hôn trước khi có thông báo thu hồi đất và không có chỗ ở nào khác trong địa bàn xã, phường, thị trấn nơi có đất bị thu hồi.\nTrong trường hợp này thì tổng diện tích cấp đất tái\nđịnh cư không vượt quá 3 lần diện tích đất ở bị thu hồi. Nếu hộ gia đình đã lựa chọn thực hiện theo quy định tại Khoản 8 Điều này thì không áp dụng quy định tại Khoản 6 Điều này.\n9. Trường hợp đồng quyền sử dụng đất thì thực hiện theo quy định tại Khoản 1, Khoản 2 Điều này.\nĐiều 5. Xét giải quyết nơi ở\ncho hộ gia đình, cá nhân có nhà, đất phải di chuyển chỗ ở không đủ điều kiện bố\ntrí tái định cư\n1. Trường hợp trong hộ gia đình có nhiều thế hệ (nhiều cặp vợ chồng) cùng chung sống, có nhà ở riêng lẻ và đủ điều kiện tách hộ gia\nđình riêng theo quy định của pháp luật về cư trú, có sử dụng chung một (01) thửa\nđất nông nghiệp bị thu hồi phải di chuyển chỗ ở, nếu chủ hộ đủ điều kiện bố trí\ntái định cư theo quy định tại Khoản 3, 4 của Điều 4 của Quy định này thì ngoài việc được xét bố trí tái định cư cho chủ hộ, Ủy ban nhân dân cấp huyện căn cứ\nvào quỹ đất ở, nhà ở tái định cư và tình thực tế tại địa phương quyết định giải quyết nơi ở bằng việc bán lô nền hoặc nhà ở trong khu tái định cư cho các cặp vợ\nchồng cùng chung sống trên thửa đất thu hồi nếu có đăng ký kết hôn trước khi có\nthông báo thu hồi đất và không có chỗ ở nào khác trong địa bàn xã, phường, thị\ntrấn nơi có đất bị thu hồi. Trong trường hợp này thì tổng diện tích cấp đất trí\ntái định cư và bán lô nền không vượt quá 500m2.\n2. Đối với hộ gia đình, cá nhân đang sử dụng đất nông nghiệp khi Nhà nước thu hồi đất gắn liền với nhà ở xây dựng trước khi có\nthông báo thu hồi đất, phải di chuyển chỗ ở nhưng không đủ điều kiện được bố\ntrí tái định cư theo quy định tại Điều 4 của Quy định này, nếu không có chỗ ở\nnào khác trong địa bàn xã, phường, thị trấn nơi có đất thu hồi thì Ủy ban nhân dân cấp huyện căn cứ vào quỹ đất ở, nhà ở tái định cư và tình thực tế tại địa phương quyết định giải quyết nơi ở bằng việc bán lô nền hoặc nhà ở trong khu tái định cư.\nViệc xét giải quyết nơi ở thực hiện theo quy định tại\nĐiều 8 của Quy định này.\nĐiều 6. Giá đất để thu tiền sử\ndụng đất khi giao đất cho hộ tái định cư\n1. Giá đất ở tính tiền sử dụng đất khi Nhà nước giao đất tái định cư cho các đối tượng được xét tái định cư tại Điều 4 của Quy\nđịnh này là giá cụ thể do Ủy ban nhân dân cấp huyện quyết định không bao gồm chi phí hạ tầng tái định cư, được xác định theo phương pháp hệ số điều chỉnh.\nGiá đất ở tính tiền sử dụng đất = giá đất trong bảng giá đất hiện hành do Ủy ban nhân dân tỉnh ban hành nhân (x) hệ số điều chỉnh hàng năm do Ủy ban nhân dân tỉnh ban hành. Giá đất ở tính tiền sử dụng đất do Ủy ban nhân dân cấp huyện công bố và giao cho cơ quan chức năng tổ chức thu tiền sử dụng đất trước khi giao đất cho các hộ tái định cư.\nVị trí thửa đất do Chi nhánh Văn phòng đăng ký đất\nđai cấp huyện xác định theo quy định của Ủy ban nhân dân tỉnh về giá các loại đất.\n2. Chi phí hạ tầng tái định cư:\nChi phí hạ tầng tái định cư của từng dự án được quyết toán theo thẩm quyền. Chủ tịch Ủy ban nhân dân cấp huyện công bố suất chi phí hạ\ntầng tái định cư.\nĐiều 7. Nghĩa vụ tài chính 1. Hộ gia đình, cá nhân đủ điều kiện xét tái định cư quy định tại Điều 4 của Quy định này phải nộp tiền sử dụng đất, nộp tiền giá\ntrị xây dựng căn hộ (nếu giao căn hộ) và nộp chi phí hạ tầng tái định cư.\n2. Quy định cho hộ gia đình, cá nhân được xét giải quyết nơi ở phải di chuyển chỗ ở quy định tại Điều 5 của Quy định này:\nNền đất hoặc căn hộ được giao có thu tiền sử dụng đất,\nthu tiền bằng mức giá trị xây dựng căn hộ (nếu giao căn hộ) và thu tiền chi phí\nhạ tầng tái định cư; nếu thuê nhà thì nộp tiền thuê nhà. Tùy theo tính chất đặc\nđiểm của từng dự án mà chủ dự án bàn bạc với tổ chức làm nhiệm vụ bồi thường để\nxác định giá bán căn hộ và mức chi phí hạ tầng tái định cư cho phù hợp.\nGiá đất ở tính tiền sử dụng đất khi Nhà nước giao đất cho các đối tượng này là giá đất cụ thể, được xác định bằng các phương pháp theo quy định tại Thông tư 36/2014/TT-BTNMT ngày 30/06/2014 của Bộ Tài nguyên và Môi trường quy định chi tiết phương pháp định giá đất, điều chỉnh bảng giá đất, định giá đất cụ thể và tư vấn xác định giá đất. Giá đất do Chủ tịch UBND cấp huyện căn cứ tình hình cụ thể tại địa phương để giao Trung tâm Phát triển quỹ đất cấp huyện thuê đơn vị tư vấn định giá, gửi Hội đồng thẩm định giá đất cấp huyện thẩm\nđịnh và trình UBND cấp huyện quyết định.\nKinh phí thuê đơn vị tư vấn định giá được bố trí từ\nngân sách Nhà nước.\nĐiều 8. Hội đồng xét tái định cư (xét giải quyết nơi ở)\n1. UBND cấp huyện và các nhà đầu tư được giao có\ntrách nhiệm lập khu tái định cư và phải xây dựng hoàn chỉnh hạ tầng cơ sở, cũng như xây dựng nhà ở để bố trí tái định cư. Ủy ban nhân dân cấp huyện có thẩm quyền xét bố trí tái định cư.\n2. Ủy ban nhân dân cấp xã có trách nhiệm lập danh sách để xét tái định cư hoặc xét giải quyết nơi ở.\n3. Ủy ban nhân dân cấp xã thành lập Hội đồng Xét tái định cư cấp xã, thành phần gồm có:\na) Chủ tịch UBND cấp xã;\nb) Chủ tịch hoặc Phó Chủ tịch Ủy ban Mặt trận Tổ quốc cấp xã;\nc) Công chức Địa chính;\nd) Đại diện công an cấp xã;\nđ) Đại diện đoàn thể; đại diện tổ khu phố, khóm, ấp;\ne) Đại diện người có đất bị thu hồi;\n4. Ở cấp huyện, Hội đồng Bồi thường là Hội đồng Xét giải quyết tái định cư. Sau khi Hội đồng Xét tái định cư cấp xã có biên bản,\ndanh sách và văn bản đề nghị chuyển Hội đồng Bồi thường cấp huyện. Hội đồng Bồi thường xét và trình Ủy ban nhân dân cấp huyện ban hành quyết định phê duyệt tái\nđịnh cư.\nTrường hợp công tác bồi thường, hỗ trợ và tái định cư giao cho Trung tâm Phát triển quỹ đất cấp tỉnh thực hiện thì Trung tâm Phát triển quỹ đất cấp tỉnh đề nghị Ủy ban Nhân dân cấp huyện thành lập Hội đồng để\nxét giải quyết tái định cư. Hội đồng xét giải quyết tái định cư xét và trình Chủ\ntịch Ủy ban nhân dân cấp huyện phê duyệt tái định cư.\n5. Danh sách bố trí tái định cư và nghĩa vụ tài chính (các khoản phải nộp khi nhận đất hoặc nhận nhà tái định cư) của từng đối tượng được thông báo và niêm yết công khai tại trụ sở thôn, ấp hoặc các điểm dân cư tương tự; trụ sở Ủy ban Nhân dân cấp xã trong thời gian 20 (hai mươi)\nngày trước khi Chủ tịch Ủy ban nhân dân cấp huyện ban hành quyết định phê duyệt.\nNội dung thông báo gồm: Địa điểm, quy mô quỹ đất,\nquỹ nhà tái định cư, thiết kế, diện tích từng lô đất, căn hộ, giá đất, giá nhà\ntái định cư, chi phí hạ tầng phải nộp; danh sách số lô bố trí các hộ vào tái định cư.\nChương V TỔ CHỨC THỰC HIỆN\nĐiều 9. Điều khoản chuyển tiếp 1. Trường hợp hộ gia đình, cá nhân bị thu hồi đất có\nphương án bồi thường, hỗ trợ và tái định cư phê duyệt trước ngày Quyết định này có hiệu lực nhưng chưa có quyết định (hoặc văn bản) phê duyệt tái định cư của Ủy ban nhân dân cấp huyện thì thực hiện theo Quy định này.\n2. Trường hợp hộ gia đình, cá nhân bị thu hồi đất có quyết định (hoặc văn bản) phê duyệt tái định cư của Ủy ban nhân dân cấp huyện trước khi Quyết định này có hiệu lực mà chưa thực hiện nghĩa vụ tài chính thì\nviệc xác định nghĩa vụ tài chính theo Điều 7 của Quy định này.\n3. Trường hợp hộ gia đình, cá nhân bị thu hồi đất có quyết định (hoặc văn bản) phê duyệt tái định cư của Ủy ban nhân dân cấp huyện trước khi Quyết định này có hiệu lực mà đã nộp tiền sử dụng đất, chưa nộp chi phí hạ tầng tái định cư, chưa được cấp giấy chứng nhận quyền sử dụng đất và quyền sở hữu nhà ở thì phải nộp chi phí hạ tầng tái định cư theo Điều 7 của Quy định này.\nĐiều 10. Trách nhiệm thực hiện Giao Sở Tài chính chủ trì, phối hợp các sở, ngành và đơn vị liên quan hướng dẫn triển khai thực hiện Quy định này.\nTrong quá trình thực hiện có khó khăn, vướng mắc,\ncác sở, ban, ngành và Ủy ban nhân dân các huyện, thành phố Long Khánh, thành phố\nBiên Hòa kịp thời phản ánh về Sở Tài chính để thống nhất đề xuất trình Ủy ban nhân dân tỉnh Đồng Nai chỉ đạo xử lý./."
}