{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-46-2023-QD-UBND-sua-doi-Quyet-dinh-quan-ly-su-dung-nghia-trang-can-bo-Dong-Nai-585423.aspx",
  "title": "Quyết định 46/2023/QĐ-UBND sửa đổi Quyết định quản lý sử dụng nghĩa trang cán bộ Đồng Nai",
  "properties": {
    "Số hiệu": "46/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Nguyễn Sơn Hùng",
    "Ngày ban hành": "31/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 46/2023/QĐ-UBND\nĐồng Nai, ngày 31 tháng 10 năm 2023 QUYẾT ĐỊNH SỬA ĐỔI MỘT SỐ NỘI DUNG CỦA ĐIỀU 3 QUY ĐỊNH VỀ QUẢN LÝ VÀ SỬ DỤNG NGHĨA TRANG CÁN BỘ VÀ NGƯỜI CÓ CÔNG TỈNH\nĐỒNG NAI KÈM THEO QUYẾT ĐỊNH SỐ 25/2021/QĐ-UBND NGÀY 25 THÁNG 6 NĂM 2021 CỦA ỦY BAN NHÂN DÂN TỈNH\nỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 105/2012/NĐ-CP ngày 17 tháng 12 năm 2012 của Chính phủ về tổ chức lễ tang cán bộ, công chức, viên chức;\nCăn cứ Nghị định số 23/2016/NĐ-CP ngày 05 tháng 4 năm 2016 của Chính phủ về xây dựng, quản lý, sử dụng nghĩa trang và cơ sở hỏa táng;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 146/TTr-LĐTBXH ngày 04 tháng 10 năm 2023 và Văn bản số 6434/SLĐTBXH-NCC ngày 25 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi một số nội dung của Điều 3 Quy định về quản lý và sử dụng nghĩa trang cán bộ và người có công tỉnh\nĐồng Nai kèm theo Quyết định số 25/2021/QĐ-UBND ngày 25 tháng 6 năm 2021 của Ủy ban nhân dân tỉnh, như sau:\n1. Sửa đổi điểm a khoản 3 Điều 3, như sau:\n“a) Đảng viên được tặng Huy hiệu Đảng từ 50 năm trở\nlên và có đăng ký thường trú tại thành phố Biên Hòa (không thuộc đối tượng tại khoản 1 Điều này)”.\n2. Bãi bỏ một số điểm, khoản tại Điều 3, như sau:\na) Bãi bỏ điểm c khoản 2.\nb) Bãi bỏ khoản 4.\nĐiều 2. Trách nhiệm tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nLao động - Thương binh và Xã hội, Giám đốc Sở Nội vụ, Thủ trưởng các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân thành phố Biên Hòa và các cơ quan, đơn vị thuộc ngành dọc quản lý trên địa bàn tỉnh chịu trách nhiệm thi hành Quyết định này.\nĐiều 3. Điều khoản thi hành Quyết định này có hiệu lực thi hành kể từ ngày 15 tháng 11 năm 2023./.\nNơi nhận:\n - Như Điều 2;\n - Bộ LĐTBXH;\n - Bộ Nội vụ;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Thường trực UBMTTQ Việt Nam tỉnh;\n - Q. Chủ tịch, các PCT. UBND tỉnh;\n - Sở Tư pháp;\n - UBND các huyện, thành phố;\n - Chánh, các PCVP. UBND tỉnh;\n - Lưu: VT, Cổng TTĐT, KGVX. (60b).\n <Tannd T10.2023>\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Sơn Hùng"
}