{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-809-QD-UBND-2023-quan-ly-nguoi-nghien-dieu-tri-nghien-bang-Methadone-Dong-Nai-564314.aspx",
  "title": "Quyết định 809/QĐ-UBND 2023 quản lý người nghiện điều trị nghiện bằng Methadone Đồng Nai",
  "properties": {
    "Số hiệu": "809/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Nguyễn Sơn Hùng",
    "Ngày ban hành": "20/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 809/QĐ-UBND\nĐồng Nai, ngày 20 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP TRONG CÔNG TÁC QUẢN LÝ NGƯỜI NGHIỆN MA TÚY THAM GIA ĐIỀU TRỊ NGHIỆN CÁC CHẤT DẠNG THUỐC PHIỆN BẰNG THUỐC THAY THẾ METHADONE TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI\nỦY BAN NHÂN DÂN TỈNH ĐỒNG NAI Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Phòng, chống nhiễm vi rút gây ra Hội chứng suy giảm miễn dịch mắc phải ở người (HIV/AIDS) ngày 29 tháng 6 năm 2006;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống nhiễm vi rút gây ra hội chứng suy giảm miễn dịch mắc phải ở người\n(HIV/AIDS) ngày 16 tháng 11 năm 2020;\nCăn cứ Nghị định số 90/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định về điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế;\nTheo đề nghị của Giám đốc Sở Y tế tại Tờ trình số\n1909/TTr-SYT ngày 17 tháng 4 năm 2023 về việc ban hành Quy chế phối hợp xác định tình trạng nghiện ma túy và Quy chế phối hợp trong công tác quản lý người nghiện ma túy tham gia điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế\nMethadone.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế phối hợp trong công tác quản lý người nghiện ma túy tham gia điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone trên địa bàn tỉnh Đồng Nai.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Y tế, Lao động - Thương binh và Xã hội, Thông tin và Truyền thông, Nội vụ, Tư pháp; Giám đốc Công an tỉnh; Chủ tịch UBND các huyện,\nthành phố và các cơ quan, đơn vị, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - TT. Tỉnh ủy; HĐND tỉnh; UBMTTQVN tỉnh;\n - CT, các PCT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Lưu: VT, KGVX.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Sơn Hùng QUY CHẾ\nPHỐI HỢP TRONG CÔNG TÁC QUẢN LÝ NGƯỜI NGHIỆN MA TÚY THAM GIA ĐIỀU TRỊ NGHIỆN CÁC CHẤT DẠNG THUỐC PHIỆN BẰNG THUỐC THAY THẾ METHADONE TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI\n(Kèm theo Quyết định số 809/QĐ-UBND ngày 20 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Đồng Nai)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng Quy chế này quy định việc phối hợp giữa các cơ\nquan, đơn vị liên quan, chính quyền địa phương các cấp trong công tác quản lý\nngười nghiện ma túy tham gia điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone trên địa bàn tỉnh Đồng Nai.\nĐiều 2. Mục đích, yêu cầu của hoạt động phối hợp 1. Phát huy tối đa hiệu quả, hiệu lực của việc thực hiện các quy định pháp luật, các văn bản của Đảng, Nhà nước nhằm triển khai có\nhiệu quả chương trình Methadone, để hoạt động thu dung, điều trị người nghiện các chất dạng thuốc phiện tại các Cơ sở điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone (Sau đây gọi là Cơ sở điều trị Methadone)\nđạt các chỉ tiêu cấp trên giao.\n2. Việc phối hợp phải tuân thủ pháp luật, tạo sự thống nhất trong công tác quản lý nhà nước giữa các ngành, chính quyền địa phương và\ncác đơn vị liên quan trong việc quản lý người nghiện ma túy tham gia điều trị\nnghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone tại tỉnh Đồng Nai.\nĐiều 3. Nguyên tắc phối hợp 1. Đảm bảo sự lãnh đạo, chỉ đạo tập trung của cấp ủy\nĐảng, sự quản lý điều hành thống nhất của chính quyền các cấp.\n2. Xác định rõ cơ quan chịu trách nhiệm chính và cơ\nquan có trách nhiệm phối hợp trong việc quản lý người nghiện ma túy tham gia điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone theo đúng quy định.\n3. Việc phối hợp phải trên cơ sở chức năng, nhiệm vụ\nvà quyền hạn của mỗi cơ quan theo quy định. Sự phối hợp phải chặt chẽ, tránh chồng chéo hoặc bỏ sót trong công tác quản lý, tổ chức thực hiện các quy định của pháp luật về điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế\nMethadone.\n4. Cùng phối hợp giải quyết các vấn đề phát sinh trên cơ sở kinh nghiệm và nguồn lực của các cơ quan, tổ chức, địa phương liên quan.\n5. Các ngành có trách nhiệm cung cấp thông tin chính xác, kịp thời theo yêu cầu của mỗi bên để phục vụ cho việc xây dựng chương trình, kế hoạch hoạt động hàng năm của từng ngành liên quan đến điều trị\nnghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone tại địa phương.\nChương II TRÁCH NHIỆM PHỐI HỢP VÀ\nĐƠN VỊ ĐẦU MỐI\nĐiều 4. Trách nhiệm của các cơ\nquan, đơn vị, địa phương 1. Sở Y tế\na) Là cơ quan đầu mối, tham mưu giúp Ủy ban nhân dân tỉnh thực hiện chức năng quản lý nhà nước về điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone theo quy định của pháp luật.\nb) Căn cứ các văn bản chỉ đạo về điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế và kế hoạch cấp trên giao, chủ\ntrì, phối hợp với các ban ngành, các đơn vị, địa phương liên quan tổ chức triển khai theo nhiệm vụ được phân công.\nc) Chỉ đạo Trung tâm Kiểm soát bệnh tật tỉnh\n- Tham mưu xây dựng kế hoạch chi tiết để triển khai\nđiều trị Methadone trên địa bàn tỉnh nhằm đạt mục tiêu kế hoạch đề ra. Thường xuyên theo dõi, kiểm tra, giám sát các hoạt động chuyên môn và đánh giá hiệu quả\ncủa Kế hoạch triển khai điều trị Methadone.\n- Triển khai các hoạt động của cơ sở điều trị điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone theo đúng hướng dẫn của Bộ Y tế và các quy định khác của nhà nước, đúng kế hoạch và chỉ tiêu cấp trên giao.\n- Chuyển tiếp bệnh nhân đang điều trị Methadone có\ncác bệnh lý kèm theo tiếp cận các dịch vụ chăm sóc y tế, tâm lý, xã hội phù hợp trên địa bàn toàn tỉnh.\n- Tăng cường tập huấn hướng dẫn công tác chăm sóc\nđiều trị cũng như tổng quan điều trị Methadone cho các ban ngành tham gia phối hợp thực hiện Quy chế này.\n- Hàng quý phối hợp các ban, ngành tại xã, phường,\nthị trấn có người nghiện chích ma túy tổ chức các cuộc truyền thông nhằm quảng bá, giới thiệu thủ tục và đăng ký tham gia điều trị Methadone. Tăng cường quảng bá giới thiệu Cơ sở điều trị Methadone của từng địa phương trên các kênh thông tin thích hợp.\n- Báo cáo định kỳ hoặc đột xuất (khi có yêu cầu) hoạt\nđộng của các cơ sở điều trị Methadone về Cục Phòng, chống HIV/AIDS, UBND tỉnh và Sở Y tế theo quy định.\nd) Chỉ đạo Trung tâm Y tế các huyện, thành phố\n- Đẩy mạnh công tác tư vấn xét nghiệm HIV đồng thời giới thiệu các đối tượng nghiện các chất dạng thuốc phiện đến tư vấn cho cơ sở\nđiều trị Methadone.\n- Giao nhiệm vụ tiếp cận và giới thiệu người nghiện chích ma túy trên địa bàn đến cơ sở Methadone cho nhân viên tiếp cận cộng đồng tại các địa phương.\n- Quảng bá chương trình và giới thiệu người nghiện các chất dạng thuốc phiện tiếp cận cơ sở Methadone thông qua các kênh thông tin khác nhau.\n- Thường xuyên trao đổi thông tin với các ban ngành phối hợp cùng cấp.\n- Chỉ đạo các Trạm Y tế xã, phường, thị trấn:\n+ Thường xuyên rà soát, nắm bắt số người nghiện ma túy trên địa bàn.\n+ Đẩy mạnh công tác truyền thông và truyền thông lồng ghép phòng chống HIV/AIDS cho các đối tượng có hành vi nguy cơ cao, ưu tiên truyền thông vận động tiếp cận cơ sở điều trị Methadone cho người nghiện chích ma túy trên địa bàn.\n+ Tăng cường quản lý và phối hợp hỗ trợ tuân thủ điều trị Methadone cũng như các hỗ trợ tâm lý, xã hội khác cho các bệnh nhân đang tham gia điều trị Methadone.\n+ Phát huy vai trò, tăng cường cập nhật thông tin người nghiện chích ma túy trên địa bàn, tuyên truyền, vận động, giới thiệu những người nghiện các chất dạng thuốc phiện đang quản lý tại cộng đồng đến Cơ sở điều trị Methadone.\n+ Tham mưu cho UBND xã, phường, thị trấn cũng như\ncác ban, ngành tại địa phương tăng cường hỗ trợ tâm lý, tuân thủ điều trị và\ncác hỗ trợ xã hội khác cho người tham gia điều trị Methadone.\n2. Công an tỉnh a) Thường xuyên cập nhật thông tin danh sách người nghiện hiện đang quản lý trên địa bàn giới thiệu cho các Cơ sở điều trị\nMethadone để được tiếp cận điều trị.\nb) Chỉ đạo đơn vị trực thuộc phối hợp Trung tâm Kiểm soát bệnh tật rà soát danh sách và đối chiếu hồ sơ nhằm tránh bỏ sót các đối tượng nghiện tiếp cận cơ sở điều trị Methadone trên địa bàn toàn tỉnh.\nc) Chỉ đạo cơ quan công an các cấp phối hợp các cơ\nquan thuộc ngành Y tế, Lao động - thương binh và xã hội cùng cấp tuyên truyền,\nvận động, giới thiệu người nghiện đến cơ sở điều trị Methadone. Giữ gìn an ninh, trật tự, an toàn xã hội tại các địa bàn có cơ sở điều trị thay thế nghiện các chất dạng thuốc phiện bằng thuốc Methadone.\nd) Chỉ đạo, phân công các đơn vị nghiệp vụ thực hiện công tác đấu tranh phòng, chống tội phạm và các hành vi vi phạm pháp luật liên quan đến điều trị thay thế nghiện các chất dạng thuốc phiện bằng thuốc Methadone.\nđ) Chỉ đạo Công an các huyện, thành phố\n- Rà soát danh sách và đối chiếu hồ sơ người nghiện\nđang quản lý trên địa bàn giới thiệu cho Cơ sở điều trị Methadone cũng như các hình thức cai nghiện phù hợp khác.\n- Phối hợp Cơ sở điều trị Methadone triển khai các biện pháp nghiệp vụ phù hợp ngăn ngừa các biểu hiện móc nối buôn bán ma túy ở\nnhững bệnh nhân tham gia điều trị Methadone.\n- Chỉ đạo Công an xã, phường, thị trấn:\n+ Phối hợp các đơn vị thường xuyên rà soát cập nhật danh sách người nghiện đang quản lý trên địa bàn.\n+ Phối hợp Phòng Y tế, Trung tâm Y tế các huyện,\nthành phố và các ban, ngành tuyên truyền, vận động giới thiệu người nghiện tại\nđịa phương đến Cơ sở điều trị Methadone.\n+ Tăng cường phối hợp hỗ trợ đảm bảo an ninh trật tự\ntại Cơ sở điều trị Methadone và cung cấp số điện thoại đường dây nóng cho các Cơ sở điều trị Methadone hiện đang đóng trên địa bàn để liên hệ khi cần thiết.\n+ Hỗ trợ việc xác minh, theo dõi và giới thiệu ban\nđầu các trường hợp bệnh nhân trước khi đến đăng ký điều trị Methadone và liên hệ\nthường xuyên với nhân viên hành chính các cơ sở điều trị trên địa bàn để phối hợp theo dõi bệnh nhân của địa phương mình.\n3. Sở Lao động - Thương binh và Xã hội a) Phối hợp Sở Y tế tổ chức tuyên truyền, hướng dẫn về các thủ tục đăng ký điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone cho học viên hiện đang cai nghiện tại Cơ sở điều trị nghiện ma túy tỉnh biết để được tiếp cận, tham gia điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone (nếu sau khi hoàn thành chương trình cai nghiện tại cơ sở trở về gia đình, cộng đồng mà tái nghiện).\nb) Chủ trì, phối hợp các đơn vị liên quan tổ chức tuyên truyền về tác hại, hậu quả của nghiện ma túy, biện pháp phòng ngừa nghiện ma túy; vận động người nghiện, gia đình người nghiện ma túy các chất dạng thuốc phiện đăng ký tự nguyện tham gia điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone.\nc) Chỉ đạo Đội Công tác xã hội tình nguyện, Điểm tư\nvấn hỗ trợ điều trị nghiện ma túy tại gia đình, cộng đồng cấp xã phát huy vai trò, tổ chức tuyên truyền, tư vấn, vận động, thuyết phục và giới thiệu những người nghiện các chất dạng thuốc phiện đang được quản lý tại cộng đồng đến các Cơ sở điều trị Methadone để được tham gia điều trị.\nd) Chỉ đạo các Trung tâm, cơ sở dạy nghề; vận động các doanh nghiệp, cơ sở sản xuất kinh doanh trên địa bàn tỉnh tổ chức tiếp nhận,\nhỗ trợ dạy nghề, tạo việc làm cho những người đang tham gia điều trị nghiện bằng thuốc thay thế Methadone phù hợp với trình độ văn hóa, năng lực, sở trường, sức khỏe nhằm giúp họ ổn định cuộc sống, hòa nhập cộng đồng, phòng chống tái sử dụng các chất dạng thuốc phiện khác.\n4. Sở Thông tin và Truyền thông Chỉ đạo, định hướng truyền thông nâng cao nhận thức của lãnh đạo các cấp về ý nghĩa, tầm quan trọng của điều trị Methadone; giáo dục về điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone đến mọi tầng lớp nhân dân, đặc biệt là người nghiện ma túy và gia đình; tăng cường phổ biến các văn bản hướng dẫn để chính quyền địa phương và người dân hiểu đúng các quy định hiện hành liên quan đến người nghiện ma túy.\n5. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và\ncác đoàn thể tỉnh a) Phối hợp chặt chẽ với các sở, ngành liên quan trong công tác thông tin, truyền thông, tạo sự đồng thuận của xã hội về việc triển khai điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế\nMethadone.\nb) Tham gia công tác quản lý, hỗ trợ người nghiện tham gia điều trị Methadone và tái hòa nhập cộng đồng.\n6. Ủy ban nhân dân các huyện, thành phố\na) Chỉ đạo tổ chức tuyên truyền về chương trình điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone, vận động giới thiệu người nghiện tham gia điều trị, quản lý, giáo dục và hỗ trợ người nghiện tham gia chương trình.\nb) Chỉ đạo UBND các xã, phường, thị trấn trên địa bàn tổ chức các hoạt động truyền thông, tạo môi trường đồng thuận cho việc triển khai điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone;\nphối hợp xét chọn người nghiện tham gia điều trị, quản lý, giáo dục và hỗ trợ\nngười nghiện tham gia điều trị.\n7. Các Cơ sở điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone (Cơ sở điều trị Methadone)\na) Chịu sự chỉ đạo trực tiếp, quản lý, kiểm tra,\ntheo dõi của Sở Y tế và Trung tâm Kiểm soát bệnh tật tỉnh.\nb) Có trách nhiệm thu dung điều trị người nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone theo đúng quy định tại Quyết định số 3140/QĐ- BYT ngày 30/8/2010 của Bộ trưởng Bộ Y tế về việc hướng dẫn\nđiều trị nghiện các chất dạng thuốc phiện bằng thuốc Methadone và các văn bản cập nhật có liên quan khác.\nc) Báo cáo định kỳ hoặc đột xuất (khi có yêu cầu) về\nSở Y tế, Trung tâm Kiểm soát bệnh tật tỉnh theo quy định.\nĐiều 5. Đơn vị đầu mối thực hiện Quy chế phối hợp 1. Sở Y tế: Trung tâm Kiểm soát bệnh tật tỉnh - Thường trực.\n2. Công an tỉnh: Phòng Cảnh sát điều tra tội phạm về\nma túy (PC04).\n3. Sở Lao động - Thương binh và Xã hội: Phòng Phòng, chống Tệ nạn xã hội.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 6. Xây dựng kế hoạch và\nthông tin báo cáo Theo chức năng, nhiệm vụ, quyền hạn được giao, các sở, ban, ngành, đoàn thể và chính quyền địa phương:\n1. Xây dựng chương trình, kế hoạch công tác hàng năm nhằm triển khai hiệu quả công tác điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone.\n2. Thường xuyên trao đổi thông tin phối hợp thông qua giao ban hàng quý.\n3. Tổ chức sơ kết, tổng kết và báo cáo cấp trên theo quy định.\nĐiều 7. Việc sửa đổi, bổ sung Trong quá trình thực hiện, nếu có phát sinh khó\nkhăn, vướng mắc hoặc chưa phù hợp, đề nghị các cơ quan, đơn vị, tổ chức, cá\nnhân phản ánh về Sở Y tế để nghiên cứu, tổng hợp, báo cáo đề xuất Ủy ban nhân dân tỉnh xem xét, sửa đổi, bổ sung./."
}