{
  "url": "https://thuvienphapluat.vn/van-ban/Quyen-dan-su/Ke-hoach-172-KH-UBND-2023-trien-khai-thi-hanh-Luat-Thuc-hien-dan-chu-o-co-so-Thanh-Hoa-572436.aspx",
  "title": "Kế hoạch 172/KH-UBND 2023 triển khai thi hành Luật Thực hiện dân chủ ở cơ sở Thanh Hóa",
  "properties": {
    "Số hiệu": "172/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Đỗ Minh Tuấn",
    "Ngày ban hành": "26/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 172/KH-UBND Thanh Hóa, ngày 26 tháng 6 năm 2023 KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT THỰC HIỆN DÂN CHỦ Ở CƠ SỞ TRÊN ĐỊA BÀN TỈNH THANH HÓA Thực hiện Quyết định số 346/QĐ-TTg ngày 06 tháng 4 năm 2023 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thi hành Luật Thực hiện dân chủ ở cơ sở, Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thi hành Luật Thực hiện dân chủ ở cơ sở trên địa bàn tỉnh Thanh Hóa, cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Việc triển khai thi hành Luật Thực hiện dân chủ ở cơ sở phải bảo đảm nghiêm túc, kịp thời, đồng bộ, thống nhất, hiệu lực, hiệu quả gắn với tiếp tục thực hiện tốt các chương trình, đề án liên quan về việc phát huy dân chủ, huy động nội lực trong Nhân dân để hoàn thành các nhiệm vụ phát triển kinh tế - xã hội,\nbảo đảm quốc phòng - an ninh trên địa bàn.\n- Xác định cụ thể nội dung công việc, thời hạn, tiến\nđộ hoàn thành và trách nhiệm của các cơ quan, tổ chức có liên quan; trách nhiệm và cơ chế phối hợp giữa các sở, ban, ngành, địa phương trong việc tiến hành các hoạt động triển khai thi hành Luật trên phạm vi toàn tỉnh.\n- Tạo sự chuyển biến mạnh mẽ về nhận thức và nâng cao ý thức trách nhiệm của các cấp, các ngành, đội ngũ cán bộ, công chức, viên chức, người lao động và Nhân dân trong việc thi hành Luật.\n2. Yêu cầu\n- Bảo đảm sự chỉ đạo thống nhất của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh; sự phối hợp chặt chẽ, thường xuyên, hiệu quả giữa các sở, ban, ngành, địa phương và các cơ quan, tổ chức liên quan gắn với vai trò, trách nhiệm của người đứng đầu trong việc tổ chức triển khai thi hành Luật.\n- Các sở, ban, ngành cấp tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ quan, tổ chức có liên quan xác định lộ trình cụ thể bảo đảm Luật và các văn bản quy định chi tiết hướng dẫn thi hành Luật được thực hiện thống nhất, đồng bộ trên địa bàn toàn tỉnh.\n- Thường xuyên kiểm tra, đôn đốc, hướng dẫn, kịp thời phát hiện, khắc phục những khó khăn, vướng mắc trong quá trình tổ chức triển khai thi hành Luật và các văn bản quy định chi tiết một số điều của Luật.\nII. NỘI DUNG THỰC HIỆN 1. Tổ chức quán triệt, tuyên truyền, phổ biến và tập huấn nội dung Luật a) Tổ chức Hội nghị quán triệt, phổ\nbiến Luật và các văn bản quy định chi tiết một số điều của Luật đối với các sở,\nban, ngành và Ủy ban nhân dân các huyện, thị xã, thành phố.\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Sở Tư pháp (cơ\nquan thường trực Hội đồng phối hợp phổ biến, giáo dục pháp luật tỉnh), các sở,\nban, ngành cấp tỉnh; Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ\nquan, đơn vị sự nghiệp công lập, doanh nghiệp nhà nước, các tổ chức có liên quan trên địa bàn tỉnh.\n- Hình thức: Trực tiếp hoặc trực tuyến.\n- Thời gian thực hiện: Quý III năm 2023.\nb) Tổ chức tuyên truyền Luật và\ncác văn bản quy định chi tiết một số điều của Luật trên các phương tiện thông tin đại chúng.\n- Cơ quan thực hiện: Sở Thông tin và Truyền thông, Đài Phát thanh và Truyền hình Thanh Hóa, Báo Thanh Hóa, Cổng Thông tin điện tử tỉnh.\n- Cơ quan phối hợp: Các cơ quan,\nđơn vị có liên quan; Ủy ban nhân dân các huyện, thị xã, thành phố.\n- Thời gian thực hiện: Thường xuyên.\nc) Tổ chức tập huấn chuyên sâu về Luật và các văn bản quy định chi tiết một số điều của Luật.\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Các sở, ban,\nngành cấp tỉnh; Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ quan,\nđơn vị có liên quan.\n- Nội dung thực hiện: \n+ Tổ chức tập huấn chuyên sâu về Luật và các văn bản quy định chi tiết một số điều của Luật cho cán bộ, công chức của các sở, ban, ngành cấp tỉnh, cấp huyện, cấp xã; người hoạt động không chuyên trách ở cấp xã, thôn, tổ dân phố;\n+ Đề nghị Ủy ban Mặt trận Tổ quốc tỉnh tổ chức tập huấn chuyên sâu về Luật Thực hiện dân chủ ở cơ sở và và các văn bản quy định chi tiết một số điều của Luật cho cán bộ Mặt trận các cấp và thành viên Ban Thanh tra nhân dân, Ban Giám sát\nđầu tư của cộng đồng;\n+ Đề nghị Liên đoàn Lao động tỉnh tổ chức tập huấn chuyên sâu về Luật Thực hiện dân chủ ở cơ sở và các văn bản quy định chi tiết một số điều của Luật cho\nđoàn viên công đoàn, người lao động trong các tổ chức có sử dụng lao động,\nthành viên Ban Thanh tra nhân dân trong cơ quan, đơn vị, tổ chức có sử dụng lao\nđộng.\n- Thời gian thực hiện: Từ Quý III năm 2023 và các năm tiếp theo.\n2. Quyết định các biện pháp bảo đảm thực hiện dân chủ ở cơ sở\na) Tham mưu cho Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh ban hành Nghị quyết quyết định các biện pháp bảo đảm thực hiện dân chủ ở cơ sở trên địa bàn tỉnh.\n- Cơ quan chủ trì tham mưu: Sở Nội vụ.\n- Cơ quan phối hợp: Các cơ quan, đơn vị có liên quan; Ủy ban nhân dân cấp huyện.\n- Thời gian thực hiện: Năm 2023.\nb) Ủy ban nhân dân cấp huyện, cấp xã chịu trách nhiệm tham mưu cho Hội đồng nhân dân cùng cấp quyết định các biện pháp bảo đảm thực hiện dân chủ ở cơ sở trên địa bàn cấp mình theo quy định tại Khoản 2, Điều 85 và Điểm a, Khoản 1, Điều 86 Luật Thực hiện dân chủ ở cơ sở.\nThời gian thực hiện: Năm 2023. \n3. Ban hành Quy chế thực hiện dân chủ ở cơ sở\n- Cơ quan thực hiện: Các cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện và cơ quan, đơn vị trực thuộc theo phân cấp quản lý; Ủy ban nhân dân cấp xã; các tổ chức có sử dụng lao động trên địa bàn tỉnh ban hành Quy chế thực hiện dân chủ ở cơ sở của cơ quan, đơn vị,\nđịa phương, tổ chức mình.\n- Thời gian hoàn thành: Quý IV năm 2023 (sau khi có\nvăn bản quy định, hướng dẫn của bộ, ngành Trung ương).\n4. Tổ chức rà soát các văn bản quy phạm pháp luật hiện hành liên quan đến thực hiện dân chủ ở cơ sở; đề xuất sửa\nđổi, bổ sung, thay thế, bãi bỏ những quy định không còn phù hợp, hết hiệu lực thi hành hoặc ban hành mới các văn bản quy phạm pháp luật để bảo đảm tính thống nhất, đồng bộ với Luật\n- Cơ quan thực hiện: Sở Nội vụ chủ trì phối hợp với Sở Tư pháp, các sở, ban, ngành liên quan tổ chức rà soát văn bản quy phạm pháp luật do cơ quan, đơn vị tham mưu trình Hội đồng nhân dân, Ủy ban nhân dân tỉnh ban hành; báo cáo Ủy ban nhân dân tỉnh kết quả rà soát để gửi Bộ Nội vụ tổng hợp, báo cáo Thủ tướng Chính phủ.\n- Thời gian hoàn thành: Trước ngày 15 tháng 10 năm 2023.\n5. Tổ chức theo dõi, kiểm tra và báo cáo kết quả thi hành Luật\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Sở Lao động - Thương binh và Xã\nhội, Sở Tư pháp, Ủy ban Mặt trận Tổ quốc tỉnh; Liên đoàn Lao động tỉnh.\n- Thời gian thực hiện: Định kỳ và khi có yêu cầu.\nIII. TỔ CHỨC THỰC HIỆN 1. Giám đốc Sở Nội vụ có trách nhiệm giúp Chủ\ntịch Ủy ban nhân dân tỉnh tổng hợp, theo dõi, hướng dẫn,\nkiểm tra, đôn đốc các cơ quan, đơn vị, địa phương triển khai thực hiện nhiệm vụ\nđược nêu trong Kế hoạch; báo cáo Chủ tịch Ủy ban nhân dân tỉnh kết quả thực hiện Kế hoạch.\n2. Căn cứ nội dung Kế hoạch này và tình hình thực tiễn, các sở, ban, ngành cấp tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố xây dựng Kế hoạch chi tiết triển khai thi hành Luật trong phạm vi quản lý của sở, ngành, địa phương, đơn vị mình. Hằng năm, trước ngày 15 tháng 11 hoặc đột xuất, báo cáo kết quả thực hiện về Sở Nội vụ để tổng hợp, báo cáo Chủ tịch Ủy ban nhân dân tỉnh theo quy định.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc tỉnh,\nLiên đoàn Lao động tỉnh theo chức năng, nhiệm vụ xây dựng Kế hoạch để triển khai thi hành Luật Thực hiện dân chủ ở cơ sở\nbảo đảm hiệu quả, thiết thực.\n4. Kinh phí bảo đảm để triển khai thực hiện Kế hoạch được bố trí từ ngân sách nhà nước theo phân cấp ngân sách nhà nước hiện hành trong dự toán chi thường xuyên hằng năm và các nguồn khác theo quy định của pháp luật. Sở Tài chính tham mưu Ủy ban nhân dân tỉnh bố trí, bảo đảm ngân sách nhà nước để thực hiện Kế hoạch này. \n5. Trong quá trình triển khai thực hiện Kế\nhoạch, nếu có khó khăn, vướng mắc, đề nghị các sở, ban, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố kịp thời báo cáo Ủy ban nhân dân tỉnh (qua Sở Nội vụ) để tổng hợp hướng dẫn hoặc báo cáo cấp có thẩm quyền xem xét, quyết định./.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH \nĐỗ Minh Tuấn"
}