{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-03-2023-NQ-HDND-muc-ho-tro-cong-trinh-phuc-loi-xa-dat-chuan-nong-thon-moi-Vinh-Long-570248.aspx",
  "title": "Nghị quyết 03/2023/NQ-HĐND mức hỗ trợ công trình phúc lợi xã đạt chuẩn nông thôn mới Vĩnh Long",
  "properties": {
    "Số hiệu": "03/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Bùi Văn Nghiêm",
    "Ngày ban hành": "15/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI\n ĐỒNG NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 03/2023/NQ-HĐND Vĩnh Long, ngày 15 tháng 6 năm 2023 NGHỊ QUYẾT QUY ĐỊNH MỨC HỖ TRỢ\nCÔNG TRÌNH PHÚC LỢI CHO CÁC XÃ, HUYỆN ĐƯỢC CÔNG NHẬN ĐẠT CHUẨN NÔNG THÔN MỚI;\nXÃ ĐẠT CHUẨN NÔNG THÔN MỚI NÂNG CAO, NÔNG THÔN MỚI KIỂU MẪU TRÊN ĐỊA BÀN TỈNH VĨNH LONG GIAI ĐOẠN 2023-2025 HỘI ĐỒNG NHÂN DÂN TỈNH VĨNH LONG KHÓA X, KỲ HỌP THỨ 6 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị quyết số 25/2021/QH15 ngày 28 tháng 7 năm 2021 của Quốc hội phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025;\nXét Tờ trình số 92/TTr-UBND ngày 02 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về việc ban hành Nghị quyết quy định mức hỗ trợ\ncông trình phúc lợi cho các xã, huyện được công nhận đạt chuẩn nông thôn mới;\nxã đạt chuẩn nông thôn mới nâng cao, nông thôn mới kiểu mẫu trên địa bàn tỉnh Vĩnh Long giai đoạn 2023 - 2025; Báo cáo thẩm tra của Ban Kinh tế - ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Quy định mức hỗ trợ công trình phúc lợi cho các xã, huyện được công nhận đạt chuẩn nông thôn mới; xã đạt chuẩn nông thôn mới nâng cao, nông thôn mới kiểu mẫu trên địa bàn tỉnh Vĩnh Long giai đoạn 2023-2025 1. Phạm vi điều chỉnh Nghị quyết này quy định mức hỗ trợ công trình phúc lợi cho các xã, huyện được công nhận đạt chuẩn nông thôn mới; xã đạt chuẩn nông thôn mới nâng cao, nông thôn mới kiểu mẫu trên địa bàn tỉnh Vĩnh Long giai đoạn 2023 - 2025.\n2. Đối tượng áp dụng a) Huyện được Thủ tướng Chính phủ công nhận huyện\nđạt chuẩn nông thôn mới.\nb) Xã được Chủ tịch Ủy ban nhân dân tỉnh công nhận xã đạt chuẩn nông thôn mới, xã đạt chuẩn nông thôn mới nâng cao, xã đạt chuẩn nông thôn mới kiểu mẫu.\nc) Các cơ quan, tổ chức, cá nhân có liên quan.\nĐiều 2. Mức hỗ trợ và nguồn kinh phí hỗ trợ\n1. Mức hỗ trợ công trình phúc lợi a) Xã đạt chuẩn nông thôn mới: 1.000 triệu đồng/xã.\nb) Xã đạt chuẩn nông thôn mới nâng cao: 500 triệu\nđồng/xã.\nc) Xã đạt chuẩn nông thôn mới kiểu mẫu: 1.000 triệu\nđồng/xã.\nd) Huyện đạt chuẩn nông thôn mới: 10.000 triệu\nđồng/huyện.\n2. Nguồn kinh phí\nTừ nguồn đầu tư xây dựng cơ bản ngân sách cấp tỉnh.\nĐiều 3. Điều khoản thi hành 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết.\n2. Giao Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh phối hợp với Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ\nđại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Vĩnh Long khóa X, Kỳ họp thứ 6 thông qua ngày 15 tháng 6 năm 2023 và có hiệu lực từ ngày 26 tháng 6 năm 2023 ./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Bộ Kế hoạch và Đầu tư;\n - Bộ Tài chính;\n - Bộ Nông nghiệp và PTNT;\n - Bộ Nội vụ;\n - Cục kiểm tra VBQPPL (Bộ Tư pháp);\n - Kiểm toán Nhà nước khu vực IX;\n - Tỉnh ủy, HĐND, UBND, UBMTTQVN tỉnh;\n - Đoàn ĐBQH đơn vị tỉnh Vĩnh Long;\n - Đại biểu Hội đồng nhân dân tỉnh;\n - Văn phòng: Tỉnh ủy, Đoàn ĐBQH &HĐND, UBND tỉnh;\n - Các Sở, ban, ngành tỉnh;\n - HĐND, UBND các huyện, thị xã, thành phố;\n - Công báo tỉnh, Trang tin VP, Đoàn ĐBQH &HĐND;\n - Lưu: VT.\nCHỦ TỊCH Bùi Văn Nghiêm"
}