{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-05-2023-NQ-HDND-muc-ho-tro-chi-phi-hoc-tap-cho-tre-em-mau-giao-thuoc-ho-can-ngheo-Vinh-Long-570244.aspx",
  "title": "Nghị quyết 05/2023/NQ-HĐND mức hỗ trợ chi phí học tập cho trẻ em mẫu giáo thuộc hộ cận nghèo Vĩnh Long",
  "properties": {
    "Số hiệu": "05/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Bùi Văn Nghiêm",
    "Ngày ban hành": "15/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 05/2023/NQ-HĐND Vĩnh Long, ngày 15 tháng 6 năm 2023 NGHỊ QUYẾT QUY ĐỊNH MỨC HỖ TRỢ\nCHI PHÍ HỌC TẬP CHO TRẺ EM MẪU GIÁO THUỘC DIỆN HỘ CẬN NGHÈO VÀ MỨC HỖ TRỢ CHO GIÁO VIÊN, NHÂN VIÊN KIÊM NHIỆM CÔNG TÁC PHỔ CẬP GIÁO DỤC, XÓA MÙ CHỮ TRÊN ĐỊA BÀN TỈNH VĨNH LONG HỘI ĐỒNG NHÂN DÂN TỈNH VĨNH LONG KHÓA X, KỲ HỌP THỨ 6 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 20/2014/NĐ-CP ngày 24 tháng 3 năm 2014 của Chính phủ về phổ cập giáo dục, xóa mù chữ;\nCăn cứ Thông tư số 07/2016/TT-BGDĐT ngày 22 tháng 3 năm 2016 của Bộ Giáo dục và Đào tạo quy định về điều kiện bảo đảm và\nnội dung, quy trình, thủ tục kiểm tra công nhận đạt chuẩn phổ cập giáo dục, xóa mù chữ;\nCăn cứ Thông tư số 17/2022/TT-BTC ngày 08 tháng 3 năm 2022 của Bộ Tài chính Hướng dẫn quản lý và sử dụng kinh phí thực hiện Đề\nán “Xây dựng xã hội học tập giai đoạn 2021-2030”;\nXét Tờ trình số 59/TTr-UBND ngày 08 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị quyết quy định mức hỗ trợ chi phí\nhọc tập cho trẻ mẫu giáo thuộc diện hộ cận nghèo và giáo viên, nhân viên kiêm nhiệm công tác phổ cập giáo dục, xóa mù chữ trên địa bàn tỉnh Vĩnh Long; Báo cáo thẩm tra của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Quy định mức hỗ trợ chi phí học tập cho trẻ em mẫu giáo thuộc diện hộ cận nghèo và mức hỗ trợ cho giáo viên, nhân viên kiêm nhiệm công tác phổ cập giáo dục, xóa mù chữ trên địa bàn tỉnh Vĩnh Long,\nnội dung cụ thể như sau:\n1. Phạm vi điều chỉnh Nghị quyết này quy định mức hỗ trợ chi phí học tập cho trẻ em mẫu giáo thuộc diện hộ cận nghèo và mức hỗ trợ cho giáo viên, nhân viên kiêm nhiệm công tác phổ cập giáo dục, xóa mù chữ trên địa bàn tỉnh Vĩnh Long.\n2. Đối tượng áp dụng a) Trẻ em mẫu giáo đang học tại các cơ sở giáo dục mầm non thuộc diện hộ cận nghèo.\nb) Các cơ sở giáo dục; giáo viên, nhân viên kiêm nhiệm công tác phổ cập giáo dục, xóa mù chữ tại các cơ sở giáo dục mầm non, phổ\nthông.\nc) Các cơ quan, tổ chức và cá nhân có liên quan.\n3. Nội dung chi và mức chi a) Hỗ trợ chi phí học tập cho trẻ em mẫu giáo thuộc diện hộ cận nghèo theo quy định hiện hành của nhà nước: 75.000 đồng/tháng/trẻ, được hưởng theo thời gian học thực tế nhưng không quá 09 tháng/năm học.\nb) Hỗ trợ cho giáo viên, nhân viên kiêm nhiệm công tác phổ cập giáo dục, xóa mù chữ: 150.000 đồng/tháng/người.\n4. Nguồn kinh phí\nNguồn ngân sách nhà nước theo phân cấp, nguồn huy\nđộng của các tổ chức, cá nhân và nguồn thu hợp pháp khác (Nếu có).\nĐiều 2. Điều khoản thi hành 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết.\n2. Giao Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh phối hợp với Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ\nđại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Vĩnh Long Khóa X, Kỳ họp thứ 6 thông, qua ngày 15 tháng 6 năm 2023 và có hiệu lực từ ngày 26 tháng 6 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Bộ Tài chính; Bộ Giáo dục và Đào tạo;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Kiểm toán Nhà nước Khu vực IX;\n - Tỉnh ủy, UBND, UBMTTQVN tỉnh;\n - Đoàn ĐBQH đơn vị tỉnh Vĩnh Long;\n - Đại biểu Hội đồng nhân dân tỉnh;\n - Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND tỉnh, UBND tỉnh;\n - Các Sở, ban, ngành tỉnh;\n - HĐND, UBND các huyện, thị xã, thành phố;\n - Công báo tỉnh, Trang tin VP.Đoàn ĐBQH & HĐND tỉnh;\n - Lưu: VT.\nCHỦ TỊCH Bùi Văn Nghiêm"
}