{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-06-2023-NQ-HDND-mien-phi-su-dung-dich-vu-cong-truc-tuyen-Vinh-Long-582631.aspx",
  "title": "Nghị quyết 06/2023/NQ-HĐND miễn phí sử dụng dịch vụ công trực tuyến Vĩnh Long",
  "properties": {
    "Số hiệu": "06/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Bùi Văn Nghiêm",
    "Ngày ban hành": "12/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 06/2023/NQ-HĐND Vĩnh Long, ngày 12 tháng 10 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH MIỄN, GIẢM PHÍ, LỆ PHÍ SỬ DỤNG DỊCH VỤ CÔNG TRỰC TUYẾN, THANH TOÁN TRỰC TUYẾN TRÊN ĐỊA BÀN TỈNH VĨNH LONG HỘI ĐỒNG NHÂN DÂN TỈNH VĨNH LONG KHÓA X, KỲ HỌP CHUYÊN ĐỀ LẦN THỨ 4 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Phí và lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ phí;\nCăn cứ Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Thông tư số 106/2021/TT-BTC ngày 26 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh,\nthành phố trực thuộc Trung ương;\nXét Tờ trình số 130/TTr-UBND ngày 10 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh dự thảo Nghị quyết Quy định miễn, giảm phí, lệ\nphí sử dụng dịch vụ công trực tuyến, thanh toán trực tuyến trên địa bàn tỉnh Vĩnh Long; Báo cáo thẩm tra của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh;\ný kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Nghị quyết này quy định việc miễn, giảm phí, lệ phí\nthực hiện thủ tục hành chính khi sử dụng dịch vụ công trực tuyến và thanh toán trực tuyến trên địa bàn tỉnh Vĩnh Long.\n2. Đối tượng áp dụng a) Tổ chức, cá nhân có yêu cầu giải quyết các thủ tục hành chính thông qua sử dụng dịch vụ công trực tuyến, thanh toán trực tuyến (trừ\nnhững đối tượng được miễn phí, lệ phí theo quy định của pháp luật).\nb) Các cơ quan, tổ chức thực hiện việc cung cấp dịch vụ công trực tuyến, thanh toán trực tuyến.\nc) Cơ quan, tổ chức, cá nhân có liên quan đến việc miễn, giảm phí, lệ phí sử dụng dịch vụ công trực tuyến, thanh toán trực tuyến.\nĐiều 2. Quy định về miễn thu lệ\nphí\nCác khoản lệ phí quy định tại Nghị quyết số\n09/2020/NQ-HĐND ngày 07 tháng 7 năm 2020 của Hội đồng nhân dân tỉnh về việc ban hành mức thu, chế độ thu, nộp, quản lý và sử dụng các khoản phí, lệ phí trên địa bàn tỉnh, được miễn thu như sau:\n1. Lệ phí cấp giấy phép xây dựng.\n2. Lệ phí đăng ký kinh doanh.\nĐiều 3. Quy định về mức giảm phí, lệ phí\nCác khoản phí, lệ phí quy định tại Nghị quyết số\n09/2020/NQ-HĐND ngày 07 tháng 7 năm 2020 của Hội đồng nhân dân tỉnh về ban hành mức thu, chế độ thu, nộp, quản lý và sử dụng các khoản phí, lệ phí trên địa bàn tỉnh và Nghị quyết số 22/2022/NQ-HĐND ngày 15 tháng 7 năm 2022 về sửa đổi, bổ\nsung một số điều của Quy định ban hành kèm theo Nghị quyết số 09/2020/NQ-HĐND ngày 07 tháng 7 năm 2020 của Hội đồng nhân dân tỉnh Quy định mức thu, chế độ\nthu, nộp, quản lý và sử dụng các khoản phí, lệ phí trên địa bàn tỉnh được giảm theo các mức sau:\n1. Mức giảm 50% đối với các khoản phí sau:\na) Phí bình tuyển, công nhận cây mẹ, cây đầu dòng.\nb) Phí thẩm định cấp giấy chứng nhận đủ điều kiện kinh doanh hoạt động cơ sở thể thao, câu lạc bộ thể thao chuyên nghiệp.\nc) Phí thẩm định hồ sơ cấp giấy chứng nhận quyền sử\ndụng đất.\nd) Phí thẩm định đề án khai thác, sử dụng nước mặt.\nđ) Phí khai thác và sử dụng tài liệu đất đai.\ne) Phí đăng ký giao dịch bảo đảm; phí cung cấp thông tin về giao dịch bảo\nđảm bằng quyền sử dụng đất, tài sản gắn liền với đất.\n2. Mức giảm 10% đối với khoản phí sau:\nPhí thẩm định báo cáo đánh giá tác động môi trường.\n3. Mức giảm 50% đối với các khoản lệ phí sau:\na) Lệ phí hộ tịch.\nb) Lệ phí cấp giấy phép lao động cho người nước ngoài làm việc tại Việt Nam.\nc) Lệ phí cấp giấy chứng nhận quyền sử dụng đất,\nquyền sở hữu nhà, tài sản gắn liền với đất.\nĐiều 4. Điều khoản thi hành 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết.\n2. Giao Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh phối hợp với Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Vĩnh Long Khóa X, Kỳ họp Chuyên đề lần thứ 4 thông qua ngày 12 tháng 10 năm 2023 và\ncó hiệu lực từ ngày 23 tháng 10 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Bộ Tài chính;\n - Cục kiểm tra VBQPPL - Bộ Tư pháp;\n - Kiểm toán Nhà nước khu vực IX;\n - Tỉnh ủy, HĐND, UBND, UBMTTQVN tỉnh;\n - Đoàn ĐBQH đơn vị tỉnh Vĩnh Long;\n - Đại biểu Hội đồng nhân dân tỉnh;\n - Văn phòng: Tỉnh ủy, Đoàn ĐBQH&HĐND tỉnh, UBND tỉnh;\n - Các Sở, ban, ngành tỉnh;\n - HĐND, UBND các huyện, thị xã, thành phố;\n - Công báo tỉnh, Trang tin Đoàn ĐBQH&HĐND tỉnh;\n - Lưu: VT.\nCHỦ TỊCH Bùi Văn Nghiêm"
}