{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-09-2023-NQ-HDND-sua-doi-Nghi-quyet-157-2018-NQ-HDND-muc-chi-dao-tao-can-bo-Vinh-Long-585491.aspx",
  "title": "Nghị quyết 09/2023/NQ-HĐND sửa đổi Nghị quyết 157/2018/NQ-HĐND mức chi đào tạo cán bộ Vĩnh Long",
  "properties": {
    "Số hiệu": "09/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Bùi Văn Nghiêm",
    "Ngày ban hành": "12/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 09/2023/NQ-HĐND Vĩnh Long, ngày 12 tháng 10 năm 2023 NGHỊ QUYẾT SỬA\nĐỔI, BỔ SUNG ĐIỀU 1 NGHỊ QUYẾT SỐ 157/2018/NQ-HĐND CỦA HỘI ĐỒNG NHÂN DÂN TỈNH QUY ĐỊNH MỨC CHI ĐÀO TẠO, BỒI DƯỠNG CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC TRÊN ĐỊA BÀN TỈNH VĨNH LONG HỘI ĐỒNG NHÂN DÂN TỈNH VĨNH LONG KHÓA X, KỲ HỌP CHUYÊN ĐỀ LẦN THỨ 4 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Thông tư số 06/2023/TT-BTC ngày 31 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều Thông tư số\n36/2018/TT-BTC ngày 30 tháng 3 năm 2018 của Bộ trưởng Bộ Tài chính về việc hướng dẫn việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí dành cho công tác\nđào tạo, bồi dưỡng cán bộ, công chức, viên chức;\nXét Tờ trình số 125/TTr-UBND ngày 03 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Vĩnh Long về dự thảo Nghị quyết sửa đổi, bổ sung\nĐiều 1 Nghị quyết số 157/2018/NQ-HĐND ngày 13 tháng 12 năm 2018 của Hội đồng nhân dân tỉnh Quy định mức chi đào tạo, bồi dưỡng cán bộ, công chức, viên chức trên\nđịa bàn tỉnh Vĩnh Long; Báo cáo thẩm tra của Ban Pháp chế Hội đồng nhân dân tỉnh;\ný kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Sửa đổi, bổ sung Điều 1 Nghị quyết số 157/2018/NQ-HĐND của Hội đồng nhân dân tỉnh Quy định mức chi đào tạo, bồi dưỡng cán bộ, công chức, viên chức trên địa bàn tỉnh Vĩnh Long 1. Sửa đổi, bổ sung khoản 2 như sau:\na) Sửa đổi điểm d\n“d) Chi dịch thuật Thực hiện mức chi dịch thuật được quy định tại Nghị\nquyết số 184/2019/NQ-HĐND ngày 12 tháng 7 năm 2019 của Hội đồng nhân dân tỉnh Ban hành Quy định mức chi tiếp khách nước ngoài, tổ chức hội nghị quốc tế, chi tiếp khách trong nước đối với các cơ quan, đơn vị trên địa bàn tỉnh Vĩnh Long.”\nb) Sửa đổi điểm e\n“e) Chi ra đề thi, coi thi, chấm thi Căn cứ mức chi ra đề thi, coi thi, chấm thi tại Nghị\nquyết số 16/2021/NQ-HĐND ngày 09 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh Vĩnh Long Quy định cụ thể mức tiền công các kỳ thi giáo dục phổ thông trên địa bàn tỉnh Vĩnh Long.\nRiêng đối với các giảng viên chuyên nghiệp làm nhiệm vụ giảng dạy trong các cơ sở đào tạo, bồi dưỡng, thực hiện quy đổi thời gian ra giờ chuẩn theo quy định tại Thông tư số 01/2018/TT-BNV ngày 08 tháng 01 năm 2018 của Bộ trưởng Bộ Nội vụ hướng dẫn một số điều của Nghị định số\n101/2017/NĐ-CP ngày 01 tháng 9 năm 2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức (CBCC), viên chức, các văn bản bổ sung, sửa đổi (nếu có) và các văn bản hướng dẫn chuyên ngành có liên quan.”\nc) Bổ sung vào điểm i\n“- Chi tạo lập mới hoặc thuê hệ thống ứng dụng công nghệ thông tin phục vụ đào tạo, bồi dưỡng trực tuyến từ xa.\nCơ quan, đơn vị được giao nhiệm vụ bồi dưỡng CBCC căn cứ sự cần thiết quyết định việc mua sắm, thuê thiết bị, phần mềm và các hạng mục ứng dụng công nghệ thông tin theo phân cấp quản lý; tuân thủ đầy đủ các quy\nđịnh của pháp luật về mua sắm, đấu thầu, chứng từ, hóa đơn, các quy định về ứng dụng công nghệ thông tin.\n- Chi số hóa tài liệu phục vụ trực tiếp đào tạo, bồi dưỡng trực tuyến từ xa: Thực hiện theo quy định tại Nghị định số 73/2019/NĐ-CP ngày 05 tháng 9 năm 2019 của Chính phủ quy định quản lý đầu tư ứng dụng công nghệ thông tin sử dụng nguồn vốn ngân sách nhà nước và quy định của pháp luật có liên quan; các định mức kinh tế - kỹ thuật trong lĩnh vực thông tin và truyền thông.\n- Chi mua vật tư, nguyên nhiên vật liệu thực hành đối với các lớp học cần sử dụng vật tư, nguyên nhiên vật liệu thực hành.”\nd) Sửa lại tên và bổ sung gạch\nđầu dòng cuối cùng điểm k\n“k. Chi phí tổ chức đi khảo sát, thực tế theo yêu cầu của chương trình đào tạo do cấp có thẩm quyền ban hành:\n- Chi thuê hội trường và các thiết bị đi kèm; tiền tài liệu, văn phòng phẩm, nước uống, thuốc y tế thông thường; thù lao, phụ cấp tiền ăn, phương tiện đi lại, thuê phòng nghỉ cho giảng viên, dịch thuật và các khoản chi cần thiết khác phục vụ khảo sát, thực tế (nếu có) theo quyết định đi khảo sát, thực tế của cơ sở đào tạo, bồi dưỡng, cơ quan tổ chức lớp bồi dưỡng CBCC: thực hiện theo quy định tại Nghị quyết số 89/2017/NQ-HĐND ngày 08 tháng 12 năm 2017 của Hội đồng nhân dân tỉnh ban hành quy định mức chi về công tác phí, chi hội nghị trên địa bàn tỉnh Vĩnh Long và theo quy định tại điểm a, b,\nc, d, đ, i khoản này”.\nđ) Sửa đổi điểm l\n“l) Chi biên soạn chương trình, tài liệu bồi dưỡng mới; chi chỉnh sửa, bổ sung cập nhật chương trình, tài liệu bồi dưỡng:\nCăn cứ quy định tại Thông tư số 76/2018/TT-BTC ngày 17 tháng 8 năm 2018 của Bộ trưởng Bộ Tài chính hướng dẫn nội dung, mức chi xây dựng chương trình đào tạo, biên soạn giáo trình môn học đối với giáo dục đại học,\ngiáo dục nghề nghiệp; các cơ quan, đơn vị chủ trì biên soạn chương trình, giáo trình quyết định mức chi cho phù hợp với từng chương trình đào tạo, bồi dưỡng.”\ne) Sửa đổi điểm m\n“m) Chi hoạt động quản lý trực tiếp các lớp bồi dưỡng CBCC của các cơ sở đào tạo, bồi dưỡng hoặc các cơ quan, đơn vị được giao nhiệm vụ mở lớp đào tạo, bồi dưỡng:\nCơ sở đào tạo, bồi dưỡng hoặc cơ quan tổ chức lớp\nđào tạo, bồi dưỡng CBCC được phép trích tối đa không quá 10% trên tổng kinh phí\ncủa mỗi lớp học và được tính trong phạm vi nguồn kinh phí đào tạo, bồi dưỡng được phân bổ để chi hoạt động quản lý trực tiếp các lớp bồi dưỡng CBCC quy định tại gạch đầu dòng thứ 14 điểm a khoản 3 Điều 4 Thông tư số 36/2018/TT-BTC ngày 30 tháng 3 năm 2018 của Bộ Tài chính hướng dẫn việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí dành cho công tác đào tạo, bồi dưỡng cán bộ, công chức,\nviên chức.\nKinh phí phục vụ quản lý lớp học không chi hết, cơ\nsở đào tạo, bồi dưỡng, cơ quan tổ chức lớp bồi dưỡng được chủ động sử dụng cho các nội dung khác có liên quan phục vụ nhiệm vụ đào tạo, bồi dưỡng CBCC. Cơ sở\nđào tạo, bồi dưỡng, cơ quan tổ chức lớp bồi dưỡng CBCC có trách nhiệm quy định trong quy chế chi tiêu nội bộ về định mức chi quản lý và sử dụng khoản kinh phí\nquản lý lớp học đảm bảo phù hợp với quy định hiện hành của Nhà nước”.\n2. Sửa đổi khoản 4 như sau:\n“4. Mức chi đào tạo, bồi dưỡng viên chức Căn cứ nguồn lực tài chính bố trí cho công tác đào tạo, bồi dưỡng viên chức tại cơ quan, đơn vị; căn cứ nội dung chi đào tạo, bồi dưỡng cán bộ, công chức, viên chức quy định tại Điều 4 Thông tư số\n36/2018/TT-BTC của Bộ Tài chính, khoản 4, khoản 5 Điều 1 Thông tư số\n06/2023/TT-BTC của Bộ Tài chính và mức chi đào tạo, bồi dưỡng đối với cán bộ,\ncông chức quy định tại Khoản 1, Khoản 2, Khoản 3 Điều này; thủ trưởng đơn vị sự\nnghiệp công lập quyết định mức chi đào tạo, bồi dưỡng đối với viên chức phù hợp với quy định của pháp luật về cơ chế tài chính của đơn vị mình”.\n3. Sửa đổi khoản 6 như sau:\n“6. Những nội dung khác có liên quan không quy định trong Nghị quyết này thì được thực hiện theo các quy định tại Thông tư số\n36/2018/TT-BTC và Thông tư số 06/2023/TT-BTC của Bộ Tài chính.”\nĐiều 2. Điều khoản thi hành 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết.\n2. Giao Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh phối hợp với Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\n4. Hiệu lực thi hành a) Nghị quyết này đã được Hội đồng nhân dân tỉnh Vĩnh Long Khóa X, Kỳ họp Chuyên đề lần thứ 4 thông qua ngày 12 tháng 10 năm 2023 và có hiệu lực kể từ ngày 23 tháng 10 năm 2023.\nb) Nghị quyết này bãi bỏ Nghị quyết số\n187/2019/NQ-HĐND ngày 12 tháng 7 năm 2019 của Hội đồng nhân dân tỉnh sửa đổi điểm m khoản 2 Điều 1 của Nghị quyết số 157/2018/NQ-HĐND ngày 13 tháng 12 năm 2018 của Hội đồng nhân dân tỉnh Quy định mức chi đào tạo, bồi dưỡng cán bộ, công chức,\nviên chức trên địa bàn tỉnh Vĩnh Long.\nc) Khi các văn bản quy định về chế độ, định mức chi\nđược dẫn chiếu để áp dụng tại Nghị quyết này sửa đổi, bổ sung hoặc thay thế bằng văn bản mới thì áp dụng theo các văn bản sửa đổi, bổ sung hoặc thay thế./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Bộ Tài chính;\n - Cục kiểm tra VBQPPL (Bộ Tư pháp);\n - Kiểm toán Nhà nước khu vực IX;\n - Tỉnh ủy, HĐND, UBND, UBMTTQVN tỉnh;\n - Đoàn ĐBQH đơn vị tỉnh Vĩnh Long;\n - Đại biểu Hội đồng nhân dân tỉnh;\n - Văn phòng: Tỉnh ủy, Đoàn ĐBQH& HĐND, UBND tỉnh;\n - Các sở, ban, ngành tỉnh;\n - HĐND, UBND các huyện, thị xã, thành phố;\n - Công báo tỉnh, Trang tin Đoàn ĐBQH&HĐND tỉnh;\n - Lưu: VT.\nCHỦ TỊCH Bùi Văn Nghiêm"
}