{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-118-NQ-HDND-2023-hoat-dong-giam-sat-Hoi-dong-nhan-dan-tinh-Vinh-Long-577631.aspx",
  "title": "Nghị quyết 118/NQ-HĐND 2023 hoạt động giám sát Hội đồng nhân dân tỉnh Vĩnh Long",
  "properties": {
    "Số hiệu": "118/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Bùi Văn Nghiêm",
    "Ngày ban hành": "15/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 118/NQ-HĐND Vĩnh Long, ngày 15 tháng 6 năm 2023 NGHỊ QUYẾT VỀ CHƯƠNG TRÌNH HOẠT ĐỘNG GIÁM SÁT NĂM 2024 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH VĨNH LONG HỘI ĐỒNG NHÂN DÂN TỈNH VĨNH LONG KHÓA X, KỲ HỌP THỨ 6 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương,\nngày 22/11/2019;\nCăn cứ Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân ngày 20/11/2015;\nCăn cứ Nghị quyết số\n594/NQ-UBTVQH15 ngày 12/9/2022 của Ủy ban Thường vụ Quốc hội hướng dẫn hoạt động giám sát của Hội đồng nhân dân, Thường trực Hội đồng nhân dân, Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân.\nXét Tờ trình số 01/TTr-HĐND ngày 01/6/2023 của Thường trực Hội đồng nhân dân tỉnh về Dự kiến Chương trình hoạt động giám sát năm 2024 của Hội đồng nhân dân tỉnh; Báo cáo thẩm tra của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội\nđồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1.\nThông qua Chương trình hoạt động giám sát của Hội đồng nhân dân tỉnh tại Kỳ họp giữa năm và cuối năm 2024, gồm:\n1. Hội đồng nhân dân xem xét các báo cáo a) Báo cáo kết quả thực hiện chương trình giám sát năm 2023 của Hội đồng nhân dân tỉnh.\nb) Báo cáo công tác 6 tháng và báo cáo năm 2024 của Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân,\nTòa án nhân dân, Viện kiểm sát nhân dân, Cục Thi hành án dân sự tỉnh.\nc) Các báo cáo 6 tháng và báo cáo năm 2024 của Ủy ban nhân dân tỉnh:\n- Báo cáo về kinh tế - xã hội.\n- Báo cáo về thực hiện ngân sách nhà nước, quyết toán ngân sách nhà nước của địa phương.\n- Báo cáo về công tác phòng, chống tham nhũng, tiêu cực.\n- Báo cáo về thực hành tiết kiệm,\nchống lãng phí.\n- Báo cáo về công tác phòng, chống tội phạm và vi phạm pháp luật.\n- Báo cáo về việc giải quyết khiếu nại, tố cáo của công dân.\n- Báo cáo về việc giải quyết ý\nkiến, kiến nghị của cử tri. \nd) Báo cáo tổng hợp ý kiến, kiến nghị của cử tri.\nđ) Xem xét báo cáo kết quả giám sát việc giải quyết các kiến nghị cử tri.\n2. Xem xét việc giải trình của cơ quan, tổ chức, cá nhân thuộc Ủy ban nhân dân, cơ quan chuyên môn của\nỦy ban nhân dân tỉnh; Tòa án nhân dân, Viện kiểm sát nhân dân, Cục Thi hành án dân sự tỉnh; Ủy ban nhân dân huyện, thị xã, thành phố giải trình việc thực hiện nghị quyết, kết luận, kiến nghị giám sát của Hội đồng nhân dân, Thường trực Hội\nđồng nhân dân, Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh 6 tháng cuối năm 2023, 6 tháng đầu năm 2024 (nếu có).\n3. Xem xét việc trả lời chất vấn Chủ tịch Ủy ban nhân dân, Phó Chủ tịch Ủy ban nhân dân, Ủy viên Ủy ban nhân dân, Chánh án Tòa án nhân dân, Viện trưởng Viện kiểm sát nhân dân tỉnh, Thủ\ntrưởng cơ quan, đơn vị thuộc Ủy ban nhân dân tỉnh.\nĐiều 2.\nThông qua nội dung giám sát của Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giữa hai kỳ họp năm 2024 1. Giám sát các nội dung theo quy định của pháp luật a) Giám sát kết quả thực hiện nghị quyết, kết luận, kiến nghị giám sát của Hội đồng nhân dân, Thường trực Hội\nđồng nhân dân, Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh.\nb) Chất vấn và xem xét trả lời chất vấn tại phiên họp Thường trực Hội đồng nhân dân tỉnh.\nc) Giải trình tại phiên họp của Thường trực Hội đồng nhân dân tỉnh.\nd) Giám sát việc giải quyết khiếu nại, tố cáo của công dân. \nđ) Giám sát việc giải quyết các\ný kiến, kiến nghị của cử tri.\ne) Thẩm tra các dự thảo Nghị\nquyết, Báo cáo, Đề án trình kỳ họp Hội đồng nhân dân.\ng) Giám sát Quyết định của Ủy ban nhân dân tỉnh, Nghị quyết của Hội đồng nhân dân các huyện, thị xã, thành phố\n(khi có dấu hiệu trái với Hiến pháp, luật, văn bản quy phạm pháp luật của cơ\nquan nhà nước cấp trên, Nghị quyết của Hội đồng nhân dân tỉnh).\n2. Giám sát chuyên đề với các nội dung a) Lĩnh vực Kinh tế - Ngân sách\n- Giám sát việc thực hiện chính sách, pháp luật và nghị quyết của Hội đồng nhân dân tỉnh về đầu tư công (Xây dựng cơ bản) bằng nguồn ngân sách nhà nước trên địa bàn tỉnh.\n- Giám sát việc thực hiện Nghị\nquyết Hội đồng nhân dân tỉnh về dự toán thu ngân sách nhà nước, chi ngân sách địa phương trên địa bàn tỉnh.\n- Công tác quản lý và phát triển chợ trên địa bàn tỉnh Vĩnh Long.\n- Giám sát công tác quản lý tài sản công trên địa bàn tỉnh Vĩnh Long.\n- Giám sát giải pháp phòng ngừa,\nxử lý tình trạng sạt lở bờ sông của các cơ quan nhà nước trên địa bàn tỉnh Vĩnh Long.\nb) Lĩnh vực Pháp chế\n- Giám sát việc tổ chức thực hiện quy định của pháp luật về công tác thực hành quyền công tố, kiểm sát việc tiếp nhận, giải quyết tố giác, tin báo về tội phạm và kiến nghị khởi tố; Ban hành kiến nghị phòng ngừa vi phạm pháp luật về công tác kiểm sát việc giải quyết các vụ\nviệc hành chính, dân sự, hôn nhân và gia đình.\n- Giám sát việc tổ chức thực hiện quy định của pháp luật về việc xác minh tài sản, thu nhập năm 2023 đối với các cơ quan, đơn vị và cá nhân theo kế hoạch.\n- Giám sát việc tổ chức thực hiện quy định của pháp luật về định kỳ chuyển đổi vị trí công tác của người có chức vụ, quyền hạn trong cơ quan, đơn vị tại UBND cấp huyện.\nc) Lĩnh vực Văn hóa - Xã hội\n- Giám sát kết quả thực hiện Nghị quyết số 18/2020/NQ-HĐND ngày 11/12/2020 của HĐND tỉnh về chính sách cho vay vốn hỗ trợ người lao động đi làm việc ở nước ngoài theo hợp đồng trên địa bàn tỉnh Vĩnh Long giai đoạn 2021-2025.\n- Giám sát việc thực hiện quy định của pháp luật đối với công tác quản lý nhà nước về bảo tồn và phát huy giá trị\ncác di tích trên địa bàn tỉnh.\n- Giám sát kết quả thực hiện Nghị quyết số 21/2022/NQ-HĐND ngày 24/3/2022 của HĐND tỉnh phê duyệt chỉ tiêu giao nhiệm vụ, đặt hàng đào tạo trình độ cao đẳng, trung cấp đối với các cơ sở\ngiáo dục nghề nghiệp trên địa bàn tỉnh Vĩnh Long từ khóa tuyển sinh năm học 2021-2022 đến năm học 2025-2026.\nNgoài ra, Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh phối hợp giám sát với các Ủy ban của Quốc hội, Ban của Ủy ban Thường vụ Quốc hội, Đoàn Đại biểu Quốc hội đơn vị tỉnh Vĩnh Long,\nBan Thường trực Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh khi được yêu cầu; giám sát những vấn đề phát sinh khác, những vấn đề bức xúc qua phản ánh của cử tri và các phương tiện thông tin đại chúng khi cần thiết.\nĐiều 3. Tổ\nchức thực hiện 1. Giao Thường trực Hội\nđồng nhân dân tỉnh xây dựng chương trình, kế hoạch, tổ chức triển khai thực hiện Nghị quyết; điều hòa, phối hợp, phân công các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân thực hiện chương trình giám sát của Hội đồng nhân dân đảm bảo không bị trùng lắp về nội dung, thời gian giám sát; xem xét kết quả hoạt động giám sát của các Đoàn giám sát, giám sát kết quả thực hiện kiến nghị sau giám sát của các cơ quan, tổ chức, cá nhân chịu sự giám sát và báo cáo Hội đồng nhân dân đúng quy định.\n2. Các cơ quan, tổ chức,\nđơn vị chịu sự giám sát thực hiện đúng quy định của pháp luật về hoạt động giám sát, tạo điều kiện thuận lợi để các Đoàn giám sát của Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội\nđồng nhân dân tỉnh thực hiện chức năng giám sát; chuẩn bị báo cáo và cung cấp đầy\nđủ thông tin chính xác, kịp thời theo yêu cầu của Đoàn giám sát; nghiêm túc thực hiện các kiến nghị của Đoàn giám sát và báo cáo kết quả với Đoàn giám sát.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Vĩnh Long Khóa X, Kỳ họp thứ 6 thông qua ngày 15 tháng 6 năm 2023 và có hiệu lực kể từ ngày thông qua./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Tỉnh ủy, UBND, UBMTTQVN tỉnh;\n - Đoàn ĐBQH đơn vị tỉnh Vĩnh Long;\n - Đại biểu Hội đồng nhân dân tỉnh;\n - Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND tỉnh, UBND tỉnh;\n - Các Sở, ban, ngành tỉnh;\n - HĐND, UBND các huyện, thị xã, thành phố;\n - Công báo tỉnh, Trang tin VP.Đoàn ĐBQH & HĐND tỉnh;\n - Lưu: VT.\nCHỦ TỊCH Bùi Văn Nghiêm"
}