{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-10-2023-NQ-HDND-quy-dinh-muc-chi-cong-tac-thoa-thuan-quoc-te-Thai-Nguyen-573841.aspx",
  "title": "Nghị quyết 10/2023/NQ-HĐND quy định mức chi công tác thỏa thuận quốc tế Thái Nguyên",
  "properties": {
    "Số hiệu": "10/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Thái Nguyên",
    "Người ký": "Phạm Hoàng Sơn",
    "Ngày ban hành": "20/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH THÁI NGUYÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 10/2023/NQ-HĐND Thái Nguyên, ngày 20 tháng 7 năm 2023 NGHỊ QUYẾT QUY ĐỊNH MỨC CHI CHO CÔNG TÁC THỎA THUẬN QUỐC TẾ CỦA TỈNH THÁI NGUYÊN HỘI ĐỒNG NHÂN DÂN TỈNH THÁI NGUYÊN KHÓA XIV, KỲ HỌP THỨ MƯỜI BA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Thỏa thuận quốc tế ngày 13 tháng 11 năm 2020;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số\n65/2021/NĐ-CP ngày 30 tháng 6 năm 2021 của Chính phủ về quản lý và sử dụng kinh phí ngân sách nhà nước bảo đảm cho công tác điều ước quốc tế và công tác thỏa thuận quốc tế;\nCăn cứ Thông tư số\n102/2012/TT-BTC ngày 21 tháng 6 năm 2012 của Bộ trưởng Bộ Tài chính quy định chế độ công tác phí cho cán bộ, công chức nhà nước đi công tác ngắn hạn ở nước ngoài do ngân sách nhà nước bảo đảm kinh phí;\nCăn cứ Thông tư số\n43/2022/TT-BTC ngày 19 tháng 7 năm 2022 của Bộ trưởng Bộ Tài chính hướng dẫn việc quản lý và sử dụng kinh phí ngân sách nhà nước bảo đảm cho công tác điều\nước quốc tế và công tác thỏa thuận quốc tế;\nXét Tờ trình số\n57/TTr-UBND ngày 28 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Thái Nguyên về dự\nthảo Nghị quyết của Hội đồng nhân dân tỉnh quy định mức chi cho công tác thỏa thuận quốc tế của tỉnh Thái Nguyên; Báo cáo thẩm tra của Ban Văn hóa - xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp. \nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh Nghị quyết này quy định mức chi cho công tác thỏa thuận quốc tế của tỉnh Thái Nguyên theo các nội dung chi quy định tại Nghị định số 65/2021/NĐ-CP ngày 30 tháng 6 năm 2021 của Chính phủ về quản lý và sử dụng kinh phí ngân sách nhà nước bảo đảm cho công tác điều\nước quốc tế và công tác thỏa thuận quốc tế (sau đây viết tắt là Nghị định số\n65/2021/NĐ-CP).\nĐiều 2. Đối tượng áp dụng Nghị quyết này áp dụng\nđối với các cơ quan, tổ chức, cá nhân thuộc tỉnh Thái Nguyên quản lý tham gia vào quá trình ký kết và thực hiện thỏa thuận quốc tế trên địa bàn tỉnh theo quy\nđịnh của Luật Thỏa thuận quốc tế năm 2020.\nĐiều 3. Mức chi cụ thể\ncho công tác thỏa thuận quốc tế\n1. Mức chi cho các nội dung chi đã có văn bản quy định chế độ, định mức chi tiêu: \na) Chi tổ chức các cuộc họp, hội nghị, công tác phí trong nước: Thực hiện theo mức chi quy định tại Nghị quyết số 11/2017/NQ-HĐND ngày 27 tháng 10 năm 2017 của Hội đồng nhân dân tỉnh Thái Nguyên quy định mức chi bảo đảm cho công tác cải cách hành chính nhà\nnước; mức chi công tác phí, chi hội nghị đối với cơ quan, tổ chức, đơn vị thuộc tỉnh Thái Nguyên và mức chi, mức hỗ trợ kinh phí thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2016 - 2020.\nb) Chi công tác phí nước ngoài: Thực hiện theo mức chi quy định tại Thông tư số 102/2012/TT-BTC ngày 21 tháng 6 năm 2012 của Bộ trưởng Bộ Tài chính quy định chế độ công tác phí cho cán bộ, công chức Nhà nước đi công tác ngắn hạn ở nước ngoài do ngân sách Nhà\nnước bảo đảm kinh phí.\nc) Chi rà soát liên quan đến thỏa thuận quốc tế quy định tại điểm b khoản 2 Điều 6 Nghị định số\n65/2021/NĐ-CP: Thực hiện theo mức chi quy định tại Nghị quyết số\n30/2011/NQ-HĐND ngày 12 tháng 12 năm 2011 của Hội đồng nhân dân tỉnh Thái Nguyên quy định mức thu một số loại phí, lệ phí; mức chi đặc thù bảo đảm cho các nội dung kiểm tra, xử lý, rà soát hệ thống hóa văn bản quy phạm pháp luật;\nchế độ dinh dưỡng đặc thù đối với vận động viên, huấn luyện viên thể thao thành tích cao thuộc tỉnh Thái Nguyên.\nd) Chi dịch thuật, chi\nđón các đoàn nước ngoài vào làm việc tại Việt Nam: Thực hiện theo mức chi quy\nđịnh tại Nghị quyết số 11/2019/NQ-HĐND ngày 11 tháng 12 năm 2019 của Hội\nđồng nhân dân tỉnh Thái Nguyên ban hành quy định mức chi tiếp khách nước ngoài,\nchi tổ chức hội nghị, hội thảo quốc tế và mức chi tiếp khách trong nước đối với các cơ quan, đơn vị thuộc phạm vi quản lý của tỉnh Thái Nguyên.\nđ) Chi tuyên truyền, phổ\nbiến thỏa thuận quốc tế quy định tại điểm a khoản 4 Điều 6 Nghị định số\n65/2021/NĐ-CP: Thực hiện theo mức chi quy định tại Nghị quyết số\n52/2014/NQ-HĐND ngày 25 tháng 7 năm 2014 của Hội đồng nhân dân tỉnh Thái Nguyên quy định mức chi cho công tác phổ biến, giáo dục pháp luật và chuẩn tiếp cận pháp luật của người dân tại cơ sở trên địa bàn tỉnh Thái Nguyên.\n2. Các khoản chi khác\n(các khoản chi đóng góp tài chính theo thỏa thuận quốc tế quy định tại điểm b khoản 4 Điều 6 Nghị định số 65/2021/NĐ-CP ; chi phí sao lục, in ấn tài liệu; chi mua, thu thập tài liệu; chi mua văn phòng phẩm phục vụ trực tiếp cho soạn thảo thỏa thuận quốc tế; các khoản chi phí khác phát sinh phục vụ trực tiếp công tác thỏa thuận quốc tế): Thực hiện theo quy định tại khoản 2 Điều 4 Thông tư số\n43/2022/TT-BTC ngày 19 tháng 7 năm 2022 của Bộ trưởng Bộ Tài chính hướng dẫn việc quản lý và sử dụng kinh phí ngân sách nhà nước bảo đảm cho công tác điều\nước quốc tế và công tác thỏa thuận quốc tế.\n3. Một số mức chi có tính chất đặc thù phục vụ công tác thỏa thuận quốc tế:\na) Việc xây dựng các loại hồ sơ quy định tại điểm d khoản 1 Điều 6 Nghị định số 65/2021/NĐ-CP gồm: Hồ sơ\ntrình về đề xuất ký kết thỏa thuận quốc tế; hồ sơ trình về việc sửa đổi, bổ\nsung, gia hạn, chấm dứt hiệu lực, rút khỏi, tạm đình chỉ thực hiện thỏa thuận quốc tế:\nMức chi 10.000.000\nđồng/01 bộ hồ sơ, do cơ quan chủ trì trình thực hiện và tính cho sản phẩm hồ sơ\ncuối cùng được cấp có thẩm quyền phê duyệt. Danh mục một bộ hồ sơ thực hiện theo quy định tại Luật Thỏa thuận quốc tế năm 2020. Tùy thuộc nội dung,\ntính chất, mức độ phức tạp của từng thỏa thuận quốc tế, Thủ trưởng đơn vị quyết\nđịnh mức chi phù hợp, không quá mức chi quy định tại điểm này.\nb) Chi soạn thảo mới dự\nthảo thỏa thuận quốc tế quy định tại điểm c khoản 1 Điều 6 Nghị định số 65/2021/NĐ-CP của Chính phủ (tính cho sản phẩm là thỏa thuận quốc tế cuối cùng được ký\nkết): 5.000.000 đồng/văn bản.\nc) Báo cáo về tình hình ký kết và thực hiện thỏa thuận quốc tế theo quy định tại điểm c khoản 5 Điều 6 Nghị định số 65/2021/NĐ-CP: Báo cáo theo chuyên đề hoặc đột xuất theo yêu cầu của cấp có thẩm quyền: 3.000.000 đồng/báo cáo.\nd) Việc chi soạn thảo các bộ hồ sơ, soạn thảo văn bản, các loại báo cáo quy định tại điểm a, điểm b, điểm c khoản này tính cho sản phẩm cuối cùng (bao gồm cả tiếp thu, chỉnh lý), do cơ\nquan được giao chủ trì thực hiện các công việc của công tác thỏa thuận quốc tế\nthực hiện.\nĐiều 4. Kinh phí thực hiện Kinh phí\nthực hiện được cấp từ nguồn ngân sách Nhà nước theo phân cấp ngân sách nhà nước hiện hành, được bố trí trong dự toán hằng năm của cơ quan, đơn vị theo quy định.\nĐiều 5. Tổ chức thực hiện 1. Giao\nỦy ban nhân dân tỉnh tổ chức thực hiện Nghị quyết theo đúng quy định của pháp luật.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\n3. Khi các văn bản dẫn chiếu để áp dụng tại Nghị quyết này được sửa đổi, bổ sung hoặc thay thế bằng văn bản mới thì áp dụng theo các văn bản sửa đổi, bổ sung hoặc thay thế.\nNghị quyết này đã được Hội\nđồng nhân dân tỉnh Thái Nguyên Khóa XIV, Kỳ họp thứ mười ba thông qua ngày 20 tháng 7 năm 2023 và có hiệu lực thi hành từ ngày 01 tháng 8 năm 2023./.\nCHỦ TỊCH Phạm Hoàng Sơn"
}