{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Nghi-quyet-16-NQ-HDND-2023-dat-ten-duong-pho-thi-tran-Hung-Son-Thai-Nguyen-567734.aspx",
  "title": "Nghị quyết 16/NQ-HĐND 2023 đặt tên đường phố thị trấn Hùng Sơn Thái Nguyên",
  "properties": {
    "Số hiệu": "16/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Thái Nguyên",
    "Người ký": "Phạm Hoàng Sơn",
    "Ngày ban hành": "10/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH THÁI NGUYÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 16/NQ-HĐND Thái Nguyên, ngày 10 tháng 5 năm 2023 NGHỊ QUYẾT VỀ VIỆC ĐẶT TÊN 15\nĐƯỜNG, PHỐ TRÊN ĐỊA BÀN THỊ TRẤN HÙNG SƠN, HUYỆN ĐẠI TỪ, TỈNH THÁI NGUYÊN HỘI ĐỒNG NHÂN DÂN TỈNH THÁI NGUYÊN KHÓA XIV, KỲ HỌP THỨ MƯỜI HAI (KỲ HỌP CHUYÊN ĐỀ)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật Giao thông đường bộ ngày 13 tháng 11 năm 2008;\nCăn cứ Nghị định số 91/2005/NĐ-CP ngày 11 tháng 7 năm 2005 của Chính phủ về việc ban hành Quy chế đặt tên, đổi tên đường, phố\nvà công trình công cộng;\nCăn cứ Thông tư số 36/2006/TT-BVHTT ngày 20 tháng 3 năm 2006 của Bộ Văn hóa - Thông tin hướng dẫn thực hiện một số điều của Quy chế đặt tên, đổi tên đường, phố và công trình công cộng ban hành kèm theo Nghị định số 91/2005/NĐ-CP ngày 11 tháng 7 năm 2005 của Chính phủ;\nXét Tờ trình số 42/TTr-UBND ngày 28 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Thái Nguyên về việc đặt tên 15 đường, phố trên địa bàn thị trấn Hùng Sơn, huyện Đại Từ, tỉnh Thái Nguyên;\nBáo cáo thẩm tra của Ban Văn hóa - xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Đặt tên 15 đường, phố trên địa bàn thị trấn Hùng Sơn, huyện Đại Từ, tỉnh Thái Nguyên. \n(Chi tiết tại phụ\nlục kèm theo)\nĐiều 2. Giao Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị quyết theo đúng quy định của pháp luật.\nĐiều 3. Giao Thường trực Hội đồng nhân dân tỉnh,\ncác Ban Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Thái Nguyên Khóa XIV, Kỳ họp thứ mười hai (Kỳ họp chuyên đề)\nthông qua ngày 10 tháng 5 năm 2023./. \nCHỦ TỊCH Phạm Hoàng Sơn PHỤ LỤC DANH MỤC ĐẶT TÊN 15 ĐƯỜNG, PHỐ TRÊN ĐỊA BÀN THỊ TRẤN HÙNG SƠN, HUYỆN ĐẠI TỪ, TỈNH THÁI NGUYÊN\n(Kèm theo Nghị quyết số 16/NQ-HĐND ngày 10 tháng 5 năm 2023 của Hội đồng nhân dân tỉnh Thái Nguyên)\nTT Tên\n đường\nĐiểm\n đầu\nĐiểm cuối Chiều dài \n (m)\nChiều rộng (m)\nI 12\n ĐƯỜNG 1\nĐường 1 tháng 8 Km 0+00 (Quốc lộ 37 km149+920, ranh giới tiếp giáp Tổ dân phố An Long, thị trấn Hùng Sơn và Xóm 2, xã Hà Thượng).\nKm 6+170 (Quốc lộ 37 km 154+250, ranh giới tiếp giáp Tổ dân phố Đình, thị trấn Hùng Sơn và xóm Phố Dầu, xã Tiên Hội).\n6.170 27 2\nĐường Hàm Rồng Km 0+00 (Quốc lộ 37 km151+070, bên phải, Tổ dân phố An Long).\nKm 0+400 (Tổ dân phố Hàm Rồng).\n400 10,5 3\nĐường Nam Sông Công Km 0+00 (Quốc lộ 37 km152+370, bên phải, Tổ dân phố Cầu Thành 2). \nKm 1+600 (Ngầm tràn Suối Mang, Tổ\n dân phố Đồng Trũng).\n1.600 22,5 4\nĐường Phạm Bá Trực Km 0+00 (Quốc lộ 37 km152+370, bên trái, Tổ dân phố Cầu Thành 1).\nKm 0+250 (Tổ dân phố Cầu Thành 1).\n250 4\n5\nĐường Hùng Sơn Km 0+00 (Quốc lộ 37 km 152+980, bên phải, Tổ dân phố Chợ 2).\nKm 0+950 (Đường tròn khu vực Trường Mầm non Quốc tế Ánh Dương).\n950 27 6\nĐường 19 tháng 8 Km 0+00 (Quốc lộ 37 km153+150, bên trái, Tổ dân phố Chợ 2).\nKm 0+600 (bên trái, Tổ dân phố Sơn Tập 3).\n600 12,5 7\nĐường Lưu Nhân Chú\nKm 0+00 (Quốc lộ 37 km153+200,\n ĐT.261, Tổ dân phố Chợ 1).\nKm 0+985 (ĐT.261 km 0+985, ranh giới tiếp giáp giữa Tổ dân phố Phú Thịnh, Sơn Tập 2, thị trấn Hùng Sơn và xóm Bình Sơn, xã Bình Thuận).\n985 9\n8\nĐường Đồng Doãn Khuê\nKm 0+00 (Quốc lộ 37 km 153+450,\n ĐT.263B km 0; bên trái, Tổ dân phố Tân Sơn, ngã tư đèn xanh, đèn đỏ).\nKm 1+300 (ĐT.263B km 1+300, ranh giới tiếp giáp Tổ dân phố Bàn Cờ 2, thị trấn Hùng Sơn và xóm Hòa Bình, xã\n Khôi Kỳ).\n1.300 9\n9\nĐường Thanh Niên Km 0+00 (bên trái, Khu đô thị 1B\n đường Hùng Sơn).\nKm 0+350 (Quốc lộ 37 km 153+880,\n bên phải, Tổ dân phố Đình).\n350 27 10\nĐường Hòa Bình Km 0+00 (Đường tròn gần Trường Mầm non Quốc tế\n Ánh Dương).\nKm1 +00 (Khu vực Không gian văn hóa trà huyện\n Đại Từ, giáp Tổ dân phố Gò Vầu). \n1.000 27 11\nĐường Cầu Thông Km 0+00 (ĐT.263B km 0+390, Tổ dân phố Cầu Thông 2).\nKm 0+600 (ĐT.261 km 0+330, Tổ dân phố Tân Sơn).\n600 5\n12\nĐường Trương Văn Nho Km 0+00 (ĐT.261 km 0+100, Tổ dân phố Tân Sơn).\nKm 0+600 (Tổ dân phố Chợ 2, cổng phụ Trường Trung học phổ thông Đại Từ).\n600 14,5 II 03 PHỐ\n1 Phố Cầu Thành Km 0+00 (Quốc lộ 37 km 152+690, Tổ dân phố Cầu Thành).\nKm0+250 (Đường Nam Sông Công).\n250 4\n2 Phố Sân Tập Km 0+00 (ĐT.261 km 0+500, Tổ dân phố Sơn Tập 2).\nKm0+500 (Tổ dân phố Sơn Tập 3, cổng Bệnh viện đa khoa huyện).\n500 9\n3 Phố Bàn Cờ\nKm 0+00 (ĐT.263B km 1+050, Tổ dân phố Bàn Cờ 2).\nKm 0+600 (ngã tư, Tổ dân phố Bàn Cờ\n 2).\n600 4"
}