{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-20-2023-NQ-HDND-phan-cap-tham-dieu-chinh-quyen-dau-tu-cong-trung-han-Thai-Nguyen-591210.aspx",
  "title": "Nghị quyết 20/2023/NQ-HĐND phân cấp thẩm điều chỉnh quyền đầu tư công trung hạn Thái Nguyên",
  "properties": {
    "Số hiệu": "20/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Thái Nguyên",
    "Người ký": "Phạm Hoàng Sơn",
    "Ngày ban hành": "08/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH THÁI NGUYÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 20/2023/NQ-HĐND Thái Nguyên, ngày 08 tháng 12 năm 2023 NGHỊ QUYẾT PHÂN CẤP THẨM QUYỀN QUYẾT ĐỊNH, ĐIỀU CHỈNH DANH MỤC DỰ ÁN\nĐẦU TƯ CÔNG TRUNG HẠN VÀ HẰNG NĂM THỰC HIỆN CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH THÁI NGUYÊN HỘI ĐỒNG NHÂN DÂN TỈNH THÁI NGUYÊN KHÓA XIV, KỲ HỌP THỨ MƯỜI SÁU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý,\ntổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Nghị định số\n38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy\nđịnh cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nXét Tờ trình số\n176/TTr-UBND ngày 18 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Thái Nguyên dự\nthảo Nghị quyết về thẩm quyền quyết định, điều chỉnh danh mục dự án đầu tư công trung hạn và hằng năm thực hiện các chương trình mục tiêu quốc gia giai đoạn 2021-2025 trên địa bàn tỉnh Thái Nguyên; Báo cáo thẩm tra của Ban Pháp chế Hội\nđồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ\nhọp.\nQUYẾT NGHỊ:\nĐiều 1. Phân cấp cho Hội đồng nhân dân cấp huyện quyết định, điều chỉnh danh mục dự án đầu tư công trung hạn và hằng năm thuộc các chương trình mục tiêu quốc gia giai đoạn 2021-2025 trên địa bàn tỉnh Thái Nguyên được đầu tư\ntừ nguồn vốn ngân sách nhà nước phân cấp cho cấp huyện quản lý (bao gồm vốn ngân sách Trung ương và ngân sách cấp tỉnh hỗ trợ).\nĐiều 2. Điều khoản thi hành 1. Nghị quyết này có hiệu lực kể từ ngày 19 tháng 12 năm 2023 đến hết ngày 31 tháng 12 năm 2025.\n2. Quy định chuyển tiếp:\nĐối với danh mục dự án đầu tư thuộc chương trình mục tiêu quốc gia giai đoạn 2021-2025 đã được cấp có thẩm quyền phê duyệt trước khi Nghị quyết này có hiệu lực, được tiếp tục thực hiện và điều chỉnh, bổ sung theo quy định phân cấp tại Nghị quyết này.\nĐiều 3. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh, Hội đồng nhân dân các huyện, thành phố tổ chức thực hiện Nghị quyết theo\nđúng quy định của pháp luật.\n2. Giao Thường trực Hội\nđồng nhân dân tỉnh, các Ban Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị\nquyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Thái Nguyên Khóa XIV, Kỳ họp thứ mười sáu thông qua ngày 08 tháng 12 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội (Báo cáo);\n - Chính phủ (Báo cáo);\n - Bộ Tài chính (Báo cáo);\n - Bộ Nông nghiệp và Phát triển nông thôn (Báo cáo);\n - Bộ Lao động, Thương binh và Xã hội (Báo cáo);\n - Ủy ban Dân tộc (Báo cáo);\n - Cục Kiểm tra văn bản - Bộ Tư pháp (Kiểm tra);\n - Thường trực Tỉnh ủy (Báo cáo);\n - Thường trực HĐND tỉnh;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Ủy ban MTTQ tỉnh; \n - Ủy ban nhân dân tỉnh;\n - Các đại biểu HĐND tỉnh Khóa XIV;\n - Tòa án nhân dân tỉnh;\n - Viện Kiểm sát nhân dân tỉnh;\n - Cục Thi hành án dân sự tỉnh;\n - Kiểm toán nhà nước Khu vực X;\n - Văn phòng: Tỉnh ủy, Ủy ban nhân dân tỉnh;\n - Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể của tỉnh;\n - TT HĐND, UBND các huyện, thành phố;\n - Báo Thái Nguyên, Trung tâm Thông tin tỉnh;\n - Lưu: VT, CTHĐND.\nCHỦ TỊCH Phạm Hoàng Sơn"
}