{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-21-NQ-HDND-2023-Chuong-trinh-giam-sat-Hoi-dong-nhan-dan-Thai-Nguyen-573845.aspx",
  "title": "Nghị quyết 21/NQ-HĐND 2023 Chương trình giám sát Hội đồng nhân dân Thái Nguyên",
  "properties": {
    "Số hiệu": "21/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Thái Nguyên",
    "Người ký": "Phạm Hoàng Sơn",
    "Ngày ban hành": "20/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH THÁI NGUYÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 21/NQ-HĐND Thái Nguyên, ngày 20 tháng 7 năm 2023 NGHỊ QUYẾT VỀ CHƯƠNG TRÌNH GIÁM SÁT NĂM 2024 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH THÁI NGUYÊN HỘI ĐỒNG NHÂN DÂN TỈNH THÁI NGUYÊN KHÓA XIV, KỲ HỌP THỨ MƯỜI BA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Hoạt động giám sát của Quốc hội và\nHội đồng nhân dân ngày 20 tháng 11 năm 2015;\nXét Tờ trình số 85/TTr-HĐND ngày 03 tháng 7 năm 2023 của Thường trực Hội đồng nhân dân tỉnh Thái Nguyên về việc đề nghị thông qua Chương trình giám sát năm 2024 của Hội đồng nhân dân tỉnh Thái Nguyên; Báo cáo thẩm tra của Ban Dân tộc Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thông qua Chương trình giám sát năm 2024 của Hội đồng nhân dân tỉnh Thái Nguyên.\n1. Giám sát tại các kỳ họp a) Giám sát tại kỳ họp thường lệ giữa năm 2024\n- Hội đồng nhân dân tỉnh xem xét, thảo luận về các báo cáo của Thường trực Hội đồng nhân dân tỉnh: Báo cáo công tác 6 tháng đầu năm 2024; Báo cáo tổng hợp ý kiến, kiến nghị của cử tri gửi đến kỳ họp thường lệ\ngiữa năm 2024 của Hội đồng nhân dân tỉnh; Báo cáo kết quả giám sát việc giải quyết\ný kiến, kiến nghị của cử tri gửi đến kỳ họp thường lệ cuối năm 2023 của Hội\nđồng nhân dân tỉnh và kết quả thực hiện nghị quyết của Hội đồng nhân dân tỉnh về giám sát việc giải quyết ý kiến, kiến nghị của cử tri; Báo cáo kết quả thực hiện chương trình giám sát của Hội đồng nhân dân, Thường trực Hội đồng nhân dân tỉnh năm 2023. \n- Xem xét báo cáo kết quả thẩm tra và công tác 6 tháng đầu năm 2024 của các Ban Hội đồng nhân dân tỉnh; các báo cáo của Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh, Cục Thi hành án dân sự tỉnh. \n- Xem xét các báo cáo của Ủy ban nhân dân tỉnh 6 tháng đầu năm 2024: Báo cáo về kết quả thực hiện nhiệm vụ phát triển kinh tế -\nxã hội; Báo cáo thực hiện dự toán ngân sách nhà nước; Báo cáo công tác phòng,\nchống tham nhũng; Báo cáo về thực hành tiết kiệm, chống lãng phí; Báo cáo công tác phòng, chống tội phạm và vi phạm pháp luật; Báo cáo kết quả giải quyết khiếu nại, tố cáo của công dân; Báo cáo kết quả giải quyết các ý kiến, kiến nghị của cử tri gửi đến kỳ họp thường lệ cuối năm 2023.\n- Xem xét các báo cáo về việc thi hành pháp luật trong một số lĩnh vực khác theo quy định của pháp luật và các báo cáo theo đề\nnghị của Thường trực Hội đồng nhân dân tỉnh.\n- Xem xét việc trả lời chất vấn của Chủ tịch Ủy ban nhân dân tỉnh và các Phó Chủ tịch Ủy ban nhân dân tỉnh, Ủy viên Ủy ban nhân dân tỉnh, Chánh án Toà án nhân dân tỉnh, Viện trưởng Viện Kiểm sát nhân dân tỉnh, Thủ\ntrưởng các cơ quan thuộc Ủy ban nhân dân tỉnh.\nb) Giám sát tại kỳ họp thường lệ cuối năm 2024\n- Hội đồng nhân dân tỉnh xem xét, thảo luận về các báo cáo của Thường trực Hội đồng nhân dân tỉnh: Báo cáo công tác năm 2024; Báo cáo tổng hợp ý kiến, kiến nghị của cử tri gửi đến kỳ họp thường lệ cuối năm 2024 của Hội đồng nhân dân tỉnh; Báo cáo kết quả giám sát việc giải quyết ý kiến, kiến nghị của cử tri gửi đến kỳ họp thường lệ giữa năm 2024 của Hội đồng nhân dân tỉnh và kết quả thực hiện nghị quyết của Hội đồng nhân dân tỉnh về giám sát việc giải quyết ý kiến, kiến nghị của cử tri; Báo cáo kết quả giám sát chuyên\nđề của Hội đồng nhân dân tỉnh.\n- Xem xét báo cáo kết quả thẩm tra và công tác năm 2024 của các Ban Hội đồng nhân dân tỉnh; các báo cáo của Tòa án nhân dân tỉnh,\nViện Kiểm sát nhân dân tỉnh, Cục Thi hành án dân sự tỉnh.\n- Xem xét các báo cáo của Ủy ban nhân dân tỉnh năm 2024: Báo cáo kết quả thực hiện nhiệm vụ phát triển kinh tế - xã hội; Báo cáo quyết toán ngân sách nhà nước năm 2023; Báo cáo kết quả thực hiện dự toán ngân sách nhà nước năm 2024 và phân bổ dự toán ngân sách nhà nước năm 2025; Báo cáo kế hoạch đầu tư công năm 2025; Báo cáo công tác phòng, chống tham nhũng; Báo cáo về thực hành tiết kiệm, chống lãng phí; Báo cáo công tác phòng, chống tội phạm và vi phạm pháp luật; Báo cáo kết quả giải quyết khiếu nại, tố cáo của công dân; Báo cáo kết quả giải quyết các ý kiến, kiến nghị của cử tri gửi đến kỳ họp thường lệ giữa năm 2024.\n- Xem xét các báo cáo về việc thi hành pháp luật trong một số lĩnh vực khác theo quy định của pháp luật và các báo cáo theo đề\nnghị của Thường trực Hội đồng nhân dân tỉnh.\n- Xem xét việc trả lời chất vấn của Chủ tịch Ủy ban nhân dân tỉnh và các Phó Chủ tịch Ủy ban nhân dân tỉnh, Ủy viên Ủy ban nhân dân tỉnh, Chánh án Toà án nhân dân tỉnh, Viện trưởng Viện Kiểm sát nhân dân tỉnh, Thủ\ntrưởng các cơ quan thuộc Ủy ban nhân dân tỉnh.\n2. Giám sát chuyên đề\nGiám sát việc thực hiện Kế hoạch đầu tư công trung hạn tỉnh Thái Nguyên, giai đoạn 2021 - 2025.\nĐiều 2. Tổ chức thực hiện 1. Giao Thường trực Hội đồng nhân dân tỉnh chủ trì thực hiện Nghị quyết về Chương trình giám sát năm 2024 của Hội đồng nhân dân tỉnh. Chỉ\nđạo, điều hòa, phối hợp hoạt động giám sát của các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh, đại biểu Hội đồng nhân dân tỉnh.\n2. Giao Ủy ban nhân dân tỉnh và các cơ quan, tổ\nchức liên quan có trách nhiệm chuẩn bị tốt các nội dung để thực hiện Chương trình giám sát năm 2024 của Hội đồng nhân dân tỉnh.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Thái Nguyên Khóa XIV, Kỳ họp thứ mười ba thông qua ngày 20 tháng 7 năm 2023./.\nCHỦ TỊCH Phạm Hoàng Sơn"
}