{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-22-NQ-HDND-2023-thong-qua-du-kien-Ke-hoach-dau-tu-cong-Thai-Nguyen-573847.aspx",
  "title": "Nghị quyết 22/NQ-HĐND 2023 thông qua dự kiến Kế hoạch đầu tư công Thái Nguyên",
  "properties": {
    "Số hiệu": "22/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Thái Nguyên",
    "Người ký": "Phạm Hoàng Sơn",
    "Ngày ban hành": "20/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH THÁI NGUYÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 22/NQ-HĐND Thái Nguyên, ngày 20 tháng 7 năm 2023 NGHỊ QUYẾT VỀ VIỆC THÔNG QUA DỰ KIẾN KẾ HOẠCH ĐẦU TƯ CÔNG TỈNH THÁI NGUYÊN NĂM 2024 HỘI ĐỒNG NHÂN DÂN TỈNH THÁI NGUYÊN KHÓA XIV, KỲ HỌP THỨ MƯỜI BA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị quyết số 29/2021/QH15 ngày 28 tháng 7 năm 2021 của Quốc hội về Kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025;\nCăn cứ Nghị quyết số 973/2020/UBTVQH14 ngày 08 tháng 7 năm 2020 của Ủy ban Thường vụ Quốc hội quy định về các nguyên tắc, tiêu chí và định mức phân bổ vốn đầu tư công nguồn ngân sách nhà nước giai đoạn 2021 - 2025;\nCăn cứ Nghị định số 40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đầu tư công;\nCăn cứ Quyết định số 26/2020/QĐ-TTg ngày 14 tháng 9 năm 2020 của Thủ tướng Chính phủ quy định chi tiết thi hành một số điều của Nghị quyết số 973/2020/UBTVQH14 ngày 08 tháng 7 năm 2020 của Ủy ban Thường vụ Quốc hội quy định về các nguyên tắc, tiêu chí và định mức phân bổ vốn đầu tư công nguồn ngân sách nhà nước giai đoạn 2021 - 2025;\nCăn cứ Quyết định số 1535/QĐ-TTg ngày 15 tháng 9 năm 2021 của Thủ tướng Chính phủ về việc giao kế hoạch đầu tư công trung hạn vốn ngân sách nhà nước giai đoạn 2021 - 2025;\nCăn cứ Quyết định số 652/QĐ-TTg ngày 28 tháng 5 năm 2022 của Thủ tướng Chính phủ về việc giao kế hoạch vốn đầu tư\nphát triển nguồn vốn ngân sách Trung ương giai đoạn 2021 - 2025 cho các địa phương thực hiện 03 Chương trình mục tiêu quốc gia;\nCăn cứ Quyết định số 147/QĐ-TTg ngày 23 tháng 02 năm 2023 của Thủ tướng Chính phủ về việc giao bổ\nsung kế hoạch vốn đầu tư phát triển nguồn ngân sách Trung ương giai đoạn 2021 -\n2025 thực hiện 03 Chương trình mục tiêu quốc gia và điều chỉnh một số chỉ tiêu mục tiêu, nhiệm vụ của 03 Chương trình mục tiêu quốc gia tại Quyết định số 652/QĐ-TTg ngày 28 tháng 5 năm 2022 của Thủ tướng Chính phủ;\nCăn cứ Nghị quyết số 07/2020/NQ-HĐND ngày 11 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh Thái Nguyên quy định nguyên tắc, tiêu chí, định mức phân bổ vốn đầu tư công nguồn ngân sách địa phương giai đoạn 2021 - 2025 tỉnh Thái Nguyên; \nCăn cứ Nghị quyết số 199/NQ-HĐND ngày 10 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh Thái Nguyên về việc thông qua Kế hoạch đầu tư công trung hạn giai đoạn 2021 -\n2025 tỉnh Thái Nguyên;\nCăn cứ Nghị quyết số 19/2021/NQ-HĐND ngày 10 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh Thái Nguyên quy định cơ chế hỗ trợ đầu tư\nphát triển kết cấu hạ tầng xây dựng nông thôn mới trên địa bàn tỉnh Thái Nguyên;\nCăn cứ Nghị quyết số 07/NQ-HĐND ngày 31 tháng 3 năm 2022 của Hội đồng nhân dân tỉnh Thái Nguyên về việc điều chỉnh, bổ sung Kế\nhoạch đầu tư công trung hạn giai đoạn 2021 - 2025 tỉnh Thái Nguyên;\nCăn cứ Nghị quyết số 12/NQ-HĐND ngày 31 tháng 3 năm 2022 của Hội đồng nhân dân tỉnh Thái Nguyên về việc điều chỉnh Đề án xây dựng nông thôn mới tỉnh Thái Nguyên giai đoạn 2021 - 2025;\nCăn cứ Nghị quyết số 01/2022/NQ-HĐND ngày 16 tháng 6 năm 2022 của Hội đồng nhân dân tỉnh Thái Nguyên ban hành quy\nđịnh nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách Trung ương và tỷ lệ vốn đối ứng nguồn ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025 trên địa bàn tỉnh Thái Nguyên;\nCăn cứ Nghị quyết số 02/2022/NQ-HĐND ngày 16 tháng 6 năm 2022 của Hội đồng nhân dân tỉnh Thái Nguyên ban hành quy\nđịnh nguyên tắc, tiêu chí,\nđịnh mức phân bổ nguồn vốn ngân sách nhà nước thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 trên địa bàn tỉnh Thái Nguyên;\nCăn cứ Nghị quyết số 03/2022/NQ-HĐND ngày 16 tháng 6 năm 2022 của Hội đồng nhân dân tỉnh Thái Nguyên ban hành quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách nhà nước để thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi tỉnh Thái Nguyên giai đoạn 2021 - 2030, giai đoạn I: Từ\nnăm 2021 đến năm 2025;\nCăn cứ Nghị quyết số 24/NQ-HĐND ngày 16 tháng 6 năm 2022 của Hội đồng nhân dân tỉnh Thái Nguyên về việc điều chỉnh, bổ sung Kế\nhoạch đầu tư công trung hạn giai đoạn 2021 - 2025 tỉnh Thái Nguyên;\nCăn cứ Nghị quyết số 62/NQ-HĐND ngày 29 tháng 8 năm 2022 của Hội đồng nhân dân tỉnh Thái Nguyên về việc điều chỉnh, bổ sung Kế\nhoạch đầu tư công trung hạn giai đoạn 2021 - 2025 tỉnh Thái Nguyên;\nCăn cứ Nghị quyết số 26/2022/NQ-HĐND ngày 08 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh Thái Nguyên sửa\nđổi, bổ sung một số điều của Quy định ban hành kèm theo Nghị quyết số 03/2022/NQ-HĐND ngày 16 tháng 6 năm 2022 của Hội đồng nhân dân tỉnh ban hành Quy\nđịnh nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách nhà nước để thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi tỉnh Thái Nguyên giai đoạn 2021 - 2030, giai đoạn I: Từ năm 2021 đến năm 2025;\nXét Tờ trình số 74/TTr-UBND ngày 30 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Thái Nguyên về việc thông qua dự kiến Kế hoạch đầu tư công tỉnh Thái Nguyên năm 2024; Báo cáo thẩm tra của Ban Kinh tế - ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của\nđại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thông qua dự kiến Kế hoạch đầu tư\ncông tỉnh Thái Nguyên năm 2024\n(Phần tỉnh quản lý). Tổng số nguồn vốn: 4.645.272 triệu đồng (Chi tiết tại Phụ lục I kèm theo), bao gồm:\n1. Vốn ngân sách Trung ương: 2.038.340 triệu đồng. Trong đó:\n1.1. Vốn trong nước: 2.008.880 triệu đồng.\n(Chi tiết tại Phụ lục II kèm theo)\n1.2. Vốn nước ngoài: 29.460 triệu đồng.\n(Chi tiết tại Phụ lục III kèm theo)\n2. Vốn ngân sách địa phương: 2.606.932 triệu đồng. Trong đó:\n2.1. Nguồn vốn ngân sách địa phương (xây dựng cơ bản tập trung):\n913.501 triệu đồng, bao gồm:\na. Cấp tỉnh quản lý: 648.634 triệu đồng.\nb. Vốn đầu tư phân cấp cho cấp huyện: 264.867 triệu đồng.\n(Chi tiết tại Phụ lục IV kèm theo)\n2.2. Nguồn vốn xổ số kiến thiết: 13.000 triệu\nđồng.\n(Chi tiết tại Phụ lục V kèm theo)\n2.3. Nguồn vốn bội chi ngân sách địa phương: 57.556 triệu đồng.\n(Chi tiết tại Phụ lục III kèm theo)\n2.4. Nguồn thu tiền sử dụng đất và sắp xếp lại nhà đất trên địa bàn tỉnh: 852.890 triệu đồng.\n(Chi tiết tại Phụ lục VI kèm theo)\n2.5. Nguồn thu tiền thuê đất có cơ sở hạ tầng trả nộp một lần của các nhà đầu tư và vốn sử dụng đất: 769.985 triệu đồng.\n(Chi tiết tại Phụ lục VII kèm theo)\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh hoàn chỉnh dự kiến Kế hoạch đầu tư\ncông tỉnh Thái Nguyên năm 2024 theo đúng quy định của Luật Đầu tư công năm 2019 và các văn bản pháp luật có liên quan. \n2. Giao Thường trực Hội đồng nhân dân tỉnh,\ncác Ban Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Thái Nguyên Khóa XIV, Kỳ họp thứ mười ba thông qua ngày 20 tháng 7 năm 2023/. \nCHỦ TỊCH Phạm Hoàng Sơn Văn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}