{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-25-NQ-HDND-2023-giai-quyet-y-kien-cu-tri-gui-toi-truoc-Ky-hop-thu-muoi-Thai-Nguyen-573854.aspx",
  "title": "Nghị quyết 25/NQ-HĐND 2023 giải quyết ý kiến cử tri gửi tới trước Kỳ họp thứ mười Thái Nguyên",
  "properties": {
    "Số hiệu": "25/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Thái Nguyên",
    "Người ký": "Phạm Hoàng Sơn",
    "Ngày ban hành": "20/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH THÁI NGUYÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 25/NQ-HĐND Thái Nguyên, ngày 20 tháng 7 năm 2023 NGHỊ QUYẾT THÔNG QUA KẾT QUẢ GIÁM SÁT VIỆC GIẢI QUYẾT CÁC Ý KIẾN, KIẾN NGHỊ CỦA CỬ TRI GỬI TỚI TRƯỚC VÀ SAU KỲ HỌP THỨ MƯỜI; CÁC Ý KIẾN, KIẾN NGHỊ CỦA CỬ TRI TẠI NGHỊ QUYẾT SỐ\n84/NQ-HĐND NGÀY 08 THÁNG 12 NĂM 2022 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH THÁI NGUYÊN HỘI ĐỒNG NHÂN DÂN TỈNH THÁI NGUYÊN KHÓA XIV, KỲ HỌP THỨ MƯỜI BA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Hoạt động giám sát của Quốc hội và Hội\nđồng nhân dân ngày 20 tháng 11 năm 2015;\nCăn cứ Nghị quyết số 33/NQ-HĐND ngày 20 tháng 7 năm 2022 về Chương trình giám sát năm 2023 của Hội đồng nhân dân tỉnh Thái Nguyên;\nSau khi nghe Báo cáo số 105/BC-HĐND ngày 14 tháng 7 năm 2023 của Thường trực Hội đồng nhân dân tỉnh về kết quả giám sát việc giải quyết các ý kiến, kiến nghị của cử tri gửi tới trước và sau Kỳ họp thứ mười;\ncác ý kiến, kiến nghị của cử tri tại Nghị quyết số 84/NQ-HĐND ngày 08 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh;\nXét Tờ trình số 107/TTr-HĐND ngày 15 tháng 7 năm 2023 của Thường trực Hội đồng nhân dân tỉnh về việc đề nghị thông qua kết quả\ngiám sát việc giải quyết các ý kiến, kiến nghị của cử tri gửi tới trước và sau Kỳ họp thứ mười; các ý kiến, kiến nghị của cử tri tại Nghị quyết số 84/NQ-HĐND ngày 08 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh; Báo cáo thẩm tra của Ban Văn hóa - xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Tán thành Báo cáo kết quả giám sát của Thường trực Hội đồng nhân dân tỉnh về việc giải quyết các ý kiến, kiến nghị của cử tri gửi tới trước và sau Kỳ họp thứ mười; các ý kiến, kiến nghị của cử tri tại Nghị quyết số\n84/NQ-HĐND ngày 08 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh.\n1. Kết quả đạt được Các ý kiến, kiến nghị của cử tri gửi tới trước và\nsau Kỳ họp thứ mười; các ý kiến, kiến nghị của cử tri tại Nghị quyết số\n84/NQ-HĐND ngày 08 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh có tổng số 123\ný kiến, kiến nghị. Trong đó, tổng số ý kiến, kiến nghị của cử tri thuộc thẩm quyền của Ủy ban nhân dân tỉnh cần xem xét, chỉ đạo, giải quyết là 98 ý kiến,\nkiến nghị. Ủy ban nhân dân tỉnh đã tiếp thu, giải quyết và trả lời 100% các ý\nkiến, kiến nghị của cử tri. Kết quả, 66/98 ý kiến, kiến nghị của cử tri đã giải quyết xong hoặc giải trình, thông tin tới cử tri, đạt tỷ lệ 67,3% (trong đó,\ný kiến, kiến nghị đã giải quyết xong đạt tỷ lệ 25,5%); 32/98 ý kiến, kiến nghị đang giải quyết, chiếm tỷ lệ 32,7%. Nhìn chung, việc tiếp nhận, giải quyết,\ntrả lời ý kiến, kiến nghị của cử tri đã được thực hiện đúng quy định, nội dung trả lời cơ bản đầy đủ, nhiều kiến nghị được xem xét, giải quyết kịp thời, đáp ứng nguyện vọng của cử tri.\n2. Hạn chế\n- Việc tổng hợp, phân loại ý kiến, kiến nghị của cử\ntri ở một số địa phương còn có nội dung chưa được nghiên cứu kỹ và chưa phản ánh đầy đủ, chính xác ý kiến của cử\ntri và chưa đúng thẩm quyền giải quyết. \n- Việc trả lời cử tri về kết quả giải quyết đôi lúc chưa kịp thời,\nchưa đầy đủ, chưa sát với ý kiến, kiến nghị của cử tri và kết quả giải quyết trên thực tế.\n- Việc đánh giá,\nphân loại kết quả giải quyết có nội dung chưa chính xác. Một số nội dung Ủy ban nhân dân tỉnh xác định là đã giải quyết xong hoặc giải trình, thông tin với cử\ntri nhưng qua khảo sát và làm việc với các đơn vị, địa phương xác định là nội dung đang giải quyết để Ủy ban nhân dân tỉnh tiếp tục chỉ đạo và giải quyết.\n- Còn một số ý kiến,\nkiến nghị của cử tri kéo dài qua nhiều kỳ họp nhưng chưa được giải quyết dứt điểm; tiến độ giải quyết chậm; một số kiến nghị đang giải quyết nhưng chưa xác định được lộ trình, thời hạn giải quyết; một số kiến nghị chuyển Ủy ban nhân dân cấp huyện giải quyết nhưng tiến độ thực hiện còn chậm.\n- Công tác tuyên truyền, phổ biến và\nthông tin về các chương trình, dự án và kết quả giải quyết ý kiến, kiến nghị của cử tri dù đã được thực hiện nhưng vẫn còn tình trạng người dân ở một số địa phương chưa đồng thuận làm chậm tiến độ dự án, ảnh hưởng đến đời sống sinh hoạt của Nhân dân.\n3. Nguyên nhân\n- Công tác phối hợp giữa Tổ đại biểu Hội đồng nhân dân tỉnh, Thường trực Hội đồng nhân dân, Ủy ban Mặt trận Tổ quốc cấp huyện ở một số địa phương chưa chặt chẽ trong việc rà soát, xác minh thông tin, dẫn đến việc tổng hợp ý kiến, kiến nghị của cử tri thiếu chính xác và chưa sát đúng với thực tế. Một số địa phương cấp xã chưa thực sự làm tốt công tác tuyên truyền, thông tin tới cử tri những nội dung thuộc thẩm quyền.\n- Nhiều ý kiến, kiến nghị của cử\ntri có liên quan đến việc bố trí nguồn lực để đầu tư nên cần có lộ trình, thời gian mới có thể giải quyết. Một số ý kiến, kiến nghị liên quan đến việc khắc phục tình trạng ô nhiễm môi trường đòi hỏi phải có đánh giá, rà soát, tổ chức thanh tra, kiểm tra định kỳ và có thời gian mới có thể xử lý,\nkhắc phục được.\n- Một số ý kiến, kiến nghị liên quan đến cơ chế, chính sách thuộc thẩm quyền giải quyết của Chính phủ, các cơ\nquan Trung ương, do vậy Ủy ban nhân dân tỉnh chỉ có thể giải trình, tiếp thu và\nkiến nghị với cấp có thẩm quyền để giải quyết.\n- Một số ý kiến, kiến nghị của cử\ntri liên quan đến nhiều cấp, nhiều ngành, nhiều lĩnh vực, một số nội dung trong thực tế triển khai phát sinh những khó khăn, vướng mắc do vậy cần có thời gian\nđể giải quyết dứt điểm.\nĐiều 2. Để tiếp tục nâng cao chất lượng giải quyết,\ntrả lời kiến nghị của cử tri, Hội đồng nhân dân tỉnh yêu cầu: \n1. Đối với Thường trực Hội đồng nhân dân tỉnh\n- Tăng cường giám sát việc giải quyết các ý kiến, kiến nghị của cử tri đang trong quá trình giải quyết và ý kiến, kiến nghị gửi đến các kỳ họp Hội đồng nhân dân tỉnh; báo cáo kết quả giám sát với Hội đồng nhân dân tỉnh theo quy định.\n- Chỉ đạo các Tổ\nđại biểu Hội đồng nhân dân tỉnh phối hợp chặt chẽ với Ban Thường trực Ủy ban Mặt trận Tổ quốc cấp huyện, Thường trực Hội đồng nhân dân cấp huyện trong việc tổng hợp, phân loại ý kiến, kiến nghị gửi đến kỳ họp của Hội đồng nhân dân tỉnh đảm bảo đầy đủ, chính xác, đúng thẩm quyền giải quyết.\n- Chỉ đạo các Ban Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh, đại biểu Hội đồng nhân dân tỉnh thực hiện giám sát thường xuyên việc giải quyết các ý kiến, kiến nghị của cử tri. \n2. Đối với các Ban Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh, đại biểu Hội đồng nhân dân tỉnh\n- Các Ban Hội nhân dân tỉnh thường xuyên theo dõi, giám sát, đánh giá kết quả giải quyết, trả lời ý kiến, kiến nghị\nđể thông tin đến cử tri tại địa phương, đồng thời kiến nghị kịp thời những nội dung giải quyết chưa đáp ứng yêu cầu, nguyện vọng của cử tri.\n- Tổ đại biểu Hội đồng nhân dân tỉnh tăng cường phối hợp với Thường trực Hội đồng nhân dân, Ủy ban Mặt trận tổ quốc cấp huyện tổng hợp ý kiến, kiến nghị của cử tri đảm bảo rõ địa chỉ, chính xác về\nnội dung, đúng thẩm quyền giải quyết để tạo điều kiện thuận lợi cho cơ quan chức năng trong việc xem xét, giải quyết và trả lời kiến nghị của cử tri.\n- Đối với đại biểu Hội đồng nhân dân tỉnh, cần chủ động tiếp xúc, nắm bắt tâm tư, nguyện vọng của cử tri; tăng cường hoạt động giám sát, thông tin, tuyên truyền về kết quả giải quyết kiến nghị của cử tri.\n3. Đối với Ủy ban nhân dân tỉnh\n- Tiếp tục chỉ đạo thực hiện tốt Quy chế tiếp nhận, giải quyết và trả lời kiến nghị của cử tri do\nĐoàn đại biểu Quốc hội tỉnh, Thường trực Hội đồng nhân dân tỉnh chuyển đến;\ntăng cường trách nhiệm của người đứng đầu các cơ quan, đơn vị, địa phương trong việc giải quyết ý kiến, kiến nghị của cử tri theo đúng quy định, không để tồn đọng,\nkéo dài.\n- Chỉ đạo các sở,\nban, ngành, Ủy ban nhân dân cấp huyện xây dựng kế hoạch chi tiết, xác định rõ\ntrách nhiệm của các cơ quan có thẩm quyền giải quyết và thời gian cụ thể để giải quyết ý kiến, kiến nghị của cử tri; tiếp tục nâng cao hiệu quả quản lý nhà nước trên các lĩnh vực đang phát sinh nhiều ý kiến, kiến nghị của cử tri như công tác quản lý nhà nước về đất đai, tài nguyên và môi trường, quản lý dự án đầu tư, xây dựng cơ bản, bồi thường giải phóng mặt bằng,...\n- Tập trung chỉ đạo, giải quyết 32 ý kiến, kiến nghị của cử tri đang trong quá trình giải quyết (có phụ biểu kèm theo); xác định rõ lộ trình và thời gian giải quyết. Thường xuyên rà soát tiến độ giải quyết các ý kiến, kiến nghị của cử tri\nđể kịp thời đôn đốc, xử lý những vướng mắc phát sinh, chỉ đạo hướng giải quyết cho phù hợp; tập trung chỉ đạo giải quyết dứt điểm những việc có đủ điều kiện,\nkhả năng giải quyết và các ý kiến, kiến nghị của cử tri kéo dài qua nhiều kỳ họp Hội đồng nhân dân tỉnh.\n- Đối với các ý kiến, kiến nghị của cử tri cần bố trí nguồn lực để thực hiện, đề nghị Ủy ban nhân dân tỉnh tiếp tục quan tâm, ưu tiên bố trí kinh phí đầu tư để đáp ứng nguyện vọng chính\nđáng của cử tri. Đặc biệt là các ý kiến, kiến nghị của cử tri liên quan đến tình trạng sạt lở bờ sông, đề nghị xây dựng kè để bảo đảm an toàn tính mạng và\ntài sản của Nhân dân. Đồng thời, đề nghị Ủy ban nhân dân tỉnh chỉ đạo các địa phương, các ngành liên quan thường xuyên kiểm tra, đánh giá mức độ ảnh hưởng và\ncó phương án sẵn sàng để bảo đảm an toàn tính mạng và tài sản của người dân.\n- Chỉ đạo các cơ quan chức năng, địa phương thường xuyên kiểm tra công tác bảo vệ môi trường đối với các cơ sở sản xuất kinh doanh, các trang trại chăn nuôi trên địa bàn tỉnh gây ô nhiễm môi trường hoặc tiềm ẩn nguy cơ gây ô nhiễm môi trường; yêu cầu các cơ sở thực hiện công tác bảo vệ môi trường theo đúng quy định của pháp luật và xử lý vi phạm (nếu có).\n- Tiếp tục kiến nghị với các cơ quan Trung ương xem xét, giải quyết đối với 15 ý kiến, kiến nghị thuộc thẩm quyền giải quyết của Trung ương và báo cáo kết quả thực hiện với Thường trực Hội đồng nhân dân tỉnh. \n- Tăng cường đôn đốc, chỉ đạo Ủy ban nhân dân các huyện, thành phố xem xét, giải quyết đối với 09 ý kiến, kiến nghị thuộc thẩm quyền giải quyết của cấp huyện. Đồng thời chỉ đạo các cơ quan chuyên môn của Ủy ban nhân dân tỉnh và Ủy ban nhân dân cấp huyện tiếp tục phối hợp chặt chẽ trong việc giải quyết ý kiến, kiến nghị của cử tri. Tiếp tục quan tâm công tác thông tin, tuyên truyền về kết quả giải quyết\ný kiến, kiến nghị đến cử tri.\nĐiều 3. Tổ\nchức thực hiện 1. Giao Ủy ban nhân dân tỉnh triển khai thực hiện Nghị quyết.\n2. Giao Thường trực Hội đồng nhân dân tỉnh chỉ đạo và giám sát việc thực hiện Nghị quyết.\n3. Giao các Ban Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Thái Nguyên Khóa XIV, Kỳ họp thứ mười ba thông qua ngày 20 tháng 7 năm 2023./.\nCHỦ TỊCH Phạm Hoàng Sơn PHỤ LỤC TỔNG HỢP Ý KIẾN, KIẾN NGHỊ THUỘC THẨM QUYỀN CẤP TỈNH ĐANG GIẢI QUYẾT\n(Kèm theo Nghị quyết số: 25/NQ-HĐND ngày 20 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Thái Nguyên)\n32 ý kiến, kiến nghị\nSTT Các ý kiến, kiến nghị \nKết quả kiểm tra, rà soát, giải quyết I\nÝ KIẾN, KIẾN NGHỊ GỬI TỚI TRƯỚC KỲ HỌP THỨ 10, HĐND TỈNH KHÓA XIV (05 ý kiến, kiến nghị)\n1 Cử tri phường Quang Trung,\n thành phố Thái Nguyên đề nghị tỉnh chỉ đạo Công ty Cổ phần Hải Đăng đẩy nhanh tiến độ, hoàn thiện các hạng mục của dự án Khu dân cư đồi Yên Ngựa để Nhân dân ổn định cuộc sống; hoàn trả đủ 768m2 đất để Tổ dân phố số 1 xây dựng Nhà văn hóa.\nNội dung 1: Theo kết luận số 6345/KL-UBND ngày 15/12/2021 của Ủy ban nhân dân tỉnh Thái Nguyên, trong\n đó yêu cầu Công ty cổ phần Hải Đăng thực hiện một số nội dung cụ thể sau: \n - Lập hồ sơ điều chỉnh quy hoạch, Dự án đầu tư xây dựng theo quy định của Luật Đầu tư, báo cáo các cơ quan chức năng, trình Ủy ban nhân dân tỉnh xem xét, quyết định.\n - Phối hợp với Ủy ban nhân dân thành phố Thái Nguyên và các cơ quan chức năng thực hiện dứt điểm công tác bồi thường, giải phóng mặt bằng để thực hiện hoàn thành dự án; lập hồ\n sơ giao đất theo quy định.\n - Phối hợp với Sở Tài chính và các cơ quan chức năng xác định lại phương án tài chính và thực hiện quyết toán dự án theo quy định.\n Thực hiện chỉ đạo của Ủy ban nhân dân tỉnh, Ủy ban nhân dân thành phố Thái Nguyên đang đôn đốc Công ty cổ phần Hải Đăng thực hiện các nội dung theo Kết luận số 6345/KL-UBND ngày 15/12/2021 của Ủy ban nhân dân tỉnh Thái Nguyên.\n Nội dung 2: Về việc đề\n nghị hoàn trả 768m2 đất để Tổ dân phố số 1 xây dựng Nhà Văn hóa:\n Hiện nay, Nhân dân đã xây dựng 1 cơ sở thờ tự diện tích trên 289m2. Doanh nghiệp đã giải phóng mặt bằng và bàn giao 479 m2 để xây dựng nhà\n văn hóa và đất cây xanh liền kề cho địa phương theo ý kiến cử tri. Ủy ban nhân dân thành phố Thái Nguyên đã giao cho Ủy ban nhân dân phường Quang Trung quản lý diện tích đất 479 m2. Ủy ban nhân dân tỉnh đã giao Ủy ban nhân dân thành phố Thái Nguyên chỉ đạo Ủy ban nhân dân phường Quang Trung hoàn thiện hồ sơ trình cấp có thẩm quyền cấp Giấy chứng nhận quyền sử dụng đất cho Tổ dân phố số 1 theo quy định.\n2 Cử tri xã Thịnh Đức,\n thành phố Thái Nguyên phản ánh: Hoạt động sản xuất của Công ty Trách nhiệm hữu hạn xây dựng và xuất nhập khẩu 168 gây tiếng ồn, bụi, làm ô nhiễm môi trường;\n việc xả nước thải và cặn xi măng chảy vào ruộng canh tác, làm ảnh hưởng đến đời sống sinh hoạt và hoạt động sản xuất của Nhân dân. Đồng thời, trong quá trình thi công xây dựng Công ty làm hư hỏng tuyến đường của Nhân dân xóm Đầu Phần nhưng hiện nay chưa hoàn trả. Đề nghị tỉnh quan tâm, chỉ đạo, giải quyết.\nCông ty Trách nhiệm hữu hạn Xây dựng và Xuất nhập khẩu 168 Thái Nguyên (Công ty 168) lắp đặt và đưa Trạm trộn bê tông thương phẩm vào hoạt động tại xóm Đầu Phần, xã Thịnh Đức,\n thành phố Thái Nguyên nhưng chưa được phê duyệt báo cáo đánh giá tác động môi trường theo quy định.\n Năm 2019, theo phản ánh của cử tri, Sở Tài nguyên và Môi trường đã kiểm tra việc thực hiện các quy định pháp luật về tài nguyên và môi trường đối với Công ty 168. Theo kết quả kiểm tra, Sở Tài Nguyên và Môi trường đã có Kết luận số 116/KL-STNMT ngày 05/12/2019, yêu cầu Công ty 168 tạm dừng hoạt động sản xuất để hoàn thiện hồ\n sơ thuê đất, hồ sơ bảo vệ môi trường theo quy định; có Văn bản số 3686/STNMT-\n BVMT kiến nghị Ủy ban nhân dân tỉnh xử phạt vi phạm hành chính Công ty 168 với hành vi không có báo cáo đánh giá tác động môi trường theo quy định. \n Sau khi xem xét giải trình của Công ty 168 tại văn bản số 58/GT-HH ngày 10/12/2019, Ủy ban nhân dân tỉnh đã có văn bản số 13/UBND-CNN ngày 03/01/2020 yêu cầu Công ty khẩn trương thực hiện đánh giá tác động môi trường cho Trạm trộn bê tông của Công ty. Thực hiện chỉ đạo của Ủy ban nhân dân tỉnh, Công ty 168 đã lập báo cáo\n đánh giá tác động môi trường cho Trạm trộn bê tông thương phẩm nộp về Sở Tài nguyên và Môi trường để thẩm định với kết quả được Hội đồng thẩm định thông qua nhưng phải chỉnh sửa, bổ sung theo kết luận của các Ủy viên hội đồng. Tuy nhiên, từ khi được thẩm định báo cáo đánh giá tác động môi trường (ĐTM) đến nay, Công ty không hoàn thiện việc chỉnh sửa, bổ sung báo cáo ĐTM để trình Ủy ban nhân dân tỉnh phê duyệt mặc dù đã được Sở Tài nguyên và Môi trường nhiều lần đôn đốc, hướng dẫn (tại các Văn bản số 2923/STNMT-BVMT ngày 19/8/2021;\n Văn bản số 4539/STNMT-BVMT ngày 24/12/2021; Văn bản số 688/STNMT-BVMT ngày 08/3/2022).\n Thực hiện chỉ đạo của Ủy ban nhân dân tỉnh, trong tháng 6/2023, Sở Tài nguyên và Môi trường sẽ tổ chức kiểm tra Công ty 168 trong việc chấp hành các quy định pháp luật về bảo vệ\n môi trường và thực hiện Kết luận số 116/KL-STNMT ngày 05/12/2019 của Sở Tài nguyên và Môi trường.\n Nội dung cử tri xóm Đầu Phần đề nghị hoàn trả tuyến đường bị hư hỏng trong quá trình thi công xây dựng của Công ty 168: Công ty chưa có phương án triển khai thực hiện.\n3 Cử tri thành phố Sông Công phản ánh: Theo quy định tại điểm b khoản 2 Điều 5 Quy định về hạn mức giao đất, công nhận quyền sử dụng đất, tách thửa, hợp thửa đất đối với các loại\n đất trên địa bàn tỉnh Thái Nguyên (Ban hành kèm theo Quyết định số\n 04/2022/QĐ-UBND ngày 30/3/2022 của Ủy ban nhân dân tỉnh), khi tách thửa có\n phát sinh thêm đường giao thông thì diện tích tối thiểu, kích thước thửa đất,\n các điều kiện về hạ tầng kỹ thuật phải được thực hiện theo bản vẽ tổng mặt bằng\n đã được chấp thuận. Việc xây dựng và chấp thuận bản vẽ tổng mặt bằng gồm nhiều hồ sơ, thủ tục gây khó khăn cho người dân khi triển khai thực hiện. Đề nghị Ủy ban nhân dân tỉnh có quy định chi tiết, cụ thể đối với các trường hợp này.\nQuyết định số\n 04/2022/QĐ-UBND ngày 30/3/2022 của Ủy ban nhân dân tỉnh có hiệu lực từ ngày 15/4/2022. Trong quá trình triển khai thực hiện có một số khó khăn như ý kiến cử tri nêu.\n Ngày 27/9/2022 và ngày 07/10/2022 Sở Xây dựng đã chủ trì, phối hợp với Sở Tư pháp, Sở Tài nguyên và\n Môi trường, Sở Giao thông vận tải và Ủy ban nhân dân các huyện, thành phố,\n Phòng Tài nguyên và Môi trường các huyện, thành phố triển khai, hướng dẫn việc lập, thẩm định, phê duyệt tổng mặt bằng khu đất liên quan đến tách thửa quy định tại Khoản 2 Điều 5. Qua trao đổi làm việc, các cơ quan đã phân tích, đánh giá\n về một số vướng mắc khi triển khai thực hiện quyết định nêu trên, đồng thời có dự kiến một số phương án để giải quyết các vướng mắc có liên quan.\n Ngày 05/11/2022, Ủy ban nhân dân tỉnh ban hành Công văn số 5523/UBND-CNNXD đã\n chỉ đạo Ủy ban nhân dân các huyện, thành phố báo cáo kết quả trong quá trình thực hiện và các khó khăn, vướng mắc phát sinh kể từ khi Quyết định số 04/2022/QĐ-UBND ngày 30/3/2022 của Ủy ban nhân dân tỉnh có hiệu lực thi hành, báo cáo gửi về Sở Tài nguyên và Môi trường để tổng hợp, tham mưu báo cáo Ủy ban nhân dân tỉnh.\n Thực hiện ý\n kiến chỉ đạo của Ủy ban nhân dân tỉnh, ngày 05/5/2023 Sở Tài nguyên và Môi trường phối hợp với Sở Tư pháp đã có buổi làm việc với Cục kiểm tra văn bản quy phạm pháp luật thuộc Bộ Tư pháp. Ngày 09/5/2023, Sở Tài nguyên và Môi trường có văn bản số 1552/STNMT-QLĐĐ báo cáo Ủy ban nhân dân tỉnh về kết quả làm việc với Cục Kiểm tra văn bản quy phạm pháp luật thuộc Bộ Tư pháp. Ngày 20/5/2023,\n Ủy ban nhân dân tỉnh có văn bản số 2323/UBND-KT giao Sở Tài nguyên và Môi trường chủ trì, phối hợp với Sở Tư pháp và các đơn vị có liên quan nghiên cứu, rà\n soát sửa đổi Quyết định số 04/2022/QĐ-UBND ngày 30/3/2022 của Ủy ban nhân dân tỉnh. Thực hiện ý kiến chỉ đạo của Ủy ban nhân dân tỉnh, ngày 29/5/2023, Sở\n Tài nguyên và Môi trường đã tham mưu ban hành Quyết định số 523/QĐ-UBND thành lập Tổ rà soát, sửa đổi Quyết định số 04/2022/QĐ-UBND ngày 30/3/2022 của Ủy ban nhân dân tỉnh.\n Ngày 31/5/2023, Sở Tài nguyên và Môi trường đã có văn bản gửi Ủy ban nhân dân các huyện, thành phố và các cơ quan có liên quan đề xuất các nội dung cần sửa đổi tại điểm b, điểm c khoản 2 Điều 5 Quy định về\n hạn mức giao đất, công nhận quyền sử dụng đất, tách thửa, hợp thửa đất đối với các loại đất trên địa bàn tỉnh Thái Nguyên (Ban hành kèm theo Quyết định số 04/2022/QĐ-UBND ngày 30/3/2022 của Ủy ban nhân dân tỉnh Thái Nguyên) gửi về Sở Tài nguyên và Môi trường trước ngày 10/6/2023. \n Trên cơ sở tổng hợp ý kiến của các Sở, ban, ngành, của các địa phương Sở Tài nguyên và Môi trường sẽ chủ trì, phối hợp với Sở Tư pháp tham mưu báo cáo Ủy ban nhân dân tỉnh sửa đổi, bổ sung Quyết định số 04/2022/QĐ-UBND ngày 30/3/2022 của Ủy ban nhân dân tỉnh trong tháng 6 năm 2023 đảm bảo phù hợp với thực tiễn trong quá trình thực hiện.\n4 Cử tri phường Bắc Sơn,\n thành phố Phổ Yên phản ánh: Trạm trộn Bê tông Tùng Tuấn, Trại chăn nuôi Trung Tuấn gây ô nhiễm môi trường, ảnh hưởng đến sinh hoạt và đời sống của Nhân dân tổ dân phố Sơn Trung và tổ dân phố Trung. Đề nghị tỉnh quan tâm, giải quyết.\n1. Đối với trạm trộn bê tông Tùng Tuấn:\n Trạm trộn bê tông Tùng Tuấn có tên pháp lý là: Công ty Trách nhiệm hữu hạn Tùng Minh Khánh, có địa chỉ trụ sở tại tổ dân phố Sơn Trung, phường Bắc Sơn hiện thuê lại đất của Hợp tác xã xây dựng Hưng Thịnh Ba Hàng ngày 01 tháng 5 năm 2021, thời hạn thuê đất là 05 năm (kể từ ngày ký hợp đồng). Mục đích thuê đất là đất sản xuất kinh doanh.\n Qua kiểm tra, Công ty xuất trình được hợp đồng thuê đất và Giấy chứng nhận quyền sử dụng đất mang tên Hợp tác xã xây dựng Hưng Thịnh Ba Hàng do Ủy ban nhân dân tỉnh Thái Nguyên cấp ngày 30 tháng 7 năm 2003, có số sê ri X371388 tổng diện tích 13.000 m2, mục đích đất sản xuất kinh doanh, tại thửa đất số 636,\n tờ bản đồ số 69. Địa chỉ thửa đất tại Tổ dân phố Sơn Trung, phường Bắc Sơn,\n thành phố Phổ Yên.\n Về hiện trạng sử dụng đất:\n Hiện có hệ thống trạm trộn và dàn bun ke đã xây dựng nằm trên diện tích đất sản xuất kinh doanh được thuê đất.\n Trên cơ sở kết quả kiểm tra, Ủy ban nhân dân phường Bắc Sơn đã yêu cầu Công ty trách nhiệm hữu hạn Thanh Tùng dừng mọi hoạt động sản xuất kinh doanh liên quan đến Trạm trộn bê\n tông Tùng Tuấn để hoàn thiện các thủ tục về môi trường, xây dựng theo quy định.\n 2. Đối với trại chăn nuôi Trung Tuấn:\n Trại chăn nuôi Trung Tuấn làm trên đất đã được cấp Giấy chứng nhận quyền sử dụng đất mang tên ông Trần Thanh Tuấn ở tổ dân phố Sơn Trung, phường Bắc Sơn, thành phố Phổ Yên, tỉnh Thái Nguyên có số sê ri BY 610684, tổng diện tích 5.960 m2, mục\n đích sử dụng là đất trồng cây lâu năm, tại thửa đất số 36, tờ bản đồ số 43. Địa chỉ thửa đất thuộc phường Bắc Sơn, thành phố Phổ Yên, tỉnh Thái Nguyên. Trại chăn nuôi đã được duyệt kế hoạch bảo vệ môi trường năm 2017.\n Trên cơ sở kết quả kiểm tra, tại buổi làm việc ngày 12 tháng 5 năm 2023, Ủy ban nhân dân phường Bắc Sơn đã yêu cầu chủ trang trại Trung Tuấn dừng mọi hoạt động chăn nuôi trên thửa đất số 36, tờ bản đồ số 43 và thực hiện thủ tục đăng ký biến động đất\n đai từ đất trồng cây lâu năm sang đất trang trại chăn nuôi theo quy định tại Thông tư số 02/2015/TT-BTNMT ngày 27 tháng 01 năm 2015 của Bộ Tài nguyên và\n Môi trường quy định chi tiết một số điều Nghị định số 43/2014/NĐ-CP và Nghị định số 44/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ.\n Đối với nội dung cử tri có ý kiến về việc trạm trộn bê tông Tùng Tuấn và trại chăn nuôi Trung Tuấn có\n xả thải vào nguồn nước và không khí gây ô nhiễm môi trường thì bằng mắt thường\n đoàn kiểm tra không thể xác định được mức độ ô nhiễm nên Phòng Tài nguyên và\n Môi trường đã tham mưu cho Ủy ban nhân dân thành phố Phổ Yên có Văn bản số\n 966/UBND-TNMT ngày 29 tháng 5 năm 2023 gửi Trung tâm quan trắc Tài nguyên và Môi trường tỉnh Thái Nguyên tiến hành kiểm tra, lấy mẫu quan trắc môi trường đối với trại chăn nuôi Trung Tuấn thuộc địa bàn phường Bắc Sơn (có 1 phần thuộc xã Minh Đức),\n thành phố Phổ Yên và trạm trộn bê tông Tùng Tuấn ở phường Bắc Sơn, thành phố\n Phổ Yên để Ủy ban nhân dân thành phố Phổ Yên có cơ sở giải quyết các bước tiếp theo.\n5 Cử tri xã Bá Xuyên,\n thành phố Sông Công phản ánh: Theo quy định tại Luật số 62/2020/QH14 của Quốc hội về sửa đổi bổ sung một số Điều của Luật Xây dựng (sửa đổi), bổ\n sung Điều 94 “khi hết thời hạn tồn tại của công trình ghi trong giấy phép xây dựng có thời hạn và cơ quan nhà nước có thẩm quyền có quyết định thu hồi đất, chủ đầu tư cam kết tự phá dỡ công trình, nếu không tự phá dỡ thì bị\n cưỡng chế và chịu mọi chi phí cho việc phá dỡ”. Tuy nhiên, hiện nay chưa có quy định cụ thể về nội dung này, do vậy tiến độ của công tác bồi thường giải phóng mặt bằng các dự án gặp nhiều khó khăn. Đề nghị Chính phủ nghiên cứu, sớm ban hành văn bản hướng dẫn. \nTheo quy định tại khoản 1 Điều 88 Luật đất đai năm 2013 nêu: “Khi Nhà nước thu hồi đất mà chủ sở hữu tài sản hợp pháp gắn liền với đất bị thiệt hại về tài sản thì được bồi thường”.\nTheo quy định tại Điều 94 Luật Xây dựng số 50/2014/QH13 được sửa đổi bổ sung tại khoản 33 Điều 1 Luật số 62/2020/QH14 quy định: “Khi hết thời hạn tồn tại của công trình ghi trong giấy phép xây dựng có thời hạn và cơ quan nhà nước có thẩm quyền có quyết\n định thu hồi đất, chủ đầu tư cam kết tự phá dỡ công trình, nếu không tự phá dỡ\n thì bị cưỡng chế và chịu mọi chi phí cho việc phá dỡ. Trường hợp qua thời hạn này mà quy hoạch xây dựng chưa thực hiện được, chủ đầu tư được tiếp tục sử dụng công trình cho đến khi cơ quan nhà nước có thẩm quyền quyết định thu hồi đất.\n Việc hỗ trợ khi phá dỡ được thực hiện theo quy định của pháp luật về đất đai”.\n Hiện nay, công tác bồi thường, hỗ trợ và tái định cư đang được thực hiện theo Quyết định số\n 31/2014/QĐ-UBND ngày 22/8/2014 của Ủy ban nhân dân tỉnh Thái Nguyên về việc ban hành Quy định về bồi thường, hỗ trợ và tái định cư khi Nhà nước thu hồi đất trên địa bàn tỉnh Thái Nguyên. Việc hỗ trợ đối với các công trình xây dựng không hợp pháp đã được quy định tại Điều 22 Quyết định số 31/2014/QĐ-UBND và\n khoản 4 Điều 1 Quyết định số 20/2016/QĐ-UBND ngày 06/7/2016 của Ủy ban nhân dân tỉnh Thái Nguyên. Tuy nhiên, việc hỗ trợ khi phá dỡ đối với các công trình xây dựng được cấp phép có thời hạn chưa được quy định. \n Ngày 09/01/2023, Ủy ban nhân dân thành phố Sông Công có Văn bản số 63/UBND-QLĐT về việc xin ý kiến bồi thường, hỗ trợ đối với công trình cấp Giấy phép xây dựng tạm. \n Để giải quyết những khó khăn vướng mắc trong công tác bồi thường, hỗ trợ và tái định cư\n trên địa bàn tỉnh, hiện nay Sở Tài nguyên và Môi trường đang chủ trì xây dựng dự thảo trình Ủy ban nhân dân tỉnh sửa đổi, bổ sung Quyết định số 31/2014/QĐ-UBND ngày 22/8/2014 trong đó có nội dung xem xét hỗ trợ đối với loại công trình cấp phép có thời hạn nêu trên.\nII\nÝ KIẾN, KIẾN NGHỊ GỬI TỚI SAU KỲ HỌP THỨ 10, HĐND TỈNH KHÓA XIV (04 ý kiến, kiến nghị)\n6 Cử tri xã Đồng Liên, thành phố Thái Nguyên phản ánh: Cầu treo Đồng Liên là tuyến giao thông với lưu lượng người và phương tiện tham gia rất lớn; đã dừng hoạt động từ ngày 23/8/2022 vì\n chưa đảm bảo điều kiện theo quy định về quản lý chất lượng công trình xây dựng.\n Hiện nay, UBND tỉnh và UBND thành phố Thái Nguyên đã có văn bản về vấn đề này nhưng cử tri và Nhân dân xã Đồng Liên tiếp tục đề nghị tỉnh khảo sát, đánh giá kỹ để tạo mọi điều kiện thuận lợi cho người dân trong việc đi lại.\nDự án cầu treo Đồng Liên do Công ty Cổ phần Bia và nước giải khát Thái Nguyên làm chủ đầu tư.\n Ngày 19/8/2022, Ủy ban nhân dân tỉnh ban hành Thông báo số 113/TB-UBND về Kết luận của đồng chí Đặng Xuân Trường, Phó Chủ tịch Thường trực Ủy ban nhân dân tỉnh tại cuộc họp về công tác quản lý đối với cầu treo Đồng Liên, trong đó\n giao Ủy ban nhân dân thành phố ban hành Thông báo ngừng sử dụng công trình do chưa đảm bảo điều kiện theo quy định về quản lý chất lượng công trình và giao Thanh tra tỉnh bổ sung kế hoạch Thanh tra năm 2023, thực hiện thanh tra toàn diện công trình cầu treo Đồng Liên đã được Ủy ban nhân dân tỉnh phê duyệt tại Quyết\n định số 3374/QĐ-UBND ngày 30/12/2022. \n Căn cứ chỉ đạo của Ủy ban nhân dân tỉnh, ngày 22/8/2022, Ủy ban nhân dân thành phố Thái Nguyên ban hành Thông báo số 262/TB-UBND về việc ngừng sử dụng công trình cầu treo Đồng Liên.\n Ủy ban nhân dân tỉnh tiếp thu ý kiến kiến nghị của cử tri, hiện nay Thanh tra tỉnh đã ban hành Quyết định số 57/QĐ-TTr ngày 04/4/2023 về việc Thanh tra việc chấp hành chính sách, pháp luật trong quá trình thực hiện Dự án Cầu treo Đồng Liên, thành phố Thái Nguyên.\n7 Cử tri xã Tân Thành,\n huyện Phú Bình đề nghị: Nghiên cứu, xem xét giao cho huyện Phú Bình được quản lý diện tích đất lâm nghiệp đã thu hồi của Công ty lâm nghiệp Thái Nguyên, để\n huyện giao cho các hộ dân đang sử dụng từ trước năm 1990 đến nay.\nVề nội dung thu hồi diện tích đất lâm nghiệp của Công ty lâm nghiệp Thái Nguyên, Ủy ban nhân dân tỉnh\n đã ban hành Quyết định số 61/QĐ-UBND ngày 08/01/2019 (04 ha) và Quyết định số\n 2654/QĐ-UBND ngày 26/8/2020 (1.407 ha) thu hồi toàn bộ 1.411 ha đất của Công ty lâm nghiệp Thái Nguyên trên địa bàn huyện Phú Bình để giao cho địa phương quản lý.\n Đối với diện tích 04 ha, Ủy ban nhân dân tỉnh thu hồi tại Quyết định số 61/QĐ-UBND ngày 08/01/2019, hiện nay đã được Ủy ban nhân dân tỉnh phê duyệt Phương án sử dụng\n đất tại Quyết định số 2869/QĐ-UBND ngày 17/9/2020.\n Đối với diện tích 1.407 ha, Ủy ban nhân dân tỉnh thu hồi tại Quyết định số 2654/QĐ-UBND ngày 26/8/2020 giao cho Ủy ban nhân dân huyện Phú Bình, ngày 03/9/2020 Sở Tài nguyên và Môi trường đã tổ chức giao đất cho Ủy ban nhân dân huyện.\n Ngày 06/10/2020, Sở Tài nguyên và Môi trường đã có Văn bản số 3016/STNMT-QLĐĐ hướng dẫn và đề nghị Ủy ban nhân dân huyện Phú Bình lập phương án sử dụng đất theo quy định. Ngày 12/01/2023, Sở Tài nguyên và Môi trường đã làm việc với Ủy ban nhân dân huyện\n để tiếp tục đôn đốc Ủy ban nhân dân huyện Phú Bình lập phương án sử dụng đất.\n Để yêu cầu Ủy ban nhân dân các huyện, thành phố đẩy nhanh tiến độ lập phương án sử dụng đất, Ủy ban nhân dân tỉnh đã có Văn bản số 5255/UBND-CNN&XD ngày 27/10/2021 và Văn bản số 939/UBND-CNNXD ngày 13/3/2023 chỉ đạo các địa phương thực hiện.\n Ủy ban nhân dân tỉnh giao Ủy ban nhân dân huyện Phú Bình khẩn trương lập Phương án sử dụng đất đối với diện tích còn lại là 1.407 ha (nêu trên) theo quy định tại Thông tư số\n 07/2015/TT-BTNMT ngày 26/02/2015 của Bộ Tài nguyên và Môi trường và Hướng dẫn số 110/HD-STNMT ngày 15/10/2018, Hướng dẫn số 37/HD-STNMT ngày 24/5/2016 của Sở Tài nguyên và Môi trường. Sau khi hoàn thiện phương án sử dụng đất, Ủy ban nhân dân huyện Phú Bình trình Sở Tài nguyên và Môi trường thẩm định, báo cáo Ủy ban nhân dân tỉnh phê duyệt để làm căn cứ giao đất, cấp Giấy chứng nhận quyền sử dụng đất cho các hộ dân.\n8 Cử tri xã Tân Thành,\n huyện Phú Bình: Đề nghị tỉnh chỉ đạo việc thực hiện cắm mốc địa giới hồ Kim\n Đĩnh thuộc xã Tân Kim, hồ Trại Gạo thuộc xã Tân Hòa, phân định rõ ranh giới lòng hồ và đất ruộng của các hộ dân, để người dân yên tâm sản xuất, đồng thời tạo thuận lợi cho công tác quản lý đất đai của địa phương. \nNăm 2022, Ủy ban nhân dân tỉnh đã Phê duyệt danh mục Cắm mốc chỉ giới phạm vi bảo vệ công trình thủy lợi đối với 05 công trình tại Quyết định số 1586/QĐ-UBND ngày 07/7/2022 do Công ty làm chủ đầu tư, trong đó có hồ Trại Gạo xã Tân Hòa và hồ Kim Đĩnh xã\n Tân Kim, huyện Phú Bình. Theo đó, Công ty Trách nhiệm hữu hạn Một thành viên Khai thác thủy lợi đã tổ chức lập Phương án cắm mốc chỉ giới phạm vi bảo vệ\n công trình thủy lợi hồ Trại Gạo xã Tân Hòa, huyện Phú Bình trình thẩm định tại Chi cục Thủy lợi tháng 11/2022 theo quy định. Tuy nhiên, do có vướng mắc trong việc thống nhất về quy cách hồ sơ và trình tự lập hồ sơ phương án cắm mốc nên các hồ sơ phương án cắm mốc chỉ giới phạm vi bảo vệ Công trình thủy lợi chưa được hoàn thành thẩm định để trình Ủy ban nhân dân tỉnh phê duyệt theo quy định.\n Theo kết quả cuộc họp ngày 15/3/2023, Sở Nông nghiệp và Phát triển nông thôn, Sở Kế hoạch và Đầu tư, Chi cục Thủy lợi đã thống nhất chỉ đạo về trình tự, quy cách hồ sơ Phương\n án cắm mốc chỉ giới phạm vi bảo vệ công trình thủy lợi. Đến nay, Công ty Trách nhiệm hữu hạn Một thành viên Khai thác thủy lợi Thái Nguyên đang tổ chức thực hiện khảo sát, lập báo cáo kinh tế kỹ thuật. Đồng thời, lập phương án cắm mốc chỉ giới phạm vi bảo vệ công trình thủy lợi hồ Kim Đĩnh xã Tân Kim và hồ\n Trại Gạo xã Tân Hòa để trình thẩm định, phê duyệt và triển khai cắm mốc ra thực\n địa đối với 02 công trình trên.\n Công ty dự kiến sau khi hoàn thành thẩm định, phê duyệt hồ sơ Báo cáo kinh tế kỹ thuật và phương án cắm mốc chỉ giới phạm vi bảo vệ công trình thủy lợi sẽ triển khai cắm mốc ra thực\n địa vào Quý IV năm 2023.\n9 Cử tri xã Bá Xuyên,\n thành phố Sông Công đề nghị tỉnh kiểm tra, giải quyết tình trạng ô nhiễm không khí do hoạt động sản xuất của Nhà máy xử lý rác thải tại xã Tân Quang. \nNhà máy xử lý rác thải tại xã Tân Quang thành phố Sông Công của Công ty Trách nhiệm hữu hạn Môi trường Sông Công (gọi tắt là Công ty) được Bộ Tài nguyên và Môi trường phê duyệt báo cáo đánh giá tác động môi trường, cấp giấy phép hoạt động xử lý các loại chất thải nguy hại, công nghiệp, y tế và sinh hoạt. Công ty đã lắp đặt đầy đủ các hạng mục sản xuất, duy trì vận hành các công trình xử lý khí thải đạt quy chuẩn môi trường (theo kết quả kiểm tra tháng 11/2022 của Sở Tài nguyên và Môi trường).\nThực hiện chỉ đạo của Ủy ban nhân dân tỉnh tại văn bản số 1103/UBND-CNNXD ngày 20/3/2023 về việc giao nhiệm vụ giải quyết kiến nghị của cử tri, ngày 30/3/2023 Sở Tài nguyên và Môi trường đã chủ trì, phối hợp với Ủy ban nhân dân thành phố Sông Công, Ủy ban nhân dân xã Bá Xuyên làm việc với Công ty. Kết quả cho thấy, Công ty đã quan tâm duy trì vận hành, cải tạo các công trình xử lý khí thải theo báo cáo đánh giá tác động môi trường, giấy phép xử lý chất thải đã được cấp, kịp thời khắc phục các sự cố ô nhiễm theo kết luận kiểm tra của Sở Tài nguyên và Môi trường;\n kết quả quan trắc tự động liên tục khí thải của nhà máy truyền về Sở Tài nguyên và Môi trường từ đầu năm 2023 đến nay đều nằm trong giới hạn cho phép.\n Mặc dù vậy, người dân vẫn phản ánh đến Ủy ban nhân dân xã Bá Xuyên, xã Tân Quang về hiện tượng mùi khét khó chịu về buổi sáng. Sở Tài nguyên và Môi trường\n đã có văn bản đôn đốc Công ty tiếp tục tăng cường các biện pháp xử lý khí thải theo báo cáo đánh giá tác động môi trường được Bộ Tài nguyên và Môi trường phê duyệt; tiếp tục theo dõi giám sát việc vận hành xử lý khí thải thông qua hệ thống quan trắc tự động liên tục của Công ty. \n Ngày 04/6/2023, Sở Tài nguyên và Môi trường đã chủ trì phối hợp với Ủy ban nhân dân thành phố Sông Công, Ủy ban nhân dân xã Bá Xuyên khảo sát thực tế, vào thời điểm sáng sớm vẫn còn mùi khét phát tán vào khu dân cư. Theo đó Sở Tài nguyên và Môi trường đã\n có văn bản số 2063/STNMT-BVMT ngày 08/6/2023 yêu cầu Công ty Trách nhiệm hữu hạn Môi trường Sông Công tăng cường việc xử lý khí thải, thường xuyên rà soát kiểm tra các trang thiết bị sản xuất kịp thời khắc phục ngay các nguy cơ phát tán khí thải ra môi trường.\n Sở Tài nguyên và Môi trường sẽ tiếp tục phối hợp với các cơ quan chức năng kiểm tra đôn đốc hướng dẫn Công ty tăng cường việc xử lý khí thải các lò đốt chất thải của Công ty,\n hạn chế đến mức thấp nhất các ảnh hưởng do khí thải của Nhà máy xử lý rác đến Nhân dân.\nIII\nÝ KIẾN, KIẾN NGHỊ TẠI NGHỊ QUYẾT SỐ 84/NQ-HĐND NGÀY 10/12/2022 CỦA HĐND TỈNH (23 ý kiến, kiến nghị)\n10 Một số ý kiến chung của cử tri các xã, phường trên địa bàn thành phố Thái Nguyên đề nghị tỉnh: Xem xét, đẩy nhanh tiến độ thực hiện một số dự án, cụ thể như: Dự án đường Bắc Sơn kéo dài.\n* Dự án\n Đường Bắc Sơn kéo dài đoạn Km0+00 đến Km3+500:\n - Đã thi công xong cơ bản mặt đường bê tông xi măng, thi công hoàn thiện phần bó vỉa giải phân cách giữa và vỉa hè khu vực Cổng Tam Quan, điện chiếu sáng, lắp đặt bó vỉa, thi công lát vỉa hè khu vực Cổng Tam Quan (đoạn từ Km2+500 đến Km3+250).\n - Đã cơ bản thi công xong cầu vượt đường sắt và cầu vượt đường cao tốc. Hiện đang thi công hệ\n thống chiếu sáng tại hai cầu vượt.\n * Dự án\n Đường Bắc Sơn kéo dài đoạn Km3+500 đến Km9+500:\n - Đã thi công xong cơ bản mặt đường bê tông xi măng. Hiện còn vướng 50m mặt đường cuối tuyến tại nút giao Cao Trãng. Lắp đặt bó vỉa giải phân cách giữa đoạn Km3+500\n đến Km 8+700.\n - Cầu Suối\n Đá: Đã thi công cơ bản xong. Hiện còn thảm bê tông trên mặt cầu sẽ tiến hành thi công hoàn chỉnh cùng với nút giao Cao Trãng.\n Ngày 10/02/2023, Ủy ban nhân dân thành phố đã tổ chức làm việc với Doanh nghiệp xây dựng Xuân Trường để đôn đốc nhà đầu tư triển khai các công việc còn lại của dự án Đầu tư xây dựng đường Bắc Sơn kéo dài theo đúng tiến độ đã ký kết trong phụ lục hợp đồng. \n Ngày 13/02/2023, Ủy ban nhân dân thành phố ban hành Văn bản số 359/UBND-VP yêu cầu nhà đầu tư thực hiện hoàn chỉnh các hạng mục còn lại của dự án xong trước ngày 30/6/2023.\n Ủy ban nhân dân thành phố Thái Nguyên đã chỉ đạo Ban Quản lý dự án đầu tư xây dựng thành phố\n Thái Nguyên thường xuyên đôn đốc nhà đầu tư khẩn trương hoàn thành toàn bộ dự\n án đúng tiến độ đề ra.\n11 Một số ý kiến chung của cử tri các xã, phường trên địa bàn thành phố Thái Nguyên đề nghị tỉnh: Xem xét, đẩy nhanh tiến độ thực hiện một số dự án, cụ thể như: Dự án bến xe khách phía Nam thành phố.\nDự án bến xe khách phía Nam thành phố Thái Nguyên: Sở Giao thông vận tải đang tiếp tục phối hợp với các cơ\n quan, đơn vị đôn đốc nhà đầu tư đẩy nhanh tiến độ triển khai dự án theo quy định\n để sớm đưa Bến xe khách phía Nam thành phố Thái Nguyên vào sử dụng. Ngày 30/12/2022, Ủy ban nhân dân tỉnh đã ban hành Quyết định số 3374/QĐ-UBND phê\n duyệt kế hoạch thanh tra năm 2023 của Thanh tra tỉnh Thái Nguyên, trong đó có\n dự án Bến xe khách phía Nam thành phố Thái Nguyên. Sau khi có kết luận thanh tra của Thanh tra tỉnh, Ủy ban nhân dân tỉnh sẽ tiếp tục chỉ đạo thực hiện các bước tiếp theo quy định.\n12 Cử tri xã Tân Quang, thành phố Sông Công đề nghị tỉnh quan tâm, giải quyết dứt điểm các vấn\n đề còn tồn tại liên quan đến việc xây dựng Khu Công nghiệp Sông Công 2, cụ thể:\n Đẩy nhanh tiến độ xây dựng và hoàn thiện hạ tầng Khu tái định cư Tân Tiến để\n Nhân dân sớm ổn định đời sống.\nDự án xây dựng hạ tầng Khu tái định cư phục vụ giải phóng mặt bằng Khu công nghiệp Sông Công 2, với tổng diện tích là 21,74ha. Trong thời gian qua, Ban Quản lý đã tích cực phối hợp với Ủy ban nhân dân thành phố Sông Công, Ủy ban nhân dân xã Tân Quang,\n Trung tâm phát triển Quỹ đất thành phố Sông Công đẩy nhanh tiến độ bồi thường giải phóng mặt bằng phần còn lại theo nguồn kinh phí được cấp năm 2023. Ủy ban nhân dân thành phố Sông Công đã phê duyệt số tiền phải chi trả là\n 8.552.258.765đ, đã chi trả cho các hộ dân là 4.639.808.265đ. Còn 02 hộ không nhận tiền với lý do không đồng ý phương án và yêu cầu bố trí tái định cư.\n Hiện nay, Ban Quản lý\n đang tích cực phối hợp với các cấp, các ngành, địa phương để điều chỉnh tổng mức đầu tư, đẩy nhanh tiến độ bồi thường giải phóng mặt bằng, chi trả tiền cho các hộ dân đã được phê duyệt phương án, thi công hạ tầng khu công nghiệp,\n khu tái định cư để đưa Dự án Khu công nghiệp Sông Công II đi vào hoạt động ổn\n định.\n13 Cử tri phường Hồng Tiến, thành phố Phổ Yên đề nghị tỉnh quan tâm: Nâng cấp cống Cầu Hội (thuộc tuyến đường ĐT261), hiện nay cống quá nhỏ không thoát nước kịp khi trời mưa,\n gây tình trạng ngập úng ảnh hưởng đến đời sống, sản xuất của Nhân dân.\nNgày 14/9/2022, Sở Giao thông vận tải đã phối hợp với Phòng Quản lý đô thị thành phố Phổ Yên, Ủy ban nhân dân phường Hồng Tiến và các cơ quan liên quan thực hiện kiểm tra tuyến\n đường ĐT.261. Kết quả như sau:\n 1. Cống Cầu Hội tại Km44+200, đường ĐT.261 là cống tròn, đường kính Ф75cm. Thượng lưu và hạ lưu cống nối với mương thoát nước của địa phương, mương rộng 50cm, đáy mương cao hơn\n đáy cống Cầu Hội, thượng lưu và hạ lưu cống bị người dân lấn chiếm sử dụng. \n 2. Bề rộng mương thoát nước nhỏ (B=50cm), cao hơn cống Cầu Hội và người dân lấn chiếm sử dụng thượng hạ lưu cống là nguyên nhân chính gây ngập\n úng khu vực thượng lưu cống.\n Sở Giao thông vận tải chỉ đạo Hạt Quản lý đường bộ 2 tiến hành nạo vét bùn, đất trong lòng cống Cầu Hội trước ngày 30/10/2022 (đã thực hiện xong). \n Để đảm bảo việc thoát nước chống ngập úng Ủy ban nhân dân tỉnh đã giao Ủy ban nhân dân thành phố Phổ Yên chỉ đạo Ủy ban nhân dân phường Hồng Tiến và các phòng ban liên quan kiểm tra, giải tỏa vi phạm hành lang theo quy định; xem xét sửa chữa, cải tạo lại hệ thống mương nước phù hợp với khẩu độ thoát nước cống Cầu Hội để đảm bảo việc thoát nước.\n Trường hợp khi các bên đã thực hiện xong các giải pháp trên mà vẫn ngập úng thì Sở Giao thông vận tải sẽ phối hợp với Sở Tài chính tham mưu với Ủy ban nhân dân tỉnh bố trí vốn để nâng cấp cống Cầu Hội trong các năm tiếp theo.\n14 Cử tri phường Hồng Tiến đề nghị tỉnh quan tâm: Đẩy nhanh tiến độ xây dựng cơ sở hạ tầng Khu tái\n định cư Hồng Tiến II để bố trí tái định cư, ổn định đời sống cho Nhân dân;\n quan tâm xây dựng khu xử lý nước thải theo đúng thiết kế.\nThực hiện chủ trương đầu tư Khu tái định cư Hồng Tiến 2 phục vụ giải phóng mặt bằng Khu công nghiệp Điềm Thụy - Khu A, tại Quyết định số 10/QĐ-UBND ngày 04/01/2014 của Ủy ban nhân dân tỉnh; Quyết định số 9041/QĐ-UBND ngày 30/9/2014 về việc phê duyệt đồ án Quy hoạch chi tiết tỉ lệ 1/500. Theo đó, diện tích quy hoạch là 1,25 ha; Chủ\n đầu tư là Ban Quản lý (Khu tái định cư này, do Ban quản lý các dự án Giao thông Thái Nguyên làm chủ đầu tư với diện tích là 3,5124ha, tại Quyết định số\n 9041/QĐ-UBND ngày 30/9/2014 của Ủy ban nhân dân huyện Phổ Yên về việc phê duyệt\n đồ án quy hoạch chi tiết tỷ lệ 1/500 Khu tái định cư Hồng Tiến 2, xã Hồng Tiến,\n huyện Phổ Yên. Được sự đồng ý của Ủy ban nhân dân tỉnh, Ban Quản lý nhận lại 1,25ha để xây dựng khu tái định cư phục vụ giải phóng mặt bằng Khu công nghiệp\n Điềm Thụy. Do vậy, không có quy hoạch và hạng mục xây dựng Hệ thống xử lý nước thải tập trung trong phần diện tích này).\n Chủ đầu tư đã phối hợp Ủy ban nhân dân thành phố Phổ Yên, thực hiện bồi thường giải phóng mặt bằng được gần 1,2 ha đạt tỷ lệ 95%. Chủ đầu tư đang tiến hành san nền, xây dựng hạ tầng\n đồng bộ. Trong quá trình thực hiện còn một số vướng mắc đó là:\n - Có 02 hộ gia đình Bùi Văn Thu, Hà Văn Hiện đã nhận tiền bồi thường giải phóng mặt bằng nhưng chưa bàn giao mặt bằng do Ủy ban nhân dân thành phố Phổ Yên chưa giao đất tái định cư. Bên cạnh đó, hộ gia đình ông Bùi Văn Thu đã nhận tiền bồi thường giải phóng mặt bằng nhưng không bàn giao mặt bằng. Lý do gia đình đề nghị bồi thường phần tài sản là đá ốp tường tại nhà chính và các dãy phòng trọ (Đối với phần tài sản này, gia đình đã xây dựng sau khi Trung tâm Phát triển quỹ đất thành phố Phổ Yên tiến hành kê khai kiểm đếm. Do vậy, Ủy ban nhân dân thành phố Phổ\n Yên không tiến hành phê duyệt phương án đối với phần tài sản trên).\n - Chưa thực hiện điều chỉnh gia hạn thời gian thi công (Thời gian theo Quyết định phê duyệt là năm 2017 -\n 2018, đến nay chưa xong, chưa điều chỉnh thời gian).\n - Chi phí bồi thường giải phóng mặt bằng theo Quyết định phê duyệt là 4,4 tỷ đồng. Chi phí bồi thường,\n hỗ trợ giải phóng mặt bằng thực tế theo Quyết định của Ủy ban nhân dân thị xã\n Phổ Yên gần 8 tỷ đồng, vượt 3,6 tỷ đồng (Thực tế đã vượt tổng mức đầu tư).\n Trong thời gian tới, Ủy ban nhân dân tỉnh giao Ban Quản lý các Khu công nghiệp tỉnh tăng cường phối hợp các ngành đẩy nhanh tiến độ điều chỉnh tổng mức đầu tư, điều chỉnh thời gian thực hiện và đề nghị các ngành chức năng bố trí vốn để sớm đưa dự\n án vào hoạt động.\n15 Cử tri xã An Khánh, huyện Đại Từ đề nghị tỉnh: Giải quyết dứt điểm tình trạng ngập úng tại xóm Thống Nhất và đường giao thông liên xã An Khánh - Phúc Hà (đoạn xóm Trạng\n Đó), do Mỏ than Khánh Hòa mở rộng bãi đổ thải, làm thay đổi dòng chảy tự\n nhiên của con suối trên địa bàn Thực hiện chỉ đạo của Ủy ban nhân dân tỉnh, ngày 24 tháng 3 năm 2023, Sở Tài nguyên và Môi trường đã\n phối hợp Ủy ban nhân dân thành phố Thái Nguyên, Ủy ban nhân dân xã Phúc Hà và\n Ủy ban nhân dân huyện Đại Từ, Ủy ban nhân dân xã An Khánh kiểm tra công tác bảo vệ môi trường tại mỏ than Khánh Hòa. Theo báo cáo của Công ty, hiện Công ty chưa triển khai việc nắn suối Nam Tiền chảy trở lại theo hướng Tây Bắc - Đông Nam theo phương án nêu trong Dự án Khai thác lộ thiên mỏ Khánh Hòa (cải tạo,\n mở rộng) được Tổng Công ty Công nghiệp Mỏ Việt Bắc - TKV phê duyệt tại Quyết\n định số 1584/QĐ-TKV ngày 21/7/2014, do còn gặp khó khăn vướng mắc trong bồi thường giải phóng mặt bằng và dự kiến sẽ tổ chức thực hiện việc nắn suối vào cuối năm 2023 và đầu 2024. \n Tại buổi làm việc, Sở\n Tài nguyên và Môi trường, Ủy ban nhân dân huyện Đại Từ, Ủy ban nhân dân xã An Khánh đã yêu cầu Công ty phối hợp chặt chẽ với chính quyền địa phương thực hiện phương án dự phòng để xử lý, phòng ngừa, ứng phó úng ngập trong thời gian chưa nắn suối; yêu cầu Công ty rà soát và nạo vét lòng suối trước mùa mưa 2023 đảm bảo tiêu thoát nước, giảm thiểu hậu quả úng ngập trong trường hợp mưa lớn dài ngày.\n16 Cử tri xã An Khánh, huyện Đại Từ phản ánh: Trại giống lúa An Khánh (thuộc quản lý của Trung tâm giống cây trồng tỉnh Thái Nguyên), gần 10 năm nay sử dụng đất không\n đúng mục đích, không sản xuất và cung ứng giống mà cho người dân thuê đất để\n canh tác. Đề nghị tỉnh kiểm tra, xác minh, nếu Trại giống lúa An Khánh không có nhu cầu sử dụng đất thì bàn giao lại đất cho Nhân dân sản xuất.\nNgày 15/02/2023, Công ty Cổ phần Giống cây trồng Thái Nguyên đã có báo cáo tiến độ\n thực hiện theo cam kết như sau: \n - Hiện nay,\n Công ty đang thuê đơn vị tư vấn tiến hành khảo sát, thiết kế xây dựng, cải tạo trụ sở làm việc. Lập phương án sản xuất, kinh doanh. Hoàn thành trong Quý II năm 2023.\n - Tiến hành xây dựng công trình trụ sở làm việc, nhà kho, nhà xưởng sản xuất chế biến và thực hiện sản xuất giống cây trồng theo đúng dự án phê duyệt. Tiến độ xong trước ngày 30/12/2023.\n17 Cử tri xã An Khánh, huyện Đại Từ đề nghị tỉnh quan tâm, giải quyết dứt điểm tình trạng ô\n nhiễm môi trường do hoạt động sản xuất của nhà máy Xi măng Quán Triều.\nSở Tài nguyên và Môi trường tiếp tục theo dõi giám sát việc thực hiện các yêu cầu bảo vệ\n môi trường tại Nhà máy xi măng Quán Triều. \n Kết quả cho thấy\n đến nay, nhà máy đã hoàn thành sửa chữa và thay thế lọc bụi mới có công suất 12.000m3/h cho buồng xả clinke (lớn hơn công suất của hệ thống cũ); duy trì vận hành theo quy trình thiết kế các hệ thống lọc bụi lò nung, lọc bụi máy làm nguội và máy nghiền than, kết quả quan trắc tự động truyền về Sở\n Tài nguyên và Môi trường thời gian qua không ghi nhận việc xả thải vượt tiêu chuẩn; hoàn thành thay thế 300m lưới ngăn bụi dọc tường rào, tiếp tục hỗ trợ\n kinh phí quét dọn nhà cửa cho các hộ dân xóm Bãi Chè, hỗ trợ kinh phí vệ sinh các ngôi mộ gần nhà máy; duy trì vận hành hệ thống phun nước, dập bụi dọc theo các tuyến đường nội bộ và thu dọn đất đá, nguyên vật liệu rơi vãi trên sân công nghiệp. \n Theo kết quả\n làm việc với Ủy ban nhân dân xã An Khánh, hiện nay người dân không còn kiến nghị đến Ủy ban nhân dân xã về vấn đề ô nhiễm, tuy nhiên tình trạng ô nhiễm bụi chỉ giảm thiểu mà chưa được xử lý dứt điểm.\n Ủy ban nhân dân tỉnh giao Sở Tài nguyên và Môi trường tiếp tục theo dõi, giám sát nhà máy trong việc vận hành các hệ thống xử lý khí thải; vệ sinh công nghiệp.\n18 Cử tri tổ dân phố 6, 7,\n 28, 29, 30, 31 phường Cam Giá, thành phố Thái Nguyên đề nghị tỉnh giải quyết dứt điểm tình trạng ô nhiễm tiếng ồn, khói bụi do nhà máy Cốc hóa thuộc Công ty Cổ phần Gang thép gây ra.\nNhà máy Cốc hóa tiếp tục vận hành hệ thống tháp ngưng tụ xử lý hơi khí phát sinh từ công đoạn dập cốc; tiếp tục thu khí phát sinh từ lò luyện cốc cung cấp làm nhiên liệu; duy trì vận hành hệ thống xử lý nước thải đã xây dựng và tuần hoàn nước làm mát cho hoạt động sản xuất; tập kết toàn bộ than nguyên liệu trong nhà mái che hạn chế nước mưa chảy tràn bề mặt cuốn theo chất bẩn ra môi trường.\n Nhà máy đã hoàn thiện lắp\n đặt hệ thống quan trắc tự động liên tục và kết nối dữ liệu về Sở Tài nguyên và Môi trường (Văn bản số 4507/STNMT-BVMT ngày 30/11/2022 của Sở Tài Nguyên và Môi trường thông báo hoàn thành việc kết nối, truyền số liệu quan trắc tự động khí thải của Công ty Cổ phần Gang thép Thái Nguyên), số liệu quan trắc tự động của Nhà máy truyền về Sở Tài nguyên và Môi trường trong thời gian qua\n đều nằm trong giới hạn cho phép. \n Thực hiện yêu cầu của\n Đoàn kiểm tra của Sở Tài nguyên và Môi trường, ngày 30/9/2022 (kiểm tra thực tế các công trình bảo vệ môi trường của Nhà máy Cốc hóa để xem xét việc cấp giấy phép môi trường), Nhà máy đã hoàn thành việc cải tạo nâng cao công suất quạt hút hệ thống xử lý khí công đoạn dập cốc và tiếp tục nghiên cứu các giải pháp công nghệ để xây dựng phương án lắp đặt thiết bị thu gom xử lý khí công\n đoạn tống cốc.\n Đến nay, Nhà máy cốc Hóa đang tiếp tục nghiên cứu giải pháp công nghệ để xây dựng phương án thu gom xử lý khí công đoạn tống cốc theo yêu cầu và hoàn thiện hồ sơ đề xuất cấp Giấy phép môi trường gửi Ủy ban nhân dân thành phố Thái Nguyên xem xét, cấp giấy phép môi trường (theo quy định tại Khoản 4 Điều 41 Luật Bảo vệ môi trường và hướng dẫn của Cục Kiểm soát ô nhiễm môi trường - Bộ Tài nguyên và Môi trường tại văn bản số 345/KSONMT-CTRSH ngày 24/2/2023, việc cấp Giấy phép môi trường của Nhà máy thuộc thẩm quyền của Ủy ban nhân dân thành phố Thái Nguyên).\n Ủy ban nhân dân tỉnh giao Ủy ban nhân dân thành phố Thái Nguyên tiếp tục đôn đốc Nhà máy thực hiện phương án thu gom xử lý khí công đoạn tống cốc để hoàn thiện hồ sơ, cấp Giấy phép môi trường theo thẩm quyền và báo cáo trả lời kiến nghị của cử tri theo thẩm quyền quy định.\n19 Cử tri xã Vạn Thọ, huyện Đại Từ đề nghị tỉnh xem xét việc kiểm đếm và bồi thường cho các hộ\n dân bị thu hồi đất để thực hiện Dự án Khu du lịch tâm linh Hồ Núi Cốc (khởi công từ năm 2016). Vì hiện nay, có những hộ dân đã kiểm đếm và được bồi thường,\n có những hộ đã kiểm đếm nhưng chưa được bồi thường.\nTheo Báo cáo số\n 1116/BC-UBND ngày 30/11/2022 của Ủy ban nhân dân huyện Đại Từ, hiện còn 05 hộ dân đã được kiểm đếm nhưng chưa được nhận tiền bồi thường, trong đó: 02 hộ dân thu hồi đất để thực hiện Tiểu dự án bồi thường giải phóng mặt bằng công trình đường trục nối ĐT.261 đến khu vực đền Gàn, Hồ Núi Cốc huyện Đại Từ,\n tỉnh Thái Nguyên do Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh làm chủ đầu tư và 03 hộ dân thu hồi đất để thực hiện Tiểu dự án bồi thường, hỗ trợ giải phóng mặt bằng thành phần khu du lịch Hồ Núi Cốc do Ủy ban nhân dân huyện Đại Từ triển khai, thực hiện. (Có gửi kèm Báo cáo số 1116/BC-UBND ngày 30/11/2022 của Ủy ban nhân dân huyện Đại Từ).\n Năm 2023, 02 Tiểu dự án nói trên chưa được bố trí vốn. Trong thời gian tới, Ban Quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh, Ủy ban nhân dân huyện Đại Từ sẽ\n phối hợp cùng các sở, ngành có liên quan báo cáo, tham mưu Hội đồng nhân dân tỉnh, Ủy ban nhân dân tỉnh xem xét, kéo dài thời gian thực hiện dự án, bố trí\n vốn năm 2024 cho 02 Tiểu dự án.\n Sau khi 02 Tiểu dự án được kéo dài thời gian thực hiện và tiếp tục bố trí vốn, Ban Quản lý dự\n án đầu tư xây dựng các công trình giao thông tỉnh, Ủy ban nhân dân huyện Đại Từ sẽ triển khai, thực hiện các công việc tiếp theo và chi trả cho các hộ dân theo quy định.\n20 Cử tri phường Bắc Sơn,\n xã Minh Đức, xã Phúc Tân, thành phố Phổ Yên:\n Đề nghị Ủy ban nhân dân tỉnh có chủ trương giải quyết các vấn đề tồn đọng do làm nhà trái phép trong diện tích trước đây của Xí nghiệp Chè Bắc Sơn quản lý, sớm bố trí kinh phí đo vẽ bản đồ để bàn giao đất về cho địa phương quản lý, xem xét giải quyết việc Nhân dân đã được bàn giao đất của Nông trường Quốc doanh Bắc Sơn nhưng chưa\n được cấp quyền sử dụng đất.\nỦy ban nhân dân thành phố Phổ Yên đã yêu cầu các xã, phường liên quan hoàn thành công tác lập phương án sử dụng đất gửi Sở Tài nguyên và Môi trường thẩm định. Hiện nay các xã, phường đang tiến hành công tác lập phương án sử dụng đất.\n Ủy ban nhân dân thành phố Phổ Yên đã chỉ đạo phòng Tài nguyên và Môi trường thành phố thuê đơn vị\n tư vấn phối hợp với các xã, phường liên quan xây dựng, lập phương án sử dụng\n đất gửi Sở Tài nguyên và Môi trường thẩm định. Dự kiến thời gian hoàn thành công tác lập phương án sử dụng đất trong Quý III/2023.\n Ngay sau khi có Quyết định phê duyệt phương án sử dụng đất của Ủy ban nhân dân tỉnh, Ủy ban nhân dân thành phố Phổ Yên sẽ tập trung chỉ đạo thực hiện việc giao đất, cho thuê đất và cấp Giấy chứng nhận quyền sử dụng đất cho người dân theo quy định.\n Hiện nay, thành phố\n đang tích cực chỉ đạo các cơ quan chuyên môn liên quan, phối hợp với Ủy ban nhân dân các xã, phường kiểm tra, lập biên bản xử lý đối với những trường hợp xây dựng các công trình trái phép trên đất đã được giao cho địa phương quản lý, trình cấp có thẩm quyền xem xét, xử lý theo quy định.\n21 Cử tri thành phố Thái Nguyên đề nghị tỉnh đôn đốc, đẩy nhanh tiến độ thực hiện dự án Vinaconex 3 (Dự\n án đường quy hoạch và cơ sở hạ tầng Khu dân cư số 5 do Công ty Cổ phần xây dựng số 3 - Vinaconex 3 làm chủ đầu tư).\n* Về tiến độ\n tình hình đầu tư xây dựng:\n - Về giải phóng mặt bằng, giao đất: Đã giải phóng mặt bằng 86.086,8m2; đã được giao đất 74.648m2 (Trong đó, đã cấp Giấy chứng nhận quyền sử dụng đất: 27.948m2).\n - Về thi công xây dựng: Đầu tư xây dựng cơ bản hoàn thành hạ tầng trên diện tích đất đã được giao với chi phí xây dựng 250 tỷ đồng.\n - Tồn tại: Chưa được giao 11,4ha (do chưa thực hiện xong công tác giải phóng mặt bằng); Dự án hết tiến độ thực hiện 15 năm.\n * Về tiến độ\n thực hiện quyết toán: Dự án thuộc\n đoàn kiểm tra, đôn đốc việc quyết toán các dự án khu dân cư, khu đô thị trên\n địa bàn tỉnh Thái Nguyên tại Quyết định số 1548/QĐ-UBND ngày 18/5/2021 của Ủy ban nhân dân tỉnh Thái Nguyên. \n22 Cử tri phường Gia Sàng,\n thành phố Thái Nguyên đề nghị tỉnh xem xét, có phương án giải quyết dứt điểm Dự án của Tập đoàn APEC đã được phê duyệt chủ trương đầu tư từ năm 2011 nhưng đến nay chưa triển khai thực hiện.\n- Ngày 06/12/2022, Sở Kế hoạch và Đầu tư đã phối hợp các sở ngành, Ủy ban nhân dân thành phố Thái Nguyên và Nhà đầu tư tổ chức họp để xem xét giải quyết vướng mắc của dự án. Theo đó, Hội nghị đã thống nhất nội dung như sau: \n + Yêu cầu Công ty lập hồ sơ điều chỉnh dự án (điều chỉnh diện tích đất đã được Ủy ban nhân dân tỉnh giao tại Quyết định số 2671/QĐ-UBND ngày 04/11/2010) cho phù hợp với dự án, quy hoạch xây dựng được cấp có thẩm quyền phê duyệt để làm cơ sở bàn giao đất tại thực địa và cấp giấy chứng nhận quyền sử dụng đất cho Công ty.\n + Sở Tài nguyên và Môi trường chủ động rà soát, kiểm tra việc triển khai thực hiện Kết luận thanh tra số 86/KL-TTr ngày 31/8/2018 của Sở Tài nguyên và Môi trường về việc chấp hành các quy định pháp luật đối với Công ty trong việc thực hiện dự án, đề xuất phương án, báo cáo Ủy ban nhân dân tỉnh đồng thời gửi Sở Kế hoạch và Đầu tư theo dõi.\n - Ngày 9/2/2023, Sở Kế hoạch và Đầu tư đã có Văn bản số 345/SKHĐT-ĐKKD, hướng dẫn và\n yêu cầu Công ty thực hiện các nội dung theo nội dung tại cuộc họp liên ngành ngày 06/12/2022. Tuy nhiên, Nhà đầu tư không thực hiện theo đề nghị.\n - Ngày 27/02/2023, Sở Kế hoạch và Đầu tư có Văn bản số 536/SKHĐT-ĐKKD báo cáo Ủy ban nhân dân tỉnh về một số nội dung liên quan đến dự án.\n - Ngày 16/3/2023, Ủy ban nhân dân tỉnh có Văn bản số 1030/UBND-CNNXD về việc giải quyết ý kiến, kiến nghị của cử tri về dự án Tổ hợp thương mại dịch vụ, văn phòng cho thuê, khách sạn cao cấp phường Gia Sàng, thành phố Thái Nguyên, nội dung:\n + Giao Sở Kế hoạch và Đầu tư chủ trì tổ chức họp các sở ngành liên quan, Ủy ban nhân dân thành phố Thái Nguyên và Nhà đầu tư để có phương án giải quyết về vướng mắc trong việc thực hiện Dự án (yêu cầu Công ty cổ phần Đầu tư Châu Á - Thái Bình Dương thực hiện việc lập hồ sơ điều chỉnh giảm quy mô về diện tích sử dụng từ 52.711m2 xuống còn 23.006,5m2 phù hợp diện tích đất Công ty đã được Ủy ban nhân dân tỉnh giao tại Quyết định số 2671/QĐ-UBND ngày 04/11/2010), làm cơ sở hoàn thiện các thủ tục đất đai, xây dựng, môi trường và thực hiện quyết toán dự án. \n + Giao Sở Tài nguyên và Môi trường rà soát, kiểm tra việc triển khai thực hiện Kết luận thanh tra số 86/KL-TTr ngày 31/8/2018 của Sở Tài nguyên và Môi trường về việc chấp hành các quy định pháp luật đối với Công ty cổ phần đầu tư Châu Á - Thái Bình Dương trong việc thực hiện dự\n án Tổ hợp thương mại dịch vụ, văn phòng cho thuê, khách sạn cao cấp phường Gia Sàng, thành phố Thái Nguyên đề xuất phương án xử lý vi phạm của Công ty theo quy định của pháp luật về đất đai.\n + Giao các sở,\n ngành: Xây dựng, Tài chính, Cục thuế tỉnh, Ủy ban nhân dân thành phố Thái Nguyên theo chức năng nhiệm vụ có trách nhiệm xử lý hoặc tham mưu cấp có thẩm quyền xử lý các vấn đề về xây dựng, quy hoạch, thực hiện nghĩa vụ tài chính đối với Nhà nước của Nhà đầu tư theo đúng các quy định của pháp luật.\n - Sau khi có chỉ\n đạo của Ủy ban nhân dân tỉnh tại Văn bản số 1030/UBND-CNNXD ngày 16/3/2023, Sở Kế hoạch và Đầu tư đã có văn bản số 1097/SKHĐT-ĐKKD ngày 10/4/2023 gửi Sở Tài nguyên và Môi trường, Tài chính, Cục thuế tỉnh, Ủy ban nhân dân thành phố Thái Nguyên đề nghị các đơn vị cho ý kiến về kết quả triển khai thực hiện; cung cấp thông tin về kết quả xử lý các vấn đề về\n xây dựng, quy hoạch, thực hiện nghĩa vụ tài chính đối với nhà nước của Nhà đầu tư. \n - Ngày 21/4/2023, Sở Kế hoạch và Đầu đã phối hợp liên ngành và Nhà đầu tư để tiếp tục xem xét, kết luận tại Hội nghị đã thống nhất với nội dung: \n + Yêu cầu Công ty cổ phần đầu tư Châu Á - Thái Bình Dương thực hiện ngay các nội dung theo Kết luận Thanh tra số 86/KL-TTr ngày 31/8/2018 của Sở Tài nguyên và Môi trường về\n việc chấp hành các quy định pháp luật đối với Công ty cổ phần đầu tư Châu Á -\n Thái Bình Dương trong việc thực hiện dự án Tổ hợp thương mại dịch vụ, văn phòng cho thuê, khách sạn cao cấp phường Gia Sàng, thành phố Thái Nguyên; lập hồ sơ điều chỉnh giảm quy mô diện tích đất của dự án (trong đó loại bỏ phần diện tích đất giai đoạn 2 của dự án).\n + Nếu Chủ tịch Hội đồng Quản trị, Tổng Giám đốc hoặc Người đại diện theo pháp luật của Công ty Cổ phần đầu tư - Châu Á Thái Bình Dương còn có ý kiến cần giải thích rõ, đề\n nghị Công ty liên hệ, Sở Kế hoạch và Đầu tư để trao đổi, xem xét tháo gỡ giải quyết. Thời gian: Trước ngày 29/4/2023.\n Đến thời điểm 31/5/2023, Công ty cổ phần đầu tư - Châu Á Thái Bình Dương không nộp hồ sơ điều chỉnh dự án, cũng như không có văn bản,\n báo cáo phản hồi về những nội dung liên quan tại cuộc họp liên ngành ngày 21/4/2023. Sở Kế hoạch và Đầu tư đang tiếp tục phối hợp các sở ngành, địa phương tổ chức họp thống nhất phương án giải quyết theo quy định trong tháng 6/2023 để báo cáo Ủy ban nhân dân tỉnh.\n23 Cử tri phường Hoàng Văn Thụ, thành phố Thái Nguyên đề nghị tỉnh sớm di dời Tháp Anten truyền hình của Đài Phát thanh - Truyền hình tỉnh đến địa điểm mới đã được phê duyệt\n để đảm bảo an toàn cho người dân sinh sống tại khu vực.\nNgày 07/02/2023 Sở Tài nguyên và Môi trường chủ trì họp với Sở Kế hoạch và Đầu tư,\n Sở Tài chính, Sở Xây dựng, Sở Tư pháp, Thanh tra tỉnh, Cục thuế tỉnh, Ủy ban nhân dân thành phố Thái Nguyên và Trung tâm Phát triển quỹ đất thống nhất một số nội dung sau đó Sở Tài nguyên và Môi trường có Công văn số\n 708/STNMT-QLĐĐ ngày 07/3/2023 báo cáo Ủy ban nhân dân tỉnh để tiếp tục lập lại đề xuất dự án đầu tư. Ngày 05/4/2023, Ủy ban nhân dân tỉnh có Công văn số\n 1429/UBND-KT về thực hiện đấu giá quyền sử dụng đất và tài sản gắn liền với đất\n để lựa chọn nhà đầu tư thực hiện dự án xây dựng Tòa nhà hỗn hợp ở, thương mại dịch vụ cao tầng.\n Trung tâm Phát triển quỹ đất hiện đang phối hợp với đơn vị tư vấn và phòng ban chuyên môn của Sở Xây dựng, Sở Tài nguyên và Môi trường lập đề xuất phương án xây dựng Toà nhà hỗn hợp nhà ở, thương mại, dịch vụ cao tầng; lập hồ sơ đề xuất dự án báo cáo Sở Tài nguyên và Môi trường gửi Sở Kế hoạch và Đầu tư thẩm định trình\n Ủy ban nhân dân tỉnh phê duyệt chủ chương đầu tư dự án thay thế Quyết định chấp thuận chủ trương đầu tư số 326/QĐ-UBND ngày 18/02/2022 của Ủy ban nhân dân tỉnh.\n Sau khi có\n quyết định chấp thuận chủ trương của Ủy ban nhân dân tỉnh, Trung tâm Phát triển quỹ đất sẽ thực hiện các bước theo quy định để tiếp tục tổ chức đấu giá quyền sử dụng đất để lựa chọn nhà đầu tư.\n Nhà đầu tư\n trúng đấu giá sẽ tháo dỡ Tháp anten truyền hình cũ của Đài Phát thanh - Truyền hình tỉnh để thực hiện dự án, đảm bảo an toàn cho người dân sinh sống tại khu vực.\n24 Cử tri phường Quang Trung, thành phố Thái Nguyên đề nghị tỉnh xem xét việc quy hoạch xây dựng Trường\n Đại học Y Dược Thái Nguyên từ nhiều năm nay nhưng chưa được triển khai thực hiện.\nNgày 14/02/2023 Sở Xây dựng đã tiếp tục có buổi làm việc với Trường Đại học Y Dược Thái Nguyên. Tại cuộc họp, Sở Xây dựng đã nghe báo cáo của nhà trường về các nội dung liên quan đến công tác quản lý đất đai tại Trường Đại học Y Dược - Cơ sở\n 1. Trường Đại học Y Dược Thái Nguyên đã có Báo cáo số 171/ĐHYD-QTPV. Trong đó\n có nội dung sau:\n + Thành lập Ban Giải phóng mặt bằng năm 2022 và xây dựng kế hoạch công tác của ban, lập báo cáo công tác của Ban Giải phóng mặt bằng năm 2022, xây dựng kế hoạch cụ thể\n thực hiện năm 2023;\n + Thu thập thông tin, hồ sơ, tài liệu hiện có liên quan;\n + Thành lập Tổ\n rà soát văn bản, tài liệu về đất đai liên quan đến các hộ tiếp giáp với ranh giới khu đất trụ sở chính Trường Đại học Y - Dược;\n + Phối hợp và\n làm việc với Ủy ban nhân dân phường Quang Trung và Trung tâm lưu trữ tỉnh Thái Nguyên để được cung cấp dữ liệu, bản đồ, văn bản, tài liệu có liên quan\n đến cơ sở 1; \n + Tổ chức họp Ban Thường vụ, Ban Chấp hành và tổ rà soát công tác giải phóng mặt bằng bao gồm các thành viên Hội đồng trường, Ban giám hiệu, các phòng ban và tổ chức đoàn thể liên quan;\n + Tổ chức mời các đồng chí nguyên là lãnh đạo tiền nhiệm để xin ý kiến tham vấn về tình hình đất đai của nhà trường;\n + Nhà trường đã\n lập dự toán và đã được Đại học Thái Nguyên duyệt qua Hội đồng trường và phê\n duyệt công tác trích đo và đo đạc đất cơ sở I năm 2023 phục vụ công tác giải phóng mặt bằng.\n Trong Quý I năm 2023, Nhà trường đã tiếp tục tìm kiếm tài liệu, thu thập minh chứng về nguồn gốc và thay đổi hiện trạng đất cơ sở I theo như Kế hoạch, Nhà trường sẽ triển khai các bước tiếp theo đúng tiến độ kế hoạch đề ra.\n25 Cử tri xã Hà Thượng,\n huyện Đại Từ phản ánh hiện tại nguồn nước sinh hoạt đang bị ô nhiễm, nhân dân muốn có\n nước sinh hoạt phải đi mua nước về dùng. Đề nghị Ủy ban nhân dân tỉnh đẩy nhanh tiến độ bồi thường giải phóng mặt bằng, xem xét di chuyển các hộ dân ra khỏi vùng ảnh hưởng. Trong thời gian chưa di chuyển đề nghị tỉnh có biện pháp hỗ trợ.\n* Đối với các hộ dân thuộc xóm 2, 3, 4 xã Hà Thượng trong vùng bị ảnh hưởng: \n -\n Tổng số hộ bị ảnh hưởng 282 hộ, diện tích 12,72 ha. Kết quả: đến nay đã phê\n duyệt phương án, bồi thường, hỗ trợ 268/282 hộ, giá trị bồi thường 493,76 tỷ\n đồng.\n -\n Đã thực hiện chi trả tiền bồi thường, hỗ trợ cho 260/268 hộ, tổng số tiền chi trả là 484,51 tỷ đồng, còn lại 9,25 tỷ đồng (8 hộ), Ủy ban nhân dân huyện đã\n phê duyệt phương án, Công ty Trách nhiệm hữu hạn khai thác chế biến khoáng sản Núi Pháo đã thông báo lần 1 tuy nhiên hộ dân chưa đồng ý nhận tiền. Còn 14 hộ vướng mắc về công tác bồi thường giải phóng mặt bằng chưa thu hồi đất do năm 2023 chưa được Ủy ban nhân dân tỉnh phê duyệt kế hoạch sử dụng đất (Đối với khu vực xóm 2,3,4 Ủy ban nhân dân tỉnh Thái Nguyên có văn bản 4843/UBND-CNN ngày 27/10/2017, trong đó có nội dung cho phép Ủy ban nhân dân huyện Đại Từ thu hồi đất ở, đất vườn cùng thửa đất ở và đất nông nghiệp xen kẹp khu dân cư. Do hiện nay chưa có kế hoạch sử dụng đất được phê duyệt nên Ủy ban nhân dân huyện chưa thu hồi đất của các hộ).\n * Đối với các hộ khu vực xóm 6 (xóm Suối Cát), xã Hà Thượng Tổng số hộ bị ảnh hưởng 45 hộ. Kết quả: Đến nay, đã phê duyệt phương án, bồi thường,\n hỗ trợ cho 23/45 hộ, giá trị bồi thường 57,24 tỷ đồng. Đã thực hiện chi trả\n tiền bồi thường, hỗ trợ cho 15/23 hộ, tổng số tiền chi trả là 32,71 tỷ đồng,\n còn lại 24,53 tỷ đồng, Ủy ban nhân dân huyện đã phê duyệt phương án Công ty Trách nhiệm hữu hạn khai thác chế biến khoáng sản Núi Pháo đang bố trí kinh phí để thực hiện chi trả.\n Trung tâm Phát triển quỹ đất phối hợp với Ủy ban nhân dân xã Hà Thượng, Công ty Trách nhiệm hữu hạn Khai thác chế\n biến khoáng sản Núi Pháo thực hiện công tác bồi thường giải phóng mặt bằng cho các hộ dân xong trong Quý II/2023. \n26 Cử tri xã Quyết Thắng, thành phố Thái Nguyên đề nghị kiểm tra, rà soát tất cả các dự án trên địa bàn xã Quyết Thắng, triển khai thực hiện sớm không để kéo dài ảnh hưởng lớn đến đời sống và tư tưởng của Nhân dân: Dự\n án Khu dân cư số 1 mới được thực hiện do Công ty Trách nhiệm hữu hạn chế biến lâm sản thương mại Từ\n Sơn làm chủ đầu tư sử dụng đất chưa đúng mục\n đích như giấy phép đã đăng ký, còn 7 ha đất chưa thực hiện.\n- Theo Báo cáo số 02/BC-CtyTS ngày 10/02/2023 của Công ty: Ngày 30/12/2022, Công ty Trách nhiệm hữu hạn chế biến lâm sản thương mại Từ Sơn đã gửi hồ sơ đến Sở Tài nguyên và Môi trường về việc đề nghị thẩm định nhu cầu sử dụng đất, xin giao\n đất, thuê đất đối với phần còn lại của dự án, làm cơ sở để triển khai dự án theo quy định.\n Trên cơ sở hồ\n sơ đề nghị điều chỉnh tiến độ thực hiện dự án của Nhà đầu tư (hoàn thành vào Quý IV/2023), Sở Kế hoạch và Đầu tư đã có các văn bản số 130/SKHĐT-ĐKKD ngày 13/01/2023, số 428/SKHĐT-ĐKKD ngày 16/02/2023, số 726/SKHĐT-ĐKKD ngày 15/3/2023 về việc đề nghị các sở, ngành, Ủy ban nhân dân thành phố Thái Nguyên thẩm định hồ sơ điều chỉnh dự án.\n Trên cơ sở ý kiến thẩm định của các sở ngành có liên quan và Ủy ban nhân dân thành phố Thái Nguyên,\n Sở Kế hoạch và Đầu tư đang tổng hợp lập Báo cáo thẩm định, Tờ trình, trình Ủy ban nhân dân tỉnh điều chỉnh dự án theo quy định (thời gian điều chỉnh tiến độ\n thực hiện dự án đến Quý IV/2023).\n27 Cử tri xã Cúc Đường,\n huyện Võ Nhai và các xã có đất của Lâm trường Võ Nhai (cũ) đề nghị tỉnh giải quyết dứt điểm thủ tục cấp đất Lâm trường để Nhân dân được quản lý, sử dụng theo quy định.\nNgày 09/11/2022, Ủy ban nhân dân huyện Võ Nhai có Tờ trình số 210/TTr-UBND về việc\n đề nghị phê duyệt phương án sử dụng đất đối với diện tích đất do Ủy ban nhân dân tỉnh bàn giao về địa phương quản lý theo Quyết định số 3453/QĐ-UBND ngày 06/11/2017 của Ủy ban nhân dân tỉnh Thái Nguyên; Công văn số 3045/UBND-TNMT ngày 9/11/2022 về việc đề nghị điều chỉnh quyết định thu hồi đất của Công ty Trách nhiệm hữu hạn Nhà nước một thành viên lâm nghiệp Võ Nhai, giao cho Ủy ban nhân dân huyện Võ Nhai quản lý theo quy hoạch tuy nhiên không có hồ sơ gửi kèm theo quy định. Do đó, ngày 14/11/2022, Sở Tài nguyên và Môi trường đã có\n Văn bản số 4274/STNMT-QLĐĐ đề nghị Ủy ban nhân dân huyện Võ Nhai hoàn thiện hồ\n sơ gửi Sở Tài nguyên và Môi trường theo đúng quy định.\n Ngày 10/01/2023, Sở Tài nguyên và Môi trường đã tổ chức làm việc với Ủy ban nhân dân huyện Võ Nhai để hướng dẫn hoàn thiện phương án sử dụng đất, lập hồ sơ\n trình Ủy ban nhân dân tỉnh phê duyệt. Ủy ban nhân dân huyện Võ Nhai đã có Tờ\n trình số 70/TTr-UBND ngày 30/5/2023 đề nghị phê duyệt phương án sử dụng đất. \n Ngày 05/6/2023,\n Sở Tài nguyên và Môi trường đã có Văn bản số 2021/STNMT-QLĐĐ xin ý kiến các sở,\n ngành liên quan về phương án sử dụng đất do Ủy ban nhân dân huyện Võ Nhai lập.\n Sau khi tiếp nhận ý kiến tham gia của các sở, ngành liên quan, Ủy ban nhân dân huyện Võ Nhai có trách nhiệm hoàn thiện hồ sơ gửi Sở Tài nguyên và Môi trường trình Ủy ban nhân dân tỉnh phê duyệt.\n28 Cử tri xã Tân Cương, thành phố Thái Nguyên phản ánh: Hiện nay, tại xóm Soi Vàng có 02 trang trại chăn nuôi lợn quy mô lớn, xây dựng gần khu dân cư, đang gây ô nhiễm môi trường ảnh hưởng đến sức khỏe của Nhân dân. Đề nghị tỉnh quan tâm, chỉ\n đạo các ngành chức năng có phương án giải quyết.\nThực hiện chỉ đạo của Ủy ban nhân dân tỉnh, ngày 17/3/2023, Sở Tài nguyên và Môi trường đã phối hợp với Sở Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân thành phố Thái Nguyên kiểm tra tình hình hoạt động và việc chấp hành các yêu cầu tại các Quyết định xử phạt vi phạm hành chính của Ủy ban nhân dân tỉnh và Kết luận kiểm tra của Sở Tài nguyên và Môi trường\n đối với 04 trang trại chăn nuôi lợn tại xóm Soi Vàng, xã Tân Cương, thành phố\n Thái Nguyên. Kết quả cụ thể như sau:\n 1. Trang trại chăn nuôi lợn của bà Trần Thị Mai Theo báo cáo, trang trại đã vận hành toàn bộ hệ thống xử lý nước thải chăn nuôi,\n nước thải sau xử lý được thu gom vào 01 bể chứa có lót đáy chống thấm, không phát hiện điểm xả nước thải trái phép không qua hệ thống xử lý ra ngoài môi trường; trang trại đã thực hiện quan trắc giám sát môi trường định kỳ; đã nộp 260.000.000/860.608.290 triệu đồng tiền phí bảo vệ môi trường đối với nước thải theo yêu cầu tại kết luận kiểm tra của Sở Tài nguyên và Môi trường; hiện đang tiếp tục khắc phục nộp số tiền còn lại (khoảng 600 triệu đồng). Đồng thời, bà\n Mai đã giảm số lợn trong chuồng, hiện chỉ duy trì hơn 1.000 đầu lợn để vận hành, hiệu chỉnh hệ thống xử lý nước thải đã lắp đặt. \n Hiện trang trại đã phối hợp với đơn vị tư vấn để lập báo cáo đề xuất cấp phép môi trường theo quy định Luật Bảo vệ môi trường năm 2020.\n 2. Trang trại chăn nuôi lợn của ông Đàm Văn Mười:\n Ông Mười đã chấp hành xong quyết định xử phạt, xây dựng bổ sung 01 máy tách phân, 01 nhà chứa phân lắp đặt 01 máy phát điện sử\n dụng khí từ bể biogas để tăng cường các biện pháp xử lý ô nhiễm; tiếp tục lưu giữ nước thải của trại trong 02 ao lót bạt. Thời điểm kiểm tra không phát hiện có nước thải ra môi trường. \n Hiện ông Mười\n đã hợp đồng với đơn vị tư vấn để triển khai lập hồ sơ pháp lý về môi trường, đồng thời tiếp tục hoàn thiện thủ tục pháp lý về đất đai làm cơ sở lập báo cáo đề xuất cấp phép môi trường theo quy định. Sở\n Tài nguyên và Môi trường sẽ tiếp tục đôn đốc, hướng dẫn trang trại hoàn thiện báo cáo cấp phép môi trường. \n29 Cử tri phường Trưng Vương, thành phố Thái Nguyên đề nghị tỉnh xem xét việc quy hoạch xây dựng một số dự án trên địa bàn phường đã được cấp phép từ nhiều năm nay nhưng chưa triển khai thực hiện.\nNgày 12/12/2022, Ủy ban nhân dân tỉnh có văn bản số 6235/UBND-NC gửi Bộ Tài Nguyên và Môi trường đề nghị “Hướng dẫn xác định Quyết định số 2414/QĐ-UBND ngày 16/8/2018 của Ủy ban nhân dân tỉnh về việc bãi bỏ Quyết định số 489/QĐ-UBND ngày 10/3/2010 và Quyết định số 490/QĐ-UBND ngày 10/3/2010 của Ủy ban nhân dân tỉnh Thái Nguyên có phải là quyết định thu hồi đất hay không và thuộc trường hợp thu hồi đất do vi phạm pháp luật về đất đai nào quy định tại khoản 1 Điều 64 Luật Đất đai năm 2013”.\n Đến nay Bộ Tài Nguyên và Môi trường chưa có văn bản hướng dẫn, do vậy Sở Tài chính chưa có\n cơ sở tham mưu thực hiện các bước tiếp theo theo quy định.\n30 Cử tri xóm Nam Tiền, xã\n Phúc Hà, thành phố Thái Nguyên phản ánh hoạt động khai thác than và sản xuất than của Công ty than Khánh Hòa gây ô nhiễm môi trường, ô nhiễm nguồn nước ảnh hưởng đến đời sống và sinh hoạt của Nhân dân. Cử tri đề nghị có phương án di dời đối với các hộ dân sống ở gần bãi đổ thải của Công ty.\nĐối với ý kiến\n đề nghị di dời nơi ở: Để giải quyết các kiến nghị của Nhân dân xóm Nam Tiền về\n tình trạng ô nhiễm môi trường, nguy cơ mất an toàn tại khu vực tiếp giáp phía Nam của bãi thải Tây, Ủy ban nhân dân tỉnh Thái Nguyên đã ban hành Văn bản số\n 2151/UBND-CNN&XD ngày 18/5/2021 về việc đảm bảo an toàn trong khai thác tại mỏ than Khánh Hoà, trong đó yêu cầu Công ty than Khánh Hoà lập phương án điều chỉnh mở rộng quy hoạch bãi thải về khu vực phía Nam bãi thải Tây trình Ủy ban nhân dân tỉnh xem xét quyết định chấp thuận làm cơ sở triển khai thực hiện.\n Hiện tại, Công ty đang lập phương án điều chỉnh toàn bộ dự án quy hoạch mỏ\n than Khánh Hòa, trong đó có nội dung điều chỉnh quy hoạch bãi thải, moong khai thác, khai thác hầm lò, nắn suối... Sau khi được cấp có thẩm quyền chấp thuận, Công ty than Khánh Hòa sẽ triển khai tổ chức thực hiện công tác thống kê, bồi thường, giải phóng mặt bằng, tái định cư cho các hộ dân.\n31 Cử tri xóm Ngò xã An Khánh, huyện Đại Từ phản ánh Chùa làng Ngò\n hiện nay nằm giáp với khu vực bãi thải phía Tây của Công ty than Khánh Hòa,\n khu vực này không đảm bảo về môi trường và có nguy cơ sạt lở gây mất an toàn,\n làm ảnh hưởng đến hoạt động sinh hoạt tín ngưỡng của Nhân dân. Đề nghị sớm di dời Chùa làng Ngò đến vị trí mới.\nỦy ban nhân dân huyện Đại Từ đã thống nhất phương án di dời chùa Làng Ngò sang vị trí mới được\n Ủy ban nhân dân tỉnh phê duyệt tại Quyết định số 3414/QĐ-UBND ngày 30/12/2022 về việc điều chỉnh, phê duyệt kế hoạch sử dụng đất năm 2023 của huyện Đại Từ.\n Ngày 07/4/2023, Ủy ban nhân dân huyện Đại Từ tổ chức làm việc với các bên liên quan để thống nhất nội dung thực hiện xây dựng Chùa Làng Ngò, xã An Khánh tại vị trí mới, dự họp có đại diện lãnh đạo các cơ quan, đơn vị: Ban Tôn giáo, Sở Nội vụ tỉnh Thái Nguyên; Ban Trị sự Giáo hội Phật giáo Việt Nam tỉnh Thái Nguyên; Trung tâm Phát triển quỹ đất, Tài chính - Kế hoạch, Tài Nguyên và Môi trường, Công an huyện, Nội vụ; Tổng Công ty Công nghiệp mỏ Việt Bắc - TKV, Công ty than Khánh Hoà - VVMI; Ủy ban nhân dân xã An Khánh, Ban Hộ tự chùa Làng Ngò, xã An Khánh. \n Sau khi Trung tâm Phát triển quỹ đất báo cáo về công tác bồi thường giải phóng mặt bằng dự\n án mở rộng bãi thải Tây mỏ than Khánh Hoà đối với Chùa Làng Ngò xã An Khánh,\n báo cáo đề xuất chủ đầu tư xây dựng Chùa Làng Ngò của phòng Nội vụ huyện, báo cáo của các đơn vị liên quan và các ý kiến tham gia thảo luận tại buổi họp, hội nghị đã thống nhất những nội dung sau:\n - Thống nhất di dời chùa làng Ngò sang vị trí mới đã được Ủy ban nhân dân tỉnh chấp thuận và\n phê duyệt kế hoạch sử dụng đất trên diện tích đất 1,2ha tại làng Ngò xã An Khánh.\n - Ban Trị sự\n Giáo hội Phật giáo Việt Nam tỉnh Thái Nguyên là tổ chức hợp pháp đại diện triển khai dự án xây dựng chùa làng Ngò.\n - Giao Trung tâm Phát triển quỹ đất: Chủ trì thực hiện công tác bồi thường, hỗ trợ giải phóng mặt bằng Bãi thải Tây - Mỏ than Khánh Hòa (trong đó có chùa Làng Ngò) và thực hiện phương án giải phóng mặt bằng để xây dựng chùa Làng Ngò\n tại vị trí mới theo quy định, giao Phòng Tài nguyên và Môi trường, Ủy ban nhân dân xã An Khánh phối hợp thực hiện. Thời gian công khai phương án đền bù\n xong trong tháng 6/2023.\n - Đề nghị Tổng công ty Công nghiệp mỏ Việt Bắc -TKV, Công ty Than Khánh Hòa - VVMI: Bố trí\n kinh phí và các điều kiện cần thiết để thực hiện bồi thường, giải phóng mặt bằng và hỗ trợ xây dựng chùa Làng Ngò tại vị trí mới. Đồng thời phối hợp, đồng hành với Ủy ban nhân dân xã An Khánh và các cơ quan chuyên môn liên quan của huyện Đại Từ trong quá trình thực hiện xây dựng Chùa Làng Ngò xã An Khánh.\n32 Cử tri xã Phúc Thuận, thành phố Phổ Yên đề nghị tỉnh: Hiện nay, việc khai thác cát sỏi của Hợp tác xã Quyết Thắng trên sông Công (tại khu vực xóm Trung, xóm Năng, xóm Hạ)\n gây sạt lở bờ sông, ảnh hưởng đến khu vực đình chùa và đời sống sinh hoạt của Nhân dân. Đề nghị tỉnh quan tâm, giải quyết Thực hiện chỉ đạo của Ủy ban nhân dân tỉnh về việc duy trì các biện pháp phòng chống sạt lở; đảm bảo an ninh trật tự, đảm bảo an toàn cho người dân trong khu vực.\n Ngày 17/02/2023, Sở Tài nguyên và Môi trường đã kiểm tra thực tế khu vực khai thác cát sỏi Bến Trạng Quân của Hợp tác xã Quyết Thắng. Kết quả kiểm tra cho thấy,\n Hợp tác xã Quyết Thắng đã thực hiện các biện pháp chống sạt lở như đắp sỏi vào chân các khu vực sạt lở, thực hiện duy trì các biện pháp đã cam kết, tạm dừng hoạt động khai thác, thực hiện khắc phục các vị trí có nguy cơ sạt lở\n theo kiến nghị của cử tri."
}