{
  "title": "Quy định 605-CNNg/QLTN năm 1992 về việc bảo vệ tài nguyên nước dưới đất do Bộ Công nghiệp nặng ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị định 95-HĐBT năm 1992 về việc thi hành Pháp lệnh về Tài nguyên khoáng sản do Hội đồng Bộ trưởng ban hành",
      "id": "95-HĐBT",
      "legislationType": "Nghị định",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Hội đồng Bộ trưởng",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1992-03-25",
      "effectiveDate": "1992-03-25",
      "gazetteDate": "1992-03-31",
      "gazetteNumber": "Số 6",
      "status": "Hết hiệu lực: 01/11/1996"
    },
    {
      "title": "Nghị định 130-HĐBT năm 1990 quy định chức năng, nhiệm vụ và bộ máy của Bộ Công nghiệp nặng do Hội đồng Bộ trưởng ban hành",
      "id": "130-HĐBT",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Hội đồng Bộ trưởng",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1990-04-30",
      "effectiveDate": "1990-04-30",
      "gazetteDate": "1990-05-15",
      "gazetteNumber": "Số 9",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Pháp lệnh Tài nguyên khoáng sản năm 1989 do Hội đồng Nhà nước ban hành",
      "id": "22-LCT/HĐNN8",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Hội đồng Nhà nước",
      "signers": [
        "Võ Chí Công"
      ],
      "issuedDate": "1989-07-28",
      "effectiveDate": "1989-08-07",
      "gazetteDate": "1989-09-30",
      "gazetteNumber": "Số 18",
      "status": "Hết hiệu lực: 01/09/1996"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Luật Tài nguyên nước 1998",
      "id": "08/1998/QH10",
      "legislationType": "Luật",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "1998-05-20",
      "effectiveDate": "1999-01-01",
      "gazetteDate": "1998-07-31",
      "gazetteNumber": "Số 21",
      "status": "Hết hiệu lực: 01/01/2013"
    },
    {
      "title": "Thông tư liên tịch 11/1997/TTLT-BNN-BCN hướng dẫn quản lý Nhà nước đối với tài nguyên nước dưới đất do Bộ Nông Nghiệp Phát và Triển Nông Thôn-Bộ Công Nghiệp ban hành",
      "id": "11/1997/TTLT-BNN-BCN",
      "legislationType": "Thông tư liên tịch",
      "categories": [
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Bộ Công nghiệp, Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Giã Tấn Dĩnh",
        "Vũ Trọng Hồng"
      ],
      "issuedDate": "1997-11-08",
      "effectiveDate": "1997-11-23",
      "gazetteDate": "1997-12-31",
      "gazetteNumber": "Số 24",
      "status": "Hết hiệu lực: 16/01/2007"
    }
  ],
  "id": "605-CNNg/QLTN",
  "legislationType": "Quy định",
  "categories": [
    "Tài nguyên - Môi trường"
  ],
  "organization": "Bộ Công nghiệp nặng",
  "signers": [
    "Trần Lum"
  ],
  "issuedDate": "1992-08-13",
  "effectiveDate": "1992-08-13",
  "gazetteDate": "1992-09-15",
  "gazetteNumber": "Số 17",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.34%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"text-align:center\"><b>BỘ CÔNG NGHIỆP NẶNG</b></p>\n  <p align=\"center\" style=\"text-align:center\"><b>********</b></p>\n  </td>\n  <td width=\"60%\" valign=\"top\" style=\"width:60.28%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"text-align:center\"><b>CỘNG HOÀ XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.34%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"text-align:center\">Số: 605-CNNg/QLTN</p>\n  </td>\n  <td width=\"60%\" valign=\"top\" style=\"width:60.28%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"text-align:right\"><i>Hà Nội, ngày 13\n  tháng 8 năm 1992</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUY ĐỊNH</span></b></a><b><span style=\"font-size:12.0pt\"> </span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">SỐ 605-CNNg/QLTN NGÀY 13-8-1992 CỦA BỘ CÔNG NGHIỆP NẶNG VỀ VIỆC\nBẢO VỆ TÀI NGUYÊN NƯỚC DƯỚI ĐẤT</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Pháp lệnh về Tài\nnguyên khoáng sản ngày 28-7-1989;</i><span style=\"font-size:12.0pt\"><br>\n</span><i>Căn cứ Nghị định số 95-HĐBT ngày 25-3-1992 của Hội đồng Bộ trưởng về\nviệc thi hành Pháp lệnh về tài nguyên và khoáng sản;</i><span style=\"font-size:\n12.0pt\"><br>\n</span><i>&nbsp;Căn cứ Nghị định số 130-HĐBT ngày 30-4-1990 của Hội đồng Bộ trưởng\nquy định chức năng, nhiệm vụ và tổ chức bộ máy của Bộ Công nghiệp nặng;</i><span style=\"font-size:12.0pt\"><br>\n</span><i>Nay quy định về việc bảo vệ tài nguyên nước dưới đất như sau:</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I. QUY ĐỊNH\nCHUNG</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b></a>\n<a name=\"dieu_1_name\">Tài nguyên nước dưới đất (gọi tắt là nước dưới đất) nói\ntrong quy định này bao gồm các loại: nước nhạt, nước lợ, nước khoáng, nước nóng\nvà nước công nghiệp.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2.</b></a>\n<a name=\"dieu_2_name\">Nước dưới đất tồn tại trong các vùng đất liền, các hải đảo\nvà các vùng khác thuộc chủ quyền của nước Cộng hoà xã hội chủ nghĩa Việt Nam,\nđã được điều tra đánh giá hay chưa được điều tra đánh giá, đang được khai thác\nhoặc chưa được khai thác đều thuộc vốn tài nguyên của Nhà nước, do Nhà nước thống\nnhất quản lý.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Mọi hoạt động điều tra địa chất,\ntìm kiếm, thăm dò, khai thác nước dưới đất chỉ được tiến hành khi được Bộ trưởng\nBộ Công nghiệp nặng hoặc Chủ tịch Uỷ ban nhân dân tỉnh cho phép theo thẩm quyền\ndo Hội đồng Bộ trưởng quyết định.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3.</b></a>\n<a name=\"dieu_3_name\">Bảo vệ nước dưới đất là thực hiện các biện pháp nhằm ngăn\nngừa và xử lý theo pháp luật các hoạt động điều tra địa chất, tìm kiếm thăm dò,\nkhai thác nước dưới đất trái phép, cũng như các hoạt động khác gây tổn thất hoặc\nô nhiễm nguồn nước dưới đất và môi trường liên quan.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>Điều 4.</b></a>\n<a name=\"dieu_4_name\">Mọi tổ chức và công dân Việt Nam , các tổ chức, cá nhân\nnước ngoài cư trú hoặc được hoạt động trên lãnh thổ Việt Nam đều có trách nhiệm\ntuân thủ các quy định về quản lý bảo vệ nước dưới đất và môi trường liên quan.\nTổ chức, cá nhân khai thác trái phép, gây tổn thất hoặc làm ô nhiễm nguồn nước\ndưới đất phải bị truy cứu trách nhiệm theo pháp luật hiện hành.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>Điều 5.</b></a>\n<a name=\"dieu_5_name\">Cục Quản lý tài nguyên khoáng sản Nhà nước có trách nhiệm\nphối hợp với các cơ quan có liên quan ở Trung ương và địa phương thực hiện việc\nthanh tra, kiểm tra Nhà nước về việc khai thác, sư dụng hợp lý, bảo vệ tài\nnguyên nước dưới đất và môi trường liên quan trong phạm vi cả nước. </a></p>\n\n<p style=\"margin-bottom:6.0pt\">Uỷ ban Nhân dân các địa phương\ntheo chức năng quản lý hành chính trên địa bàn lãnh thổ tổ chức thực hiện các\nbiện pháp đồng bộ để bảo vệ có hiệu quả các nguồn nước dưới đất chưa khai thác\ntại địa phương; giám sát việc thi hành pháp luật và xử lý theo thẩm quyền các\nhoạt động tìm kiếm thăm dò, khai thác nước dưới đất trái phép, các hoạt động\ngây tổn thất hoặc ô nhiễm nguồn nước dưới đất.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II. BẢO VỆ NƯỚC\nDƯỚI ĐẤT TRONG ĐIỀU TRA ĐỊA CHẤT</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b>Điều 6.</b></a>\n<a name=\"dieu_6_name\">Mọi tổ chức, cá nhân chỉ được tiến hành các hoạt động điều\ntra địa chất bao gồm cả việc tìm kiếm thăm dò nước dưới đất khi đã có quyết định\nphê chuẩn phương án của cấp có thẩm quyền hoặc giấy phép của Bộ Công nghiệp nặng.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\"><b>Điều 7.</b></a>\n<a name=\"dieu_7_name\">Trước khi thi công phương án điều tra địa chất, tìm kiếm\nthăm dò nước dưới đất, tổ chức cá nhân là chủ giấy phép phải xuất trình giấy\nphép hoặc quyết định phê duyệt phương án của cơ quan có thẩm quyền tại Uỷ ban\nnhân dân tỉnh hoặc cơ quan quản lý tài nguyên khoáng sản cấp tỉnh (nếu có).</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_8\"><b>Điều 8.</b></a>\n<a name=\"dieu_8_name\">Mọi hoạt động điều tra địa chất, tìm kiếm, thăm dò nước\ndưới đất đều phải thực hiện các quy trình sản xuất hợp lý và các biện pháp\nthích hợp để bảo vệ các nguồn nước dưới đất và môi trường liên quan.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_9\"><b>Điều 9.</b></a>\n<a name=\"dieu_9_name\">Khi kết thúc thi công phương án, mọi công trình khoan điều\ntra địa chất, tìm kiếm thăm dò nước dưới đất nếu không được sử dụng nữa đều phải\nđược trám lấp đúng ký thuật, bảo đảm cách ly tốt từng tầng chứa nước riêng biệt\nvà đối với nước mặt.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Các lỗ khoan được giữa lại để\nquan trắc động thái nước dưới đất hoặc cho các mục đích khác phải được bảo quản\ntốt và bàn giao cho tổ chức cá nhân sử dụng hoặc cơ quan quản lý tài nguyên\nkhoáng sản của địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III. BẢO VỆ\nNƯỚC DƯỚI ĐẤT TRONG KHI THI CÔNG GIẾNG KHOAN KHAI THÁC</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_10\"><b>Điều 10.</b></a>\n<a name=\"dieu_10_name\">Việc thi công các giếng khoan khai thác nước hoặc cải tạo\ncác lỗ khoan tìm kiếm thăm dò nước dưới đất, lỗ khoan khai thác thử nghiệm\nthành giếng khoan khai thác, mở rộng quy mô khai thác nước dưới đất chỉ được tiến\nhành sau khi đã được Bộ trưởng Bộ Công nghiệp nặng hoặc người được Bộ trưởng uỷ\nquyền hoặc chủ tịch Uỷ ban nhân dân tỉnh cho phép theo thẩm quyền.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_11\"><b>Điều 11.</b></a>\n<a name=\"dieu_11_name\">Hộ khai thác nước dưới đất phải tuân theo các điều kiện\ncủa giấy pháp khai thác, thiết kế kỹ thuật, sơ đồ hệ thống và kết cấu giếng\nkhoan khai thác nước dưới đất đã được duyệt, các quy tắc an toàn về khai thác,\nbảo vệ tầng chứa nước và môi trường liên quan; thực hiện đầy đủ chế độ quan trắc\nđộng thái mực nước, lưu lượng, lấy mẫu nước phân tích thành phần hoá học và vi\nsinh; báo cáo hàng năm tình hình khai thác, sử dụng và bảo vệ nguồn nước khai\nthác về cơ quan cấp giấy phép khai thác và Cục Quản lý tài nguyên khoáng sản\nNhà nước.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_12\"><b>Điều 12.</b></a>\n<a name=\"dieu_12_name\">Tổ chức, cá nhân nhận thầu thi công khoan giếng khai\nthác nước dưới đất (gọi chung là hộ thi công) phải được cơ quan Nhà nước có thẩm\nquyền cho phép thành lập và đăng ký hành nghề khoan giếng khai thác nước dưới đất\ntheo quy định của pháp luật.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Hộ làm nghề thi công khoan giếng\nkhai thác nước dưới đất phải có đủ điều kiện kỹ thuật dưới đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Am hiểu công nghệ khoan giếng\nkhai thác nước dưới đất.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hiểu biết điều kiện địa chất\nvà địa chất thuỷ văn ở nơi đặt giếng khoan dự kiến.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Có lực lượng và trang thiết bị\nchuyên môn đảm bảo tốt việc thi công, lắp đặt giếng khoan khai thác.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_13\"><b>Điều 13.</b></a><b>\n</b><a name=\"dieu_13_name\">Trong quá trình thi công khoan giếng và khai thác nước\ndưới đất, hộ thi công và hộ khai thác có trách nhiệm thực hiện các biện pháp hữu\nhiệu để cách ly tốt riêng từng tầng chứa nước dưới đất và với nước mặt.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Trong trường hợp giếng khoan\nkhai thác không đáp ứng được yêu cầu khai thác hoặc không thể sử dụng được thì\nphải lấp giếng khoan đúng kỹ thuật và bảo vệ nguồn nước dưới đất.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_14\"><b>Điều 14.</b></a>\n<a name=\"dieu_14_name\">Cấm bố trí các giếng khoan khai thác nước dưới đất nhằm\ncung cấp nước ăn uống sinh hoạt, khai thác nước ăn uống sinh hoạt, khai thác nước\nkhoáng chữa bệnh, giải khát đóng chai ở gần những nơi dễ gây ô nhiễm nguồn nước\nkhai thác.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Trên bề mặt xung quanh giếng\nkhoan khai thác phải láng nền xi măng, khoanh đới bảo vệ vệ sinh để ngăn ngừa\nchất thải, nhiễm bẩn nguồn nước khai thác.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_15\"><b>Điều 15.</b></a>\n<a name=\"dieu_15_name\">Khi khai thác nước dưới đất có áp tại các giếng khoan tự\nchảy (tự phun) phải lắp van vòi điều chỉnh, không để nước tự chảy lãng phí.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_4\"><b>IV. BẢO VỆ NƯỚC\nDƯỚI ĐẤT TRONG XÂY DỰNG CÁC CÔNG TRÌNH VÀ CÁC HOẠT ĐỘNG KHÁC CÓ ẢNH HƯỞNG ĐẾN\nNGUỒN NƯỚC DƯỚI ĐẤT</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_16\"><b>Điều 16.</b></a>\n<a name=\"dieu_16_name\">Việc xây dựng các công trình ngầm, cũng như các công\ntrình trên mặt đất xét thấy có nguy cơ gây tổn thất hoặc ô nhiễm nguồn nước dưới\nđất phải được Bộ Công nghiệp nặng thoả thuận</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_17\"><b>Điều 17.</b></a>\n<a name=\"dieu_17_name\">Việc khoan các lỗ khoan, giếng hấp thụ để thải nước bẩn\nhoặc để chôn vùi nước thải công nghiệp, sinh hoạt vào lòng đất phải được Bộ trưởng\nBộ Công nghiệp nặng cho phép sau khi được Bộ Y tế thoả thuận.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Nghiêm cấm việc thải nước bẩn,\nchứa chất phóng xạ hoặc hoá học độc hại chưa được xử lý đạt tiêu chuẩn cho phép\ntheo quy định của Bộ Y tế vào lòng đất, các tầng chứa nước hoặc vào những khu vực\ncó thể gây ô nhiễm các nguồn nước dưới đất.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_5\"><b>V. ĐIỀU KHOẢN\nTHI HÀNH</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_18\"><b>Điều 18.</b></a>\n<a name=\"dieu_18_name\">Quy định này có hiệu lực thi hành thống nhất trong phạm\nvi cả nước kể từ ngày ban hành. Những quy định hướng dẫn trước đây của các Bộ,\ncơ quan trực thuộc Hội đồng Bộ trưởng, Chủ tịch Uỷ ban nhân dân các cấp trái với\nquy định này đều bãi bỏ.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_19\"><b>Điều 19.</b></a>\n<a name=\"dieu_19_name\">Cục Quản lý tài nguyên khoáng sản Nhà nước, Uỷ ban nhân\ndân các cấp có trách nhiệm hướng dẫn kiểm tra việc thi hành Quyết định này.</a></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADIANgA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Trần\n  Lum</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ CÔNG NGHIỆP NẶNG**\n\n**\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 605-CNNg/QLTN\n\n_Hà Nội, ngày 13 tháng 8 năm 1992_\n\n**QUY ĐỊNH**\n\nSỐ 605-CNNg/QLTN NGÀY 13-8-1992 CỦA BỘ CÔNG NGHIỆP NẶNG VỀ VIỆC BẢO VỆ TÀI NGUYÊN NƯỚC DƯỚI ĐẤT\n\n_Căn cứ Pháp lệnh về Tài nguyên khoáng sản ngày 28-7-1989;_  \n_Căn cứ Nghị định số 95-HĐBT ngày 25-3-1992 của Hội đồng Bộ trưởng về việc thi hành Pháp lệnh về tài nguyên và khoáng sản;_  \n _Căn cứ Nghị định số 130-HĐBT ngày 30-4-1990 của Hội đồng Bộ trưởng quy định chức năng, nhiệm vụ và tổ chức bộ máy của Bộ Công nghiệp nặng;_  \n_Nay quy định về việc bảo vệ tài nguyên nước dưới đất như sau:_\n\n**I. QUY ĐỊNH CHUNG**\n\n**Điều 1.** Tài nguyên nước dưới đất (gọi tắt là nước dưới đất) nói trong quy định này bao gồm các loại: nước nhạt, nước lợ, nước khoáng, nước nóng và nước công nghiệp.\n\n**Điều 2.** Nước dưới đất tồn tại trong các vùng đất liền, các hải đảo và các vùng khác thuộc chủ quyền của nước Cộng hoà xã hội chủ nghĩa Việt Nam, đã được điều tra đánh giá hay chưa được điều tra đánh giá, đang được khai thác hoặc chưa được khai thác đều thuộc vốn tài nguyên của Nhà nước, do Nhà nước thống nhất quản lý.\n\nMọi hoạt động điều tra địa chất, tìm kiếm, thăm dò, khai thác nước dưới đất chỉ được tiến hành khi được Bộ trưởng Bộ Công nghiệp nặng hoặc Chủ tịch Uỷ ban nhân dân tỉnh cho phép theo thẩm quyền do Hội đồng Bộ trưởng quyết định.\n\n**Điều 3.** Bảo vệ nước dưới đất là thực hiện các biện pháp nhằm ngăn ngừa và xử lý theo pháp luật các hoạt động điều tra địa chất, tìm kiếm thăm dò, khai thác nước dưới đất trái phép, cũng như các hoạt động khác gây tổn thất hoặc ô nhiễm nguồn nước dưới đất và môi trường liên quan.\n\n**Điều 4.** Mọi tổ chức và công dân Việt Nam , các tổ chức, cá nhân nước ngoài cư trú hoặc được hoạt động trên lãnh thổ Việt Nam đều có trách nhiệm tuân thủ các quy định về quản lý bảo vệ nước dưới đất và môi trường liên quan. Tổ chức, cá nhân khai thác trái phép, gây tổn thất hoặc làm ô nhiễm nguồn nước dưới đất phải bị truy cứu trách nhiệm theo pháp luật hiện hành.\n\n**Điều 5.** Cục Quản lý tài nguyên khoáng sản Nhà nước có trách nhiệm phối hợp với các cơ quan có liên quan ở Trung ương và địa phương thực hiện việc thanh tra, kiểm tra Nhà nước về việc khai thác, sư dụng hợp lý, bảo vệ tài nguyên nước dưới đất và môi trường liên quan trong phạm vi cả nước.\n\nUỷ ban Nhân dân các địa phương theo chức năng quản lý hành chính trên địa bàn lãnh thổ tổ chức thực hiện các biện pháp đồng bộ để bảo vệ có hiệu quả các nguồn nước dưới đất chưa khai thác tại địa phương; giám sát việc thi hành pháp luật và xử lý theo thẩm quyền các hoạt động tìm kiếm thăm dò, khai thác nước dưới đất trái phép, các hoạt động gây tổn thất hoặc ô nhiễm nguồn nước dưới đất.\n\n**II. BẢO VỆ NƯỚC DƯỚI ĐẤT TRONG ĐIỀU TRA ĐỊA CHẤT**\n\n**Điều 6.** Mọi tổ chức, cá nhân chỉ được tiến hành các hoạt động điều tra địa chất bao gồm cả việc tìm kiếm thăm dò nước dưới đất khi đã có quyết định phê chuẩn phương án của cấp có thẩm quyền hoặc giấy phép của Bộ Công nghiệp nặng.\n\n**Điều 7.** Trước khi thi công phương án điều tra địa chất, tìm kiếm thăm dò nước dưới đất, tổ chức cá nhân là chủ giấy phép phải xuất trình giấy phép hoặc quyết định phê duyệt phương án của cơ quan có thẩm quyền tại Uỷ ban nhân dân tỉnh hoặc cơ quan quản lý tài nguyên khoáng sản cấp tỉnh (nếu có).\n\n**Điều 8.** Mọi hoạt động điều tra địa chất, tìm kiếm, thăm dò nước dưới đất đều phải thực hiện các quy trình sản xuất hợp lý và các biện pháp thích hợp để bảo vệ các nguồn nước dưới đất và môi trường liên quan.\n\n**Điều 9.** Khi kết thúc thi công phương án, mọi công trình khoan điều tra địa chất, tìm kiếm thăm dò nước dưới đất nếu không được sử dụng nữa đều phải được trám lấp đúng ký thuật, bảo đảm cách ly tốt từng tầng chứa nước riêng biệt và đối với nước mặt.\n\nCác lỗ khoan được giữa lại để quan trắc động thái nước dưới đất hoặc cho các mục đích khác phải được bảo quản tốt và bàn giao cho tổ chức cá nhân sử dụng hoặc cơ quan quản lý tài nguyên khoáng sản của địa phương.\n\n**III. BẢO VỆ NƯỚC DƯỚI ĐẤT TRONG KHI THI CÔNG GIẾNG KHOAN KHAI THÁC**\n\n**Điều 10.** Việc thi công các giếng khoan khai thác nước hoặc cải tạo các lỗ khoan tìm kiếm thăm dò nước dưới đất, lỗ khoan khai thác thử nghiệm thành giếng khoan khai thác, mở rộng quy mô khai thác nước dưới đất chỉ được tiến hành sau khi đã được Bộ trưởng Bộ Công nghiệp nặng hoặc người được Bộ trưởng uỷ quyền hoặc chủ tịch Uỷ ban nhân dân tỉnh cho phép theo thẩm quyền.\n\n**Điều 11.** Hộ khai thác nước dưới đất phải tuân theo các điều kiện của giấy pháp khai thác, thiết kế kỹ thuật, sơ đồ hệ thống và kết cấu giếng khoan khai thác nước dưới đất đã được duyệt, các quy tắc an toàn về khai thác, bảo vệ tầng chứa nước và môi trường liên quan; thực hiện đầy đủ chế độ quan trắc động thái mực nước, lưu lượng, lấy mẫu nước phân tích thành phần hoá học và vi sinh; báo cáo hàng năm tình hình khai thác, sử dụng và bảo vệ nguồn nước khai thác về cơ quan cấp giấy phép khai thác và Cục Quản lý tài nguyên khoáng sản Nhà nước.\n\n**Điều 12.** Tổ chức, cá nhân nhận thầu thi công khoan giếng khai thác nước dưới đất (gọi chung là hộ thi công) phải được cơ quan Nhà nước có thẩm quyền cho phép thành lập và đăng ký hành nghề khoan giếng khai thác nước dưới đất theo quy định của pháp luật.\n\nHộ làm nghề thi công khoan giếng khai thác nước dưới đất phải có đủ điều kiện kỹ thuật dưới đây:\n\n\\- Am hiểu công nghệ khoan giếng khai thác nước dưới đất.\n\n\\- Hiểu biết điều kiện địa chất và địa chất thuỷ văn ở nơi đặt giếng khoan dự kiến.\n\n\\- Có lực lượng và trang thiết bị chuyên môn đảm bảo tốt việc thi công, lắp đặt giếng khoan khai thác.\n\n**Điều 13.** Trong quá trình thi công khoan giếng và khai thác nước dưới đất, hộ thi công và hộ khai thác có trách nhiệm thực hiện các biện pháp hữu hiệu để cách ly tốt riêng từng tầng chứa nước dưới đất và với nước mặt.\n\nTrong trường hợp giếng khoan khai thác không đáp ứng được yêu cầu khai thác hoặc không thể sử dụng được thì phải lấp giếng khoan đúng kỹ thuật và bảo vệ nguồn nước dưới đất.\n\n**Điều 14.** Cấm bố trí các giếng khoan khai thác nước dưới đất nhằm cung cấp nước ăn uống sinh hoạt, khai thác nước ăn uống sinh hoạt, khai thác nước khoáng chữa bệnh, giải khát đóng chai ở gần những nơi dễ gây ô nhiễm nguồn nước khai thác.\n\nTrên bề mặt xung quanh giếng khoan khai thác phải láng nền xi măng, khoanh đới bảo vệ vệ sinh để ngăn ngừa chất thải, nhiễm bẩn nguồn nước khai thác.\n\n**Điều 15.** Khi khai thác nước dưới đất có áp tại các giếng khoan tự chảy (tự phun) phải lắp van vòi điều chỉnh, không để nước tự chảy lãng phí.\n\n**IV. BẢO VỆ NƯỚC DƯỚI ĐẤT TRONG XÂY DỰNG CÁC CÔNG TRÌNH VÀ CÁC HOẠT ĐỘNG KHÁC CÓ ẢNH HƯỞNG ĐẾN NGUỒN NƯỚC DƯỚI ĐẤT**\n\n**Điều 16.** Việc xây dựng các công trình ngầm, cũng như các công trình trên mặt đất xét thấy có nguy cơ gây tổn thất hoặc ô nhiễm nguồn nước dưới đất phải được Bộ Công nghiệp nặng thoả thuận\n\n**Điều 17.** Việc khoan các lỗ khoan, giếng hấp thụ để thải nước bẩn hoặc để chôn vùi nước thải công nghiệp, sinh hoạt vào lòng đất phải được Bộ trưởng Bộ Công nghiệp nặng cho phép sau khi được Bộ Y tế thoả thuận.\n\nNghiêm cấm việc thải nước bẩn, chứa chất phóng xạ hoặc hoá học độc hại chưa được xử lý đạt tiêu chuẩn cho phép theo quy định của Bộ Y tế vào lòng đất, các tầng chứa nước hoặc vào những khu vực có thể gây ô nhiễm các nguồn nước dưới đất.\n\n**V. ĐIỀU KHOẢN THI HÀNH**\n\n**Điều 18.** Quy định này có hiệu lực thi hành thống nhất trong phạm vi cả nước kể từ ngày ban hành. Những quy định hướng dẫn trước đây của các Bộ, cơ quan trực thuộc Hội đồng Bộ trưởng, Chủ tịch Uỷ ban nhân dân các cấp trái với quy định này đều bãi bỏ.\n\n**Điều 19.** Cục Quản lý tài nguyên khoáng sản Nhà nước, Uỷ ban nhân dân các cấp có trách nhiệm hướng dẫn kiểm tra việc thi hành Quyết định này.\n\n**Trần Lum**\n\n(Đã ký)",
  "htmlContentEn": "",
  "mdContentEn": ""
}