{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-200-KH-UBND-2023-thuc-hien-Nghi-quyet-11-NQ-TU-phat-trien-du-lich-Lao-Cai-565427.aspx",
  "title": "Kế hoạch 200/KH-UBND 2023 thực hiện Nghị quyết 11-NQ/TU phát triển du lịch Lào Cai",
  "properties": {
    "Số hiệu": "200/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lào Cai",
    "Người ký": "Giàng Thị Dung",
    "Ngày ban hành": "12/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÀO CAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 200/KH-UBND Lào Cai, ngày 12 tháng 04 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 11-NQ/TU NGÀY 27/8/2021 CỦA BAN THƯỜNG VỤ TỈNH ỦY VỀ PHÁT TRIỂN DU LỊCH TỈNH LÀO CAI ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2050 - NĂM 2023 Căn cứ Nghị quyết số 08-NQ/TW ngày 16/01/2017 của Bộ Chính trị về phát triển du lịch trở thành ngành kinh tế\nmũi nhọn;\nCăn cứ Nghị quyết số 11-NQ/TU ngày 27/8/2021 của Ban Thường vụ Tỉnh ủy về phát triển du lịch tỉnh Lào Cai đến năm 2030, tầm nhìn đến năm 2050.\nThực hiện Chương trình công tác trọng tâm năm 2023, Ủy ban nhân dân tỉnh Lào Cai ban hành kế hoạch thực hiện Nghị quyết số 11-NQ/TU ngày 27/8/2021 của Ban Thường vụ Tỉnh ủy về phát triển du lịch tỉnh Lào Cai năm 2023 như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích 1.1. Triển khai thực hiện hiệu quả Nghị quyết số 11-NQ/TU ngày 27/8/2021 của Ban Thường vụ Tỉnh ủy về phát triển du lịch tỉnh Lào Cai đến năm 2030, tầm nhìn đến năm 2050, năm 2023.\n1.2. Xác định nội dung công việc,\nnhiệm vụ cụ thể, gắn trách nhiệm các cơ quan quản lý nhà nước về du lịch xây dựng kế hoạch tổ chức triển khai thực hiện.\n2. Yêu cầu 2.1. Triển khai kịp thời, hiệu quả, cụ thể các nhiệm vụ, giải pháp phát triển du lịch tỉnh Lào Cai năm 2023.\n2.2. Người đứng đầu các cơ\nquan, đơn vị chủ động, gương mẫu, sáng tạo, quyết liệt, trong tổ chức quán triệt,\ntriển khai thực hiện các nhiệm vụ được giao.\n2.3. Xây dựng kế hoạch, phương\nán bố trí ngân sách và huy động các nguồn lực cần thiết để triển khai các nhiệm vụ được giao.\nII. MỤC TIÊU 1. Phấn đấu đón từ 6 triệu lượt khách du lịch trở lên, tổng thu du lịch đạt 20.500 tỷ đồng.\n2. Chủ động triển khai hiệu quả\ncác giải pháp phục hồi du lịch; quảng bá hình ảnh du lịch, duy trì và khẳng định thương hiệu du lịch Lào Cai là “Điểm đến thiên nhiên, an toàn, hấp dẫn và\nkhác biệt” ; làm mới, xây dựng mới các sản phẩm du lịch đặc trưng của địa phương, tổ chức các sự kiện du lịch độc đáo, hấp dẫn du khách; đặc biệt tổ chức thành công chương trình kỷ niệm 120 năm du lịch Sa Pa; tăng cường kết nối các thị trường trọng điểm; các hãng lữ hành lớn để thu hút khách du lịch đến Lào Cai.\nIII. NỘI DUNG NHIỆM VỤ CỤ THỂ\n1. Tăng cường sự lãnh đạo của cấp ủy Đảng, người đứng đầu, sự vào cuộc của hệ thống chính trị\n1.1. Các sở, ngành của tỉnh và\nUBND các huyện, thị xã, thành phố xây dựng kế hoạch thực hiện Nghị quyết trong năm 2023 và tăng cường công tác kiểm tra, giám sát thực hiện.\n1.2. Thủ trưởng các sở, ngành của tỉnh và Chủ tịch UBND các huyện, thị xã, thành phố phát huy tinh thần trách nhiệm,\nnêu gương, chủ động sáng tạo đề xuất các mục tiêu, nhiệm vụ, giải pháp của cá\nnhân, người đứng đầu trong xây dựng, triển khai quy hoạch, kế hoạch, đề án phát triển du lịch thuộc lĩnh vực, địa bàn mình phụ trách.\n2. Tuyên truyền, nâng cao nhận thức, đổi mới tư duy về phát triển du lịch 2.1. Hướng dẫn tuyên truyền các nội dung Nghị quyết số 11-NQ/TU để giáo dục, lan tỏa, nâng cao ý thức, nhận thức,\nđổi mới tư duy về phát triển du lịch, có trách nhiệm bảo vệ môi trường sinh thái, xây dựng môi trường du lịch văn minh; nhằm huy động sự vào cuộc của cả hệ\nthống chính trị, cộng đồng dân cư, các đơn vị kinh doanh du lịch và khách du lịch.\n2.2. Tổ chức hội nghị tuyên truyền, phổ biến Nghị quyết; tổ chức các hội thảo, hội nghị chuyên đề nhằm làm rõ các nội dung, nội hàm, các mục tiêu, nhiệm vụ, giải pháp đột phá trong phát triển du lịch của tỉnh.\n2.3. Tuyên truyền những tấm gương tốt, điển hình trong kinh doanh du lịch bao gồm các đơn vị lữ hành, lưu trú, kinh doanh du lịch cộng đồng. Khen thưởng, vinh danh các thương hiệu du lịch Lào Cai trong khuôn khổ kỷ niệm 120 năm Du lịch Sa Pa.\n2.4. Tuyên truyền nâng cao nhận thức và đẩy mạnh phong trào toàn dân bảo vệ an ninh tổ quốc trong công tác bảo\nđảm an ninh trật tự, an toàn cho khách du lịch đối với Nhân dân, các cơ sở kinh doanh du lịch tại các khu điểm du lịch.\n2.5. Tổ chức Hội nghị tuyên truyền công tác bảo vệ tài nguyên du lịch, nâng cao nhận thức về tác hại của chất thải tại các cơ sở lưu trú, khu điểm du lịch.\n2.6. Đẩy mạnh tuyên truyền, quảng bá về du lịch tỉnh Lào Cai trên báo chí Trung ương, địa phương.\n3. Xây dựng triển khai quy hoạch, cơ chế chính sách phát triển du lịch, sản phẩm du lịch 3.1. Tiếp tục tổ chức triển khai Chương trình hành động số 148-CTr/TU ngày 28/07/2017 của Tỉnh ủy Lào Cai thực hiện Nghị quyết số 08-NQ/TW ngày 16/01/2017 của Bộ Chính trị về phát triển du lịch trở thành ngành kinh tế mũi nhọn; Quyết định số 1845/QĐ-TTg ngày 26/9/2016 của Thủ tướng Chính phủ về phê duyệt quy hoạch tổng thể phát triển Khu du lịch quốc gia Sa Pa, tỉnh Lào Cai đến năm 2030.\n3.2. Triển khai thực hiện Nghị\nquyết số 06/2021/NQ-HĐND ngày 9/4/2021 của Hội đồng nhân dân tỉnh Lào Cai quy định một số chính sách hỗ trợ phát triển du lịch trên địa bàn tỉnh Lào Cai năm 2023.\nNghiên cứu điều chỉnh Nghị quyết 06/2021/NQ-HĐND để phù hợp với tình hình thực tế của địa phương.\n3.3. Xây dựng Kế hoạch triển khai Khung chiến lược phát triển du lịch của tỉnh Lào Cai đến năm 2030, tầm nhìn đến năm 2050.\n3.4. Hoàn thiện và tổ chức triển khai thực hiện Quy hoạch phát triển kinh tế - xã hội của tỉnh có tích hợp quy hoạch tổng thể phát triển du lịch của tỉnh đảm bảo tầm nhìn chiến lược, ổn định và mang tầm nhìn quốc tế. Đảm bảo công tác quy hoạch du lịch không phá vỡ cảnh quan thiên nhiên; xâm phạm khu vực rừng phòng hộ; khu vực phòng thủ, chồng lấn các vị trí chiến lược về an ninh quốc phòng, khu vực biên giới.\n3.5. Các cơ quan quản lý nhà nước về du lịch của tỉnh, UBND các huyện, thị xã, thành phố tổ chức khảo sát, điều tra, phân loại đánh giá, tổng hợp các nguồn tài nguyên du lịch để làm cơ sở hoạch\nđịnh chủ trương, chính sách phát triển du lịch, thu hút đầu tư.\n3.6. Tiếp tục nghiên cứu đề xuất các cơ chế, chính sách khuyến khích phát triển du lịch, trong đó quan tâm đến chính sách về phát triển sản phẩm du lịch, xúc tiến quảng bá du lịch, hỗ trợ\ndoanh nghiệp vừa và nhỏ đầu tư phát triển du lịch, đào tạo nghề du lịch; chính sách bảo tồn, khai thác, phát huy các di sản văn hóa truyền thống phục vụ phát triển du lịch.\n3.7. Rà soát, đánh giá kết quả\nthực hiện Kế hoạch số 254/KH-UBND ngày 28/9/2020 của UBND tỉnh Lào Cai về phát triển sản phẩm du lịch trên địa bàn tỉnh Lào Cai giai đoạn 2021 - 2025, tầm nhìn đến năm 2030.\n3.8. Xây dựng và triển khai thực hiện Kế hoạch Du lịch xanh tỉnh Lào Cai. Tham mưu ban hành cơ chế, chính sách hỗ\ntrợ phát triển Du lịch xanh của tỉnh.\n4. Đầu tư\nphát triển kết cấu hạ tầng, cơ sở vật chất, kỹ thuật phục vụ du lịch 4.1. Về đường hàng không: Hoàn thiện các thủ tục lựa chọn nhà đầu tư để triển khai khởi công dự án Cảng hàng không Sa Pa theo Quyết định số 1773/QĐ-TTg ngày 21/10/2021 của Thủ tướng Chính phủ phê duyệt chủ trương đầu tư tại Quyết định số 999/QĐ-UBND ngày 06/5/2022 của UBND tỉnh về việc phê duyệt Báo cáo nghiên cứu khả thi.\n4.2. Về đường sắt:\n- Tiếp tục phối hợp với Bộ Giao thông vận tải trong công tác hoàn thiện lập quy hoạch, kêu gọi đầu tư tuyến đường sắt khổ tiêu chuẩn Lào Cai - Hà Nội - Hải Phòng.\n- Tiếp tục phối hợp với Bộ Giao thông vận tải và phía Trung Quốc trong việc hoàn thiện công tác chuẩn bị dự án kết nối đường sắt khổ lồng giữa ga Lào Cai (tỉnh Lào Cai, Việt Nam) với ga Hà\nKhẩu Bắc (tỉnh Vân Nam, Trung Quốc).\n4.3. Về đường bộ:\n- Tiếp tục báo cáo các Bộ,\nNgành Trung ương và Chính phủ đầu tư xây dựng hoàn chỉnh đường cao tốc Nội Bài\n- Lào Cai đoạn Yên Bái - Lào Cai với quy mô 04 đến 06 làn xe theo Quy hoạch mạng lưới đường bộ thời kỳ 2021 - 2030, định hướng đến năm 2050.\n- Tiếp tục phối hợp với Bộ Giao thông vận tải và phía Trung Quốc đàm phán việc ký kết Hiệp định và Nghị định thư xây dựng cầu đường bộ qua sông Hồng thuộc khu vực Bát Xát (Việt Nam) - Bá\nSái (Trung Quốc).\n- Hoàn thành Dự án đường nối đường cao tốc Nội Bài - Lào Cai đến thị trấn Sa Pa theo hình thức hợp đồng BOT.\n- Khởi công các công trình: Tỉnh lộ 151B đoạn từ cầu Hòa Mạc đến Quốc lộ 279 và đoạn từ Chiềng Ken (Văn Bàn) đi Phong Dụ Hạ (Yên Bái); Tỉnh lộ 152B đoạn Thanh Phú - Nậm Cang; Tỉnh lộ 153 đoạn qua thị trấn Bắc Hà; hoàn thành đưa vào sử dụng một số đoạn và khởi công mới Tỉnh lộ 158 đoạn qua khu vực Y Tý,...\n- Khẩn trương hoàn thành công tác chuẩn bị đầu tư các dự án sử dụng vốn vay WB: Tỉnh lộ 152 đoạn từ Bản Dền\nđi Phố Lu; Tỉnh lộ 153 đoạn từ Bắc Ngầm - Bắc Hà, Tỉnh lộ 155 đoạn từ Sa Pa đến Dền Sáng - Y Tý; Cải tạo, nâng cấp tuyến đường Trịnh Tường - Phìn Hồ - Y Tý; Đường Sa Pả - Hầu Thào,...\n- Đường giao thông nông thôn:\nPhối hợp với các đơn vị có liên quan, UBND các huyện, thành phố, thị xã nâng cấp khoảng 480 km đường đến Trung tâm các xã, 300 km đường đến Trung tâm các thôn bản có tiềm năng phát triển du lịch, nông nghiệp công nghệ cao, làng nghề truyền thống và các sản phẩm hàng hóa.\n- Ngoài các công trình giao thông trọng điểm theo Đề án số 04-ĐA/TU, trong năm 2023 triển khai công tác chuẩn bị đầu tư, hoàn thành trình, phê duyệt chủ trương đầu tư đối với một số dự án giao thông trọng điểm khác phục vụ phát triển du lịch như: Cầu Phú Thành nối Tỉnh lộ 161 với Cảng hàng không Sa Pa; Xây dựng tuyến tỉnh lộ 155 đoạn cầu Móng Sến\n- đường Sa Pả (Km13+800- Km20+272); Đường kết nối từ QL4D đến dự án hầm đường bộ\nHoàng Liên; Đường trục kết nối thành phố Lào Cai - Cảng hàng không Sa Pa - tỉnh Yên Bái; Dự án kết nối từ đường tránh QL4D đến trung tâm thị xã Sa Pa (Km105,\nQL4D),...\n4.4. Đầu tư xây dựng cải tạo hệ\nthống các chợ phiên để thu hút khách du lịch: “Chợ văn hoá Bắc Hà, chợ Cốc Ly,\nchợ Lùng Phình, chợ Cán Cấu, chợ trung tâm Bát Xát, chợ Cao Sơn và chợ đêm Nghĩa Đô”.\n4.5. Nghiên cứu xây dựng “Bảo tàng sinh thái người Tày vùng sông Chảy” tại xã Nghĩa Đô, huyện Bảo Yên. Trong\nđó bao gồm việc khôi phục, bảo tồn toàn bộ nét văn hóa đồng bào Tày về không gian nguồn nước, không gian văn hóa, lễ hội, kiến trúc, ẩm thực, trang phục,...\ncủa đồng bào Tày dọc sông Chảy.\n4.6. Nâng cấp hệ thống các khách sạn từ 3 sao trở lên đáp ứng tiêu chuẩn phát triển du lịch bền vững Bông sen xanh.\n4.7. Thu hút các dự án đầu tư lớn về vui chơi giải trí, trung tâm thương mại - dịch vụ, hệ thống nhà hàng ẩm thực,\ncasino tại khu vực Đồi Con Gái; dự án du lịch cao cấp kết hợp sinh thái nông nghiệp, hệ thống resort đạt chuẩn quốc tế tại khu vực thung lũng Mường Hoa -\nLao Chải - Hầu Thào; dự án nghỉ dưỡng tại khu vực Sâu Chua, Thác Đầu Nhuần xã\nPhú Nhuận (huyện Bảo Thắng).\n4.8. Triển khai thực hiện dự án cải tạo, sửa chữa Nhà du lịch Sa Pa theo định hướng tư vấn của chuyên gia vùng Nouvelle Aquitaine (Cộng hòa Pháp).\n5. Phát triển,\nđào tạo nguồn nhân lực du lịch 5.1. Tổ chức các hội thảo phổ\nbiến và áp dụng Bộ tiêu chuẩn năng lực chung trong ASEAN về nghề Du lịch\n(ACCSTP), Chương trình Du lịch chung ASEAN (CATC) theo Thỏa thuận nghề du lịch giữa các nước ASEAN (MRA-TP).\n5.2. Tổ chức các hội nghị, các lớp tập huấn về kỹ năng sử dụng các phần mềm báo cáo thống kê du lịch áp dụng cho tất cả các cơ sở lưu trú, khu điểm du lịch, về công tác bảo vệ tài nguyên du lịch, bảo vệ môi trường du lịch; các kỹ năng ứng xử với khách du lịch nhằm nâng cao nhận thức về du lịch, các kỹ năng phát triển và quảng bá thương hiệu cho du lịch cộng đồng; bồi dưỡng, đào tạo phát triển về kỹ năng cho cán bộ quản lý du lịch trong quảng bá, xúc tiến du lịch.\n5.3. Bồi dưỡng kỹ năng sử dụng cổng du lịch thông minh cho các cán bộ, nhân viên thuộc Phòng Văn hóa và Thông tin các huyện, thành phố, thị xã; các cơ sở lưu trú du lịch, các công ty lữ\nhành, vận tải du lịch; các khu, điểm du lịch trên địa bàn tỉnh và các đơn vị\nkinh doanh dịch vụ du lịch khác.\n5.4. Tổ chức các lớp tập huấn,\nđào tạo nâng cao nghiệp vụ, hướng dẫn các đơn vị, doanh nghiệp hoạt động kinh doanh du lịch và đội ngũ hướng dẫn viên; quản lý chất lượng các dịch vụ du lịch của các doanh nghiệp, cá nhân kinh doanh du lịch tại các điểm du lịch trên địa bàn tỉnh.\n5.5. Tập trung đào tạo, phát triển nguồn nhân lực chất lượng cao, nâng cao năng lực cho đội ngũ cán bộ làm công tác quản lý nhà nước về du lịch từ tỉnh đến cơ sở; nguồn nhân lực tại địa phương, phục vụ du lịch cộng đồng và thu hút nguồn nhân lực du lịch có trình độ\ncao từ các địa phương khác về làm việc tại tỉnh Lào Cai.\n5.6. Cử cán bộ, viên chức đi\nđào tạo thông qua hợp tác với các trường đại học, hợp tác quốc tế vùng Nouvelle Aquitaine và các chương trình hợp tác phát triển của tỉnh.\n5.7. Triển khai các mô hình liên kết đào tạo về du lịch tại các trường trên địa bàn tỉnh: Phân hiệu Đại học Thái Nguyên tại Lào Cai, Trường Cao đẳng Lào Cai, Thành lập Trung tâm thực hành và thẩm định nghề du lịch cấp tỉnh. Xây dựng, vận hành Viện đào tạo Ngoại ngữ\nvà Nghề du lịch, tổ chức các lớp đào tạo ngoại ngữ và kỹ năng nghề du lịch tại Viện.\n5.8. Đào tạo mới, bồi dưỡng lại cho khoảng 3.200 nhân lực trong lĩnh vực du lịch - dịch vụ trên địa bàn tỉnh.\nTrong đó trình độ cao đẳng, trung cấp: khoảng 1.000 người; sơ cấp và dưới 3 tháng: khoảng 2.200 người. Tập trung đào tạo các ngành nghề: Quản trị dịch vụ\ndu lịch và lữ hành; Quản trị khách sạn; Quản trị doanh nghiệp vừa và nhỏ; Nghiệp vụ nhà hàng và khách sạn; Quản lý du lịch; Hướng dẫn du lịch; Pha chế đồ uống;\nChế biến món ăn; Chế biến bánh; Nghiệp vụ lễ tân, buồng, bàn, bar; Kỹ năng du lịch cộng đồng; Tạo mẫu và chăm sóc sắc đẹp; Nghiệp vụ Spa-massage; Kỹ thuật Nail-Uốn mi, nối mi; Tiếng Anh, Tiếng Nhật, Tiếng Trung Quốc; Y - dược; Điều dưỡng;...\n5.9. Đào tạo nhân lực du lịch cộng\nđồng trên địa bàn các huyện, thành phố, thị xã: đào tạo về kỹ năng phát triển du lịch cộng đồng, kỹ năng chế biến món ăn, kỹ năng đón tiếp khách và tiếng anh giao tiếp,…\n6. Đẩy mạnh liên kết, hợp tác, xúc tiến quảng bá phát triển du lịch 6.1. Duy trì hợp tác phát triển du lịch với vùng Nouvelle Aquitaine (Cộng hòa Pháp); Triển khai chương trình hợp tác với Pháp giai đoạn 2021 - 2023.\n6.2. Tiếp tục thực hiện chương trình hợp tác 8 tỉnh Tây Bắc mở rộng (Lào Cai - Yên Bái - Phú Thọ - Hà Giang -\nLai Châu - Điện Biên - Sơn La - Hòa Bình với Thành phố Hồ Chí Minh) khai thác tuyến du lịch vòng cung Tây Bắc; ký hợp tác quảng bá du lịch với Viettravel,\nSaigontourist, Hanoitourist,…\n6.3. Tổ chức 02 Hội nghị xúc tiến du lịch trực tuyến Lào Cai - Thái Lan, Lào Cai - Úc; 02 Hội nghị xúc tiến trực tiếp Lào Cai - Hàn Quốc, Lào Cai - Ấn Độ; Tổ chức và tham gia các nội dung xúc tiến về du lịch trong khuôn khổ Hội chợ Quốc tế Trung - Việt, Việt - Trung luân phiên hàng năm.\n6.4. Tham gia Hội chợ Du lịch Quốc tế TP. HCM (ITE) năm 2023.\n6.5. Tuyên truyền quảng bá du lịch trên Tạp chí Du lịch; Tuyên truyền quảng bá du lịch Lào Cai trên Báo Du lịch.\n6.6. In ấn bộ công cụ nhận diện Du lịch Lào Cai; In ấn tập gấp giới thiệu về du lịch cộng đồng của tỉnh.\n6.7. Tổ chức chuỗi sự kiện:\nFestival “Tinh hoa Tây Bắc” tại thành phố Hồ Chí Minh; Tuần Du lịch - Văn hóa Tây Bắc mở rộng tại thành phố Cần Thơ và Tuần Du lịch - Văn hóa Tây Bắc mở rộng tại VITM - Hà Nội năm 2023.\n6.8. Đầu tư xây dựng hệ thống cụm Pano, biển quảng cáo tấm lớn tại các trục giao thông lớn, các nút giao thông quan trọng trên tuyến giao thông Hà Nội - Lào Cai - Sa Pa giới thiệu về 120 năm Du lịch Sa Pa.\n6.9. Nghiên cứu xây dựng cơ chế\ntổ chức hoạt động và vận hành hiệu quả hệ thống nhà du lịch cấp tỉnh, cấp huyện theo tư vấn của chuyên gia đến từ vùng Nouvelle Aquitaine - Cộng hoà Pháp.\n6.10. Tổ chức các chương trình khảo sát, các đoàn khảo sát c ủa các hãng lữ hành, nhà tổ chức du lịch chuyên nghiệp (Farmtrip), cho các cơ quan báo chí truyền thông trong nước và quốc tế\n(Presstrip)… trải nghiệm các sản phẩm du lịch mới tại Lào Cai.\n6.11. Phối hợp với các cơ quan\nđại diện ngoại giao, các tổ chức quốc tế, các hãng hàng không lớn trong và\nngoài nước để kết nối xây dựng các chương trình du lịch liên vùng, hỗ trợ khai thác thị trường và tổ chức các chương trình quảng bá, đưa hình ảnh du lịch Lào Cai đến gần hơn với bạn bè quốc tế.\n6.12. Tổ chức thực hiện các sản phẩm tour du lịch kiểu mẫu “hai quốc gia, sáu điểm đến Côn Minh - Châu Hồng Hà\n(Trung Quốc) - Sa Pa (Lào Cai) - Hà Nội - Hải Phòng - Quảng Ninh (Việt Nam);\nTriển khai các thoả thuận, Biên bản hợp tác đã ký với tỉnh Vân Nam (Trung Quốc),\nđồng thời, khai thác tối đa lợi thế tuyến hành lang Côn Minh (Trung Quốc) - Lào Cai - Hà Nội - Hải Phòng - Quảng Ninh kết nối du lịch núi với du lịch biển; mở\nrộng liên kết khai thác các loại hình du lịch nghỉ dưỡng núi cao cấp, du lịch biển với các trung tâm du lịch lớn của Việt Nam.\n6.13. Tổ chức tuyên truyền xúc tiến, quảng bá du lịch nông thôn.\n7. Phát triển các thị trường, sản phẩm du lịch 7.1. Triển khai hiệu quả Kế hoạch số 189/KH-UBND ngày 04/4/2023 của UBND tỉnh về tổ chức 120 năm Du lịch Sa Pa gắn với kỷ niệm 65 năm Bác Hồ lên thăm Lào Cai.\n7.2. Nghiên cứu thí điểm sản phẩm du lịch Tuần Du lịch - Văn hóa Sa Pa năm 2023 gắn với kỷ niệm 120 năm Du lịch Sa Pa.\n7.3. Nghiên cứu xây dựng và\nphát triển sản phẩm du lịch văn hóa/ẩm thực tại xã Nghĩa Đô (huyện Bảo Yên).\n7.4. Xây dựng và phát triển sản phẩm du lịch trải nghiệm trên sông Chảy: kết nối giữa các địa phương huyện Bắc Hà - Si Ma Cai - Mường Khương.\n7.5. Thực hiện sản phẩm du lịch\n“Sa Pa - Thổ cẩm và Hoa năm 2023”.\n7.6. Tổ chức Lễ hội Tình yêu và\nHoa hồng 2023.\n7.7. Tổ chức Festival Cao nguyên trắng Bắc Hà (sự kiện mùa thu - đông).\n7.8. Tổ chức đêm Chợ tình Sa Pa.\n7.9. Xây dựng và tổ chức sản phẩm trải nghiệm văn hóa - du lịch - ẩm thực Hà Nhì tại xã Y Tý (Bát Xát).\n7.10. Tổ chức Lễ hội tuyết Sa Pa.\n7.11. Tổ chức Festival YOGA Quốc tế kết hợp sản phẩm du lịch “chữa lành”; Chương trình trải nghiệm “Sa Pa - Ngày hội mùa vàng”; Giải chạy “Sa Pa - Chạy trên mùa nước đổ” và Giải đua xe đạp\n“Đua trên mùa vàng”.\n7.12. Triển khai hợp phần xây dựng trung tâm diễn giải văn hóa - du lịch tại dinh Hoàng A Tưởng theo tư vấn chuyên gia Pháp.\n7.13. Xây dựng và phát triển 04 sản phẩm du lịch thể thao mạo hiểm: trượt thác, kayak, xe đạp, trượt dây trên địa bàn tỉnh Lào Cai theo tư vấn chuyên gia Pháp.\n7.14. Nghiên cứu, xây dựng thí\nđiểm sản phẩm du lịch mới, đặc trưng riêng có của tỉnh Lào Cai, trong đó ưu tiên các sản phẩm du lịch gắn với bản sắc văn hóa, du lịch cộng đồng, du lịch nông thôn, du lịch thể thao mạo hiểm tại các địa phương: Bắc Hà, Bát Xát, Bảo Yên, Văn Bàn, thị xã Sa Pa, thành phố Lào Cai với mục tiêu mở rộng không gian du lịch.\n7.15. Phát triển các sản phẩm,\ndịch vụ du lịch chất lượng cao, các sản phẩm dịch vụ về đêm để thu hút thị trường khách có khả năng chi trả cao và kéo dài thời gian lưu trú của khách du lịch;\nPhát triển các sản phẩm nông nghiệp sạch, an toàn, các sản phẩm nông nghiệp đặc trưng gắn với phát triển 07 ngành hàng chủ lực bao gồm: Cây chè, dược liệu, chuối,\ndứa, chăn nuôi lợn, cây quế và phát triển kinh tế đồi rừng.\n7.16. Nghiên cứu xây dựng chiến lược thị trường, phát triển thương hiệu đối với thị trường nội địa và quốc tế\nnhằm xác định nhu cầu chính của từng nhóm thị trường, các hoạt động marketing phân biệt đến với từng thị trường, đẩy mạnh việc nhận diện thương hiệu du lịch Lào Cai tại các thị trường trọng tâm.\n7.17. Xây dựng những sản phẩm hợp tác quốc tế giữa các địa phương có đường biên giới với Trung Quốc: chương trình\n(tour) tham quan trong ngày, trải nghiệm các dịch vụ vui chơi giải trí tại thành phố Lào Cai và ngược lại; phát triển các sản phẩm du lịch phù hợp với thị\nhiếu của khách du lịch Trung Quốc như: Casino, vũ trường, dịch vụ chăm sóc sức khỏe, giải trí cao cấp.\n7.18. Hình thành sản phẩm du lịch trải nghiệm nông nghiệp kết hợp nghỉ dưỡng, chăm sóc sức khỏe gắn với các sản phẩm nông nghiệp, đẩy mạnh chương trình mỗi xã một sản phẩm (OCOP), sản xuất các sản phẩm mang đặc trưng để bán cho khách du lịch; Tổ chức cuộc thi sản phẩm OCOP mang tính chất bảo tồn các giá trị văn hóa truyền thống của địa phương (chất lượng, mẫu mã bao bì sản phẩm,… phù hợp phục vụ nhu cầu biếu tặng của khách du lịch).\n8. Nâng cao hiệu lực quản lý nhà nước và chuyển đổi số trong du lịch 8.1. Căn cứ Nghị định số\n30/2022/NĐ-CP ngày 19/05/2022 của Chính phủ về việc quy định mô hình quản lý\nKhu du lịch quốc gia, nghiên cứu tham mưu xây dựng đề án thành lập Ban Quản lý\nKhu du lịch quốc gia Sa Pa.\n8.2. Kiện toàn hoạt động của Ban Quản lý Du lịch tỉnh trong năm 2023.\n8.3. Quản lý và vận hành website Cổng thông tin du lịch thông minh Lào Cai (laocaitourism.vn); Quản lý,\nvận hành và quản trị website + duy trì tên miền 03 trang thông tin điện tử.\n8.4. Triển khai thực hiện thuê\ndịch vụ công nghệ thông tin với bộ phần mềm du lịch thông minh.\n8.5. Tham mưu và triển khai Kế\nhoạch phát triển du lịch thông minh tỉnh Lào Cai đến năm 2025.\n8.6. Tổ chức điều tra thống kê\nkhách du lịch, điều tra đánh giá tỷ trọng du lịch trong GRDP của tỉnh, điều tra, đánh giá, bảo vệ, tôn tạo phát triển tài nguyên du lịch.\n8.7. Nâng cao hiệu quả quản lý\nnhà nước đối với hoạt động du lịch, điều chỉnh bổ sung, thay thế các quy định quản lý hoạt động du lịch đối với các khu, điểm du lịch, điểm tham quan du lịch,\ncơ sở lưu trú du lịch, lữ hành, hướng dẫn viên du lịch, quản lý giá dịch vụ du lịch, dự báo, thống kê tình hình khách du lịch, quản lý tốt các nguồn thu từ hoạt\nđộng du lịch…\nIV. NGUỒN VỐN\nĐẦU TƯ\nNhu cầu nguồn kinh phí năm 2023: 134,725 tỷ đồng, trong đó:\n1.1. Nguồn vốn ĐTNS tỉnh; vốn sự\nnghiệp NSĐP: 65,825 tỷ đồng;\n1.2. Đầu tư qua các bộ, ngành Trung ương: 01 tỷ đồng;\n1.3. Vốn sự nghiệp CTMTQG: 1,55 tỷ đồng;\n1.4. Nguồn vốn đầu tư của doanh nghiệp: 29,5 tỷ đồng;\n1.5. Nguồn vốn xã hội : 36,85 tỷ\nđồng.\nRiêng nguồn vốn đầu tư công thực hiện theo Đề án số 04-ĐA/TU.\n(Có\nphụ biểu chi tiết kèm theo)\nV. TỔ CHỨC THỰC HIỆN 1. Sở Du lịch 1.1. Tham mưu, đề xuất Ủy ban nhân dân tỉnh ban hành các chương trình, kế hoạch, giải pháp đẩy mạnh phát triển du lịch; tổng hợp dự toán kinh phí thực hiện các nội dung của Kế hoạch, gửi Sở\nKế hoạch và Đầu tư, Sở Tài chính thẩm định, trình UBND tỉnh xem xét, phê duyệt.\n1.2. Chủ trì, phối hợp với các cơ quan đơn vị liên quan triển khai và tổ chức kiểm tra việc thực hiện các nhiệm vụ giải pháp theo Nghị quyết số 11- NQ/TU theo định hướng và phân kỳ giai đoạn.\n1.3. Chủ trì, phối hợp với các s ở, ngành liên quan và UBND các huyện, thị xã, thành phố tham mưu UBND tỉnh các biện pháp tổ chức triển khai thực hiện việc quản lý nhà nước trong trong phạm vi thẩm quyền đối với các hoạt động kinh doanh du lịch.\n1.4. Phối hợp các sở, ban,\nngành thẩm định các dự án đầu tư du lịch. Hướng dẫn Ủy ban nhân dân các huyện,\nthị xã, thành phố và các doanh nghiệp du lịch trên địa bàn triển khai thực hiện tốt chủ trương chính sách phát triển du lịch của tỉnh.\n1.5. Chủ trì tham mưu xây dựng các kế hoạch, dự án phát triển du lịch trên địa bàn tỉnh, đề xuất phát triển thử\nnghiệm các sản phẩm du lịch mới, xây dựng các sản phẩm đặc thù phục vụ du lịch.\n1.6. Tham mưu tổng hợp, báo cáo, đánh giá tình hình triển khai thực hiện Nghị quyết năm 2023 và báo cáo Tỉnh\nủy, HĐND, UBND tỉnh.\n2. Các sở, ban, ngành liên quan;\nUBND các huyện, thị xã, thành phố\n2.1. Sở Kế hoạch và Đầu tư: Huy\nđộng và cân đối nguồn lực cho đầu tư hạ tầng du lịch; phối hợp xây dựng cơ chế,\nchính sách khuyến khích đầu tư vào du lịch; đẩy mạnh xúc tiến đầu tư vào du lịch theo quy hoạch, kế hoạch của tỉnh; Chủ trì, phối hợp với Sở Tài chính và các sở,\nngành có liên quan tham mưu cho UBND tỉnh trong việc cân đối, bố trí kinh phí\nthực hiện các nội dung Kế hoạch theo thẩm quyền.\n2.2. Sở Tài chính: Chủ trì, phối hợp với Sở Kế hoạch và Đầu tư, Sở Du lịch tham mưu cho UBND tỉnh bố trí nguồn sự\nnghiệp ngân sách tỉnh kinh phí thực hiện Kế hoạch phù hợp với khả năng cân đối ngân sách. Chủ trì hướng dẫn các đơn vị lập dự toán, phân bổ sử dụng và thanh toán quyết toán kinh phí theo quy định.\n2.3. Sở Văn hóa và Thể thao: Chủ\ntrì xây dựng các chương trình nghệ thuật phục vụ phát triển du lịch; khai thác và bảo tồn các di tích văn hóa - lịch sử trên địa bàn để phục vụ du lịch.\n2.4. Sở Công thương: Chủ trì,\nphối hợp với các đơn vị liên quan tổ chức chương trình xúc tiến thương mại, quảng bá sản phẩm OCOP trên địa bàn tỉnh tới đông đảo du khách trong nước và quốc tế;\nPhối hợp với Cục Quản lý thị trường Lào Cai hướng dẫn các tổ chức, cá nhân kinh doanh dịch vụ, bán hàng tại các khu, điểm du lịch, điểm dừng chân trên các tuyến du lịch thực hiện niêm yết giá công khai và bán đúng giá niêm yết.\n2.5. Sở Giao thông vận tải -\nXây dựng: Chủ trì, phối hợp với các sở, ngành liên quan tham mưu trong việc thẩm\nđịnh phê duyệt các quy hoạch, các dự án đầu tư phát triển du lịch; phối hợp với Sở Du lịch thực hiện các nội dung liên quan đến thiết kế cơ sở, cấp phép xây dựng,\nquản lý chất lượng công trình xây dựng và hạ tầng kỹ thuật.\n2.6. Sở Tài nguyên và Môi trường:\nChủ trì, phối hợp Sở Du lịch hướng dẫn UBND các huyện, thị xã, thành phố cập nhật\nđịa điểm quy hoạch xây dựng phục vụ phát triển du lịch trên địa bàn đã được phê\nduyệt vào quy hoạch sử dụng đất và kế hoạch sử dụng đất hàng năm của địa phương. Hướng dẫn các quy định ưu tiên về đất đai và trình tự, thủ tục giao đất,\nthuê đất, chuyển mục đích sử dụng đất để đầu tư xây dựng phát triển du lịch trên địa bàn tỉnh Lào Cai (đặc biệt tại các khu trọng điểm như thị xã Sa Pa,\nhuyện Bát Xát, huyện Bắc Hà và thành phố Lào Cai).\n2.7. Sở Thông tin và Truyền thông: Chỉ đạo, hướng dẫn các cơ quan báo chí trên địa bàn tỉnh tuyên truyền Nghị quyết số 11-NQ/TU về phát triển du lịch tỉnh Lào Cai; Phối hợp với Sở Du lịch triển khai đề án chuyển đổi số trong lĩnh vực du lịch; Tham mưu đẩy mạnh tuyên truyền, quảng bá về du lịch tỉnh Lào Cai trên báo chí Trung ương, địa phương;\nThẩm định và cấp giấy phép xuất bản tờ rời, tờ gấp, ấn phẩm, tài liệu không kinh doanh tuyên truyền về du lịch tỉnh Lào Cai.\n2.8. Sở Nội vụ: Chủ trì, phối hợp với Sở Du lịch tham mưu sắp xếp, tổ chức bộ máy về quản lý nhà nước về du lịch các cấp trên địa bàn tỉnh, tham mưu trình UBND tỉnh thành lập Ban quản lý Khu du lịch quốc gia.\n2.9. Sở Lao động - Thương binh và Xã hội, Sở Giáo dục và Đào tạo: Triển khai các chương trình đào tạo nguồn nhân lực du lịch, giáo dục nâng cao nhận thức trong cộng đồng dân cư và trong hệ\nthống giáo dục.\n2.10. Công an tỉnh: Chủ trì, phối hợp với các cơ quan, đơn vị, địa phương liên quan xây dựng, triển khai thực hiện các nội dung được phân công tại Kế hoạch số 232/KH-UBND ngày 17/05/2021 của UBND tỉnh Lào Cai về thực hiện Chỉ thị số 10/CT-TTg , ngày 31/03/2021 của Thủ tướng Chính phủ về công tác bảo vệ an ninh quốc gia, trật tự an toàn xã hội trong lĩnh vực du lịch trong tình hình mới trên địa bàn tỉnh Lào Cai; Thực hiện công tác quản lý nhà nước về an ninh, trật tự trong lĩnh vực du lịch; Chủ trì, phối hợp các cơ quan, đơn vị, địa phương triển khai kế hoạch bảo đảm an ninh chính trị, trật tự an toàn xã hội các hoạt động, sự kiện Năm Du lịch quốc gia 2023 trên địa bàn tỉnh và Chương trình 120 năm Du lịch Sa Pa; Tham gia ý kiến về an ninh trong thẩm định hồ sơ cấp phép, quản lý các quy hoạch, đề án, dự án đầu tư\ndu lịch có yếu tố nước ngoài, liên quan an ninh quốc gia. Xây dựng Đề án bảo đảm an ninh, an toàn trong hoạt động du lịch tỉnh Lào Cai.\n2.11. Sở Y tế: Phối hợp với Sở\nDu lịch xây dựng kế hoạch, phương án, kịch bản ứng phó về dịch bệnh liên quan đến hoạt động du lịch và các biện pháp phòng chống dịch bệnh Covid-19 đảm bảo du lịch an toàn cho du khách. Nghiên cứu, tham mưu cho UBND tỉnh bố trí nguồn lực để\nchuẩn bị các điều kiện triển khai hoạt động chăm sóc sức khỏe và chăm sóc sắc đẹp gắn với phát triển sản phẩm dược liệu và y học cổ truyền phục vụ chăm sóc sức khỏe nhân dân và du khách.\n2.12. Sở Ngoại vụ: Chủ trì, phối hợp với các đơn vị, địa phương liên quan giải quyết thủ tục cho phép các đoàn ra, vào tham gia các hoạt động theo Kế hoạch; phối hợp giải quyết các vụ việc lãnh sự liên quan đến khách du lịch nước ngoài xảy ra trên địa bàn tỉnh; phối hợp xây dựng kế hoạch và triển khai các hoạt động xúc tiến, quảng bá du lịch ra nước ngoài.\n2.13. Sở Tư pháp: Phối hợp với Sở Du lịch tổ chức tuyên truyền phổ biến pháp luật về du lịch, tham gia ý kiến,\nthẩm định dự thảo văn bản quy phạm pháp luật nhằm tăng cường quản lý hoạt động du lịch, các chính sách hỗ trợ, khuyến khích phát triển du lịch trên địa bàn tỉnh.\n2.14. Cục Thuế tỉnh: Phối hợp với Sở Du lịch tham mưu các chính sách thuế đối với doanh nghiệp hoạt động trong lĩnh vực du lịch.\n2.15. Sở Nông Nghiệp và Phát triển nông thôn: Chủ trì tổ chức triển khai chương trình mỗi xã một sản phẩm OCOP, phát triển hệ thống các sản phẩm nông nghiệp, du lịch đa dạng, phong phú\nđặc sắc đáp ứng nhu cầu khách du lịch mua sắm, trải nghiệm du lịch tại địa phương.\n2.16. Ngân hàng Chính sách xã hội chi nhánh tỉnh Lào Cai: Chủ trì, phối hợp với Sở Du lịch rà soát, thực hiện chính sách hỗ trợ vay vốn đầu tư điểm du lịch; hỗ trợ vay vốn phát triển sản phẩm du lịch cộng đồng.\n2.17. Ủy ban nhân dân các huyện,\nthị xã, thành phố: Nâng cao hiệu quả quản lý nhà nước đối với hoạt động du lịch,\ntriển khai thực hiện nghiêm các quy định về quản lý hoạt động du lịch đối với các khu, điểm du lịch, điểm tham quan du lịch, cơ sở lưu trú du lịch, lữ hành,\nhướng dẫn viên du lịch, nhà hàng ăn uống, dịch vụ vui chơi giải trí, phương tiện vận chuyển khách du lịch, quản lý giá dịch vụ du lịch, dự báo, thống kê tình hình khách du lịch, quản lý tốt các nguồn thu từ hoạt động du lịch…, quản lý và\ntổ chức triển khai thực hiện tốt các cơ chế, chính sách, quy hoạch, kế hoạch phát triển du lịch trên địa bàn đảm bảo phù hợp với các chính sách, quy hoạch,\nkế hoạch phát triển du lịch của tỉnh.\n2.18. Hiệp hội Du lịch tỉnh: Phối hợp với Sở Du lịch xây dựng chiến lược quảng bá du lịch, đào tạo nguồn nhân lực,\nnghiên cứu đa dạng hóa sản phẩm du lịch, phong phú các chương trình (tour) du lịch hấp dẫn, đặc sắc, nâng cao chất lượng dịch vụ du lịch; phát huy vai trò cầu nối du lịch Lào Cai tới các doanh nghiệp, các tổ chức du lịch trong và ngoài nước.\nTrên đây là Kế hoạch thực hiện Nghị quyết số 11-NQ/TU ngày 27/8/2021 của Ban Thường vụ Tỉnh ủy năm 2023; yêu cầu các sở, ban, ngành tỉnh; Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ\nquan, đơn vị liên quan triển khai thực hiện./.\nNơi nhận:\n - Bộ Văn hóa, Thể thao và Du lịch;\n - TT. Tỉnh ủy, HĐND, UBND tỉnh;\n - Ủy ban MTTQ và các tổ chức CT-XH tỉnh;\n - Các Ban Đảng Tỉnh ủy;\n - Các sở, ban, ngành tỉnh;\n - Các cơ quan TW đóng trên địa bàn tỉnh;\n - Văn phòng Tỉnh ủy;\n - Báo Lào Cai, Đài PT-TH tỉnh;\n - Hiệp hội Du lịch tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lãnh đạo VPUBND tỉnh;\n - Cổng Thông tin ĐT tỉnh;\n - Lưu: VT, BBT, TH2, VX3.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Giàng Thị Dung"
}