{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Ke-hoach-290-KH-UBND-2023-khoa-hoc-cong-nghe-doi-moi-sang-tao-nam-2024-Lao-Cai-576246.aspx",
  "title": "Kế hoạch 290/KH-UBND 2023 khoa học công nghệ đổi mới sáng tạo năm 2024 Lào Cai",
  "properties": {
    "Số hiệu": "290/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lào Cai",
    "Người ký": "Giàng Thị Dung",
    "Ngày ban hành": "04/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÀO CAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 290/KH-UBND Lào Cai, ngày 04 tháng 7 năm 2023 KẾ HOẠCH KHOA HỌC, CÔNG NGHỆ, ĐỔI MỚI SÁNG TẠO VÀ DỰ TOÁN NGÂN SÁCH KHOA HỌC VÀ CÔNG NGHỆ NĂM 2024 Thực hiện Văn bản số\n938/BKHCN-KHTC ngày 06/4/2023 của Bộ Khoa học và Công nghệ về việc hướng dẫn bổ\nsung Kế hoạch Khoa học công nghệ và Đổi mới sáng tạo đến năm 2025; xây dựng kế\nhoạch khoa học và công nghệ (KH&CN), đổi mới sáng tạo (ĐMST) và dự toán ngân sách năm 2024, UBND tỉnh Lào Cai ban hành kế hoạch khoa học, công nghệ, đổi mới sáng tạo và dự toán ngân sách KH&CN năm 2024, như sau:\nA. ĐÁNH GIÁ\nTÌNH HÌNH THỰC HIỆN KẾ HOẠCH KHCN và ĐMST NĂM 2022 VÀ 06 THÁNG ĐẦU NĂM 2023 I. Đánh giá tình hình thực hiện kế hoạch KHCN và ĐMST năm 2022, 06 tháng đầu năm 2023 và ước thực hiện 06 tháng cuối năm 2023 (Chi tiết tại Phụ lục 1, Biểu TK1-5 kèm theo).\n1. Đánh giá kết quả thực hiện kế\nhoạch KHCN & ĐMST năm 2022, 06 tháng đầu năm 2023 và ước thực hiện 06 tháng cuối năm 2023, cụ thể theo các nội dung dưới đây:\n1.1. Kết quả hoạt động quản lý\nnhà nước trong lĩnh vực KHCN & ĐMST, hỗ trợ sản xuất, kinh doanh trong từng lĩnh vực, cụ thể:\na) Lĩnh vực Tiêu chuẩn - Đo lường - Chất lượng Thực hiện tốt công tác quản lý\nnhà nước và quản lý các dịch vụ công về tiêu chuẩn, đo lường, chất lượng trên địa bàn tỉnh. Năm 2022 và 6 tháng đầu năm 2023, các đơn vị được công nhận khả năng kiểm định trên địa bàn tỉnh kiểm định được 16.026 phương tiện đo các loại.\nTuyên truyền, hướng dẫn cho 58 tổ chức, doanh nghiệp trên địa bàn tỉnh Lào Cai xây dựng và công bố Tiêu chuẩn cơ sở (TCCS) và ghi nhãn hàng hóa. Ước 6 tháng cuối năm tuyên truyền, hướng dẫn 25 tổ chức, doanh nghiệp xây dựng và công bố\nTCCS.\nĐôn đốc, hướng dẫn 198 cơ sở\nkinh doanh và sử dụng phương tiện đo thực hiện kiểm định phương tiện đo theo quy định; 01 cơ sở kinh doanh xăng dầu xin sửa chữa cột bơm xăng dầu. Tổ chức hội nghị tuyên truyền các văn bản quy phạm pháp luật lĩnh vực tiêu chuẩn, đo lường,\nchất lượng cho 63 tổ chức, doanh nghiệp trên địa bàn tỉnh.\nThực hiện kiểm tra nhà nước về\ntiêu chuẩn, quy chuẩn, đo lường, chất lượng và nhãn hàng hóa, mã số mã vạch trên\nđịa bàn tỉnh tại 300 lượt cơ sở, trong đó: 134 cửa hàng kinh doanh xăng dầu, 55 cơ sở kinh doanh hàng đóng gói sẵn, 37 cơ sở kinh doanh vàng, 34 cơ sở kinh doanh điện, điện tử, 11 cơ sở kinh doanh đồ chơi trẻ em, 14 cơ sở chiết nạp và\nkinh doanh khí dầu mỏ hóa lỏng (GAS/LPG), 14 cơ sở kinh doanh Bách hóa tổng hợp,\n01 kho xăng dầu. Kết quả: 298/300 cơ sở được kiểm tra chấp hành tốt các quy định của pháp luật nhà nước về tiêu chuẩn, quy chuẩn, đo lường, chất lượng, nhãn hàng hóa, mã số, mã vạch; 01 cơ sở kinh doanh đồ chơi trẻ em vi phạm hành chính về nhãn hàng hóa, đã xử phạt vi phạm hành chính theo quy định (750.000 đồng);\n01 cơ sở kinh doanh xăng dầu đã có hành vi vi phạm hành chính theo quy định tại Điểm c, khoản 1, điều 14 Nghị định số 99/2020/NĐ-CP ngày 26/8/2020 của Chính phủ.\nTriển khai thực hiện Kế hoạch số\n128/KH-UBND ngày 18/3/2021 của UBND tỉnh Lào Cai về việc thực hiện Đề án Triển khai, áp dụng và quản lý hệ thống truy xuất nguồn gốc giai đoạn 2021-2025 tầm nhìn đến năm 2030: Xây dựng kế hoạch lựa chọn và tổ chức điều tra, khảo sát nhu cầu hỗ trợ, áp dụng và quản lý hệ thống truy xuất nguồn gốc. Điều tra, khảo sát nhu cầu hỗ trợ, áp dụng và quản lý hệ thống truy xuất nguồn gốc tại 30 doanh nghiệp, hợp tác xã trên địa bàn tỉnh. Đánh giá thực trạng cơ sở dữ liệu, giải pháp xây dựng, áp dụng và quản lý truy xuất nguồn gốc đối với các doanh nghiệp,\nhợp tác xã trên địa bàn tỉnh Lào Cai. Tập huấn, đào tạo về tiêu chuẩn sản phẩm ứng dụng công nghệ tiên tiến để truy xuất nguồn gốc sản phẩm, hàng hóa cho 05 cán bộ\nPhòng Nông nghiệp UBND huyện: Si Ma Cai, Bắc Hà, Chi cục quản lý chất lượng nông lâm sản và thủy sản Lào Cai, Trạm Kỹ thuật TCĐLCL.\nTriển khai thực hiện Kế hoạch số\n191/KH-UBND ngày 22/4/2021 của UBND tỉnh Lào Cai về việc hỗ trợ doanh nghiệp nâng cao năng suất chất lượng sản phẩn, hàng hóa giai đoạn 2021-2025 tầm nhìn đến năm 2030: Xây dựng kế hoạch điều tra, khảo sát thống kê nhu cầu nâng cao năng suất, chất lượng sản phẩm hàng hóa các doanh nghiệp, hợp tác xã trên địa bàn tỉnh Lào Cai năm 2022. Khảo sát nhu cầu hỗ trợ doanh nghiệp nâng cao năng suất và chất lượng sản phẩm, hàng hóa tại 25 doanh nghiệp, hợp tác xã trên địa bàn tỉnh. Tổ\nchức mở 02 lớp Đào tạo, tập huấn về Hệ thống Quản lý Môi trường theo Tiêu chuẩn ISO 22000:2018 (Đào tạo nhận thức chung và đánh giá nội bộ theo Tiêu chuẩn ISO 22000:2018) cho 10 lượt cán bộ; Đào tạo chuyên gia đánh giá chứng nhận hợp chuẩn,\nhợp quy (Đào tạo chuyên gia đánh giá chứng nhận sản phẩm theo tiêu chuẩn ISO/IEC 17065:2012) cho 10 lượt cán bộ.\nTriển khai thực hiện Kế hoạch số\n302/KH-UBND ngày 24/9/2019 của UBND tỉnh Lào cai về Triển khai Đề án “Tăng cường,\nđổi mới hoạt động đo lường hỗ trợ doanh nghiệp Việt nam nâng cao năng lực cạnh tranh và hội nhập quốc tế giai đoạn đến năm 2025, định hướng đến năm 2030” trên\nđịa bàn tỉnh: Khảo sát nhu cầu hướng dẫn xây dựng và triển khai thực hiện chương trình đảm bảo đo lường tại doanh nghiệp năm 2022 tại 46 đơn vị quản lý\nvà sử dụng phương tiện đo nhóm 2 trên địa bàn tỉnh Lào Cai. Khảo sát, đánh giá\nvà lựa chọn doanh nghiệp triển khai áp dụng chương trình đảm bảo đo lường.\nb) Lĩnh vực Sở hữu trí tuệ\nvà sáng kiến\n- Sở hữu trí tuệ: Chỉ đạo và\nban hành nhiều văn bản hướng dẫn, đôn đốc các tổ chức, cá nhân thủ tục cấp quyền sử dụng chỉ dẫn địa lý, cấp phép sử dụng địa danh bảo hộ nhãn hiệu; đề xuất danh mục sản phẩm hỗ trợ bảo hộ nhãn hiệu.\nĐã ký 11 hợp đồng thực hiện dự\nán: Xây dựng nhãn hiệu tập thể cho sản phẩm Bò vàng Mường Khương, Lợn đen bản địa Văn Bàn, Hồng không hạt Bảo Hà, nhãn hiệu chứng nhận Rau an toàn Bảo Thắng, Cốm Bắc Hà, Bánh chưng đen Bắc Hà và Cá nước lạnh Văn Bàn, chỉ dẫn địa lý Quế vỏ Bắc Hà, Chuối ngự Hồng Cam, Thanh long ruột đỏ Bảo Yên.\nTổ chức họp Hội đồng Tư vấn KH&CN tỉnh nghiệm thu 15 dự án sở hữu trí tuệ đã hoàn thành theo yêu cầu.\nTổ chức thành công 03 hội nghị\ncông bố nhãn hiệu tập thể miến đao sâm Bát Xát, vịt bầu Nghĩa Đô Bảo Yên và 04 nhãn hiệu tập thể mang địa danh Lào Cai tại huyện Bát Xát, huyện Bảo Yên và huyện Bắc Hà.\nTổ chức 01 Hội thảo về “Quản lý\nvà phát triển nhãn hiệu, chỉ dẫn địa lý mang địa danh và thực thi quyền sở hữu trí tuệ” trên địa bàn tỉnh đối với gần 100 đại biểu tham dự.\n- Hoạt động sáng kiến: Đã công nhận sáng kiến cấp tỉnh Đợt 2/2021 cho 45 sáng kiến cấp tỉnh của 81 tác giả;\nBan hành Quyết định số 06/2023/QĐ-UBND ngày 09/3/2023 Quy định hoạt động sáng kiến trên địa bàn tỉnh Lào Cai. Thành lập Hội đồng sáng kiến xét công nhận hiệu quả áp dụng và phạm vi ảnh hưởng của sáng kiến trên địa bàn tỉnh và toàn quốc.\nc) Lĩnh vực Năng lượng nguyên tử\nCông tác An toàn bức xạ hạt nhân được đảm bảo, quản lý tốt 54 cơ sở có sử dụng thiết bị, nguồn phóng xạ\ntrên địa bàn tỉnh.\nThẩm định hồ sơ và cấp 11 chứng chỉ nhân viên bức xạ cho người phụ trách an toàn, cấp 43 giấy phép tiến hành công việc bức xạ cho các đơn vị sử dụng thiết bị X-quang chẩn đoán y tế trên địa bàn tỉnh Lào Cai.\nd) Kết quả thực hiện công tác thông tin và thống kê KH&CN Ban hành một số kế hoạch và văn bản triển khai thực hiện về công tác thông tin tuyên truyền. Biên tập và phát hành 06 Bản tin Khoa học và Công nghệ; Thực hiện 10 chuyên mục tuyên truyền trên sóng phát thanh truyền hình tỉnh và 01 chuyên đề tuyên truyền tại hội nghị\ntuyên vận năm 2022.\nTiếp nhận, thẩm định, tham mưu cấp 14 Giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ\nsử dụng ngân sách nhà nước; Xử lý, cập nhật thông tin 42 nhiệm vụ KH&CN vào cơ sở dữ liệu quốc gia về KH&CN.\ne) Kết quả thực hiện công tác quản lý công nghệ\nCông tác thẩm định công nghệ\ncác dự án đầu tư được quản lý chặt chẽ, giúp cho cơ quan quản lý nhà nước kiểm soát được các vấn đề liên quan đến công nghệ và chuyển giao công nghệ, đảm bảo ngăn chặn nạn ô nhiễm môi trường, giúp cảnh báo cho doanh nghiệp những rủi ro liên quan đến dự án đầu tư để từ đó giúp doanh nghiệp có hướng đầu tư mới mang lại hiệu quả tốt hơn; Năm 2022 đã thực hiện, đánh giá trình độ và năng lực công nghệ 10 doanh nghiệp trên địa bàn tỉnh.\nTriển khai hoàn thành tốt trong công tác hoạt động thẩm định công nghệ, cung cấp kịp thời các thông tin về cơ\nchế chính sách và các kết quả hoạt động thẩm định công nghệ và chuyển giao công nghệ đến các tổ chức, doanh nghiệp trên địa bàn.\ng) Kết quả phát triển doanh nghiệp KH&CN, thị trường KH&CN và hệ sinh thái khởi nghiệp sáng tạo Theo dõi và quản lý việc cấp,\nđiều chỉnh, thu hồi, gia hạn các loại giấy phép, giấy chứng nhận, giấy đăng ký\nhoạt động KH&CN của 06 doanh nghiệp KHCN trên địa bàn tỉnh. Triển khai thực hiện 02 phóng sự về hoạt động Khởi nghiệp đổi mới sáng tạo. Tham gia ngày hội khởi nghiệp đổi mới sáng tạo Techfest tại Lai Châu, Vĩnh Phúc.\n1.2. Kết quả nổi bật của hoạt động KHCN & ĐMST thông qua các hoạt động nghiên cứu khoa học và phát triển công nghệ; hoạt động ứng dụng, chuyển giao và đổi mới công nghệ, thúc đẩy đổi mới sáng tạo.\n1.2.1. Tình hình thực hiện các nhiệm vụ khoa học và công nghệ, cấp bộ, cấp tỉnh và cấp cơ sở\nQuản lý, kiểm tra theo dõi, nắm bắt tình hình thực hiện 62 đề tài, dự án nghiên cứu khoa học cấp tỉnh; 12 dự án chính sách khuyến khích ứng dụng tiến bộ khoa học và công nghệ, 03 dự án thuộc chương trình nông thôn miền núi Trung ương ủy quyền địa phương quản lý.\na)\nCác đề tài dự án cấp Bộ:\nQuản lý, theo dõi và nắm bắt tình hình thực hiện 02 dự án thuộc Chương trình Nông thôn miền núi Trung ương ủy quyền cho địa phương quản lý, bao gồm: Ứng dụng tiến bộ KHCN xây dựng mô hình sản xuất đương quy Nhật bản (Angelica acutiloba\n(Sieb.et.Zucc) Kitagawa), xuyên khung (Ligusticum wallichii Franch) và cát sâm\n(Millettia speciosa Champ) tại tỉnh Lào Cai; Ứng dụng tiến bộ khoa học và công nghệ xây dựng mô hình sản xuất và chế biến một số cây dược liệu đặc hữu (Đẳng sâm Việt Nam, Đan sâm và Bạch chỉ) tại tỉnh Lào Cai.\nb)\nCác đề tài dự án cấp tỉnh:\nThực hiện 62 đề tài, dự án nghiên cứu khoa học cấp tỉnh, trong đó: 50 đề tài,\ndự án đã có quyết định phê duyệt; 12 đề tài, dự án chờ thẩm định kinh phí chưa có\nquyết định phê duyệt. Chia theo từng lĩnh vực về Khoa học nông nghiệp: 36 đề\ntài, dự án; Khoa học xã hội và nhân văn: 20 đề tài; Y dược: 03 đề tài, Khoa học kỹ thuật và công nghiệp: 03 đề tài. Cụ thể:\n- Khoa học nông nghiệp:\n+ Cây lúa: Nghiên cứu chọn tạo giống lúa lai mới năng suất, chất lượng cao thích ứng với biến đổi khí hậu, giai đoạn 2021-2023; Nghiên cứu, tuyển chọn các giống lúa chất lượng gạo ngon theo hướng thảo dược tại tỉnh Lào Cai. Nhằm bổ sung các giống lúa mới vào cơ cấu giống của tỉnh.\n+ Cây dược liệu: Tập trung nghiên cứu phát triển,\nxây dựng mô hình sản xuất, nhân giống và chế biến đối với một số giống cây dược liệu, gồm: Dâm dương hoắc (Epimedium grandiflorum) và cây Bạch quả (Ginkgo biloba); Sâm Ngọc Linh, Sacha inchi; Hoài sơn; Khoai nưa và Ngưu bàng; Cà gai leo; Sâm Bố chính; Thất diệp nhất chi hoa, sâm bố chính, trà hoa vàng, Bình vôi... theo hướng tạo vùng nguyên liệu, từng bước chủ động nguồn giống phục vụ\nQuy hoạch phát triển cây dược liệu của tỉnh, góp phần thực hiện các mục tiêu phát triển cây dược liệu là nhóm cây chủ lực theo Nghị quyết 10/NQ-TU về Chiến lược phát triển nông nghiệp hàng hoá của tỉnh.\n+\nCây ăn quả: Tiến hành nghiên cứu khảo nghiệm giống Mận tím chín sớm Bắc Hà tại tỉnh Lào Cai; nghiên cứu các biện pháp khắc phục hiện tượng ra quả không ổn định trên cây mận Tả Van tại huyện Bắc Hà và\nhuyện Si Ma Cai; Nghiên cứu Ứng dụng phân bón hữu cơ sinh học và hữu cơ khoáng,\ntổ chức sản xuất theo hướng bền vững, bảo vệ môi trường, góp phần nâng cao chuỗi giá trị mận Tả Van ở huyện Si Ma Cai, tỉnh Lào Cai; Nghiên cứu hoàn thiện quy trình và xây dựng mô hình sản xuất Lê VH6 theo tiêu chuẩn hữu cơ quốc gia tại huyện Bát Xát, tỉnh Lào Cai. Nhằm đánh giá tính thích nghi và bổ sung giống mới vào cơ cấu giống của tỉnh, góp phần nâng cao giá trị sản phẩm và thu nhập cho người sản xuất.\n+\nCây lâm nghiệp: Nghiên cứu xây dựng mô\nhình rừng trồng thâm canh Sồi phảng (Lithocapus fossus Champ. ex Benth) cung cấp gỗ lớn, có giá trị cao ở Lào Cai; Xây dựng mô hình trồng rừng và chiết xuất tinh dầu cây màng tang phục hồi rừng trên nương rẫy sau canh tác có nguy cơ sa mạc hóa để tạo sinh kế cho đồng bào dân tộc vùng cao; Nghiên cứu xây dựng mô\nhình rừng trồng thâm canh Vù hương (Cinnamomum balansae H.Lec) cung cấp gỗ lớn kết hợp lấy tinh dầu tại tỉnh Lào Cai; Nghiên cứu hoàn thiện quy trình kỹ thuật nhân giống cây gỗ quý Hoàng đàn (Cupressus tolulosa D.Don) tại VQG Hoàng Liên;\nNghiên cứu gây trồng phát triển cây Giổi ăn hạt (Michelia tonkinensis A.Chev.)\ntạo sinh kế cho hộ gia đình trồng rừng ở Lào Cai; Ứng dụng công nghệ xử lý thủy nhiệt nâng cao khả năng dán dính gỗ Quế (Cinnamomum verum) đáp ứng yêu cầu sản xuất ván ghép thanh tại Lào Cai; Bảo tồn cây chè shan cổ thụ và phát triển vùng chè Shan chất lượng cao tại huyện Bát Xát, tỉnh Lào Cai. Bổ sung các giống cây lâm nghiệp vào cơ cấu giống và phát triển kinh tế đồi rừng theo Nghị quyết 10/NQ-TU về Chiến lược phát triển nông nghiệp hàng hoá của tỉnh.\n+ Lĩnh vực chăn nuôi, thủy sản: Triển khai nghiên cứu chọn tạo giống cá chép lai có năng suất, chất lượng cao giữa cá chép Hungari và chép V1 tại tỉnh Lào Cai; Ứng dụng các tiến bộ kỹ thuật xây dựng mô hình sản xuất giống và nuôi thương phẩm cá Ngạnh (Cranog bouderius) trong ao tại tỉnh Lào Cai. Nghiên cứu xây dựng chuỗi liên kết sản xuất và tiêu thụ sản phẩm cá nước lạnh trên địa bàn tỉnh Lào Cai; Nghiên cứu áp dụng công nghệ tiên tiến vào xử lý môi trường nước ao nuôi kết hợp biện pháp thâm canh nâng cao năng suất, chất lượng thủy sản trên địa bàn huyện Bảo Thắng; Ứng dụng hệ thống lọc tuần hoàn RAS để xây dựng quy trình kỹ\nthuật trong nuôi cá hồi trên địa bàn tỉnh Lào Cai; Nghiên cứu ứng dụng dược liệu bản địa làm thức ăn bổ sung nhằm nâng cao năng suất và chất lượng trứng của gia cầm nuôi trên địa bàn tỉnh Lào Cai.\n- Khoa học xã hội và nhân văn: 20 đề tài\n+\nLĩnh vực văn hóa xã hội:\nLịch sử chính quyền địa phương tỉnh Lào Cai (1946-2021); Nghiên cứu phát triển du lịch cộng đồng Sa Pa; Nghiên cứu xây dựng cơ chế liên kết các mô hình công tác xã hội nhân đạo với nâng cao hiệu quả thực hiện Cuộc vận động \"mỗi tổ chức, mỗi cá nhân gắn một địa chỉ nhân đạo\" trên địa bàn tỉnh Lào Cai; Giải pháp xây dựng và nâng cao chất lượng về cải cách thủ tục hành chính trong các cơ\nquan Đảng, Mặt trận Tổ quốc và đoàn thể tại tỉnh Lào Cai; Nghiên cứu xây dựng nội dung giáo dục STEM/STEAM cho học sinh Tiểu học, Trung học cơ sở tỉnh Lào Cai\nđáp ứng yêu cầu của Chương trình giáo dục phổ thông 2018; Đánh giá thực trạng và đề xuất giải pháp tổ chức hoạt động làm quen sớm với đọc, viết và toán ở trẻ\nmầm non vùng dân tộc thiểu số tỉnh Lào Cai; Nghiên cứu các giải pháp phát triển dịch vụ logistics hỗ trợ các doanh nghiệp trong các khu công nghiệp tỉnh Lào Cai; Nghiên cứu xây dựng một số mô hình khởi nghiệp cho thanh niên tỉnh Lào Cai; Nghiên cứu, xây dựng giải pháp khai thác bền vững nguồn nước karst đảm bảo an ninh nguồn nước và phát triển kinh tế trên địa bàn tỉnh Lào Cai; Nghiên cứu,\nbảo tồn văn hóa truyền thống người Mông huyện Si Ma Cai và huyện Bắc Hà gắn với phát triển du lịch; Một số giải pháp để xây dựng lực lượng công nhân trên địa bàn tỉnh Lào Cai trong thời kỳ công nghiệp hoá, hiện đại hoá; Đổi mới và nâng cao chất lượng công tác thi đua, khen thưởng trên địa bàn tỉnh Lào Cai; Thực trạng và giải pháp bảo đảm trật tự an toàn giao thông đường bộ trên địa bàn các xã\nvùng cao của tỉnh Lào Cai; Đề xuất giải pháp nâng cao vai trò và chất lượng cán bộ quân sự cấp xã của tỉnh Lào Cai đáp ứng yêu cầu công tác quốc phòng, quân sự\nở cơ sở trong tình hình mới; Bình đẳng giới ở Lào cai - Thực trạng và giải pháp; Tôn giáo ở Lào Cai và những vấn đề đặt ra đối với công tác tôn giáo trong giai đoạn hiện nay… Kết quả nghiên cứu nhằm đánh giá thực trạng, tổng kết lý luận và thực tiễn để xây dựng những luận cứ khoa học phục vụ cho công tác lãnh đạo,\nchỉ đạo của tỉnh, giúp các ngành chức năng đề xuất được nhiều giải pháp đổi mới,\ngóp phần nâng cao hiệu lực công tác quản lý kinh tế - xã hội, nâng cao nhận thức của người dân…từ đó đẩy mạnh việc hoạch định chiến lược, định hướng và các giải pháp phát triển kinh tế - xã hội trên địa bàn tỉnh trong giai đoạn mới.\n+\nKhoa học y dược: Triển khai thực hiện 03 đề tài\nĐánh giá thực trạng mắc tim bẩm sinh ở thai nhi 20-28 tuần, trẻ em dưới 6 tuổi và hiệu quả ứng dụng, chuyển giao kỹ thuật siêu âm chẩn đoán sớm các bệnh lý tim mạch ở\ntrẻ em tại tỉnh Lào Cai; Nghiên cứu chuyển giao kỹ thuật Sinh học phân tử và\ncác giải pháp nâng cao chất lượng chẩn đoán, điều trị Viêm phế quản phổi và\nTiêu chảy cấp ở trẻ em tỉnh Lào Cai; Đánh giá thực trạng bệnh nhân chết não, lập danh sách người bệnh chờ ghép tạng và tổ chức ghép thận tại bệnh viện đa khoa tỉnh Lào Cai giai đoạn 2021-2023. Qua đó từng bước nâng cao chất lượng công tác khám chữa bệnh, giảm thiểu chi phí và nâng cao đời sống, sức khỏe cho người dân.\n-\nKhoa học Kỹ thuật, công nghiệp và môi trường: Thực hiện 03 đề tài:\nNghiên cứu chế tạo thiết bị lọc loại bỏ chất ô nhiễm trong nước sinh hoạt cho mô hình trường học và đồn Biên phòng vùng cao tại tỉnh Lào Cai; Ứng dụng công nghệ bức xạ từ lập bản đồ phân bố các điểm có triển vọng nước ngầm vùng thị xã Sa Pa và\nđánh giá tiềm năng (trữ lượng) nước ngầm phục vụ quy hoạch cấp nước của thị xã\nSa Pa; Nghiên cứu đánh giá tác động cộng hưởng của các công trình thủy điện trên cùng một dòng chảy, đề xuất giải pháp giảm thiểu tác động môi trường đảm bảo an sinh xã hội khu vực khai thác thủy điện trên địa bàn tỉnh.\nc)\nThực hiện các dự án thuộc Chính sách khuyến khích ứng dụng tiến bộ khoa học và\ncông nghệ trên địa bàn tỉnh Lào Cai.\nQuản lý, theo dõi và nắm bắt tình hình thực hiện 12 dự án thuộc chính sách khuyến khích ứng dụng KHCN của tỉnh. Tập trung khảo nghiệm, phát triển nhân rộng các kết quả nghiên cứu, ứng dụng tiến bộ KHCN đưa vào thực tế đối với các giống cây trồng vật nuôi và giống thủy sản mới có giá trị kinh tế cao như: cá chạch sông; địa lan, cải thảo, cà chua Dufo, bắp cải trái tim, hoa cẩm chướng, khoai nưa, cá chiên; dưa chuột bao tử, đỗ quyên, lạc đen… Kết quả của việc ứng dụng tiến bộ khoa học và công nghệ trong lĩnh vực sản xuất nông nghiệp đã đem lại hiệu quả thiết thực.\n1.2.2.\nĐánh giá về tác động của các ứng dụng và chuyển giao công nghệ vào phát triển kinh tế xã hội, nâng cao trình độ và năng lực công nghệ sản xuất Các nghiên cứu trong lĩnh vực nông nghiệp đã góp phần chuyển dịch cơ cấu kinh tế\nnông nghiệp, nâng cao năng suất, chất lượng, năng lực cạnh tranh của sản phẩm nông nghiệp, tăng thu nhập cho người lao động, góp phần phát triển kinh tế xã hội của địa phương. Đã đào tạo được đội ngũ kỹ thuật viên có kiến thức về chuyên môn, về phương pháp nghiên cứu tạo tiền đề cho KHCN của Lào Cai phát triển; Từng bước đưa được công nghệ mới phù hợp với Lào Cai vào sản xuất, qua đó bước đầu người dân vùng cao đã tiếp nhận và ứng dụng tiến bộ KHCN vào sản xuất, đã tạo thêm ngành nghề sản xuất mới, góp phần tăng thu nhập kinh tế hộ gia đình và\nHTX; Đã thu hút được nguồn vốn đáng kể của các tổ chức và cá nhân vào hoạt động nghiên cứu, ứng dụng tiến bộ KHCN. Kết quả nghiên cứu trong lĩnh vực văn hóa xã\nhội đã cung cấp các luận cứ khoa học cho việc hoạch định chiến lược, chính sách, mục tiêu và các giải pháp phát triển kinh tế, văn hóa, xã hội trên địa bàn tỉnh; Đồng thời góp phần bảo tồn được các giá trị bản sắc văn hóa dân tộc của các địa phương trong tỉnh. Hoạt động quản lý nhà nước của tổ chức KH&CN công lập, hoạt động KH&CN cấp cơ sở dần ổn định và đi vào nề nếp. Các kết quả nghiên cứu trong lĩnh vực Y tế, Giáo dục được ứng dụng nhanh chóng vào các bệnh viện, trường học trên địa bàn góp phần tích cực trong việc nâng cao chất lượng chăm sóc sức khoẻ cho nhân dân, chất lượng dạy và học tại các trường trên\nđịa bàn tỉnh.\n1.3.\nKết quả và tình hình thực hiện các cơ chế và chính sách quản lý KHCN & ĐMST\n- Cơ\nchế, chính sách về tự chủ tài chính của các đơn vị sự nghiệp công lập:\nTriển khai thực hiện Nghị định 60/2021/NĐ-CP của Chính phủ đến các đơn vị sự nghiệp công lập tổ chức thực hiện. Đã ban hành Quyết định số 3410/QĐ-UBND ngày 31/12/2022 về giao quyền tự chủ tài chính cho các đơn vị sự nghiệp công lập thuộc Sở Khoa học và Công nghệ, giai đoạn 2023-2025. Việc giao quyền tự chủ tài chính cho các đơn vị sự nghiệp công lập đã tạo điều kiện thuận lợi cho các đơn vị chủ\nđộng thực hiện nhiệm vụ được giao.\n- Cơ\nchế, chính sách về quản lý, sử dụng tài sản được hình thành thông qua việc triển khai thực hiện nhiệm vụ KH&CN sử dụng vốn nhà nước:\n+ Triển khai thực hiện Nghị định số 70/2018/NĐ-CP ngày 15/5/2018 của Chính phủ quy định việc quản lý, sử dụng tài sản được hình thành thông qua việc triển khai thực hiện nhiệm vụ khoa học và công nghệ sử dụng vốn nhà nước đến các tổ chức, cá nhân chủ\ntrì thực hiện nhiệm vụ khoa học và công nghệ để nghiên cứu tổ chức thực hiện.\nTrong quá trình triển khai thực hiện do Nghị định và các văn bản hướng dẫn chưa cụ thể, thiếu tiêu chí xác định tài sản hình thành từ kết quả nghiên cứu nên còn khó khăn trong thực hiện được việc xử lý tài sản hình thành từ kết quả nghiên cứu. UBND tỉnh đã chỉ đạo bàn giao các kết quả nghiên cứu khoa học cho các ngành và UBND cấp huyện sử dụng phục vụ phát triển kinh tế, xã hội.\n+\nĐang chỉ đạo xây dựng Quy định phân cấp thẩm quyền xử lý tài sản được hình thành thông qua việc triển khai thực hiện nhiệm vụ khoa học và công nghệ sử dụng vốn nhà nước.\n- Cơ\nchế, chính sách và quy định quản lý tài chính liên quan đến việc thực hiện nhiệm vụ KH&CN:\nTriển khai thực hiện Thông tư số 03/2023/TT-BTC ngày 10/01/2023 của Bộ Tài chính về\nQuy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ đến các cơ quan quản lý nhiệm vụ khoa học và công nghệ; tổ chức, cá nhân chủ trì thực hiện nhiệm vụ khoa học và công nghệ để nghiên cứu tổ chức thực hiện. Đã chỉ đạo soạn thảo trình Hội đồng nhân dân tỉnh ban hành Nghị quyết quy định định mức xây dựng dự toán, mức chi đối với nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước trên địa bàn tỉnh Lào Cai.\nII. Khó khăn, vướng mắc và đề xuất kiến nghị\n1.\nKhó khăn, vướng mắc\n- Việc xác định tài sản hình thành thông qua việc triển khai thực hiện nhiệm vụ\nKH&CN sử dụng vốn nhà nước chưa cụ thể, thiếu các tiêu chí để xác định. Chưa có tập huấn, hướng dẫn cụ thể nên địa phương khó khăn trong quá trình thực thi và áp dụng.\n- Hoạt\nđộng nghiên cứu khoa học trong lĩnh vực nông nghiệp được thực hiện trên quy mô\nthí nghiệm, thử nghiệm, khảo nghiệm và xây dựng mô hình chủ yếu để kiểm chứng và hoàn thiện lại quy trình kỹ thuật phù hợp với điều kiện của địa phương để\nkhuyến cáo nhân rộng và ứng dụng, nên việc triển khai nhân rộng và ứng dụng cần có thời gian nhất định mới được ứng dụng rộng rãi trên quy mô sản xuất lớn, tuy nhiên chưa có cơ chế đủ mạnh hỗ trợ cho hoạt động này ở địa phương nên việc triển khai ứng dụng tại địa phương còn gặp một số khó khăn nhất định.\n2.\nĐề xuất kiến nghị Bộ Khoa học và Công nghệ\n- Tổ\nchức hội thảo, tập huấn hướng dẫn chi tiết về tiêu chí để xác định loại tài sản hình thành thông qua việc triển khai thực hiện nhiệm vụ KH&CN sử dụng vốn nhà nước;\n- Ban hành văn bản hướng dẫn chi tiết về các tiêu chí để xác định giá trị tài sản hình thành từ kết quả nghiên cứu của nhiệm vụ KH&CN, khi xây dựng các tiêu chí xác định, định giá cần tính toán đến những yếu tố đặc thù của hoạt động nghiên cứu.\n- Chỉnh sửa, bổ sung Thông tư 03/2021/TT-BKHCN ngày 11/6/2021 của Bộ trưởng Bộ\nKH&CN Quy định quản lý Chương trình phát triển tài sản trí tuệ đến năm 2030: Chỉnh sửa bổ sung điều khoản quy định về quy trình thủ tục, hồ sơ hỗ trợ\nhỗ trợ thúc đẩy đăng ký bảo hộ tài sản trí tuệ ở trong nước và nước ngoài để\ncác địa phương triển khai hỗ trợ được theo quy định tại Điều 6 Thông tư\n75/2021/TT-BTC ngày 09/9/2021.\nB. KẾ HOẠCH VÀ DỰ TOÁN NGÂN SÁCH KH&CN NĂM 2024 I. CÁC NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CẤP TỈNH VÀ CẤP CƠ SỞ (Chi tiết ở Phụ lục 2, biểu TK2-2 kèm theo)\n1.\nCác đề tài dự án cấp Bộ: Dự kiến thực hiện 02 dự án thuộc Chương trình Nông thôn miền núi (01 dự án chuyển tiếp thực hiện năm 2024 và 01 dự án dự kiến mở mới), gồm: 01 Dự án chuyển tiếp sang 2024: Ứng dụng tiến bộ khoa học và công nghệ xây dựng mô hình sản xuất và chế biến một số\ncây dược liệu giá trị kinh tế cao (Mộc hương - Saussurea lappa C.B Clarke và Độc hoạt - Angelica pubescens Maxim.) tại tỉnh Lào Cai; 01 dự án dự kiến mở mới năm 2024 (chưa có Quyết định danh mục).\n2.\nNhiệm vụ KH&CN cấp tỉnh Tiếp tục quản lý việc thực hiện các đề tài, dự án nghiên cứu, ứng dụng tiến bộ\nKH&CN chuyển tiếp sang năm 2024 và các đề tài, dự án phê duyệt mới trong năm 2024. Tập trung thực hiện các nhiệm vụ cụ thể đối với hoạt động NCKH trong\nĐề án số 06-ĐA/TU ngày 11/12/2020 của Tỉnh ủy Lào Cai về đổi mới, phát triển,\nnâng cao chất lượng Giáo dục toàn diện - Nguồn nhân lực - Khoa học công nghệ tỉnh Lào Cai giai đoạn 2020-2025. Định hướng nghiên cứu tập trung đẩy mạnh nghiên cứu,\nứng dụng tiến bộ KHCN để phát triển kinh tế xã hội trên địa bàn tỉnh, cụ thể:\n-\nLĩnh vực nông nghiệp và phát triển nông thôn: Trọng tâm nghiên cứu, ứng dụng, chuyển giao tiến bộ KHCN, đặc biệt là công nghệ cao, công nghệ tiên tiến vào sản xuất đối với các sản phẩm nông nghiệp chủ lực, sản phẩm OCOP, sản phẩm nông nghiệp hữu cơ thân thiện môi trường, liên kết sản xuất gắn với chế biến, sản xuất hàng hóa theo chuỗi giá trị\nđáp ứng nhu cầu thị trường.\n-\nLĩnh vực văn hóa xã hội: Nghiên cứu các vấn\nđề về lịch sử, truyền thống, văn hóa các dân tộc; bảo tồn và phát huy các loại hình văn hóa phi vật thể; Nghiên cứu các giải pháp phát triển du lịch bền vững,\nđa dạng hóa các sản phẩm du lịch; luận cứ khoa học cho xây dựng chính sách và\ngiải pháp nâng cao hiệu quả tổ chức, quản lý và phát triển kinh tế - xã hội, quốc phòng an ninh...\n-\nLĩnh vực y tế: Ứng dụng các tiến bộ khoa học,\ncông nghệ trong chăm sóc, chẩn đoán, khám và điều trị bệnh và các giải pháp trong điều trị dự phòng các bệnh truyền nhiễm, nguy hiểm, các bệnh mới phát sinh.\n-\nGiáo dục và đào tạo: Nghiên cứu các giải pháp nâng cao chất lượng giáo dục đào tạo của tỉnh; giải pháp quản lý, sử dụng hợp lý và phát huy vai trò của đội ngũ tri thức đội ngũ cán bộ khoa học của tỉnh.\n-\nLĩnh vực công nghiệp, xây dựng: Nghiên cứu các giải pháp, ứng dụng các thiết bị tiết kiệm năng lượng trong khâu sản xuất,\ntiêu thụ năng lượng; Ứng dụng công nghệ sản xuất vật liệu xây dựng, vật liệu thân thiện môi trường phục vụ xây dựng dân dụng từ các nguyên liệu sẵn có của địa phương; tận dụng các chất thải trong sản xuất công nghiệp làm vật liệu xây dựng.\n-\nLĩnh vực công nghệ thông tin - truyền thông: Nghiên cứu ứng dụng CNTT phục vụ hoạt động của các cơ quan nhà nước trong quản lý kinh tế - xã hội, quản lý cơ sở dữ liệu điều hành phục vụ nhân dân và doanh nghiệp; Ứng dụng công nghệ thông tin trong các ngành dịch vụ quan trọng như du lịch, giao dịch và thương mại;\n-\nLĩnh vực bảo vệ môi trường: Nghiên cứu và ứng dụng công nghệ nhằm khắc phục suy thoái và ứng phó sự cố môi trường; nâng cao hiệu quả xử lý chất thải rắn, xử lý nước thải, khí thải trong các Khu công nghiệp và chất thải, nước thải sinh hoạt trên địa bàn tỉnh.\n3.\nTiếp tục triển khai, áp dụng và quản lý hệ\nthống truy xuất nguồn gốc giai đoạn 2021-2025, tầm nhìn đến năm 2030 trên địa bàn tỉnh Lào Cai (Quyết định số 100/Đ-TTg ngày 19/01/2019 của Thủ tướng Chính Phủ về việc phê duyệt Đề án triển khai, áp dụng và quản lý hệ thống truy xuất nguồn gốc).\n4.\nTiếp tục tăng cường, đổi mới hoạt động đo lường hỗ trợ doanh nghiệp Việt Nam nâng cao năng lực cạnh tranh và hội nhập quốc tế giai đoạn 2021 đến năm 2025, định hướng đến năm 2030” trên địa bàn tỉnh (Theo Quyết định số 996/QĐ-TTg ngày 10 tháng 8 năm 2018 của Thủ tướng Chính phủ).\n5.\nTiếp tục hỗ trợ doanh nghiệp nâng cao năng suất và chất lượng sản phẩm, hàng hóa giai đoạn 2021-2025 tầm nhìn đến năm 2030 trên địa bàn tỉnh Lào Cai.\nII. CÁC HOẠT ĐỘNG QUẢN LÝ NHÀ NƯỚC VỀ KHOA HỌC VÀ CÔNG NGHỆ (Chi tiết tại Phụ\nlục 2, Biểu TK2-5 kèm theo)\n- Triển khai thực hiện có hiệu quả các hoạt động: Tiêu chuẩn đo lường chất lượng; Sở hữu trí tuệ; Thống kê khoa học và công nghệ; An toàn bức xạ và hạt nhân; Đào tạo và\ntập huấn; Quản lý công nghệ, Thông tin tuyên truyền; Thanh tra khoa học và công nghệ; hợp tác phát triển KHCN; Hoạt động thông tin khoa học và công nghệ; Hoạt\nđộng quản lý khoa học; Nhiệm vụ hình thành và phát triển doanh nghiệp khoa học và công nghệ; Nhiệm vụ phát triển tổ chức đăng ký hoạt động khoa học và công nghệ.\n- Cập nhật dữ liệu cảnh báo phóng xạ môi trường lên trung tâm điều hành của đô thị\nthông minh theo kế hoạch đô thị thông minh của tỉnh.\n- Chi hoạt động KHCN các huyện và các ban ngành của tỉnh.\n- Chi các đơn vị sự nghiệp.\nIII. DỰ KIẾN TỔNG KINH PHÍ CHI CHO KHOA HỌC VÀ CÔNG NGHỆ\nNĂM 2024\n-\nTổng kinh phí cho các hoạt động KH&CN: 68.496 triệu đồng (Chi tiết tại Phụ lục 2, Biểu TK2-5 kèm theo). Trong đó:\n+ Sự\nnghiệp khoa học và công nghệ: 67.496 triệu đồng;\n+\nKinh phí Trung ương hỗ trợ cho tỉnh thực hiện nhiệm vụ thuộc chương trình NTMN ủy quyền địa phương quản lý: 1.000 triệu đồng.\n- Dự\nkiến kinh phí từ nguồn ngoài ngân sách: 25.455,9 triệu đồng.\nIV. GIẢI PHÁP THỰC HIỆN 1.\nCơ chế chính sách Ban hành các văn bản quy phạm pháp luật về quản lý nhà nước trong lĩnh vực khoa học và\ncông nghệ để tăng cường công tác quản lý nhà nước và thúc đẩy việc ứng dụng tiến bộ khoa học và công nghệ trên địa bàn tỉnh.\n2.\nTài chính\n-\nTăng cường đầu tư kinh phí cho khoa học và công nghệ;\n- Đối với nguồn kinh phí thu được thông qua các hoạt động dịch vụ khoa học và công nghệ: Có cơ chế đầu tư kinh phí trở lại cho các đơn vị ngành khoa học để các\nđơn vị có điều kiện củng cố cơ sở vật chất trang thiết bị, mở rộng quy mô, phát triển nâng cao năng lực cho đội ngũ cán bộ làm công tác khoa học công nghệ tỉnh;\n-\nTranh thủ nguồn tài chính hỗ trợ của Bộ Khoa học và Công nghệ thông qua các Chương trình (Nông thôn miền núi, quỹ gen, hỗ trợ đổi mới công nghệ, hỗ trợ tài sản trí tuệ cho các doanh nghiệp, ươm tạo doanh nghiệp KH&CN...);\n- Huy\nđộng tối đa mọi nguồn lực tài chính từ các tổ chức và cá nhân tự đầu tư kinh phí cho việc nhân rộng các kết quả nghiên cứu đã thành công vào sản xuất tại doanh nghiệp và hộ gia đình.\n- Đổi mới cơ chế quản lý, cơ chế hoạt động khoa học và công nghệ; nâng cao tiềm lực khoa học và công nghệ; hỗ trợ doanh nghiệp đổi mới và nâng cao trình độ công nghệ, thúc đẩy, kích cầu thị trường khoa học và công nghệ. Hỗ trợ phát triển hàng hóa, thương mại hóa sản phẩm khoa học và công nghệ, phát triển tài sản trí\ntuệ; chú trọng hợp tác về lĩnh vực khoa học và công nghệ với một số tổ chức trong nước và ngoài nước.\n-\nTăng cường liên kết với các cơ quan KH&CN của Trung ương và các tỉnh khác,\nđồng thời mở rộng hợp tác về KH&CN.\n3.\nTuyên truyền Tăng cường tuyên truyền quảng bá rộng rãi bằng các hình thức phong phú, phù hợp với người dân và doanh nghiệp của địa phương về các thành tựu khoa học và công nghệ\nđể mọi tổ chức và cá nhân trên có cơ hội triển khai ứng dụng.\n4.\nPhát triển nguồn lực\nĐào tạo,\nbồi dưỡng nâng cao năng lực cho cán bộ thuộc hệ thống ngành KH&CN; xây dựng\nđội ngũ cán bộ khoa học có trình độ cao, chuyên gia công nghệ giỏi và đội ngũ\ncông nhân lành nghề, công nhân kỹ thuật bậc cao đủ về số lượng và có chất lượng,\nđủ sức tiếp thu, thích ứng, cải tiến và ứng dụng có hiệu quả các tiến bộ khoa học vào sản xuất và đời sống.\n5.\nGiải pháp khác\n- Thực hiện nghiên cứu và chuyển giao khoa học và công nghệ theo cơ chế đặt hàng. Lựa chọn các doanh nghiệp, tổ chức, cá nhân, các nhà khoa học có đủ năng lực để hợp\nđồng nghiên cứu, đầu tư nghiên cứu; kết quả sau khi nghiên cứu phải được chuyển giao cho các đơn vị, cá nhân có đủ điều kiện để triển khai thực hiện và nhân rộng mô hình.\n-\nNâng cao chất lượng, hiệu quả công tác tuyển chọn các tổ chức, cá nhân chủ trì\nthực hiện nhiệm vụ KH&CN.\n-\nTăng cường sự hợp tác của các nhà khoa học ở Trung ương và địa phương; hợp tác quốc tế trong nghiên cứu, ứng dụng khoa học và công nghệ.\nV. TỔ CHỨC THỰC HIỆN 1.\nSở Khoa học và Công nghệ\n- Chủ\ntrì, phối hợp với các sở, ban, ngành có liên quan triển khai thực hiện Kế hoạch này. Hướng dẫn UBND các huyện, thành phố xây dựng kế hoạch, tổ chức triển khai thực hiện các nội dung, nhiệm vụ của Kế hoạch; phối hợp với Sở Kế hoạch và Đầu tư, Sở Tài chính và các ngành có liên quan xây dựng cơ chế, chính sách trình UBND tỉnh quyết định.\n- Chủ\ntrì, phối hợp với các cơ quan, đơn vị, sở, ban, ngành liên quan sơ kết, tổng kết kết quả thực hiện Kế hoạch, báo cáo Bộ KH&CN và UBND tỉnh.\n2.\nSở Kế hoạch và Đầu tư\nCân đối,\nbố trí các nguồn vốn đầu tư, thẩm định các dự án theo kế hoạch trình UBND tỉnh xem xét, quyết định.\n3.\nSở Tài chính Căn cứ\nkhả năng ngân sách hàng năm tham mưu phân bổ ngân sách nhà nước cho nhiệm vụ\nkhoa học và công nghệ của tỉnh.\n4.\nCác sở, ban, ngành của tỉnh có liên quan Căn cứ\nchức năng, nhiệm vụ chủ động đề xuất và đặt hàng nghiên cứu các đề tài, dự án khoa học công nghệ cụ thể phù hợp với lĩnh vực của ngành và đơn vị.\n5.\nUBND các huyện, thị xã, thành phố\n- Tổ chức triển khai tốt nhiệm vụ của kế hoạch tại địa phương; xây dựng kế hoạch hoạt động khoa học và công nghệ cấp huyện;\n- Chủ\nđộng phối hợp với Sở Khoa học và Công nghệ trong quá trình ứng dụng tiến bộ\nkhoa học công nghệ tại địa phương;\n- Rà\nsoát danh mục các sản phẩm, làng nghề cần được bảo hộ theo quy định của pháp luật về sở hữu trí tuệ, đề xuất Sở Khoa học và Công nghệ trình UBND tỉnh hỗ trợ bảo vệ quyền sở hữu đối với làng nghề, sản phẩm theo quy định;\n- Chỉ\nđạo các xã xây dựng Nông thôn mới cử cán bộ tham gia khóa đào tạo về tin học cơ\nbản, kỹ năng vận hành, khai thác, sử dụng thư viện điện tử và các dịch vụ trên Internet.\nTrên\nđây là Kế hoạch khoa học, công nghệ, đổi mới sáng tạo và dự toán ngân sách khoa học và công nghệ năm 2024 của Ủy ban nhân dân tỉnh Lào Cai, trân trọng đề nghị\nBộ Khoa học và Công nghệ xem xét, tổng hợp./.\nNơi nhận:\n - Bộ Khoa học và Công nghệ;\n - TT UBND tỉnh;\n - Sở Khoa học và Công nghệ;\n - Lãnh đạo Văn phòng;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, TH3, VX2.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Giàng Thị Dung"
}