{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-342-KH-UBND-2023-thuc-hien-Chi-thi-38-CT-TU-cong-tac-phong-chay-chua-chay-Lao-Cai-579137.aspx",
  "title": "Kế hoạch 342/KH-UBND 2023 thực hiện Chỉ thị 38-CT/TU công tác phòng cháy chữa cháy Lào Cai",
  "properties": {
    "Số hiệu": "342/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lào Cai",
    "Người ký": "Trịnh Xuân Trường",
    "Ngày ban hành": "22/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÀO CAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 342/KH-UBND Lào Cai, ngày 22 tháng 08 năm 2023 KẾ HOẠCH THỰC HIỆN CHỈ THỊ SỐ 38-CT/TU NGÀY 24/7/2023 CỦA TỈNH ỦY LÀO CAI VỀ TIẾP TỤC TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CÔNG TÁC PHÒNG CHÁY, CHỮA CHÁY VÀ CỨU NẠN, CỨU HỘ\nThực hiện Chỉ thị số 38-CT/TU ngày 24/7/2023 của Tỉnh\nủy Lào Cai về tiếp tục tăng cường sự lãnh đạo của Đảng đối với công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ (viết tắt là PCCC và CNCH); Ủy ban nhân dân tỉnh Lào Cai xây dựng kế hoạch triển khai thực hiện cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Tiếp tục quán triệt, triển khai thực hiện nghiêm túc các Chỉ thị, Nghị quyết, Kết luận của Đảng, Chính phủ; quy định của pháp luật, hướng dẫn của các Bộ, ngành Trung ương, Chỉ thị số 38-CT/TU ngày 24/7/2023 của Tỉnh ủy Lào Cai về tiếp tục tăng cường sự lãnh đạo của Đảng đối với công tác PCCC và CNCH với quan điểm chỉ đạo: Người dân là trung tâm, là chủ thể,\nđặt an toàn, tính mạng người dân là trên hết, trước hết; bảo đảm an toàn không\nđể xảy ra cháy, nổ góp phần ổn định an ninh, TTATXH phục vụ phát triển kinh tế,\nxã hội của địa phương. Trong công tác PCCC phải lấy phòng ngừa là chính, phòng là “xây”, chữa là “chống”, lấy phòng là “cơ bản\n- chiến lược - lâu dài”, làm tốt công tác phòng cháy để giảm công tác chữa cháy với mục tiêu: Từng nhà an toàn - Từng nhà máy, xí nghiệp, doanh nghiệp an toàn - Từng khu phố an toàn - Từng xã, phường, thị trấn an toàn.\n2. Tăng cường sự lãnh đạo, chỉ đạo của cấp ủy,\nchính quyền địa phương các cấp, đặc biệt người đứng đầu các cấp ủy, chính quyền,\ncơ quan, đơn vị trong lãnh đạo, chỉ đạo và tổ chức thực hiện công tác PCCC và\nCNCH; Huy động tối đa, hiệu quả các điều kiện về nhân lực, thiết bị, vật tư tại chỗ để thực hiện tốt các giải pháp, biện pháp phòng ngừa, kịp thời xử lý khi có\nsự cố cháy, nổ xảy ra.\n3. Việc tổ chức quán triệt, triển khai Chỉ\nthị phải được thực hiện nghiêm túc, đảm bảo tính đồng bộ, thống nhất, xác định rõ nhiệm vụ của các cấp, ngành, cơ quan, đơn vị, địa phương theo phương châm 04 rõ “rõ người, rõ việc, rõ trách nhiệm, rõ thời gian hoàn thành” và 03 vừa “vừa học, vừa làm, vừa rút kinh nghiệm”.\nII. NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM 1. Tổ chức quán triệt, triển khai thực hiện nghiêm túc Chỉ thị số 38-CT/TU ngày 24/7/2023 của Tỉnh ủy Lào Cai về tiếp tục tăng cường sự lãnh đạo của Đảng đối với công tác PCCC và CNCH đến từng cán bộ,\nĐảng viên, công chức, viên chức, người lao động, lực lượng vũ trang và quần chúng nhân dân. Tiếp tục tập trung thực hiện hiệu quả các văn bản lãnh đạo, chỉ\nđạo của Đảng, Nhà nước, Chính phủ, Bộ Công an, Tỉnh ủy, UBND tỉnh về công tác PCCC và CNCH, trọng tâm là Kết luận số 02-KL/TW ngày 18/5/2021 của Ban Bí thư\nkhóa XIII về tiếp tục triển khai thực hiện Chỉ thị số 47-CT/TW của Ban Bí thư\nkhóa XI về tăng cường sự lãnh đạo của Đảng đối với công tác PCCC; Chỉ thị số\n01/CT-TTg ngày 03/01/2023 của Thủ tướng Chính phủ về tăng cường công tác PCCC trong tình hình mới; Công điện số 441/CĐ-TTg ngày 22/5/2023 của Thủ tướng Chính phủ về việc tăng cường các biện pháp cấp bách phòng cháy, chữa cháy rừng...,\ncác văn bản của Tỉnh ủy, UBND tỉnh chỉ đạo, triển khai về công tác PCCC và\nCNCH. Người đứng đầu cấp ủy, Thủ trưởng các đơn vị phải xem đây là nhiệm vụ trọng tâm, thường xuyên, liên tục, phải trực tiếp lãnh đạo, chỉ đạo, phân công nhiệm vụ cụ thể để triển khai thực hiện nghiêm, hiệu quả.\n2. Các sở, ban, ngành, UBND các huyện, thị\nxã, thành phố thực hiện nghiêm túc, đầy đủ trách nhiệm của mình, xác định rõ vị\ntrí, vai trò, tầm quan trọng của công tác PCCC và CNCH, là nhiệm vụ quan trọng,\ncần thiết, không thể thiếu trong quá trình phát triển kinh tế, xã hội của địa phương. Xem xét, xử lý trách nhiệm đối với người đứng đầu cấp ủy, chính quyền địa phương, đơn vị, cơ sở, doanh nghiệp nếu để tình hình vi phạm pháp luật về PCCC phức tạp, gây dư luận xấu hoặc xảy ra các vụ cháy, nổ gây hậu quả nghiêm trọng trở lên do thiếu lãnh đạo, chỉ đạo, thanh tra, kiểm tra, giám sát hoặc thực hiện không đầy đủ trách nhiệm trong phạm vi quản lý của mình đối với công tác PCCC và CNCH theo các quy định của Đảng, pháp luật của Nhà nước.\n3. Tập trung rà soát, đề xuất, kiến nghị sửa\nđổi, bổ sung hoàn thiện chính sách, pháp luật, các tiêu chuẩn, quy chuẩn về\ncông tác PCCC và CNCH đáp ứng kịp thời yêu cầu thực tiễn phát triển kinh tế, xã\nhội, đảm bảo đồng bộ, thống nhất trong hệ thống pháp luật, phù hợp với điều kiện thực tiễn, tình hình phát triển kinh tế, xã hội của địa phương. Chú trọng nghiên cứu, xây dựng kế hoạch, phương án PCCC và CNCH, nhất là tại các địa bàn,\nkhu vực trọng điểm, khu đô thị, khu công nghiệp, khu thương mại có nguy cơ\ncháy, nổ cao, rừng phòng hộ, rừng đặc dụng; triển khai, thực hiện đồng bộ quy hoạch hạ tầng PCCC theo Quyết định số 819/QĐ-TTg ngày 07/7/2023 của Thủ tướng Chính phủ về phê duyệt Quy hoạch hạ tầng PCCC thời kỳ 2021-2030, tầm nhìn đến năm 2050 trên địa bàn tỉnh đảm bảo thống nhất, đồng bộ gắn với quy hoạch phát triển kinh tế, xã hội của địa phương.\n4. Tiếp tục tăng cường, đổi mới về nội dung,\nhình thức công tác tuyên truyền, phổ biến giáo dục pháp luật và xây dựng phong trào toàn dân tham gia PCCC và CNCH vừa có chiều rộng, vừa chuyên sâu, dễ hiểu,\ndễ tiếp thu, dễ áp dụng vào thực tiễn bằng các giải pháp cụ thể tạo sự chuyển biến mạnh mẽ về nhận thức và hành động của các cấp, các ngành và mọi tầng lớp nhân dân đối với công tác PCCC và CNCH nhất là đối với học sinh, sinh viên, đội ngũ lao động trẻ trong xã hội..., hướng dẫn kỹ năng an toàn PCCC và CNCH, kỹ\nnăng thoát hiểm tại địa bàn nông thôn, miền núi, khu vực có rừng. Thực hiện tốt công tác ứng dụng công nghệ thông tin phục vụ công tác tuyên truyền, phổ biến,\ngiáo dục pháp luật, kiến thức, kỹ năng về PCCC và CNCH. Nhân rộng các mô hình bảo\nđảm an toàn về PCCC và CNCH tại các khu dân cư, hộ gia đình, các địa bàn, cơ sở\ncó nguy cơ cháy, nổ cao; kịp thời biểu dương, khen thưởng các tập thể, cá nhân có thành tích xuất sắc trong công tác PCCC và CNCH.\n5. Siết chặt kỷ luật, kỷ cương, nâng cao hiệu lực, hiệu quả quản lý Nhà nước về PCCC và CNCH. Tất cả các hành vi vi phạm về\nPCCC và CNCH phải được xử lý nghiêm theo quy định của pháp luật hiện hành và bắt buộc khắc phục đối với các cơ sở không đảm bảo điều kiện an toàn PCCC và CNCH.\nCác cơ sở vi phạm phải được công khai và thông báo đến chính quyền cơ sở, khu dân cư để người dân biết tham gia giám sát. Việc thanh tra, kiểm tra, hướng dẫn các cơ sở trong diện quản lý phải thực hiện nghiêm ngặt, chặt chẽ, đúng quy định,\nkhông để xảy ra tiêu cực, tham nhũng, lợi ích cá nhân, lợi ích nhóm.\n6. Kiện toàn, củng cố về nhân lực, cơ sở vật chất cho các lực lượng dân phòng, lực lượng PCCC cơ sở, lực lượng PCCC chuyên ngành, bảo đảm hoạt động hiệu quả, thực chất. Xây dựng cơ chế, quy chế phối hợp,\nhiệp đồng chặt chẽ giữa các lực lượng trong thực hiện nhiệm vụ chữa cháy và\nCNCH. Thường xuyên tổ chức tập huấn, diễn tập, thực tập các phương án, tình huống xử lý sự cố cháy, nổ và CNCH; 100% người làm nhiệm vụ PCCC tại các cơ sở thuộc diện quản lý về PCCC phải được tập huấn, huấn luyện nghiệp vụ về PCCC và CNCH.\nTăng cường nguồn lực đầu tư cho công tác PCCC và CNCH, xây dựng, trang bị cơ sở\nvật chất, hậu cần cho lực lượng Cảnh sát PCCC và CNCH, xây dựng và phát triển đồng bộ cơ sở hạ tầng, kỹ thuật về PCCC và CNCH (giao thông, nguồn nước, thông tin liên lạc, hệ thống cảnh báo sự cố, tai nạn...). Nghiên cứu tăng cường ứng dụng khoa học, công nghệ, chuyển đổi số trong hoạt động PCCC và CNCH.\nIII. PHÂN CÔNG NHIỆM VỤ\n1. Công an tỉnh\n- Chủ trì tham mưu UBND tỉnh tăng cường kiểm tra,\ngiám sát, kịp thời chấn chỉnh việc lãnh đạo, chỉ đạo, tổ chức thực hiện công tác PCCC và CNCH tại các cơ quan, đơn vị, địa phương; báo cáo UBND tỉnh xem xét trách nhiệm đối với người đứng đầu các cơ quan, đơn vị, địa phương thiếu trách nhiệm trong chỉ đạo, quản lý, điều hành để xảy ra các vụ cháy, nổ, tai nạn gây hậu quả nghiêm trọng; truy cứu trách nhiệm hình sự nếu đủ yếu tố cấu thành tội phạm. Tổ chức rút kinh nghiệm vụ cháy, kiến nghị cơ quan chức năng, chính quyền\nđịa phương khắc phục những sơ hở, thiếu sót trong công tác quản lý Nhà nước về\nPCCC và CNCTT\n- Tiếp tục tổ chức tuyên truyền, hướng dẫn kiến thức,\nkỹ năng về PCCC và CNCH cho lực lượng nòng cốt thực hiện công tác PCCC và CNCH ở\ncơ sở, người đứng đầu đơn vị, cơ sở, Công an cấp xã, lực lượng dân phòng, PCCC cơ sở, chuyên ngành, người lao động và hộ gia đình. Năm 2023 bảo đảm 100% hộ\ngia đình, nhà để ở kết hợp sản xuất, kinh doanh được tiếp cận với nội dung, tài liệu, khuyến cáo, tờ rơi... hướng dẫn về an toàn PCCC; xây dựng phong trào toàn dân PCCC và CNCH, nhân rộng các mô hình bảo đảm an toàn về PCCC và CNCH tại các khu dân cư, hộ gia đình, các địa bàn, cơ sở có nguy cơ cháy, nổ cao.\n- Tăng cường công tác thanh tra, kiểm tra, nâng cao hiệu lực, hiệu quả quản lý Nhà nước về PCCC và CNCH. Các hành vi vi phạm về\nPCCC và CNCH phải được phát hiện, khắc phục và xử lý nghiêm theo quy định. Công khai các cá nhân, tổ chức vi phạm quy định về PCCC trên phương tiện thông tin đại chúng và xử lý nghiêm theo quy định của pháp luật các cá nhân, tổ chức cố tình\nđưa dự án, công trình, cơ sở vào sử dụng nhưng không bảo đảm các điều kiện an toàn về PCCC và CNCH (hàng tuần lập danh sách, thông báo gửi cơ quan thông tin, truyền thông, Trang thông tin điện tử Công an tỉnh đăng công khai để\ncác cơ quan chức năng, người dân cùng tham gia giám sát). Việc thanh tra, kiểm tra, hướng dẫn các cơ sở trong diện quản lý phải thực hiện nghiêm ngặt,\nchặt chẽ, đúng quy định, không để xảy ra tiêu cực, tham nhũng, lợi ích cá nhân,\nlợi ích nhóm.\n- Tập trung rà soát, đề xuất kiến nghị sửa đổi, bổ\nsung hoàn thiện chính sách, pháp luật về công tác PCCC và CNCH đáp ứng kịp thời yêu cầu thực tiễn phát triển kinh tế, xã hội, đảm bảo đồng bộ, thống nhất trong hệ thống pháp luật. Tiếp tục đề xuất kiến nghị để hoàn thiện các tiêu chuẩn,\nquy chuẩn, quy trình về PCCC và CNCH phù hợp với điều kiện thực tiễn, tình hình phát triển kinh tế, xã hội của địa phương.\n- Chủ trì, phối hợp với Sở Giao thông vận tải - Xây dựng, Sở Kế hoạch và Đầu tư, Sở Công Thương, UBND cấp huyện, Ban Quản lý khu kinh tế tỉnh tổ chức hướng dẫn trực tiếp, cụ thể, chi tiết cho chủ cơ sở còn khó khăn, vướng mắc trong việc thực hiện thủ tục thẩm duyệt, nghiệm thu về PCCC\nđể hỗ trợ doanh nghiệp, người dân....bảo đảm kết hợp hài hoà giữa nhiệm vụ bảo\nđảm an toàn PCCC với yêu cầu duy trì thông suốt các hoạt động kinh tế, xã hội của tỉnh (hoàn thành việc kiểm tra, hướng dẫn trước 30/10/2023).\n- Tập trung chỉ đạo, thực hiện nghiêm các quy định của pháp luật trong công tác thẩm duyệt thiết kế về PCCC đối với các dự án,\ncông trình trên địa bàn tỉnh; nghiệm thu về PCCC đưa công trình vào hoạt động bảo\nđảm đáp ứng đầy đủ các quy định của pháp luật, tiêu chuẩn, quy chuẩn kỹ thuật về\nPCCC và CNCH; phối hợp các cơ quan chức năng, đơn vị, địa phương rà soát, kiểm tra, xử lý đối với các công trình hoạt động nhưng không được thẩm duyệt, nghiệm thu về PCCC, không được cơ quan quản lý cấp phép theo quy định pháp luật; đẩy mạnh công tác cải cách hành chính, nâng cao hiệu lực, hiệu quả quản lý Nhà nước trong lĩnh vực PCCC. Triển khai kịp thời, thống nhất, hiệu quả việc cung cấp dịch vụ công đối với các thủ tục hành chính trong lĩnh vực PCCC toàn trình, một phần trên Cổng dịch vụ công Bộ Công an (100% thủ tục hành chính về PCCC được tiếp nhận và giải quyết trên Cổng dịch vụ công của Bộ công an).\n- Tập trung xây dựng lực lượng Cảnh sát PCCC và\nCNCH trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại, đáp ứng yêu cầu,\nnhiệm vụ trong tình hình mới. Tổ chức lực lượng, phương tiện PCCC và CNCH phù hợp tại các địa bàn trọng điểm, tăng cường huấn luyện, thực tập, hướng dẫn về\nchuyên môn, nghiệp vụ PCCC, CNCH cho lực lượng PCCC cơ sở, lực lượng PCCC chuyên ngành và dân phòng; tổ chức thường trực chữa cháy và CNCH bảo đảm 24/24 giờ trong ngày; tổ chức xây dựng, thực tập phương án, tình huống xử lý sự cố\ncháy, nổ và CNCH. Hàng năm, tham mưu tổ chức diễn tập ít nhất 01 phương án chữa cháy và CNCH huy động nhiều lực lượng, phương tiện tham gia có quy mô cấp tỉnh;\nhướng dẫn các cơ quan, doanh nghiệp tổ chức thực tập phương án chữa cháy ít nhất 01 lần/01 năm và phương án CNCH ít nhất 02 năm/lần theo quy định; phối hợp các\nđơn vị Kiểm lâm, Quân đội xây dựng phương án, kế hoạch huy động các đơn vị\ntrong công tác PCCC rừng, đồng thời thực hiện tốt công tác nắm tình hình diễn biến thời tiết, xác định, phân vùng những khu vực trọng điểm, xung yếu, thường xuyên chịu ảnh hưởng, tác động của thiên tai để chủ động phối hợp trong công tác ứng phó với các tình huống thiên tai và tìm kiếm cứu nạn.\n- Tham mưu cấp ủy, chính quyền và các cơ quan, tổ\nchức kiện toàn, củng cố về nhân lực, cơ sở vật chất cho các lực lượng dân phòng, lực lượng PCCC cơ sở, lực lượng PCCC chuyên ngành, bảo đảm hoạt động hiệu quả, thực chất. Xây dựng cơ chế phối hợp, hiệp đồng chặt chẽ giữa các lực lượng trong thực hiện nhiệm vụ chữa cháy và CNCH; tham mưu UBND tỉnh trình HĐND tỉnh ban hành Nghị quyết trang bị phương tiện cho lực lượng dân phòng trên địa bàn tỉnh\n(hoàn thành trước 30/10/2023).\n- Triển khai công tác bảo vệ an toàn các sự kiện chính trị của đất nước, của tỉnh; các mục tiêu, công trình trọng điểm, hoạt động của lãnh đạo Đảng, Nhà nước, các đoàn khách quốc tế tại địa phương.\n- Phối hợp các sở, ngành liên quan tham mưu UBND tỉnh triển khai, thực hiện hiệu quả Quyết định số 819/QĐ-TTg ngày 07/7/2023 của Thủ\ntướng Chính phủ về phê duyệt Quy hoạch hạ tầng PCCC thời kỳ 2021-2030, tầm nhìn\nđến năm 2050 trên địa bàn tỉnh đảm bảo thống nhất, đồng bộ theo các quy chuẩn,\ntiêu chuẩn quy định.\n- Định kỳ tổ chức thống kê, báo cáo công tác PCCC và CNCH trên địa bàn tỉnh theo quy định; đề xuất nhân rộng và khen thưởng kịp thời các điển hình tiên tiến; các cơ quan, tổ chức, cá nhân có thành tích xuất sắc trong công tác PCCC&CNCH trên địa bàn tỉnh.\n2. Sở Giao thông vận tải -\nXây dựng\n- Chủ trì, nghiên cứu, phối hợp với Công an tỉnh và\ncác ngành, đơn vị liên quan tham mưu, đề xuất áp dụng các, tiêu chuẩn, quy chuẩn kỹ thuật về PCCC phù hợp với các công trình xây dựng đặc thù của địa phương theo yêu cầu tại QCVN 06:2022/BXD của Bộ Xây dựng.\n- Rà soát đề xuất, kiến nghị các Bộ, ngành Trung\nương điều chỉnh, sửa đổi, bổ sung các tiêu chuẩn, quy chuẩn kỹ thuật về PCCC và\nCNCH đảm bảo với tình hình và điều kiện thực tế tại địa phương; phối hợp với Công an tỉnh (cơ quan chủ trì) thực hiện việc hướng dẫn, tháo gỡ, khắc phục những tồn tại, hạn chế về PCCC và CNCH đối với các công trình xây dựng, bảo đảm kết hợp hài hoà giữa nhiệm vụ bảo đảm an toàn PCCC với yêu cầu duy trì thông suốt các hoạt động kinh tế, xã hội của tỉnh; phối hợp Công an tỉnh khẩn trương khắc phục bất cập về giao thông, cấp nước chữa cháy tại các khu công nghiệp, khu đô thị để\nphục vụ chữa cháy, CNCH (phối hợp Công an tỉnh thực hiện, hoàn thành song trước 30/10/2023).\n- Tổ chức quản lý chặt chẽ hoạt động đầu tư, xây dựng,\nkịp thời phát hiện và xử lý nghiêm các dự án công trình vi phạm quy định trong hoạt động đầu tư, xây dựng. Chỉ đạo các đơn vị trực thuộc chỉ thực hiện thẩm định,\ncấp giấy phép xây dựng đối với các công trình thuộc đối tượng thẩm duyệt thiết kế về PCCC khi có văn bản góp ý giải pháp, giấy chứng nhận thẩm duyệt thiết kế\nvề PCCC của cơ quan Cảnh sát PCCC và CNCH; chỉ nghiệm thu chất lượng công trình xây dựng khi có văn bản chấp thuận nghiệm thu về PCCC của cơ quan Cảnh sát PCCC và CNCH theo quy định.\n- Phối hợp với UBND các huyện, thị xã, thành phố\ntăng cường công tác kiểm tra xử lý trật tự xây dựng, về cấp phép xây dựng; đặc biệt chú ý việc tự chuyển đổi công năng của các công trình, nhất là các công trình nhà ở riêng lẻ sang kinh doanh dịch vụ karaoke, vũ trường, nhà hàng,\nkhách sạn, kho bảo quản hàng hóa, cơ sở sản xuất,... tại các địa phương; trường hợp không đảm bảo theo quy định về xây dựng phải xử lý cương quyết, rút giấy phép xây dựng, cưỡng chế phá dỡ công trình, hạng mục công trình xây dựng không phép, không đúng giấy phép; đồng thời thông báo cho các cơ quan liên quan thu hồi giấy phép theo đúng quy định; không để công trình xây dựng không phép, không\nđúng công năng, không đúng mục đích sử dụng đất, không đảm bảo an toàn PCCC,\nhành vi vi phạm về lấn chiếm hành lang, lối thoát hiểm...; phối hợp chỉ đạo giải phóng phần diện tích đất dành cho thoát hiểm đã được quy hoạch sau các khu dân cư.\n- Nghiên cứu đề xuất lồng ghép nội dung hướng dẫn kỹ\nnăng phòng chống cháy, nổ, xử lý, ứng phó với các sự cố, tai nạn vào nội dung\nđào tạo lái xe (thực hiện trong năm 2023 và các năm tiếp theo).\n3. Sở Công Thương\n- Chỉ đạo các cơ sở sản xuất, kinh doanh hóa chất;\ncác dự án đầu tư trong các khu công nghiệp thực hiện nghiêm túc các quy định của pháp luật về quy hoạch, xây dựng, PCCC và CNCH. Phối hợp với Công an tỉnh, UBND các huyện, thị xã, thành phố tổ chức kiểm tra, rà soát công tác PCCC tại các khu công nghiệp, tiểu thủ công nghiệp, các chợ, trung tâm thương mại, kho xăng dầu, cơ sở chiết nạp LPG, hoá chất, vật liệu nổ công nghiệp... đảm bảo các điều kiện an toàn sản xuất, an toàn PCCC; các điều kiện đảm bảo phục vụ công tác chữa cháy và cứu nạn, cứu hộ.\n- Chủ trì phối hợp với Ủy ban nhân dân các huyện,\nthị xã, thành phố rà soát các cơ sở kinh doanh, bảo quản hóa chất, chất hàng nguy hiểm cháy nổ cao ở khu dân cư, nơi tập trung đông người để có kế hoạch di dời, bảo đảm an toàn về PCCC và CNCH.\n- Chủ trì, phối hợp với các đơn vị liên quan rà\nsoát, đề xuất sửa đổi, bổ sung hoàn thiện Luật sửa đổi bổ sung Luật Điện lực;\nnghiên cứu đề xuất bổ sung quy định về quản lý, sử dụng điện sau công tơ. Làm rõ trách nhiệm của các cơ quan, đơn vị trong quản lý sử dụng điện tại các cơ\nquan, tổ chức, cơ sở sản xuất, kinh doanh và hộ gia đình; chỉ đạo Công ty điện lực phối hợp các cơ quan chức năng, thực hiện kiểm tra, xử lý các hành vi vi phạm trong sử dụng điện theo thẩm quyền (thực hiện trong năm 2023 và các năm tiếp theo).\n4. Sở Giáo dục và Đào tạo\n- Triển khai thực hiện nghiêm túc Thông tư số\n06/2022/TT-BGDĐT ngày 11/5/2022 của Bộ trưởng Bộ Giáo dục và Đào tạo về hướng dẫn trang bị kiến thức, kỹ năng về PCCC và CNCH cho học sinh, sinh viên trong các cơ sở giáo dục. Tổ chức tập huấn kiến thức, kỹ năng về PCCC và CNCH cho đội ngũ\ncán bộ giáo viên, cán bộ quản lý trong các cơ sở giáo dục để đảm bảo điều kiện triển khai đạt chất lượng, hiệu quả (thực hiện trong năm 2023 và các năm tiếp theo).\n- Chủ trì, phối hợp các cơ quan liên quan xây dựng tài liệu, giáo trình, bài giảng, hoàn thiện chương trình bồi dưỡng kiến thức, kỹ\nnăng về PCCC và CNCH, kỹ năng phòng chống đuối nước theo hướng dẫn của Bộ Giáo dục và Đào tạo để lồng ghép vào chương trình giảng dạy, hoạt động ngoại khóa và\nhoạt động trải nghiệm trong cơ sở giáo dục phù hợp với từng cấp học, ngành học theo quy định hiện hành.\n- Chỉ đạo các đơn vị trực thuộc tăng cường công tác tuyên truyền, phổ biến kiến thức, pháp luật về PCCC và CNCH; thường xuyên tự kiểm tra an toàn PCCC các cơ sở quản lý, có kế hoạch khắc phục các tồn tại, hạn chế\nvà thường xuyên duy trì, bảo dưỡng đối với hệ thống, trang thiết bị PCCC và\nCNCH đã được trang bị, kịp thời phát hiện và khắc phục các nguy cơ trực tiếp phát sinh cháy, nổ; xây dựng phương án, tổ chức thực hành, diễn tập kiến thức kỹ\nnăng về PCCC và CNCH cho giáo viên, học sinh, sinh viên trong các cơ sở giáo dục.\n- Chủ động phối hợp với lực lượng Cảnh sát PCCC và\nCNCH tổ chức tập huấn kiến thức, kỹ năng về thoát nạn, PCCC cho đội ngũ cán bộ\ngiáo viên, cán bộ quản lý trong các cơ sở giáo dục, đảm bảo làm tốt công tác phòng ngừa, kịp thời xử lý khi có tình huống xảy ra tại trụ sở cơ quan, trường học (thực hiện trong năm 2023 và các năm tiếp theo).\n5. Sở Lao động - Thương binh và Xã hội\n- Tham mưu chỉ đạo, triển khai thực hiện Quyết định số 1248/QĐ-TTg ngày 19 tháng 7 năm 2021 của Thủ tướng Chính phủ về phê duyệt Chương trình phòng, chống tai nạn, thương tích trẻ em giai đoạn 2021 - 2030;\nCông điện số 398/CĐ-TTg ngày 02 tháng 5 năm 2022 của Thủ tướng Chính phủ về\ntăng cường công tác phòng, chống đuối nước trẻ em và đẩy mạnh công tác phối hợp liên ngành phòng, chống đuối nước trẻ em.\n- Hướng dẫn, tổ chức thực hiện Chương trình quốc gia về an toàn, vệ sinh lao động và tháng hành động về an toàn, vệ sinh lao động.\n- Chủ trì, phối hợp các đơn vị liên quan triển khai thực hiện nghiêm túc Thông tư số 04/2021/TT-BLĐTBXH ngày 30/6/2021 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội về hướng dẫn một số chế độ đối với người được\nđiều động, huy động trực tiếp chữa cháy, phục vụ chữa cháy, thành viên đội dân phòng, đội PCCC cơ sở và chuyên ngành.\n- Hướng dẫn thực hiện chế độ đối với người được điều\nđộng, huy động trực tiếp chữa cháy và phục vụ chữa cháy theo lệnh triệu tập,\nhuy động của người có thẩm quyền trong trường hợp bị tai nạn làm suy giảm khả\nnăng lao động theo kết luận của Hội đồng giám định y khoa, bị thương thuộc các trường hợp quy định tại Pháp lệnh ưu đãi người có công với cách mạng, bị chết,\ntrong các trường hợp quy định tại Pháp lệnh ưu đãi người có công với cách mạng;\nchế độ đối với thành viên đội dân phòng, đội PCCC cơ sở và chuyên ngành khi tham gia huấn luyện, bồi dưỡng nghiệp vụ PCCC; chế độ đối với thành viên đội dân phòng, đội PCCC cơ sở và chuyên ngành khi tham gia huấn luyện, bồi dưỡng nghiệp vụ PCCC bị tai nạn, tổn hại sức khỏe hoặc bị chết (thực hiện trong năm 2023 và các năm tiếp theo).\n6. Sở Nội vụ\n- Phối hợp với Sở Tư pháp, Sở Thông tin và Truyền thông nghiên cứu đưa nội dung tuyên truyền, phổ biến kiến thức pháp luật về\nPCCC và CNCH vào kế hoạch, nội dung đào tạo bồi dưỡng cán bộ, công chức, viên chức trong tỉnh hàng năm.\n- Kịp thời tham mưu, đề xuất về chế độ, chính sách\nđặc thù cho lực lượng chữa cháy và CNCH phù hợp với Nghị quyết số 27-NQ/TW ngày 21/5/2018 của Ban Chấp hành Trung ương Đảng về cải cách chính sách tiền lương đối với cán bộ, công chức, viên chức, lực lượng vũ trang và người lao động doanh nghiệp; tính chất công việc, điều kiện, khả năng của ngân sách của địa phương và cân đối với các lực lượng khác.\n- Chủ trì, phối hợp rà soát kiện toàn Ban Chỉ đạo PCCC và CNCH các cấp; phối hợp với Công an tỉnh đề xuất khen thưởng các tập thể,\ncá nhân có thành tích xuất sắc trong quá trình thực hiện công tác PCCC và CNCH trên địa bàn tỉnh (thực hiện trong năm 2023 và các năm tiếp theo).\n7. Sở Văn hóa và Thể thao\n- Tăng cường thanh tra, kiểm tra đối với hoạt động kinh doanh dịch vụ vui chơi, giải trí như karaoke, quán bar, vũ trường, cơ sở\nthể thao... theo thẩm quyền. Kiểm soát chặt chẽ các điều kiện kinh doanh theo quy định của pháp luật trước khi cấp Giấy phép kinh doanh dịch vụ karaoke, quán bar, vũ trường; rút giấy phép kinh doanh ngay đối với các cơ sở không đủ điều kiện an toàn về PCCC, an ninh trật tự theo kiến nghị của cơ quan Công an hoặc các cơ quan có thẩm quyền.\n- Nghiên cứu, đề xuất sửa đổi quy định về cấp Giấy phép kinh doanh dịch vụ karaoke, vũ trường theo hướng quy định chặt chẽ hơn về\nđiều kiện cấp phép kinh doanh, chỉ cấp phép khi các cơ sở đủ điều kiện an toàn về PCCC, an ninh trật tự (thực hiện trong năm 2023 và các năm tiếp theo).\n8. Sở Du lịch\n- Tăng cường công tác thanh tra, kiểm tra, giám sát việc chấp hành các điều kiện an toàn đối với các điểm du lịch, cơ sở kinh doanh dịch vụ lưu trú (nhà nghỉ, khách sạn, homestay...) và các cơ sở phục vụ\ndu lịch trên địa bàn tỉnh.\n- Phối hợp UBND các huyện, thị xã, thành phố và lực lượng Công an kiểm soát chặt chẽ các điều kiện kinh doanh theo quy định của pháp luật; xử lý nghiêm đối với các cơ sở kinh doanh thuộc lĩnh vực quản lý\nkhông đủ điều kiện an toàn về PCCC và CNCH theo quy định của pháp luật.\n- Rà soát, kiểm tra, yêu cầu thực hiện các biện pháp bảo đảm an toàn PCCC và CNCH, phòng chống đuối nước cho khách du lịch đối với những địa điểm du lịch trên địa bàn tỉnh (thực hiện trong năm 2023 và\ncác năm tiếp theo).\n9. Sở Nông nghiệp và Phát triển nông thôn\n- Tăng cường công tác PCCC rừng trên địa bàn tỉnh,\nnhất là các khu vực trọng điểm có nguy cơ về cháy rừng, kiểm tra đôn đốc việc thực hiện công tác PCCC rừng, nhất là rừng phòng hộ, đặc dụng. Đẩy mạnh ứng dụng công nghệ cao trong dự báo, cảnh báo nguy cơ cháy rừng và phát hiện sớm cháy rừng,\nnâng cao chất lượng, hiệu quả PCCC rừng, giảm thiểu đến mức thấp nhất thiệt hại do các vụ cháy rừng.\n- Nghiên cứu, đề xuất, kiến nghị xây dựng các quy chuẩn, tiêu chuẩn quốc gia về PCCC rừng; đề xuất đầu tư kinh phí, trang bị\nphương tiện phòng cháy chữa cháy rừng cho lực lượng Kiểm lâm, chủ rừng ...; phối hợp tham mưu xây dựng Quy hoạch hạ tầng PCCC rừng giai đoạn 2021 - 2030, tầm nhìn đến 2050.\n- Phối hợp với Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh,\nBộ Chỉ huy Bộ đội biên phòng tỉnh và UBND các huyện, thị xã, thành phố xây dựng,\nthực tập hiệu quả các phương án PCCC rừng; tham mưu BCĐ PCCC rừng tỉnh tăng cường chỉ đạo thực hiện các giải pháp PCCC rừng, duy trì hoạt động hiệu quả các Tổ, Đội PCCC rừng,...\n- Chỉ đạo lực lượng Kiểm lâm thường xuyên kiểm tra,\ngiám sát việc thực hiện các quy định của pháp luật về PCCC rừng, xử lý nghiêm các trường hợp vi phạm quy định về PCCC rừng; kiểm tra, hướng dẫn các chủ rừng,\nchủ đầu tư đánh giá hiệu quả của đường băng cản lửa, nguồn nước, việc cắm biển cảnh báo; tăng cường tuyên truyền, khuyến cáo người dân trong việc đốt nương làm rẫy (trong đó lưu ý cấp nguy hiểm cháy rừng trong từng thời điểm trong năm); sẵn sàng lực lượng, phương tiện, hậu cầu trực, ứng trực thường xuyên và tổ chức chữa cháy rừng kịp thời, có hiệu quả (thực hiện trong năm 2023 và các năm tiếp theo).\n10. Bộ Chỉ huy Quân sự, Bộ\nChỉ huy Bộ đội Biên phòng tỉnh\n- Chủ động triển khai, thực hiện nghiêm các quy định của pháp luật về PCCC và CNCH trong các cơ sở thuộc phạm vi quản lý, không để\ncháy, nổ xảy ra.\n- Chỉ đạo các cơ quan đơn vị trực thuộc hàng năm xây dựng kế hoạch, rà soát bổ sung phương án phòng chống cháy, nổ, phòng ngừa, ứng phó với các sự cố, tai nạn. Chuẩn bị lực lượng, phương tiện tham gia diễn tập phương án và xử lý vụ việc cháy, nổ, tai nạn, sự cố; phối hợp với lực lượng Công an trong công tác PCCC và CNCH.\n- Tăng cường phối hợp với cấp ủy, chính quyền địa phương thực hiện tuyên truyền, phổ biến, giáo dục kiến thức pháp luật về PCCC và CNCH, phòng chống, ứng phó thiên tai để nâng cao nhận thức, ý thức chấp hành pháp luật của người dân; xây dựng phong trào toàn dân tham gia PCCC và CNCH tại\nđịa bàn đóng quân.\n- Chủ trì, phối hợp với Công an tỉnh xây dựng quy chế phối hợp trong công tác PCCC và CNCH đối với các cơ sở quốc phòng theo Nghị\nđịnh số 78/2011/NĐ-CP ngày 01/9/2011 của Chính phủ quy định việc phối hợp giữa Bộ Công an với Bộ Quốc phòng trong tổ chức thực hiện công tác PCCC đối với cơ sở\nquốc phòng; Thông tư liên tịch số 03/2014/TTLT-BCA-BQP ngày 03/9/2014 của Bộ\nCông an và Bộ Quốc phòng về quy định chi tiết thi hành một số điều của Nghị định số 78/2011/NĐ-CP. Định kỳ tiến hành sơ kết, tổng kết để đánh giá kết quả thực hiện, rà soát, đề xuất sửa đổi, bổ sung những bất cập, không còn phù hợp với điều kiện thực tế tại địa phương; đảm bảo an toàn PCCC đối với các đơn vị trực thuộc\n(thực hiện trong năm 2023 và các năm tiếp theo).\n11. Sở Kế hoạch và Đầu tư\n- Chủ trì, phối hợp với Công an tỉnh và các đơn vị\nliên quan tham mưu Ủy ban nhân dân tỉnh sớm hoàn thành việc tích hợp nội dung quy hoạch hạ tầng về PCCC theo Quyết định số 819/QĐ-TTg ngày 07/7/2023 của Thủ\ntướng Chính phủ về phê duyệt Quy hoạch hạ tầng PCCC thời kỳ 2021-2030, tầm nhìn\nđến năm 2050 trên địa bàn tỉnh vào quy hoạch chung của tỉnh theo chỉ đạo của Thủ\ntướng Chính phủ.\n- Chủ trì tham mưu UBND tỉnh kế hoạch đầu tư trung hạn và hàng năm để đầu tư xây dựng cơ sở hạ tầng phục vụ công tác PCCC và CNCH theo quy định của Luật đầu tư công và các quy định của pháp luật liên quan bảo\nđảm cho công tác PCCC và CNCH. Tổng hợp, báo cáo UBND tỉnh bố trí nguồn vốn đầu tư công trên cơ sở đề xuất của Công an tỉnh đảm bảo cho công tác PCCC và CNCH theo quy định của Luật Đầu tư công và các quy định pháp luật liên quan; nghiên cứu huy động nguồn lực để từng bước tăng cường trang thiết bị, phương tiện đáp ứng yêu cầu cho lực lượng tham gia thực hiện công tác PCCC và CNCH, nhất là tại các khu vực có điều kiện kinh tế, xã hội đặc biệt khó khăn, biên giới, vùng đồng bào dân tộc thiểu số.\n- Chủ trì, phối hợp Sở Tài chính và Sở Giao thông vận tải - Xây dựng tham mưu UBND tỉnh tập trung các nguồn lực để xây dựng và phát triển đồng bộ cơ sở hạ tầng kỹ thuật về PCCC và CNCH trên địa bàn tỉnh (giao thông, nguồn nước, thông tin liên lạc, hệ thống cảnh báo sự cố, tai nạn...);\ntăng cường ngân sách cho các dự án, công trình có vốn đầu tư công để khắc phục những tồn tại về an toàn PCCC (thực hiện trong năm 2023 và các năm tiếp theo).\n12. Sở Tài chính\n- Căn cứ vào khả năng cân đối của ngân sách để tham mưu cấp có thẩm quyền bố trí kinh phí thực hiện công tác PCCC và CNCH trên địa bàn tỉnh theo quy định.\n- Phối hợp với Sở Kế hoạch và Đầu tư tham mưu UBND tỉnh ban hành Kế hoạch đầu tư công trung hạn và hàng năm để đầu tư xây dựng cơ\nsở vật chất, trang thiết bị, phương tiện phục vụ công tác PCCC và CNCH theo quy\nđịnh của Luật Đầu tư công năm 2019 và các quy định của pháp luật khác có liên quan.\n- Tiếp tục phối hợp triển khai thực hiện Nghị quyết số 21/2022/NQ-HĐND ngày 07/12/2022 của HĐND tỉnh về quy định mức hỗ trợ thường xuyên hàng tháng cho các chức danh Đội trưởng, Đội phó Đội dân phòng trên địa bàn tỉnh Lào Cai. (thực hiện trong năm 2023 và các năm tiếp theo).\n13. Sở Tư pháp\n- Thực hiện nhiệm vụ của cơ quan thường trực Hội đồng phối hợp phổ biến, giáo dục pháp luật cấp tỉnh, tăng cường phổ biến tuyên truyền các quy định pháp luật về PCCC và CNCH trên địa bàn tỉnh.\n- Phối hợp với Công an tỉnh và các cơ quan liên quan thường xuyên rà soát, làm rõ những bất cập, hạn chế liên quan đến các quy\nđịnh về PCCC và CNCH, để kịp thời đề xuất cấp có thẩm quyền sửa đổi, bổ sung cho phù hợp với tình hình hiện nay.\n- Thẩm định các dự thảo văn bản quy phạm pháp luật do các cơ quan, ban, ngành của tỉnh soạn thảo liên quan đến công tác PCCC và\nCNCH theo quy định hiện hành.\n14. Sở Thông tin và Truyền thông\n- Chỉ đạo các cơ quan báo chí tăng cường tuyên truyền,\nphổ biến kiến thức, kỹ năng về PCCC và CNCH; phát huy hiệu quả các chuyên trang, chuyên mục tuyên truyền giáo dục pháp luật về PCCC trên hệ thống báo,\nđài, cổng thông tin điện tử tỉnh Lào Cai...phối hợp lực lượng Công an xây dựng tin, bài, phóng sự tuyên truyền rộng rãi quy định của pháp luật, kết quả xử lý\nvi phạm về PCCC của lực lượng Công an định kỳ hàng tuần, tháng trên Truyền hình VTV1, ANTV, các cơ quan thông tin, báo chí tỉnh Lào Cai ...\n- Khuyến cáo người dân cài đặt “App báo cháy 114”\nvà quan tâm Zalo “Cục Cảnh sát PCCC và CNCH - Bộ Công an” để tiếp cận thông tin về PCCC và CNCH nhanh và chính xác.\n- Chủ trì phối hợp với Công an tỉnh, Sở Khoa học và\nCông nghệ nghiên cứu, tham mưu UBND tỉnh triển khai ứng dụng các giải pháp công nghệ, kỹ thuật tiên tiến, chuyển đổi số trong công tác PCCC và CNCH phù hợp với\nđiều kiện của địa phương và yêu cầu thực tiễn (thực hiện trong năm 2023 và các năm tiếp theo).\n15. Đài Phát thanh - Truyền hình, Báo Lào Cai\n- Hàng tháng chủ động, phối hợp với Công an tỉnh xây dựng chuyên mục “Tạp chí an toàn phòng cháy, chữa cháy”. Đồng thời phối hợp các đơn vị liên quan xây dựng các tin, bài và ưu tiên bố trí khung giờ\nphát sóng tuyên truyền, phổ biến kiến thức, kỹ năng PCCC, thoát hiểm, thoát nạn,\ncảnh báo nguy cơ cháy rừng; mở chuyên mục tuyên truyền thường xuyên về PCCC và\nCNCH vào các khung giờ khán giả dễ theo dõi.\n- Phối hợp tổ chức đăng tải công khai các cơ sở\nđang bị tạm đình chỉ, đình chỉ hoạt động, cơ sở ngừng hoạt động, cơ sở không bảo\nđảm an toàn về PCCC để chính quyền địa phương, người dân biết, giám sát (thực hiện thường xuyên).\n16. Ban Quản lý Khu kinh tế\ntỉnh\n- Phối hợp chặt chẽ với các đơn vị liên quan trong công tác phê duyệt quy hoạch, dự án đầu tư xây dựng, cấp giấy phép xây dựng cho các dự án, công trình thuộc danh mục quy định tại Phụ lục V ban hành kèm theo Nghị định số 136/2020/NĐ-CP ; chỉ phê duyệt dự án, công trình khi có văn bản trả\nlời kết quả thẩm duyệt thiết kế về PCCC.\n- Chủ động, phối hợp với Công an tỉnh, UBND các huyện,\nthị xã, thành phố nơi có khu công nghiệp, khu kinh tế cửa khẩu trong công tác kiểm tra an toàn PCCC đối với các cơ sở thuộc phạm vi quản lý; đặc biệt chú ý với các cơ sở san chiết, nạp LPG, cơ sở lưu chứa, bảo quản, hoạt động vận chuyển và\nsử dụng hoá chất, vật liệu nổ công nghiệp, tiền chất thuốc nổ, kho bãi xuất nhập khẩu... đảm bảo các điều kiện an toàn sản xuất, an toàn PCCC; kiểm tra xử\nnghiêm các trường hợp vi phạm, đồng thời tổ chức thu hồi hoặc thông báo cho các cơ quan liên quan thu hồi giấy phép theo đúng quy định. Chú trọng việc xây dựng,\ntổ chức thực tập, diễn tập phương án PCCC theo quy định và trang bị phương tiện PCCC và CNCH phù hợp, đáp ứng yêu cầu chữa cháy khi có sự cố cháy, nổ xảy ra.\n- Kiện toàn, củng cố về nhân lực, cơ sở vật chất,\ntrang thiết bị, huấn luyện cho lực lượng PCCC chuyên ngành, bảo đảm hoạt động hiệu quả, thực chất. Thường xuyên tổ chức kiểm tra, rà soát bảo đảm các yêu cầu\nđiều kiện cơ sở hạ tầng về giao thông, nguồn nước phục vụ công tác chữa cháy tại các khu kinh tế, khu công nghiệp.\n17. Sở Khoa học và Công nghệ\n- Tham mưu cho UBND tỉnh chỉ đạo tăng cường các hoạt\nđộng nghiên cứu,ứng dụng, chuyển giao các công nghệ tiên tiến vào hoạt động PCCC và CNCH; khuyến khích các tổ chức, cá nhân phát huy sáng kiến và áp dụng các giải pháp công nghệ về PCCC và CNCH.\n- Tham mưu thẩm định hoặc có ý kiến về công nghệ,\nthiết bị trong quá trình xem xét, lựa chọn công nghệ PCCC và CNCH phù hợp với\nđiều kiện thực tế trên địa bàn tỉnh đặc biệt đối với các công trình mang tính chất đặc thù tại địa phương.\n18. Sở Tài nguyên và Môi trường Chủ trì, phối hợp với các đơn vị liên quan lập kế\nhoạch quy hoạch, bố trí quỹ đất để xây dựng doanh trại các Đội chữa cháy và\nCNCH khu vực và các Đội Cảnh sát PCCC và CNCH - Công an cấp huyện theo nội dung\nĐề án quy hoạch hạ tầng PCCC thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 theo Quyết định số 819/QĐ-TTg ngày 07/7/2023 của Thủ tướng Chính phủ về phê duyệt Quy hoạch hạ tầng PCCC thời kỳ 2021-2030, tầm nhìn đến năm 2050 trên địa bàn tỉnh\n(thực hiện xong trong năm 2023).\n19. Đề nghị Toà án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh Tăng cường phối hợp với cơ quan Công an trong hoạt\nđộng điều tra, truy tố, xét xử và kiến nghị phòng ngừa đối với cấp ủy, chính quyền địa phương sau xử lý về vi phạm, tội phạm trong lĩnh vực PCCC và CNCH; đảm bảo xử lý nghiêm minh nhằm răn đe, nâng cao ý thức của mọi người dân trong chấp hành các quy định của pháp luật về PCCC và CNCH.\n20. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Lào Cai và các tổ chức chính trị - xã hội trên địa bàn tỉnh\n- Tiếp tục đẩy mạnh hoạt động tuyên truyền, vận động Nhân dân, đoàn viên, hội viên tích cực, tự giác, gương mẫu trong chấp hành các quy định của pháp luật về PCCC và CNCH. Đẩy mạnh việc phổ biến, giáo dục pháp luật, kiến thức về PCCC và CNCH bằng nhiều hình thức phong phú, đa dạng với nội dung phù hợp; tích cực vận động các tầng lớp nhân dân tham gia PCCC và CNCH, gắn với Cuộc vận động “Toàn dân đoàn kết xây dựng đời sống văn hoá ở khu dân cư”\nvà phong trào “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”.\n- Đưa công tác phổ biến, giáo dục pháp luật về PCCC và CNCH vào sinh hoạt định kỳ; coi đây là nhiệm vụ thường xuyên của các tổ chức,\nđoàn thể và coi việc chấp hành pháp luật về PCCC và CNCH là một trong nhũng tiêu chí bình xét thi đua.\n- Tổ chức đăng ký thi đưa xây dựng khu dân cư, xã,\nphường, thị trấn, cơ quan, doanh nghiệp an toàn, điển hình tiên tiến về PCCC;\nxây dựng và củng cố lực lượng nòng cốt trong phong trào PCCC và CNCH ở cơ sở vững mạnh, đáp ứng yêu cầu theo phương châm “4 tại chỗ” (thực hiện trong năm 2023 và các năm tiếp theo).\n21. Các sở, ban, ngành, đoàn thể có liên quan\n- Triển khai thực hiện nghiêm túc, có hiệu quả Chỉ\nthị số 38-CT/TU ngày 24/7/2023 của Tỉnh ủy Lào Cai về tiếp tục tăng cường sự\nlãnh đạo của Đảng đối với công tác PCCC và CNCH; Kế hoạch số 44/KH-UBND ngày 31/01/2023 của UBND tỉnh Lào Cai về triển khai thực hiện Chỉ thị số 01/CT-TTg ngày 03/01/2023 của Thủ tướng Chính phủ về tăng cường công tác phòng cháy, chữa cháy trong tình hình mới; các văn bản của Tỉnh ủy, UBND tỉnh chỉ đạo, thực hiện công tác PCCC và CNCH trên địa bàn.\n- Tăng cường tổ chức tuyên truyền kiến thức, pháp luật về PCCC, tích cực phối hợp với cơ quan chuyên môn thực hiện nghiêm túc các quy định của Luật Phòng cháy, chữa cháy và các văn bản liên quan đến công tác PCCC và CNCH.\n- Bảo đảm kinh phí hoạt động cho công tác PCCC và\nCNCH hàng năm theo quy định (tuyên truyền, huấn luyện, bồi dưỡng nghiệp vụ;\ndiễn tập, thực tập phương án chữa cháy, CNCH; mua bảo hiểm cháy nổ bắt buộc;\nmua sắm trang thiết bị phương tiện PCCC và CNCH; thẩm duyệt thiết kế, nghiệm thu các hạng mục, công trình,...).\n22. Ủy ban nhân dân các huyện,\nthị xã, thành phố\n- Ban hành kế hoạch thực hiện Chỉ thị số 38-CT/TU ngày 24/7/2023 của Tỉnh ủy, cụ thể hóa các nhiệm vụ, giải pháp phù hợp với đặc\nđiểm tình hình, yêu cầu, nhiệm vụ tại địa phương; phân công rõ trách nhiệm của các ban, ngành, đoàn thể, UBND cấp xã kèm theo cơ chế kiểm tra, đôn đốc, hướng dẫn thực hiện và chế tài xử lý trách nhiệm, tạo chuyển biến tích cực trong công tác PCCC và CNCH; gắn trách nhiệm người đứng đầu các cấp ủy, chính quyền, cơ\nquan, đơn vị trong lãnh đạo, chỉ đạo và tổ chức thực hiện công tác PCCC và\nCNCH.\n- Tăng cường chỉ đạo thực hiện công tác tuyên truyền,\nphổ biến, giáo dục kiến thức pháp luật về PCCC và CNCH, phòng chống đuối nước trẻ em để nâng cao nhận thức, ý thức chấp hành pháp luật của cán bộ, người dân;\ntập trung xây dựng phong trào toàn dân tham gia PCCC và CNCH; xây dựng và nhân rộng các mô hình điển hình tiên tiến, cụ thể:\n+ Chỉ đạo Phòng Văn hóa và thông tin, UBND cấp xã tổ\nchức phát ít nhất 03 lần/tuần (bằng cả tiếng Việt và tiếng dân tộc) trên hệ thống truyền thanh cơ sở để tuyên truyền giáo dục pháp luật về PCCC và CNCH cho nhân dân, khoảng thời gian sáng sớm hoặc cuối buổi chiều.\n+ Tổ chức các hoạt động tuyên truyền trực tiếp tại các cơ quan, trường học, khu kinh tế, khu công nghiệp, khu vực tập trung các cơ\nsở kinh doanh, khu dân cư...; lồng ghép tuyên truyền trong các buổi sinh hoạt chi bộ, tổ dân phố, sinh hoạt hè để tuyên truyền, giáo dục trang bị kiến thức về\nPCCC và nâng cao tâm lý, kỹ năng xử lý khi xảy ra cháy, nổ, tai nạn, sự cố cho cán bộ, nhân dân; vận động cán bộ, Đảng viên, công chức, viên chức gương mẫu đi\nđầu trong việc thực hiện mở lối thoát nạn thứ 2 (đối với 100% nhà ở hộ gia\nđình, nhà để ở kết hợp sản xuất, kinh doanh chưa có lối thoát nạn thứ 2 phải mở\nlối thoát nạn thứ 2 qua ban công, lô gia, lối lên mái, thang dây, ống tụt...);\nvận động xây dựng, tham gia Tổ liên gia an toàn PCCC tại khu dân cư; mỗi hộ gia\nđình tự trang bị ít nhất 01 bình chữa cháy, công cụ phá dỡ thô sơ phục vụ công tác chữa cháy ban đầu khi có sự cố, tình huống xảy ra; tuyên truyền cho người thân, bạn bè, gia đình cài đặt, sử dụng thành thạo app “Báo cháy 114”... kết hợp phát tài liệu, khuyến cáo, tờ rơi tuyên truyền và tổ chức ký cam kết đảm bảo an toàn về PCCC (hoàn thành trong năm 2023).\n+ Tập trung tuyên truyền những kiến thức cơ bản về\nPCCC rừng; nguyên nhân xảy ra cháy và hậu quả do cháy rừng gây ra; phổ biến,\ngiáo dục các biện pháp chủ yếu trong phòng cháy rừng và kỹ năng chữa cháy rừng,\nkỹ thuật sử dụng một số dụng cụ, phương tiện chữa cháy rừng; đánh giá đúng thực trạng nguy cơ cháy, khả năng cháy lan; đánh giá tính hiệu quả của các biện pháp phòng, chống cháy rừng đã và đang triển khai như công tác xây dựng, tổ chức lực lượng chữa cháy tại chỗ, công tác xây dựng phương án PCCC rừng, thực tập phương\nán PCCC rừng và phương án thực hiện phương châm “4 tại chỗ” khi cháy xảy ra.\n+ Chỉ đạo UBND cấp xã có rừng tuyên truyền thường xuyên việc chấp hành nghiêm các quy định của pháp luật về an toàn PCCC rừng qua hệ thống loa phát thanh tại các thôn, bản, tổ dân phố... (trong đó, chú trọng tuyên truyền cảnh báo các nguy cơ xảy ra cháy lan, cháy lớn do bất cẩn trong việc sử dụng nguồn lửa, nguồn nhiệt; không xử lý, đốt rác cạnh khu vực rừng; không thắp hương, đốt vàng mã, đốt ong và vứt các vật có mồi lửa như: than, củi, tàn thuốc lá đang cháy...) trong và xung quanh khu vực rừng; tích cực tố giác cá nhân có hành vi phá hoại, đốt gây cháy rừng....; tổ chức ký cam kết bảo vệ rừng,\nphòng cháy và chữa cháy rừng đối với các chủ rừng là hộ gia đình và các hộ dân hoạt động sản xuất, canh tác gần rừng, chấp hành nghiêm túc việc sử dụng lửa đốt rác, đốt nương, đồng ruộng, đốt, dọn, xử lý thực bì để chuẩn bị đất trồng rừng và làm giảm vật liệu cháy cần thực hiện nghiêm theo quy định tại Khoản 3, Điều 47, Nghị định số 156/2018/NĐ-CP .\n- Chỉ đạo tăng cường thực hiện kiểm tra công tác PCCC và CNCH thuộc phạm vi quản lý; chỉ đạo thành lập Tổ công tác trực tiếp kiểm tra, hướng dẫn giải quyết dứt điểm các công trình đang tồn tại vi phạm các quy\nđịnh của pháp luật và không đảm bảo yêu cầu về PCCC và CNCH trên địa bàn quản lý; các cơ sở đưa vào hoạt động trước khi Luật PCCC có hiệu lực hiện không đảm bảo an toàn về PCCC; xử lý các hành vi vi phạm quy định về PCCC và CNCH theo thẩm quyền; giải quyết tranh chấp, khiếu nại, tố cáo liên quan đến công tác bảo đảm an toàn PCCC và CNCH (hoàn thành kiểm tra, hướng dẫn khắc phục trước 30/10/2023).\n- Chỉ đạo thực hiện nghiêm việc thẩm định, cấp phép xây dựng, cấp phép kinh doanh đối với các công trình thuộc đối tượng thẩm duyệt,\nthiết kế về PCCC, đặc biệt là các cơ sở chuyển đổi công năng có nguy cơ cháy, nổ\ncao, cơ sở tập trung đông người. Khi cấp phép xây dựng, cải tạo đối với các nhà\nđể ở, nhà để ở kết hợp sản xuất, kinh doanh phải xem xét việc bảo đảm các quy định về an toàn PCCC và CNCH theo quy định. Tăng cường công tác hậu kiểm, kiên quyết thu hồi giấy đăng ký kinh doanh đối với các cơ sở không bảo đảm các điều kiện an toàn PCCC và CNCH sau khi có kết luận chính thức của các cơ quan, đơn vị\nliên quan. Đồng thời xử lý nghiêm, rút giấy phép xây dựng, cưỡng chế phá dỡ\ncông trình, hạng mục công trình xây dựng trái phép, không đúng giấy phép, không\nđảm bảo các điều kiện an toàn về PCCC trong đầu tư xây dựng..., chấm dứt tình trạng xây dựng trái phép, không phép trên đất nông nghiệp không đảm bảo an toàn PCCC (thực hiện trong năm 2023 và các năm tiếp theo).\n- Công khai các dự án, công trình vi phạm quy định về PCCC trên phương tiện thông tin đại chúng để các cơ quan, tổ chức và người dân cùng tham gia giám sát (thực hiện thường xuyên).\n- Bảo đảm thực hiện Quy hoạch về phòng cháy, chữa cháy theo Quyết định số 819/QĐ-TTg ngày 07/7/2023 của Thủ tướng Chính phủ về\nphê duyệt Quy hoạch hạ tầng PCCC thời kỳ 2021-2030, tầm nhìn đến năm 2050 trên\nđịa bàn tỉnh đảm bảo thống nhất, đồng bộ theo các quy chuẩn, tiêu chuẩn quy định;\nquản lý và ưu tiên bố trí kinh phí cho lực lượng Cảnh sát PCCC và CNCH, bảo đảm\nđiều kiện cho các lực lượng này hoàn thành tốt các nhiệm vụ được giao, góp phần ngăn chặn, đẩy lùi, tiến tới chấm dứt xảy ra cháy gây hậu quả đặc biệt nghiêm trọng, làm chết người; ưu tiên bố trí ngân sách cho các dự án, công trình có vốn\nđầu tư công để khắc phục những tồn tại về an toàn PCCC (thực hiện trong năm 2023 và các năm tiếp theo).\n- Chỉ đạo lực lượng Kiểm lâm, tăng cường kiểm tra,\nhướng dẫn các chủ rừng rà soát xây dựng phương án PCCC rừng thuộc địa bàn được phân cấp. Phối hợp kiểm tra, hướng dẫn các chủ rừng, chủ đầu tư thực hiện các quy định, biện pháp an toàn về PCCC rừng theo quy định của pháp luật, đặc biệt chú trọng kiểm tra, đánh giá hiệu quả của đường băng cản lửa, nguồn nước, việc cắm biển cảnh báo... Tuyên truyền và kiểm tra, khuyến cáo người dân trong việc\nđốt nương làm rẫy; phối hợp tham gia diễn tập ứng phó cháy rừng và tìm kiếm cứu nạn các cấp; sẵn sàng lực lượng, phương tiện, hậu cầu tham gia chữa cháy rừng kịp thời, hiệu quả… (hoàn thành trong năm 2023).\n- Chỉ đạo các ban, ngành, đoàn thể, UBND các xã,\nphường, thị trấn hướng dẫn 100% lực lượng vũ trang, cán bộ, đảng viên, công chức,\nviên chức, người lao động gương mẫu đi đầu trong việc thực hiện mở lối thoát nạn thứ 2 (đối với nhà từ 02 tầng trở lên thoát qua ban công, lô gia, lối lên mái, thang dây, ống tụt...), tự trang bị bình chữa cháy, công cụ phá dỡ thô\nsơ phục vụ công tác chữa cháy ban đầu khi có sự cố, tình huống xảy ra. Phấn đấu trong năm 2023, trên địa bàn tỉnh mỗi hộ gia đình phải có ít nhất 01 người được tập huấn kỹ năng chữa cháy và CNCH; mỗi hộ gia đình trang bị tối thiểu 01 bình chữa cháy; 100% các cơ sở thuộc diện quản lý về PCCC phải bảo đảm đầy đủ các điều kiện an toàn PCCC và chuẩn bị các phương tiện cần thiết để sẵn sàng chữa cháy,\nCNCH tại chỗ, ngay từ cơ sở; có phương án xử lý tình huống cháy, nổ, thoát nạn an toàn và thường xuyên tổ chức thực tập phương án chữa cháy, phương án cứu nạn cứu hộ; chỉ đạo giải phóng phần diện tích đất dành cho thoát hiểm đã được quy hoạch sau các khu dân cư; tuyên truyền, hướng dẫn người dân cài đặt và sử dụng thành thạo ứng dụng Báo cháy 114; tham mưu huy động, bố trí nguồn lực, xã hội hoá để hỗ trợ các gia đình hộ nghèo, cận nghèo trang bị phương tiện chữa cháy ban đầu, dụng cụ phá dỡ thô sơ (hoàn thành trong năm 2023).\n- Chỉ đạo UBND cấp xã: Thực hiện trách nhiệm quản lý nhà nước về PCCC và CNCH theo phân cấp trên địa bàn để thực hiện công tác quản lý Nhà nước về PCCC; lập hồ sơ quản lý về PCCC đối với cơ sở thuộc diện quản lý; củng cố, xây dựng, duy trì hoạt động hiệu quả của lực lượng dân phòng, lực lượng PCCC cơ sở; thường xuyên sơ kết, nhân rộng mô hình Tổ liên gia an toàn PCCC, điểm chữa cháy công cộng... Hàng năm, 100% khu dân cư phải tự tổ chức thực tập phương án chữa cháy, CNCH theo các tình huống đã đề ra để nâng cao khả\nnăng, kỹ năng xử lý tình huống cháy, nổ.\n- Chỉ đạo tăng cường công tác xây dựng, nhân rộng\nđiển hình tiên tiến theo hướng tự phòng, tự quản về PCCC tại khu dân cư, cơ\nquan, đơn vị, rừng đặc dụng, rừng phòng hộ; giải quyết chế độ, chính sách kịp thời, đúng quy định đối với người bị thương, hy sinh hoặc thiệt hại về tài sản khi tham gia chữa cháy, CNCH; kịp thời động viên, khen thưởng tập thể, cá nhân có thành tích trong công tác PCCC và CNCH; vận động, khuyến khích người dân tình nguyện tham gia công tác PCCC và CNCH.\n- Chỉ đạo rà soát, thống kê các cơ sở, khu dân cư\ntrên địa bàn quản lý, nhất là cơ sở, khu dân cư có nguy cơ cháy nổ cao; không bỏ\nsót, bỏ lọt cơ sở; tích cực vận động Nhân dân tự nguyện di dời các cơ sở sản xuất nhỏ, lẻ có nguy hiểm cháy, nổ cao ra khỏi khu dân cư và đầu tư, mua sắm thiết bị,\nphương tiện PCCC và CNCH tại chỗ.\n- Tiếp tục phối hợp triển khai thực hiện Nghị quyết số 21/2022/NQ-HĐND ngày 07/12/2022 của HĐND tỉnh về quy định mức hỗ trợ thường xuyên hàng tháng cho các chức danh Đội trưởng, Đội phó Đội dân phòng trên địa bàn tỉnh Lào Cai.\n- Quản lý tốt đầu tư xây dựng, cấp phép xây dựng gắn với đảm bảo quy định về PCCC và CNCH; kiên quyết tạm đình chỉ, đình chỉ dự án vi phạm pháp luật về PCCC và CNCH cho đến khi khắc phục hoàn toàn các sai phạm;\nchấm dứt tình trạng cơ sở, công trình xây dựng mới đưa vào sử dụng khi chưa có\nvăn bản chấp thuận nghiệm thu về PCCC.\n- Nghiên cứu ứng dụng công nghệ chữa cháy và CNCH hiện đại, phù hợp với tình hình, sự phát triển của đất nước. Huy động mọi nguồn lực hợp pháp công tư, xã hội hoá... để mua sắm trang thiết bị PCCC và CNCH.\n- Tăng cường chỉ đạo, rà soát quy hoạch khu dân cư,\nquy hoạch chỉnh trang đô thị, quy hoạch giải toả để có biện pháp, giải pháp hạn chế nguy cơ cháy, nổ; đặc biệt chú ý các điều kiện về giao thông, nguồn nước phục vụ công tác chữa cháy, cứu nạn, cứu hộ. Trước mắt tổ chức khảo sát, xây dựng các bến, bãi, điểm lấy nước cho xe chữa cháy tại các nguồn nước tự nhiên theo quy định tại Thông tư liên tịch số 04/2009/BXD-BCA ngày 14/4/2009 của Bộ Xây dựng\n- Bộ Công an; lắp đặt bổ sung các trụ nước chữa cháy tại Trung tâm hành chính các huyện, thị xã, thành phố đảm bảo đủ số lượng và khoảng cách theo QCVN 06:2022/BXD Quy chuẩn kỹ thuật quốc gia về an toàn cháy cho nhà và công trình (hoàn thành trước 30/10/2023).\n- Đẩy mạnh công tác cải cách hành chính trong lĩnh vực PCCC và CNCH, tăng cường đầu tư trang thiết bị, ứng dụng công nghệ thông tin vào công tác cải cách hành chính.\n- Định kỳ tổ chức thống kê, báo cáo công tác PCCC và CNCH tại địa phương về UBND tỉnh theo quy định.\nIV. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành và Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ quan, đơn vị có liên quan theo chức năng,\nnhiệm vụ được giao chủ động xây dựng kế hoạch triển khai thực hiện quyết liệt,\ntạo sự chuyển biến rõ nét trong công tác PCCC và CNCH trong thời gian tới; các\nđơn vị, địa phương gửi kế hoạch triển khai, thực hiện cụ thể của đơn vị mình về\nUBND tỉnh (qua Công an tỉnh Lào Cai) trước ngày 28 tháng 8 năm 2023;\nđịnh kỳ sơ kết, tổng kết hàng năm báo cáo UBND tỉnh (qua Công an tỉnh Lào Cai) để\ntổng hợp, báo cáo theo quy định.\n2. Giao Công an tỉnh là cơ quan Thường trực,\nchủ trì hướng dẫn, theo dõi, đôn đốc, kiểm tra việc thực hiện Kế hoạch này, định kỳ hoặc đột xuất báo cáo Tỉnh ủy, UBND tỉnh kết quả triển khai thực hiện./.\nNơi nhận:\n - Văn phòng Chính phủ (để b/c); \n - Bộ Công an (để b/c);\n - Thường trực Tỉnh ủy, HĐND tỉnh;\n - CT, các PCTUBND tỉnh;\n - Thường trực Đoản ĐBQH tỉnh;\n - Các cơ quan TW đóng trên địa bàn tỉnh;\n - Các sở, ban, ngành thuộc tỉnh;\n - UB MTTQVN tỉnh và các tổ chức chính trị xã hội;\n - Văn phòng: TU, Đoàn ĐBQH và HĐND tỉnh;\n - Báo Lào Cai, Đài PTTH tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lãnh đạo Văn phòng;\n - Lưu: VT, BBT, NC1.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trịnh Xuân Trường"
}