{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Ke-hoach-357-KH-UBND-2023-thuc-hien-Quy-hoach-tong-hop-luu-vuc-song-Hong-Lao-Cai-580623.aspx",
  "title": "Kế hoạch 357/KH-UBND 2023 thực hiện Quy hoạch tổng hợp lưu vực sông Hồng Lào Cai",
  "properties": {
    "Số hiệu": "357/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lào Cai",
    "Người ký": "Nguyễn Trọng Hài",
    "Ngày ban hành": "11/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÀO CAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 357/KH-UBND Lào Cai, ngày 11 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUY HOẠCH TỔNG HỢP LƯU VỰC SÔNG HỒNG - THÁI BÌNH THỜI KỲ\n2021-2023, TẦM NHÌN ĐẾN NĂM 2050 TRÊN ĐỊA BÀN TỈNH LÀO CAI Căn cứ Quyết định số 1622/QĐ-TTg ngày 27/12/2022 của Thủ tướng Chính phủ phê duyệt Quy hoạch tài nguyên nước thời kỳ 2021-2030, tầm nhìn đến năm 2050;\nCăn cứ Quyết định số 50/QĐ-TTg ngày 06/02/2023 của Thủ tướng Chính phủ phê duyệt Quy hoạch tổng hợp lưu vực sông Hồng - Thái Bình thời kỳ 2021- 2023, tầm nhìn đến năm 2050;\nCăn cứ Quyết định số 316/QĐ-TTg ngày 29/3/2023 của Thủ tướng Chính phủ về việc phê duyệt Quy hoạch tỉnh Lào Cai thời kỳ 2021-2030,\ntầm nhìn đến năm 2050.\nUBND tỉnh Lào Cai ban hành Kế hoạch triển khai thực hiện Quy hoạch tổng hợp lưu vực sông Hồng - sông Thái Bình giai đoạn 2021-2030,\ntầm nhìn đến năm 2050.\nI. MỤC TIÊU 1. Mục tiêu tổng quát Triển khai thực hiện các quy hoạch tổng thể quốc gia, lưu vực sông và địa phương về tài nguyên nước trong giai đoạn 2021-2030,\nthực hiện tích trữ, điều hoà, phân bổ tài nguyên nước một cách công bằng, hợp lý, khai thác, sử dụng tiết kiệm, hiệu quả gắn với bảo vệ phát triển bền vững tài nguyên nước, phòng chống suy thoái, cạn kiệt, ô nhiễm nguồn nước và tác hại do nước gây ra, đảm bảo an ninh nguồn nước phục vụ phát triển kinh tế - xã hội của tỉnh Lào Cai.\n2. Mục tiêu đến năm 2030 a. Tích trữ, điều hoà, phân bổ nguồn nước đảm bảo lợi\ních giữa các địa phương, các đối tượng sử dụng nước trong khu vực, giữa khu vực miền núi, vùng sâu, vùng xa, vùng khan hiếm nước và vùng đô thị tập trung dân cư. Khai thác, sử dụng nước tiết kiệm, hiệu quả nhằm nâng cao giá trị kinh tế của nước, bảo đảm an ninh nguồn nước, thích ứng với biến đổi khí hậu và phù hợp với quy hoạch chung của quốc gia, lưu vực, vùng.\nb. Bảo vệ nguồn nước mặt, nước dưới đất, từng bước đảm bảo số lượng, chất lượng nước đáp ứng các mục tiêu phát triển kinh tế - xã hội.\nc. Bảo đảm lưu thông dòng chảy, phòng, chống sạt lở\nbờ, bãi sông, giảm thiểu tác hại do nước gây ra, phòng, chống sụt, lún mặt đất.\nd. Điều tra, đánh giá sức chịu tải của nguồn nước trên địa bàn tỉnh, từ đó khoanh vùng các khu vực có nguồn nước mặt có nguy cơ bị\nsuy thoái, cạn kiệt, đặc biệt các khu vực trọng điểm phát triển kinh tế - xã hội,\ntheo dõi và phục hồi mực nước dưới đất tại các khu vực bị suy giảm quá mức.\ne. Phấn đấu đạt được một số chỉ tiêu cơ bản gồm:\n- 100% các vị trí duy trì dòng chảy tối thiểu trên sông, suối được giám sát, có lộ trình giám sát tự động, trực tuyến phù hợp.\n- Thực hiện điều tra, công bố khả năng tiếp nhận nước thải, sức chịu tải, dòng chảy tối thiểu và hạn ngạch xả thải trên các sông, suối nội tỉnh; khả năng tiếp nhận nước thải, sức chịu tải và hạn ngạch xả thải vào hồ\nchứa nước, các kênh dẫn, chuyển nước của công trình thủy lợi trên địa bàn tỉnh;\n- 100% công trình khai thác, sử dụng nước, xả nước thải vào nguồn nước được giám sát vận hành và kết nối hệ thống theo quy định.\n- 100% hồ, ao, đầm trong danh mục hồ, ao, đầm không\nđược san lấp đã được UBND tỉnh công bố được quản lý chặt chẽ, đảm bảo chức năng\nđiều hoà, phòng, chống lũ và cấp nước.\n- 50% nguồn nước thuộc đối tượng phải lập hành lang bảo vệ nguồn nước được cắm mốc hành lang bảo vệ.\n- Tỷ lệ nước thải sinh hoạt đô thị được thu gom, xử\nlý qua hệ thống xử lý nước thải tập trung đạt trên 85%; 100% các khu, cụm công nghiệp mới hình thành được đầu tư đồng bộ hệ thống xử lý nước thải.\n- Tỷ lệ dân số đô thị được cung cấp nước sạch đạt 100%; 100% dân số nông thôn được cấp được sử dụng nước sinh hoạt hợp vệ sinh,\ntrong đó 50% hộ dân được sử dụng nước sạch theo Quy chuẩn của Bộ Y tế.\n2. Tầm nhìn đến năm 2050 a. Duy trì, phát triển tài nguyên nước, điều hoà,\nphân bổ nguồn nước bảo đảm an ninh nguồn nước, thích ứng với biến đổi khí hậu và phù hợp với các điều ước quốc tế, hợp tác song phương liên quan đến tài nguyên nước xuyên biên giới giữa Việt Nam - Trung Quốc.\nb. Tăng cường bảo vệ tài nguyên nước, đảm bảo số lượng,\nchất lượng nước đáp ứng các mục tiêu phát triển kinh tế - xã hội và giảm thiểu tác hại do nước gây ra. Thực hiện ứng dụng tiến bộ khoa học công nghệ, chuyển đổi số trong quản lý khai thác, sử dụng tài nguyên nước.\nc. Phục hồi các nguồn nước, dòng sông bị suy thoái,\ncạn kiệt, ô nhiễm nghiêm trọng (nếu có).\nd. Bổ sung và nâng cao một số chỉ tiêu của quy hoạch,\nquản lý tài nguyên nước phù hợp với giai đoạn và trình độ phát triển của tỉnh,\nđảm bảo an ninh nguồn nước, nâng cao giá trị của tài nguyên nước phù hợp với xu hướng phát triển của quốc gia và thế giới.\nII. NHIỆM VỤ\n1. Quy định chức năng nguồn nước:\na. Quy định chức năng cơ bản của nguồn nước nội tỉnh theo các chức năng như: cấp nước sinh hoạt, sản xuất công nghiệp, sản xuất nông nghiệp, du lịch, kinh doanh dịch vụ, thủy điện, giao thông thủy, phải đảm bảo tính hệ thống và phù hợp với chức năng nguồn nước liên tỉnh, liên quốc gia đã\nđược quy định tại Quy hoạch tổng hợp lưu vực sông Hồng - Sông Thái Bình giai đoạn 2021-2030, tầm nhìn đến năm 2050.\nb. Tổ chức, cá nhân khai thác, sử dụng nước không làm ảnh hưởng đến chức năng nguồn nước, xả nước thải vào nguồn nước phải phù hợp chức năng nguồn nước theo quy định.\n2. Quản lý, điều hoà, phân bổ\nnguồn nước góp phần đảm bảo an ninh nguồn nước cho các mục đích khai thác, sử dụng và các mục tiêu phát triển kinh tế - xã hội trên địa bàn tỉnh, cụ thể như sau:\na. Phương án khai thác, sử dụng, bảo vệ tài nguyên nước:\nPhân vùng chức năng nguồn nước gồm:\n- Vùng Ngòi Phát và phục cận cấp nước sản xuất và\nsinh hoạt cho huyện Bát Xát;\n- Vùng Nậm Thi và phụ cận cấp nước sản xuất và sinh hoạt cho huyện Mường Khương và một phần huyện Bảo Thắng;\n- Vùng Ngòi Đum và phụ cận cấp nước sản xuất và\nsinh hoạt cho thị xã Sa Pa và một phần thành phố Lào Cai;\n- Vùng Ngòi Bo và phụ cận cấp nước sản xuất và sinh hoạt cho thị xã Sa Pa, một phần huyện Bảo Thắng và một phần thành phố Lào Cai;\n- Vùng Suối Nhù và phụ cận cấp nước sản xuất và\nsinh hoạt cho huyện Văn bản và một phần huyện Bảo Thắng.\n- Vùng ven sông Hồng cấp nước sản xuất và sinh hoạt cho thành phố Lào Cai, một phần các huyện: Bát Xát, Bảo Thắng, Bảo Yên, Văn bản và sử dụng cho giao thông thủy;\n- Vùng Thượng lưu sông Chảy cấp nước sản xuất và sinh hoạt cho các huyện Si Ma Cai, Bắc Hà, một phần huyện Mường Khương, một phần huyện Bảo Thắng\n- Vùng Trung lưu sông Chảy cấp nước sản xuất và\nsinh hoạt cho huyện Bảo Yên;\nb. Phân bổ tài nguyên nước:\nPhân bổ tài nguyên nước đến năm 2030: Tổng lượng nước ngầm có thể sử dụng khoảng 174 triệu m3, tổng lượng nước mặt có thể\nsử dụng khoảng 1.161 triệu m3. Trong đó:\n- Phân bổ nước mặt cho mục đích cấp nước sinh hoạt khoảng 23 triệu m3/năm, cho mục đích công nghiệp khoảng 34 triệu m3/năm,\ncho mục đích nông nghiệp khoảng 424 triệu m3/năm, cho mục đích chăn nuôi khoảng 6,7 triệu m3/năm, cho mục đích thủy sản khoảng 30 triệu m3/năm, cho mục đích thương mại, dịch vụ và du lịch khoảng 9 triệu m3/năm,\ncho mục đích y tế, giáo dục, môi trường khoảng 14 triệu m3/năm.\n- Phân bổ lượng nước dưới đất cho mục đích nước sinh hoạt khoảng 4 triệu m3/năm, cho mục đích công nghiệp khoảng 6 triệu m3/năm, cho mục đích nông nghiệp khoảng 75 triệu m3/năm,\ncho mục đích thương mại, dịch vụ và du lịch khoảng 2 triệu m3/năm,\ncho mục đích y tế, giáo dục, môi trường khoảng 3 triệu m3/năm.\nc. Trường hợp xảy ra thiếu nước nghiêm trọng, nguồn nước đến từ ngoài biên giới trong tháng 01 và tháng 02 hàng năm thiếu hụt từ\n50% trở lên so với cùng kỳ nhiều năm: Căn cứ hiện trạng nguồn nước, bản tin dự báo về tình hình khí tượng, thủy văn, tài nguyên nước, mức độ hạn hán, thiếu nước,\nlượng nước tích trữ trong các hồ chứa, khả năng khai thác nước dưới đất, Sở Tài nguyên và Môi trường phối hợp các sở, ngành, địa phương trên địa bàn tỉnh tham mưu UBND tỉnh xây dựng phương án sử dụng nguồn nước hiện có, nguồn nước dự\nphòng, gửi Bộ Tài nguyên và Môi trường xem xét, quyết định phương án điều hoà,\nphân bố nước phù hợp.\n3. Quản lý khai thác, sử dụng nước mặt đảm bảo dòng chảy tối thiểu trên sông, suối:\nViệc khai thác, sử dụng nước mặt phải bảo đảm giá\ntrị dòng chảy tối thiểu trên sông, suối, quy định tại Phụ lục III ban hành kèm theo Quyết định số 50/QĐ- TTg ngày 06/02/2023 của Thủ tướng Chính phủ và quy định về dòng chảy tối thiểu của Ủy ban nhân dân tỉnh Lào Cai.\n4. Bảo vệ tài nguyên nước trên địa bàn tỉnh:\nKhai thác, sử dụng tài nguyên nước phải gắn với bảo vệ tài nguyên nước, nguồn sinh thủy, lưu thông dòng chảy, các hồ, ao có chức năng điều hoà, có giá trị đa dạng sinh học phù hợp với chức năng nguồn nước như\nsau:\na. Bảo vệ, sử dụng bền vững diện tích rừng đặc dụng,\nrừng phòng hộ và diện tích rừng thuộc Vườn Quốc gia Hoàng Liên, khu bảo tồn thiên nhiên Hoàng Liên - Văn bản, Khu bảo tồn thiên nhiên Bát Xát. Thực hiện các giải pháp tổng thể để tăng độ che phủ rừng lên trên 60% vào năm 2030.\nb. Quản lý không gian tiêu thoát nước, bảo đảm lưu thông dòng chảy trên các sông, suối theo quy định. Đối với sông Hồng, các dự án kè bờ, gia cố bờ sông, san, lấp, lấn sông, tạo cảnh quan các vùng đất ven sông không được gây cản trở dòng chảy, thu hẹp quá 5% bề rộng lòng sông (đảm bảo quy\nđịnh tại Phụ lục IX ban hành kèm theo Quyết định số 50/QĐ-TTg ngày 06/02/2023 của Thủ tướng Chính phủ). Sở Tài nguyên và Môi trường căn cứ tầm quan trọng phục vụ\nphát triển kinh tế - xã hội, cảnh quan môi trường, phối hợp với các các sở,\nngành, địa phương tham mưu Ủy ban nhân dân tỉnh về việc quản lý không gian tiêu thoát nước của các sông, suối trên địa bàn tỉnh phù hợp với điều kiện của địa phương.\nc. Quản lý vùng cung cấp thấm bảo đảm bổ cập cho nước dưới đất kết hợp tạo cảnh quan sinh thái. Quản lý danh mục hồ, ao, đầm không được san lấp theo quy định, bổ sung các hồ, ao có chức năng tích trữ nước dự phòng cấp nước, phòng, chống ngập, úng cục bộ phù hợp với đặc điểm mưa, địa hình, sử dụng nước từng khu vực để tạo nguồn cung cấp thấm bổ cập cho nước dưới đất; các dự\nán công trình xây dựng bảo đảm mật độ xây dựng theo quy định d. Các cơ sở sản xuất có hoạt động xả nước thải,\nthu gom, xử lý nước thải phải có biện pháp xử lý nước thải đạt tiêu chuẩn, quy chuẩn theo quy định, bảo đảm phù hợp với phân vùng chức năng nguồn nước quy định tại điểm a, phần 2, mục II Kế hoạch này.\n5. Phòng, chống sạt, lở lòng,\nbờ, bãi sông a. Thực hiện biện pháp bảo vệ, phòng, chống sạt, lở\nlòng, bờ, bãi sông; điều tra, đánh giá, giám sát diễn biến dòng chảy, bồi lắng,\nsạt, lở lòng, bờ, bãi sông;\nb. Quản lý chặt chẽ hoạt động khai thác cát sỏi lòng sông theo quy định bảo đảm ổn định lòng, bờ, bãi sông và giảm thiểu tình trạng suy giảm mực nước trên các sông. Các khu vực khai thác cát, sỏi lòng sông\nở các đoạn sông có điều kiện địa hình, địa chất kém ổn định phải cách mép bờ\nkhoảng cách an toàn tối thiểu phù hợp với chiều rộng tự nhiên của lòng sông theo quy định. Khoanh định và công bố vùng cấm, tạm cấm khai thác cát sỏi lòng sông trên địa bàn tỉnh Lào Cai.\nc. Quản lý hành lang bảo vệ nguồn nước theo quy định;\ncác quy hoạch, xây dựng khu đô thị, công nghiệp, công trình giao thông, khu dân cư ven sông, bãi sông bảo đảm không gây cản trở dòng chảy, không gây ngập úng nhân tạo, đảm bảo khả năng tiêu thoát nước, không phát sinh nguy cơ gây ô nhiễm nguồn nước, sạt, lở lòng, bờ sông, kênh rạch và phải đánh giá tác động tới lòng, bờ, bãi sông gửi Bộ Tài nguyên và Môi trường hoặc Ủy ban nhân dân tỉnh Lào Cai theo thẩm quyền xem xét thẩm định theo quy định.\n6. Phòng, chống sụt, lún mặt đất do hoạt động khai thác nước dưới đất: Việc khai thác nước dưới đất phải đảm bảo không vượt quá lượng có thể khai thác, sử dụng theo quy định.\n7. Giám sát tài nguyên nước,\nkhai thác, sử dụng nước và chất lượng nước:\n- Xây dựng và duy trì mạng quan trắc, giám sát tài nguyên nước trên địa bàn tỉnh theo Quy hoạch tổng thể điều tra cơ bản tài nguyên nước và Quy hoạch Tài nguyên nước thời kỳ 2014-2020, tầm nhìn đến năm 2030.\n- Giám sát khai thác, sử dụng tài nguyên nước đối với các chủ giấy phép do Ủy ban nhân dân tỉnh cấp theo thẩm quyền.\nIII. GIẢI PHÁP THỰC HIỆN 1. Giải pháp về quản lý, chỉ\nđạo điều hành\n- Thực hiện quy hoạch, quan trắc, giám sát tài nguyên nước và giám sát các hoạt động khai thác, sử dụng tài nguyên nước, xả nước thải vào nguồn nước. Xây dựng và duy trì hệ thống cảnh báo, dự báo lũ, lụt, hạn hán. Nghiên cứu điều tra khả năng bổ cập nước nhân tạo tại các khu vực thích hợp.\n- Thực hiện các giải pháp hạn chế khai thác nước dưới\nđất, tiếp tục triển khai cắm mốc hành lang bảo vệ nguồn nước, phòng chống sụt lún, sạt lở, bảo vệ lòng, bờ, bãi sông, bảo vệ không gian thoát lũ trên các lưu vực sông.\n- Tổ chức triển khai hiệu quả các cơ chế điều phối,\ngiám sát các hoạt động khai thác, bảo vệ tài nguyên nước, phòng chống tác hại do nước gây ra.\n- Thúc đẩy hợp tác quốc tế trong chia sẻ, bảo vệ\nnguồn nước xuyên biên giới.\n2. Giải pháp về tuyên truyền,\nnâng cao nhận thức\n- Tuyên truyền nâng cao nhận thức của tổ chức, cá\nnhân về tài nguyên nước, bảo vệ và khai thác, sử dụng hợp lý, tiết kiệm tài nguyên nước đảm bảo công bằng giữa các vùng, các thế hệ.\n- Đưa nội dung về tài nguyên nước, lưu vực sông vào chương trình học phổ thông, chương trình ngoại khóa nhằm cung cấp hiểu biết, kiến thức cho học sinh về những dòng sông, suối địa phương và biện pháp bảo vệ, giữ\ngìn nguồn nước đảm bảo bền vững, đồng thời hướng dẫn, trang bị kỹ năng đảm bảo an toàn khi xảy ra thiên tai như lũ ống, lũ quét trên các sông, suối, sạt lở đất tại các vùng núi cao...\n3. Giải pháp về kỹ thuật, ứng dụng khoa học công nghệ\n- Hoàn thiện hệ thống trạm quan trắc tài nguyên nước trên địa bàn tỉnh theo Quyết định số 169/QĐ-UBND ngày 14/01/2014 của UBND tỉnh Lào Cai phê duyệt quy hoạch tài nguyên nước tỉnh Lào Cai giai đoạn 2014-2020, tầm nhìn đến năm 2030.\n- Kiểm soát, giám sát hoạt động khai thác, sử dụng nước, xả nước thải vào nguồn nước thông qua việc kết nối, truyền dữ liệu về hệ\nthống giám sát khai thác, sử dụng nước, xả nước thải theo quy định.\n- Rà soát, điều chỉnh quy trình vận hành hồ chứa trên địa bàn tỉnh, hướng tới vận hành các hồ chứa theo thời gian thực, nhằm tối\nưu hóa việc điều tiết nguồn nước cho các mục đích sử dụng.\n- Xây dựng kế hoạch, lộ trình đầu tư xây dựng công trình cấp nước dự phòng trong trường hợp xảy ra sự cố ô nhiễm nguồn nước, hạn hán, thiếu nước.\n- Xây dựng bản đồ ngập lụt vùng hạ du đập, hồ chứa\nđể ứng phó, phòng, chống khắc phục hậu quả tác hại do nước gây ra\n- Tăng cường ứng dụng khoa học, kỹ thuật công nghệ\ntiên tiến, hiện đại, thông minh để sử dụng nước tuần hoàn, tiết kiệm, tái sử dụng nước, đặc biệt trong sản xuất nông nghiệp.\n- Tăng cường hợp tác quốc tế trong trao đổi, chia sẻ\nthông tin về nguồn nước xuyên biên giới.\n4. Giải pháp về công trình\n- Tiếp tục hoàn thiện hệ thống trạm quan trắc tài nguyên nước trên địa bàn tỉnh theo Quyết định số 169/QĐ-UBND ngày 14/01/2014 của UBND tỉnh Lào Cai phê duyệt Quy hoạch tài nguyên nước giai đoạn 2014-2020, tầm nhìn đến năm 2030.\n- Đầu tư công trình phòng, chống tác hại của nước trên địa bàn tỉnh: kè chống sạt lở bờ sông, suối, cắm mốc hành lang bảo vệ nguồn nước, thường xuyên kiểm tra, gia cố các hồ, đập chứa nước, hồ thải có nguy cơ bị\nảnh hưởng bởi thiên tai trên địa bàn tỉnh.\n- Tăng cường năng lực dự báo, cảnh báo thiên tai,\nduy trì và bổ sung mạng lưới các trạm thời tiết tổng hợp, trạm đo mưa tự động trên địa bàn tỉnh.\nIV. KINH PHÍ THỰC HIỆN 1. Giai đoạn 2021-2025:\nLồng ghép thực hiện các nhiệm vụ về lĩnh vực tài nguyên nước, khí tượng thủy văn, biến đổi khí hậu đã được phê duyệt tại Đề án số\n09-ĐA/TU ngày 14/11/2020 của Tỉnh ủy Lào Cai về tăng cường quản lý tài nguyên,\nbảo vệ môi trường và ứng phó với biến đổi khí hậu trên địa bàn tỉnh Lào Cai giai đoạn 2020- 2025 và các chương trình, đề án của Tỉnh ủy, UBND tỉnh Lào Cai phục vụ phát triển toàn diện kinh tế - xã hội tỉnh Lào Cai giai đoạn 2020-2025.\nTổng nhu cầu vốn giai đoạn 2021-2025: 86.640 triệu đồng, trong đó: ngân sách tỉnh 80.306 triệu đồng, ngân sách cấp huyện và các nguồn hợp pháp khác: 6.334 triệu\nđồng.\n2. Giai đoạn 2026-2030, tầm nhìn đến năm 2050:\nLồng ghép thực hiện trong các chương trình, đề án lĩnh vực quản lý tài nguyên, bảo vệ môi trường và ứng phó với biến đổi khí hậu và các lĩnh vực có liên quan của Tỉnh ủy, UBND tỉnh Lào Cai. Tổng nhu cầu vốn ước tính: 32.170 triệu đồng, trong đó, ngân sách tỉnh 23.277 triệu đồng, ngân sách cấp huyện và các nguồn hợp pháp khác: 2.893 triệu đồng, ngân sách Trung ương hỗ\ntrợ (dự kiến): 6.000 triệu đồng.\n(Danh sách các dự\nán dự kiến thực hiện trong phụ lục kèm theo)\nGiải pháp huy động nguồn kinh phí thực hiện: huy động tổng hợp các nguồn vốn từ ngân sách tỉnh và Trung ương, tiếp tục tranh thủ sự hỗ\ntrợ của Chính phủ, các Bộ, ngành Trung ương, các nhà tài trợ để thu hút các nguồn vốn từ ngân sách, nguồn vốn hỗ trợ ODA và các nguồn vốn hỗ trợ khác.\nV. TỔ CHỨC THỰC HIỆN Trên cơ sở các nhiệm vụ, giải pháp nêu trên, căn cứ\nchức năng nhiệm vụ và tình hình thực tế, các sở, ban ngành thuộc tỉnh, UBND các huyện/thành phố/thị xã tổ chức thực hiện kế hoạch thực hiện đảm bảo tiết kiệm,\nhiệu quả.\n1. Sở Tài nguyên và Môi trường:\n- Chủ trì, phối hợp với sở, ban, ngành liên quan và\nUBND các huyện, thị xã, thành phố theo dõi, đôn đốc việc triển khai thực hiện Kế\nhoạch này, xây dựng báo cáo và kiến nghị các bộ, ngành trung ương các biện pháp cần thiết để đảm bảo thực hiện đồng bộ và có hiệu quả kế hoạch. Kịp thời tham mưu, báo cáo Ủy ban nhân dân tỉnh những biện pháp giải quyết khó khăn, vướng mắc phát sinh trong quá trình thực hiện kế hoạch.\n- Chủ trì triển khai thực hiện các nhiệm vụ về quản lý tài nguyên nước trong kế hoạch này.\n- Tiếp tục tuyên truyền, nâng cao nhận thức của các cấp ngành và cộng đồng dân cư; tăng trưởng kiểm soát hoạt động khai thác, sử dụng nước, xả nước thải vào nguồn nước trên địa bàn tỉnh.\n- Ứng dụng công nghệ thông tin trong thu thập, lưu trữ, xử lý thông tin; xây dựng hệ thống cơ sở dữ liệu phục vụ quản lý, bảo vệ\ntài nguyên nước và ứng phó với BĐKH.\n- Chủ động phối hợp với các đơn vị và địa phương có\nliên quan tham mưu quản lý không gian tiêu thoát nước của các sông, suối trên địa bàn tỉnh phù hợp với điều kiện của địa phương.\n- Tham mưu UBND tỉnh ban hành quy định về dòng chảy tối thiểu trên các sông, suối trên địa bàn tỉnh.\n- Đề xuất, bổ sung Danh mục công trình điều tiết,\nkhai thác, sử dụng nước, phát triển tài nguyên nước có quy mô nhỏ hơn quy định tại điểm a, khoản 6, mục III Điều 1, Quyết định số 50/QĐ-TTg để đưa vào bổ sung quy hoạch tỉnh theo quy định.\n- Tham mưu xây dựng kế hoạch của UBND tỉnh, theo dõi và tổng hợp kết quả hưởng ứng Ngày nước thế giới hàng năm trên địa bàn tỉnh Lào Cai.\n2. Sở Nông nghiệp và Phát triển nông thôn\n- Chủ trì triển khai thực hiện nhiệm vụ về bảo vệ\nmôi trường nông nghiệp, nông thôn, ứng phó với BĐKH của ngành nông nghiệp theo thẩm quyền; xây dựng bản đồ cảnh báo thiên tai tỉnh Lào Cai.\n- Chủ trì, phối hợp với các sở, ban ngành, địa phương có liên quan triển khai thực hiện Nghị quyết số 76/NQ-CP ngày 18/6/2018 của Chính phủ về công tác phòng, chống thiên tai; rà soát, hỗ trợ di dời dân cư\nra khỏi các vùng có nguy cơ cao xảy ra lũ quét, sạt lở bờ sông, sạt lở núi, trượt lở đất và các nguy cơ thiên tai khác.\n- Chủ động nâng cao hiệu quả công tác bảo vệ tài nguyên nước, phòng, chống tác hại của nước trong hoạt động nông lâm nghiệp;\ntăng cường bảo vệ rừng tự nhiên, tăng tỷ lệ che phủ cây xanh trên địa bàn tỉnh\nđể giữ nước, giảm thiểu sạt lở đất.\n- Nghiên cứu, thử nghiệm, nhân rộng các mô hình sản xuất nông lâm nghiệp công nghệ cao bền vững, thân thiện với môi trường, ứng dụng công nghệ tuần hoàn, tưới tiết kiệm nước nhằm tiết kiệm chi phí, tiết kiệm tài nguyên nước.\n- Tăng cường kiểm soát tình hình sử dụng và thu gom, xử lý vỏ bao bì hóa chất bảo vệ thực vật trong sản xuất nông nghiệp đảm bảo an toàn, đúng quy định, đặc biệt kiểm soát nghiêm ngặt tình hình sử dụng hóa chất bảo vệ thực vật đối với những khu vực đầu nguồn sông, suối để bảo vệ nguồn nước sạch cho sinh hoạt phía hạ du.\n- Rà soát lập danh mục đề xuất đầu tư cải tạo, nâng cấp các công trình thủy lợi và công trình khai thác sử dụng nước trong nông nghiệp và sinh hoạt nâng cao khả năng chống chịu thiên tai, đảm bảo cung cấp nước cho sinh hoạt, sản xuất của vùng biên giới, vùng sâu, vùng xa, vùng dân tộc thiểu số.\n3. Sở Công thương Tăng cường quản lý, rà soát công tác đảm bảo an toàn đập, hồ chứa thủy điện trên địa bàn tỉnh; cập nhật quy hoạch phát triển năng lượng trong đó có quy hoạch các thủy điện phù hợp với Quy hoạch tỉnh Lào Cai, Quy hoạch tổng hợp lưu vực sông Hồng - sông Thái Bình.\n4. Sở Khoa học và Công nghệ\nKhuyến khích, đẩy mạnh nghiên cứu, chuyển giao và ứng dụng khoa học công nghệ tiên tiến nhằm nâng cao hiệu quả, hiệu suất sử dụng tài nguyên thiên nhiên, đặc biệt đối với tài nguyên nước trên địa bàn tỉnh. Đặc biệt\nđối với những vùng hạn hán, thiếu nước, nghiên cứu giải pháp ứng dụng khoa học,\ncông nghệ nhằm dự trữ nguồn nước sạch phục vụ sinh hoạt cho người dân.\n5. Sở Kế hoạch và Đầu tư\n- Chủ trì tổng hợp và hướng dẫn các ngành, địa phương lồng ghép quy hoạch tổng hợp lưu vực sông Hồng - sông Thái Bình với quy hoạch tỉnh Lào Cai thời kỳ 2021-2030, tầm nhìn đến năm 2050 trong các quy hoạch chuyên ngành, quy hoạch phát triển kinh tế - xã hội của địa phương.\n- Nghiên cứu tham mưu các cơ chế, chính sách phát triển KT - XH của tỉnh gắn với tái cơ cấu nền kinh tế, chuyển đổi mô hình tăng trưởng theo hướng nâng cao chất lượng, hiệu quả; tăng cường năng lực kết cấu hạ\ntầng theo hướng phòng tránh, giảm nhẹ thiên tai, thích ứng với biến đổi khí hậu,\nquản lý tài nguyên và bảo vệ môi trường; giải pháp thu hút các dự án đầu tư có\ncông nghệ sản xuất thân thiện với môi trường, tiết kiệm năng lượng, sử dụng năng lượng mới, năng lượng tái tạo; sử dụng có hiệu quả, tiết kiệm tài nguyên,\nít chất thải và các-bon thấp.\n- Tập trung huy động các nguồn vốn đầu tư phát triển,\nODA và các nguồn xã hội hoá cho lĩnh tài nguyên nước, đặc biệt là quản lý, bảo vệ tài nguyên nước xuyên biên giới, khai thác, tích trữ nước sạch cho khu vực khan hiếm nước, khu vực khó khăn trên địa bàn tỉnh.\n- Chủ trì, phối hợp với Sở Tài chính và các ngành liên quan tham mưu bố trí kinh phí, phân bổ các nguồn vốn (bao gồm cả nguồn vốn ngân sách hằng năm) cho các chương trình, dự án về tăng cường quản lý tài nguyên nước (bao gồm các danh mục dự án, nhiệm vụ ban hành kèm theo Đề án số\n09-ĐA/TU ngày 14/11/2020 của Tỉnh ủy Lào Cai về tăng cường quản lý tài nguyên,\nbảo vệ môi trường và ứng phó với biến đổi khí hậu trên địa bàn tỉnh giai đoạn 2020-2025.\n6. Sở Tài chính\n- Phối hợp với Sở Kế hoạch và Đầu tư, Sở Tài nguyên và Môi trường và các cơ quan, đơn vị liên quan bố trí kinh phí thực hiện kế hoạch phù hợp với khả năng cân đối của ngân sách.\n- Tham mưu ưu tiên bố trí ngân sách phù hợp, kết hợp với đa dạng hóa các nguồn vốn đầu tư trong và ngoài nước, nhất là các nguồn vốn\nưu đãi cho quản lý, bảo vệ tài nguyên nước trên địa bàn tỉnh.\n7. Công an tỉnh Phối hợp chặt chẽ với Sở Tài nguyên và Môi trường và các ngành chức năng tăng cường kiểm tra công tác khai thác tài nguyên nước,\nsử dụng đồng bộ các biện pháp nghiệp vụ trong công tác phòng ngừa, đấu tranh có\nhiệu quả đối với tội phạm và vi phạm pháp luật về tài nguyên nước trên địa bàn tỉnh.\n8. Ban Quản lý Khu kinh tế\n- Chủ trì thực hiện nhiệm vụ về công tác bảo vệ môi trường, đầu tư đồng bộ về hạ tầng bảo vệ môi trường, quy hoạch, bố trí các dự\nán sản xuất kinh doanh, duy trì vận hành hệ thống xử lý chất thải rắn tập trung, các nhà máy xử lý nước thải tập trung đảm bảo nước xả thải sau xử lý đạt quy chuẩn kỹ thuật quốc gia trước khi xả ra môi trường tại các khu công nghiệp,\nkhu kinh tế (trong phạm vi được giao quản lý).\n- Phối hợp với các cơ quan chuyên môn, đơn vị liên quan triển khai thực hiện các nhiệm vụ về quản lý tài nguyên, công tác ứng phó\nvà khắc phục khi có sự cố môi trường, sự cố hóa chất xảy ra tại các khu công nghiệp, khu kinh tế (trong phạm vi được giao quản lý) trên địa bàn tỉnh. Giám sát lưu lượng, chất lượng nước thải theo quy định.\n9. Sở Y tế\n- Chủ trì triển khai thực hiện các nội dung về xây dựng quy chuẩn địa phương đối với nước sinh hoạt trên địa bàn tỉnh Lào Cai.\n- Quản lý, giám sát việc vận hành, duy trì hệ thống xử lý nước thải y tế của các cơ sở y tế thuộc thẩm quyền quản lý, đảm bảo 100%\nnước thải y tế được xử lý đạt quy chuẩn kỹ thuật quốc gia trước khi thải ra môi trường, các hệ thống xử lý nước thải được giám sát về chất lượng, lưu lượng nước thải.\n- Xây dựng và triển khai các hoạt động cấp cứu các thảm họa, thiên tai (tai nạn, chấn thương, dịch bệnh...); áp dụng các mô hình cung cấp dịch vụ y tế đáp ứng với thiên tai do nước gây ra (lũ ống, lũ quét, sạt lở đất...)\n10. Các sở, ngành liên quan,\nUBND các huyện, thị xã, thành phố\n- Chủ động xây dựng triển khai, lồng ghép các nội dung của Quy hoạch tổng hợp lưu vực sông Hồng - sông Thái Bình, quy hoạch của tỉnh Lào Cai thời kỳ 2021-2030, tầm nhìn đến năm 2050 trong quy hoạch phát triển kinh tế - xã hội đảm bảo hài hòa, phù hợp với tình hình, điều kiện của ngành, địa phương.\n- Ủy ban nhân dân các huyện, thị xã, thành phố chủ\nđộng tăng cường công tác quản lý nhà nước theo phân cấp về quản lý tài nguyên nước. Phát động và khuyến khích các phong trào quần chúng tham gia quản lý tài nguyên nước; đề cao trách nhiệm, tăng cường sự tham gia có hiệu quả của Mặt trận Tổ quốc, các tổ chức chính trị - xã hội, tổ chức xã hội, các phương tiện truyền thông. Tăng cường kiểm tra, xử lý các hành vi vi phạm về bảo vệ tài nguyên nước:\nlấn chiếm, xâm phạm hành lang bảo vệ nguồn nước, xâm phạm các hồ, ao, đầm không\nđược san lấp, xả nước thải chưa qua xử lý vào nguồn nước, khai thác cát, sỏi trái phép trên sông, suối...\n11. Đề nghị UBMTTQ và các\nĐoàn thể tỉnh:\nTích cực tuyên truyền, vận động nhân dân nâng cao ý\nthức trong việc sử dụng, bảo vệ tài nguyên nước; nêu cao ý thức, trách nhiệm trong việc giám sát việc bảo vệ môi trường, bảo vệ tài nguyên nước của các tổ\nchức, doanh nghiệp, các cá nhân trong quá trình triển khai hoạt động kinh tế - xã\nhội trên địa bàn khu dân cư; vận động, động viên tập thể và cá nhân mạnh dạn đấu tranh, tố giác các hành vi vi phạm về tài nguyên và môi trường của các cá nhân,\ndoanh nghiệp ở địa phương.\nTrên đây là Kế hoạch triển khai Quy hoạch tổng hợp lưu vực sông Hồng - sông Thái Bình trên địa bàn tỉnh Lào Cai thời kỳ 2021-2030,\ntầm nhìn đến năm 2050. Trong quá trình tổ chức thực hiện nếu có khó khăn vướng mắc các đơn vị kịp thời báo cáo gửi về Sở Tài nguyên và Môi trường để tổng hợp,\ntham mưu Ủy ban nhân dân tỉnh xem xét, giải quyết./.\nNơi nhận:\n - Bộ Tài nguyên và Môi trường;\n - TT. UBND tỉnh;\n - UBMTTQ và các Đoàn thể tỉnh;\n - Các sở, ban, ngành thuộc tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, TNMT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Trọng Hài DANH MỤC CÁC NHIỆM VỤ THEO KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUY HOẠCH TỔNG HỢP LƯU VỰC SÔNG HỒNG - SÔNG THÁI BÌNH TRÊN ĐỊA BÀN TỈNH LÀO CAI, THỜI KỲ\n2021- 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Kế hoạch số: 357/KH-UBND ngày 11 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Lào Cai)\nSTT\nĐề án, dự án,\n nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Kinh phí\n (triệu đồng)\nThời gian thực hiện Ghi chú\nTổng Ngân sách tỉnh Ngân sách trung\n ương Khác\n(1)\n(2)\n(3)\n(4)\n(5)=(6)+\n (7)+(8)\n(6)\n(7)\n(8)\n(9)\n(10)\nI Các dự án, nhiệm vụ ưu tiên thực hiện đến năm 2025 86.640 80.306 6.334 1\nTiếp tục đầu tư hệ\n thống trạm quan trắc tài nguyên nước: 03 trạm quan trắc nước mặt tại Gia Phú (Ngòi Bo), Phú Nhuận (Ngòi Nhù), Thải Giàng Phố (Suối Nậm Phàng).\nSở Tài nguyên và\n Môi trường Các sở, ban, ngành có liên quan, UBND các huyện/thị xã/thành phố\n15.000 15.000 2022-2025 Theo Đề án số 09-\n ĐA/TU của Tỉnh ủy Lào Cai 2\nXây dựng hệ thống theo dõi, giám sát tự động, trực tuyến các hoạt động khai thác, sử dụng tài nguyên nước, xả nước thải vào nguồn nước trên địa bàn tỉnh,\nSở Tài nguyên và\n Môi trường Các sở, ban, ngành có liên quan, UBND các huyện/thị xã/thành phố\n2.500 2.500 2024 Theo Đề án số 09-\n ĐA/TU của Tỉnh ủy Lào Cai 3\nTăng cường năng lực,\n thiết bị, công cụ phục vụ công tác quản lý tài nguyên nước ở các cấp Sở Tài nguyên và\n Môi trường Các sở, ban, ngành có liên quan, UBND các huyện/thị xã/thành phố\n9.000 9.000 2025 Theo Đề án số 09-\n ĐA/TU của Tỉnh ủy Lào Cai 3\nXây dựng cơ sở dữ\n liệu về biến động và sử dụng tài nguyên nước liên quan tới biến đổi khí hậu,\n tăng cường công tác điều tra, nghiên cứu, đánh giá, dự báo, quan trắc chất lượng,\n số lượng trong khai thác và sử dụng tài nguyên nước, tích hợp với hệ thống thông tin, cơ sở dữ liệu tài nguyên nước quốc gia Sở Tài nguyên và\n Môi trường Các sở, ban, ngành có liên quan, UBND các huyện/thị xã/thành phố\n5.000 5.000 2021 Theo Đề án số 09-\n ĐA/TU của Tỉnh ủy Lào Cai 4\nKiểm kê tài nguyên nước trên địa bàn tỉnh Lào Cai, giai đoạn đến năm 2025 Sở Tài nguyên và\n Môi trường Các sở, ban, ngành có liên quan, UBND các huyện/thị xã/thành phố\n11.000 11.000 2023-2024 Theo Đề án số 09-\n ĐA/TU của Tỉnh ủy Lào Cai 5\nThực hiện việc điều tra, đánh giá tổng hợp tài nguyên nước dưới đất tỷ lệ 1:50.000 đến 1:25.000 đối với nguồn nước liên tỉnh, nguồn nước nội tỉnh, ưu tiên khu vực khan hiếm nước,\n thiếu nước sinh hoạt. Điều tra, tìm kiếm phát hiện nguồn nước dưới đất gắn với phục vụ cấp nước sinh hoạt cho các thôn, xã đặc biệt khó khăn và khó khăn theo quy định của Thủ tướng Chính phủ, các vùng biên giới, vùng dân tộc thiểu số khan hiếm nước, thiếu nước sinh hoạt Sở Tài nguyên và\n Môi trường Các sở, ban, ngành có liên quan, UBND các huyện/thị xã/thành phố\n15.000 15.000 2023-2025 Kế hoạch số\n 251/KH- UBND điều tra cơ bản tài nguyên nước trên địa bàn tỉnh Lào Cai giai\n đoạn 2021-2030, tầm nhìn đến năm 2050 6\nĐánh giá, xác định,\n cập nhật định kỳ các đặc trưng cơ bản, lập bản đồ đặc trưng tài nguyên nước mặt;\n đánh giá diễn biến tài nguyên nước mặt theo từng giai đoạn trên các nguồn nước liên, liên quốc gia và các nguồn nước nội tỉnh có vai trò quan trọng trong phát triển kinh tế, xã hội của lưu vực, vùng kinh tế và địa phương. Điều tra thống kê tổng lượng nước trữ được vào cuối mùa lũ đầu mùa cạn hàng năm của các hồ chứa có khả năng điều tiết, hồ chứa có dung tích từ 3 triệu m3 trở lên, hồ thuộc danh mục nguồn nước liên tỉnh Sở Tài nguyên và\n Môi trường Các Sở, ban, ngành có liên quan, UBND các huyện/thành phố/thị xã\n5.000 5.000 2023-2025 Kế hoạch số\n 251/KH- UBND điều tra cơ bản tài nguyên nước trên địa bàn tỉnh Lào Cai giai\n đoạn 2021-2030, tầm nhìn đến năm 2050 7\nĐiều tra, đánh giá, xác định và công bố dòng chảy tối thiểu, khả năng tiếp nhận nước thải, sức chịu tải của nguồn nước sông hồ liên tỉnh, liên quốc gia, nội tỉnh trên địa bàn tỉnh Lào Cai, trong đó, ưu tiên thực hiện đối với các sông, suối trọng điểm về ô nhiễm nguồn nước và sông, suối, đoạn sông suối đã được xác định và công bố dòng chảy tối thiểu.\nSở Tài nguyên và\n Môi trường Các sở, ban, ngành có liên quan, UBND các huyện/thị xã/thành phố\n8.900 8.900 2022-2025 Theo Đề án số 09-\n ĐA/TU của Tỉnh ủy Lào Cai 8\nĐiều tra, đánh giá\n diễn biến dòng chảy, bồi lắng, xói lở dòng sông...trên các sông trên địa bàn tỉnh, tổ chức khoanh định khu vực cấm, tạm thời cấm hoạt động khai thác khoáng sản, cát sỏi lòng sông Sở Tài nguyên và\n Môi trường Các sở, ban, ngành có liên quan, UBND các huyện/thị xã/thành phố\n500 500 2023-2025 Theo Nghị định số\n 23/2020/NĐ-CP của Chính phủ\n9 Thực hiện cắm mốc hành lang bảo vệ nguồn nước trên địa bàn tỉnh 2021-2030 (giai đoạn 2021-2025)\nSở Tài nguyên và\n Môi trường Các sở, ban, ngành có liên quan, UBND các huyện/thị xã/thành phố\n14.740 8.406 Ngân sách địa phương và các nguồn hợp pháp khác: 6.334 triệu đồng Theo Kế hoạch 362/KHH- UBND ngày 13/10/2021 và văn bản số 735/UBND- TNMT ngày 28/2/2022 cắm mốc hành lang BVNN của UBND tỉnh Lào Cai II Các dự án dự kiến thực hiện giai đoạn 2026-2030 32.170 25.217 6.000 2.893 1\nQuy định mực nước tương ứng cấp báo động lũ trên các sông, suối chính tỉnh Lào Cai Sở Tài nguyên và\n Môi trường Các sở, ban, ngành có liên quan, UBND các huyện/thị xã/thành phố\n4.000 2026-2028 2\nĐánh giá tình hình\n ô nhiễm, suy thoái, cạn kiệt, nguồn nước mặt, nước dưới đất; phân loại nguồn nước theo mức độ ô nhiễm, suy thoái, cạn kiệt.\nSở Tài nguyên và\n Môi trường Các sở, ban, ngành có liên quan, UBND các huyện/thị xã/thành phố\n2.000 2.000 2027-2029 3\nThực hiện điều tra, đánh giá tổng hợp tài nguyên nước dưới đất tỷ lệ 1:50.000 đến 1:25.000 đối với nguồn nước nội tỉnh ở những vùng, khu vực nước dưới đất có tiềm năng lớn,\n là đối tượng khai thác chủ yếu để cấp nước cho sinh hoạt, các nhu cầu phát triển kinh tế, xã hội, các đô thị, khu dân cư tập trung Sở Tài nguyên và\n Môi trường Các sở, ban, ngành có liên quan, UBND các huyện/thị xã/thành phố\n18.000 12.000 6.000 2028-2030 4\nThực hiện cắm mốc hành lang bảo vệ nguồn nước trên địa bàn tỉnh 2021-2030 (giai đoạn 2026-2030)\nSở Tài nguyên và\n Môi trường Các sở, ban, ngành có liên quan, UBND các huyện/thị xã/thành phố\n8.170 5.277 Ngân sách địa phương và các nguồn hợp pháp khác: 2.893 triệu đồng 2026-2030 Kế hoạch 362/KHH-UBND ngày 13/10/2021 và văn bản số 735/UBND-TNMT ngày 28/2/2022 cắm mốc hành lang BVNN của UBND tỉnh Lào Cai"
}