{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Ke-hoach-373-KH-UBND-2023-thong-tin-nguoi-lao-dong-co-so-du-lieu-quoc-gia-ve-dan-cu-Lao-Cai-581666.aspx",
  "title": "Kế hoạch 373/KH-UBND 2023 thông tin người lao động cơ sở dữ liệu quốc gia về dân cư Lào Cai",
  "properties": {
    "Số hiệu": "373/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lào Cai",
    "Người ký": "Giàng Thị Dung",
    "Ngày ban hành": "02/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÀO CAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 373/KH-UBND Lào Cai, ngày 02 tháng 10 năm 2023 KẾ HOẠCH THU THẬP, CẬP NHẬT, LƯU TRỮ THÔNG TIN VỀ NGƯỜI LAO ĐỘNG GẮN VỚI CƠ SỞ DỮ LIỆU QUỐC GIA VỀ DÂN CƯ TRÊN ĐỊA BÀN TỈNH LÀO CAI GIAI ĐOẠN 2023 -\n2025 Thực hiện Quyết định số 06/QĐ-TTg ngày 06/01/20222 của Thủ tướng Chính phủ phê duyệt Đề án phát triển ứng dụng dữ\nliệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến 2030; Quyết định số 90/QĐ-TTg ngày 18/01/2022 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025.\nCăn cứ Thông tư số 11/2022/TT-BLĐTBXH ngày 30/6/2022 của Bộ Lao động - Thương binh và Xã hội hướng dẫn một số nội dung thực hiện hỗ trợ việc làm bền vững thuộc Chương trình mục tiêu quốc gia Giảm nghèo bền vững giai đoạn 2021 - 2025 (sau đây viết tắt là Thông tư số\n11/2022/TT-BLĐTBXH); Thông tư số 55/2023/TT-BTC ngày 15/8/2023 của Bộ Tài chính quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách nhà nước thực hiện các Chương trình mục tiêu quốc gia giai đoạn 2021 -\n2025;\nỦy ban nhân dân tỉnh Lào Cai ban hành Kế hoạch thu thập thông tin về người lao động gắn với cơ sở dữ liệu quốc gia về dân cư và các cơ sở dữ liệu khác trên địa bàn tỉnh Lào Cai (sau đây viết tắt là Kế hoạch) như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Xây dựng cơ sở dữ liệu về\nngười lao động là cơ sở dữ liệu chuyên ngành, tập hợp các thông tin cơ bản về\nnhân khẩu học, việc làm, quan hệ lao động của người lao động, được số hóa, lưu trữ, quản lý bằng cơ sở hạ tầng thông tin, được kết nối chia sẻ với cơ sở dữ\nliệu quốc gia về dân cư và các cơ sở dữ liệu khác theo quy định của pháp luật.\nĐối tượng quản lý là người lao động từ đủ 15 tuổi trở lên có hộ khẩu thường trú\ntrên địa bàn tỉnh.\n- Việc thu thập, cập nhật,\nchỉnh sửa, tổng hợp thông tin về người lao động trên địa bàn tỉnh làm cơ sở\nquản lý lao động gắn với cơ sở dữ liệu quốc gia về dân cư và các cơ sở dữ liệu khác trên địa bàn tỉnh nhằm hoạch định các chính sách hỗ trợ về đào tạo nghề,\nlao động, việc làm, bảo hiểm xã hội; xây dựng kế hoạch phát triển kinh tế - xã\nhội ở địa phương.\n2. Yêu cầu\n- Việc thu thập, ghi chép các thông tin về người lao động đảm bảo đầy đủ các nội dung theo Mẫu số 03 ban hành kèm theo Thông tư số 11/2022/TT-BLĐTBXH và cập nhật vào cơ sở dữ liệu quốc gia về dân cư đảm bảo tính khách quan, trung thực, chính xác. Đồng thời cơ sở dữ liệu phải\nđược quản lý, lưu trữ bảo mật theo các quy định của pháp luật về lưu trữ, bảo vệ bí mật nhà nước.\n- Các tổ chức, cá nhân, người lao\nđộng có trách nhiệm cung cấp, cập nhật trung thực, đầy đủ, chính xác các thông tin theo quy định của pháp luật.\n- Thực hiện hiệu quả nguồn lực từ\ncác chương trình, đề án, kế hoạch sử dụng ngân sách trung ương và địa phương để\ntriển khai tổ chức thực hiện Kế hoạch đảm bảo hiệu quả, tiết kiệm, đạt được mục tiêu về thu thập, quản lý thông tin về người lao động.\nII. NỘI DUNG 1. Đối tượng, phạm vi thu thập Thu thập, cập nhật, tổng hợp thông tin về người lao động là công dân Việt Nam từ đủ 15 tuổi trở lên có hộ khẩu thường trú trên địa bàn tỉnh Lào Cai. Không thực hiện thu thập người lao động làm việc trong lực lượng vũ trang (Công an nhân dân và Quân đội nhân dân).\n2. Nội dung thu thập thông tin về người lao động Thực hiện thu thập thông tin theo Mẫu số 03 ban hành kèm theo Thông tư số 11/2022/TT-BLĐTBXH cụ thể như sau:\n- Thông tin cơ bản về nhân khẩu học: Họ, chữ đệm và tên khai sinh; ngày, tháng, năm sinh; giới tính; dân tộc;\nsố căn cước công dân/ số định danh cá nhân; nơi đăng ký thường trú; nơi ở hiện tại; đối tượng ưu tiên;\n- Thông tin về trình độ, kỹ năng lao động;\n- Tình trạng tham gia hoạt động kinh tế: Có việc làm, thất nghiệp, không tham gia hoạt động kinh tế;\n- Thông tin về quan hệ lao\nđộng, tham gia bảo hiểm xã hội của người lao động.\n3. Phương pháp thu thập, cập nhật và thời gian thực hiện\n- Năm 2023: Tiến hành thu thập, cập nhật thông tin của toàn bộ người lao động từ đủ 15 tuổi trở lên có hộ\nkhẩu thường trú trên địa bàn tỉnh theo Mẫu phiếu số 03 ban hành kèm theo Thông tư số 11/2022/TT -BLĐTBXH từ ngày 15 tháng 10 năm 2023, hoàn thành thu thập thông tin về người lao động vào Mẫu phiếu số 03 trước ngày 10 tháng 12 năm 2023.\nCập nhật thông tin của người lao\nđộng từ Mẫu phiếu số 03 vào phần mềm dữ liệu quản lý quốc gia về dân cư, hoàn thành trước ngày 30/6/2024.\n- Từ năm 2024 trở đi tiếp tục thu thập, cập nhật, điều chỉnh, bổ sung thông tin về người lao động trên địa bàn, bao gồm: Thu thập thông tin lần đầu đối với người lao động từ đủ\n15 tuổi trở lên có hộ khẩu thường trú trên địa bàn tỉnh (Người lao động mới vào\nđộ tuổi); bổ sung, cập nhật các thông tin có thay đổi của người lao động.\n4. Lực lượng thực hiện thu thập, cập nhật, chỉnh sửa, tổng hợp thông tin về người lao\nđộng\n- Công chức phụ trách lĩnh vực Lao\nđộng - Thương binh và Xã hội cấp xã; Tổ trưởng tổ dân phố, trưởng các thôn/bản;\nĐoàn thanh niên, phụ nữ và các lực lượng khác ở cơ sở.\n- Công an cấp xã, lực lượng bảo vệ dân phố, công an viên bán chuyên trách.\nIII. QUY TRÌNH THỰC HIỆN 1. Thành lập,\nkiện toàn Ban Chỉ đạo UBND các huyện, thị xã, thành phố\nthành lập Ban Chỉ đạo cấp huyện (hoặc lồng ghép, kiện toàn trên cơ sở các Ban Chỉ đạo cấp huyện đã được thành lập) để chỉ đạo, triển khai nhiệm vụ thu thập thông tin dữ liệu về lao động gắn với cơ sở dữ liệu quốc gia về dân cư trên địa bàn.\nBan Chỉ đạo cấp huyện đảm bảo thành phần gồm: Lãnh đạo Phòng Lao động - Thương binh và Xã hội cấp huyện, Lãnh đạo công an huyện. Ban Chỉ đạo cấp huyện quy\nđịnh, hướng dẫn thành lập Ban Chỉ đạo cấp xã.\n2. Tập huấn nghiệp vụ, tài liệu hướng dẫn\n- Điều tra viên: Các xã,\nphường, thị trấn (gọi chung là xã) căn cứ trên số lượng lao động của địa phương cần thu thập thông tin, cử điều tra viên. Điều tra viên là cán bộ xã, công an xã; trưởng các thôn, bản, tổ trưởng tổ dân phố, Đoàn thanh niên, phụ nữ và các lực lượng khác ở cơ sở (gọi chung là điều tra viên cấp xã) và gửi danh sách\nđiều tra viên về UBND các huyện, thị xã, thành phố đăng ký tham gia tập huấn.\n- Giám sát viên cấp tỉnh: Sở Lao\nđộng - Thương binh và Xã hội, Công an tỉnh có trách nhiệm kiểm tra, giám sát,\nhướng dẫn triển khai thu thập, cập nhật, chỉnh sửa thông tin người lao động đối với cấp huyện, cấp xã.\n- Giám sát viên cấp huyện: Phòng Lao động - Thương binh và Xã hội, Công an cấp huyện có trách nhiệm kiểm tra,\ngiám sát, hướng dẫn triển khai thu thập, cập nhật, chỉnh sửa thông tin người lao\nđộng đối với cấp xã trên địa bàn.\n- Sở Lao động - Thương binh và Xã\nhội xây dựng tài liệu tập huấn, phối hợp với Công an tỉnh và Ủy ban nhân dân các huyện, thị xã, thành phố tổ chức tập huấn cho Ban Chỉ đạo các cấp, giám sát viên,\nđiều tra viên các cấp trước thời điểm điều tra.\n3. Quy trình thu thập, cập nhật Phiếu thông tin về người lao động và tiến độ thực hiện 3.1. Đối với năm 2023 3.1.1. Thu thập thông tin\n- Từ ngày 15/10/2023 điều tra viên cấp xã trực tiếp đến các hộ gia đình thu thập số liệu và ghi chép thông tin về toàn bộ những người lao động từ 15 tuổi trở lên có hộ khẩu thường trú\ntrên địa bàn quản lý vào Mẫu phiếu số 03 kèm theo Thông tư số\n11/2022/TT-BLĐTBXH (Có mẫu phiếu số 03 ban hành kèm theo Kế hoạch);\n- Hằng tuần điều tra viên nộp Phiếu thu thập thông tin về người lao động của thôn/bản/tổ dân phố (Phiếu đã thu thập và rà soát đầy đủ thông tin theo quy định) nộp về UBND các xã, phường, thị trấn\n(qua Thường trực Ban Chỉ đạo cấp xã) để rà soát, đối chiếu cập nhật thông tin;\n- Điều tra viên hoàn thành việc thu thập thông tin về người lao động, đồng thời tổng hợp sơ bộ kết quả thu thập vào biểu số 01 gửi UBND cấp xã, chậm nhất là ngày 10 tháng 12 năm 2023.\n3.1.2. Cập nhật thông tin từ\nphiếu thu thập vào phần mềm cơ sở dữ liệu quốc gia về dân cư\nHằng tuần, Ban Chỉ đạo cấp xã bàn giao phiếu thu thập thông tin về người lao động cho Công an xã tiến hành cập nhật thông tin vào phần mềm trên hệ thống cơ sở dữ liệu quốc gia về dân cư đảm bảo kịp thời, chính xác. Hoàn thành việc nhập dữ liệu trước 30/6/2024.\n3.1.3. Lưu trữ, quản lý\nphiếu thông tin về người lao động và công tác tổng hợp, báo cáo:\n- Đối với UBND cấp xã:\n(1) Hướng dẫn Thôn/Tổ dân phố\ntổng hợp kết quả thu thập thông tin về người lao động theo biểu số 01, 02,\n03 gửi về UBND cấp xã theo quy định.\n(2) Tổng hợp, báo cáo sơ bộ kết quả thu thập Phiếu thông tin về người lao động của xã vào biểu số 04 gửi UBND cấp huyện (Qua Phòng Lao động - Thương binh và Xã hội cấp huyện) trước ngày 15/12/2023.\n(3) Tổng hợp, cập nhật, lưu trữ\ndanh sách thu thập thông tin về người lao động trên địa bàn quản lý theo biểu số 05.\n(4) Tổng hợp, báo cáo chi tiết kết quả thu thập, cập nhật thông tin về người lao động trên địa bàn quản lý vào biểu số 06 gửi UBND cấp huyện (Qua Phòng Lao động - Thương binh và Xã hội) trước ngày 10/07/2024 và theo yêu cầu báo cáo định kỳ của các cơ quan có liên quan.\n(5) Sau khi thực hiện cập nhật xong thông tin người lao động vào phần mềm trên hệ thống cơ sở dữ liệu quốc gia về\ndân cư, Cô ng an xã bàn giao toàn bộ số lượng phiếu số 03 cho UBND cấp xã bảo quản,\nlưu trữ và quản lý.\n- Đối với UBND các huyện,\nthị xã, thành phố :\n(1) Tổng hợp, báo cáo sơ bộ kết quả thu thập Phiếu thông tin về người lao động theo biểu số 07 gửi UBND tỉnh\n(Qua Sở Lao động - Thương binh và Xã hội là cơ quan Thường trực cấp tỉnh) trước ngày 20/12/2023.\n(2) Tổng hợp, báo cáo chi tiết kết quả thu thập, cập nhật thông tin về người lao động trên địa bàn quản lý vào biểu số 08 gửi UBND tỉnh (qua Sở Lao động - Thương binh và Xã hội) trước ngày 15/07/2024 và theo yêu cầu báo cáo định kỳ của các cơ quan có liên quan.\n- Sở Lao động - Thương binh và\nXã hội: Tổng hợp, báo cáo sơ bộ kết quả thu thập Phiếu thông tin về người lao\nđộng trên địa bàn toàn tỉnh báo cáo Ủy ban nhân dân tỉnh, Bộ Lao động - Thương binh và Xã hội trước ngày 30/12/2023 và theo yêu cầu báo cáo định kỳ của các cấp có thẩm quyền.\n3.2. Đối với năm 2024, 2025:\nThực hiện thu thập, cập nhật, điều chỉnh, bổ sung thông tin về người lao động trên địa bàn, bao gồm: Thu thập thông tin lần đầu đối với người lao động từ đủ 15 tuổi trở lên có hộ khẩu thường trú\ntrên địa bàn tỉnh (Người lao động mới vào độ tuổi); bổ sung, cập nhật các thông tin có thay đổi của người lao động theo Kế hoạch thu thập cập nhật, lưu trữ\nthông tin về người lao động chi tiết năm 2024 và năm 2025 của Ủy ban nhân dân tỉnh.\nIV. KINH PHÍ\nTHỰC HIỆN 1. Nguồn kinh phí: Kinh phí\nthực hiện từ Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\ntừ nguồn kinh phí lồng ghép thực hiện các Chương trình, Đề án, Kế hoạch có liên quan và các nguồn kinh phí hợp pháp khác (nếu có).\n2. Nội dung và mức chi: Thực hiện theo quy định tại Khoản 5, Điều 73, Thông tư số 55/2023/TT-BTC ngày 15/8/2023 của Bộ Tài chính.\nViệc quản lý, sử dụng và thanh,\nquyết toán kinh phí thực hiện đúng theo quy định của Luật Ngân sách nhà nước và\ncác văn bản pháp luật khác có liên quan.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Lao động - Thương binh và Xã hội\n- Là cơ quan Thường trực tham mưu triển khai Kế hoạch Thu thập thông tin về người lao động gắn với cơ sở dữ\nliệu quốc gia về dân cư trên địa bàn tỉnh đáp ứng các yêu cầu, quy định của Chính phủ, Bộ Lao động - Thương binh và Xã hội về thu thập, cập nhật, lưu trữ\nthông tin về người lao động.\n- Hướng dẫn Ủy ban nhân dân các huyện, thị xã, thành phố tổ chức thực hiện thu thập, cập nhật, chỉnh sửa thông tin về người lao động có hộ khẩu thường trú trên địa bàn quản lý.\n- Chuẩn bị tài liệu hướng dẫn, thiết kế biểu mẫu báo cáo; phối hợp với Công an tỉnh tổ chức tập huấn nghiệp vụ thu thập thông tin người lao động cho điều tra viên các cấp trước thời điểm điều tra\nít nhất 05 ngày.\n- Tổ chức kiểm tra, giám sát công tác thu thập thông tin về người lao động và tổng hợp, báo cáo kết quả thực hiện về Ủy ban nhân dân tỉnh và Bộ Lao động - Thương binh và Xã hội theo quy định.\n2. Công an tỉnh\n- Phối hợp với Sở Lao động - Thương binh và Xã hội tổ chức thực hiện thu thập, cập nhật, chỉnh sửa thông tin về\nngười lao động trên địa bàn tỉnh theo hướng dẫn của Bộ Công an và Bộ Lao động -\nThương binh và Xã hội.\n- Chỉ đạo Công an cấp xã triển khai cập nhật thông tin về người lao động từ Mẫu số 03 kèm theo Thông tư số 11/2022/TT-BLĐTBXH do Ban Chỉ đạo cấp xã bàn giao vào phần mềm trên hệ thống cơ sở dữ liệu quốc gia về dân cư theo hướng dẫn của Bộ Công an.\n- Chỉ đạo, đôn đốc, hướng dẫn Công an các đơn vị thực hiện chức năng quản lý, cập nhật, chỉnh sửa thông tin người lao động trên C ơ sở dữ liệu quốc gia về dân cư; báo cáo, cung cấp các số liệu liên quan đến người lao động với Ủy ban nhân dân tỉnh (qua Sở Lao động -\nThương binh và Xã hội), Ủy ban nhân dân cấp huyện (qua Phòng Lao động -\nThương binh và Xã hội), Ủy ban nhân dân cấp xã phục vụ công tác quản lý về lao\nđộng, xây dựng kế hoạch phát triển kinh tế - xã hội ở địa phương theo quy định.\n- Thực hiện kiểm tra, giám sát quá\ntrình cập nhật, chỉnh sửa thông tin về người lao động trên địa bàn tỉnh vào cơ\nsở dữ liệu quốc gia về dân cư; phối hợp với Sở Lao động - Thương binh và Xã hội tổ chức kiểm tra, giám sát công tác thu thập, cập nhật thông tin về người lao\nđộng trên địa bàn tỉnh.\n- Đôn đốc, tổng hợp, báo cáo tình hình, kết quả thực hiện Kế hoạch về Ủy ban nhân dân tỉnh (qua Sở Lao động -\nThương binh và Xã hội tổng hợp); báo cáo định kỳ hoặc báo cáo đột xuất theo yêu cầu của các cơ quan có liên quan.\n3. Sở Tài chính: Căn cứ nội dung Kế hoạch và quy định về phân cấp ngân sách nhà nước hiện hành, hằng năm phối hợp với Sở Lao động - Thương binh và Xã hội, các cơ quan có liên quan thẩm\nđịnh dự toán trình cấp có thẩm quyền phê duyệt hoặc thống nhất dự toán theo quy\nđịnh.\n4. Sở Kế hoạch và Đầu tư: Căn cứ nội dung Kế hoạch, hằng năm phối hợp với Sở Tài chính, Sở Lao động - Thương binh và Xã hội tham mưu Ủy ban nhân dân tỉnh bố trí kinh phí cho các địa phương và\nđơn vị có liên quan thực hiện thu thập, cập nhật dữ liệu người lao động vào phần mềm trên hệ thống cơ sở dữ liệu quốc gia về dân cư và hoạt động lưu trữ, tổng hợp thông tin thị trường lao động trên địa bàn tỉnh.\n5. Sở Thông tin và Truyền thông\n- Chỉ đạo, hướng dẫn các cơ quan báo chí tuyên truyền, thông tin rộng rãi về Kế hoạch này đến các cơ quan, đơn vị, địa phương trên địa bàn tỉ nh và nhân dân để việc triển khai thực hiện kế\nhoạch đạt kết quả tốt.\n- Phối hợp với các cơ quan, đơn vị có liên quan hướng dẫn các địa phương và đơn vị có thực hiện Kế hoạch, đáp\nứng yêu cầu của Chương trình Chuyển đổi số quốc gia, Đề án 06 của Chính phủ\ntrên địa bàn tỉnh.\n6. Cục Thống kê tỉnh: Phối hợp với Sở Lao động - Thương binh và Xã hội nghiên cứu, xây dựng tài liệu hướng dẫn thu thập thông tin về người lao động trên cơ sở Mẫu số 03 kèm theo Thông tư\nsố 11/2022/TT -BLĐTBXH và các quy định hiện hành.\n7. Uỷ ban nhân dân các huyện, thị xã, thành phố:\n- Xây dựng và ban hành Kế hoạch thu thập, cập nhật, lưu trữ, tổng hợp thông tin về người lao động trên địa bàn quản lý; Kiện toàn Ban Chỉ đạo thu thập thông tin lao động cấp huyện và phân công trách nhiệm cho các thành Ban Chỉ đạo.\n- Tổ chức triển khai thực hiện thu thập lưu trữ, tổng hợp thông tin về lao động gắn với cơ sở dữ liệu quốc gia về\ndân cư đảm bảo đúng tiến độ, chính xác, hiệu quả. Chịu trách nhiệm về kết quả thông tin, chất lượng Phiếu thông tin về người lao động được thu thập, cập nhật, lưu trữ trên địa bàn quản lý.\n- Phối hợp với Sở Lao động - Thương binh và Xã hội, Công an tỉnh tổ chức tập huấn nghiệp vụ thu thập, lưu trữ, cập nhật thông tin về người lao động cho điều tra viên các cấp.\n- Chỉ đạo Phòng Lao động - Thương binh và Xã hội, Công an huyện, UBND các xã bố trí điều tra viên và tổ chức thực hiện thu thập, cập nhật, báo cáo kết quả thu thập thông tin về người lao động trên\nđịa bàn đảm bảo chất lượng, tiến độ theo Kế hoạch giao.\n- Căn cứ vào tình hình thực tế của\nđịa phương trên cơ sở nguồn kinh phí được phân cấp quản lý theo quy định, cấp bổ\nsung kinh phí cho Phòng Lao động - Thương binh và Xã hội, Ủy ban nhân dân các xã, phường, thị trấn thực hiện các hoạt động sau:\n+ In ấn mẫu phiếu điều tra, thu thập thông tin về người lao động, biểu mẫu tổng hợp báo cáo giao cho UBND cấp xã\ntrên cơ sở tính toán, theo dõi số lượng lao động từ đủ 15 tuổi trở lên có hộ khẩu thường trú trên địa bàn (Mẫu số 03 kèm theo Thông tư số 11/2022/TT-BLĐTBXH).\n+ Bổ sung kinh phí: Hỗ trợ điều tra viên, lực lượng công an xã, cán bộ xã cập nhật, làm sạch dữ liệu lao động vào phần mềm trên hệ thống cơ sở dữ liệu quốc gia về dân cư và các hoạt động khác\nđảm bảo chất lượng, tiến độ điều tra theo quy định. Đồng thời thanh quyết toán các nguồn kinh phí hỗ trợ thực hiện Kế hoạch theo quy định tại Thông tư số 55/2023/TT-BTC ngày 15/8/2023 của Bộ Tài chính quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách nhà nước thực hiện các Chương trình mục tiêu quốc gia giai đoạn 2021 - 2025 và các quy định của pháp luật hiện hành.\nĐối với kinh phí hỗ trợ công an xã nhập phiếu thông tin người lao động vào phần mềm hệ thống cơ sở dữ liệu quốc gia về dân cư năm 2023, các địa phương lập dự toán, thanh toán vào năm 2024.\n- Tổ chức kiểm tra, giám sát việc thu thập, cập nhật và tổng hợp, báo cáo thông tin về người lao động trên\nđịa bàn quản lý theo quy định.\n- Chỉ đạo Chủ tịch Ủy ban nhân dân cấp xã:\n+ Phân công trách nhiệm cụ thể cho các thành viên trong Ban Chỉ đạo cấp xã. Gắn chỉ tiêu, thời gian hoàn thành,\ntrách nhiệm về kết quả thông tin, chất lượng Phiếu thông tin về người lao động\nđược thu thập, cập nhật, chỉnh sửa trên địa bàn quản lý. Hằng tuần, cập nhật tiến độ thu thập, cập nhật dữ liệu báo cáo Ủy ban nhân dân huyện (qua Phòng Lao động - Thương binh và Xã hội tổng hợp, theo dõi, đôn đốc).\n+ Thực hiện tuyên truyền cho người lao động trên địa bàn nắm được mục đích, ý nghĩa của công tác thu thập thông tin về người lao động gắn với Cơ sở dữ liệu quốc gia về dân cư, để từ đó\nngười lao động phối hợp cung cấp thông tin cho điều tra viên.\n+ Chủ động bố trí lực lượng\nđiều tra viên, nguồn nhân lực từ cấp cơ sở tham gia triển khai các nhiệm vụ\nđược giao tại Kế hoạch đảm bảo tiến độ và chất lượng.\nCăn cứ Kế hoạch này, các sở, ban,\nngành tỉnh; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan, đơn vị\ntheo chức năng, nhiệm vụ được giao triển khai thực hiện. Quá trình tổ chức thực hiện nếu có khó khăn, vướng mắc, kịp thời báo cáo Ủy ban nhân dân tỉnh (qua Sở\nLao động - Thương binh và Xã hội) để xem xét, giải quyết./.\nNơi nhận:\n - Bộ Lao động - TBXH;\n - TT. TU, HĐND, UBND tỉnh;\n - Các sở, ban, ngành thuộc tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - CVP, PCVP1;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, VX3.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Giàng Thị Dung"
}