{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Ke-hoach-393-KH-UBND-2023-thuc-hien-Chi-thi-40-CT-TU-quan-ly-xay-dung-do-thi-van-minh-Lao-Cai-584502.aspx",
  "title": "Kế hoạch 393/KH-UBND 2023 thực hiện Chỉ thị 40-CT/TU quản lý xây dựng đô thị văn minh Lào Cai",
  "properties": {
    "Số hiệu": "393/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lào Cai",
    "Người ký": "Nguyễn Trọng Hài",
    "Ngày ban hành": "19/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÀO CAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 393/KH-UBND Lào Cai, ngày 19 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHỈ THỊ SỐ 40-CT/TU NGÀY 24/7/2023 CỦA TỈNH ỦY LÀO CAI VỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG TRONG CÔNG TÁC QUẢN LÝ ĐÔ THỊ VÀ XÂY DỰNG ĐÔ THỊ VĂN MINH TRÊN ĐỊA BÀN TỈNH LÀO CAI Thực hiện Chỉ thị số 40-CT/TU ngày 24/7/2023 của Tỉnh\nủy Lào Cai về tăng cường sự lãnh đạo của Đảng trong công tác quản lý đô thị và\nxây dựng đô thị văn minh trên địa bàn tỉnh Lào Cai; Nghị quyết số 785-NQ/BCSĐ\nngày 15/8/2023 của Ban Cán sự Đảng UBND tỉnh; Ủy ban nhân dân tỉnh Lào Cai ban hành kế hoạch thực hiện như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Triển khai kịp thời, đồng bộ, thống nhất và hiệu quả Chỉ thị số 40-CT/TU ngày 24/7/2023 của Tỉnh ủy Lào Cai về tăng cường sự\nlãnh đạo của Đảng trong công tác quản lý đô thị và xây dựng đô thị văn minh trên địa bàn tỉnh Lào Cai (sau đây gọi là Chỉ thị).\n- Nâng cao năng lực, trách nhiệm của các cấp, chính quyền địa phương trong lãnh đạo, chỉ đạo thực hiện công tác quản lý đô thị và\nxây dựng đô thị văn minh; xác định rõ nội dung công việc, nhiệm vụ cụ thể của các cơ quan, đơn vị, địa phương trong việc tổ chức triển khai thực hiện Chỉ thị.\n- Tiếp tục nâng cao kỷ luật, kỷ cương, xử lý nghiêm minh các hành vi vi phạm về quản lý đô thị. Tăng cường thanh tra, kiểm tra,\ngiám sát trong quản lý xây dựng bảo đảm tuân thủ quy định của pháp luật về quy hoạch đô thị và quản lý đầu tư xây dựng, nâng cao hiệu lực, hiệu quả quản lý đầu tư xây dựng ở các cấp chính quyền địa phương.\n2. Yêu cầu\n- Thực hiện quyết liệt các nhiệm vụ, giải pháp phù\nhợp với định hướng tại Chỉ thị số 40-CT/TU ngày 24/7/2023 của Tỉnh ủy Lào Cai.\n- Xây dựng kế hoạch, có phương án bố trí ngân sách và huy động các nguồn lực cần thiết để triển khai các nhiệm vụ được giao.\n- Các Sở, ban, ngành, cơ quan, đơn vị, địa phương có\ntrách nhiệm phối hợp thường xuyên, chặt chẽ với cơ quan thường trực được phân công chủ trì để tổ chức triển khai hiệu quả các giải pháp trong công tác quản lý đô thị và xây dựng đô thị văn minh.\nII. MỤC TIÊU 1. Số đô thị có quy hoạch chung, quy hoạch phân khu và chương trình phát triển đô thị được phê duyệt[1] đến năm 2025 đạt 100% trong đó Tỷ lệ phủ kín quy hoạch chi tiết xây dựng trên diện tích đất xây dựng đến năm 2025 đạt 60%, đến năm 2030 đạt 100%.\n2. Tỷ lệ tuyến phố văn minh tại các đô thị đến năm 2025 đạt tối thiểu 40%; đến năm 2030 đạt tối thiểu 60%.\n3. Tỷ lệ các tuyến phố chính (chiều rộng mặt đường\n≥7,5m) có vỉa hè, cây xanh, điện chiếu sáng[2] đạt 90%.\n4. Tỷ lệ các tuyến phố chính (chiều rộng mặt đường\n≥7,5m) đảm bảo mỹ quan, không có hiện tượng lấn chiếm vỉa hè, lòng đường, vi phạm trật tự an toàn giao thông đạt 100%.\n5. Diện tích bãi đỗ xe trên quy mô dân số toàn đô\nthị đạt tối thiểu 2,5m2/người.[3]\n6. Tỷ lệ hộ gia đình thực hiện phân loại rác thải tại nguồn, được thu gom và xử lý tại Thành phố Lào Cai, Thị xã Sa Pa trên 90%; các khu vực khác trên 80%.\n7. Tỷ lệ hộ gia đình thực hiện nếp sống văn minh trong việc cưới, việc tang, lễ hội và nếp sống văn minh đô thị theo các quy định của trung ương, địa phương và quy ước, hương ước của tổ dân phố đạt trên 90%.\n8. Trên 80% tổ dân phố được công nhận và giữ vững danh hiệu “Khu dân cư văn hóa” đến năm 2025. Năm 2030 đạt trên 85% và 100% các\nđô thị có đủ 3 thiết chế văn hóa gồm: Nhà văn hóa, thư viện, sân vận động.[4]\n9. Đến năm 2025 Thành phố Lào Cai và Thị xã Sa Pa đạt tiêu chí đô thị văn minh; đến năm 2030 mỗi huyện có 01 đô thị đạt tiêu chí đô\nthị văn minh.\nIII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Tổ chức tuyên truyền các nội dung của Chỉ thị số\n40-CT/TU, Nghị quyết số 09-NQ/TU của Tỉnh ủy đến nhân dân. Nâng cao chất lượng công tác tuyên truyền, phổ biến pháp luật về lĩnh vực quy hoạch, quản lý đô thị,\nxây dựng, đất đai, môi trường, văn hóa, đô thị văn minh bằng nhiều hình thức đảm bảo hiệu quả, phù hợp; nội dung tuyên truyền ngắn gọn, dễ hiểu, dễ nhớ để tạo\nđược chuyển biến mạnh mẽ, tích cực về nhận thức, ý thức trách nhiệm của cán bộ,\nđảng viên, nhân dân trên địa bàn tỉnh trong việc tự giác thực hiện các quy định của pháp luật, quy định của địa phương.\n2. Tập trung rà soát, đẩy mạnh công tác lập quy hoạch và nâng cao chất lượng các đồ án quy hoạch, thiết kế đô thị, quy chế quản lý kiến trúc đô thị... làm cơ sở cho việc quản lý đô thị, trật tự xây dựng, xây dựng đô\nthị văn minh. Tăng cường huy động các nguồn lực đầu tư các dự án phát triển đô\nthị, công trình công cộng có kiến trúc hài hòa, phù hợp với kiến trúc từng đô\nthị.\n3. Tăng cường công tác đầu tư, nâng cấp, cải tạo kết cấu hạ tầng giao thông đô thị đồng bộ; ưu tiên đầu tư đường giao thông, thoát nước, vỉa hè, chiếu sáng, cây xanh tại các tuyến đường, phố nội thị. Thực hiện tốt công tác bảo đảm trật tự an toàn giao thông, quản lý hoạt động vận tải, điều kiện đối với phương tiện và người điều khiển phương tiện tham gia giao thông, hệ\nthống đảm bảo an toàn giao thông...; tổ chức giao thông khoa học, hợp lý phù hợp với điều kiện thực tiễn tại địa phương. Chấn chỉnh, xử lý nghiêm việc lấn chiếm,\ntái chiếm hành lang an toàn giao thông, vỉa hè, lòng đường để kinh doanh, buôn bán, đỗ xe... trái quy định.\nKhuyến khích đầu tư xây dựng các bãi đỗ xe tập trung, bãi đỗ xe ngầm, các giải pháp công nghệ trong việc quản lý, vận hành bãi\nđỗ xe; sắp xếp, tổ chức lại và quản lý, thu phí theo quy định đối với các điểm trông giữ phương tiện, chấm dứt tình trạng trông giữ xe tự phát, góp phần giảm thiểu tình trạng dừng, đỗ xe sai quy định đặc biệt tại các khu vực thường xuyên\nđón khách du lịch như thành phố Lào Cai, thị xã Sa Pa, thị trấn Bắc Hà.\nNghiên cứu triển khai hệ thống quan sát, giám sát hạ\ntầng kỹ thuật thiết yếu đô thị trong đó ưu tiên các lĩnh vực: giao thông đô thị,\nthoát nước, cấp nước, chiếu sáng, cây xanh. Phát triển hạ tầng dữ liệu không gian đô thị, xây dựng cơ sở dữ liệu về đất đai, xây dựng, hạ tầng kỹ thuật đô\nthị gắn với khai thác hiệu quả trung tâm điều hành đô thị thông minh (IOC).\n4. Quan tâm, chú trọng việc đầu tư, cải tạo các không gian công cộng, vườn hoa cây xanh, nhà vệ sinh công cộng, điểm dừng nghỉ\ncho du khách theo quy hoạch. Tiếp tục tổ chức thực hiện các quy định về quản lý\nquảng cáo, rao vặt, nghiên cứu tiêu chuẩn hóa hệ thống biển hiệu, quảng cáo ngoài trời, bố trí địa điểm quảng cáo rao vặt hợp lý; đẩy nhanh việc hạ ngầm, sắp xếp, chỉnh trang đường dây cáp điện, viễn thông, thông tin liên lạc. Kiên quyết dẹp bỏ họp chợ, kinh doanh buôn bán trên lòng đường, vỉa hè không đúng nơi quy\nđịnh; khuyến khích nhân dân thực hiện theo các tiêu chuẩn chợ văn minh thương mại trên địa bàn.\n5. Tăng cường chấn chỉnh công tác phân loại rác,\nthu gom rác thải trên địa bàn; duy trì tỷ lệ thu gom và xử lý đảm bảo vệ sinh môi trường theo quy định tại thành phố Lào Cai, thị xã Sa Pa trên 90%; các khu vực đô thị khác trên 85% không để xảy ra tình trạng ùn ứ rác thải tại khu vực\nđô thị. Thường xuyên kiểm tra nhằm kịp thời phát hiện và xử lý nghiêm hành vi vứt rác, xả rác trên đường phố, nơi công cộng, điểm du lịch; việc tập kết vật liệu,\nđổ thải trong hoạt động xây dựng không đúng quy định; các phương tiện vận chuyển không đảm bảo quy định về vệ sinh môi trường.\n6. Tiếp tục rà soát, thống kê các trường hợp vi phạm trật tự xây dựng để tập trung xử lý dứt điểm theo quy định của pháp luật. Tổ chức phối hợp chặt chẽ trong công tác thanh tra, kiểm tra, kịp thời phát hiện và\nkiên quyết xử lý đối với các trường hợp vi phạm về đất đai, trật tự xây dựng,\nxây dựng công trình trái phép trên đất nông nghiệp, lâm nghiệp, xây dựng không\nđúng theo quy hoạch đã được phê duyệt, công trình không phép, sai phép. Tăng cường cơ chế tự quản, phát huy vai trò của nhân dân trong quản lý trật tự xây dựng; đề\ncao vai trò, trách nhiệm của chính quyền cấp huyện, thành phố, thị xã trong việc thanh tra, kiểm tra, xử lý các sai phạm về trật tự xây dựng trên địa bàn.\n7. Thực hiện tốt công tác phòng, chống tội phạm, tệ\nnạn xã hội và phong trào “Toàn dân bảo vệ an ninh Tổ quốc”. Chủ động, kịp thời nắm bắt tình hình an ninh trật tự, không để xảy ra các hoạt động phá hoại, gây rối an ninh, trật tự công cộng nhất là khu vực tập trung đông dân cư, địa bàn trọng điểm về du lịch. Tăng cường kiểm tra, giám sát an ninh trật tự trong khu vực đô thị gắn với ứng dụng công nghệ thông tin, chuyển đổi số.\n8. Tiếp tục triển khai hiệu quả Nghị quyết số\n09-NQ/TU ngày 27/8/2021 của Ban Thường vụ Tỉnh ủy; Kế hoạch số 364/KH-UBND ngày 15/10/2021 và Kế hoạch thực hiện Nghị quyết số 09-NQ/TU ban hành hằng năm của UBND tỉnh.\n9. Định kỳ hằng năm bố trí kinh phí từ nguồn ngân sách Nhà nước theo quy định của pháp luật để tổ chức kiểm tra, đánh giá kết quả\nthực hiện tại các địa phương nhằm kịp thời xem xét khen thưởng, chấn chỉnh những mặt còn tồn tại, thiếu sót; bổ sung các nhiệm vụ, giải pháp cho phù hợp. Cơ\nquan thường trực được giao chủ trì công tác đánh giá chủ động xây dựng dự toán kinh phí triển khai, thực hiện trình cấp có thẩm quyền phê duyệt theo quy định.\nIV. TỔ CHỨC THỰC HIỆN 1. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh Lào Cai; các tổ chức chính trị - xã hội trên địa bàn tỉnh.\nTổ chức nghiên cứu Chỉ thị số 40-CT/TU ngày 24/7/2023 của Tỉnh ủy Lào Cai về tăng cường sự lãnh đạo của Đảng trong công tác quản lý đô thị và xây dựng đô thị văn minh trên địa bàn tỉnh Lào Cai. Thực hiện phổ biến, tuyên truyền, quán triệt Chỉ thị và Kế hoạch này đến toàn thể công chức,\nviên chức, người lao động tại các cơ quan, đơn vị, địa phương.\n2. Sở Giao thông vận tải - Xây dựng:\n- Là cơ quan thường trực, chủ trì tham mưu UBND tỉnh chỉ đạo tổ chức thực hiện các nhiệm vụ, giải pháp đảm bảo thực hiện hiệu quả Chỉ\nthị số 40-CT/TU và nội dung Kế hoạch này; đảm bảo tính đồng bộ với Kế hoạch số\n322/KH-UBND ngày 03/10/2022 của UBND tỉnh.\n- Chủ trì, tham mưu UBND tỉnh thành lập Ban chỉ đạo và Tổ chuyên viên trong đó 01 đồng chí Phó Chủ tịch Ủy ban nhân dân tỉnh là Trưởng Ban chỉ đạo; thành viên Ban chỉ đạo là lãnh đạo các sở, ngành có liên quan, đại diện Mặt trận Tổ quốc Việt Nam và một số đoàn thể tỉnh tham gia (do cơ quan thường trực đề xuất); thành viên Tổ chuyên viên là chuyên viên thuộc sở, ngành nơi có\nthành viên Ban Chỉ đạo.\n- Chủ trì, phối hợp với các cơ quan, địa phương hướng dẫn việc lựa chọn một số tiêu chí tại Quyết định số 04/2022/QĐ-TTg ngày 18/02/2022 của Thủ tướng Chính phủ và mục tiêu tại Chỉ thị số 40-CT/TU của Tỉnh\nủy để thực hiện kiểm tra, đánh giá hằng năm đối với từng đô thị trên địa bàn tỉnh\n(trong đó tách thành 02 nhóm: nhóm đô thị loại V và nhóm đô thị từ loại IV trở\nlên).\n- Tham mưu thành lập đoàn kiểm tra, đánh giá hằng năm đối với các địa phương. Trên cơ sở đánh giá thực hiện Chỉ thị tại các cơ\nquan, địa phương tham mưu công tác thi đua khen thưởng hoặc biện pháp xử lý kỷ\nluật (nếu có). Lập dự toán kinh phí phục vụ cho công tác kiểm tra đánh giá hằng năm trình cấp có thẩm quyền phê duyệt theo quy định.\n- Chủ trì thực hiện công tác báo cáo UBND tỉnh kết quả triển khai thực hiện Kế hoạch này theo định kỳ 06 tháng (trước ngày 15/7); báo cáo năm (trước ngày 20/12). Các cơ quan, đơn vị,\nđịa phương có trách nhiệm báo cáo đánh giá kết quả thực hiện gửi về Sở Giao thông vận tải - Xây dựng để tổng hợp, báo cáo Tỉnh ủy, UBND tỉnh. Tham mưu thực hiện công tác sơ kết, tổng kết việc thực hiện Chỉ thị theo quy định.\n3. Công an tỉnh Chủ trì, phối hợp với các cơ quan, đơn vị, địa phương trong công tác đảm bảo an ninh, trật tự, an toàn giao thông. Chủ động, kịp thời nắm bắt tình hình an ninh trật tự, không để xảy ra các hoạt động phá hoại gây rối an ninh, trật tự công cộng nhất là khu vực tập trung đông dân cư, địa bàn trọng điểm về du lịch. Đề xuất, tham mưu UBND các giải pháp tăng cường kiểm tra, giám sát an ninh trật tự trong khu vực đô thị gắn với ứng dụng công nghệ\nthông tin, chuyển đổi số.\n4. Đài Phát thanh - Truyền hình tỉnh, Báo Lào Cai Chủ trì, phối hợp với Sở Giao thông vận tải - Xây dựng,\ncác cơ quan, đơn vị liên quan xây dựng chuyên trang, tin, bài, tuyên truyền về\nChỉ thị số 40-CT/TU và Kế hoạch này. Tích cực tuyên truyền bằng nhiều hình thức nhằm vận động các tầng lớp nhân dân hưởng ứng tham gia, kịp thời tuyên dương,\ngiới thiệu các điển hình, các cá nhân, tập thể xuất sắc trong công tác quản lý\nđô thị và xây dựng đô thị văn minh trên địa bàn tỉnh.\n5. Sở Tài chính Tham mưu UBND tỉnh bố trí kinh phí thực hiện công tác kiểm tra, đánh giá hằng năm nhằm đảm bảo triển khai kế hoạch hiệu quả.\n6. Các Sở, ban, ngành thuộc tỉnh\n- Căn cứ chức năng, nhiệm vụ được giao tổ chức triển khai các nội dung của Chỉ thị số 40-CT/TU và Kế hoạch này tại cơ quan, đơn vị.\n- Phối hợp với Sở Giao thông vận tải - Xây dựng triển khai các nhiệm vụ, giải pháp có liên quan trong công tác quản lý đô thị và xây dựng đô thị văn minh.\n7. Ủy ban nhân dân các Huyện,\nthị xã Sa Pa, thành phố Lào Cai\n- Trên cơ sở Chỉ thị số 40-CT/TU và Kế hoạch này,\nUBND các huyện, thị xã, thành phố tổ chức quán triệt, tuyên truyền, phổ biến, vận\nđộng sâu rộng trong cán bộ, đảng viên, từng chi bộ khu dân cư và nhân dân trên\nđịa bàn.\n- Thành lập Ban chỉ đạo tại địa phương do Chủ tịch Ủy ban nhân dân làm Trưởng Ban chỉ đạo; căn cứ chức năng, nhiệm vụ và yêu cầu thực tiễn của địa phương chủ trì xây dựng kế hoạch thực hiện hằng năm trong đó chú\ntrọng những nhiệm vụ trọng tâm, đột phá để tập trung chỉ đạo triển khai thực hiện.\n- Phối hợp với Sở Giao thông vận tải - Xây dựng trong việc thực hiện các nhiệm vụ, chủ động rà soát, báo cáo kết quả thực hiện tại địa phương; kịp thời tham mưu, đề xuất khen thưởng, tuyên dương các điển hình, cá nhân, tập thể xuất sắc trong công tác quản lý đô thị và xây dựng đô thị\nvăn minh trên địa bàn.\n- Tăng cường lãnh đạo, chỉ đạo, kiểm tra, đôn đốc,\nthực hiện nghiêm các chủ trương đường lối của Đảng, chính sách pháp luật của Nhà nước về quản lý xây dựng đô thị, xây dựng đô thị văn minh.\n- Tiếp tục nâng cao kỷ luật, kỷ cương, xử lý nghiêm các hành vi vi phạm về quản lý đô thị, trật tự xây dựng. Tăng cường thanh tra,\nkiểm tra, giám sát trong quản lý xây dựng bảo đảm tuân thủ quy định của pháp luật về quy hoạch đô thị và quản lý đầu tư xây dựng, nâng cao hiệu lực, hiệu quả quản lý đầu tư xây dựng tại địa phương.\n- Quản lý sử dụng hợp lý các nguồn lực để tập trung thực hiện các nhiệm vụ theo Chỉ thị số 40-CT/TU và kế hoạch này.\nTrên đây là Kế hoạch triển khai thực hiện Chỉ thị số\n40-CT/TU ngày 24/7/2023 của Tỉnh ủy Lào Cai về tăng cường sự lãnh đạo của Đảng trong công tác quản lý đô thị và xây dựng đô thị văn minh trên địa bàn tỉnh Lào Cai. Yêu cầu các Sở, Ban, ngành, UBND các huyện, thị xã Sa Pa, thành phố Lào Cai và các tổ chức, đơn vị liên quan triển khai thực hiện./.\nNơi nhận:\n - Tỉnh ủy Lào Cai;\n - UB MTTQ Việt Nam tỉnh Lào Cai;\n - Ban Cán sự Đảng UBND tỉnh;\n - Các sở, ban, ngành thuộc tỉnh;\n - Các tổ chức CT-XH trên địa bàn tỉnh;\n - Cổng TTĐT tỉnh Lào Cai;\n - Lãnh đạo Văn phòng;\n - Lưu: VT, VX3, VX4, XD2.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Trọng Hài\n[1] Mục tiêu theo Chương trình hành động số\n133-CTr/TU ngày 01/7/2022 của Tỉnh ủy;\n[2] Mục tiêu dựa trên tiêu chí tại Quyết định số\n04/2022/QĐ-TTg ngày 18/02/2022 của Thủ tướng Chính phủ;\n[3] Mục tiêu dựa trên Quy chuẩn QCVN 01:2021/BXD về Quy hoạch xây dựng;\n[4] Mục tiêu theo Nghị quyết số 09-NQ/TU ngày 27/8/2021 của Tỉnh ủy."
}