{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-417-KH-UBND-2023-thuc-hien-Nghi-quyet-168-NQ-CP-phong-chong-tham-nhung-Lao-Cai-2030-589183.aspx",
  "title": "Kế hoạch 417/KH-UBND 2023 thực hiện Nghị quyết 168/NQ-CP phòng chống tham nhũng Lào Cai 2030",
  "properties": {
    "Số hiệu": "417/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lào Cai",
    "Người ký": "Trịnh Xuân Trường",
    "Ngày ban hành": "20/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 417/KH-UBND Lào Cai, ngày 20 tháng 11 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 168/NQ-CP NGÀY 11/10/2023 CỦA CHÍNH PHỦ VỀ BAN HÀNH CHIẾN LƯỢC QUỐC GIA PHÒNG, CHỐNG THAM NHŨNG, TIÊU CỰC ĐẾN NĂM 2030 Thực hiện Nghị quyết số 168/NQ-CP ngày 11/10/2023 của Chính phủ về Ban hành Chiến lược quốc gia phòng, chống tham nhũng, tiêu cực đến năm 2030, Ủy ban nhân dân tỉnh Lào Cai ban hành kế hoạch triển khai thực hiện như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Tổ chức thực hiện đồng bộ các giải pháp, nhiệm vụ\nphòng, chống tham nhũng, tiêu cực theo Nghị quyết số 168/NQ-CP ngày 11/10/2023 của Chính phủ về Ban hành Chiến lược quốc gia phòng, chống tham nhũng, tiêu cực\nđến năm 2030 nhằm khắc phục những hạn chế, yếu kém trong công tác phòng, chống tham nhũng, tiêu cực; phát huy trách nhiệm người đứng đầu cơ quan, tổ chức, đơn vị; ngăn chặn, đẩy lùi tham nhũng, tiêu cực; góp phần xây dựng bộ máy nhà nước trong sạch, vững mạnh, dân chủ, kỷ cương, liêm chính, hoạt động hiệu lực, hiệu quả; giữ vững ổn định chính trị, phát triển kinh tế - xã hội.\n- Công tác phòng, chống tham nhũng, tiêu cực là nhiệm vụ quan trọng của cả hệ thống chính trị và toàn xã hội đặt dưới sự lãnh đạo của\nĐảng, cần được tiến hành mạnh mẽ, kiên quyết, kiên trì, đồng bộ, có trọng tâm,\ntrọng điểm, không có vùng cấm, không có ngoại lệ; lấy phòng ngừa là cơ bản, lâu dài; phát hiện, xử lý là quan trọng, cấp bách, đột phá; kết hợp chặt chẽ giữa phòng ngừa, phát hiện, xử lý và sử dụng đồng bộ các biện pháp chính trị, tư tưởng,\ntổ chức, hành chính, kinh tế, hình sự.\n- Cần gắn phòng, chống tham nhũng, tiêu cực với xây dựng, chỉnh đốn Đảng, kiểm soát quyền lực nhà nước, ngăn chặn, đẩy lùi suy thoái về tư tưởng chính trị, đạo đức, lối sống, củng cố niềm tin của nhân dân,\ntăng cường khối đại đoàn kết dân tộc; tích cực, chủ động hợp tác quốc tế và tiếp thu có chọn lọc kinh nghiệm tốt về phòng, chống tham nhũng.\n2. Yêu cầu\n- Việc thực hiện Nghị quyết số 168/NQ-CP ngày 11/10/2023 của Chính phủ được gắn liền với việc tiếp tục thực hiện Nghị quyết Trung ương 3 (Khóa X) về “Tăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống tham nhũng, lãng phí”; Nghị quyết Đại hội Đảng toàn quốc lần thứ\nXII, XIII; Nghị quyết TW 4 Khóa XII; Kết luận số 21-KL/TW ngày 25/10/2021 của BCH TW Đảng khóa XIII về đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị;\nkiên quyết ngăn chặn, đẩy lùi, xử lý nghiêm cán bộ, đảng viên suy thoái về tư\ntưởng chính trị, đạo đức, lối sống, biểu hiện \"tự diễn biến\", \"tự\nchuyển hoá\"; Thông báo Kết luận số 12-KL/TW ngày 06/4/2022 của Bộ Chính trị\nvề tiếp tục tăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống tham nhũng, tiêu cực; Chỉ thị số 05-CT/TW, Kết luận số 01-KL/TW ngày 18/5/2021 của Bộ\nChính trị về tiếp tục thực hiện Chỉ thị số 05-CT/TW của Bộ Chính trị về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh ...\n- Các cấp, các ngành tổ chức triển khai nghiêm túc,\nhiệu quả các nhiệm vụ, giải pháp được nêu trong Kế hoạch này và Nghị quyết số\n168/NQ-CP ngày 11/10/2023 của Chính phủ về Ban hành Chiến lược quốc gia phòng,\nchống tham nhũng, tiêu cực đến năm 2030. Thường xuyên đôn đốc, kiểm tra, sơ kết,\ntổng kết thực tiễn, kịp thời phát hiện, đề xuất bổ sung những nhiệm vụ, giải pháp mới phù hợp nhằm thực hiện thành công Chiến lược quốc gia về phòng, chống tham nhũng, tiêu cực đến năm 2030 trên địa bàn tỉnh Lào Cai.\nII. CÁC NHÓM NHIỆM VỤ, GIẢI PHÁP 1. Tổ chức nghiên cứu, quán triệt và tuyên truyền sâu rộng Chiến lược quốc gia về phòng, chống tham nhũng,\ntiêu cực đến năm 2030\n- Các cơ quan, đơn vị trên địa bàn toàn tỉnh tổ chức nghiên cứu, quán triệt và tuyên truyền, phổ biến sâu rộng nội dung Chiến lược quốc gia về phòng, chống tham nhũng, tiêu cực đến năm 2030 tới toàn thể cán bộ,\ncông chức, viên chức, người lao động trong các cơ quan, đơn vị biết để nắm bắt kịp thời, chủ động nghiên cứu, tham mưu, xây dựng các giải pháp triển khai thực hiện; đăng tải nội dung Nghị quyết số 168/NQ-CP ngày 11/10/2023 của Chính phủ về\nban hành Chiến lược quốc gia về phòng, chống tham nhũng, tiêu cực đến năm 2030 trên Cổng Thông tin và Giao tiếp điện tử tỉnh, Cổng thông tin điện tử cơ quan,\nđơn vị.\n- UBND các huyện, thị xã, thành phố tổ chức quán triệt Chiến lược quốc gia về phòng, chống tham nhũng, tiêu cực đến năm 2030 đến các bộ phận chuyên môn, tổ chức đoàn thể cấp huyện, Bí thư, Chủ tịch UBND cấp xã.\n- Đài PTTH tỉnh, Báo Lào Cai, Cổng thông tin điện tử\ntỉnh có kế hoạch tuyên truyền về các nội dung của Chiến lược quốc gia về phòng,\nchống tham nhũng, tiêu cực đến năm 2030 trên các phương tiện thông tin, đại chúng; xây dựng các chuyên trang, chuyên mục, chuyên đề... để tuyên truyền sâu rộng về mục đích, ý nghĩa, mục tiêu, nhiệm vụ và các giải pháp của Chiến lược quốc gia về phòng, chống tham nhũng, tiêu cực đến năm 2030. Kịp thời biểu dương, khen thưởng những tập thể, cá nhân có nhiều cố gắng và phản ảnh kịp thời các cơ quan, đơn vị có thành tích đóng góp trong việc thực hiện Chiến lược quốc gia về phòng, chống tham nhũng, tiêu cực.\n2. Rà soát, hoàn thiện chính sách, pháp luật trên các lĩnh vực quản lý kinh tế - xã hội và phòng, chống tham nhũng, tiêu cực\n- Các cấp, các ngành chủ động rà soát, sửa đổi, bổ\nsung hoặc kiến nghị sửa đổi, bổ sung, hoàn thiện các quy định của pháp luật trên các lĩnh vực quản lý kinh tế - xã hội và phòng, chống tham nhũng, tiêu cực trong khu vực nhà nước và khu vực ngoài nhà nước, tập trung vào những lĩnh vực dễ phát sinh tham nhũng, tiêu cực như: tổ chức cán bộ; quản lý tài chính, ngân sách, tài sản công, quản lý vốn nhà nước đầu tư vào doanh nghiệp, đầu tư, xây dựng,\nđấu thầu, đấu giá; đất đai, tài nguyên, khoáng sản; tín dụng, ngân hàng; thuế,\nhải quan và các lĩnh vực khác liên quan trực tiếp đến người dân, doanh nghiệp.\n- Các cấp, các ngành chủ động rà soát, tham mưu cho UBND tỉnh hoàn thiện chính sách, pháp luật. Tăng cường công khai, minh bạch,\ntrách nhiệm giải trình trong quá trình ban hành, sửa đổi, bổ sung, thu hồi,\nđình chỉ, gia hạn, bãi bỏ, tổ chức thực hiện các quyết định hành chính.\n- Khắc phục triệt để những hạn chế, bất cập trong cơ chế quản lý, chính sách, pháp luật được phát hiện qua công tác thanh tra, kiểm tra, kiểm toán, điều tra, truy tố, xét xử, thi hành án; quy định rõ trách nhiệm của các cơ quan, tổ chức, đơn vị và người đứng đầu trong việc tổ chức thực hiện.\n- Các cấp, các ngành rà soát, cụ thể hóa quy định về\ntrách nhiệm thủ trưởng các cấp, các ngành và người đứng đầu cơ quan, tổ chức,\nđơn vị trong tổ chức thực hiện các biện pháp phòng, chống tham nhũng, tiêu cực ở\nđịa phương, ngành, lĩnh vực, cơ quan, tổ chức, đơn vị do mình quản lý, phụ\ntrách.\n3. Kiện toàn tổ chức bộ máy nhà\nnước, hoàn thiện chế độ công vụ, xây dựng đội ngũ cán bộ, công chức, viên chức liêm chính; nâng cao hiệu quả thực thi pháp luật\n- Rà soát, tinh gọn bộ máy hành chính nhà nước; đẩy mạnh phân cấp, phân quyền, quy định cụ thể, rõ ràng, khoa học chức năng, nhiệm vụ, quyền hạn của mỗi cấp quản lý đảm bảo minh bạch và trách nhiệm cao, có cơ\nchế thanh tra, kiểm tra, giám sát hiệu quả.\n- Xây dựng đội ngũ cán bộ, công chức, viên chức chuyên nghiệp, kỷ cương, liêm chính, đủ năng lực, trình độ, phẩm chất đạo đức\nđáp ứng yêu cầu nhiệm vụ.\n- Thực hiện cơ chế khuyến khích và bảo vệ cán bộ\nnăng động, đổi mới, sáng tạo, dám nghĩ, dám làm, dám đột phá, dám chịu trách nhiệm vì lợi ích chung theo Nghị quyết số 26-NQ/TW ngày 19/5/2018 của Ban Chấp hành Trung ương khóa XII về tập trung xây dựng đội ngũ cán bộ các cấp, nhất là\ncấp chiến lược đủ phẩm chất, năng lực và uy tín ngang tầm nhiệm vụ; Đề án 18-ĐA/TU, ngày 11/12/2020 về xây dựng đội ngũ cán bộ, công chức lãnh đạo quản lý các cấp tỉnh Lào Cai, giai đoạn 2020 - 2025 của Ban Chấp hành Đảng bộ tỉnh Lào Cai; chấn chỉnh, khắc phục ngay những biểu hiện đùn đẩy, né tránh, làm việc cầm chừng, sợ sai không dám làm trong một bộ phận cán bộ, đảng viên, nhất là\ncán bộ lãnh đạo, quản lý các cấp.\n- Nâng cao hiệu quả thực thi pháp luật gắn với việc kiểm soát chặt chẽ quyền lực nhà nước, kiểm soát xung đột lợi ích, kiểm soát tài sản, thu nhập của người có chức vụ, quyền hạn; đề cao trách nhiệm của người\nđứng đầu trong phòng, chống tham nhũng, tiêu cực.\n- Đổi mới chính sách tiền lương đối với công chức,\nviên chức, chế độ công vụ, đảm bảo cho đội ngũ cán bộ, công chức, viên chức có\nthu nhập hợp lý, ổn định cuộc sống, yên tâm công tác; tăng cường kiểm soát việc thực hiện chế độ, định mức, tiêu chuẩn trong hoạt động của các cơ quan, tổ chức,\nđơn vị có sử dụng ngân sách nhà nước.\n- Tăng cường công tác kiểm tra, thanh tra, giám sát và xử lý nghiêm đối với người vi phạm trong việc thực thi nhiệm vụ, công vụ, đạo\nđức lối sống của cán bộ công chức, viên chức. Kiên quyết đưa ra khỏi bộ máy nhà\nnước những cán bộ, công chức, viên chức suy thoái về tư tưởng chính trị, đạo đức lối sống, không hoàn thành nhiệm vụ công vụ.\n- Đẩy mạnh công tác cải cách hành chính, trọng tâm là cải cách thủ tục hành chính; xây dựng và vận hành hiệu quả hệ thống Chính phủ\nđiện tử, Chính phủ số; tăng cường ứng dụng khoa học, kỹ thuật, công nghệ vào hoạt\nđộng quản trị nhà nước, quản lý kinh tế - xã hội theo hướng công khai, minh bạch,\nthân thiện, dễ tiếp cận, dễ thực hiện tạo điều kiện thuận lợi cho doanh nghiệp,\nngười dân góp phần nâng cao hiệu quả quản lý; tăng cường minh bạch tài chính quốc gia và thanh toán không dùng tiền mặt:\n- Đẩy mạnh công khai và minh bạch trong hoạt động của các cơ quan, tổ chức, đơn vị theo quy định của pháp luật, nhất là trong các lĩnh vực dễ phát sinh tham nhũng, tiêu cực, tạo điều kiện thuận lợi cho các tổ\nchức, cá nhân khi tham gia vào quy trình ra quyết định và giám sát hoạt động của các cơ quan hành chính nhà nước.\n4. Tăng cường công tác kiểm tra, giám sát, thanh tra điều tra, truy tố, xét xử, thi hành án\n- Kiện toàn tổ chức bộ máy, chức năng, nhiệm vụ,\nquyền hạn, quy trình nghiệp vụ của cơ quan, đơn vị đảm bảo hoạt động thanh tra,\nkiểm tra điều tra, truy tố, xét xử, thi hành án được thực hiện hiệu lực, hiệu quả, không chồng chéo.\n- Tăng cường chế độ trách nhiệm, đẩy mạnh phòng, chống tham nhũng, tiêu cực trong các cơ quan, đơn vị có chức năng phòng, chống tham nhũng, tiêu cực, nhất là các cơ quan, đơn vị chuyên trách.\n- Đẩy mạnh công tác đào tạo, bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ, bản lĩnh chính trị, phẩm chất đạo đức, lối sống cho đội ngũ cán bộ làm công tác phòng, chống tham nhũng, tiêu cực; có chính sách đãi ngộ hợp lý đảm bảo cho những người làm công tác phòng, chống tham nhũng, tiêu cực yên tâm công tác, vững vàng trong thực hiện nhiệm vụ.\n- Thực hiện các quy định bảo đảm cho việc thu hồi,\ntịch thu triệt để tài sản bị chiếm đoạt, thất thoát do tham nhũng, tiêu cực;\nxây dựng, khai thác có hiệu quả Cơ sở dữ liệu quốc gia về kiểm soát tài sản,\nthu nhập của người có chức vụ quyền hạn, kịp thời phát hiện, ngăn chặn, xử lý\nhành vi tham nhũng, hành vi tẩu tán tài sản.\n- Thực hiện chuyển đổi số và đẩy mạnh việc ứng dụng công nghệ thông tin, công nghệ số trong các hoạt động kiểm tra, giám sát, thanh tra điều tra, truy tố, xét xử, thi hành án.\n- Tăng cường sự phối hợp giữa các cơ quan kiểm tra,\ngiám sát, thanh tra, kiểm toán, điều tra, truy tố, xét xử, thi hành án trong phòng ngừa, phát hiện, xử lý tham nhũng, tiêu cực và thu hồi tài sản.\n5. Nâng cao nhận thức, phát huy vai trò và trách nhiệm của xã hội trong phòng, chống tham nhũng, tiêu cực\nĐề nghị Ủy ban Mặt trận Tổ quốc tỉnh và các tổ chức chính trị xã hội; các sở, ban, ngành thuộc tỉnh; các cơ quan Trung ương đóng trên địa bàn tỉnh; Hiệp hội doanh nghiệp tỉnh; UBND các huyện, thị xã, thành phố:\n- Đổi mới, nâng cao hiệu quả các phương thức tuyên truyền, phổ biến, giáo dục pháp luật về phòng, chống tham nhũng, tiêu cực; đưa nội dung phòng, chống tham nhũng, tiêu cực vào chương trình giáo dục, đào tạo,\nbồi dưỡng; tạo điều kiện để Nhân dân tích cực, chủ động tham gia vào công tác phòng, chống tham nhũng, tiêu cực nhằm từng bước xây dựng và hình thành văn hóa liêm chính trong xã hội.\n- Cung cấp thông tin kịp thời, chính xác về công tác phòng, chống tham nhũng, tiêu cực, những vụ việc tham nhũng, tiêu cực, nhất là những vụ việc được dư luận quan tâm cho các cơ quan báo chí để tuyên truyền kết quả phòng, chống tham nhũng, tiêu cực; phát hiện và nhân rộng nhân tố tích cực,\nđiển hình tiên tiến, sáng kiến, cách làm hay trong phòng, chống tham nhũng,\ntiêu cực.\n- Tăng cường vai trò, trách nhiệm giám sát, phản biện xã hội của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên, các tổ chức xã\nhội, tổ chức xã hội - nghề nghiệp, hiệp hội doanh nghiệp, hiệp hội ngành nghề,\nbáo chí trong quá trình xây dựng, thực hiện chính sách, pháp luật về phòng, chống tham nhũng, tiêu cực; tuyên truyền, phổ biến, giáo dục pháp luật, vận động hội viên, đoàn viên, Nhân dân thực hiện chính sách, pháp luật về phòng, chống tham nhũng, tiêu cực.\n- Xác định rõ trách nhiệm của các cơ quan, tổ chức,\nđơn vị và người đứng đầu trong việc tiếp nhận, xử lý, giải quyết phản ánh, báo cáo, tố cáo về hành vi tham nhũng, tiêu cực và công tác phòng, chống tham nhũng, tiêu cực; thực hiện khen thưởng, bảo vệ người phản ánh, báo cáo, tố cáo hành vi tham nhũng, tiêu cực và xử lý nghiêm cá nhân cố ý phản ánh, báo cáo, tố\ncáo sai sự thật để vu khống, gây rối, làm ảnh hưởng đến an ninh chính trị, trật tự an toàn xã hội, lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tập thể,\ncá nhân.\n- Khuyến khích, hỗ trợ doanh nghiệp, cộng đồng doanh nghiệp xây dựng, thực hiện văn hóa liêm chính trong kinh doanh, phối hợp chặt chẽ với các cơ quan nhà nước có thẩm quyền trong phòng ngừa, phát hiện, xử\nlý kịp thời hành vi tham nhũng, tiêu cực, nhất là trong khu vực ngoài nhà nước và các hành vi nhũng nhiễu, đòi hối lộ của cán bộ, công chức, viên chức.\n6. Tích cực tham gia, nâng cao hiệu quả hợp tác quốc tế về phòng, chống tham nhũng, thực hiện đầy đủ các quyền,\nnghĩa vụ của quốc gia thành viên Công ước Liên hợp quốc về chống tham nhũng\n- Các cấp, các ngành tăng cường nâng cao hiệu quả hợp tác quốc tế về phòng, chống tham nhũng, tiêu cực nhất là trong phối hợp, chia sẻ\nthông tin, thực hiện các biện pháp ngăn chặn nhằm thu hồi tài sản bị tẩu tán hoặc truy bắt tội phạm tham nhũng bỏ trốn ra nước ngoài.\n- Nâng cao hiệu quả thực thi Công ước Liên hợp quốc về chống tham nhũng và sự tham gia của Việt Nam vào các hoạt động hợp tác trong khuôn khổ Công ước Liên hợp quốc về chống tham nhũng theo hướng tích cực, chủ động,\nthực chất, hiệu quả, đáp ứng yêu cầu thực tiễn của Việt Nam trong phòng, chống tham nhũng.\n(Biểu chi tiết kế hoạch kèm theo)\nIII. LỘ TRÌNH THỰC HIỆN VÀ TỔ CHỨC THỰC HIỆN 1. Lộ trình thực hiện Việc thực hiện Chiến lược quốc gia phòng, chống tham nhũng, tiêu cực đến năm 2030 được thực hiện theo hai giai đoạn:\n1.1. Giai đoạn thứ nhất (từ năm 2023 đến năm 2026)\n- Trong giai đoạn này tổ chức thực hiện đồng bộ các nhiệm vụ, giải pháp, trong đó tập trung nghiên cứu, rà soát, sửa đổi, bổ sung khắc phục nhũng sơ hở bất cập của pháp luật về quản lý kinh tế - xã hội và\nphòng, chống tham nhũng, tiêu cực để đề xuất với các Bộ, ngành Trung ương các nhiệm vụ cụ thể trong chương trình xây dựng luật, pháp lệnh của Quốc hội Khóa XV, Khóa XVI; chú trọng nâng cao năng lực, hiệu quả trong phòng ngừa, phát hiện,\nxử lý các hành vi tham nhũng, tiêu cực.\n- Hoàn thành các nhiệm vụ cụ thể trong giai đoạn 2023 - 2026 và sơ kết việc thực hiện vào năm 2026.\n1.2. Giai đoạn thứ 2 (từ năm 2026 đến năm 2030)\n- Phát huy những kết quả đã đạt được trong giai đoạn thứ nhất; trên cơ sở sơ kết, căn cứ yêu cầu của công tác phòng, chống tham nhũng, tiêu cực và tình hình thực tiễn xây dựng Kế hoạch cụ thể để thực hiện Chiến lược giai đoạn 2026 - 2030 và đẩy mạnh thực hiện toàn diện các nhóm nhiệm vụ, giải pháp nhằm hoàn thành các mục tiêu của Chiến lược.\n- Tổng kết việc thực hiện Chiến lược vào năm 2030.\n2. Tổ chức thực hiện\n- Các sở, ban, ngành, UBND các huyện, thị xã, thành phố, các cơ quan, tổ chức, đơn vị liên quan theo chức năng, nhiệm vụ xây dựng chương trình, kế hoạch cụ thể tổ chức thực hiện Chiến lược và các nhiệm vụ được giao trong Kế hoạch này; định kỳ hằng năm báo cáo kết quả thực hiện trước ngày 15/12 và báo cáo sơ kết, tổng kết (khi có yêu cầu) gửi về UBND tỉnh (qua Thanh tra tỉnh) để tổng hợp báo cáo Chính phủ.\n- Giao Thanh tra tỉnh chủ trì, phối hợp với Văn phòng UBND tỉnh và các cơ quan, tổ chức liên quan tham mưu UBND tỉnh triển khai, đôn đốc, kiểm tra việc thực hiện Kế hoạch này; chủ động theo dõi, đánh giá, báo cáo tình hình thực hiện Chiến lược hằng năm, đề xuất sơ kết, tổng kết việc thực hiện Chiến lược.\n- UBND tỉnh đề nghị các cấp ủy Đảng, HĐND tỉnh, Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên, tổ chức xã hội - nghề\nnghiệp, các cơ quan trung ương đóng trên địa bàn, các cơ quan báo chí quan tâm,\nphối hợp thực hiện Kế hoạch này và tham gia kiểm tra, giám sát việc thực hiện “Chiến lược quốc gia phòng, chống tham nhũng, tiêu cực đến năm 2030”./.\nNơi nhận:\n - Thanh tra Chính phủ;\n - Thường trực Tỉnh ủy, HĐND tỉnh;\n - Các PCT UBND tỉnh;\n - Ban Nội chính Tỉnh ủy;\n - Các sở, ban, ngành thuộc UBND tỉnh;\n - UBMTTQ và các tổ chức chính trị XH tỉnh;\n - Các cơ quan TW đóng trên địa bàn tỉnh;\n - Trường Cao đẳng Lào Cai;\n - Hiệp hội Doanh nghiệp tỉnh;\n - Các Doanh nhà nước thuộc tỉnh;\n - VP: Tỉnh ủy, Đoàn ĐBQH&HĐND tỉnh;\n - Báo Lào Cai, Đài PTTH tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lãnh đạo Văn phòng;\n - Lưu: VT, TCHC, QTTV, BBT, NC1 TM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trịnh Xuân Trường BIỂU CHI TIẾT KẾ HOẠCH THỰC HIỆN CHIẾN LƯỢC QUỐC GIA PHÒNG, CHỐNG THAM NHŨNG,\nTIÊU CỰC ĐẾN NĂM 2030\n(Kèm theo Kế hoạch số: 417/KH-UBND ngày 20/11/2023 của Ủy ban nhân dân tỉnh Lào Cai)\nSTT Nội dung hoạt động cụ thể\nSản phẩm Cơ quan chủ trì\nCơ quan phối hợp Thời điểm hoàn thành 1. Hoàn thiện chính sách,\n pháp luật trên các lĩnh vực quản lý kinh tế - xã hội và phòng, chống tham nhũng, tiêu cực 1\nRà soát, đề xuất sửa đổi, bổ sung, hoàn thiện hệ\n thống pháp luật về quản lý kinh tế-xã hội trên tất cả các lĩnh vực Báo cáo Sở Tư pháp Các sở, ngành, cơ\n quan, đơn vị có liên quan Hàng năm 2\nRà soát, đề xuất sửa đổi, bổ sung, hoàn thiện các quy định của pháp luật về đất đai, tài nguyên khoáng sản..\nBáo cáo Sở Tài nguyên và\n Môi trường Sở Tư pháp và các cơ quan có liên quan Hàng năm 3\nRà soát, đề xuất sửa đổi, bổ sung, hoàn thiện các quy định của pháp luật về xây dựng, nhà ở, đô thị, quy hoạch, kinh doanh bất\n động sản...\nBáo cáo Sở GT-Xây dựng Sở Tư pháp và các cơ quan có liên quan Hàng năm 4\nRà soát, đề xuất sửa đổi, bổ sung, hoàn thiện các quy định của pháp luật về thanh tra, khiếu nại, tố cáo, phòng, chống tham nhũng...\nBáo cáo Thanh tra tỉnh Sở Tư pháp và các cơ quan có liên quan Hàng năm 5\nRà soát, đề xuất sửa đổi, bổ sung, hoàn thiện các quy định của pháp luật về đấu giá tài sản, giám định tư pháp..\nBáo cáo Sở Tư pháp Công an tỉnh, Sở Tài chính và các cơ quan có liên quan Hàng năm 6\nRà soát, đề xuất sửa đổi, bổ sung, hoàn thiện các quy định của pháp luật về đấu thầu, đầu tư, đầu tư công..\nBáo cáo Sở Kế hoạch &\n Đầu tư\nCác sở, ngành, cơ\n quan, đơn vị có liên quan Hàng năm 7\nRà soát, đề xuất sửa đổi, bổ sung, hoàn thiện các quy định của pháp luật về tài chính, ngân sách, mua sắm công, Luật chứng khoán, Luật thuế bảo vệ môi trường, Luật thuế thu nhập cá nhân Báo cáo Sở Tài chính Sở Tư pháp, Sở Kế\n hoạch & Đầu tư và các cơ quan có liên quan Hàng năm 8\nRà soát, đề xuất, sửa đổi, bổ sung, hoàn thiện các quy định của pháp luật về công tác tổ chức, cán bộ, bổ nhiệm, bổ nhiệm lại,\n quy hoạch, điều động, luân chuyển, cải cách hành chính....\nBáo cáo Sở Nội vụ\nSở Tư pháp và các cơ quan có liên quan Hàng năm 9\nRà soát, cụ thể hóa quy định về trách nhiệm thủ\n trưởng các cấp, các ngành và người đứng đầu cơ quan, tổ chức, đơn vị trong tổ\n chức thực hiện các biện pháp phòng, chống tham nhũng, tiêu cực ở địa phương,\n ngành, lĩnh vực, cơ quan, tổ chức, đơn vị\nBáo cáo/Quyết định UBND các huyện, thị\n xã, thành phố, các sở, ngành Các cơ quan, đơn vị\n liên quan Hàng năm 2. Kiện toàn tổ chức bộ máy nhà nước, hoàn thiện chế độ công vụ, xây dựng đội ngũ cán bộ, công chức, viên chức liêm chính; nâng cao hiệu quả thực thi pháp luật 1\nNghiên cứu, rà soát, đề xuất sửa đổi, bổ sung Luật Cán bộ công chức, Luật Viên chức; đề xuất hoàn thiện tổ chức bộ máy nhà nước,\n chế độ công vụ, cải cách tiền lương, xây dựng đội ngũ cán bộ, công chức, viên chức liêm chính; nâng cao hiệu quả thực thi pháp luật Báo cáo Sở Nội vụ\nCác sở, ngành, cơ\n quan, đơn vị liên quan 2025 2\nKiện toàn tổ chức bộ máy, thực hiện chế độ công vụ,\n xây dựng đội ngũ cán bộ, công chức, viên chức liêm chính, nâng cao hiệu quả\n thực thi pháp luật Báo cáo UBND các huyện, thị\n xã, thành phố, các sở, ngành Các cơ quan, đơn vị\n liên quan Hàng năm 3\nTổng kết việc thực hiện Đề án phát triển thanh toán không dùng tiền mặt tại Việt Nam giai đoạn 2021 - 2025 và giai đoạn tiếp theo đến năm 2030 Báo cáo Ngân hàng Nhà nước Chi nhánh Lào Cai Sở Thông tin và\n các cơ quan có liên quan 2025 4\nĐánh giá công tác phòng, chống tham nhũng cấp tỉnh Báo cáo của UBND tỉnh Thanh tra tỉnh Các sở, ngành, huyện,\n thị xã, thành phố, cơ quan, đơn vị liên quan Hàng năm 5\nTổng kết chương trình chuyển đổi số quốc gia đến năm 2025 Báo cáo của UBND tỉnh Sở Thông tin và\n Truyền thông Văn phòng UBND tỉnh và các cơ quan có liên quan 2025 3. Tăng cường công tác kiểm tra, giám sát, thanh tra, kiểm toán, điều tra, truy tố, xét xử, thi hành án 1\nRà soát, đề xuất, sửa đổi, bổ sung Quyết định số\n 08/2015/QĐ-UBND , ngày 25/20/2015 của UBND tỉnh Lào Cai ban hành quy định vị\n trí, chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Thanh tra tỉnh Lào Cai; Quyết định số 149/2016/QĐ-UBND ngày 20/12/2016 của UBND tỉnh Lào Cai sửa\n đổi Khoản 2, Điều 3, Quyết định số 08/2015/QĐ-UBND ngày 25/2/2015 của UBND tỉnh Lào Cai.\nQuyết định Thanh tra tỉnh Sở Tư pháp, Sở Nội vụ\n2024 2\nTổ chức thực hiện Đề án xây dựng CSDL quốc gia về\n kiểm soát tài sản thu nhập của người có chức vụ, quyền hạn Hệ thống CSDL Thanh tra tỉnh Sở Thông tin và\n Truyền thông và các cơ quan, đơn vị có liên quan 2024 3\nRà soát, đề xuất sửa đổi, bổ sung Luật Thi hành\n án dân sự\nBáo cáo Cục thi hành án Các sở, ngành, cơ\n quan, đơn vị có liên quan 2025 4\nRà soát, đề xuất sửa đổi, bổ sung Bộ luật Tố tụng hình sự\nBáo cáo Công an tỉnh VKSND tỉnh, TAND tỉnh và các cơ quan, đơn vị liên quan 2024 4. Nâng cao nhận thức, phát huy vai trò và trách nhiệm của xã hội trong phòng, chống tham nhũng, tiêu cực 1\nNghiên cứu, rà soát Quy chế phối hợp hoạt động nhiệm kỳ 2021-2026 và nhiệm kỳ 2026-2031 giữa Đoàn ĐBQH, Thường trực HĐND,\n UBND và Ban Thường trực Ủy ban MTTQ Việt Nam tỉnh, đề xuất sửa đổi, bổ sung\n (nếu có)\nBáo cáo\nỦy ban Mặt trận Tổ\n quốc Việt Nam tỉnh\nĐoàn ĐBQH, Thường trực HĐND, UBND và các cơ quan, đơn vị liên quan 2025, 2030 2\nTổng kết, đánh giá, đề xuất hoàn thiện chính sách pháp luật về khen thưởng và bảo vệ người phát hiện, tố giác, người đấu tranh chống tham nhũng, lãng phí, tiêu cực Báo cáo Thanh tra tỉnh Sở Tư pháp, Sở Nội vụ, Công an tỉnh và các cơ quan, đơn vị liên quan 2025, 2030 3\nNghị định quy định chi tiết một số điều và biện pháp thi hành Luật Thi đua, Khen thưởng Báo cáo Sở nội vụ\nSở Tư pháp và các cơ quan, đơn vị liên quan Hằng năm 4\nNghiên cứu, rà soát, đề xuất sửa đổi bổ sung Luật xuất bản, Luật báo chí\nBáo cáo Sở Thông tin truyền thông Sở Tư pháp và các cơ quan, đơn vị liên quan 2024 5\nKế hoạch tuyên truyền, phổ biến, giáo dục pháp luật về phòng chống tham nhũng giai đoạn 2024-2026 Kế hoạch Thanh tra tỉnh Sở Tư pháp, Sở\n GD&ĐT và các cơ quan có liên quan 2024 5. Sơ kết, tổng kết việc thực hiện chiến lược 1\nSơ kết việc thực hiện Chiến lược Báo cáo của UBND tỉnh Thanh tra tỉnh Các sở, ngành, cơ\n quan, đơn vị liên quan 2026 2\nTổng kết việc thực hiện Chiến lược Báo cáo của UBND tỉnh Thanh tra tỉnh Các sở, ngành, cơ\n quan, đơn vị liên quan 2030"
}