{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-10-2023-QD-UBND-gia-nuoc-sach-sinh-hoat-khu-vuc-nong-thon-Lao-Cai-570511.aspx",
  "title": "Quyết định 10/2023/QĐ-UBND giá nước sạch sinh hoạt khu vực nông thôn Lào Cai",
  "properties": {
    "Số hiệu": "10/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lào Cai",
    "Người ký": "Hoàng Quốc Khánh",
    "Ngày ban hành": "19/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÀO CAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 10/2023/QĐ-UBND Lào Cai, ngày 19 tháng 4 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH GIÁ NƯỚC SẠCH SINH HOẠT KHU VỰC NÔNG THÔN TRÊN ĐỊA BÀN TỈNH LÀO CAI\nỦY BAN NHÂN DÂN TỈNH LÀO CAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật Giá ngày 20/6/2012;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18/6/2020;\nCăn cứ Nghị định số 117/2007/NĐ-CP ngày 11/7/2007 của Chính phủ về sản xuất, cung cấp và tiêu thụ nước sạch;\nCăn cứ Nghị định số 124/2011/NĐ-CP ngày 28/12/2011 của Chính phủ về sửa đổi, bổ sung một số điều Nghị định số 117/NĐ-CP ngày 11/07/2007 của Chính phủ về sản xuất, cung cấp và tiêu thụ nước sạch;\nCăn cứ Nghị định số 177/2013/NĐ-CP ngày 14/11/2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Nghị định 34/2016/NĐ-CP ngày 14/5/2016 của Chính phủ quy định chi tiết thi hành một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 149/2016/NĐ-CP ngày 11/11/2016 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 177/2013/NĐ-CP ngày 14/11/2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Nghị định 154/2020/NĐ-CP ngày 31/12/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định 34/2016/NĐ-CP ngày 14/5/2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Thông tư số 17/2019/TT-BLĐTBXH ngày 06/11/2019 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn xác định chi phí tiền lương, chi phí nhân công trong giá, đơn giá sản phẩm, dịch vụ công\ních sử dụng kinh phí ngân sách nhà nước do doanh nghiệp thực hiện;\nCăn cứ Thông tư số 44/2021/TT-BTC ngày 18/6/2021 của Bộ trưởng Bộ Tài chính quy định về khung giá, nguyên tắc xác định giá nước sạch sinh hoạt;\nCăn cứ Thông tư số 14/2021/TT-BXD ngày 08/9/2021 của Bộ trưởng Bộ Xây dựng hướng dẫn xác định chi phí bảo trì công trình xây dựng;\nCăn cứ Thông tư số 73/2022/TT-BTC ngày 15/12/2022 của Bộ trưởng Bộ Tài chính về việc quy định chế độ quản lý, tính hao mòn, trích khấu hao tài sản kết cấu hạ tầng nước sạch;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 53/TTr-SNN ngày 31/3/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Quyết định này quy định giá nước sạch sinh hoạt khu vực nông thôn đối với các công trình cấp nước sạch sinh hoạt được đầu tư bằng nguồn vốn ngân sách hoặc có nguồn gốc từ nguồn vốn ngân sách nhà nước trên địa bàn tỉnh Lào Cai.\n2. Đối tượng áp dụng a) Các tổ chức, cá nhân, hộ gia đình trực tiếp sử dụng nước sạch sinh hoạt khu vực nông thôn trên địa bàn tỉnh Lào Cai.\nb) Các đơn vị sự nghiệp công lập, doanh nghiệp được\nỦy ban nhân dân tỉnh giao quản lý, khai thác công trình nước sạch.\nc) Các tổ chức, cá nhân được Ủy ban nhân dân cấp xã\ngiao trực tiếp quản lý khai thác công trình nước sạch do Ủy ban nhân dân xã,\nphường, thị trấn quản lý.\nd) Các tổ chức, cá nhân khác có liên quan đến quản lý công trình nước sạch do Ủy ban nhân dân xã, phường, thị trấn quản lý trên địa bàn tỉnh Lào Cai.\nĐiều 2. Giá nước sạch sinh hoạt khu vực nông thôn 1. Giá nước sạch sinh hoạt khu vực nông thôn trên địa bàn tỉnh Lào Cai cụ thể như sau:\nSTT Nhóm khách hàng sử dụng cho mục đích sinh hoạt Lượng nước sử dụng/tháng Hệ số tính giá\n tối đa so với giá bình quân (Hi)\nHệ số tính giá\n cụ thể\nMức giá nước phân theo khu vực (đồng/m3)\nMức (m3/đồng hồ/tháng)\nKí hiệu KV I KV II KV III 1\nHộ dân cư\n- Từ mức 1m3-10m3 đầu SH1 0,8 0,8 3.400 2.800 2.200\n- Từ mức trên 10m3-20m3 SH2 1,0 1,0 4.200 3.500 2.800\n- Từ mức trên 20m3-30m3 SH3 1,5 1,2 5.000 4.200 3.400\n- Trên 30m3 SH4 2,5 1,5 6.300 5.300 4.200 2\nCơ quan hành chính, đơn vị sự nghiệp công lập (bao gồm cả trường học, bệnh viện), phục vụ mục đích công cộng Theo thực tế sử dụng HCSN 1,2 1,2 5.000 4.200 3.400 3\nHoạt động sản xuất vật chất Theo thực tế sử dụng SX 1,5 1,5 6.300 5.300 4.200 4\nSản xuất kinh doanh dịch vụ\nTheo thực tế sử dụng KD 3\n2 8.400 7.000 5.600 Giá bán lẻ nước sạch bình quân 4.200 3.500 2.800 Mức giá quy định trên không bao gồm thuế Tài nguyên, thuế Giá trị gia tăng (VAT), phí bảo vệ môi trường đối với nước thải sinh hoạt theo quy định và không tính giá trị khấu hao tài sản cố định.\n2. Danh sách các xã, phường, thị trấn thuộc khu vực I, khu vực II, khu vực III thực hiện quy định tại Quyết định số 861/QĐ-TTg ngày 04/6/2021 của Thủ tướng Chính phủ phê duyệt danh sách các xã khu vực III, khu vực II, khu vực I thuộc vùng dân tộc thiểu số và miền núi giai đoạn 2021-2025.\nTrường hợp quy định trong Quyết định được sửa đổi,\nbổ sung, thay thế thì thực hiện theo quy định mới.\n3. Đối với hộ dân cư tiêu thụ nước sinh hoạt mà chưa lắp được đồng hồ đo lượng nước tiêu thụ hoặc đối với khu vực nông thôn, dùng chung bể nước tại các địa điểm tập trung thì tạm thời áp dụng mức thu khoán cho một người theo mức tiêu thụ là 4 m3/người/tháng, đối với những địa phương không tính được theo người thì tính khoán theo hộ dân cư sử dụng nước sạch theo mức tiêu thụ là 16 m3/hộ/tháng theo giá bán lẻ cho hộ dân cư ở\nmức SH2 quy định tại khoản 1 Điều này.\n4. Đối với các cơ quan, đơn vị; hộ dân cư, cá nhân sử dụng nước sạch dùng cho hoạt động sản xuất vật chất, nước sạch dùng cho các nhu cầu sản xuất kinh doanh dịch vụ:\na) Trường hợp đăng ký sử dụng nước sạch từ ngày Quyết\nđịnh này có hiệu lực phải được lắp đặt thiết bị đồng hồ đo lượng nước tiêu thụ\ntrước khi được cấp và sử dụng nước.\nb) Trường hợp đang được sử dụng nước sạch, nhưng trước đây chưa lắp đặt được đồng hồ đo lượng nước tiêu thụ thì cơ quan quản lý,\ncung cấp nước sạch cần rà soát, lắp đặt đồng hồ đo lưu lượng nước trong thời gian 03 tháng, kể từ ngày Quyết định có hiệu lực. Trong thời gian chưa lắp đặt\nđồng hồ đo lưu lượng nước thì mức tiêu thụ tính theo mức khoán đối với các cơ\nquan, đơn vị là 20 m3/đơn vị/tháng; đối với hộ dân cư, cá nhân sử dụng nước sạch dùng cho hoạt động sản xuất vật chất, nước sạch dùng cho các nhu cầu sản xuất kinh doanh dịch vụ là 30 m3/hộ/tháng và giá nước tính theo từng mục đích sử dụng nước (HCSN, SX, KD) quy định tại khoản 1 Điều này.\nĐiều 3. Quản lý, sử dụng tiền nước thu được từ công trình cấp nước sạch sinh hoạt khu vực nông thôn 1. Về quản lý, sử dụng tiền nước thu được từ công trình cấp nước sạch sinh hoạt khu vực nông thôn, các đơn vị sự nghiệp công lập,\ndoanh nghiệp, Ủy ban nhân dân xã, phường, thị trấn thực hiện theo Luật Ngân sách và các quy định tại Điều 22 Nghị định số 43/2022/NĐ-CP ngày 24/6/2022 của Chính phủ Quy định việc quản lý, sử dụng và khai thác tài sản kết cấu hạ tầng cấp nước sạch.\n2. Sở Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân các huyện, thị xã, thành phố có trách nhiệm kiểm tra việc thực hiện thu, quản lý, sử dụng tiền nước thu được từ công trình cấp nước sạch sinh hoạt khu vực nông thôn trên địa bàn các xã, phường, thị trấn.\nĐiều 4. Hiệu lực thi hành Quyết định có hiệu lực kể từ ngày 05 tháng 5 năm 2023 và thay thế Quyết định số 09/2020/QĐ-UBND ngày 20/3/2020 của Ủy ban nhân dân tỉnh Lào Cai Quy định giá nước sạch sinh hoạt khu vực nông thôn trên địa bàn tỉnh Lào Cai.\nĐiều 5. Tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các sở: Tài chính, Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư; Chủ tịch\nỦy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã,\nphường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - TT. Tỉnh ủy, HĐND, UBND tỉnh;\n - Bộ Tài chính;\n - Bộ Nông nghiệp và PTNT;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Như Điều 5;\n - Sở Tư pháp;\n - TT. HĐND, UBND các huyện, thị xã, thành phố;\n - Báo Lào Cai; Đài PTTH tỉnh;\n - Công báo tỉnh; Cổng TTĐT tỉnh;\n - Lưu: VT, KT1, TH1, NLN1,3.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Quốc Khánh"
}