{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Quyet-dinh-1478-QD-UBND-2023-sua-doi-Quyet-dinh-1790-QD-UBND-Lao-Cai-570636.aspx",
  "title": "Quyết định 1478/QĐ-UBND 2023 sửa đổi Quyết định 1790/QĐ-UBND Lào Cai",
  "properties": {
    "Số hiệu": "1478/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lào Cai",
    "Người ký": "Nguyễn Trọng Hài",
    "Ngày ban hành": "20/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÀO CAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1478/QĐ-UBND Lào Cai, ngày 20 tháng 6 năm 2023 QUYẾT ĐỊNH SỬA\nĐỔI, BỔ SUNG MỘT SỐ NỘI DUNG CỦA QUYẾT ĐỊNH SỐ 1790/QĐ-UBND NGÀY 16/6/2020 CỦA UBND TỈNH LÀO CAI BAN HÀNH QUY ĐỊNH PHẠM VI, TUYẾN ĐƯỜNG, THỜI GIAN HOẠT ĐỘNG VÀ QUẢN LÝ HOẠT ĐỘNG THÍ ĐIỂM XE CHỞ\nNGƯỜI BỐN BÁNH CÓ GẮN ĐỘNG CƠ ĐIỆN HOẶC XĂNG HOẠT ĐỘNG TRONG PHẠM VI HẠN CHẾ TRÊN\nĐỊA BÀN THÀNH PHỐ LÀO CAI VÀ THỊ XÃ SA PA, TỈNH LÀO CAI\nỦY BAN NHÂN DÂN TỈNH LÀO CAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Giao thông đường bộ ngày 13/11/2008;\nCăn cứ Văn bản số 518/TTg-CN ngày 19/4/2018 của Thủ tướng Chính phủ về việc thí điểm hoạt động xe bốn bánh chạy bằng năng lượng\nđiện phục vụ chở khách tham quan, du lịch trong khu vực hạn chế;\nCăn cứ Văn bản số 4663/VPCP-CN ngày 31/5/2019 của Văn phòng Chính phủ về việc thí điểm xe bốn bánh có gắn động cơ để chở khách tham quan, du lịch;\nCăn cứ Thông tư số 86/2014/TTBGTVT ngày 31/12/2014 của Bộ trưởng Bộ Giao thông vận tải quy định về điều kiện đối với xe chở người bốn bánh có gắn động cơ và người điều khiển tham gia giao thông trong phạm vi hạn chế;\nCăn cứ Thông tư số 42/2017/TTBGTVT ngày 15/11/2017 của Bộ trưởng Bộ Giao thông vận tải quy định về điều kiện của người\nđiều khiển phương tiện, nhân viên phục vụ, trang thiết bị, chất lượng dịch vụ\ntrên phương tiện vận tải khách du lịch;\nCăn cứ Thông tư số 58/2020/TT-BCA ngày 16/6/2020 của Bộ trưởng Bộ Công an quy định quy trình cấp, thu hồi đăng ký, biển số\nphương tiện giao thông cơ giới đường bộ;\nCăn cứ Quyết định số 67/2021/QĐ-UBND ngày 31/12/2021 của UBND tỉnh Lào Cai quy định một số nội dung về đăng ký giá, kê\nkhai giá, trên địa bàn tỉnh Lào Cai;\nTheo đề nghị của Giám đốc Sở Giao thông vận tải\n- Xây dựng tại Tờ trình số 81/TTr-SGTVTXD ngày 29/3/2023,\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi Điều 1 Quyết\nđịnh số 1790/QĐ-UBND ngày 16 tháng 6 năm 2020 của UBND tỉnh Lào Cai ban hành Quy định phạm vi, tuyến đường, thời gian hoạt động và quản lý hoạt động thí điểm xe chở người bốn bánh có gắn động cơ điện hoặc xăng hoạt động trong phạm vi hạn chế trên địa bàn thành phố Lào Cai và thị xã\nSa Pa, tỉnh Lào Cai như sau:\n“Điều 1. Ban hành kèm theo Quyết định này Quy định phạm vi, tuyến đường, thời gian hoạt động và quản lý hoạt động thí điểm xe chở\nngười bốn bánh có gắn động cơ điện hoặc xăng hoạt động trong phạm vi hạn chế\ntrên địa bàn thành phố Lào Cai, thị xã Sa Pa và các huyện (Bắc Hà, Bảo Yên, Văn Bàn), tỉnh Lào Cai.”\nĐiều 2. Sửa đổi, bổ sung một số nội dung của Quy định ban hành kèm theo Quyết định số 1790/QĐ-UBND ngày 16/6/2020 của UBND tỉnh Lào Cai ban hành Quy định phạm vi, tuyến đường, thời gian hoạt động và quản lý hoạt động thí điểm xe chở người bốn bánh có gắn động cơ điện hoặc xăng hoạt động trong phạm vi hạn chế trên địa bàn thành phố Lào Cai và thị xã Sa Pa, tỉnh Lào Cai.\n1. Sửa đổi Điều 1 như sau:\n“Điều 1. Phạm vi điều chỉnh Quy định này quy định về phạm vi, tuyến đường, thời gian hoạt động trong ngày và tổ chức, quản lý hoạt động thí điểm xe chở người bốn bánh có gắn động cơ sử dụng năng lượng điện hoặc xăng (sau đây gọi tắt là Xe)\ntrong phạm vi hạn chế trên địa bàn thành phố Lào Cai, thị xã Sa Pa và các huyện\n(Bắc Hà, Bảo Yên, Văn Bàn), tỉnh Lào Cai.”\n2. Sửa đổi, bổ sung một số khoản của Điều 3 như sau:\na) Bổ sung vào trước khoản 1 Điều 3, nội dung như sau:\n“Điều 3. Phạm vi, tuyến đường hoạt động, điểm đón,\ntrả khách và nơi đỗ xe a) Bổ sung tại điểm a khoản 1 như sau: Bổ sung 05 tuyến đường được phép hoạt động của Xe tại địa bàn thị xã Sa Pa (theo Phụ lục số\n01 bổ sung kèm theo).\nThay thế Phụ lục số 02 tại khoản 2 về tuyến đường\nđược phép hoạt động của Xe trên địa thành phố Lào Cai (theo Phụ lục số 02 thay thế kèm theo).\nb) Bổ sung khoản 5, khoản 6 như sau:\n“5. Tại địa bàn huyện Bắc Hà\nCác đơn vị kinh doanh vận tải hành khách bằng Xe tổ\nchức cho các phương tiện hoạt động trên các tuyến đường theo Phụ lục số 03 của Quy định này.\n6. Tại địa bàn huyện Bảo Yên, huyện Văn Bàn Các đơn vị kinh doanh vận tải hành khách bằng Xe tổ\nchức cho các phương tiện hoạt động trên các tuyến đường theo Phụ lục số 04 của Quy định này.”\n3. Sửa đổi khoản 2 Điều 4 như sau:\n“2. Tại địa bàn thị xã Sa Pa và các huyện (Bắc Hà,\nBảo Yên, Văn Bàn), các Xe hoạt động với thời gian từ 06h00’ đến 24h00’ hàng ngày. Trường hợp điều kiện thời tiết xấu (mưa, tuyết, sương mù, tầm nhìn hạn chế,...),\nphương tiện phải dừng hoạt động đến khi đảm bảo các điều kiện về an toàn giao thông mới hoạt động trở lại.”\n4. Sửa đổi, bổ sung một số khoản của Điều 6 như sau:\na) Sửa đổi, bổ sung khoản 6, khoản 7 như sau:\n“6. Niêm yết tại phần đầu, mặt bên ngoài xe biểu trưng Logo của đơn vị, tên đơn vị và số điện thoại liên hệ; niêm yết trên kính chắn gió, phía trên bên phụ của phương tiện (không làm ảnh hưởng tầm nhìn lái xe) mã QR, số thứ tự của Xe do Sở Giao thông vận tải - Xây dựng hướng dẫn, cấp và quản lý.\n7. Đảm bảo các điều kiện khác theo quy định Thông tư số 86/2014/TT-BGTVT ngày 31/12/2014 của Bộ trưởng Bộ Giao thông vận tải về\nđiều kiện đối với xe chở người bốn bánh có gắn động cơ và người điều khiển tham gia giao thông trong phạm vi hạn chế; Thông tư số 58/2020/TT-BCA ngày 16/6/2020 của Bộ trưởng Bộ Công an quy định quy trình cấp, thu hồi đăng ký, biển số\nphương tiện giao thông cơ giới đường bộ.”\nb) Bổ sung khoản 8, khoản 9 như sau:\n“8. Thay thế phương tiện: Việc thay thế phương tiện trên nguyên tắc không phát sinh thêm số lượng xe theo đề án đã được Ủy ban nhân dân tỉnh phê duyệt. Các đơn vị chỉ được thay thế phương tiện trong các trường hợp sau đây:\na) Xe không thể đạt điều kiện để đơn vị đăng kiểm cấp Giấy chứng nhận an toàn kỹ thuật và bảo vệ môi trường theo quy định.\nb) Xe được chuyển nhượng, cho, tặng, thanh lý cho các tổ chức, cá nhân khác ngoài địa bàn tỉnh Lào Cai.\n9. Trước khi đề nghị cấp Giấy chứng nhận đăng ký\nXe, đơn vị vận tải có văn bản gửi Sở Giao thông vận tải - Xây dựng đề nghị số lượng Xe và các thông số kỹ thuật phương tiện đề nghị đăng ký. Trên cơ sở đề nghị của\nđơn vị vận tải và số lượng phương tiện đã được phê duyệt theo lộ trình giai đoạn của đề án, Sở Giao thông vận tải - Xây dựng có văn bản gửi cơ quan Công an thống nhất số lượng phương tiện đăng ký và quản lý sau này.”\n5. Sửa đổi, bổ sung khoản 1, khoản 2, khoản 4, khoản 7 của Điều 8 như sau:\n“1. Tổ chức cho các phương tiện hoạt động theo phương án kinh doanh vận tải của đơn vị và hoạt động trong phạm vi các tuyến đường,\nhành trình đã được Ủy ban nhân dân tỉnh phê duyệt; đỗ xe tại các vị trí do nhà\nnước bố trí hoặc bãi đỗ xe của đơn vị; cam kết thực hiện và chịu trách nhiệm trước Ủy ban nhân dân tỉnh nếu để xảy ra các vi phạm, không thực hiện đúng với\nĐề án đã được phê duyệt (về chấp hành kinh doanh vận tải; phạm vi, tuyến đường hoạt động của Xe; số lượng Xe theo giai đoạn; đảm bảo trật tự an toàn giao thông).\n2. Xây dựng nội quy làm việc, quy trình đảm bảo an toàn giao thông gửi về Sở Giao thông vận tải - Xây dựng để theo dõi, quản lý;\ncung cấp tên đăng nhập và mật khẩu truy cập vào phần mềm theo dõi, quản lý dữ\nliệu từ Thiết bị giám sát hành trình, camera giám sát của các xe thuộc đơn vị\ncho Sở Giao thông vận tải - Xây dựng. Lưu trữ hồ sơ, tài liệu liên quan đến hoạt\nđộng kinh doanh vận tải, dữ liệu giám sát hành trình, camera giám sát để phục vụ\ncông tác thanh tra, kiểm tra, với thời gian lưu trữ tối thiểu 03 năm.\n4. Thực hiện kê khai giá theo quy định của Luật Giá\nsố 11/2012/QH13 ngày 20/6/2012 và Quyết định số 67/2021/QĐ-UBND ngày 31/12/2021 của UBND tỉnh Lào Cai.\n7. Định kỳ trước ngày 25 hàng tháng và trước ngày 25 tháng 12 hàng năm, tổng hợp báo cáo gửi Sở Giao thông vận tải - Xây dựng về\ncông tác quản lý và kết quả hoạt động kinh doanh vận tải hàng tháng, năm, bao gồm:\nDanh sách phương tiện, người lái của đơn vị; số chuyến thực hiện; số lượng hành khách vận chuyển; chấp hành trật tự, an toàn giao thông; kiến nghị, đề xuất của\nđơn vị. Ngoài ra, thực hiện báo cáo đột xuất theo yêu cầu của ủy ban nhân dân tỉnh và các sở, ngành liên quan.”\n6. Sửa đổi, bổ sung khoản 2 Điều 9 như sau:\n“2. Căn cứ tốc độ phát triển kinh tế - xã hội của các địa bàn thí điểm Xe trong tỉnh, nhu cầu đi lại của khách tham quan, du lịch và điều kiện về cơ sở hạ tầng giao thông, thực hiện phát triển số lượng Xe trên\nđịa bàn tỉnh như sau:\n- Đến hết năm 2025: Phát triển lũy kế tổng số tối\nđa 364 phương tiện, trong đó, tại các địa bàn hoạt động: Thị xã Sa Pa (144 phương tiện); thành phố Lào Cai (170 phương tiện); huyện Bắc Hà (30 phương tiện);\nhuyện Bảo Yên và huyện Văn Bàn (20 phương tiện).”\n7. Sửa đổi, bổ sung một số khoản của Điều 10 như sau:\na) Sửa đổi điểm b khoản 4 như sau:\n“4. Công an tỉnh b) Tổ chức cấp, quản lý và thu hồi Giấy chứng nhận\nđăng ký phương tiện, biển số xe theo số lượng phương tiện và lộ trình giai đoạn\nđề án đã được Ủy ban nhân dân tỉnh phê duyệt.”\nb) Sửa đổi, bổ sung khoản 5, khoản 6 như sau:\n“5. Sở Du lịch a) Thông tin đến các đơn vị lữ hành về phương tiện vận chuyển hành khách bằng Xe, đồng thời khuyến cáo du khách không đi bằng Xe trên các tuyến đường ngoài phạm vi, địa bàn cho phép hoạt động;\nb) Tổ chức các lóp tập huấn nghiệp vụ về kỹ năng phục vụ khách du lịch, kỹ năng giao tiếp, ứng xử cho đội ngũ lái xe, nhân viên phục vụ của các đơn vị kinh doanh thí điểm Xe.\n6. Ủy ban nhân dân thành phố Lào Cai, thị xã Sa Pa và các huyện (Bắc Hà, Bảo Yên, Văn Bàn)\na) Chủ trì tổ chức xác định điểm dừng, đỗ, đón, trả\nkhách, phạm vi các tuyến đường hoạt động và điểm đỗ của Xe trong phạm vi địa bàn thí điểm địa phương quản lý;\nb) Phối hợp với Sở Giao thông vận tải - Xây dựng,\nCông an tỉnh và các cơ quan, tổ chức khác có liên quan tổ chức triển khai có hiệu quả quy định này;\nc) Thực hiện kiểm tra, kiểm soát và xử lý vi phạm đối với các trường hợp Xe hoạt động không đúng tuyến đường, phạm vi đã được phê duyệt;\nd) Tăng cường tuyên truyền, kiểm tra, giám sát và\nđôn đốc các đơn vị vận tải bằng Xe trên địa bàn quản lý thực hiện nghiêm các quy định của pháp luật về đảm bảo an toàn giao thông, an ninh trật tự, các nghĩa vụ tài chính;\nđ) Phối hợp với Sở Du lịch tổ chức các lớp tập huấn cho lái xe, nhân viên phục vụ Xe về kỹ năng phục vụ khách du lịch, kỹ năng giao tiếp, ứng xử khi vận chuyển khách tham quan, du lịch.”\nc) Bổ sung khoản 7 như sau:\n“7. Chủ tịch UBND các huyện, thị xã, thành phố chịu trách nhiệm trước UBND tỉnh nếu để xảy ra tình trạng Xe hoạt động tự phát, Xe không được cấp phép hoạt động trên địa bàn địa phương quản lý, Xe không tham gia giao thông (xe nội bộ) hoạt động trên tuyến đường giao thông công cộng.”\n8. Sửa đổi, bổ sung khoản 1 Điều 11 như sau:\n“1. Sở Giao thông vận tải - Xây dựng chủ trì, phối hợp với Công an tỉnh, Sở Tài chính, Sở Kế hoạch và Đầu tư, Sở Du lịch, UBND thành phố Lào Cai, UBND thị xã Sa Pa, UBND các huyện (Bắc Hà, Bảo Yên, Văn Bàn)\nvà các cơ quan, tổ chức có liên quan tổ chức triển khai, đôn đốc, kiểm tra,\ngiám sát việc thực hiện Quy định này.”\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Giao thông vận tải - Xây dựng; Thủ trưởng các sở,\nban, ngành thuộc tỉnh; Chủ tịch Chủ tịch Ủy ban nhân dân các huyện, thị xã,\nthành phố và các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - TT. TU, HĐND, UBND tỉnh;\n - Như Điều 4 QĐ;\n - Khu QL đường bộ I - Cục ĐBVN;\n - Các sở, ngành: Công an tỉnh, Giao thông vận tải - Xây dựng, Kế hoạch và Đầu tư, Tài chính, Thông tin và Truyền thông, Du lịch, Tư pháp;\n - UBND các huyện, thị xã, thành phố;\n - Đài PT - TH tỉnh, Báo Lào Cai;\n - Lãnh đạo Văn phòng;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, XD2.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Trọng Hài PHỤ LỤC SỐ 01 (BỔ SUNG)\nBỔ SUNG CÁC TUYẾN ĐƯỜNG THÍ ĐIỂM XE CHỞ NGƯỜI 4 BÁNH CÓ GẮN\nĐỘNG CƠ SỬ DỤNG NĂNG LƯỢNG ĐIỆN HOẶC XĂNG ĐƯỢC PHÉP HOẠT ĐỘNG TRONG PHẠM VI HẠN CHẾ TRÊN ĐỊA BÀN THỊ XÃ SA PA\n(Kèm theo Quyết định số 1478/QĐ-UBND ngày 20 tháng 6 năm 2023 của UBND tỉnh Lào Cai)\nTT Tên đường Chiều rộng mặt\n đường (m)\nChiều dài (km)\nĐiểm đầu\nĐiểm cuối Cấp đường\nĐộ dốc (vị trí\n cao nhất)\nĐiểm dừng đón,\n trả khách Ghi chú\n1 Quốc lộ 4D - Đường\n Điện Biên Phủ\n9 5\nNgã 3 giao cắt QL4D và đường vào Ga cáp treo Sa Pa (Km 100+600 QL4D)\nNgã 3 giao cắt QL4D và Đường N1 (Km 105+600 QL4D)\nIV 13%\nNgã 3 giao cắt QL4D và đường vào Ga cáp treo Sa Pa\nđộ dốc 13% là dốc cục bộ tại vị trí cao nhất Ngã 3 giao cắt QL4D và Đường N1 2\nĐường N1 9-18 0,38 Ngã 3 giao cắt QL4D (Km 105+125) và Đường N1 Ngã 3 giao cắt ỌL4D\n (Km 105+600) và Đường N1 nội thị\n3%\n3\nĐường N2 7\n0,37 Ngã 3 giao cắt QL4D\n (Km 105+60) và Đường N2 Ngã 3 giao cắt Đường N1 với đường N2 nội thị\n3%\n4\nĐường N4 7\n0,15 Ngã 3 giao cắt Đường N4 với đường N2 Ngã 3 giao cắt QL4D (Km 105+400) và Đường N4 nội thị\n3%\n5\nĐường từ TL 152 đi Khu du lịch sinh thái nghỉ dưỡng cao cấp Cầu Mây Sa Pa 7\n1,2 Từ ngã ba giao giữa TL152 và đường đi Khu du lịch sinh thái nghỉ dưỡng cao cấp cầu Mây Sa Pa Khu du lịch sinh thái nghỉ dưỡng cao cấp cầu Mây Sa Pa PHỤ LỤC SỐ 02 (THAY THẾ)\nCÁC TUYẾN ĐƯỜNG THÍ ĐIỂM XE CHỞ NGƯỜI 4 BÁNH CÓ GẮN ĐỘNG CƠ SỬ DỤNG NĂNG LƯỢNG ĐIỆN HOẶC XĂNG ĐƯỢC PHÉP HOẠT ĐỘNG TRONG PHẠM VI HẠN CHẾ\nTRÊN ĐỊA BÀN THÀNH PHỐ LÀO CAI\n(kèm theo Quyết định số 1478/QĐ-UBND ngày 20 tháng 6 năm 2023 của UBND tỉnh Lào Cai)\nSTT Tên tuyến phố\nMặt đường (m)\nChiều dài (km)\nĐiểm đầu\nĐiểm cuối Ghi chú\n1\nĐường Phan Bội Châu 7,5 0,74 Nguyễn Thái Học Quốc Lộ 70 2\nĐường Nguyễn Công Hoan 6\n0,28 Nguyễn Huệ\nHết đường 3\nĐường Lê Lợi 6\n0,25 Nậm Thi Nguyễn Thái Học 4\nĐường Triệu Tiến Tiên 6\n0,16 T2 T4 5\nĐường Na Mo 6\n0,15 T2 T4 6\nĐường T1 6\n0,15 Quốc Lộ 70 Tô Hiệu 7\nĐường T4 6\n0,15 Quốc Lộ 70 Tô Hiệu 8\nĐường Nguyễn Thiếp 6\n0,1 Phan Bội Châu Lê Lợi 9\nĐường Bùi Thị Xuân 6\n0,10 Phan Bội Châu Lê Lợi 10\nĐường Ngô Thì Nhậm 6\n0,10 Phan Bội Châu Lê Lợi 11\nĐường Trần Nguyên Hãn 6\n0,06 Nguyễn Huệ\nNg. Công Hoan 12\nĐường Văn Cao 1 6\n0,03 Nguyễn Huệ\nNg.Công Hoan 13\nĐường Văn Cao 2 6\n0,03 Nguyễn Huệ\nNg.Công Hoan 14\nĐường Hoàng Diệu 7,5 1,60 Quốc Lộ 70 Hết địa bàn phường 15\nĐường Nguyễn Huệ\n9 0,65 Ngã 6 Cầu Hồ Kiều 1 16\nĐường Nguyễn Thái Học 7,5 0,35 Phan Bội Châu QL70 17\nĐường Minh Khai 7,5 1,35 Nguyễn Huệ\nHợp Thành 18\nĐường Nguyễn Tri Phương 6\n1,12 Nguyễn Huệ\nKhánh Yên 19\nĐường Khánh Yên 6\n1,00 Nguyễn Huệ\nKhu TTCN tập trung của thành phố\n20\nĐường Triệu Quang Phục 7,5 1,12 Nguyễn Huệ\nPhạm Văn Khả\n21\nĐường Ngô Văn Sở\n6 0,88 Khánh Yên Khánh Yên (tổ 34)\n22\nĐường Tôn Thất Thuyết 6\n0,83 Nguyễn Huệ\nHồ Tùng Mậu 23\nĐường Hà Chương 6\n0,75 Nguyễn Huệ\nLê Khôi 24\nĐường Lê Khôi 6\n0,71 Nguyễn Tri Phương Lương Ngọc Quyến 25\nĐường Đinh Bộ Lĩnh 7,5 0,56 Hợp Thành Phạm Văn Khả\n26\nĐường Phạm Văn Xảo 6\n0,53 Hợp Thành Phạm Văn Khả\n27\nĐường Hợp Thành 7,5 0,39 Nguyễn Huệ\nPhạm Văn Xảo 28\nĐường Lương Ngọc Quyến 6\n0,33 Nguyễn Tri Phương Minh khai 29\nĐường Hồ Tùng Mậu 6\n0,32 Nguyễn Huệ\nMinh Khai 30\nĐường Lương Thế Vinh 6\n0,31 Nguyễn Huệ\nĐinh Bộ Lĩnh 31\nĐường Quanh Qt Ga 6\n0,30 Nguyễn Huệ\nKhánh Yên 32\nĐường Phan Đình Phùng 17 0,28 Nguyễn Huệ\nMinh Khai 33\nĐường Mạc Đĩnh Chi 15 0,27 Lương Ngọc Quyến Phạm Hồng Thái 34\nĐường Phan Đình Giót 7,5 0,26 Nguyễn huệ\nPhạm Văn Xảo 35\nĐường Hà Bổng 3\n0,26 Q.Trường Ga Ngô Văn Sở\n36\nĐường Dã Tượng 6\n0,23 Ngô Văn Sở\nMinh Khai 37\nĐường Lê Ngọc Hân 6\n0,22 Nguyễn Huệ\nMinh Khai 38\nĐường Phạm Văn Khả\n6 0,21 Khánh Yên Phạm Văn Xảo 39\nĐường Phạm Hồng Thái 6\n0,20 Nguyễn Huệ\nMinh Khai 40\nĐường Kim Hải 6\n0,20 Phan Đình Phùng Hợp Thành 41\nĐường Lê Thị Hồng Gấm 6\n0,16 Ngô Văn Sở\nĐinh Bộ Lĩnh 42\nĐường Đinh Công Tráng 6\n0,16 Nguyễn Huệ\nNguyễn Tri Phương 43\nĐường Ngang 6\n0,14 Ng. Tri Phương Lê Khôi 44\nĐường Nguyễn Viết Xuân 6\n0,14 Ngô Văn Sở\nĐinh Bộ Lĩnh 45\nĐường Phạm Ngũ Lão 6\n0,13 Dã Tượng Hồ Tùng Mậu 46\nĐường K3 6\n0,13 Lê Khôi\nĐường Ngang K30 47\nĐường Hồ Xuân Hương 6\n0,12 Ngô Văn Sở\nMinh Khai 48\nĐường Cao Thắng 6\n0,10 Nguyễn Tri Phương Nguyễn Huệ\n49\nĐường Tô Vĩnh Diện 6\n0,10\nĐinh Bộ Lĩnh Phạm Văn Xảo 50\nĐường ngang dưới chân Cầu 6\n0,10\nĐinh Bộ Lĩnh Phạm Văn Xảo 51\nĐường ngõ Nguyễn Chi Phương 4\n0,10 Nguyễn Tri Phương Nguyễn Huệ\n52\nĐường ngõ vào Đường sắt Cũ\n5 0,04 Khánh Yên Hết đường 53\nĐường T1 (Khu Tđc Lê Khôi)\n6 0,12 Lê Khôi Nguyễn Tri Phương 54\nĐường Tuyến T2 (Khu Tđc Lê Khôi)\n6 0,08 T1 Nguyễn Tri Phương 55 Tuyến M9 (Khu Tđc Lê Khôi)\n6 0,05 T1 T2 56 Tuyến M9 (Đầu cầu Phố Mới)\n6 0,41 57 Tuyến M21 (Đầu cầu Phố Mới)\n6 0,18 58 Tuyến M18 (Đầu cầu Phố Mới)\n6 0,07 59 Tuyến T3 (Đầu cầu Phố Mới)\n6 0,12 60 Tuyến T4 (Đầu cầu Phố Mới)\n6 0,12 61 Ngõ Nhà Cai Nghiện 6\n0,09 62 D1 (Tđc Đền Cấm)\n6 0,7 63 D2 (Tđc Đền cấm)\n6 0,3 64\nĐường Thanh Niên 9\n0,6 Hoàng Liên Thuỷ Hoa 65\nĐường Duyên Hải 6\n1,725 Thuỷ Hoa Thủ Dầu Một 66\nĐường Trần Đại Nghĩa 6\n1,575 Nguyễn Khuyến\nĐiện Biên 67\nĐường Nguyễn Đức Cảnh 7,5 0,82 Thanh Niên\nĐăng Châu 68\nĐường Lương Khánh Thiện 9\n0,72 Nguyễn Đức Cảnh Nhạc Sơn 69\nĐường Duyên Hà\n6 0,68 Hoàng Liên Thanh Niên 70\nĐường Thủy Hoa 6\n0,68 Hoàng Liên Thanh Niên 71\nĐường Đăng Châu 6\n0,68 Thuỷ Hoa Lê Hồng Phong 72\nĐường Hưng Hóa 6\n0,525 Duyên Hà\nHoàng Liên 73\nĐường Trần Đặng 6\n0,4 Nhạc Sơn\nĐài PTTH tỉnh 74\nĐường Lê Hồng Phong 6\n0,375 Lương Khánh Thiện Nhạc Sơn 75\nĐường Ba Chùa 6\n0,375 Duyên Hà\nNgô Gia Tự\n76\nĐường Ngô Gia Tự\n6 0,375 Duyên Hà\nLê Hồng Phong 77\nĐường Sơn Đen 6\n0,29 Thuỷ Hoa Duyên Hà\n78\nĐường Nguyễn Khuyến 6\n0,32\nĐiện Biên Nhạc Sơn 79\nĐường Lê Văn Hưu 6\n0,255 Lương Khánh Thiện Nhạc Sơn 80\nĐường Nguyễn Biểu 6\n0,185 Ba Chùa Nguyễn Đức Cảnh 81\nĐường Phùng Khắc Khoan 6\n0,14 Nguyễn Siêu Nguyễn Biểu 82\nĐường Nguyễn Siêu 6\n0,13 Nguyễn Đức Cảnh Duyên Hà\n83\nĐường Trần Tế Xương 6\n0,12\nĐiện Biên Ngô Tất Tố\n84\nĐường Ngô Tất Tố\n6 0,105 Nhạc Sơn\nĐoàn NTDT tỉnh 85\nĐường Lê Chân 6\n0,65 Thanh Niên Hưng Hoá\n86\nĐường Nhạc Sơn 7,5 2,799 Hoàng Liên Hết đường 87\nĐường T1 ( Hồ Số 6)\n6 0,548\nĐiện Biên Nhạc Sơn 88 T2 (Nguyễn Khang)\n6 0,22 89 T3 (Trần Duy Hưng)\n6 0,25 90 T5 (Nguyễn Huy Tưởng)\n6 0,12 91 D2 (Nguyễn Văn Huyên)\n6 0,5 92 D3 (Ngô Đức Kế)\n6 0,25 93 N1 (Phan Kế Toại)\n6 0,7 94 N2 (Phan Trọng Tuệ)\n6 0,6 95 N3 (Trừ Văn Thố)\n6 0,6 96 N4 (Hồ Số 6)\n6 0,6 97 Hồng Hà\n6 1,10\nĐầu cầu Cốc Lếu Soi Tiền 98 Hoàng Văn Thụ\n6 0,93 Nhạc Sơn Trần Đăng Ninh 99 Cốc Lếu 7,5 0,80 Ngã năm Hoàng Liên 100 Sơn Đạo 6\n0,70 Hoàng Liên Phan Chu Trinh 101 Trần Đăng Ninh 6\n0,62 Hoàng Liên Nhạc Sơn 102 Phan Chu Trinh 6\n0,60 Hoàng Liên Nhạc Sơn 103\nĐường 5B 6\n0,53 Trần Đăng Ninh Lê Quý Đôn 104 Lê Quý Đôn 7,5 0,53 Hoàng Liên Nhạc Sơn 105\nĐặng Văn Ngữ\n6 0,80 Sơn Tùng Hoàng Hoa Thám 106 Hoàng Hoa Thám 6\n0,38 Hoàng Liên Phan Chu Trinh 107\nĐặng Trần Côn 6\n0,35 Phan Chu Trinh Sơn Đạo 108 Nguyễn Bỉnh Khiêm 6\n0,35 Nhạc Sơn Lê Quý Đôn 109\nĐoàn Thị Điểm 6\n0,31 Nhạc Sơn\nĐường 5B 110 Sơn Tùng 7,5 0,28\nĐặng Văn Ngữ\nHồng Hà\n111 Lương Văn Can 6\n0,27 Sơn Đạo Hoàng Văn Thụ\n112 Kim Đồng 6\n0,19 Nguyễn Trung Trực Hồng Hà\n113 Nghĩa Đô\n6 0,12 Hoàng Liên Hoàng Văn Thụ\n114 Hoà An 6\n0,11 Cốc Lếu Hồng Hà\n115 Tán Thuật 6\n0,10 Nghĩa Đồ\nHoàng Hoa Thám 116 Lê Văn Tám 6\n0,09 Cốc Lếu Hồng Hà\n117 Trần Quốc Toản 6\n0,09 Cốc Lếu Hồng Hà\n118 Cao Bá Quát 6\n0,09 Cốc Lếu Hồng Hà\n119 Tản Đà\n6 0,09 Cốc Lếu Hồng Hà\n120 Nguyễn Công Trứ\n6 0,09 Cốc Lếu Hồng Hà\n121 Phan Huy Trú\n6 0,09 Cốc Lếu Hồng Hà\n122 Kim Chung 6\n0,08 Cốc Lếu Hồng Hà\n123 Lý Tự Trọng 6\n0,08 Cốc Lếu Hồng Hà\n124 Võ Thị Sáu 6\n0,08 Cốc Lếu Hồng Hà\n125 Hoàng Liên 17 3,38 Ngã tư giao cắt QL.4D (Km 137+00) với đường Hàm Nghi và cầu Kim Tân, thành phố Lào Cai\nĐầu cầu Cốc Lếu, thành phố Lào Cai 126 Ngõ Hoàng Văn Thụ\n3 0,07 Hoàng Văn Thụ\nĐiểm VH Sơn Tùng 127 Ngõ An Sinh 3\n0,08 Hoàng Liên Cốc Lếu 128 Ngõ 37 (Cống F200)\n3 0,05 Hoàng Liên Hết đường 129 Ngõ Lê Quý Đôn 4\n0,15 Lê Quý Đôn Hết đường 130 Ngõ Trần Đăng Ninh 3\n0,20 Trần Đăng Ninh Hết đường 131 Ngõ Đặng Trần Côn 3\n0,08\nĐặng Trần Côn Hết đường 132 Ngõ Sơn Đạo 3\n0,05 Sơn Đạo Hết đường 133 Nguyễn Trung Trực 6\n0,15 Sơn Tùng Cốc Lếu 134\nĐinh Lễ\n29 3,85 Hoàng Liên An Dương Vương 135 An Dương Vương 10,5 2,40 Cầu Cốc Lếu hết đường 136 Soi Tiền 10,5 0,2 Sơn Đạo\nĐinh Lễ\n137\nĐường Ngô Quyền 7,5 2,29 Hoàng Liên hết đường 138\nĐường Hàm Nghi 6\n0,95 Ngô Quyền Ngã 6 139\nĐường Lý Công Uẩn 7,5 1,05 Ngã 6 Trạm biến áp đi sapa 140\nĐường Mường Than 6\n0,94 Cây Xăng Kim Tân Trường Nội Trú\n141\nĐường Lê Đại Hành 6\n0,79 Quy Hoá\nYết Kiêu 142\nĐường Tôn Thất Tùng 6\n0,7 Hàm Nghi Thanh Phú\n143\nĐường Quy Hóa 10,5 0,64 Hoàng Liên Ngô Quyền 144\nĐường Lê Lai 6\n0,586 Hoàng Liên Ngô Quyền 145\nĐường Yết Kiêu 6\n0,56 Ngô Quyền Ngã 6 146\nĐường Tuệ Tĩnh 6\n0,54 Mường Than Hàm Nghi 147\nĐường Quang Minh 6\n0,5 Trung Đô\nNhạc Sơn 148\nĐường Trung Đô\n7,5 0,46 Nhạc Sơn Hoàng Liên 149\nĐường Lý Đạo Thành 6\n0,38 Hoàng Liên Quy Hoá\n150\nĐường Nguyễn Du 6\n0,35 Hoàng Liên Ngô Quyền 151\nĐường Xuân Diệu 6\n0,37 Hoàng Liên Hàm Nghi 152\nĐường Kim Hoa 7,5 0,33 Trung Đô\nAn Phú\n153\nĐường Trần Bình Trọng 6\n0,31 Xuân Diệu Hàm Nghi 154\nĐường Vạn Hoa 6\n0,3 Ngô Quyền Lý Công Uẩn 155\nĐường Nguyễn Đình Chiểu 6\n0,3 Mường Than Bà Triệu 156\nĐường Bà Triệu 6\n0,23 Ngã 6 Tuệ Tĩnh 157\nĐường Vạn Phúc ( Bờ Sông )\n6 0,23\nĐiểm Văn Hoá\nHết đường 158\nĐường Chu Văn An 6\n0,23 Nguyễn Du Lý Đạo Thành 159\nĐường An Phú\n6 0,21 Quang Minh Nhạc Sơn 160\nĐường Kim Thành 6\n0,2 Tuệ Tĩnh Hoàng Liên 161\nĐường Đào Duy Từ\n6 0,2 Hàm Nghi Tôn Thất Tùng 162\nĐường Lê Hữu Trác 6\n0,19 Hàm Nghi Tôn Thất Tùng 163\nĐường Trần Nhật Duật 7,5 0,18 Hoàng Liên Bà Triệu 164\nĐường Thanh Phú\n6 0,17 Hàm Nghi Tôn Thất Tùng 165\nĐường Phố Kim Hà\n6 0,165 Hàm Nghi Tôn Thất Tùng 166\nĐường Đoạn Nối Vạn Phúc- Ngô Quyền- Lê Đại Hành 6\n0,162 Vạn Phúc Lê Đại Hành 167\nĐường An Nhàn 6\n0,15 Hoàng Liên Quang Minh 168\nĐường An Bình 6\n0,15 Hoàng Liên Quang Minh 169\nĐường Cao Sơn 6\n0,15 Kim Thành Hết đường 170\nĐường Đoạn Nối Vạn Hoa - Lê Lai 6\n0,13 Vạn Hoa Lê Lai 171\nĐường Tân An 6\n0,12 Ngô Quyền Lý Công Uẩn 172\nĐường Phú Bình 6\n0,11 Lý Đạo Thành Lê Lai 173\nĐường Ngõ Cống 200 5\n0,26 Hoàng Liên Ngô Quyền 174\nĐường Ngõ Mường Than 4\n0,18 Mường Than Bà Triệu 175\nĐường Ngõ Xí Nghiệp In 4\n0,11 Mường Than Hết đường 176\nĐường Ngõ Chợ Ngốc Mít 3\n0,1 Lý Công Uẩn\nĐường Bao chợ\n177\nĐường Ngõ Chợ Gốc Mít 2 3\n0,1 Lý Công Uẩn\nĐường Bao chợ\n178\nĐường Phạm Ngọc Thạch 6\n0,4 Hàm Nghi Tôn Thất Tùng 179\nĐường Bế Văn Đàn 6\n0,14\nĐào Duy Tùng Phạm Ngọc Thạch 180\nĐường B4A ( Khu Giáp Bệnh Viện Đa Khoa số I )\n9 0,097 Tôn Thất Tùng Bế Văn Đàn 181 Ngã 6 ( Vòng Trong + Vòng Ngoài)\n10,5 0,7 182\nĐường Khu Hồ Số I Kim Tân 6\n0,85 Nhạc Sơn An Phú\n183\nĐường Nhánh Nối Lê Đại Hành - Ngô Quyền 6\n0,32 Lê Đại Hành Ngô Quyền 184\nĐường D2 ( Soi Tiền)\n7,5 0,5\nĐinh Lễ\nAn Dương Vương 185\nĐường Quy Hoạch Hồ Số 1 (An Phú)\n6 0,4 Nhạc Sơn Hoàng Liên 186 M3 (Vạn Phúc)\n6 0,395 187 M2 (Đoàn Khuê)\n6 0,105 188 M4 (Tráng A Pao)\n17 0,113 189 M1 6\n0,91 190 Cao Lỗ\n6 0,30 Soi Tiền Lý Ông Trọng 191 Mai Hắc Đế\n15 0,08 Soi Tiền An Dương Vương 192 Lý Ông Trọng 6\n0,08 Soi Tiền An Dương Vương 193 Lê Thanh 10,5 3,70 Cầu Kim Tân Cây xăng Nam Cường 194\nĐường Phố Phú Thịnh 15 1,33 Lê Thanh\nĐường vào trại giam 195\nĐường Phố Vĩ Kim 10,5 0,47\nĐL Trần Hưng Đạo Lê Thanh 196\nĐường Phố Châu Úy 10,5 0,70\nĐL Trần Hưng Đạo Lê Thanh 197\nĐường D4 7,5 1,70 198\nĐường D4A 7,5 1,00 199\nĐường Hoàng Trường Minh 7,5 0,70 Ngô Minh Loan Nguyễn Thị Định 200\nĐường Ngô Minh Loan 7,5 0,54 Lê Thanh\nĐL Trần Hưng Đạo 201\nĐường Phố Kim Sơn 7,5 0,68 Ngô Minh Loan Nguyễn Thị Định 202\nĐường Phố Mường Hoa 7,5 0,85 Ngô Minh Loan Kim Sơn 203\nĐường Nguyễn Thị Định 7,5 1,00 Ngô Minh Loan Phú Thịnh 204\nĐường Tân Lập 6\n0,19\nĐL Trần Hưng Đạo Nguyễn Thăng Bình 205\nĐường Lê Văn Thiêm 6\n0,55 Lê Thanh\nĐL Trần Hưng Đạo 206\nĐường N2A 6\n0,17 Nguyễn Thị Định Hết đường 207\nĐường Cù Chính Lan 6\n0,69 Ngô Minh Loan Lê Văn Thiêm 208\nĐường Phố Lạc Sơn 6\n0,69 Ngô Minh Loan Lê Văn Thiêm 209\nĐường An Lạc 6\n0,50\nĐL Trần Hưng Đạo Hết đường 210\nĐường Hoàng Quy 6\n1,16 Quách Văn Dạng Hết đường 211\nĐường Nguyễn Thăng Bình 6\n0,40\nĐặng Thanh Mai Hết đường 212\nĐường Võ Nguyên Giáp (Từ Thđ Đến B1)\n12 8,89\nĐL Trần Hưng Đạo Hết đường 213\nĐường Quách Văn Rạng 6\n0,19 Bùi Đức Minh\nĐL Trần Hưng Đạo 214\nĐường Phùng Đức Minh 6\n0,30\nĐL Trần Hưng Đạo Hoàng Quy 215\nĐường Võ Đại Huệ\n6 0,30 Tân Lập An Lạc 216\nĐường M9 6\n1,20 Trần Hưng Đạo Châu Úy 217\nĐường D6 6\n0,30 M9 Châu ủy 218\nĐường N5 6\n0,70 219\nĐường N14 6\n0,70 220\nĐường E 13 6\n0,60 221\nĐường E 14 10,5 0,55 222\nĐường E 15 6\n0,29 223\nĐường E 16 6\n0,58 224\nĐường E 17 6\n0,60 225\nĐường E 18 7,5 0,38 226\nĐường M15 6\n0,16 227\nĐường M16 6\n0,19 228\nĐường D3 10,5 3,86 229\nĐường M14 6\n0,16 230\nĐường M13 6\n0,25 231\nĐường M12 6\n0,24 232\nĐường M12A 6\n0,16 233\nĐường M17 6\n0,19 234\nĐường Của Cải Chính Cường 6\n7,00 235\nĐường Đi Thôn Tân Lập 6\n0,55 236\nĐường Từ Tổ 27 Vào Tổ 31 6\n1,20 237\nĐường Đi Thôn Vĩ Kim 6\n0,72 238 Bích Đào 9\n0,30 239 Bích Đào 1 7,5 0,07 240 Bích Đào 2 7,5 0,07 241\nĐỗ Quyên 9\n0,30 242 Ban Mai 9\n0,15 243 Hoàng Lan 9\n0,30 244 F2 9\n0,70 245 F3 7,5 0,50 246\nĐường B3 (Châu Úy)\n10,5 0,7 Trần Hưng Đạo Trần Phú\n247\nĐường D2 7,5 1,7 248\nĐường B4A 10,5 0,594 Trần Hưng Đạo Trần Phú\n249\nĐường B4 10,5 0,515 Trần Hưng Đạo Trần Phú\n250\nĐường B5 20 1,426 Trần Hưng Đạo Trần Phú\n251\nĐường B6 10,5 0,416 Trần Hưng Đạo Trần Phú\n252\nĐường B7 22 1,87 B5 B6 253\nĐường E9 6\n1,2 254\nĐường E10 6\n0,53 255\nĐường E11 6\n0,5 256\nĐường M1 6\n0,4 257\nĐường M2 6\n0,35 258\nĐường M3 6\n0,6 259\nĐường M4 6\n0,7 260\nĐường T1 6\n0,75 261\nĐường T2 6\n0,8 262\nĐường M7 7,5 0,8 263\nĐường D10 6\n1,3 264\nĐường N2 6\n0,35 265 Nguyễn Trường Tộ (Khu Dân Cư\n B5-B6)\n6 0,4 266 M8 (Chu Phúc Uy)\n6 0.1 267 B4 Kéo Dài (Nguyễn Hữu Thọ)\n6 0,3 268 D7A (Bùi Đằng Đoàn)\n6 0,35 269\nĐường Chân Đồi Khối 8 (Cao Xuân Huy)\n6 0,2 270 N1 (Nguyễn Thiện Kế)\n6 0,15 271 M9 (Mai Kỳ Sơn)\n6 0,2 272\nĐường Phố 30/4 22 0,90 B6 B8 273\nĐường Tùng Tung 7,5 0,15 274\nĐường Phùng Chí Kiên 7,5 0,90 B6\nĐL Trần Hưng Đạo 275\nĐường Lê Thiết Hùng 6\n0,78 Nguyễn Thế Lộc Phùng Chí Kiên 276\nĐường Nguyễn Thế Lộc 6\n0,10 Nguyễn Danh Phương\nĐường 30/4 277\nĐường Lê Văn Thịnh 6\n0,06 Nguyễn Danh Phương Phùng Chí Kiên 278\nĐường Lý Thường Kiệt 6\n0,25 Lý Nhân Tông\nĐường 30/4 279\nĐường Lý Nhân 6\n0,16 Lý Thường Kiệt Phùng Chí Kiên 280\nĐường Phan Huy ích 6\n0,15 Nguyễn Thế Lộc Lê Văn Thịnh 281\nĐường Nguyễn Danh Phương 6\n0,21 B6 Lê Văn Thịnh 282\nĐường Đỗ Nhuận 6\n0,65 Nguyễn Thế Lộc Lý thường Kiệt 283\nĐường Lưu Hữu Phước 6\n0,65 Nguyễn Thế Lộc Lý thường Kiệt 284\nĐường Hoàng Quốc Việt 10,5 1,40 Cầu chui Trường tiểu học Bắc Lệnh 285\nĐường Trường Chkt, cấp 1,2 B Lệnh, C2 Lt Trọng 6\n0,30 286\nĐường Bl 14 6\n0,61 Hoàng Quốc Việt BL18 287\nĐường Bl 15 6\n0,48 BL18 BL14 288\nĐường Bl 16 6\n0,09 Hoàng Quốc Việt BL14 289\nĐường Bl 17 6\n0,15 BL15 BL18 290\nĐường Bl 18 6\n0,19 Hoàng Quốc Việt BL17 291\nĐường Bl M1 6\n0,18 BL18 BL17 292\nĐường Bl M2 6\n0,18 BL16 BL14 293 Hoàng Sào 7,5 1,25 Hoàng Quốc Việt Trần Hưng Đạo 294 Bến Đá - Nhà Máy Xm 6\n1,20 Ngã 3 Bến Đá\nNhà máy xi măng 295\nĐường Chợ Tổng Hợp Lên Khu Đổ Rác 4\n1,20 296 Bến Đá - Cầu Làng Nhớn 10,5 1,00 Ngã 3 Bến Đá\ncầu Làng Nhớn 297 Phố Hà Đặc 6\n0,70 Hoàng Quốc Việt Hết đường 298 T.Thể Khu D (3 Nhánh )\n5 0,60 299 Tập Thể Khu C Pom Hán 3\n0,60 300 Na Ít 6\n0,55 301 Khu H Tt Mỏ Tổ 30Ph 6\n0,40 302 Tt Nhà Ăn A1+A2 6\n0,40 303 Cầu Gồ\n4 0,40 Hoàng Quốc Việt Hết đường 304\nĐường Giàn Than 3,5 0,40 Hoàng Quốc Việt Hoàng Sào 305 Hoàng Đức Chử\n6 0,35 Hoàng Quốc Việt Hà Đặc 306 Hoàng Sào 2 7,5 0,30 307\nĐường Kho Muối 6\n0,30 308 4 Nhánh Nối 6\n0,30 309 Ngõ Tổ 5A+5B P.Hán 6\n0,30 310 Khu Thí Nghiệm 6\n0,30 311 Tập Thể Cn Mỏ P.Hán 6\n0,23 312 Tô Vũ\n6 0,20 313\nĐường Tổ 6P.Hán 6\n0,10 314 Tt Tổ 34Ph 6\n0,06 315\nĐường Tổ 40 7,5 0,50 316 T1 (Vũ Uy)\n6 0,1 317 T2 (Nguyễn Huy Tự)\n6 0,27 318 T3 (Nguyễn Huy Tự)\n6 0,1 319 T4 (Trần Quý Cáp)\n7,5 0,1 320 T5+Ckt (Trần Xuân Soạn)\n6 0,18 321 T6 (Trịnh Hoài Đức)\n6 0,13 322 T7 (Tân Tiến)\n7,5 0,08 323 T8 (Đào Tấn)\n6 0,15 324 T9 (Đào Tấn)\n6 0,44 325 T11 (Võ Văn Tần)\n6 0,1 326 T12 6\n0,1 327 T13 (Trần Quang Diệu)\n6 0,1 328 Bm16 6\n0,3 329 Bm19 6\n0,3 330 N8 6\n0,6 331\nĐường Nhánh 1 5\n0,30 332 E1 6\n0,35 333 E3 6\n0,25 334\nĐại Lộ Trần Hưng Đạo 31 8,2 Ngã tư giao cắt QL.4E (Km36+00) với đường Bình Minh, đường Võ Nguyên Giáp và đường Trần Hưng Đạo kéo dài Nút giao Ngã 6, thành phố Lào Cai 335\nĐường Bình Minh 17 0,50 Trần Hưng Đạo QL4E 336\nĐường Chiềng On 10,5 1,60 Trần Hưng Đạo Võ Nguyên Giáp 337\nĐường B14 6\n0,50 B9 Hết đường 338\nĐường B15 6\n0,50 B9 Hết đường 339\nĐường B13 6\n0,25 B8 Hồ Đắc Di 340\nĐường B11 6\n0,25 B8 Hồ Đắc Di 341\nĐường B11A 6\n0,25 342\nĐường T5 15 0,55 B9 Hết đường 343\nĐường Dm 2 6\n0,80 344\nĐường Dm 3 6\n0,60 345\nĐường Dm 4 6\n0,80 346\nĐường Dm 5 6\n0,20 347\nĐường Dm 6 6\n0,20 348\nĐường Dm 3 (Nhánh 2)\n6 0,25 349 B9 6\n1,25 Chiềng On DM1 350 T10 6\n0,14 351 T9 6\n0,13 352 B11 (Giai Đoạn 2)\n6 1,05 353 Dm1 6\n0,80 354\nĐường Lên Sân Vận Động Tỉnh 22 0,3 355 B12 6\n0,8 356 B10 17 1\nPHỤ LỤC SỐ 03 CÁC TUYẾN ĐƯỜNG THÍ ĐIỂM XE CHỞ NGƯỜI 4 BÁNH CÓ GẮN ĐỘNG CƠ SỬ DỤNG NĂNG LƯỢNG ĐIỆN HOẶC XĂNG ĐƯỢC PHÉP HOẠT ĐỘNG TRONG PHẠM VI HẠN CHẾ\nTRÊN ĐỊA BÀN HUYỆN BẮC HÀ\n(Kèm theo Quyết định số: 1478/QĐ-UBND ngày 20 tháng 6 năm 2023 của UBND tỉnh Lào Cai)\nTT Tên đường Chiều rộng mặt\n đường (m)\nChiều dài (km)\nĐiểm đầu\nĐiểm cuối Cấp đường\nĐộ dốc (vị trí\n cao nhất)\nĐiểm dừng đỗ\nGhi chú\n1\nĐường Ngọc Uyển 7,5 4,34 Ngã 3 cây xăng Km1 Tràn Tả Hồ\nIV 10% (dốc ngắn 30 m)\nNgã 3 cổng Đền Ngã 5 kho bạc Tiểu công viên Hoàng A Tưởng Trại rau quả\n2\nĐường Pạc Kha 10,5 3,9 Ngã 3 cây xăng Km1 Tràn Tả Hồ\nIV Cổng chính hồ Na Cồ\n3\nĐường 20/9 7,5 1,3 Ngã 5 UBND huyện Bắc Hà\nIV 4\nĐường Bệnh viện - Bản Phố\n6 1,78 Ngã 3 cổng phụ Bệnh viện huyện UBND xã Bản Phố\nV Khu dân cư trung tâm xã Bản Phố\n5\nĐường Na Cồ\n5,5 0,595\nĐồn Bắc Hà\nĐường Pạc Kha V\n6\nĐường Vật tư - Na Hối 5,5 2,5 Thế giới di động Cổng chào UBND xã Bản Phố\nVI 10 % (dốc ngắn 25 m)\n7\nĐường Thanh Niên 7\n0,65 Ngã 3 Sao Mai Tràn đường 20/9 IV 8\nĐường Nậm Sắt 6,5 1,3 Ngã 3 trường mầm non cũ\nKhách sạn Nhật Quang IV 9\nĐường T1 - T2 - chợ Chim - Tràn Nậm Cáy 7\n1,75 Cầu đá Hoàng A Tưởng Tràn Nậm Cáy IV 10\nĐường Dìn Thàng 7\n0,7 Ngã 3 cổng chính Bệnh viện huyện Nhà hàng 123 IV 11\nĐường Vũ Văn Uyên 6\n0,46 Nhà hàng Suối Nguồn Chi Cục Kiểm Lâm IV 12\nĐường Núi Ba Mẹ Con 6\n0,35 Tiểu công viên Hoàng A Tưởng Trạm Y tế thị trấn IV PHỤ LỤC SỐ 04 CÁC TUYẾN ĐƯỜNG THÍ ĐIỂM XE CHỞ NGƯỜI 4 BÁNH CÓ GẮN ĐỘNG CƠ SỬ DỤNG NĂNG LƯỢNG ĐIỆN HOẶC XĂNG ĐƯỢC PHÉP HOẠT ĐỘNG TRONG PHẠM VI HẠN CHẾ\nTRÊN ĐỊA BÀN HUYỆN BẢO YÊN, HUYỆN VĂN BÀN.\n(Kèm theo Quyết định số: 1478/QĐ-UBND ngày 20 tháng 6 năm 2023 của UBND tỉnh Lào Cai)\nTT Tên đường Chiều rộng mặt\n đường (m)\nChiều dài (km)\nĐiểm đầu\nĐiểm cuối Cấp đường\nĐộ dốc (vị trí\n cao nhất)\nĐiểm dừng đỗ\nGhi chú\nI Huyện Bảo Yên (xã Bảo Hà)\n1 Quốc lộ 279 10,5 0,95 Cầu Bảo Hà\n (Km88+450 QL.279)\nNgã tư rẽ đi Ga Bảo Hà (Km87+500 QL279)\nIV 2\nĐường T1 7,5 0,25 Giao đường Quốc lộ\n 279 Giao đường T2 3\nĐường T2 10,5 0,34 Giao đường T3 Giao đường T10 4\nĐường T10 10,5 0,79 Giao đường T3 Giao đường T11\n (Cách cầu Bảo Hà - Tân An 175m)\nCổng đền mặt đường T10 (bờ kè)\n5\nĐường Liên Hà 2 5\n0,1\nĐầu giao QL279 Ga Bảo Hà\nCổng Ga Bảo Hà\nII Huyện Văn Bàn (xã Tân An)\n1 Quốc lộ 279 10,5 2,55\nĐầu đường dẫn nút giao IC16 (Km91 QL279)\nCầu Bảo Hà\n (Km88+450 QL279)\nIV\nĐầu đường dẫn nút giao IC16 Bãi đỗ xe Đền cô\n Tân An"
}