{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1592-QD-UBND-2023-cong-bo-03-thu-tuc-hanh-chinh-khi-tuong-thuy-van-So-Tai-nguyen-Lao-Cai-571486.aspx",
  "title": "Quyết định 1592/QĐ-UBND 2023 công bố 03 thủ tục hành chính khí tượng thuỷ văn Sở Tài nguyên Lào Cai",
  "properties": {
    "Số hiệu": "1592/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lào Cai",
    "Người ký": "Trịnh Xuân Trường",
    "Ngày ban hành": "30/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÀO CAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1592/QĐ-UBND Lào Cai, ngày 30 tháng 06 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC 03 THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC KHÍ TƯỢNG THỦY VĂN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH LÀO CAI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LÀO CAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan để kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1239/QĐ-BTNMT ngày 12/5/2023 của Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực khí tượng thủy văn thuộc phạm vi chức năng quản lý của Bộ Tài nguyên và Môi trường;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tỉnh Lào Cai tại Tờ trình số 277/TTr-STNMT ngày 28/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 03 thủ tục hành chính (cấp tỉnh) được sửa đổi, bổ sung trong lĩnh vực khí\ntượng thủy văn thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường tỉnh Lào Cai.\nĐiều 2. Quyết định này có hiệu lực kể từ\nngày ký ban hành. Bãi bỏ Quyết định số 1705/QĐ-UBND ngày 10/6/2020 của UBND tỉnh Lào Cai về việc công bố Danh mục 03 TTHC lĩnh vực khí tượng thủy văn thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường tỉnh Lào Cai.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài nguyên và Môi trường, Thủ trưởng các sở, ban, ngành; Giám\nđốc Trung tâm Phục vụ hành chính công tỉnh; Chủ tịch Ủy ban nhân dân các huyện,\nthị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Bộ Tài nguyên và Môi trường;\n - Cục Kiểm soát TTHC (VP Chính phủ);\n - TT Tỉnh ủy, HĐND, UBND tỉnh;\n - Như điều 3 QĐ;\n - Cổng Thông tin điện tử của tỉnh;\n - Lưu: VT, KSTT3,4.\nCHỦ TỊCH Trịnh Xuân Trường DANH MỤC TTHC SỬA ĐỔI, BỔ\nSUNG LĨNH VỰC KHÍ TƯỢNG THỦY VĂN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG\n(Kèm theo Quyết định số /QĐ-UBND ngày tháng năm 2023 của Chủ tịch UBND tỉnh Lào Cai)\nDANH MỤC 03 THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TT Tên thủ tục hành chính Cách thức thực hiện Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí nếu có\nCăn cứ pháp lý\n1 Cấp giấy phép hoạt động dự báo, cảnh báo khí\n tượng thủy văn (mã TTHC: 1.000987)\nNộp hồ sơ trực tiếp hoặc qua đường bưu điện hoặc qua dịch vụ công trực tuyến (nếu có)\nTổng thời gian giải quyết: 17 ngày làm việc:\n - Thời hạn kiểm tra hồ sơ: 02 ngày làm việc.\n - Thời hạn tiến hành thẩm định, thẩm tra, khảo sát, đánh giá, kết luận Cấp phép: 15 ngày làm việc kể từ ngày nhận hồ sơ hợp lệ\n- Bộ phận tiếp nhận, số hóa và trả kết quả Trung tâm phục vụ hành chính công tỉnh Lào Cai (Quầy giao dịch Sở Tài nguyên và Môi trường).\n Địa chỉ: Đại lộ Trần Hưng Đạo, phường Nam Cường, thành phố Lào Cai, tỉnh Lào Cai (vị trí giữa trụ sở khối 6 và trụ sở khối 7).\n - Cổng dịch vụ công (dịch vụ công trực tuyến).\nKhông quy định\n- Luật Khí tượng thủy văn 2015;\n - Nghị định số 38/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều của Luật Khí tượng thủy văn.\n - Nghị định số 48/2020/NĐ-CP ngày 15 tháng 4 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 38/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều của Luật Khí tượng thủy văn.\n - Nghị định số 22/2023/NĐ-CP ngày 12 tháng 5 năm 2023 của Chính phủ sửa đổi bổ sung một số điều của các Nghị định liên quan\n đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường;\n2 Sửa đổi, bổ sung, gia hạn giấy phép hoạt động dự báo,\n cảnh báo khí tượng thủy văn (Mã TTHC: 1.000970)\nNộp hồ sơ trực tiếp hoặc qua đường bưu điện hoặc qua dịch vụ công trực tuyến (nếu có)\nTổng thời gian giải quyết: 17 ngày làm việc:\n - Thời hạn kiểm tra hồ sơ: 02 ngày làm việc.\n - Thời hạn tiến hành thẩm định, thẩm tra, khảo sát, đánh giá, kết luận Cấp phép: 15 ngày làm việc kể từ ngày nhận hồ sơ hợp lệ\n- Bộ phận tiếp nhận, số hóa và trả kết quả Trung tâm phục vụ hành chính công tỉnh Lào Cai (Quầy giao dịch Sở Tài nguyên và Môi trường).\n Địa chỉ: Đại lộ Trần Hưng Đạo, phường Nam Cường, thành phố Lào Cai, tỉnh Lào Cai (vị trí giữa trụ sở khối 6 và trụ sở khối 7).\n - Cổng dịch vụ công (dịch vụ công trực tuyến).\nKhông quy định\n- Luật Khí tượng thủy văn 2015;\n - Nghị định số 38/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều của Luật Khí tượng thủy văn.\n - Nghị định số 48/2020/NĐ-CP ngày 15 tháng 4 năm 2020 của Chính phủ sửa đổi bổ sung một số điều của Nghị định số 38/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều của Luật Khí tượng thủy văn.\n - Nghị định số 22/2023/NĐ-CP ngày 12 tháng 5 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan\n đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường;\n3 Cấp lại giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn (Mã TTHC: 1.000943)\nNộp hồ sơ trực tiếp hoặc qua đường bưu điện hoặc qua dịch vụ công trực tuyến (nếu có)\n05 ngày làm việc kể từ ngày nhận hồ sơ hợp lệ\n- Bộ phận tiếp nhận, số hóa và trả kết quả Trung tâm phục vụ hành chính công tỉnh Lào Cai (Quầy giao dịch Sở Tài nguyên và Môi trường).\n Địa chỉ: Đại lộ Trần Hưng Đạo, phường Nam Cường, thành phố Lào Cai, tỉnh Lào Cai (vị trí giữa trụ sở khối 6 và trụ sở khối 7).\n - Cổng dịch vụ công (dịch vụ công trực tuyến).\nKhông quy định\n- Luật Khí tượng thủy văn 2015;\n - Nghị định số 38/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều của Luật Khí tượng thủy văn.\n - Nghị định số 48/2020/NĐ-CP ngày 15 tháng 4 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 38/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều của Luật Khí tượng thủy văn.\n - Nghị định số 22/2023/NĐ-CP ngày 12 tháng 5 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan\n đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường Ghi chú: Những bộ phận tạo thành còn lại của TTHC được tích hợp (tổng hợp) với nội dung Quyết định số\n1239/QĐ-BTNMT ngày 12 tháng 5 năm 2023 của Bộ Tài nguyên và Môi trường."
}