{
  "url": "https://thuvienphapluat.vn/van-ban/Dich-vu-phap-ly/Quyet-dinh-2910-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-cong-chung-So-Tu-phap-Lao-Cai-587050.aspx",
  "title": "Quyết định 2910/QĐ-UBND 2023 công bố thủ tục hành chính công chứng Sở Tư pháp Lào Cai",
  "properties": {
    "Số hiệu": "2910/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lào Cai",
    "Người ký": "Trịnh Xuân Trường",
    "Ngày ban hành": "17/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÀO CAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2910/QĐ-UBND Lào Cai, ngày 17 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC 07 THỦ TỤC HÀNH CHÍNH LĨNH VỰC CÔNG CHỨNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TƯ PHÁP LÀO CAI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LÀO CAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Căn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị\nđịnh liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về\nnghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n2683/QĐ-BTP ngày 09 tháng 11 năm 2023 của Bộ Tư pháp về việc công bố thủ tục hành chính mới ban hành, thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực công chứng thuộc phạm vi chức năng quản lý của Bộ Tư pháp;\nTheo đề nghị của Giám đốc Sở\nTư pháp tại Tờ trình số 125/TTr-STP ngày 14 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 07 thủ tục hành chính (cấp tỉnh) lĩnh vực công chứng thuộc phạm vi chức năng quản lý của Sở Tư pháp tỉnh Lào Cai.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành. Bãi bỏ 06 thủ tục hành chính (TTHC số thứ tự 01, 02, 03, 04, 05, 06) được công bố tại Quyết định số 2302/QĐ-UBND ngày 02 tháng 07 năm 2021 của Chủ tịch UBND tỉnh Lào Cai về việc công bố Danh mục 19 thủ tục hành chính lĩnh vực công chứng thuộc phạm vi chức năng quản lý\ncủa Sở Tư pháp tỉnh Lào Cai.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Tư pháp, Thủ trưởng các sở, ban, ngành tỉnh;\nGiám đốc Trung tâm Phục vụ hành chính công tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Bộ Tư pháp;\n - Văn phòng Chính phủ (Cục Kiểm soát TTHC);\n - TT Tỉnh ủy, HĐND, UBND tỉnh;\n - Như Điều 3 QĐ;\n - Lãnh đạo Văn phòng;\n - Cổng Thông tin điện tử của tỉnh;\n - Lưu: VT, KSTT4.\nCHỦ TỊCH Trịnh Xuân Trường DANH MỤC 07 THỦ TỤC HÀNH CHÍNH LĨNH VỰC CÔNG CHỨNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ\nTƯ PHÁP TỈNH LÀO CAI\n(Kèm theo Quyết định số 2910/QĐ-UBND ngày 17 tháng 11 năm 2023 của Chủ\ntịch Ủy ban nhân dân tỉnh Lào Cai)\nI. THỦ TỤC HÀNH CHÍNH CẤP TỈNH STT Tên thủ tục hành chính Cách thức thực hiện Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí (nếu có)\nCăn cứ pháp lý\n1 Công nhận hoàn thành tập sự\n hành nghề công chứng Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc qua hệ thống dịch vụ công trực tuyến 20 ngày kể từ ngày nhận đủ hồ\n sơ hợp lệ\n- Địa điểm: Bộ phận Tiếp nhận hồ sơ và trả kết quả Trung tâm Phục vụ hành chính công tỉnh Lào Cai (Quầy giao dịch của Sở Tư pháp. Địa chỉ: Đại lộ Trần Hưng đạo, phường Nam Cường,\n thành phố Lào Cai, tỉnh Lào Cai (vị trí giữa trụ sở khối 6 và trụ sở khối 7)\n - Cổng dịch vụ công (dịch vụ\n công trực tuyến)\nKhông\n- Luật Công chứng số\n 53/2014/QH13;\n - Thông tư số 08/2023/TT- BTP ngày 02/10/2023 của Bộ trưởng Bộ Tư pháp hướng dẫn tập sự hành nghề công chứng.\n2\nĐăng ký tập sự hành nghề công chứng Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc qua hệ thống dịch vụ công trực tuyến\n- Trường hợp người đăng ký\n tập sự tự liên hệ được với tổ chức hành nghề công chứng nhận tập sự thì thời hạn giải quyết là 07 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ;\n - Trường hợp người đăng ký\n tập sự được Sở Tư pháp bố trí tập sự và đăng ký tập sự hành nghề công chứng thì thời hạn giải quyết là 10 ngày kể từ ngày nhận đủ hồ sơ hợp lệ\n- Địa điểm: Bộ phận Tiếp nhận hồ sơ và trả kết quả Trung tâm Phục vụ hành chính công tỉnh Lào Cai (Quầy giao dịch của Sở Tư pháp. Địa chỉ: Đại lộ Trần Hưng đạo, phường Nam Cường, thành phố Lào Cai, tỉnh Lào Cai (vị trí giữa trụ sở khối 6 và trụ sở khối 7)\n - Cổng dịch vụ công (dịch vụ\n công trực tuyến)\nKhông\n- Luật Công chứng số\n 53/2014/QH13;\n - Thông tư số 08/2023/TT- BTP ngày 02/10/2023 của Bộ trưởng Bộ Tư pháp hướng dẫn tập sự hành nghề công chứng.\n3\nĐăng ký tập sự lại hành nghề\n công chứng sau k hi chấm dứt tập sự hành nghề công chứng Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc qua hệ thống dịch vụ công trực tuyến\n- Trường hợp người đăng ký\n tập sự tự liên hệ được với tổ chức hành nghề công chứng nhận tập sự thì thời hạn giải quyết là 07 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ;\n - Trường hợp người đăng ký\n tập sự được Sở Tư pháp bố trí tập sự và đăng ký tập sự hành nghề công chứng thì thời hạn giải quyết là 10 ngày kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Địa điểm: Bộ phận Tiếp nhận hồ sơ và trả kết quả Trung tâm Phục vụ hành chính công tỉnh Lào Cai (Quầy giao dịch của Sở Tư pháp. Địa chỉ: Đại lộ Trần Hưng đạo, phường Nam Cường, thành phố Lào Cai, tỉnh Lào Cai (vị trí giữa trụ sở khối 6 và trụ sở khối 7)\n - Cổng dịch vụ công (dịch vụ\n công trực tuyến)\nKhông\n- Luật Công chứng số\n 53/2014/QH13;\n - Thông tư số 08/2023/TT- BTP ngày 02/10/2023 của Bộ trưởng Bộ Tư pháp hướng dẫn tập sự hành nghề công chứng.\n4 Thay đổi nơi tập sự hành nghề\n công chứ ng từ tổ chức hành nghề công chứng này sang tổ chức hành nghề công chứng khác trong cùng một tỉnh, thành phố trực thuộc Trung ương Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc qua hệ thống dịch vụ công trực tuyến\n- Trường hợp người tập sự tự\n liên hệ tập sự được với tổ chức hành nghề công chứng khác nhận tập sự thì\n thời hạn giải quyết là 05 ngày làm việc kể từ ngày nhận được Giấy để\n nghị thay đổi nơi tập sự hành nghề công chứng;\n - Trường hợp người tập sự\n không tự liên hệ được nơi tập sự mới và đề nghị Sở Tư pháp bố trí nơi tập sự\n mới thì thời hạn giải quyết là 10 ngày kể từ ngày nhận được Giấy đề nghị thay\n đổi nơi tập sự hành nghề công chứng.\n- Địa điểm: Bộ phận Tiếp nhận hồ sơ và trả kết quả Trung tâm Phục vụ hành chính công tỉnh Lào Cai (Quầy giao dịch của Sở Tư pháp. Địa chỉ: Đại lộ Trần Hưng đạo, phường Nam Cường,\n thành phố Lào Cai, tỉnh Lào Cai (vị trí giữa trụ sở khối 6 và trụ sở khối 7)\n - Cổng dịch vụ công (dịch vụ\n công trực tuyến)\nKhông\n- Luật Công chứng số\n 53/2014/QH13;\n - Thông tư số 08/2023/TT- BTP ngày 02/10/2023 của Bộ trưởng Bộ Tư pháp hướng dẫn tập sự hành nghề công chứng.\n5 Thay đổi nơi tập sự hành nghề\n công chứ ng từ tổ chức hành nghề công chứng tại tỉnh, thành phố trực thuộc Trung ương này sang tổ chức hành nghề công chứng tại tỉnh, thành phố trực thuộc Trung ương khác Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc qua hệ thống dịch vụ công trực tuyến\n- Thời hạn để Sở Tư pháp nơi người tập sự đã đăng ký tập sự ra quyết định xoá đăng ký tập sự là 05 ngày làm việc kể từ ngày nhận được giấy đề nghị của người tập sự.\n - Thời hạn để Sở Tư pháp nơi người tập sự chuyển đến thực hiện việc đăng ký tập sự:\n + Trường hợp người đăng ký\n tập sự tự liên hệ được với tổ chức hành nghề công chứng nhận tập sự thì thời hạn giải quyết là 07 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\n + Trường hợp người đăng ký\n tập sự được Sở Tư pháp bố trí tập sự và đăng ký tập sự hành nghề công chứng thì thời hạn giải quyết là 10 ngày kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Địa điểm: Bộ phận Tiếp nhận hồ sơ và trả kết quả Trung tâm Phục vụ hành chính công tỉnh Lào Cai (Quầy giao dịch của Sở Tư pháp. Địa chỉ: Đại lộ Trần Hưng đạo, phường Nam Cường,\n thành phố Lào Cai, tỉnh Lào Cai (vị trí giữa trụ sở khối 6 và trụ sở khối 7)\n - Cổng dịch vụ công (dịch vụ\n công trực tuyến)\nKhông\n- Luật Công chứng số\n 53/2014/QH13;\n - Thông tư số 08/2023/TT- BTP ngày 02/10/2023 của Bộ trưởng Bộ Tư pháp hướng dẫn tập sự hành nghề công chứng.\n6 Chấm dứt tập sự hành nghề\n công chứng Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc qua hệ thống dịch vụ công trực tuyến Trong thời hạn 05 ngày làm việc kể từ ngày nhận được báo cáo của tổ chức hành nghề công chứng.\n- Địa điểm: Bộ phận Tiếp nhận hồ sơ và trả kết quả Trung tâm Phục vụ hành chính công tỉnh Lào Cai (Quầy giao dịch của Sở Tư pháp. Địa chỉ: Đại lộ Trần Hưng đạo, phường Nam Cường,\n thành phố Lào Cai, tỉnh Lào Cai (vị trí giữa trụ sở khối 6 và trụ sở khối 7)\n - Cổng dịch vụ công (dịch vụ\n công trực tuyến)\nKhông\n- Luật Công chứng số\n 53/2014/QH13;\n - Thông tư số 08/2023/TT- BTP ngày 02/10/2023 của Bộ trưởng Bộ Tư pháp hướng dẫn tập sự hành nghề công chứng.\n7\nĐăng ký tham dự kiểm tra kết quả tập sự hành nghề công chứng Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc qua hệ thống dịch vụ công trực tuyến Trong thời hạn 15 ngày kể từ\n ngày nhận đủ hồ sơ hợp lệ\n- Địa điểm: Bộ phận Tiếp nhận hồ sơ và trả kết quả Trung tâm Phục vụ hành chính công tỉnh Lào Cai (Quầy giao dịch của Sở Tư pháp. Địa chỉ: Đại lộ Trần Hưng đạo, phường Nam Cường,\n thành phố Lào Cai, tỉnh Lào Cai (vị trí giữa trụ sở khối 6 và trụ sở khối 7)\n - Cổng dịch vụ công (dịch vụ\n công trực tuyến)\nPhí: 3.500.000 đồng/hồ sơ\n- Luật Công chứng số\n 53/2014/QH13;\n - Thông tư số 08/2023/TT- BTP ngày 02/10/2023 của Bộ trưởng Bộ Tư pháp hướng dẫn tập sự hành nghề công chứng.\n - Thông tư số 257/2016/TT-\n BTC ngày 11/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu,\n nộp, quản lý, sử dụng phí công chứng; phí chứng thực; phí thẩm định tiêu chuẩn, điều kiện hành nghề công chứng; phí thẩm định điều kiện hoạt động của văn phòng công chứng; lệ phí cấp thẻ công chứng viên, được sửa đổi, bổ sung bởi Thông tư số 111/2017/TT-BTC ngày 20/10/2017 của Bộ trưởng Bộ Tài chính.\nGhi chú: Những bộ phận tạo thành còn lại của TTHC được tích hợp (tổng hợp) với nội dung Quyết\nđịnh số 2683/QĐ-BTP ngày 09/11/2023 của Bộ Tư pháp II. DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ\nSTT Tên thủ tục hành chính Tên văn bản QPPL quy định sửa đổi, bổ sung TTHC Ghi chú\n1\nĐăng ký tập sự hành nghề công chứng Thông tư số 08/2023/TT-BTP ngày 02/10/2023 của Bộ trưởng Bộ Tư pháp hướng dẫn tập sự hành nghề công chứng.\nTTHC số thứ tự 01, 02, 03,\n 04, 05, 06 được công bố tại Quyết định số 2302/Q Đ- UBND ngày 02 tháng 07 năm 2021 của Chủ tịch UBND tỉnh Lào Cai về việc công bố Danh mục 19 thủ tục hành chính lĩnh vực công chứng thuộc phạm vi chức năng quản lý của Sở Tư pháp tỉnh Lào Cai.\n2\nĐăng ký tập sự lại hành nghề\n công chứng sau khi chấm dứt tập sự hành nghề công chứng 3\nThay đổi nơi tập sự hành nghề\n công chứng từ tổ chức hành nghề công chứng này sang tổ chức hành nghề công chứng khác trong cùng một tỉnh, thành phố trực thuộc Trung ương 4\nThay đổi nơi tập sự hành nghề\n công chứng từ tổ chức hành nghề công chứng tại tỉnh, thành phố trực thuộc Trung ương này sang tổ chức hành nghề công chứng tại tỉnh, thành phố trực thuộc Trung ương khác 5\nChấm dứt tập sự hành nghề\n công chứng 6\nĐăng ký tham dự kiểm tra kết quả tập sự hành nghề công chứng"
}