{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2912-QD-UBND-2023-cong-bo-05-thu-tuc-hanh-chinh-duong-sat-So-Giao-thong-Lao-Cai-587647.aspx",
  "title": "Quyết định 2912/QĐ-UBND 2023 công bố 05 thủ tục hành chính đường sắt Sở Giao thông Lào Cai",
  "properties": {
    "Số hiệu": "2912/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lào Cai",
    "Người ký": "Trịnh Xuân Trường",
    "Ngày ban hành": "17/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÀO CAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2912/QĐ-UBND Lào Cai , ngày 17 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC 05 THỦ TỤC HÀNH CHÍNH LĨNH VỰC ĐƯỜNG SẮT THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ GIAO THÔNG VẬN TẢI – XÂY DỰNG TỈNH LÀO CAI CHỦ TỊCH UỶ BAN NHÂN DÂN TỈNH LÀO CAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Căn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về\nnghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1427/QĐ-BGTVT ngày 08 tháng 11 năm 2023 của Bộ Giao thông vận tải về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đường sắt thuộc phạm vi chức năng quản lý nhà nước của Bộ Giao thông vận tải;\nTheo đề nghị của Giám đốc Sở\nGiao thông vận tải - Xây dựng tỉnh Lào Cai.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 05 thủ tục hành chính (cấp tỉnh) lĩnh vực đường sắt thuộc phạm vi chức năng quản lý của Sở Giao thông vận tải – Xây dựng tỉnh Lào Cai.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày 01 tháng 12 năm 2023. Bãi bỏ 05 thủ tục hành chính (TTHC số thứ tự từ 01 đến 05 lĩnh vực đường sắt) được công bố tại Quyết\nđịnh số 2097/QĐ-UBND ngày 06/7/201 8 của UBND tỉnh Lào Cai về việc công bố Danh mục 11 thủ tục hành chính lĩnh vực đường sắt, đường thủy nội địa thuộc phạm vi chức năng quản lý của Sở Giao thông vận tải tỉnh Lào Cai.\nĐiều 3. Chánh Văn phòng Uỷ ban nhân dân tỉnh, Giám đốc Sở Giao thông vận tải - Xây dựng, Thủ trưởng các sở, ban, ngành tỉnh; Giám đốc Trung tâm Phục vụ hành chính công tỉnh; Chủ tịch\nỦy ban nhân dân các huyện, thị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 QĐ;\n - Bộ Giao thông vận tải;\n - Cục Kiểm soát TTHC (VP Chính phủ);\n - TT Tỉnh ủy, HĐND, UBND tỉnh;\n - Cổng Thông tin điện tử của tỉnh;\n - Lưu: VT, KSTT4.\nCHỦ TỊCH Trịnh Xuân Trường DANH MỤC 05 THỦ TỤC HÀNH CHÍNH LĨNH VỰC ĐƯỜNG SẮT THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ\nGIAO THÔNG VẬN TẢI – XÂY DỰNG TỈNH LÀO CAI\n(Kèm theo Quyết định số 2912/QĐ-UBND ngày 17 tháng 11 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Lào Cai)\nI. THỦ TỤC HÀNH CHÍNH CẤP TỈNH STT Tên thủ tục hành chính Cách thức thực hiện Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí (nếu có)\nCăn cứ pháp lý\n1 Cấp giấy phép xây dựng, cải tạo, nâng cấp đường ngang Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc qua hệ thố ng dịch vụ\n công trực tuyến (nếu có)\n10 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định\n- Địa điểm: Bộ phận Tiếp nhận hồ sơ và trả kết quả Trung tâm Phục vụ hành chính công tỉnh Lào Cai (Quầy giao dịch của Sở Giao thông vận tải-Xây dựng. Địa chỉ: Đại lộ Trần Hưng đạo,\n phường Nam Cường, thành phố Lào Cai, tỉnh Lào Cai (vị trí giữa trụ sở\n khối 6 và trụ sở khối 7)\n - Cổng dịch vụ công tỉnh Lào Cai (dịch vụ công trực tuyến nếu có)\nKhông có\n- Luật Đường sắt năm 2017.\n - Thông tư số\n 29/2023/TT-BGTVT ngày 29/9/2023 của Bộ trưởng Bộ Giao thông vận tải quy định về đường ngang và cấp giấy phép xây dựng công trình thiết yếu trong phạm vi\n đất dành cho đường sắt.\n2 Bãi bỏ đường ngang Nộp hồ sơ trực tiếp hoặc qua dịchvụ bưu chính công ích hoặc qua hệ thống dịch vụ công trực tuyến (nếu có)\n07 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định\n- Địa điểm: Bộ phận Tiếp nhận hồ sơ và trả kết quả Trung tâm Phục vụ hành chính công tỉnh Lào Cai (Quầy giao dịch của Sở Giao thông vận tải-Xây dựng. Địa chỉ: Đại lộ Trần Hưng đạo,\n phường Nam Cường, thành phố Lào Cai, tỉnh Lào Cai (vị trí giữa trụ sở\n khối 6 và trụ sở khối 7)\n - Cổng dịch vụ công tỉnh Lào Cai (dịch vụ công trực tuyến nếu có)\nKhông có\n- Luật Đường sắt năm 2017.\n - Thông tư số\n 29/2023/TT-BGTVT ngày 29/9/2023 của Bộ trưởng Bộ Giao thông vận tải quy định về đường ngang và cấp giấy phép xây dựng công trình thiết yếu trong phạm vi\n đất dành cho đường sắt.\n3 Gia hạn giấy phép xây dựng, cải tạo, nâng cấp đường ngang Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc qua hệ thống dịch vụ\n công trực tuyến (nếu có)\n03 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định\n- Địa điểm: Bộ phận Tiếp nhận hồ sơ và trả kết quả Trung tâm Phục vụ hành chính công tỉnh Lào Cai (Quầy giao dịch của Sở Giao thông vận tải-Xây dựng. Địa chỉ: Đại lộ Trần Hưng đạo, phường Nam Cường, thành phố Lào Cai, tỉnh Lào Cai (vị trí giữa trụ sở khối 6 và trụ\n sở khối 7)\n - Cổng dịch vụ công tỉnh Lào Cai (dịch vụ công trực tuyến nếu có)\nKhông có\n- Luật Đường sắt năm 2017.\n - Thông tư số\n 29/2023/TT-BGTVT ngày 29/9/2023 của Bộ trưởng Bộ Giao thông vận tải quy định về đường ngang và cấp giấy phép xây dựng công trình thiết yếu trong phạm vi\n đất dành cho đường sắt.\n4 Cấp giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường sắt Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc qua hệ thống dịch vụ công trực tuyến (nếu có)\n10 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định\n- Địa điểm: Bộ phận Tiếp nhận hồ sơ và trả kết quả Trung tâm Phục vụ hành chính công tỉnh Lào Cai (Quầy giao dịch của Sở Giao thông vận tải-Xây dựng. Địa chỉ: Đại lộ Trần Hưng đạo,\n phường Nam Cường, thành phố Lào Cai, tỉnh Lào Cai (vị trí giữa trụ sở\n khối 6 và trụ sở khối 7)\n - Cổng dịch vụ công tỉnh Lào Cai (dịch vụ công trực tuyến nếu có)\nKhông có\n- Luật Đường sắt năm 2017.\n - Thông tư số\n 29/2023/TT-BGTVT ngày 29/9/2023 của Bộ trưởng Bộ Giao thông vận tải quy định về đường ngang và cấp giấy phép xây dựng công trình thiết yếu trong phạm vi\n đất dành cho đường sắt.\n5 Gia hạn giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường sắt Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc qua hệ thống dịch vụ\n công trực tuyến (nếu có)\n03 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định\n- Địa điểm: Bộ phận Tiếp nhận hồ sơ và trả kết quả Trung tâm Phục vụ hành chính công tỉnh Lào Cai\n (Quầy giao dịch của Sở Giao thông vận tải-Xây dựng. Địa chỉ: Đại lộ Trần Hưng\n đạo, phường Nam Cường, thành phố Lào Cai, tỉnh Lào Cai (vị trí giữ a trụ sở khối 6 và trụ sở khối 7)\n - Cổng dịch vụ công tỉnh Lào Cai (dịch vụ công trực tuyến nếu có)\nKhông có\n- Luật Đường sắt năm 2017.\n - Thông tư số\n 29/2023/TT-BGTVT ngày 29/9/2023 của Bộ trưởng Bộ Giao thông vận tải quy định về đường ngang và cấp giấy phép xây dựng công trình thiết yếu trong phạm vi\n đất dành cho đường sắt.\nGhi chú: Những bộ phận tạo thành còn lại của TTHC được tích hợp (tổng hợp) với nội dung Quyết\nđịnh số 1427/QĐ-BGTVT ngày 08 tháng 11 năm 2023 của Bộ Giao thông vận tải II. THỦ TỤC HÀNH CHÍNH BỊ\nBÃI BỎ (05 TTHC CẤP TỈNH)\nSTT Tên thủ tục hành chính Tên văn bản QPPL quy định việc sửa đổi, bổ sung TTHC Ghi chú\n1 Cấp giấy phép xây dựng, cải tạo, nâng cấp đường ngang Thông tư số 29/2023/TT-BGTVT ngày 29/9/2023 của Bộ trưởng Bộ Giao thông vận tải quy định về đường ngang và\n cấp giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường sắt TTHC số thứ tự từ 01 đến 05 lĩnh vực đường sắt, được công bố tại Quyết định số 2097/QĐ- UBND ngày 06/7/2018 của UBND tỉnh Lào Cai về việc công bố Danh mục 11 thủ tục hành chính lĩnh vực đường sắt, đường thủ nội địa thuộc phạm vi chức năng quản lý\n của Sở Giao thông vận tải tỉnh Lào Cai.\n2 Gia hạn giấy phép xây dựng,\n cải tạo, nâng cấp đường ngang 3\nBãi bỏ đường ngang 4\nCấp giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường sắt 5\nGia hạn giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường sắt"
}