{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-3194-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-y-te-du-phong-So-Y-te-Lao-Cai-591322.aspx",
  "title": "Quyết định 3194/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực y tế dự phòng Sở Y tế Lào Cai",
  "properties": {
    "Số hiệu": "3194/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lào Cai",
    "Người ký": "Trịnh Xuân Trường",
    "Ngày ban hành": "18/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÀO CAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3194/QĐ-UBND Lào Cai, ngày 18 tháng 12 năm 2023 QUYẾT ĐỊNH V/V CÔNG BỐ DANH MỤC 02 THỦ TỤC HÀNH CHÍNH LĨNH VỰC Y TẾ DỰ PHÒNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ\nCỦA SỞ Y TẾ TỈNH LÀO CAI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LÀO CAI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 4457/QĐ-BYT ngày 08 tháng 12 năm 2023 của Bộ Y tế về việc công bố thủ tục hành chính mới ban hành và thủ\ntục hành chính bị bãi bỏ lĩnh vực y tế dự phòng thuộc phạm vi chức năng chức năng quản lý của Bộ Y tế tại Quyết định số 24/2023/QĐ-TTg ngày 22 tháng 9 năm 2023 của Thủ tướng chính phủ;\nTheo đề nghị của Giám đốc Sở Y tế tỉnh Lào Cai.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 02 thủ tục hành chính (cấp tỉnh) lĩnh vực y tế dự phòng thuộc phạm vi chức năng quản lý của Sở Y tế tỉnh Lào Cai.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành. Bãi bỏ 02 thủ tục hành chính (TTHC số thứ tự 01 và 02)\nđược công bố tại Quyết định số 3951/QĐ-UBND ngày 17 tháng 11 năm 2020 của Chủ\ntịch UBND tỉnh Lào Cai về việc công bố Danh mục 11 thủ tục hành chính lĩnh vực y tế dự phòng thuộc phạm vi chức năng quản lý của Sở Y tế tỉnh Lào Cai.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Y tế, Thủ trưởng các sở, ban, ngành, Giám đốc Trung tâm Phục vụ hành chính công tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố\nvà các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 QĐ;\n - Bộ Y tế;\n - Cục Kiểm soát TTHC (VP Chính phủ);\n - TT Tỉnh ủy, HĐND, UBND tỉnh;\n - Cổng Thông tin điện tử của tỉnh;\n - Lưu: VT, KSTT4.\nCHỦ TỊCH Trịnh Xuân Trường DANH MỤC 02 THỦ TỤC HÀNH CHÍNH LĨNH VỰC Y TẾ DỰ PHÒNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ Y TẾ TỈNH LÀO CAI\n(Kèm theo Quyết định số 3194/QĐ-UBND ngày 18 tháng 12 năm 2023 của Chủ tịch\nỦy ban nhân dân tỉnh Lào Cai)\nI. THỦ TỤC HÀNH CHÍNH CẤP TỈNH.\nSố TT Tên thủ tục hành chính Cách thức thực hiện Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\n1 Cấp giấy chứng nhận bị phơi nhiễm với HIV do tai nạn rủi ro nghề nghiệp Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính hoặc qua dịch vụ công trực tuyến (nếu có)\n05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\n (Khoản 3 Điều 6 Quyết định số 24/2023/QĐ- TTg ngày 22/9/2023)\n- Bộ phận tiếp nhận hồ sơ và trả kết quả Trung tâm Phục vụ hành chính công tỉnh Lào Cai (quầy giao dịch Sở Y tế). Địa điểm;\n Đại lộ Trần Hưng đạo, phường Nam Cường, thành phố Lào Cai, tỉnh Lào Cai.\n - Cổng dịch vụ công của tỉnh Lào Cai \n Đ/c: https:/dichvucong.laocai.gov.vn/\nKhông quy định 1. Luật Phòng, chống nhiễm vi rút gây ra hội chứng suy giảm miễn dịch mắc phải ở người (HIV/AIDS) ngày 29/6/2006; Luật sửa\n đổi, bổ sung một số điều của Luật Phòng, chống nhiễm vi rút gây ra hội chứng suy giảm miễn dịch mắc phải ở người (HIV/AIDS) ngày 16/11/2020.\n 2. Quyết định số 24/2023/QĐ-TTg ngày 22/9/2023 của Thủ tướng Chính phủ quy định điều kiện xác định người bị phơi nhiễm với HIV, người bị nhiễm HIV do tai nạn rủi ro nghề nghiệp.\n2 Cấp giấy chứng nhận bị nhiễm HIV do tai nạn rủi ro nghề nghiệp Nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính hoặc qua dịch vụ công trực tuyến (nếu có)\n05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\n (Khoản 3 Điều 6 Quyết định số 24/2023/QĐ- TTg ngày 22/9/2023)\n- Bộ phận tiếp nhận hồ sơ và trả kết quả Trung tâm Phục vụ hành chính công tỉnh Lào Cai (quầy giao dịch Sở Y tế). Địa điểm;\n Đại lộ Trần Hưng đạo, phường Nam Cường, thành phố Lào Cai, tỉnh Lào Cai.\n - Cổng dịch vụ công của tỉnh Lào Cai \n Đ/c: https:/dichvucong.laocai.gov.vn/\nKhông quy định 1. Luật Phòng, chống nhiễm vi rút gây ra hội chứng suy giảm miễn dịch mắc phải ở người (HIV/AIDS) ngày 29/6/2006; Luật sửa\n đổi, bổ sung một số điều của Luật Phòng, chống nhiễm vi rút gây ra hội chứng suy giảm miễn dịch mắc phải ở người (HIV/AIDS) ngày 16/11/2020.\n 2. Quyết định số 24/2023/QĐ-TTg ngày 22/9/2023 của Thủ tướng Chính phủ quy định điều kiện xác định người bị phơi nhiễm với HIV, người bị nhiễm HIV do tai nạn rủi ro nghề nghiệp.\nGhi chú: Những bộ phận tạo thành còn lại của TTHC được tích hợp (tổng hợp) với nội dung Quyết định số\n4457/QĐ-BYT ngày 08/12/2023 của Bộ Y tế\nII. DANH MỤC 02 THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ\nSTT Tên thủ tục hành chính Tên văn bản QPPL quy định việc sửa đổi, bổ sung, bãi bỏ TTHC Ghi chú\n1 Cấp giấy chứng nhận bị phơi nhiễm với HIV do tai nạn rủi ro nghề nghiệp Quyết định số 24/2023/QĐ-TTg ngày 22/9/2023 của Thủ tướng Chính phủ quy định điều kiện xác định người bị phơi nhiễm với HIV,\n người bị nhiễm HIV do tai nạn rủi ro nghề nghiệp.\nTTHC số thứ tự 01 và 02 được công bố tại Quyết\n định số 3951/QĐ-UBND ngày 17 tháng 11 năm 2020 của Chủ tịch UBND tỉnh Lào Cai về việc công bố Danh mục 11 thủ tục hành chính lĩnh vực y tế dự phòng thuộc phạm vi chức năng quản lý của Sở Y tế tỉnh Lào Cai 2\nCấp giấy chứng nhận bị nhiễm HIV do tai nạn rủi ro nghề nghiệp"
}