{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-07-2023-QD-UBND-Quy-che-xay-dung-thuc-hien-Chuong-trinh-xuc-tien-thuong-mai-Binh-Thuan-568549.aspx",
  "title": "Quyết định 07/2023/QĐ-UBND Quy chế xây dựng thực hiện Chương trình xúc tiến thương mại Bình Thuận",
  "properties": {
    "Số hiệu": "07/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Hồng Hải",
    "Ngày ban hành": "01/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 07/2023/QĐ-UBND Bình Thuận, ngày 01 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ XÂY DỰNG, QUẢN LÝ VÀ THỰC HIỆN CHƯƠNG TRÌNH XÚC TIẾN THƯƠNG MẠI TỈNH BÌNH THUẬN\nỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n28/2018/NĐ-CP ngày 01 tháng 3 năm 2018 của Chính phủ quy định chi tiết Luật Quản lý ngoại thương về một số biện pháp phát triển ngoại thương;\nCăn cứ Quyết đinh số\n72/2010/QĐ-TTg ngày 15 tháng 11 năm 2010 của Thủ tướng Chính phủ về việc ban hành Quy chế xây dựng, quản lý và thực hiện Chương trình xúc tiến thương mại quốc gia; Quyết định số 12/2019/QĐ-TTg ngày 26 tháng 02 năm 2019 của Thủ tướng Chính phủ sửa đổi, bổ sung một số điều của Quy chế xây dựng, quản lý và thực hiện Chương trình xúc tiến thương mại quốc gia ban hành kèm theo Quyết định số\n72/2010/QĐ-TTg ngày 15 tháng 11 năm 2010 của Thủ tướng Chính phủ;\nCăn cứ Thông tư số\n171/2014/TT-BTC ngày 14 tháng 11 năm 2014 của Bộ trưởng Bộ Tài chính hướng dẫn cơ chế tài chính hỗ trợ từ ngân sách nhà nước để thực hiện Chương trình xúc tiến thương mại quốc gia;\nCăn cứ Thông tư số\n11/2019/TT-BCT ngày 30 tháng 7 năm 2019 của Bộ trưởng Bộ Công Thương hướng dẫn thực hiện hoạt động xúc tiến thương mại phát triển ngoại thương thuộc Chương trình cấp quốc gia về xúc tiến thương mại; Thông tư số 40/2020/TT-BCT ngày 30 tháng 11 năm 2020 của Bộ trưởng Bộ Công thương sửa đổi, bổ sung một số điều của Thông tư 11/2019/TT-BCT ngày 30 tháng 7 năm 2019 của Bộ trưởng Bộ Công Thương hướng dẫn thực hiện hoạt động xúc tiến thương mại phát triển ngoại thương thuộc Chương trình cấp quốc gia về xúc tiến thương mại;\nTheo đề nghị của Giám đốc Sở\nCông Thương tại Tờ trình số 3588/TTr-SCT ngày 15 tháng 12 năm 2022 và Công văn số 972/SCT-QLTM ngày 19 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy chế xây dựng, quản lý và thực hiện Chương trình xúc tiến thương mại tỉnh Bình Thuận.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày 16 tháng 6 năm 2023 và thay thế Quyết định số 14/2016/QĐ-UBND ngày 01 tháng 6 năm 2016 của Ủy ban nhân dân tỉnh về việc ban hành Quy chế xây dựng, quản lý và thực hiện Chương trình xúc tiến thương mại tỉnh Bình Thuận.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, thủ trưởng các sở, ban ngành, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan, tổ chức và cá nhân có\nliên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Công Thương;\n - Cục Kiểm tra văn bản quy phạm pháp luật - Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT và Ủy viên UBND tỉnh;\n - UBMTTQVN tỉnh;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Các Ban HĐND tỉnh;\n - Báo Bình Thuận;\n - Đài PTTH Bình Thuận;\n - Trung tâm Thông tin tỉnh;\n - Lưu: VT, TH, KT Thường TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hồng Hải QUY CHẾ\nXÂY DỰNG, QUẢN LÝ VÀ THỰC HIỆN CHƯƠNG TRÌNH XÚC TIẾN THƯƠNG MẠI TỈNH BÌNH THUẬN\n(Kèm theo Quyết định số: 07/2023/QĐ-UBND ngày 01 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh và đối tượng áp dụng 1. Quy chế này quy định nội dung Chương trình xúc tiến thương mại và mức hỗ trợ; việc xây dựng quản lý và\nthực hiện Chương trình xúc tiến thương mại tỉnh Bình Thuận (sau đây gọi tắt là\nChương trình);\n2. Quy chế này áp dụng đối với các đơn vị chủ trì thực hiện Chương trình, các đơn vị tham gia thực hiện Chương trình, cơ quan quản lý Chương trình và các cơ quan, tổ chức, cá nhân khác có\nliên quan đến Chương trình.\nĐiều 2. Mục tiêu và yêu cầu của Chương trình Chương trình được xây dựng trên cơ sở định hướng tăng cường hoạt động xúc tiến thương mại, phát triển ngoại thương; thị trường trong nước, thương mại miền núi, hải đảo, phù hợp với chiến lược phát triển kinh tế - xã hội theo từng thời kỳ đã được Ủy ban nhân dân tỉnh phê duyệt, nhằm:\n1. Phát triển ngoại thương, mở\nrộng thị trường nội địa và thị trường nước ngoài phù hợp với định hướng phát triển các sản phẩm lợi thế, chủ lực của địa phương, như: Thủy sản, thanh long,\ncao su, đồ gỗ, may mặc và mở rộng xuất khẩu các mặt hàng mới phù hợp với nhu cầu thị trường trong nước và ngoài nước. Góp phần khuyến khích và nâng cao năng lực sản xuất, cạnh tranh của các doanh nghiệp, cơ sở sản xuất - kinh doanh các sản phẩm lợi thế của tỉnh Bình Thuận.\n2. Tăng cường hoạt động xúc tiến thương mại, mở rộng thị trường nội địa, củng cố và phát triển thương mại miền núi, hải đảo; từng bước chiếm lĩnh thị trường nội địa thông qua thực hiện cuộc vận động người Việt Nam ưu tiên dùng hàng Việt Nam.\n3. Xuất phát từ nhu cầu xúc tiến thương mại của doanh nghiệp ngành hàng trên các thị trường mục tiêu.\n4. Phù hợp với nội dung Chương trình được hỗ trợ theo quy định tại Chương II Quy chế này. Gắn kết các hoạt động xúc tiến thương mại với xúc tiến đầu tư và du lịch.\n5. Khả thi và hợp lý trên các phương diện: Phương thức triển khai; thời gian, tiến độ thực hiện; nhân lực;\ntài chính và cơ sở vật chất kỹ thuật.\nĐiều 3.\nCơ quan quản lý Chương trình 1. Sở Công Thương là cơ quan được\nỦy ban nhân dân tỉnh giao trách nhiệm quản lý Chương trình, có trách nhiệm thực hiện các nhiệm vụ sau:\na) Chủ trì, phối hợp với các sở,\nngành có liên quan phổ biến định hướng xúc tiến thương mại, phát triển ngoại thương, thị trường trong nước theo chiến lược, quy hoạch và các đề án phát triển ngành được cấp có thẩm quyền phê duyệt.\nb) Chủ trì và hướng dẫn các đơn vị trực thuộc và các doanh nghiệp đề xuất, tham mưu, xây dựng chương trình xúc tiến thương mại hàng năm theo quy định tại Quy chế này gắn với các chương trình cấp quốc gia về xúc tiến thương mại hàng năm và theo từng thời kỳ của bộ, ngành Trung ương.\nc) Đánh giá, thẩm định, tổng hợp các chương trình xúc tiến thương mại trình Ủy ban nhân dân tỉnh phê duyệt danh mục.\nd) Đôn đốc, kiểm tra, giám sát việc tổ chức thực hiện Chương trình của các đơn vị.\nđ) Tổng hợp kinh phí thực hiện Chương trình trên cơ sở đề xuất của các đơn vị chủ trì thực hiện Chương trình để\nbáo cáo Sở Tài chính thẩm định, phân khai kinh phí thực hiện Chương trình trình\nỦy ban nhân dân tỉnh phê duyệt.\ne) Tổng hợp đánh giá kết quả thực hiện Chương trình báo cáo Ủy ban nhân dân tỉnh.\n2. Các sở ngành, cơ quan quản lý nhà nước về ngành hàng, sản phẩm chủ yếu của tỉnh có trách nhiệm phối hợp chặt chẽ với Sở Công Thương và các đơn vị chủ trì thực hiện Chương trình trong việc giới thiệu, hướng dẫn và hỗ trợ các đơn vị thuộc ngành được lựa chọn tham gia Chương trình.\nĐiều 4. Đơn vị chủ trì thực hiện Chương trình 1. Đơn vị chủ trì thực hiện Chương trình bao gồm: Trung tâm Khuyến công và Xúc tiến thương mại thuộc Sở\nCông Thương và các đơn vị được Ủy ban nhân dân tỉnh giao chức năng, nhiệm vụ\nxúc tiến thương mại trên địa bàn tỉnh.\n2. Trách nhiệm của đơn vị chủ\ntrì thực hiện Chương trình:\na) Hướng dẫn các đơn vị, tổ chức,\nhiệp hội ngành hàng liên quan, các doanh nghiệp trong tỉnh để tham gia Chương trình.\nb) Tiếp nhận kinh phí và triển khai thực hiện Chương trình nhằm phát triển ngoại thương, mở rộng thị trường nội\nđịa phù hợp với mục tiêu, định hướng phát triển thị trường.\nc) Thực hiện thanh toán, quyết toán và báo cáo kết quả tổ chức, thực hiện Chương trình cho cơ quan quản lý\ntheo quy định hiện hành của Nhà nước.\nĐiều 5. Đơn vị tham gia thực hiện Chương trình 1. Là doanh nghiệp, hợp tác xã,\nhiệp hội ngành hàng, hộ kinh doanh cá thể thuộc các thành phần kinh tế trong tỉnh\n(sau đây gọi chung là doanh nghiệp) được thành lập theo quy định của pháp luật hiện hành có ngành nghề , thị trường, mặt hàng, sản phẩm phù hợp với mục tiêu của Chương trình.\n2. Được hỗ trợ một phần kinh phí thực hiện theo quy định tại Quy chế này, chịu trách nhiệm nâng cao hiệu quả\ncác nội dung xúc tiến thương mại mà doanh nghiệp tham gia.\n3. Trách nhiệm của đơn vị tham gia thực hiện Chương trình:\na) Thực hiện đăng ký tham gia Chương trình cho đơn vị chủ trì thực hiện Chương trình.\nb) Thực hiện báo cáo kết quả\ntham gia Chương trình với đơn vị chủ trì thực hiện Chương trình để tổng hợp báo cáo theo quy định và phối hợp chặt chẽ với đơn vị chủ trì thực hiện Chương trình thanh, quyết toán sau khi Chương trình kết thúc.\nĐiều 6. Nguồn kinh phí thực hiện Chương trình 1. Nguồn kinh phí thực hiện Chương trình được hình thành từ các nguồn như sau:\na) Đóng góp của các tổ chức,\ndoanh nghiệp tham gia thực hiện Chương trình.\nb) Tài trợ của các tổ chức, cá\nnhân trong và ngoài nước.\nc) Ngân sách tỉnh hỗ trợ hàng năm.\nd) Nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\n2. Ngân sách tỉnh hỗ trợ kinh phí cho việc thực hiện Chương trình theo nguyên tắc:\na) Sở Công Thương tổng hợp dự\ntoán kinh phí hỗ trợ thực hiện Chương trình gửi Sở Tài chính trình Ủy ban nhân dân tỉnh phê duyệt.\nb) Hỗ trợ kinh phí cho đơn vị\ntham gia thực hiện Chương trình thông qua đơn vị chủ trì thực hiện Chương trình.\nc) Đơn vị chủ trì thực hiện Chương trình và các đơn vị tham gia thực hiện Chương trình phải đảm bảo sử dụng kinh phí tiết kiệm, có hiệu quả và chịu trách nhiệm về nội dung chi theo đúng chế độ tài chính hiện hành.\n3. Kinh phí thực hiện Chương trình được dự toán chi trên cơ sở áp dụng các mức chi theo quy định hiện hành nhưng không vượt quá mức hỗ trợ tối đa tại Quy chế này.\nChương II NỘI DUNG CHƯƠNG TRÌNH VÀ\nMỨC HỖ TRỢ\nĐiều 7. Hỗ\ntrợ tuyên truyền, quảng bá sản phẩm lợi thế của tỉnh 1. Quảng bá hình ảnh sản phẩm lợi thế của tỉnh ra thị trường trong và ngoài nước: Hỗ trợ 70% chi phí theo hợp đồng,\nbao gồm:\na) Chi phí thiết kế, xây dựng kế\nhoạch, nội dung truyền thông.\nb) Chi phí sản xuất, xuất bản và phát hành trong nước và nước ngoài để giới thiệu, quảng bá hình ảnh sản phẩm lợi thế của tỉnh.\n2. Mời đại diện cơ quan truyền thông trong và ngoài nước đến Bình Thuận để viết bài, làm phóng sự trên báo, tạp chí, truyền thanh, truyền hình, internet nhằm quảng bá cho sản phẩm lợi thế của tỉnh theo hợp đồng trọn gói: Hỗ trợ 70% chi phí sản phẩm truyền thông hoàn thành (được phát sóng hoặc đăng bài).\nĐiều 8. Hỗ\ntrợ thuê chuyên gia trong và ngoài nước để tư vấn phát triển sản phẩm, nâng cao chất lượng sản phẩm, phát triển thị trường xuất khẩu và thị trường nội địa 1. Hợp đồng trọn gói với chuyên gia tư vấn: Hỗ trợ 70% chi phí sản phẩm tư vấn hoàn thành.\n2. Tổ chức cho chuyên gia trong và ngoài nước gặp gỡ, phổ biến kiến thức và tư vấn cho doanh nghiệp: Hỗ trợ\n100% chi phí thuê hội trường, thiết bị, trang trí, tài liệu, biên dịch, phiên dịch,\nphương tiện đi lại, lưu trú cho chuyên gia.\nMức hỗ trợ tối đa với nội dung này là 2 triệu đồng/1 đơn vị tham gia.\nĐiều 9. Hỗ\ntrợ tổ chức, tham gia hội chợ triển lãm thương mại 1. Tham gia hội chợ triển lãm tại nước ngoài:\na) Hỗ trợ 100% các khoản chi phí thuê gian hàng; chi phí trang trí gian hàng chung của tỉnh tham gia hội chợ\ntriển lãm; chi phí tổ chức hội thảo; chi phí vận chuyển tư liệu, hàng hóa trưng bày chung của tỉnh; chi phí tuyên truyền, quảng bá và mời khách đến tham quan,\ngiao dịch tại gian hàng của tỉnh; phiên dịch; chi phí công tác cho cán bộ, công chức, viên chức được cử tham gia chương trình.\nCăn cứ kinh phí chương trình xúc tiến thương mại và hỗ trợ xuất khẩu hàng năm được Ủy ban nhân dân tỉnh cân\nđối cho ngành công thương, Sở Công Thương trình Ủy ban nhân dân tỉnh phê duyệt cụ thể nội dung hỗ trợ.\nb) Hỗ trợ 50% chi phí thuê gian hàng tham gia hội chợ triển lãm tại nước ngoài của các doanh nghiệp kinh doanh sản phẩm lợi thế của tỉnh. Mức hỗ trợ tối đa không quá 02 gian hàng/doanh nghiệp.\n2. Tham gia hội chợ triển lãm trong nước:\na) Hỗ trợ chi phí tổ chức thực hiện gian hàng chung của tỉnh tham gia hội chợ triển lãm; nội dung và mức hỗ trợ\ncụ thể, Sở Công Thương trình Ủy ban nhân dân tỉnh xem xét, quyết định.\nb) Hỗ trợ 50% chi phí thuê gian hàng tham gia hội chợ triển lãm cho các doanh nghiệp trong tỉnh tham gia.\nMức hỗ trợ tối đa với nội dung này là 12 triệu đồng/01 đơn vị tham gia.\n3. Tổ chức hội chợ triển lãm trong tỉnh:\na) Hỗ trợ 100% chi phí thuê\ngian hàng; chi phí trang trí gian hàng chung của tỉnh tham gia hội chợ triển lãm; chi phí tổ chức hội thảo; chi phí vận chuyển tư liệu, hàng hóa trưng bày chung của tỉnh; chi phí tuyên truyền, quảng bá và mời khách đến tham quan, giao dịch tại gian hàng của tỉnh; phiên dịch; chi phí công tác cho cán bộ, công chức,\nviên chức được cử tham gia;\nb) Hỗ trợ 50% chi phí thuê gian hàng tham gia hội chợ triển lãm cho các doanh nghiệp trong tỉnh tham gia.\n4. Tổ chức các hoạt động bán hàng, thực hiện các chương trình đưa hàng Việt về nông thôn, các khu công nghiệp,\nkhu đô thị thông qua doanh nghiệp kinh doanh theo ngành hàng, hợp tác xã, tổ hợp tác xã cung ứng dịch vụ trên địa bàn theo các đề án đã được Ủy ban nhân dân tỉnh phê duyệt: Hỗ trợ 70% các khoản chi phí: Chi phí vận chuyển; chi phí thuê mặt bằng và thiết kế, dàn dựng quầy hàng; dịch vụ phục vụ (điện nước, vệ sinh, an ninh,\nbảo vệ); trang trí chung của khu vực tổ chức hoạt động bán hàng; tổ chức khai mạc,\nbế mạc (giấy mời, đón tiếp, trang trí, âm thanh, ánh sáng); chi phí quản lý,\nnhân công phục vụ; chi phí tuyên truyền, quảng bá giới thiệu việc tổ chức hoạt\nđộng bán hàng; các khoản chi khác (nếu có).\nMức hỗ trợ tối đa với nội dung này là 105 triệu đồng/1 đợt bán hàng.\n5. Tổ chức phiên chợ hàng Việt từ khu vực sản xuất đến miền núi, vùng sâu, vùng xa, vùng đồng bào dân tộc và hải\nđảo: Hỗ trợ 100% các khoản chi phí: Chi phí vận chuyển; chi phí thuê mặt bằng,\ndàn dựng gian hàng, điện nước, an ninh, vệ sinh; chi phí tuyên truyền, quảng bá\ngiới thiệu chương trình tổ chức bán hàng và hệ thống phân phối hàng hóa; các khoản chi khác (nếu có).\nMức hỗ trợ tối đa với nội dung này là 150 triệu đồng/1 phiên. Riêng đối với phiên chợ đưa hàng Việt ra hải đảo mức hỗ trợ tối đa là 200 triệu đồng/1 phiên.\nĐiều 10. Hỗ\ntrợ tổ chức đoàn giao dịch thương mại 1. Tổ chức đoàn doanh nghiệp nước ngoài vào tỉnh Bình Thuận để giao dịch thương mại Hỗ trợ 100% các khoản chi phí:\nChi phí đón tiếp đoàn doanh nghiệp nước ngoài; công tác phí cho cán bộ tổ chức chương trình; tuyên truyền, quảng bá mời khách đến tham dự, giao dịch; các khoản chi khác (nếu có).\n2. Tổ chức đoàn giao dịch thương mại tại nước ngoài: Hỗ trợ 100% các khoản chi phí:\na) Hỗ trợ 01 vé máy bay khứ hồi/01\nđơn vị tham gia;\nb) Tổ chức hội thảo giao thương: Thuê hội trường, thiết bị, giấy mời, phiên dịch, tài liệu;\nc) Tuyên truyền quảng bá, mời khách đến tham dự, giao dịch;\nd) Công tác phí cho cán bộ tổ\nchức Chương trình;\nđ) Các khoản chi khác (nếu có);\nMức hỗ trợ tối đa với nội dung này là: 40 triệu đồng/01 đơn vị tham gia giao dịch thương mại tại khu vực Châu\nÁ; 60 triệu đồng/01 đơn vị tham gia giao dịch thương mại tại khu vực: Châu Âu,\nChâu Phi, Châu Úc, Bắc Mỹ, Tây Á; 100 triệu đồng/01 đơn vị tham gia giao dịch thương mại tại khu vực Trung Mỹ, Mỹ La tinh.\nĐiều 11. Hỗ\ntrợ các hoạt động xúc tiến thương mại đã thực hiện và có hiệu quả trong việc mở\nrộng thị trường xuất khẩu Chi phí hỗ trợ bao gồm: 01 vé\nmáy bay khứ hồi/01 doanh nghiệp tham gia; chi phí ăn, ở; chi phí tham gia gian hàng hội chợ triển lãm. Mức hỗ trợ tối đa 100 triệu đồng/01 doanh nghiệp tham gia.\nCăn cứ kinh phí chương trình xúc tiến thương mại và hỗ trợ xuất khẩu hàng năm được Ủy ban nhân dân tỉnh cân\nđối cho ngành Công Thương, Sở Công Thương trình Ủy ban nhân dân tỉnh phê duyệt cụ thể nội dung hỗ trợ.\nĐiều 12. Hỗ\ntrợ tổ chức, tham gia các hoạt động xúc tiến thương mại trên môi trường mạng 1. Hỗ trợ xây dựng khu vực trưng bày, giới thiệu hàng hóa trên sàn giao dịch thương mại điện tử: Hỗ trợ tối\nđa 100% kinh phí thực hiện các nội dung:\na) Duy trì tư cách thành viên cơ bản cho tài khoản của đơn vị tham gia tối đa 12 tháng; duy trì tư cách thành viên đặc biệt cho đơn vị chủ trì tối đa 12 tháng để khai thác thông tin khách hàng cung cấp cho đơn vị tham gia.\nb) Thiết kế nhận diện chung gian hàng của các đơn vị tham gia.\nc) Tuyên truyền, quảng bá, mời các đơn vị tham gia, giao dịch.\nd) Tổ chức, quản lý của đơn vị\nchủ trì: Thuê nhân công hỗ trợ kỹ thuật, xử lý các vấn đề phát sinh liên quan đến tài khoản; thuê tư vấn đấu thầu (nếu có); bưu chính; điện thoại; văn phòng phẩm.\n2. Tham gia gian hàng của các hội chợ, triển lãm trên môi trường mạng: Hỗ trợ tối đa 100% kinh phí thực hiện các nội dung:\na) Tuyên truyền, quảng bá, tổ\nchức giới thiệu thông tin về gian hàng của tỉnh Bình Thuận; mời các đơn vị tham gia, giao dịch.\nb) Thuê gian hàng trực tuyến.\nc) Thiết kế tổng thể và chi tiết khu gian hàng trực tuyến.\nd) Tổ chức, quản lý của đơn vị\nchủ trì: Chi phí cho cán bộ tổ chức, thuê tư vấn đấu thầu (nếu có), bưu chính,\nđiện thoại, văn phòng phẩm.\n3. Tổ chức hội chợ, triển lãm trên môi trường mạng:\na) Quy mô tối thiểu 100 đơn vị\ntham gia đối với hội chợ, triển lãm đa ngành; 50 đơn vị tham gia đối với hội chợ,\ntriển lãm chuyên ngành.\nb) Nội dung và mức hỗ trợ: Hỗ\ntrợ tối đa 100% kinh phí thực hiện các nội dung: Tuyên truyền, quảng bá, tổ chức giới thiệu thông tin về hội chợ, triển lãm; mời đơn vị tham gia, giao dịch;\nthuê nền tảng trực tuyến tổ chức hội chợ, triển lãm; thiết kế tổng thể và chi tiết hội chợ, triển lãm; tổ chức, quản lý của đơn vị chủ trì: Chi phí cho cán bộ\ntổ chức, thuê tư vấn đấu thầu (nếu có), bưu chính, điện thoại, văn phòng phẩm.\n4. Tổ chức hội nghị quốc tế\nngành hàng xuất khẩu, giao thương trên môi trường mạng:\na) Quy mô:\n- Hoạt động giao thương giữa\nđơn vị của tỉnh và các nhà nhập khẩu nước ngoài: Tối thiểu 07 đơn vị nước ngoài, 21 đơn vị của tỉnh tham gia đối với hoạt động giao thương chuyên ngành;\ntối thiểu 20 đơn vị nước ngoài, 60 đơn vị của tỉnh tham gia đối với hoạt động giao thương đa ngành.\n- Hội nghị quốc tế ngành hàng xuất khẩu: Tối thiểu 60 đơn vị của tỉnh và 20 đơn vị nước ngoài tham gia.\n- Hoạt động giao thương giữa nhà cung cấp với các nhà xuất khẩu của tỉnh, tổ chức xúc tiến thương mại nước ngoài: Tối thiểu 21 nhà cung cấp và 07 nhà xuất khẩu.\nb) Nội dung và mức hỗ trợ: Hỗ\ntrợ tối đa 100% kinh phí thực hiện các nội dung: Tuyên truyền, quảng bá, tổ chức giới thiệu thông tin về hội nghị, giao thương; mời đơn vị tham gia, giao dịch;\nthuê nền tảng trực tuyến, đường truyền mạng; thuê hội trường, thiết bị, trang trí, phiên dịch, biên dịch; in ấn tài liệu, giải khát giữa giờ, văn phòng phẩm\nđối với hội nghị, giao thương kết hợp trực tiếp và trực tuyến; tổ chức gian hàng, khu vực trưng bày giới thiệu sản phẩm đối với giao thương kết hợp trực tiếp và trực tuyến; chi phí cho cán bộ tổ chức, thuê tư vấn đấu thầu (nếu có), bưu chính, điện thoại, văn phòng phẩm của đơn vị chủ trì.\n5. Tổ chức hội nghị, hội thảo,\ntọa đàm, diễn đàn cung cấp thông tin về phát triển sản phẩm, ngành hàng, thị\ntrường trên môi trường mạng:\na) Quy mô: Tối thiểu 100 đơn vị\ncủa tỉnh tham gia đối với chương trình cung cấp thông tin về phát triển sản phẩm,\nthị trường xuất khẩu; tối thiểu 50 đơn vị nước ngoài đối với chương trình cung cấp thông tin sản phẩm, ngành hàng của tỉnh Bình Thuận.\nb) Nội dung và mức hỗ trợ: Hỗ\ntrợ tối đa 100% kinh phí thực hiện các nội dung sau: Tuyên truyền, quảng bá, mời các đơn vị tham gia; thuê nền tảng trực tuyến, đường truyền mạng; thù lao, công tác phí của thuê báo cáo viên, thuyết trình viên; chi phí cho cán bộ tổ chức,\nthuê tư vấn đấu thầu (nếu có), bưu chính, điện thoại, văn phòng phẩm của đơn vị\nchủ trì.\n6. Tổ chức đào tạo, tập huấn trên môi trường mạng a) Quy mô: Tối thiểu 50 đơn vị\ntham gia.\nb) Nội dung và mức hỗ trợ: Hỗ\ntrợ tối đa 100% kinh phí thực hiện các nội dung sau: Xây dựng kế hoạch, nội dung đào tạo; thuê giảng viên, số hóa bài giảng; kiểm tra, đánh giá kết quả học tập (nếu có); thuê nền tảng đào tạo trực tuyến; in ấn, phát hành giấy chứng nhận\n(nếu có); chi phí cho cán bộ tổ chức, thuê tư vấn đấu thầu (nếu có), bưu chính,\nđiện thoại, văn phòng phẩm của đơn vị chủ trì.\nĐiều 13. Hỗ\ntrợ phát triển, vận hành hạ tầng thương mại, logistics phục vụ hoạt động ngoại thương 1. Tổ chức, tham gia hội chợ,\ntriển lãm về logistics ở nước ngoài a) Quy mô: Hội chợ triển lãm đa ngành có quy mô tối thiểu 12 gian hàng và tối thiểu 12 doanh nghiệp tham gia. Hội chợ triển lãm chuyên ngành có quy mô tối thiểu 06 gian hàng và tối thiểu 06 doanh nghiệp tham gia.\nb) Nội dung và mức hỗ trợ: Hỗ\ntrợ tối đa 100% kinh phí thực hiện các nội dung: Tuyên truyền, quảng bá trên các phương tiện truyền thông, các hình thức quảng bá của hội chợ, triển lãm; tổ\nchức giới thiệu thông tin về hội chợ, triển lãm, đoàn doanh nghiệp tham gia hội chợ, triển lãm; tổ chức và dàn dựng khu triển lãm quốc gia; thiết kế tổng thể\nvà chi tiết; mặt bằng, dịch vụ điện, nước, an ninh, bảo vệ, vệ sinh, môi trường;\ndàn dựng khu vực thông tin xúc tiến thương mại chung, trình diễn sản phẩm; dàn dựng gian hàng; trang trí chung; công tác phí cho người của đơn vị chủ trì tham gia tổ chức.\n2. Mời đoàn doanh nghiệp nước ngoài vào tỉnh Bình Thuận trao đổi về cơ hội đầu tư, hợp tác về phát triển dịch vụ logistics, trung tâm logistics phục vụ hoạt động ngoại thương a) Quy mô: Tối thiểu 07 doanh nghiệp nước ngoài, 21 doanh nghiệp của tỉnh.\nb) Nội dung và mức hỗ trợ: Hỗ\ntrợ tối đa 100% kinh phí thực hiện các nội dung: Chi phí mời các tổ chức, doanh nghiệp nước ngoài và Việt Nam; tổ chức giới thiệu, thông tin về đoàn doanh nghiệp nước ngoài và các doanh nghiệp Việt Nam; hội trường, thiết bị, trang trí, phiên dịch, biên dịch, in ấn tài liệu, giải khát giữa giờ; công tác phí cho người của\nđơn vị chủ trì tham gia tổ chức, bưu chính, điện thoại, văn phòng phẩm của đơn vị chủ trì.\nDoanh nghiệp nước ngoài tham gia: Ăn, ở, đi lại tại Việt Nam nhưng không quá 04 ngày 03 đêm cho 01 người/doanh nghiệp nước ngoài.\nVé máy bay khứ hồi, ăn, ở, đi lại tại Việt Nam cho người của đơn vị đối tác tổ chức đưa đoàn vào Việt Nam nhưng không quá 04 ngày 03 đêm cho 01 người/đoàn có quy mô tối thiểu 07 doanh nghiệp nước ngoài.\n3. Tổ chức diễn đàn quốc tế về\nlogistics tại tỉnh Bình Thuận a) Quy mô: Tối thiểu 50 doanh nghiệp của tỉnh, 10 doanh nghiệp và tổ chức nước ngoài hoạt động trong lĩnh vực logistics.\nb) Nội dung và mức hỗ trợ: Hỗ\ntrợ tối đa 100% kinh phí thực hiện các nội dung: Tuyên truyền, quảng bá: Mời các tổ chức, doanh nghiệp nước ngoài và Việt Nam; tổ chức giới thiệu, thông tin về Hội nghị quốc tế ngành hàng; hội trường, thiết bị, trang trí, phiên dịch,\nbiên dịch, in ấn tài liệu, giải khát giữa giờ; công tác phí cho người của đơn vị\nchủ trì tham gia tổ chức, bưu chính, điện thoại, văn phòng phẩm của đơn vị chủ\ntrì.\n4. Tổ chức hội chợ, triển lãm quốc tế về logistics tại tỉnh Bình Thuận a) Quy mô: Tối thiểu 80 gian hàng theo gian hàng tiêu chuẩn (3m x 3m).\nb) Nội dung và mức hỗ trợ: Hỗ\ntrợ tối đa 100% kinh phí thực hiện các nội dung: Nội dung quy định tại khoản 1 và 2 Điều 8 của Quy định này; tuyên truyền, quảng bá trên các phương tiện truyền thông; tổ chức giới thiệu, thông tin về hội chợ, triển lãm; thiết kế tổng thể\nvà chi tiết; dàn dựng gian hàng; trang trí chung.\nĐiều 14.\nHoạt động hỗ trợ nghiên cứu, phát triển, nâng cao chất lượng sản phẩm hàng hóa 1. Xây dựng và phát hành thông tin, cơ sở dữ liệu về sản phẩm, ngành hàng, thị trường: Hỗ trợ tối đa 100% kinh phí thực hiện các nội dung:\na) Thu thập, mua thông tin, cơ\nsở dữ liệu về ngành hàng, thị trường, sản phẩm trong nước và nước ngoài.\nb) Tổng hợp, phân tích, xử lý\nthông tin, dữ liệu.\nc) Biên tập, xây dựng báo cáo,\ncơ sở dữ liệu và các sản phẩm thông tin khác.\n2. Hướng dẫn, hỗ trợ doanh nghiệp tiếp cận, áp dụng và tuân thủ các quy định, tiêu chuẩn, điều kiện của các tổ chức nhập khẩu, cam kết quốc tế về sản phẩm xuất khẩu, nhập khẩu a) Quy mô: Tối thiểu 70 đơn vị\ntham gia.\nb) Nội dung và mức hỗ trợ: Hỗ\ntrợ tối đa 100% kinh phí thực hiện các nội dung: Xây dựng tài liệu hướng dẫn các quy định, tiêu chuẩn, điều kiện của các tổ chức nhập khẩu, cam kết quốc tế\nvề sản phẩm xuất khẩu, nhập khẩu; hội trường, thiết bị, trang trí, phiên dịch,\nbiên dịch, in ấn tài liệu, giải khát giữa giờ; phổ biến trên các phương tiện thông tin truyền thông; thù lao, ăn, ở, đi lại cho giảng viên, báo cáo viên;\ncông tác phí cho người của đơn vị chủ trì tham gia tổ chức, bưu chính, điện thoại,\nvăn phòng phẩm của đơn vị chủ trì.\n3. Tổ chức hội nghị, hội thảo,\ntọa đàm, diễn đàn cung cấp thông tin về phát triển sản phẩm, ngành hàng, thị\ntrường:\na) Quy mô: Tối thiểu 100 đơn vị\ntham gia đối với chương trình cung cấp thông tin về phát triển sản phẩm, thị\ntrường xuất khẩu; tối thiểu 50 doanh nghiệp nước ngoài đối với chương trình cung cấp thông tin quảng bá sản phẩm, ngành hàng của tỉnh.\nb) Nội dung và mức hỗ trợ: Hỗ\ntrợ tối đa 100% kinh phí thực hiện các nội dung: Tuyên truyền, quảng bá, mời các tổ chức, doanh nghiệp tham gia; hội trường, thiết bị, trang trí, phiên dịch,\nbiên dịch, in ấn tài liệu, giải khát giữa giờ; thù lao, ăn, ở, đi lại của báo cáo viên; công tác phí cho người của đơn vị chủ trì tham gia tổ chức, bưu chính, điện thoại, văn phòng phẩm của đơn vị chủ trì.\n4. Tổ chức hoạt động kết nối giữa doanh nghiệp với các nhà thiết kế:\na) Quy mô: Tối thiểu 50 doanh nghiệp và 10 đơn vị cung cấp dịch vụ thiết kế.\nb) Nội dung và mức hỗ trợ: Hỗ\ntrợ tối đa 100% kinh phí thực hiện các nội dung: Tuyên truyền, quảng bá, mời các tổ chức, doanh nghiệp tham gia; hội trường, thiết bị, trang trí, phiên dịch,\nbiên dịch, in ấn tài liệu, giải khát giữa giờ; công tác phí cho người của đơn vị\nchủ trì tham gia tổ chức, bưu chính, điện thoại, văn phòng phẩm của đơn vị chủ\ntrì; tổ chức khu trưng bày sản phẩm thiết kế (nếu có).\nĐiều 15.\nĐào tạo, nâng cao năng lực xúc tiến thương mại, phát triển thị trường 1. Tổ chức đào tạo, tập huấn,\nnâng cao năng lực xúc tiến thương mại, phát triển thị trường:\na) Quy mô: Tối thiểu 50 đơn vị\ntham gia.\nb) Nội dung và mức hỗ trợ: Hỗ\ntrợ tối đa 100% kinh phí thực hiện các nội dung: Biên soạn nội dung đào tạo, tập huấn; biên dịch, phiên dịch; in ấn tài liệu, văn phòng phẩm; thù lao, ăn, ở, đi lại cho giảng viên, báo cáo viên; hội trường, thiết bị, trang trí, giải khát giữa giờ; công tác phí cho người của đơn vị chủ trì tham gia tổ chức, quảng bá, mời tham gia, bưu chính, điện thoại của đơn vị chủ trì.\n2. Tổ chức tham gia khóa đào tạo trọn gói của các tổ chức đào tạo (trực tiếp và trực tuyến):\na) Quy mô: Tối thiểu 10 đơn vị\ntham gia khóa học trực tiếp, 20 đơn vị tham gia khóa học trực tuyến.\nb) Nội dung và mức hỗ trợ: Hỗ\ntrợ tối đa 50% kinh phí thực hiện các nội dung: Học phí trọn gói của khóa học;\ncông tác phí cho người của đơn vị chủ trì tham gia tổ chức, quảng bá, mời tham gia, bưu chính, điện thoại của đơn vị chủ trì.\nc) Mỗi đơn vị tham gia được hỗ\ntrợ không quá 02 học viên.\n3. Đào tạo, tập huấn ngắn hạn trong và ngoài nước nhằm nâng cao nghiệp vụ xúc tiến thương mại, chi phí hỗ trợ\ngồm:\na) Hỗ trợ 100% học phí trọn gói khóa học hoặc các chi phí: Chi phí giảng viên, thuê lớp học, thiết bị giảng dạy,\ntài liệu cho học viên, các khoản chi phí khác (nếu có) đối với đối tượng là các tổ chức xúc tiến thương mại của tỉnh.\nb) Hỗ trợ 50% chi phí đối với các doanh nghiệp trong tỉnh tham gia.\nChương III XÂY DỰNG, QUẢN LÝ VÀ THỰC HIỆN CHƯƠNG TRÌNH\nĐiều 16.\nXây dựng Chương trình 1. Đơn vị chủ trì thực hiện Chương trình xây dựng chương trình xúc tiến thương mại hàng năm phù hợp với chiến lược xuất khẩu, chiến lược phát triển thị trường trong và ngoài nước của tỉnh;\nphù hợp với nhu cầu phát triển hoạt động sản xuất, kinh doanh, xuất khẩu của doanh nghiệp, đảm bảo tính khả thi về phương thức, thời gian, tiến độ triển khai, nguồn nhân lực và cơ sở vật chất kỹ thuật trình Sở Công Thương xem xét,\nđưa vào kế hoạch xúc tiến thương mại của tỉnh Bình Thuận đề nghị Ủy ban nhân dân tỉnh phê duyệt.\n2. Trường hợp nội dung xúc tiến thương mại có các hoạt động xúc tiến đầu tư, Sở Công Thương chủ trì, phối hợp với Sở Kế hoạch và Đầu tư tham mưu Ủy ban nhân dân tỉnh thống nhất ý kiến với Bộ Kế\nhoạch và Đầu tư về nội dung xúc tiến đầu tư trong các hoạt động xúc tiến hỗn hợp\nđầu tư và thương mại theo quy định của pháp luật.\n3. Trường hợp nội dung xúc tiến thương mại tại nước ngoài, Sở Công Thương trao đổi, cung cấp thông tin các tổ\nchức, cá nhân tham gia với Công an tỉnh (thông qua Phòng An ninh Kinh tế - Công an tỉnh) theo quy định của pháp luật.\nĐiều 17.\nTiếp nhận, tổng hợp, thẩm định và phê duyệt Chương trình 1. Trước ngày 30 tháng 5 của năm trước năm kế hoạch, các đơn vị chủ trì thực hiện Chương trình đề xuất đề án thực hiện Chương trình đến Sở Công Thương (thông qua Trung tâm Khuyến công và\nXúc tiến thương mại).\n2. Sở Công Thương chủ trì, phối hợp với các cơ quan liên quan tổ chức thẩm định đề xuất đề án thực hiện Chương trình của các đơn vị chủ trì thực hiện Chương trình.\n3. Trên cơ sở kết quả thẩm định,\nSở Công Thương tổng hợp thành Chương trình xúc tiến thương mại hàng năm của tỉnh trình Ủy ban nhân dân tỉnh phê duyệt.\nĐiều 18.\nTriển khai thực hiện Chương trình 1. Căn cứ Quyết định phê duyệt Chương trình xúc tiến thương mại tỉnh Bình Thuận của Ủy ban nhân dân tỉnh, Sở\nCông Thương công bố công khai nội dung của Chương trình đến các tổ chức, hiệp hội ngành hàng, doanh nghiệp và cơ sở kinh doanh trong tỉnh; chịu trách nhiệm chủ\ntrì, quản lý, tổng hợp việc thực hiện Chương trình được phê duyệt.\n2. Đơn vị chủ trì thực hiện Chương trình có trách nhiệm phối hợp với các đơn vị liên quan để thực hiện Chương trình theo đúng mục tiêu, nội dung, tiến độ đã được quy định.\n3. Đơn vị chủ trì thực hiện Chương trình lựa chọn các đơn vị tham gia thực hiện Chương trình phải phù hợp với mục tiêu Chương trình. Riêng đối với Chương trình xúc tiến thương mại tại nước ngoài, đơn vị chủ trì thực hiện Chương trình báo cáo đề xuất với Sở Công Thương\nđể xem xét lựa chọn đơn vị tham gia, trình Ủy ban nhân dân tỉnh quyết định.\nĐiều 19.\nRà soát điều chỉnh và chấm dứt Chương trình 1. Trong trường hợp có yêu cầu\nđiều chỉnh, thay đổi nội dung hoặc chấm dứt Chương trình, đơn vị chủ trì thực hiện Chương trình phải có văn bản báo cáo rõ lý do và đề nghị phương án gửi Sở\nCông Thương (thông qua Trung tâm Khuyến công và Xúc tiến thương mại để tổng hợp).\n2. Trường hợp xét thấy cần thay\nđổi nội dung Chương trình cho phù hợp với mục tiêu, yêu cầu và tình hình cụ thể,\nSở Công Thương trình Ủy ban nhân dân tỉnh xem xét, quyết định.\n3. Trường hợp phát hiện đơn vị\nchủ trì thực hiện Chương trình và các đơn vị tham gia thực hiện Chương trình có\nsai phạm trong việc thực hiện các mục tiêu, yêu cầu, nội dung, tiến độ Chương trình hoặc xét thấy nội dung Chương trình không còn phù hợp, Sở Công Thương báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định chấm dứt việc thực hiện Chương trình.\nĐiều 20. Lập dự toán và chấp hành Việc lập dự toán, chấp hành và\nquyết toán kinh phí hàng năm của Chương trình được thực hiện theo quy định hiện hành của Nhà nước.\n1. Trước 30 tháng 7 năm báo cáo, căn cứ Chương trình xúc tiến thương mại được Chủ tịch Ủy ban nhân dân tỉnh phê duyệt, Sở Công Thương tổng hợp kinh phí thực hiện Chương trình vào dự toán ngân sách của ngành Công Thương gửi Sở Tài chính.\n2. Trên cơ sở dự toán hàng năm của Sở Công Thương, Sở Tài chính tổng hợp, tham mưu Ủy ban nhân dân tỉnh bố trí\ndự toán kinh phí thực hiện phù hợp với khả năng ngân sách địa phương theo quy định của pháp luật về ngân sách Nhà nước.\n3. Đơn vị chủ trì thực hiện Chương trình tổ chức hạch toán và phản ánh đầy đủ các khoản thu, chi thuộc Chương trình vào sổ sách kế toán theo đúng quy định hiện hành.\n4. Các đơn vị tham gia thực hiện Chương trình, hỗ trợ kinh phí thực hiện Chương trình được hạch toán vào chi phí\nsản xuất, kinh doanh tại đơn vị.\nĐiều 21. Quyết toán kinh phí hỗ trợ\n1. Đơn vị chủ trì thực hiện Chương trình đảm bảo sử dụng kinh phí tiết kiệm, hiệu quả, thanh quyết toán kinh phí thực hiện Chương trình theo đúng chế độ tài chính hiện hành; tổng hợp theo năm báo cáo Sở Công Thương.\n2. Sở Công Thương có trách nhiệm theo dõi, hướng dẫn đơn vị chủ trì thực hiện Chương trình sử dụng kinh phí đúng mục đích, đúng chế độ, có hiệu quả, xét duyệt quyết toán kinh phí theo quy định hiện hành.\nĐiều 22.\nBáo cáo việc thực hiện Chương trình 1. Đơn vị tham gia thực hiện Chương trình có trách nhiệm báo cáo tình hình, đánh giá kết quả tham gia của\nđơn vị và kiến nghị đề xuất (nếu có) gửi về đơn vị chủ trì thực hiện Chương trình chậm nhất là 05 ngày sau khi hoàn thành Chương trình để tổng hợp báo cáo Sở Công Thương theo quy định.\n2. Đơn vị chủ trì thực hiện Chương trình có trách nhiệm báo cáo tình hình thực hiện, đánh giá kết quả của Chương trình và kiến nghị đề xuất (nếu có) gửi về Sở Công Thương (thông qua Trung tâm Khuyến công và Xúc tiến thương mại tổng hợp) chậm nhất là 10 ngày sau khi hoàn thành Chương trình để tổng hợp báo cáo Ủy ban nhân dân tỉnh theo quy định.\n3. Sở Công Thương tổng hợp báo cáo Ủy ban nhân dân tỉnh kết quả thực hiện Chương trình xúc tiến thương mại tỉnh Bình Thuận năm kế hoạch theo quy định và chịu trách nhiệm theo dõi, đánh giá hiệu quả Chương trình sau quá trình triển khai thực hiện để tham mưu đề xuất ý kiến,\nbáo cáo Ủy ban nhân dân tỉnh để có hướng xử lý tiếp theo.\nĐiều 23.\nKiểm tra, giám sát việc thực hiện Chương trình 1. Sở Công Thương chủ trì, phối hợp với Sở Tài chính và các cơ quan có liên quan kiểm tra, giám sát việc thực hiện Chương trình; bảo đảm Chương trình được thực hiện theo đúng mục tiêu, yêu cầu, nội dung, tiến độ; bảo đảm hiệu quả và theo đúng các quy định của pháp luật hiện hành.\n2. Đơn vị chủ trì thực hiện Chương trình phải cung cấp đầy đủ tài liệu, thông tin liên quan đến Chương trình và tạo điều kiện thuận lợi cho việc kiểm tra, giám sát theo quy định tại khoản 1 của Điều này.\nĐiều 24. Xử\nlý vi phạm 1. Các tổ chức và cá nhân có\nhành vi vi phạm Quy chế này, tùy theo mức độ, bị xử lý theo các quy định của pháp luật hiện hành.\n2. Ủy ban nhân dân tỉnh không xem xét phê duyệt Chương trình của năm tiếp theo đối với đơn vị chủ trì thực hiện Chương trình và đơn vị tham gia thực hiện Chương trình không thực hiện đúng quy\nđịnh về chế độ báo cáo và quyết toán theo quy định tại Quy chế này.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 25. Tổ\nchức thực hiện 1. Trong quá trình triển khai thực hiện Quy chế này, nếu phát sinh những khó khăn, vướng mắc, đơn vị chủ trì\nthực hiện Chương trình, đơn vị tham gia thực hiện Chương trình, các cơ quan, tổ\nchức, cá nhân có liên quan kịp thời phản ánh về Sở Công Thương để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, sửa đổi, bổ sung cho phù hợp.\n2. Trường hợp các văn bản được dẫn chiếu trong Quy chế này được sửa đổi, bổ sung, thay thế thì áp dụng theo các văn bản sửa đổi, bổ sung, thay thế./."
}