{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-1618-QD-UBND-2023-Ke-hoach-thoi-gian-nam-hoc-2023-2024-giao-duc-mam-non-Binh-Thuan-575703.aspx",
  "title": "Quyết định 1618/QĐ-UBND 2023 Kế hoạch thời gian năm học 2023 2024 giáo dục mầm non Bình Thuận",
  "properties": {
    "Số hiệu": "1618/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Nguyễn Minh",
    "Ngày ban hành": "14/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1618/QĐ-UBND Bình Thuận, ngày 14 tháng 8 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT KẾ HOẠCH THỜI GIAN NĂM HỌC 2023 - 2024 ĐỐI VỚI GIÁO DỤC MẦM NON, GIÁO DỤC PHỔ THÔNG VÀ GIÁO DỤC THƯỜNG XUYÊN TRÊN ĐỊA BÀN TỈNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số\n2171/QĐ-BGDĐT ngày 28 tháng 7 năm 2023 của Bộ trưởng Bộ Giáo dục và Đào tạo về\nviệc ban hành khung kế hoạch thời gian năm học 2023 - 2024 đối với giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên;\nTheo đề nghị của Giám đốc Sở\nGiáo dục và Đào tạo tại Tờ trình số 1963/TTr-SGDĐT ngày 08 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kế\nhoạch thời gian năm học 2023-2024 đối với giáo dục mầm non, giáo dục phổ thông,\ngiáo dục thường xuyên trên địa bàn tỉnh, như sau:\n1. Thời gian khai giảng:\nNgày 05/9/2023.\n2. Thời gian tựu trường,\nhọc tập:\nCấp học Ngày tựu trường Học kỳ I Học kỳ II Hoàn thành chương trình Kết thúc và Tổng kết Mầm non 28/8/2023 06/9/2023 - 12/01/2024 15/01/2024 -24/5/2024 24/5/2024 30/5/2024 Tiểu học 28/8/2023 (Lớp 1: 21/8/2023)\n06/9/2023 - 12/01/2024 15/01/2024 -24/5/2024 24/5/2024 31/5/2024 Trung học cơ sở; Trung học phổ thông; Giáo dục thường xuyên 29/8/2023 06/9/2023 - 14/01/2024 15/01/2024 -24/5/2024 24/5/2024 30/5/2024 2. Các ngày thi học sinh giỏi cấp tỉnh, thi học sinh giỏi quốc gia, thi tốt nghiệp trung học phổ thông,\nthi tuyển sinh, xét công nhận hoàn thành chương trình tiểu học, xét công nhận tốt nghiệp trung học cơ sở:\na) Các kỳ thi, kiểm tra sát hạch:\n- Thi Tốt nghiệp trung học phổ\nthông năm 2024, thi học sinh giỏi quốc gia và thi Khoa học kỹ thuật cấp quốc gia theo hướng dẫn của Bộ Giáo dục và Đào tạo.\n- Thi chọn học sinh giỏi lớp 12 trung học phổ thông cấp tỉnh và chọn đội tuyển dự thi học sinh giỏi quốc gia:\nNgày 14, 15/10/2023.\n- Thi chọn học sinh giỏi lớp 9 cấp tỉnh: Ngày 05, 06, 07/4/2024.\n- Kiểm tra sát hạch tuyển sinh vào lớp 10 Trường Phổ thông Dân tộc nội trú tỉnh: Ngày 30/5/2024.\n- Thi tuyển sinh vào lớp 10 trường trung học phổ thông công lập: Ngày 03, 04, 05 và 06/6/2024.\nb) Xét công nhận tốt nghiệp,\nxét tuyển sinh và công nhận hoàn thành chương trình tiểu học:\n- Xét công nhận tốt nghiệp trung học cơ sở: Hoàn thành trước ngày 30/6/2024.\n- Xét tuyển sinh vào lớp 6:\nHoàn thành trước ngày 31/7/2024.\n- Xét công nhận hoàn thành chương trình tiểu học: Hoàn thành trước ngày 30/6/2024.\n- Xét tuyển sinh lớp 1: Hoàn thành trước ngày 31/7/2024.\n3. Các ngày nghỉ Tết Nguyên\nđán, nghỉ lễ và thời gian nghỉ phép năm của giáo viên:\n- Các ngày nghỉ lễ, Tết được thực hiện theo quy định của Bộ Luật lao động.\n- Thời gian nghỉ phép năm của giáo viên được thực hiện trong thời gian nghỉ hè hoặc có thể được bố trí xen kẽ\nvào thời gian khác trong năm để phù hợp với đặc điểm cụ thể và kế hoạch thời gian năm học 2023-2024.\nĐiều 2. Sở Giáo dục và\nĐào tạo có trách nhiệm quán triệt, triển khai nội dung Quyết định này phù hợp với tình hình thực tế của từng địa phương trong toàn ngành giáo dục và đào tạo trên địa bàn tỉnh.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Giáo dục và Đào tạo, Thủ trưởng các cơ quan, đơn vị có\nliên quan và Chủ tịch UBND các huyện, thị xã, thành phố căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Giáo dục và Đào tạo;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, PCT UBND tỉnh (đ/c Minh);\n - Phòng GDĐT các huyện, thị xã, thành phố;\n - Lưu: VT, KGVXNV. Trâm KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh"
}