{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2153-QD-UBND-2023-Ke-hoach-tuyen-dung-cong-chuc-Binh-Thuan-582067.aspx",
  "title": "Quyết định 2153/QĐ-UBND 2023 Kế hoạch tuyển dụng công chức Bình Thuận",
  "properties": {
    "Số hiệu": "2153/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Đoàn Anh Dũng",
    "Ngày ban hành": "10/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2153/QĐ-UBND Bình Thuận, ngày 10 tháng 10 năm 2023 QUYẾT\nĐỊNH PHÊ DUYỆT KẾ HOẠCH TUYỂN DỤNG CÔNG CHỨC NĂM 2023\nỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số\nđiều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Cán bộ,\ncông chức ngày 13 tháng 11 năm 2008; Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25 tháng 11 năm 2019;\nCăn cứ Nghị định số\n138/2020/NĐ-CP ngày 27 tháng 11 năm 2020 của Chính phủ quy định về tuyển dụng,\nsử dụng và quản lý công chức;\nCăn cứ Thông tư số\n06/2020/TT-BNV ngày 02 tháng 12 năm 2020 của Bộ trưởng Bộ Nội vụ ban hành quy chế tổ chức thi tuyển, xét tuyển công chức, viên chức, thi nâng ngạch công chức, thi hoặc xét thăng hạng chức danh nghề nghiệp viên chức; nội quy thi tuyển, xét tuyển công chức, viên chức, thi nâng ngạch công chức, thi hoặc xét thăng hạng chức danh nghề nghiệp viên chức;\nCăn cứ Quyết định số\n27/2022/QĐ-UBND ngày 14 tháng 9 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy\nđịnh phân công, phân cấp quản lý tổ chức bộ máy, biên chế và công chức, viên chức thuộc Ủy ban nhân dân tỉnh Bình Thuận;\nTheo đề nghị của Giám\nđốc Sở Nội vụ tại Tờ trình số 2299/TTr-SNV ngày 14 tháng 9 năm 2023 và Công văn số 2454/SNV-TDĐT&VTLT ngày 02 tháng 10 năm 2023.\nQUYẾT\nĐỊNH:\nĐiều 1. Phê\nduyệt kèm theo Quyết định này Kế hoạch tuyển dụng công chức năm 2023.\nĐiều 2. Giao Sở Nội vụ tổ chức thực hiện tuyển dụng công chức theo đúng kế hoạch đã phê\nduyệt.\nĐiều 3. Quyết\nđịnh này có hiệu lực kể từ ngày ký ban hành và thay thế Quyết định số\n1150/QĐ-UBND ngày 19 tháng 6 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh về phê\nduyệt Kế hoạch tuyển dụng công chức năm 2023.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nội vụ, thủ trưởng các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thị\nxã, thành phố chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 4;\n - Bộ Nội vụ;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - Trung tâm Thông tin tỉnh;\n - Lưu: VT, HCTC, NCKSTTHC, SNV. Diệu TM.\n ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐoàn Anh Dũng KẾ\nHOẠCH TUYỂN DỤNG CÔNG CHỨC NĂM 2023\n(Kèm theo Quyết định số 2153 /QĐ-UBND ngày 10 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh)\nI. MỤC ĐÍCH, YÊU CẦU VÀ CĂN CỨ TUYỂN DỤNG 1. Mục đích, yêu cầu Tuyển dụng đội ngũ\ncông chức có phẩm chất đạo đức tốt, có năng lực và trình độ chuyên môn phù hợp với vị trí việc làm cần tuyển để vào làm việc tại các cơ quan chuyên môn thuộc\nỦy ban nhân dân tỉnh và Ủy ban nhân dân các huyện, thị xã, thành phố.\n2. Căn cứ tuyển dụng Việc tuyển dụng công chức căn cứ vào yêu cầu nhiệm vụ, vị trí việc làm và chỉ tiêu biên chế được giao năm 2023 của các cơ quan, địa phương có nhu cầu tuyển dụng công chức.\nII. PHƯƠNG THỨC VÀ\nNHU CẦU TUYỂN DỤNG 1. Phương thức tuyển dụng Việc tuyển dụng công chức được thực hiện thông qua thi tuyển.\n2. Nhu cầu tuyển dụng a) Tình hình sử dụng biên chế công chức hành chính của các cơ quan, địa phương có nhu cầu tuyển dụng công chức năm 2023, cụ thể:\n- Số lượng biên chế công chức được giao năm 2023: 2.024 chỉ tiêu.\n- Số lượng công chức hiện có: 1.940 người.\n- Số lượng biên chế\ncông chức chưa sử dụng: 84 chỉ tiêu.\nb) Nhu cầu tuyển dụng công chức năm 2023: 61 chỉ tiêu. Trong đó:\n- Các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh: 29 chỉ tiêu.\n- Ủy ban nhân dân các huyện, thị xã, thành phố: 32 chỉ tiêu.\nc) Danh mục chi tiết về chỉ tiêu, vị trí việc làm, trình độ cần tuyển, chuyên ngành cần tuyển theo từng nhóm, ngành cần tuyển (Chi tiết theo các Phụ lục).\nIII. ĐIỀU KIỆN ĐĂNG KÝ\nDỰ TUYỂN 1. Điều kiện đăng ký\ndự tuyển a) Người có đủ các\nđiều kiện sau đây không phân biệt dân tộc, nam nữ, thành phần xã hội, tín ngưỡng, tôn giáo được đăng ký dự tuyển công chức:\n- Có một quốc tịch là\nquốc tịch Việt Nam.\n- Có đơn dự tuyển; có\nlý lịch rõ ràng.\n- Có phẩm chất chính trị, đạo đức tốt.\n- Đủ sức khỏe để thực hiện nhiệm vụ.\n- Có văn bằng, chứng chỉ phù hợp với vị trí việc làm dự tuyển.\nb) Những người sau\nđây không được đăng ký dự tuyển công chức:\n- Không cư trú tại Việt Nam.\n- Mất hoặc bị hạn chế\nnăng lực hành vi dân sự.\n- Đang bị truy cứu trách nhiệm hình sự; đang chấp hành hoặc đã chấp hành xong bản án, quyết định về hình sự của Tòa án mà chưa được xóa án tích; đang bị áp dụng biện pháp xử lý\nhành chính đưa vào cơ sở cai nghiện bắt buộc, đưa vào cơ sở giáo dục bắt buộc.\nIV. ƯU TIÊN TRONG TUYỂN DỤNG 1. Đối tượng và điểm\nưu tiên trong thi tuyển a) Anh hùng Lực lượng vũ trang, Anh hùng Lao động, thương binh, người hưởng chính sách như thương binh, thương binh loại B: Được cộng 7,5 điểm vào kết quả điểm thi phỏng vấn tại vòng 2.\nb) Người dân tộc thiểu số, sĩ quan quân đội, sĩ quan công an, quân nhân chuyên nghiệp phục viên,\nngười làm công tác cơ yếu chuyển ngành, học viên tốt nghiệp đào tạo sĩ quan dự\nbị, tốt nghiệp đào tạo chỉ huy trưởng Ban chỉ huy quân sự cấp xã ngành quân sự\ncơ sở được phong quân hàm sĩ quan dự bị đã đăng ký ngạch sĩ quan dự bị, con liệt sĩ, con thương binh, con bệnh binh, con của người hưởng chính sách như\nthương binh, con của thương binh loại B, con đẻ của người hoạt động kháng chiến bị nhiễm chất độc hóa học, con Anh hùng Lực lượng vũ trang, con Anh hùng Lao\nđộng: Được cộng 5 điểm vào kết quả điểm thi phỏng vấn tại vòng 2.\nc) Người hoàn thành nghĩa vụ quân sự, nghĩa vụ tham gia công an nhân dân, đội viên thanh niên xung phong: Được cộng 2,5 điểm vào kết quả điểm thi phỏng vấn tại vòng 2.\n2. Trường hợp người dự thi tuyển thuộc nhiều diện ưu tiên quy định tại khoản 1 mục này thì chỉ được cộng điểm ưu tiên cao nhất vào kết quả điểm thi phỏng vấn tại vòng 2.\nV. KINH PHÍ TỔ CHỨC TUYỂN DỤNG VÀ PHÍ DỰ TUYỂN 1. Kinh phí tổ chức tuyển dụng: Từ nguồn ngân sách của tỉnh được Ủy ban nhân dân tỉnh giao năm 2023.\n2. Phí dự tuyển: Giao Sở Nội vụ hướng dẫn việc thu phí dự tuyển đối với thí sinh dự thi kỳ tuyển dụng công chức theo quy định tại Thông tư số 92/2021/TT-BTC ngày 28 tháng 10 năm 2021 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và\nsử dụng phí tuyển dụng, dự thi nâng ngạch, thăng hạng công chức, viên chức, cụ\nthể:\na) Dưới 100 thí sinh:\n500.000 đồng/thí sinh.\nb) Từ 100 đến dưới 500 thí sinh: 400.000 đồng/thí sinh.\nc) Từ 500 thí sinh trở lên: 300.000 đồng/thí sinh.\nVI. NỘI DUNG, HÌNH THỨC VÀ THỜI GIAN THI TUYỂN Thi tuyển công chức\nđược thực hiện theo 2 vòng thi như sau:\n1. Vòng 1: Thi kiểm tra kiến thức, năng lực chung a) Hình thức thi: Thi trắc nghiệm trên máy vi tính nên không có phần thi tin học.\nb) Nội dung thi gồm 02 phần, thời gian thi như sau:\n- Phần I: Kiến thức chung, 60 câu hỏi hiểu biết chung về hệ thống chính trị, tổ chức bộ máy của\nĐảng, Nhà nước, các tổ chức chính trị - xã hội; quản lý hành chính nhà nước;\ncông chức, công vụ và các kiến thức khác để đánh giá năng lực. Thời gian thi 60 phút.\n- Phần II: Ngoại ngữ\n(tiếng Anh), 30 câu hỏi theo yêu cầu của vị trí việc làm. Thời gian thi 30 phút.\nCác Thông tư quy định về tiêu chuẩn chuyên môn, nghiệp vụ của từng ngạch công chức đối với từng vị\ntrí việc làm chỉ yêu cầu khả năng sử dụng được ngoại ngữ, không yêu cầu cụ thể\ntrình độ ngoại ngữ nên các vị trí việc làm trong kỳ tuyển dụng này, Ủy ban nhân dân tỉnh không yêu cầu trình độ ngoại ngữ theo như quy định tại các Thông tư.\nDo đó, việc thi tuyển sẽ do người đứng đầu cơ quan có thẩm quyền tổ chức tuyển dụng thực hiện để đảm bảo yêu cầu sử dụng được ngoại ngữ.\nc) Miễn phần thi ngoại ngữ đối với các trường hợp sau:\n- Có bằng tốt nghiệp chuyên ngành ngoại ngữ cùng trình độ đào tạo hoặc ở trình độ đào tạo cao hơn so với trình độ đào tạo chuyên môn, nghiệp vụ theo yêu cầu của vị trí việc làm dự\ntuyển;\n- Có bằng tốt nghiệp cùng trình độ đào tạo hoặc ở trình độ đào tạo cao hơn so với trình độ đào tạo chuyên môn, nghiệp vụ theo yêu cầu của vị trí việc làm dự tuyển do cơ sở giáo dục nước ngoài cấp và được công nhận tại Việt Nam theo quy định;\n- Có chứng chỉ tiếng dân tộc thiểu số hoặc là người dân tộc thiểu số, trong trường hợp dự tuyển vào công chức công tác ở vùng dân tộc thiểu số.\nd) Kết quả thi trắc nghiệm trên máy vi tính tại vòng 1 được xác định theo số câu trả lời đúng cho từng phần thi tại khoản này, nếu trả lời đúng từ 50% số câu hỏi trở lên cho từng phần thi thì người dự tuyển được thi phỏng vấn tiếp tại vòng 2. Không phúc khảo đối với kết quả thi trắc nghiệm tại vòng 1 trên máy vi tính. Kết quả thi trắc nghiệm tại vòng 1 được thông báo cho thí sinh biết ngay sau khi làm bài thi trên máy vi tính.\n2. Vòng 2: Thi môn nghiệp vụ chuyên ngành a) Hình thức thi:\nPhỏng vấn.\nb) Nội dung thi: Kiểm tra kiến thức về chủ trương, đường lối của Đảng, chính sách, pháp luật về\nngành, lĩnh vực tuyển dụng; kỹ năng thực thi công vụ của người dự tuyển theo yêu cầu của vị trí việc làm cần tuyển, gồm các nhóm ngành cần tuyển sau:\n- Nhóm 1. Lĩnh vực Hành chính chuyên ngành.\n- Nhóm 2. Lĩnh vực Văn thư, lưu trữ.\n- Nhóm 3. Lĩnh vực Nội vụ.\n- Nhóm 4. Lĩnh vực Tài chính, ngân sách, kinh tế, thương mại, kế toán.\n- Nhóm 5. Lĩnh vực Nông nghiệp và phát triển nông thôn.\n- Nhóm 6. Lĩnh vực Thanh tra, giải quyết khiếu nại, tố cáo.\n- Nhóm 7. Lĩnh vực Thông tin và truyền thông.\n- Nhóm 8. Lĩnh vực Lao động - thương binh và xã hội.\n- Nhóm 9. Lĩnh vực Vệ\nsinh an toàn thực phẩm.\n- Nhóm 10. Lĩnh vực Giáo dục.\n- Nhóm 11. Lĩnh vực Tài nguyên và Môi trường.\n- Nhóm 12. Lĩnh vực Văn hóa Thể thao và Du lịch.\n- Nhóm 13: Lĩnh vực Giao thông vận tải.\n- Nhóm 14: Lĩnh vực Xây dựng.\n- Nhóm 15: Lĩnh vực Kế hoạch và đầu tư.\nc) Thời gian thi: Thi phỏng vấn 30 phút.\nd) Thang điểm thi phỏng vấn: 100 điểm. Không phúc khảo đối với kết quả thi phỏng vấn tại vòng 2.\nVII. XÁC ĐỊNH NGƯỜI TRÚNG TUYỂN 1. Người trúng tuyển trong kỳ tuyển dụng công chức phải có đủ các điều kiện sau:\na) Có kết quả điểm thi phỏng vấn tại vòng 2 đạt từ 50 điểm trở lên.\nb) Có số điểm thi phỏng vấn tại vòng 2 cộng với điểm ưu tiên trong tuyển dụng theo quy định (nếu có) cao hơn lấy theo thứ tự từ cao xuống thấp trong chỉ tiêu được tuyển dụng của từng vị trí việc làm.\n2. Trường hợp có từ\n02 người trở lên có kết quả điểm thi phỏng vấn tại vòng 2 cộng với điểm ưu tiên theo quy định (nếu có) bằng nhau ở chỉ tiêu cuối cùng của vị trí việc làm cần tuyển thì người có kết quả điểm thi phỏng vấn tại vòng 2 cao hơn là người trúng tuyển; nếu vẫn không xác định được thì người trúng tuyển được quyết định theo thứ tự sau:\na) Người có bằng tốt nghiệp chuyên môn loại giỏi trở lên. \nb) Người dân tộc thiểu số.\nc) Người dự tuyển là\nnữ.\nd) Người có trình độ\nđào tạo chuyên môn cao hơn.\nđ) Người có nhiều kinh nghiệm công tác hơn phù hợp với vị trí việc làm cần tuyển.\n3. Người không trúng tuyển trong kỳ thi tuyển công chức không được bảo lưu kết quả thi tuyển cho các kỳ thi tuyển lần sau.\nVIII. TRÌNH TỰ, THỦ\nTỤC TUYỂN DỤNG 1. Thông báo tuyển dụng a) Thông báo công khai việc tuyển dụng công chức năm 2023 trên cổng thông tin điện tử tỉnh và\nniêm yết công khai tại trụ sở làm việc của Ủy ban nhân dân tỉnh.\nb) Nội dung thông báo tuyển dụng theo đúng quy định của pháp luật.\n2. Tiếp nhận phiếu\nđăng ký dự tuyển a) Người đăng ký dự\ntuyển nộp Phiếu đăng ký dự tuyển (theo mẫu) ở cơ quan có nhu cầu tuyển dụng và 03 phong bì có dán tem, trên phong bì ghi cụ thể số điện thoại, địa chỉ\nngười nhận.\nb) Thời hạn nhận Phiếu đăng ký dự tuyển là 30 ngày kể từ ngày thông báo tuyển dụng công khai trên phương tiện thông tin đại chúng; trên cổng thông tin điện tử tỉnh hoặc trang thông tin điện tử của Sở Nội vụ.\nc) Thủ trưởng các cơ\nquan có nhu cầu tuyển dụng công chức thực hiện việc kiểm tra điều kiện, tiêu chuẩn của người dự tuyển đã đăng ký tại Phiếu đăng ký dự tuyển; tổng hợp danh sách người đăng ký dự tuyển đủ điều kiện, tiêu chuẩn dự thi (kèm theo Phiếu\nđăng ký dự tuyển) gửi về Hội đồng tuyển dụng công chức (qua Sở Nội vụ); đồng thời, chịu trách nhiệm về kết quả kiểm tra điều kiện, tiêu chuẩn của người đăng ký dự tuyển theo quy định.\nd) Những lưu ý khi nộp Phiếu đăng ký dự tuyển\n- Người đăng ký dự\ntuyển phải khai đầy đủ các nội dung yêu cầu trong Phiếu đăng ký dự tuyển tính\nđến thời gian nộp phiếu và phải chịu trách nhiệm trước pháp luật về các thông tin trong Phiếu đăng ký dự tuyển của mình; trường hợp khai không đúng thông tin, giả mạo thông tin sẽ bị xử lý theo quy định của pháp luật.\n- Mỗi thí sinh chỉ\nđược đăng ký dự tuyển ở 01 vị trí việc làm cần tuyển trong một kỳ tuyển dụng,\nnếu người dự tuyển nộp Phiếu đăng ký dự tuyển từ 02 vị trí việc làm cần tuyển trở lên hoặc nộp Phiếu đăng ký dự tuyển công chức cả khối Nhà nước và khối\nĐảng, Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội thì sẽ không\nđưa vào danh sách dự tuyển.\n- Đến thời điểm hết thời hạn nộp Phiếu đăng ký dự tuyển, những trường hợp chưa được cấp bản chính các văn bằng, chứng chỉ sẽ không đủ điều kiện tham gia kỳ tuyển dụng.\n3. Hội đồng tuyển dụng công chức a) Chủ tịch Ủy ban nhân dân tỉnh quyết định thành lập Hội đồng tuyển dụng công chức để tổ chức thực hiện tuyển dụng. Hội đồng tuyển dụng có 05 hoặc 07 thành viên, bao gồm:\n- Chủ tịch Hội đồng là Giám đốc Sở Nội vụ.\n- Phó Chủ tịch Hội\nđồng là lãnh đạo Ban Tổ chức Tỉnh ủy.\n- Ủy viên kiêm thư ký\nHội đồng là lãnh đạo Phòng Tuyển dụng, đào tạo và Văn thư, lưu trữ, Sở Nội vụ.\n- Các ủy viên khác là\nđại diện một số cơ quan, đơn vị có liên quan đến việc tổ chức tuyển dụng.\nb) Hội đồng tuyển dụng có nhiệm vụ, quyền hạn theo quy định tại Điều 7 Nghị định số\n138/2020/NĐ-CP .\n4. Thời gian, địa\nđiểm và cách thức tổ chức thi tuyển a) Thời gian và địa điểm tổ chức thi tuyển\n- Thời gian tổ chức thi: Dự kiến trong quý IV năm 2023.\n- Địa điểm tổ chức thi: Tại thành phố Phan Thiết, tỉnh Bình Thuận.\nb) Cách thức tổ chức thi: Thực hiện thi tập trung cho tất cả các thí sinh dự tuyển (bao gồm thí sinh dự tuyển thi khối Nhà nước và khối Đảng, Mặt trận Tổ quốc Việt Nam và các tổ\nchức chính trị - xã hội).\n5. Trình tự tổ chức tuyển dụng Thực hiện theo quy\nđịnh tại Điều 14, Điều 15, Điều 16, Điều 17 Nghị định số 138/2020/NĐ-CP và Quy chế thi tuyển công chức ban hành kèm theo Thông tư số 06/2020/TT-BNV .\nIX. TỔ CHỨC THỰC HIỆN 1. Sở Nội vụ\na) Giúp Ủy ban nhân dân tỉnh tổ chức thực hiện tuyển dụng công chức theo đúng kế hoạch đã phê duyệt và các quy định hiện hành của pháp luật.\nb) Tham mưu trình Chủ\ntịch Ủy ban nhân dân tỉnh các nội dung sau:\n- Quyết định thành lập Hội đồng tuyển dụng công chức và Ban Giám sát kỳ tuyển dụng công chức.\n- Quyết định phê\nduyệt danh sách thí sinh đủ điều kiện của khối Nhà nước tham dự kỳ tuyển dụng công chức.\n- Quyết định phê\nduyệt dự toán kinh phí tổ chức kỳ tuyển dụng công chức.\n- Quyết định phê\nduyệt kết quả kỳ tuyển dụng công chức của khối Nhà nước.\n- Quyết định hủy kết quả tuyển dụng của thí sinh trúng tuyển theo quy định (nếu có).\nc) Hướng dẫn các cơ\nquan có nhu cầu tuyển dụng công chức thực hiện tiếp nhận Phiếu đăng ký dự tuyển và kiểm tra điều kiện, tiêu chuẩn người đăng ký dự tuyển tại Phiếu đăng ký dự\ntuyển theo yêu cầu vị trí việc làm (Không điều chỉnh về chỉ tiêu tuyển dụng hoặc có vấn đề phát sinh).\nd) Hướng dẫn việc thu phí dự tuyển đối với thí sinh dự thi kỳ tuyển dụng công chức theo quy định.\nđ) Phối hợp với Đài Phát thanh - Truyền hình Bình Thuận và Trung tâm thông tin tỉnh thuộc Văn phòng\nỦy ban nhân dân tỉnh đăng tải công khai thông báo tuyển dụng công chức theo quy\nđịnh.\ne) Thực hiện ký hợp\nđồng với các cơ quan, đơn vị có nội dung liên quan đến tuyển dụng công chức\n(nếu có).\ng) Phối hợp với các cơ quan, đơn vị có liên quan để chuẩn bị các cơ sở vật chất, trang thiết bị\nphục vụ tổ chức kỳ tuyển dụng công chức.\nh) Ban hành quyết\nđịnh tuyển dụng công chức đối với người trúng tuyển vào làm việc trong các cơ\nquan của khối Nhà nước.\n2. Đề nghị Ban Tổ\nchức Tỉnh ủy Chủ trì, phối hợp Sở\nNội vụ tổ chức thực hiện các nội dung liên quan đến tuyển dụng công chức khối\nĐảng, Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội.\n3. Sở Tài chính Có ý kiến thẩm định về dự toán kinh phí tổ chức kỳ tuyển dụng để tham mưu trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt dự toán kinh phí tổ chức kỳ tuyển dụng công chức.\n4. Thủ trưởng các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh và Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố\na) Thủ trưởng các cơ\nquan có nhu cầu tuyển dụng công chức thực hiện các nội dung sau:\n- Chỉ đạo đăng tải trên trang thông tin điện tử và niêm yết công khai tai trụ sở làm việc của cơ\nquan mình về Kế hoạch tuyển dụng công chức và thông báo tuyển dụng công chức.\n- Hướng dẫn người\nđăng ký dự tuyển đăng ký dự tuyển ở vị trí việc làm phù hợp và nộp Phiếu đăng ký dự tuyển theo đúng quy định.\n- Thực hiện việc kiểm tra điều kiện, tiêu chuẩn của người dự tuyển đã đăng ký tại Phiếu đăng ký dự\ntuyển; tổng hợp danh sách người đăng ký dự tuyển đủ điều kiện, tiêu chuẩn dự\nthi (kèm theo Phiếu đăng ký dự tuyển) gửi về Hội đồng tuyển dụng công chức (qua Sở Nội vụ); đồng thời, chịu trách nhiệm về kết quả kiểm tra điều kiện, tiêu chuẩn của người đăng ký dự tuyển theo quy định.\nb) Cử người tham gia vào các bộ phận giúp việc cho Hội đồng tuyển dụng.\nc) Phối hợp với Sở\nNội vụ, Hội đồng tuyển dụng công chức và các cơ quan, đơn vị có liên quan để\nthực hiện tuyển dụng công chức theo đúng quy định Trong quá trình thực hiện, nếu có phát sinh vướng mắc, các cơ quan, đơn vị, địa phương báo cáo Ủy ban nhân dân tỉnh (thông qua Sở Nội vụ) để xem xét, giải quyết./.\nFILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}