{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2460-QD-UBND-2023-thi-diem-lien-thong-nhom-thu-tuc-hanh-chinh-moi-truong-Binh-Thuan-588292.aspx",
  "title": "Quyết định 2460/QĐ-UBND 2023 thí điểm liên thông nhóm thủ tục hành chính môi trường Bình Thuận",
  "properties": {
    "Số hiệu": "2460/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Đoàn Anh Dũng",
    "Ngày ban hành": "23/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2460/QĐ-UBND Bình Thuận, ngày 23 tháng 11 năm 2023 QUYẾT\nĐỊNH BAN HÀNH QUY CHẾ THỰC HIỆN THÍ ĐIỂM LIÊN THÔNG NHÓM THỦ TỤC HÀNH CHÍNH LĨNH VỰC MÔI TRƯỜNG, HOẠT ĐỘNG XÂY DỰNG, ĐẦU TƯ, THÀNH LẬP VÀ HOẠT ĐỘNG CỦA DOANH NGHIỆP, HỘ KINH DOANH VÀ MỘT SỐ NGÀNH, NGHỀ KINH DOANH CÓ ĐIỀU KIỆN TRÊN ĐỊA BÀN TỈNH BÌNH THUẬN\nỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số Điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nNghị định số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ- CP ngày 23/4/2018 của Chính phủ về\nthực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Giám\nđốc Sở Nội vụ và các Sở, ngành có liên quan tại Tờ trình liên sở số 2866/TTr-LS ngày 08/11/2023.\nQUYẾT\nĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế thực hiện thí điểm liên thông nhóm thủ tục hành chính lĩnh vực môi trường, hoạt động xây dựng, đầu tư, thành lập và hoạt\nđộng của doanh nghiệp, hộ kinh doanh và một số ngành, nghề kinh doanh có điều kiện trên địa bàn tỉnh Bình Thuận.\nĐiều 2. Quyết\nđịnh này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nội vụ, Giám đốc Sở Kế hoạch và Đầu tư, Giám đốc Sở Tài nguyên và Môi trường, Giám đốc Sở Thông tin và Truyền thông, Giám đốc Sở Y tế, Giám đốc Sở Nông nghiệp và Phát triển nông thôn,\nTrưởng Ban Quản lý các khu công nghiệp Bình Thuận; chủ tịch ủy ban nhân dân các huyện, thị xã, thành phố và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 3;\n - Cục Kiểm soát TTHC (Văn phòng CP);\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Lưu: VT, NCKSTTHC Lam TM. ỦY BAN NHÂN DÂN CHỦ TỊCH\nĐoàn Anh Dũng QUY CHẾ\nTHỰC HIỆN THÍ ĐIỂM LIÊN THÔNG MỘT SỐ NHÓM THỦ\nTỤC HÀNH CHÍNH LĨNH VỰC MÔI TRƯỜNG, HOẠT ĐỘNG XÂY DỰNG, ĐẦU TƯ, THÀNH LẬP VÀ\nHOẠT ĐỘNG CỦA DOANH NGHIỆP, HỘ KINH DOANH VÀ MỘT SỐ NGÀNH, NGHỀ KINH DOANH CÓ\nĐIỀU KIỆN TRÊN ĐỊA BÀN TỈNH\n(Ban hành kèm theo Quyết định số: 2460/QĐ-UBND ngày 23/11/2023 của Chủ tịch UBND tỉnh Bình Thuận)\nChương I\nQUY\nĐỊNH CHUNG \nĐiều 1. Phạm vi điều chỉnh 1. Quy chế này quy định về nguyên tắc, hồ sơ, thời gian, quy trình và trách nhiệm của các cơ quan có\nliên quan đến việc tiếp nhận, luân chuyển, giải quyết hồ sơ và trả kết quả\ntrong quá trình thực hiện thí điểm liên thông nhóm thủ tục hành chính (TTHC)\nlĩnh vực môi trường, hoạt động xây dựng, đầu tư, thành lập và hoạt động của doanh nghiệp, hộ kinh doanh và một số ngành, nghề kinh doanh có điều kiện trên\nđịa bàn tỉnh Bình Thuận thuộc thẩm quyền giải quyết, tham mưu giải quyết của Sở\nKế hoạch và Đầu tư, Ban Quản lý các khu công nghiệp Bình Thuận, Sở Tài nguyên và Môi trường, Sở Y tế, Sở Nông nghiệp và Phát triển nông thôn, UBND các huyện,\nthị xã, thành phố. Các nhóm TTHC sau đây:\na) Nhóm 1: Liên thông thủ tục phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường (thuộc thẩm quyền tham mưu giải quyết của Sở Tài nguyên và Môi trường trình UBND tỉnh phê duyệt) với thủ tục thẩm định báo cáo nghiên cứu khả thi đầu tư xây dựng/điều chỉnh Báo cáo nghiên cứu khả thi đầu tư xây dựng (đối với các dự\nán đầu tư trong các Khu công nghiệp thuộc thẩm quyền giải quyết của Ban Quản lý\ncác khu công nghiệp Bình Thuận).\nb) Nhóm 2: Liên thông thủ tục cấp Giấy chứng nhận đăng ký đầu tư đối với dự án không thuộc diện chấp thuận chủ trương đầu tư đối với dự án đầu tư nước ngoài (thuộc thẩm quyền tham mưu giải quyết của Sở Kế hoạch và Đầu tư) với một trong các TTHC sau\nđây:\n(1) Thủ tục đăng ký\nthành lập doanh nghiệp tư nhân (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư).\n(2) Thủ tục đăng ký\nthành lập công ty TNHH một thành viên (thuộc thẩm quyền giải quyết của Sở Kế\nhoạch và Đầu tư).\n(3) Thủ tục đăng ký\nthành lập công ty TNHH hai thành viên trở lên (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư).\n(4) Thủ tục đăng ký\nthành lập công ty cổ phần (thuộc thẩm quyền giải quyết của Sở Kế hoạch và\nĐầu tư).\n(5) Thủ tục đăng ký\nthành lập công ty hợp danh (thuộc thẩm quyền giải quyết của Sở Kế hoạch và\nĐầu tư).\nc) Nhóm 3: Liên thông thủ tục đăng ký thành lập doanh nghiệp tư nhân (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư) với một trong các TTHC sau đây:\n(1) Thủ tục cấp Giấy chứng nhận đủ điều kiện kinh doanh dược cho cơ sở kinh doanh thuốc phải kiểm soát đặc biệt (thuộc thẩm quyền giải quyết của Sở Y tế).\n(2) Thủ tục cấp Giấy phép hoạt động đối với Phòng khám chuyên khoa (thuộc thẩm quyền giải quyết của Sở Y tế).\n(3) Thủ tục cấp Giấy chứng nhận đủ điều kiện buôn bán thuốc thú y (thuộc thẩm quyền giải quyết của Chi cục Thú y thuộc Sở Nông nghiệp và Phát triển nông thôn).\nd) Nhóm 4: Liên thông thủ tục đăng ký thành lập hộ kinh doanh (thuộc thẩm quyền giải quyết của Phòng Tài chính - Kế hoạch thuộc UBND cấp huyện) với thủ tục cấp Giấy phép hoạt động Phòng khám chuyên khoa (thuộc thẩm quyền giải quyết của Sở Y tế).\nĐiều 2. Đối tượng áp dụng 1. Sở Tài nguyên và Môi trường.\n2. Ban Quản lý các khu công nghiệp Bình Thuận.\n3. Văn phòng UBND tỉnh.\n4. Sở Kế hoạch và Đầu tư.\n5. Sở Y tế.\n6. Sở Nông nghiệp và\nPhát triển nông thôn.\n7. UBND cấp huyện.\n8. Các cơ quan, tổ\nchức, cá nhân có liên quan trong thực hiện liên thông các nhóm TTHC theo quy\nđịnh này.\nĐiều 3. Nguyên tắc giải quyết hồ sơ của các nhóm TTHC liên thông 1. Tuân thủ đúng Nghị\nđịnh số 61/2018/NĐ-CP ngày 23/4/2018, Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết TTHC; Quyết định số 11/2019/QĐ-UBND ngày 25/4/2019 của UBND tỉnh ban hành Quy định về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết TTHC trên địa bàn tỉnh Bình Thuận và các văn bản khác có liên quan.\n2. Nhà đầu tư, doanh nghiệp có quyền lựa chọn áp dụng hoặc không áp dụng thực hiện liên thông các nhóm TTHC theo quy định này.\n3. Quá trình giải quyết TTHC liên thông được thực hiện hoàn toàn trên môi trường điện tử thông qua ứng dụng công nghệ thông tin và có sự theo dõi, đôn đốc, kiểm tra của các cơ quan,\ntổ chức, cá nhân có liên quan.\n4. TTHC được thực hiện\nđảm bảo thuận tiện, nhanh chóng, đúng trình tự, thủ tục, thẩm quyền, thời gian giải quyết và tuân thủ đúng quy định của pháp luật.\nChương II HỒ\nSƠ, THỜI GIAN, QUY TRÌNH THỰC HIỆN VÀ KẾT QUẢ GIẢI QUYẾT TTHC LIÊN THÔNG\nĐiều 4. Hồ sơ, thời gian, quy trình thực hiện, kết quả giải quyết, phí lệ phí liên thông TTHC nhóm 1\nLiên thông thủ tục phê\nduyệt báo cáo đánh giá tác động môi trường (thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường) với thủ tục thẩm định báo cáo nghiên cứu khả\nthi đầu tư xây dựng/điều chỉnh Báo cáo nghiên cứu khả thi đầu tư xây dựng (đối với các dự án đầu tư trong các Khu công nghiệp thuộc thẩm quyền giải quyết của Ban Quản lý các khu công nghiệp Bình Thuận).\n1. Thành phần, số lượng hồ sơ, kết quả giải quyết TTHC, phí và lệ phí: quy định tại Phần I Phụ lục V kèm theo Quy chế này.\n2. Cơ quan tham gia thực hiện: Sở Tài nguyên và Môi trường, Ban Quản lý các Khu công nghiệp Bình Thuận, Văn phòng UBND tỉnh, Trung tâm Hành chính công tỉnh.\n3. Quy trình các bước và thời gian thực hiện: \nQuy trình các bước,\nthời gian hẹn trả kết quả và thời gian thực hiện: quy định tại Phụ lục I của Quy chế này (kèm theo sơ đồ quy trình SĐN1).\nĐiều 5. Hồ sơ, thời gian, quy trình thực hiện, kết quả giải quyết, phí, lệ phí liên thông TTHC nhóm 2\nLiên thông thủ tục cấp Giấy chứng nhận đăng ký đầu tư đối với dự án không thuộc diện chấp thuận chủ\ntrương đầu tư đối với dự án đầu tư nước ngoài (thuộc thẩm quyền tham mưu giải quyết của Sở Kế hoạch và Đầu tư) với một trong các TTHC sau đây:\n(1) Thủ tục đăng ký\nthành lập doanh nghiệp tư nhân (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư).\n(2) Thủ tục đăng ký\nthành lập công ty TNHH một thành viên (thuộc thẩm quyền giải quyết của Sở Kế\nhoạch và Đầu tư).\n(3) Thủ tục đăng ký\nthành lập công ty TNHH hai thành viên trở lên (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư).\n(4) Thủ tục đăng ký thành lập công ty cổ phần (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư).\n(5) Thủ tục đăng ký\nthành lập công ty hợp danh (thuộc thẩm quyền giải quyết của Sở Kế hoạch và\nĐầu tư).\n1. Thành phần, số lượng hồ sơ, kết quả giải quyết TTHC, phí và lệ phí: Quy định tại Phần II Phụ lục V kèm theo Quy chế này.\n2. Cơ quan tham gia thực hiện: Sở Kế hoạch và Đầu tư, Trung tâm Hành chính công tỉnh.\n3. Quy trình và thời gian thực hiện:\nQuy trình các bước,\nthời gian hẹn trả kết quả và thời gian thực hiện: quy định tại Phụ lục II của Quy chế này (kèm theo sơ đồ quy trình SĐN2).\nĐiều 6. Hồ sơ, thời gian, quy trình thực hiện, kết quả giải quyết, phí và lệ phí liên thông TTHC nhóm 3 Liên thông thủ tục đăng ký thành lập doanh nghiệp tư nhân (thuộc thẩm quyền giải quyết của Sở Kế\nhoạch và Đầu tư) với một trong các TTHC của ngành nghề kinh doanh có điều kiện sau:\n(1) Thủ tục cấp Giấy chứng nhận đủ điều kiện kinh doanh dược cho cơ sở kinh doanh thuốc phải kiểm soát đặc biệt (thuộc thẩm quyền giải quyết của Sở Y tế).\n(2) Thủ tục cấp Giấy phép hoạt động đối với Phòng khám chuyên khoa (thuộc thẩm quyền giải quyết của Sở Y tế).\n(3) Thủ tục cấp Giấy chứng nhận đủ điều kiện buôn bán thuốc thú y (thuộc thẩm quyền giải quyết của Chi cục Thú y thuộc Sở Nông nghiệp và Phát triển nông thôn).\n1. Thành phần, số lượng hồ sơ, kết quả giải quyết TTHC, phí lệ phí: Quy định tại Phần III Phụ lục V kèm theo Quy chế này.\n2. Cơ quan tham gia thực hiện: Sở Kế hoạch và Đầu tư, Sở Y tế, Sở Nông nghiệp và Phát triển nông thôn, Trung tâm Hành chính công tỉnh.\n3. Quy trình và thời gian thực hiện:\n3.1. Quy trình các bước, thời gian hẹn trả kết quả và thời gian thực hiện liên thông của nhóm thủ\ntục đăng ký thành lập doanh nghiệp tư nhân (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư) với thủ tục cấp Giấy chứng nhận đủ điều kiện kinh doanh dược cho cơ sở kinh doanh thuốc phải kiểm soát đặc biệt (thuộc thẩm quyền giải quyết của Sở Y tế): Quy định tại Phụ lục IIIa của Quy chế này (kèm theo sơ đồ quy trình SĐN3.1, SĐN3.2).\n3.2. Quy trình các bước, thời gian hẹn trả kết quả và thời gian thực hiện liên thông của nhóm thủ\ntục đăng ký thành lập doanh nghiệp tư nhân (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư) với thủ tục cấp Giấy phép hoạt động đối với Phòng khám chuyên khoa (thuộc thẩm quyền giải quyết của Sở Y tế): Được quy\nđịnh tại Phụ lục IIIb của Quy chế này (kèm theo sơ đồ quy trình SĐN3.3).\n3.3. Quy trình các bước, thời gian hẹn trả kết quả và thời gian thực hiện liên thông của nhóm thủ\ntục đăng ký thành lập doanh nghiệp tư nhân (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư) với thủ tục cấp Giấy chứng nhận đủ điều kiện buôn bán thuốc thú y (thuộc thẩm quyền giải quyết của Chi cục Thú y thuộc Sở Nông nghiệp và Phát triển nông thôn): Quy định tại Phụ lục IIIc của Quy chế này (kèm theo sơ đồ quy trình SĐN3.4).\nĐiều 7. Hồ sơ, thời gian, quy trình thực hiện, kết quả giải quyết, phí lệ phí liên thông TTHC nhóm 4\nLiên thông thủ tục đăng ký thành lập hộ kinh doanh (thuộc thẩm quyền giải quyết của Phòng Tài chính\n- Kế hoạch thuộc UBND cấp huyện) với thủ tục cấp Giấy phép hoạt động Phòng khám chuyên khoa (thuộc thẩm quyền giải quyết của Sở Y tế).\n1. Thành phần, số lượng hồ sơ, kết quả giải quyết TTHC, phí và lệ phí: quy định tại Phần IV Phụ lục V kèm theo Quy chế này.\n2. Cơ quan tham gia thực hiện: Sở Y tế, UBND các huyện, thị xã, thành phố, Trung tâm Hành chính công tỉnh, bộ phận Tiếp nhận và Trả kết quả cấp huyện.\n3. Quy trình và thời gian thực hiện:\nQuy trình các bước,\nthời gian hẹn trả kết quả và thời gian thực hiện: quy định tại Phụ lục IV của Quy chế này (kèm theo sơ đồ quy trình SĐN4).\nChương III TỔ\nCHỨC THỰC HIỆN \nĐiều 8. Thời gian tổ\nchức thực hiện thí điểm Thời gian thực hiện thí\nđiểm liên thông nhóm TTHC tại quy định này: Từ ngày 01/12/2023 đến hết ngày 30/12/2024.\nĐiều 9. Trách nhiệm của Giám đốc Sở Kế hoạch và Đầu tư, Trưởng Ban Quản lý các khu công nghiệp Bình Thuận, Chánh Văn phòng UBND tỉnh, Giám đốc Sở Tài nguyên và Môi trường, Giám\nđốc Sở Y tế, Giám đốc Sở Nông nghiệp và Phát triển nông thôn, Chủ tịch UBND các huyện, thị xã, thành phố (cơ quan giải quyết TTHC)\n1. Trên cơ sở quy định về thực hiện các nhóm TTHC liên thông tại quy định này, tổ chức phân công đơn vị, phòng chuyên môn và công chức có liên quan để theo dõi và thực hiện giải quyết hồ sơ TTHC trên Hệ thống thông tin giải quyết TTHC đối với các nhóm TTHC có liên quan theo quy định này.\n2. Phổ biến tuyên truyền, hướng dẫn và công khai quy định liên thông các TTHC trong phạm vi quản lý của ngành để tổ chức, cá nhân biết tham gia thực hiện các nhóm TTHC liên thông khi có nhu cầu.\n3. Chịu trách nhiệm về\nkết quả giải quyết TTHC thuộc thẩm quyền quản lý, giải quyết, tham mưu giải quyết của cơ quan, đơn vị mình theo đúng quy định.\n4. Phối hợp với các cơ\nquan có thực hiện cùng nhóm TTHC liên thông để giải quyết đầy đủ, kịp thời cho tổ chức, cá nhân.\n5. Trường hợp cơ quan,\nđơn vị tham mưu giải quyết trễ hẹn hồ sơ của tổ chức, cá nhân thì phải có Thư\nxin lỗi và hẹn lại ngày trả kết quả theo quy định, đồng thời phải chịu trách nhiệm về việc giải quyết trễ hẹn hồ sơ của tổ chức, cá nhân.\n6. Giao trách nhiệm các Sở, ngành có liên quan chủ trì theo dõi thực hiện các nhóm TTHC theo quy chế\nnày như sau:\na) Sở Tài nguyên và Môi trường: Làm đầu mối chủ trì theo dõi, đôn đốc việc triển khai thực hiện thí\nđiểm liên thông của các TTHC nhóm 1;\nb) Sở Kế hoạch và Đầu tư: Làm đầu mối chủ trì theo dõi, đôn đốc việc triển khai thực hiện thí điểm liên thông của các TTHC nhóm 2 và nhóm 3.\nc) Sở Y tế: Làm đầu mối chủ trì theo dõi, đôn đốc việc triển khai thực hiện thí điểm liên thông của các TTHC nhóm 4.\nĐịnh kỳ hàng quý tổng hợp báo cáo kết quả thực hiện (lồng ghép vào báo cáo công tác kiểm soát TTHC) về UBND tỉnh (thông qua Văn phòng UBND tỉnh).\nĐiều 10. Trách nhiệm của Giám đốc Sở Thông tin và Truyền thông 1. Chủ trì, phối hợp với các Sở, ngành trong thực hiện thí điểm các nhóm TTHC liên thông theo quy\nđịnh này để cập nhật quy trình điện tử trên Hệ thống thông tin giải quyết TTHC của tỉnh, đảm bảo kết nối liên thông, đồng bộ để theo dõi, giải quyết các nhóm TTHC liên thông giữa các cơ quan, đơn vị. Thời gian hoàn thành: Ngày 30/11/2023.\n2. Mở rộng tính năng trên Hệ thống thông tin giải quyết TTHC của tỉnh để cho phép tổ chức, cá nhân nộp hồ sơ trực tuyến các nhóm TTHC thực hiện liên thông theo Quy chế này; trong\nđó có chuyên mục nhóm TTHC liên thông và có các chức năng cơ bản như sau:\n(1) Cho phép lựa chọn nộp các nhóm TTHC liên thông theo Quy chế này.\n(2) Cho phép tổ chức,\ncá nhân tra cứu các quy định về thực hiện TTHC liên thông (thành phần hồ sơ,\nBiểu mẫu đơn, tờ khai, quy trình các bước thực hiện, thời gian hẹn trả kết quả... và cho phép tải các giấy tờ, biểu mẫu).\n(3) Tự động gửi thông tin tiếp nhận hồ sơ và ngày hẹn trả kết quả cho tổ chức, cá nhân qua Hệ thống thông tin giải quyết TTHC của tỉnh hoặc tin nhắn SMS, thư điện tử.\n(4) Nhận thông báo trực tuyến về tình trạng thụ lý hồ sơ, trả lại hồ sơ, kết quả giải quyết hồ sơ, phí,\nlệ phí (nếu có) và thanh toán phí, lệ phí trực tuyến, Thông báo xin lỗi đối với hồ sơ trễ hẹn (nếu có).\n(5) Tra cứu tiến trình,\nkết quả giải quyết hồ sơ của tổ chức, cá nhân (đến từng cơ quan, bộ phận, cá\nnhân có liên quan).\n(6) Có mục hướng dẫn\n(cho phép đăng thông tin, video hướng dẫn) thực hiện đối với các loại tờ khai,\nbiểu mẫu, loại giấy tờ kèm theo đối với các nhóm TTHC liên thông.\n(7) Có thông tin đầu mối để tổ chức, cá nhân liên hệ hỗ trợ thực hiện nộp hồ sơ trực tuyến, thực hiện đóng phí, lệ phí (Trung tâm Hành chính công tỉnh làm đầu mối).\n(8) Các cơ quan, bộ\nphận có liên quan trong giải quyết hồ sơ hành chính theo dõi được quá trình giải quyết hồ sơ giữa các cơ quan, đơn vị.\n(9) Thống kê, báo cáo kết quả thực hiện giải quyết hồ sơ liên thông.\n(10) Các chức năng khác\nđể hỗ trợ tổ chức, cá nhân (nếu có).\nThời gian hoàn thành:\nNgày 30/11/2023.\n3. Tổ chức tập huấn,\nhướng dẫn cho các cơ quan, đơn vị và công chức, viên chức có liên quan trong tham gia thực hiện các nhóm TTHC liên thông theo quy chế này. Thời gian hoàn thành: Ngày 30/11/2023.\nĐiều 11. Trách nhiệm của Chánh Văn phòng UBND tỉnh 1. Chỉ đạo Trung tâm Hành chính công tỉnh a) Là đầu mối hướng dẫn, tiếp nhận hồ sơ, kiểm tra, luân chuyển hồ sơ, theo dõi và trả kết quả giải quyết, thực hiện thu phí, lệ phí (nếu có) theo quy định đối với các TTHC có\nliên quan thực hiện liên thông theo Quy chế này. Không tiếp nhận hồ sơ giấy đối với các TTHC thực hiện thí điểm liên thông theo các nhóm TTHC ban hành tại quy\nđịnh này.\nb) Đối với thành phần hồ sơ mà quy định pháp luật bắt buộc nhà đầu tư, doanh nghiệp phải nộp bản giấy\nđể cơ quan quản lý nhà nước lưu trữ hoặc kiểm tra đối chiếu thì bộ phận tiếp nhận hồ sơ mới yêu cầu người nộp hồ sơ cung cấp bản giấy để kiểm tra, đối chiếu theo quy định.\n2. Chủ trì, phối hợp với Sở Nội vụ theo dõi, kiểm tra, đôn đốc các cơ quan, đơn vị trong thực hiện thí điểm liên thông các nhóm TTHC theo quy định này. Định kỳ hàng quý tổng hợp báo cáo UBND tỉnh (lồng ghép vào báo cáo công tác kiểm soát TTHC).\n3. Chủ trì, phối hợp với các cơ quan, đơn vị, địa phương tổng hợp, báo cáo UBND tỉnh xem xét, chỉ\nđạo (sau khi kết thúc thời gian thí điểm). Thời gian hoàn thành: Ngày 30/3/2025.\nĐiều 12. Sở Nội vụ\n1. Phối hợp với Văn phòng UBND tỉnh và các Sở, ngành có liên quan kiểm tra việc thực hiện Quy chế\nnày.\n2. Phối hợp các ngành có liên quan đề xuất tháo gỡ các khó khăn, vướng mắc trong quá trình triển khai thực hiện thí điểm liên thông các nhóm TTHC theo quy định này.\nĐiều 13. Trách nhiệm của UBND các huyện, thị xã, thành phố\n1. Chỉ đạo các phòng ban, bộ phận có liên quan làm đầu mối hướng dẫn, tiếp nhận và thực hiện giải quyết TTHC liên thông theo thẩm quyền của nhóm 4 về liên thông đăng ký thành lập hộ kinh doanh với thủ tục cấp Giấy phép hoạt động Phòng khám chuyên khoa theo quy chế này.\n2. Tổ chức tuyên truyền rộng rãi, nhiều hình thức việc thực hiện các nhóm TTHC liên thông theo Quy chế\nnày để tổ chức, cá nhân biết, tham gia thực hiện.\nĐiều 14. Đài Phát thanh - Truyền hình Bình Thuận, Báo Bình Thuận Tổ chức tuyên truyền rộng rãi trên các chuyên trang, chuyên mục của Đài Phát thanh - Truyền hình Bình Thuận, Báo Bình Thuận để tổ chức, cá nhân biết tham gia thực hiện liên thông nhóm TTHC theo quy định này trên địa bàn tỉnh./.\nPHỤ\nLỤC I QUY TRÌNH CÁC BƯỚC VÀ THỜI GIAN THỰC HIỆN LIÊN THÔNG THỦ TỤC HÀNH CHÍNH NHÓM 1\n(Ban hành kèm theo Quyết định số: 2460/QĐ-UBND ngày 23/11/2023 của Chủ tịch UBND tỉnh Bình Thuận)\nLiên thông thủ tục phê\nduyệt kết quả thẩm định báo cáo đánh giá tác động môi trường (thuộc thẩm quyền tham mưu giải quyết của Sở Tài nguyên và Môi trường trình UBND tỉnh phê duyệt) với thủ tục thẩm định báo cáo nghiên cứu khả thi đầu tư xây dựng/điều chỉnh Báo cáo nghiên cứu khả\nthi đầu tư xây dựng (đối với các dự án đầu tư trong các Khu công nghiệp thuộc thẩm quyền giải quyết của Ban Quản lý các khu công nghiệp).\nThời gian hẹn trả kết quả:\nDự án nhóm A: 40 ngày,\nDự án nhóm B: 30 ngày, Dự án nhóm C: 20 ngày.\nTrình tự\nChức danh, vị trí\nNội dung công việc Thời gian thực hiện (ngày làm việc)\nGhi chú\n1. Tiếp nhận và thẩm tra hồ sơ ban đầu (TTHCC: 0,5 ngày; Sở TNMT: 6,0 ngày; BQLKCN: 7,0 ngày)\nB1 CCVC Quầy Sở Tài nguyên và Môi trường tại Trung tâm Hành chính công Tiếp nhận hồ sơ thủ\n tục phê duyệt báo cáo đánh giá tác động môi trường chuyển lãnh đạo Chi cục Bảo vệ Môi trường 0,5 ngày CCVC Quầy Ban Quản lý\n các Khu công nghiệp tại Trung tâm Hành chính công Tiếp nhận hồ sơ thủ\n tục thẩm định báo cáo nghiên cứu khả thi đầu tư xây dựng/điều chỉnh Báo cáo nghiên cứu khả thi đầu tư xây dựng chuyển lãnh đạo phòng chuyên môn thuộc Ban Quản lý các Khu công nghiệp 0,5 ngày B2 Lãnh đạo Chi cục Bảo vệ Môi trường thuộc Sở Tài nguyên và Môi trường Phân công xử lý đối với hồ sơ thủ tục phê duyệt báo cáo đánh giá tác động môi trường 0,5 ngày Lãnh đạo phòng chuyên môn thuộc Ban Quản lý các Khu công nghiệp Phân công xử lý đối với hồ sơ thủ tục thẩm định báo cáo nghiên cứu khả thi đầu tư xây dựng/điều chỉnh Báo cáo nghiên cứu khả thi đầu tư xây dựng 0,5 ngày B3 Chuyên viên Chi cục Bảo vệ Môi trường thuộc Sở Tài nguyên và Môi trường Kiểm tra hồ sơ phê\n duyệt báo cáo đánh giá tác động môi trường 5,0 ngày Nếu hồ sơ chưa đáp\n ứng yêu cầu theo quy định thì có văn bản yêu cầu bổ sung hoặc từ chối nhận hồ\n sơ (có nêu rõ lý do)\nChuyên viên phòng chuyên môn Ban Quản lý các Khu công nghiệp Kiểm tra hồ sơ thẩm\n định báo cáo nghiên cứu khả thi đầu tư xây dựng/điều chỉnh Báo cáo nghiên cứu khả thi đầu tư xây dựng 6,0 ngày Nếu hồ sơ chưa đáp\n ứng yêu cầu theo quy định thì có văn bản yêu cầu bổ sung hoặc từ chối nhận hồ\n sơ (có nêu rõ lý do)\nB3.1. Trường hợp hồ\n sơ chưa đáp ứng yêu cầu B4 Lãnh đạo Chi cục Bảo vệ Môi trường thuộc Sở Tài nguyên và Môi trường Ký duyệt văn bản hướng dẫn hoàn thiện hồ sơ đối với thủ tục phê duyệt báo cáo đánh giá tác\n động môi trường, chuyển sang Quầy Sở Tài nguyên và Môi trường tại Trung tâm Hành chính công 0,5 ngày Lãnh đạo Ban Quản lý\n các Khu công nghiệp Ký duyệt văn bản hướng dẫn hoàn thiện hồ sơ đối với thủ tục thẩm định báo cáo nghiên cứu khả\n thi đầu tư xây dựng/điều chỉnh Báo cáo nghiên cứu khả thi đầu tư xây dựng,\n chuyển sang Quầy Ban Quản lý các Khu công nghiệp tại Trung tâm Hành chính công 0,5 ngày B5 CCVC Quầy Sở Tài nguyên và Môi trường tại Trung tâm Hành chính công Chuyển văn bản đề\n nghị bổ sung hồ sơ (hoặc văn bản từ chối nhận hồ sơ) của thủ tục phê duyệt báo cáo đánh giá tác động môi trường cho tổ chức, cá nhân Giờ\n hành chính CCVC Quầy Ban Quản lý\n các Khu công nghiệp tại Trung tâm Hành chính công Chuyển văn bản đề\n nghị bổ sung hồ sơ (hoặc văn bản từ chối nhận hồ sơ) của thủ tục thẩm định báo cáo nghiên cứu khả thi đầu tư xây dựng/điều chỉnh Báo cáo nghiên cứu khả\n thi đầu tư xây dựng cho tổ chức, cá nhân Giờ\n hành chính B3.2. Trường hợp hồ\n sơ đáp ứng yêu cầu: Thực hiện các bước giải quyết TTHC đối với từng thủ tục theo quy định 2\nQuy trình phê duyệt báo cáo đánh giá tác động môi trường: 14 ngày (TTHCC: 0,5 ngày; STNMT 7,5 ngày;\n UBND tỉnh: 6,0 ngày)\n2.1 Quy trình thẩm định trình phê duyệt báo cáo đánh giá tác động môi trường tại Sở TNMT: 7,5 ngày B4 Chuyên viên Chi cục Bảo vệ Môi trường thuộc Sở Tài nguyên và Môi trường Tổ chức thẩm tra,\n thẩm định hồ sơ, dự thảo văn bản trình lãnh đạo Chi cục Bảo vệ Môi trường 5,0 ngày B5 Lãnh đạo Chi cục Bảo vệ Môi trường thuộc Sở Tài nguyên và Môi trường Xem xét hồ sơ, văn bản trình lãnh đạo Sở Tài nguyên và Môi trường 1,0 ngày B6 Lãnh đạo Sở Tài nguyên và Môi trường Ký duyệt, chuyển hồ\n sơ cho chuyên viên Chi cục Bảo vệ Môi trường 1,0 ngày B7 Chuyên viên Chi cục Bảo vệ Môi trường thuộc Sở Tài nguyên và Môi trường Lưu hồ sơ, chuyển hồ\n sơ sang Quầy Sở Tài nguyên và Môi trường tại Trung tâm Hành chính công 0,5 ngày B8 CCVC Quầy Sở Tài nguyên và Môi trường tại Trung tâm Hành chính công Chuyển hồ sơ sang Quầy Văn phòng UBND tỉnh tại Trung tâm Hành chính công để trình quyết định phê duyệt báo cáo đánh giá tác động môi trường Giờ\n hành chính 2.2 Quy trình phê duyệt báo cáo đánh giá tác động môi trường tại UBND tỉnh: 6,5 ngày (TTHCC: 0,5 ngày;\n UBND tỉnh: 6,0 ngày)\nB9 CCVC Quầy Văn phòng UBND tỉnh tại Trung tâm Hành chính công Tiếp nhận, chuyển hồ\n sơ trình phê duyệt báo cáo đánh giá tác động môi trường chuyển phòng chuyên môn 0,5 ngày B10 Chuyên viên phòng chuyên môn Văn phòng UBND tỉnh Thẩm tra, xử lý hồ\n sơ, dự thảo văn bản trình lãnh đạo Văn phòng UBND tỉnh 3,5 ngày B11 Lãnh đạo Văn phòng UBND tỉnh Thẩm tra xử lý hồ sơ\n trình lãnh đạo UBND tỉnh 1,0 ngày B12 Lãnh đạo UBND tỉnh Ký duyệt, chuyển hồ\n sơ cho chuyên viên phòng chuyên môn 1,0 ngày B13 Chuyên viên phòng chuyên môn Văn phòng UBND tỉnh Lưu hồ sơ, chuyển hồ\n sơ sang Quầy Văn phòng UBND tỉnh tại Trung tâm Hành chính công 0,5 ngày B14 CCVC Quầy Văn phòng UBND tỉnh tại Trung tâm Hành chính công Chuyển kết quả sang Quầy Sở Tài nguyên và Môi trường tại Trung tâm Hành chính công Giờ\n hành chính B15 CCVC Quầy Sở Tài nguyên và Môi trường tại Trung tâm Hành chính công Trả kết quả cho tổ\n chức, cá nhân, đồng thời chuyển kết quả phê duyệt báo cáo đánh giá tác động môi trường sang Quầy Ban Quản lý các Khu công nghiệp Giờ\n hành chính 3\nQuy trình thẩm định báo cáo nghiên cứu khả thi đầu tư xây dựng/điều chỉnh Báo cáo nghiên cứu khả\n thi đầu tư xây dựng (Dự án nhóm A: 32,5 ngày; Dự án nhóm B: 22,5 ngày; Dự án nhóm C: 12,5 ngày)\nB4 Chuyên viên phòng chuyên môn Ban Quản lý các Khu công nghiệp Xem xét, thẩm tra, xử\n lý, dự thảo văn bản trình lãnh đạo phòng Dự\n án nhóm A: 27,5 ngày Dự án nhóm B: 17,5 ngày Dự án nhóm C: 7,5 ngày Thực hiện xử lý tiếp tục khi bước 3 (bước kiểm tra hồ sơ) đã đáp ứng yêu cầu. Trong thời gian xử\n lý sẽ đồng thời nhận kết quả phê duyệt báo cáo đánh giá tác động môi trường từ Quầy Ban Quản lý các Khu công nghiệp tại Trung tâm Hành chính công chuyển\n đến.\nB5 Lãnh đạo phòng chuyên môn Ban Quản lý các Khu công nghiệp Xem xét, thông qua dự\n thảo trình lãnh đạo Ban 3,0 ngày B6 Lãnh đạo Ban Quản lý\n các Khu công nghiệp Ký duyệt chuyển hồ sơ\n cho Chuyên viên phòng chuyên môn 1,0 ngày B7 Chuyên viên phòng chuyên môn Ban Quản lý các Khu công nghiệp Lưu hồ sơ, chuyển kết quả sang Quầy Ban Quản lý các Khu công nghiệp tại Trung tâm Hành chính công\n để trả cho tổ chức, cá nhân 1,0 ngày B8 Quầy Ban Quản lý các Khu công nghiệp tại Trung tâm Hành chính công Trả kết quả cho tổ\n chức, cá nhân, đồng thời thông báo mức thu và hướng dẫn nộp phí khi trả kết quả giải quyết thủ tục báo cáo nghiên cứu khả thi đầu tư xây dựng/điều chỉnh Báo cáo nghiên cứu khả thi đầu tư xây dựng Giờ\n hành chính PHỤ\nLỤC II QUY TRÌNH CÁC BƯỚC VÀ THỜI GIAN THỰC HIỆN LIÊN THÔNG THỦ TỤC HÀNH CHÍNH NHÓM 2\n(Ban hành kèm theo Quyết định số: 2460/QĐ-UBND ngày 23/11/2023 của Chủ tịch UBND tỉnh Bình Thuận)\nLiên thông thủ tục cấp Giấy chứng nhận đăng ký đầu tư đối với dự án không thuộc diện chấp thuận chủ\ntrương đầu tư đối với dự án đầu tư nước ngoài (thuộc thẩm quyền tham mưu giải quyết của Sở Kế hoạch và Đầu tư) với một trong các TTHC sau đây:\n(1) Thủ tục đăng ký thành lập doanh nghiệp tư nhân (thuộc thẩm quyền giải quyết của Sở Kế hoạch và\nĐầu tư).\n(2) Thủ tục đăng ký\nthành lập công ty TNHH một thành viên (thuộc thẩm quyền giải quyết của Sở Kế\nhoạch và Đầu tư).\n(3) Thủ tục đăng ký\nthành lập công ty TNHH hai thành viên trở lên (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư).\n(4) Thủ tục đăng ký\nthành lập công ty cổ phần (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư).\n(5) Thủ tục đăng ký\nthành lập công ty hợp danh (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư).\nThời gian hẹn trả kết quả: 18,0 ngày.\nTrình tự\nChức danh, vị trí\nNội dung công việc Thời gian thực hiện (ngày làm việc)\nGhi chú\n1. Tiếp nhận và thẩm tra hồ sơ ban đầu (TTHCC: 0,25 ngày; Sở KHĐT: thủ tục ĐKDN là 2,5 ngày; thủ\n tục CGCNĐT là 4,5 ngày)\nB1 CCVC Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công Tiếp nhận hồ sơ,\n chuyển hồ sơ sang phòng Hợp tác đầu tư và phòng Đăng ký kinh doanh, Sở Kế\n hoạch và Đầu tư\n0,25 ngày B2 Lãnh đạo phòng Hợp tác đầu tư, Sở Kế hoạch và Đầu tư\nPhân công xử lý đối với hồ sơ cấp Giấy chứng nhận đăng ký đầu tư\n0,25 ngày Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nPhân công xử lý đối với hồ sơ đăng ký thành lập doanh nghiệp 0,25 ngày B3 Chuyên viên phòng Hợp tác đầu tư, Sở Kế hoạch và Đầu tư\nKiểm tra hồ sơ cấp Giấy chứng nhận đăng ký đầu tư\n4,0 ngày Nếu hồ sơ chưa đáp\n ứng yêu cầu theo quy định thì có văn bản yêu cầu bổ sung hoặc từ chối nhận hồ\n sơ (có nêu rõ lý do)\nChuyên viên phòng\n Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nKiểm tra hồ sơ đăng ký thành lập doanh nghiệp 2,0 ngày Nếu hồ sơ chưa đáp\n ứng yêu cầu theo quy định thì có văn bản yêu cầu bổ sung hoặc từ chối nhận hồ\n sơ (có nêu rõ lý do)\nB3.1. Trường hợp hồ\n sơ chưa đáp ứng yêu cầu B4 Lãnh đạo Sở Kế hoạch và Đầu tư\nThông qua văn bản hướng dẫn hoàn thiện hồ sơ đối với thủ tục cấp Giấy chứng nhận đăng ký đầu tư, chuyển sang Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công 0,25 ngày Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nThông qua văn bản hướng dẫn hoàn thiện hồ sơ đối với thủ tục đăng ký thành lập doanh nghiệp,\n chuyển sang Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công 0,25 ngày B5 CCVC Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công Chuyển văn bản đề\n nghị bổ sung hồ sơ (hoặc văn bản từ chối nhận hồ sơ) cho tổ chức, cá nhân Giờ\n hành chính B3.2. Trường hợp hồ\n sơ đáp ứng yêu cầu: Thực hiện các bước giải quyết TTHC đối với từng thủ tục theo quy định 2\nQuy trình cấp Giấy chứng nhận đăng ký đầu tư đối với dự án không thuộc diện chấp thuận chủ\n trương đầu tư (dự án đầu tư nước ngoài): SKHĐT 10,25 ngày B4 Chuyên viên Phòng Hợp tác đầu tư, Sở Kế hoạch và Đầu tư\nXử lý hồ sơ chuyển lãnh đạo Phòng Hợp tác đầu tư\n7,25 ngày B5 Lãnh đạo Phòng Hợp tác đầu tư, Sở Kế hoạch và Đầu tư\nXem xét thông qua trình lãnh đạo Sở\n1,5 ngày B6 Lãnh đạo Sở Kế hoạch và Đầu tư\nKý duyệt, chuyển hồ\n sơ cho chuyên viên Phòng Hợp tác đầu tư\n1,0 ngày B7 Chuyên viên Phòng Hợp tác đầu tư, Sở Kế hoạch và Đầu tư\nLưu hồ sơ, chuyển kết quả về Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công; đồng thời chuyển kết quả sang phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư để giải quyết thủ tục đăng ký thành lập doanh nghiệp 0,5 ngày B8 CCVC Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công Trả kết quả cho tổ\n chức, cá nhân Giờ\n hành chính 3\nQuy trình thủ tục\n đăng ký thành lập doanh nghiệp: 3,0 ngày (SKHĐT: 2,75 ngày; Thuế: 0,25 ngày)\nB9 Chuyên viên phòng\n Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nXử lý hồ sơ, trình lãnh đạo phòng Đăng ký kinh doanh 2,25 ngày B10 Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nXem xét, chuyển thông tin sang cơ quan Thuế\n0,25 ngày B11 Cơ quan Thuế\nĐăng ký thuế trên hệ\n thống thông tin đăng ký thuế, chuyển thông tin thuế sang Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\n0,25 ngày B12 Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nThẩm tra, ký duyệt,\n chuyển kết quả về Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công tỉnh 0,25 ngày B13 CCVC Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công Trả kết quả cho tổ\n chức, cá nhân, đồng thời thông báo mức thu và hướng dẫn nộp phí của thủ tục\n đăng ký thành lập doanh nghiệp khi trả kết quả giải quyết thủ tục Giờ\n hành chính PHỤ\nLỤC IIIA QUY TRÌNH CÁC BƯỚC VÀ THỜI GIAN THỰC HIỆN LIÊN THÔNG THỦ TỤC HÀNH CHÍNH NHÓM 3\n(Ban hành kèm theo Quyết định số: 2460/QĐ-UBND ngày 23/11/2023 của Chủ tịch UBND tỉnh Bình Thuận)\nLiên thông thủ tục đăng ký thành lập doanh nghiệp tư nhân (thuộc thẩm quyền giải quyết của Sở Kế hoạch và\nĐầu tư) với thủ tục cấp Giấy chứng nhận đủ điều kiện kinh doanh dược cho cơ sở kinh doanh thuốc phải kiểm soát đặc biệt (thuộc thẩm quyền giải quyết của Sở Y tế)\n1. Trường hợp không đi cơ sở\nThời gian hẹn trả kết quả: 23 ngày.\nTrình tự\nChức danh, vị trí\nNội dung công việc Thời gian thực hiện (ngày làm việc)\nGhi chú\n1. Tiếp nhận và thẩm tra hồ sơ ban đầu (TTHCC: 0,25 ngày; Sở KHĐT: 2,5 ngày; SYT: 4,0 ngày)\nB1 CCVC Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công Tiếp nhận hồ sơ đăng ký thành lập doanh nghiệp tư nhân chuyển phòng Đăng ký kinh doanh, Sở Kế\n hoạch và Đầu tư; đồng thời thông báo cho tổ chức, cá nhân mức thu và hướng dẫn nộp phí của thủ tục đăng ký thành lập doanh nghiệp tư nhân khi tiếp nhận hồ sơ\n0,25 ngày CCVC Quầy Sở Y tế tại Trung tâm Hành chính công Tiếp nhận hồ sơ cấp giấy chứng nhận đủ điều kiện kinh doanh dược cho cơ sở kinh doanh thuốc phải kiểm soát đặc biệt chuyển phòng chuyên môn, Sở Y tế; đồng thời thông báo cho tổ chức, cá nhân mức thu và hướng dẫn nộp phí của thủ tục kinh doanh dược khi tiếp nhận hồ sơ\n0,25 ngày B2 Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nPhân công xử lý đối với hồ sơ đăng ký thành lập doanh nghiệp tư nhân 0,25 ngày Lãnh đạo phòng chuyên môn, Sở Y tế\nPhân công xử lý đối với hồ sơ cấp giấy chứng nhận đủ điều kiện kinh doanh dược cho cơ sở kinh doanh thuốc phải kiểm soát đặc biệt 0,25 ngày B3 Chuyên viên phòng\n Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nKiểm tra hồ sơ đăng ký thành lập doanh nghiệp tư nhân 2,0 ngày Nếu hồ sơ chưa đáp ứng yêu cầu theo quy định thì có văn bản yêu cầu bổ sung hoặc từ chối nhận hồ sơ (có nêu rõ lý do).\nChuyên viên phòng chuyên môn Sở Y tế\nKiểm tra hồ sơ cấp giấy chứng nhận đủ điều kiện kinh doanh dược cho cơ sở kinh doanh thuốc phải kiểm soát đặc biệt 3,5 ngày Nếu hồ sơ chưa đáp ứng yêu cầu theo quy định thì có văn bản yêu cầu bổ sung hoặc từ chối nhận hồ sơ (có nêu rõ lý do).\nB3.1. Trường hợp hồ\n sơ chưa đáp ứng yêu cầu B4 Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nThông qua văn bản hướng dẫn hoàn thiện hồ sơ đối với thủ tục đăng ký thành lập doanh nghiệp tư\n nhân chuyển sang Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công 0,25 ngày Lãnh đạo Sở Y tế\nThông qua văn bản hướng dẫn hoàn thiện hồ sơ đối với thủ tục cấp giấy chứng nhận đủ điều kiện kinh doanh dược cho cơ sở kinh doanh thuốc phải kiểm soát đặc biệt chuyển sang Quầy Sở Y tế tại Trung tâm Hành chính công 0,25 ngày B5 CCVC Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công Chuyển văn bản đề\n nghị bổ sung hồ sơ (hoặc văn bản từ chối nhận hồ sơ) của thủ tục đăng ký\n thành lập doanh nghiệp tư nhân cho tổ chức, cá nhân Giờ\n hành chính CCVC Quầy Sở Y tế tại Trung tâm Hành chính công Chuyển văn bản đề\n nghị bổ sung hồ sơ (hoặc văn bản từ chối nhận hồ sơ) của thủ tục cấp giấy chứng nhận đủ điều kiện kinh doanh dược cho cơ sở kinh doanh thuốc phải kiểm soát đặc biệt cho tổ chức, cá nhân Giờ\n hành chính B3.2. Trường hợp hồ\n sơ đáp ứng yêu cầu: Thực hiện các bước giải quyết TTHC đối với từng thủ tục theo quy định 2\nQuy trình đăng ký\n thành lập doanh nghiệp tư nhân: 03 ngày (SKHĐT: 2,75 ngày; Thuế: 0,25 ngày)\nB4 Chuyên viên phòng\n Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nXử lý hồ sơ, trình lãnh đạo phòng Đăng ký kinh doanh 2,25 ngày B5 Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nXem xét, chuyển thông tin sang cơ quan Thuế\n0,25 ngày B6 Cơ quan Thuế\nĐăng ký thuế trên hệ\n thống thông tin đăng ký thuế, chuyển thông tin thuế sang Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\n0,25 ngày B7 Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nThẩm tra, ký duyệt,\n chuyển kết quả về Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công tỉnh 0,25 ngày B8 CCVC Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công Trả kết quả cho tổ\n chức, cá nhân; đồng thời chuyển kết quả đăng ký thành lập doanh nghiệp tư\n nhân sang Quầy Sở Y tế tại Trung tâm Hành chính công Giờ\n hành chính 3\nQuy trình thủ tục cấp giấy chứng nhận đủ điều kiện kinh doanh dược cho cơ sở kinh doanh thuốc phải kiểm soát đặc biệt:\n SYT 15,75 ngày B9 Chuyên viên phòng chuyên môn Sở Y tế\nXem xét, thẩm tra, xử\n lý hồ sơ trình lãnh đạo phòng 11,75 ngày Tiếp tục xử lý hồ sơ khi nhận kết quả đăng ký thành lập doanh nghiệp tư nhân do Quầy Sở Y tế tại Trung tâm Hành chính công chuyển đến B10 Lãnh đạo phòng chuyên môn Sở Y tế\nXem xét, thông qua trình lãnh đạo sở\n1,5 ngày B11 Lãnh đạo Sở Y tế\nKý duyệt, chuyển hồ\n sơ cho chuyên viên phòng chuyên môn 2,0 ngày B12 Chuyên viên phòng chuyên môn Sở Y tế\nLưu hồ sơ, chuyển kết quả về Quầy Sở Y tế tại Trung tâm Hành chính công tỉnh 0,5 ngày B13 CCVC Quầy Sở Y tế tại Trung tâm Hành chính công Trả kết quả cho tổ\n chức, cá nhân Giờ\n hành chính 2. Trường hợp đi cơ sở\nđể kiểm tra Thời gian hẹn trả kết quả: 33,0 ngày Trình tự\nChức danh, vị trí\nNội dung công việc Thời gian thực hiện (ngày làm việc)\nGhi chú\n1. Tiếp nhận và thẩm tra hồ sơ ban đầu (TTHCC: 0,25 ngày; Sở KHĐT: 2,5 ngày; SYT: 4,0 ngày)\nB1 CCVC Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công Tiếp nhận hồ sơ đăng ký thành lập doanh nghiệp tư nhân chuyển phòng Đăng ký kinh doanh, Sở Kế\n hoạch và Đầu tư; đồng thời thông báo cho tổ chức, cá nhân mức thu và hướng dẫn nộp phí của thủ tục đăng ký thành lập doanh nghiệp tư nhân khi tiếp nhận hồ sơ\n0,25 ngày CCVC Quầy Sở Y tế tại Trung tâm Hành chính công Tiếp nhận hồ sơ cấp giấy chứng nhận đủ điều kiện kinh doanh dược cho cơ sở kinh doanh thuốc phải kiểm soát đặc biệt chuyển phòng chuyên môn, Sở Y tế; đồng thời thông báo cho tổ chức, cá nhân mức thu và hướng dẫn nộp phí của thủ tục kinh doanh dược khi tiếp nhận hồ sơ\n0,25 ngày B2 Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nPhân công xử lý đối với hồ sơ đăng ký thành lập doanh nghiệp tư nhân 0,25 ngày Lãnh đạo phòng chuyên môn, Sở Y tế\nPhân công xử lý đối với hồ sơ cấp giấy chứng nhận đủ điều kiện kinh doanh dược cho cơ sở kinh doanh thuốc phải kiểm soát đặc biệt 0,25 ngày B3 Chuyên viên phòng\n Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nKiểm tra hồ sơ đăng ký thành lập doanh nghiệp tư nhân 2,0 ngày Nếu hồ sơ chưa đáp\n ứng yêu cầu theo quy định thì có văn bản yêu cầu bổ sung hoặc từ chối nhận hồ\n sơ (có nêu rõ lý do).\nChuyên viên phòng chuyên môn Sở Y tế\nKiểm tra hồ sơ cấp giấy chứng nhận đủ điều kiện kinh doanh dược cho cơ sở kinh doanh thuốc phải kiểm soát đặc biệt 3,5 ngày Nếu hồ sơ chưa đáp\n ứng yêu cầu theo quy định thì có văn bản yêu cầu bổ sung hoặc từ chối nhận hồ\n sơ (có nêu rõ lý do).\nB3.1. Trường hợp hồ\n sơ chưa đáp ứng yêu cầu B4 Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nThông qua văn bản hướng dẫn hoàn thiện hồ sơ đối với thủ tục đăng ký thành lập doanh nghiệp tư\n nhân chuyển sang Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công 0,25 ngày Lãnh đạo Sở Y tế\nThông qua văn bản hướng dẫn hoàn thiện hồ sơ đối với thủ tục cấp giấy chứng nhận đủ điều kiện kinh doanh dược cho cơ sở kinh doanh thuốc phải kiểm soát đặc biệt chuyển sang Quầy Sở Y tế tại Trung tâm Hành chính công 0,25 ngày B5 CCVC Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công Chuyển văn bản đề\n nghị bổ sung hồ sơ (hoặc văn bản từ chối nhận hồ sơ) của thủ tục đăng ký\n thành lập doanh nghiệp tư nhân cho tổ chức, cá nhân Giờ\n hành chính CCVC Quầy Sở Y tế tại Trung tâm Hành chính công Chuyển văn bản đề\n nghị bổ sung hồ sơ (hoặc văn bản từ chối nhận hồ sơ) của thủ tục cấp giấy chứng nhận đủ điều kiện kinh doanh dược cho cơ sở kinh doanh thuốc phải kiểm soát đặc biệt cho tổ chức, cá nhân Giờ\n hành chính B3.2. Trường hợp hồ\n sơ đáp ứng yêu cầu: Thực hiện các bước giải quyết TTHC đối với từng thủ tục theo quy định 2\nQuy trình đăng ký\n thành lập doanh nghiệp tư nhân: 03 ngày (SKHĐT: 2,75 ngày; Thuế: 0,25 ngày)\nB4 Chuyên viên phòng\n Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nXử lý hồ sơ, trình lãnh đạo phòng Đăng ký kinh doanh 2,25 ngày B5 Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nXem xét, chuyển thông tin sang cơ quan Thuế\n0,25 ngày B6 Cơ quan Thuế\nĐăng ký thuế trên hệ\n thống thông tin đăng ký thuế, chuyển thông tin thuế sang Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\n0,25 ngày B7 Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nThẩm tra, ký duyệt,\n chuyển kết quả về Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công tỉnh 0,25 ngày B8 CCVC Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công Trả kết quả cho tổ\n chức, cá nhân; đồng thời chuyển kết quả đăng ký thành lập doanh nghiệp tư\n nhân sang Quầy Sở Y tế tại Trung tâm Hành chính công Giờ\n hành chính 3\nQuy trình thủ tục cấp giấy chứng nhận đủ điều kiện kinh doanh dược cho cơ sở kinh doanh thuốc phải kiểm soát đặc biệt:\n SYT 25,75 ngày B9 Chuyên viên phòng chuyên môn Sở Y tế\nXem xét, thẩm tra, xử\n lý hồ sơ trình lãnh đạo phòng 21,75 ngày Tiếp tục xử lý hồ sơ\n khi nhận kết quả đăng ký thành lập doanh nghiệp do Quầy Sở Y tế tại Trung tâm Hành chính công chuyển đến B10 Lãnh đạo phòng chuyên môn Sở Y tế\nXem xét, thông qua trình lãnh đạo sở\n1,5 ngày B11 Lãnh đạo Sở Y tế\nKý duyệt, chuyển hồ\n sơ cho chuyên viên phòng chuyên môn 2,0 ngày B12 Chuyên viên phòng chuyên môn Sở Y tế\nLưu hồ sơ, chuyển kết quả về Quầy Sở Y tế tại Trung tâm Hành chính công tỉnh 0,5 ngày B13 CCVC Quầy Sở Y tế tại Trung tâm Hành chính công Trả kết quả cho tổ\n chức, cá nhân Giờ\n hành chính PHỤ\nLỤC IIIB QUY TRÌNH CÁC BƯỚC VÀ THỜI GIAN THỰC HIỆN LIÊN THÔNG THỦ TỤC HÀNH CHÍNH NHÓM 3\n(Ban hành kèm theo Quyết định số: 2460/QĐ-UBND ngày 23/11/2023 của Chủ tịch UBND tỉnh Bình Thuận)\nLiên thông thủ tục đăng ký thành lập doanh nghiệp tư nhân (thuộc thẩm quyền giải quyết của Sở Kế hoạch và\nĐầu tư) với thủ tục cấp Giấy phép hoạt động đối với Phòng khám chuyên khoa (thuộc thẩm quyền giải quyết của Sở Y tế)\nThời gian hẹn trả kết quả: 43,0 ngày.\nTrình tự\nChức danh, vị trí\nNội dung công việc Thời gian thực hiện (ngày làm việc)\nGhi chú\n1. Tiếp nhận và thẩm tra hồ sơ ban đầu (TTHCC: 0,25 ngày; Sở KHĐT: 2,5 ngày; SYT: 4,0 ngày)\nB1 CCVC Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công Tiếp nhận hồ sơ đăng ký thành lập doanh nghiệp tư nhân chuyển phòng Đăng ký kinh doanh, Sở Kế\n hoạch và Đầu tư\n0,25 ngày CCVC Quầy Sở Y tế tại Trung tâm Hành chính công Tiếp nhận hồ sơ cấp giấy phép hoạt động phòng khám chuyên khoa thuộc thẩm quyền của Sở Y tế\n chuyển phòng chuyên môn, Sở Y tế\n0,25 ngày B2 Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nPhân công xử lý đối với hồ sơ đăng ký thành lập doanh nghiệp tư nhân 0,25 ngày Lãnh đạo phòng chuyên môn, Sở Y tế\nPhân công xử lý đối với hồ sơ cấp giấy phép hoạt động phòng khám chuyên khoa thuộc thẩm quyền của Sở Y tế\n0,25 ngày B3 Chuyên viên phòng\n Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nKiểm tra hồ sơ đăng ký thành lập doanh nghiệp tư nhân 2,0 ngày Nếu hồ sơ chưa đáp\n ứng yêu cầu theo quy định thì có văn bản yêu cầu bổ sung hoặc từ chối nhận hồ\n sơ (có nêu rõ lý do).\nChuyên viên phòng chuyên môn Sở Y tế\nKiểm tra hồ sơ cấp giấy phép hoạt động phòng khám chuyên khoa thuộc thẩm quyền của Sở Y tế\n3,5 ngày Nếu hồ sơ chưa đáp\n ứng yêu cầu theo quy định thì có văn bản yêu cầu bổ sung hoặc từ chối nhận hồ\n sơ (có nêu rõ lý do).\nB3.1. Trường hợp hồ\n sơ chưa đáp ứng yêu cầu B4 Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nThông qua văn bản hướng dẫn hoàn thiện hồ sơ đối với thủ tục đăng ký thành lập doanh nghiệp tư\n nhân chuyển sang Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công 0,25 ngày Lãnh đạo Sở Y tế\nThông qua văn bản hướng dẫn hoàn thiện hồ sơ đối với thủ tục cấp giấy phép hoạt động phòng khám chuyên khoa thuộc thẩm quyền của Sở Y tế chuyển sang Quầy Sở Y tế tại Trung tâm Hành chính công 0,25 ngày B5 CCVC Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công Chuyển văn bản đề\n nghị bổ sung hồ sơ (hoặc văn bản từ chối nhận hồ sơ) của thủ tục đăng ký\n thành lập doanh nghiệp tư nhân cho tổ chức, cá nhân Giờ\n hành chính CCVC Quầy Sở Y tế tại Trung tâm Hành chính công Chuyển văn bản đề\n nghị bổ sung hồ sơ (hoặc văn bản từ chối nhận hồ sơ) của thủ tục cấp giấy phép hoạt động phòng khám chuyên khoa thuộc thẩm quyền của Sở Y tế cho tổ\n chức, cá nhân Giờ\n hành chính B3.2. Trường hợp hồ\n sơ đáp ứng yêu cầu: Thực hiện các bước giải quyết TTHC đối với từng thủ tục theo quy định 2\nQuy trình đăng ký\n thành lập doanh nghiệp tư nhân: 03 ngày (SKHĐT: 2,75 ngày; Thuế: 0,25 ngày)\nB4 Chuyên viên phòng\n Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nXử lý hồ sơ, trình lãnh đạo phòng Đăng ký kinh doanh 2,25 ngày B5 Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nXem xét, chuyển thông tin sang cơ quan Thuế\n0,25 ngày B6 Cơ quan Thuế\nĐăng ký thuế trên hệ\n thống thông tin đăng ký thuế, chuyển thông tin thuế sang Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\n0,25 ngày B7 Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nThẩm tra, ký duyệt,\n chuyển kết quả về Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công tỉnh 0,25 ngày B8 CCVC Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công Trả kết quả cho tổ\n chức, cá nhân; thông báo mức thu và hướng dẫn nộp phí của thủ tục đăng ký\n thành lập doanh nghiệp khi trả kết quả giải quyết hồ sơ; đồng thời chuyển kết quả đăng ký thành lập doanh nghiệp tư nhân sang Quầy Sở Y tế tại Trung tâm Hành chính công Giờ\n hành chính 3\nQuy trình thủ tục cấp giấy phép hoạt động Phòng khám chuyên khoa thuộc thẩm quyền Sở Y tế (35,75 ngày)\nB9 Chuyên viên phòng chuyên môn Sở Y tế\nXem xét, thẩm tra, xử\n lý hồ sơ trình lãnh đạo phòng 31,75 ngày Tiếp tục xử lý hồ sơ\n khi nhận kết quả đăng ký thành lập doanh nghiệp tư nhân do Quầy Sở Y tế tại Trung tâm Hành chính công chuyển đến B10 Lãnh đạo phòng chuyên môn Sở Y tế\nXem xét, thông qua trình lãnh đạo sở\n1,5 ngày B11 Lãnh đạo Sở Y tế\nKý duyệt, chuyển hồ\n sơ cho chuyên viên phòng chuyên môn 2,0 ngày B12 Chuyên viên phòng chuyên môn Sở Y tế\nLưu hồ sơ, chuyển kết quả về Quầy Sở Y tế tại Trung tâm Hành chính công tỉnh 0,5 ngày B13 CCVC Quầy Sở Y tế tại Trung tâm Hành chính công Trả kết quả cho tổ\n chức, cá nhân; đồng thời thông báo mức thu và hướng dẫn nộp phí của thủ tục cấp giấy phép hoạt động Phòng khám chuyên khoa thuộc thẩm quyền Sở Y tế khi trả kết quả giải quyết hồ sơ\nGiờ\n hành chính PHỤ\nLỤC IIIC QUY TRÌNH CÁC BƯỚC VÀ THỜI GIAN THỰC HIỆN LIÊN THÔNG THỦ TỤC HÀNH CHÍNH NHÓM 3\n(Ban hành kèm theo Quyết định số: 2460/QĐ-UBND ngày 23/11/2023 của Chủ tịch UBND tỉnh Bình Thuận)\nLiên thông thủ tục đăng ký thành lập doanh nghiệp tư nhân (thuộc thẩm quyền giải quyết của Sở Kế hoạch và\nĐầu tư) với thủ tục cấp Giấy chứng nhận đủ điều kiện buôn bán thuốc thú y (thuộc thẩm quyền giải quyết của Chi cục Thú y thuộc Sở Nông nghiệp và Phát triển nông thôn)\nThời gian hẹn trả kết quả: 10,0 ngày.\nTrình tự\nChức danh, vị trí\nNội dung công việc Thời gian thực hiện (ngày làm việc)\nGhi chú\n1. Tiếp nhận và thẩm tra hồ sơ ban đầu (TTHCC: 0,25 ngày; Sở KHĐT: 2,5 ngày; SNNPTNT: 3,0 ngày)\nB1 CCVC Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công Tiếp nhận hồ sơ đăng ký thành lập doanh nghiệp tư nhân chuyển phòng Đăng ký kinh doanh Sở Kế hoạch và Đầu tư; đồng thời thông báo cho tổ chức, cá nhân mức thu và hướng dẫn nộp phí của thủ tục đăng ký thành lập doanh nghiệp tư nhân khi tiếp nhận hồ sơ\n0,25 ngày CCVC Quầy Sở Nông nghiệp và PTNT tại Trung tâm Hành chính công Tiếp nhận hồ sơ cấp giấy chứng nhận đủ điều kiện buôn bán thuốc thú y chuyển phòng chuyên môn Sở\n Nông nghiệp và PTNT; đồng thời thông báo cho tổ chức, cá nhân mức thu và\n hướng dẫn nộp phí của thủ tục cấp giấy chứng nhận đủ điều kiện buôn bán thuốc thú y khi tiếp nhận hồ sơ\n0,25 ngày B2 Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nPhân công xử lý đối với hồ sơ đăng ký thành lập doanh nghiệp tư nhân 0,25 ngày Lãnh đạo phòng chuyên môn Chi cục Thú y, Sở Nông nghiệp và PTNT Phân công xử lý đối với hồ sơ cấp giấy chứng nhận đủ điều kiện buôn bán thuốc thú y 0,25 ngày B3 Chuyên viên phòng\n Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nKiểm tra hồ sơ đăng ký thành lập doanh nghiệp tư nhân 2,0 ngày Nếu hồ sơ chưa đáp\n ứng yêu cầu theo quy định thì có văn bản yêu cầu bổ sung hoặc từ chối nhận hồ\n sơ (có nêu rõ lý do).\nChuyên viên phòng chuyên môn Chi cục Thú y, Sở Nông nghiệp và PTNT Kiểm tra hồ sơ cấp giấy chứng nhận đủ điều kiện buôn bán thuốc thú y 2,5 ngày Nếu hồ sơ chưa đáp\n ứng yêu cầu theo quy định thì có văn bản yêu cầu bổ sung hoặc từ chối nhận hồ\n sơ (có nêu rõ lý do).\nB3.1. Trường hợp hồ\n sơ chưa đáp ứng yêu cầu B4 Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nThông qua văn bản hướng dẫn hoàn thiện hồ sơ đối với thủ tục đăng ký thành lập doanh nghiệp tư\n nhân chuyển sang Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công 0,25 ngày Lãnh đạo Chi cục Thú\n y, Sở Nông nghiệp và PTNT Thông qua văn bản hướng dẫn hoàn thiện hồ sơ đối với thủ tục cấp giấy chứng nhận đủ điều kiện buôn bán thuốc thú y chuyển sang Quầy Sở Nông nghiệp và PTNT tại Trung tâm Hành chính công 0,25 ngày B5 CCVC Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công Chuyển văn bản đề\n nghị bổ sung hồ sơ (hoặc văn bản từ chối nhận hồ sơ) của thủ tục đăng ký\n thành lập doanh nghiệp tư nhân cho tổ chức, cá nhân Giờ\n hành chính CCVC Quầy Sở Nông nghiệp và PTNT tại Trung tâm Hành chính công Chuyển văn bản đề\n nghị bổ sung hồ sơ (hoặc văn bản từ chối nhận hồ sơ) của thủ tục cấp giấy chứng nhận đủ điều kiện buôn bán thuốc thú y cho tổ chức, cá nhân Giờ\n hành chính B3.2. Trường hợp hồ\n sơ đáp ứng yêu cầu: Thực hiện các bước giải quyết TTHC đối với từng thủ tục theo quy định 2\nQuy trình đăng ký\n thành lập doanh nghiệp tư nhân: 03 ngày (SKHĐT: 2,75 ngày; Thuế: 0,25 ngày)\nB4 Chuyên viên phòng\n Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nXử lý hồ sơ, trình lãnh đạo phòng Đăng ký kinh doanh 2,25 ngày B5 Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nXem xét, chuyển thông tin sang cơ quan Thuế\n0,25 ngày B6 Cơ quan Thuế\nĐăng ký thuế trên hệ\n thống thông tin đăng ký thuế, chuyển thông tin thuế sang Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\n0,25 ngày B7 Lãnh đạo phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư\nThẩm tra, ký duyệt,\n chuyển kết quả về Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công tỉnh 0,25 ngày B8 CCVC Quầy Sở Kế hoạch và Đầu tư tại Trung tâm Hành chính công Trả kết quả cho tổ\n chức, cá nhân; đồng thời chuyển kết quả đăng ký thành lập doanh nghiệp tư\n nhân sang Quầy Nông nghiệp và PTNT tại Trung tâm Hành chính công Giờ\n hành chính 3\nQuy trình thủ tục cấp giấy chứng nhận đủ điều kiện buôn bán thuốc thú y (Chi cục Thú y thuộc SNNPTNT: 3,75 ngày)\nB9 Chuyên viên phòng chuyên môn Chi cục Thú y, Sở Nông nghiệp và PTNT Xem xét, thẩm tra, xử\n lý hồ sơ trình lãnh đạo phòng 2,25 ngày Tiếp tục xử lý hồ sơ\n khi nhận kết quả đăng ký thành lập doanh nghiệp tư nhân do Quầy Sở Nông nghiệp và PTNT tại Trung tâm Hành chính công chuyển đến B10 Lãnh đạo phòng chuyên môn Chi cục Thú y, Sở Nông nghiệp và PTNT Xem xét, thông qua trình lãnh đạo sở\n0,25 ngày B11 Lãnh đạo Chi cục Thú\n y, Sở Nông nghiệp và PTNT Ký duyệt, chuyển hồ\n sơ sang chuyên viên phòng chuyên môn 1,0 ngày B12 Chuyên viên phòng chuyên môn Chi cục Thú y, Sở Nông nghiệp và PTNT Lưu hồ sơ, chuyển kết quả về Quầy Sở Nông nghiệp và PTNT tại Trung tâm Hành chính công tỉnh 0,25 ngày B13 CCVC Quầy Sở Nông nghiệp và PTNT tại Trung tâm Hành chính công Trả kết quả cho tổ\n chức, cá nhân Giờ\n hành chính PHỤ\nLỤC IV QUY TRÌNH CÁC BƯỚC VÀ THỜI GIAN THỰC HIỆN LIÊN THÔNG THỦ TỤC HÀNH CHÍNH NHÓM 4\n(Ban hành kèm theo Quyết định số: 2460/QĐ-UBND ngày 23/11/2023 của Chủ tịch UBND tỉnh Bình Thuận)\nLiên thông thủ tục đăng ký thành lập hộ kinh doanh (thuộc thẩm quyền giải quyết của Phòng Tài chính - Kế hoạch thuộc UBND cấp huyện) với thủ tục cấp Giấy phép hoạt động Phòng khám chuyên khoa (thuộc thẩm quyền giải quyết của Sở Y tế).\nThời gian hẹn trả kết quả: 43,0 ngày.\nTrình tự\nChức danh, vị trí\nNội dung công việc Thời gian thực hiện (ngày làm việc)\nGhi chú\n1. Tiếp nhận và thẩm tra hồ sơ ban đầu (TTHCC: 0,25 ngày; Phòng TCKH: 2,5 ngày; SYT: 4,0 ngày)\nB1 CCVC Quầy Phòng TCKH tại Bộ phận Một cửa cấp huyện Tiếp nhận hồ sơ đăng ký thành lập hộ kinh doanh chuyển phòng Tài chính kế hoạch cấp huyện 0,25 ngày CCVC Quầy Sở Y tế tại Trung tâm Hành chính công Tiếp nhận hồ sơ cấp giấy phép hoạt động phòng khám chuyên khoa thuộc thẩm quyền của Sở Y tế chuyển phòng chuyên môn, Sở Y tế\n0,25 ngày B2 Lãnh đạo phòng Tài chính kế hoạch cấp huyện Phân công xử lý đối với hồ sơ đăng ký thành lập hộ kinh doanh 0,25 ngày Lãnh đạo phòng chuyên môn, Sở Y tế\nPhân công xử lý đối với hồ sơ cấp giấy phép hoạt động phòng khám chuyên khoa thuộc thẩm quyền của Sở Y tế\n0,25 ngày B3 Chuyên viên phòng Tài chính kế hoạch cấp huyện Kiểm tra hồ sơ đăng ký thành lập hộ kinh doanh 2,0 ngày Nếu hồ sơ chưa đáp\n ứng yêu cầu theo quy định thì có văn bản yêu cầu bổ sung hoặc từ chối nhận hồ\n sơ (có nêu rõ lý do).\nChuyên viên phòng chuyên môn Sở Y tế\nKiểm tra hồ sơ cấp giấy phép hoạt động phòng khám chuyên khoa thuộc thẩm quyền của Sở Y tế\n3,5 ngày Nếu hồ sơ chưa đáp\n ứng yêu cầu theo quy định thì có văn bản yêu cầu bổ sung hoặc từ chối nhận hồ\n sơ (có nêu rõ lý do).\nB3.1. Trường hợp hồ\n sơ chưa đáp ứng yêu cầu B4 Lãnh đạo phòng Tài chính kế hoạch cấp huyện Thông qua văn bản hướng dẫn hoàn thiện hồ sơ đối với thủ tục đăng ký thành lập hộ kinh doanh chuyển sang Quầy Phòng TCKH tại Bộ phận Một cửa cấp huyện 0,25 ngày Lãnh đạo Sở Y tế\nThông qua văn bản hướng dẫn hoàn thiện hồ sơ đối với thủ tục cấp giấy phép hoạt động phòng khám chuyên khoa thuộc thẩm quyền của Sở Y tế chuyển sang Quầy Sở Y tế tại Trung tâm Hành chính công 0,25 ngày B5 CCVC Quầy Phòng TCKH tại Bộ phận Một cửa cấp huyện Chuyển văn bản đề\n nghị bổ sung hồ sơ (hoặc văn bản từ chối nhận hồ sơ) của thủ tục đăng ký\n thành lập hộ kinh doanh cho tổ chức, cá nhân Giờ\n hành chính CCVC Quầy Sở Y tế tại Trung tâm Hành chính công Chuyển văn bản đề\n nghị bổ sung hồ sơ (hoặc văn bản từ chối nhận hồ sơ) của thủ tục cấp giấy phép hoạt động phòng khám chuyên khoa thuộc thẩm quyền của Sở Y tế cho tổ\n chức, cá nhân Giờ\n hành chính B3.2. Trường hợp hồ\n sơ đáp ứng yêu cầu: Thực hiện các bước giải quyết TTHC đối với từng thủ tục theo quy định 2\nQuy trình đăng ký\n thành lập hộ kinh doanh: 03 ngày (Phòng TCKH cấp huyện: 2,75 ngày; Thuế: 0,25 ngày)\nB4 Chuyên viên phòng Tài chính kế hoạch cấp huyện Xử lý hồ sơ, trình lãnh đạo phòng Tài chính kế hoạch 2,25 ngày B5 Lãnh đạo Tài chính kế\n hoạch cấp huyện Xem xét, chuyển thông tin sang cơ quan Thuế\n0,25 ngày B6 Cơ quan Thuế\nĐăng ký thuế trên hệ\n thống thông tin đăng ký thuế, chuyển thông tin thuế sang lãnh đạo Tài chính kế hoạch cấp huyện 0,25 ngày B7 Lãnh đạo Tài chính kế\n hoạch cấp huyện Thẩm tra, ký duyệt,\n chuyển kết quả về Quầy Phòng TCKH tại Bộ phận Một cửa cấp huyện 0,25 ngày B8 CCVC Quầy Phòng TCKH tại Bộ phận Một cửa cấp huyện Trả kết quả cho tổ\n chức, cá nhân; đồng thời chuyển kết quả đăng ký thành lập hộ kinh doanh sang Quầy Sở Y tế tại Trung tâm Hành chính công Giờ\n hành chính 3\nQuy trình thủ tục cấp giấy phép hoạt động Phòng khám chuyên khoa thuộc thẩm quyền Sở Y tế (35,75 ngày)\nB9 Chuyên viên phòng chuyên môn Sở Y tế\nXem xét, thẩm tra, xử\n lý hồ sơ trình lãnh đạo phòng 31,75 ngày Tiếp tục xử lý hồ sơ\n khi nhận kết quả đăng ký thành lập hộ kinh doanh do Quầy Phòng TCKH tại Bộ\n phận Một cửa cấp huyện chuyển đến B10 Lãnh đạo phòng chuyên môn Sở Y tế\nXem xét, thông qua trình lãnh đạo sở\n1,5 ngày B11 Lãnh đạo Sở Y tế\nKý duyệt, chuyển hồ\n sơ cho chuyên viên phòng chuyên môn 2,0 ngày B12 Chuyên viên phòng chuyên môn Sở Y tế\nLưu hồ sơ, chuyển kết quả về Quầy Sở Y tế tại Trung tâm Hành chính công tỉnh 0,5 ngày B13 CCVC Quầy Sở Y tế tại Trung tâm Hành chính công Trả kết quả cho tổ\n chức, cá nhân; đồng thời thông báo mức thu và hướng dẫn nộp phí của thủ tục cấp giấy phép hoạt động Phòng khám chuyên khoa thuộc thẩm quyền Sở Y tế khi trả kết quả giải quyết hồ sơ\nGiờ\n hành chính PHỤ\nLỤC V THÀNH PHẦN, SỐ LƯỢNG HỒ SƠ, KẾT QUẢ GIẢI QUYẾT VÀ PHÍ, LỆ PHÍ CỦA CÁC NHÓM THỦ TỤC HÀNH CHÍNH LIÊN THÔNG \n(Ban hành kèm theo Quyết định số: 2460/QĐ-UBND ngày 23/11/2023 của Chủ tịch UBND tỉnh Bình Thuận)\nI. Nhóm 1: Liên thông thủ tục phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường (thuộc thẩm quyền tham mưu giải quyết của Sở Tài nguyên và Môi trường trình UBND tỉnh phê duyệt) với thủ tục thẩm định báo cáo nghiên cứu khả thi đầu tư xây dựng/điều chỉnh Báo cáo nghiên cứu khả thi đầu tư xây dựng (đối với các dự\nán đầu tư trong các Khu công nghiệp thuộc thẩm quyền giải quyết của Ban Quản lý\ncác khu công nghiệp).\n1.\nThủ tục phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường (thuộc thẩm quyền tham mưu giải quyết của Sở Tài nguyên và Môi trường trình UBND tỉnh phê duyệt)\na) Thành phần hồ sơ\n(1) Bản chính văn bản\nđề nghị phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường, trong\nđó giải trình rõ những nội dung đã được chỉnh sửa, bổ sung theo kết quả thẩm\nđịnh;\n(2) Bản chính Báo cáo\nđánh giá tác động môi trường (mẫu số 04 Phụ lục II ban hành kèm theo Thông tư\nsố 02/2022/TT-BTNMT ngày 10/01/2022 của Bộ Tài nguyên và Môi trường) được tổ\nchức/cá nhân ký vào phía dưới của từng trang hoặc đóng dấu giáp lai báo cáo kể\ncả phụ lục (định dạng đuôi “.pdf”).\nb) Số lượng hồ sơ: 01 bộ.\nc) Kết quả giải quyết TTHC: Quyết\nđịnh phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường.\nd) Phí, lệ phí: Không có.\n2.\nThủ tục thẩm định báo cáo nghiên cứu khả thi đầu tư xây dựng/điều chỉnh Báo cáo nghiên cứu khả thi đầu tư xây dựng (đối với các dự án đầu tư trong các Khu công nghiệp thuộc thẩm quyền giải quyết của Ban Quản lý các khu công nghiệp)\na) Thành phần hồ sơ:\n(1) Tờ trình thẩm định theo quy định (Mẫu số 01 Phụ lục I Nghị định số 15/2021/NĐ-CP ngày 03/3/2021).\n(2) Chứng nhận Đăng ký\nkinh doanh.\n(3) Giấy chứng nhận đầu tư do Ban Quản lý các KCN tỉnh cấp.\n(4) Một trong những giấy tờ chứng minh về quyền sở hữu, quản lý, sử dụng công trình, nhà ở riêng lẻ\ntheo quy định của pháp luật (Giấy chứng nhận quyền sử dụng đất/Hợp đồng thuê\nđất).Trường hợp điều chỉnh tên công ty thì phải có Văn bản xác nhận của Chủ\nđầu tư hạ tầng KCN.\n(5) Quyết định phê\nduyệt về quy hoạch kèm bản vẽ (nếu có). \n(6) Thẩm duyệt PCCC và\nkèm bản vẽ.\n(7) Các văn bản thỏa thuận, xác nhận về đấu nối hạ tầng kỹ thuật của dự án; văn bản chấp thuận độ\ncao công trình theo quy định của Chính phủ về quản lý độ cao chướng ngại vật hàng không và các trận địa quản lý, bảo vệ vùng trời tại Việt Nam (trường hợp dự án không thuộc khu vực hoặc đối tượng có yêu cầu lấy ý kiến thống nhất về bề\nmặt quản lý độ cao công trình tại giai đoạn phê duyệt quy hoạch xây dựng) (nếu có).\n(8) Các văn bản pháp lý\ncó liên quan:\n- Báo cáo khảo sát địa chất và Văn bản chấp thuận kết quả báo cáo KSĐC được phê duyệt theo quy định.\n- Thẩm tra báo cáo nghiên cứu khả thi đầu tư xây dựng (Theo mẫu số 5 Phụ lục I Nghị định số\n15/2021/NĐ-CP ngày 03/3/2021)\n- Quyết định phê duyệt các nhà thầu tham gia dự án (nếu có)\n(9) Báo cáo tổng hợp dự\nán (Báo cáo nghiên cứu khả thi đầu tư xây dựng trong trường hợp thẩm định dự\nán/dự án điều chỉnh) (Theo Điều 54 Luật xây dựng 2014), gồm:\n(10) Thuyết minh Thiết kế cơ sở, gồm:\n(11) Bản vẽ Thiết kế cơ\nsở:\n(12) Hồ sơ năng lực tổng thầu (nếu có).\n(13) Hồ sơ năng lực,\nChứng chỉ chủ nhiệm, chủ trì đơn vị khảo sát. (14) Hồ sơ năng lực, Chứng chỉ\nchủ nhiệm, chủ trì đơn vị thiết kế. (15) Hồ sơ năng lực, Chứng chỉ chủ nhiệm,\nchủ trì đơn vị thẩm tra. (16) Giấy giới thiệu/ủy quyền (kèm CMND hoặc CCCD)\n(nếu có).\nb) Số lượng hồ sơ: 01 bộ (gồm 01 bản chính và tùy thuộc vào việc lấy ý kiến các đơn vị liên quan sẽ phát sinh bộ hồ sơ\ntương ứng).\nc) Kết quả giải quyết TTHC: Thông báo kết quả thẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng/điều chỉnh Báo cáo nghiên cứu khả thi đầu tư kèm theo hồ sơ thiết kế trình thẩm định có đóng dấu thẩm định của cơ quan chuyên môn về xây dựng.\nd) Phí, lệ phí: Theo Thông tư\n28/2023/TT-BTC ngày 12/5/2023 của Bộ Tài chính (phụ thuộc vào tổng mức đầu tư\ndự án).\nII. Nhóm 2: Liên thông thủ tục cấp Giấy chứng nhận đăng ký đầu tư đối với dự án không thuộc diện chấp thuận chủ trương đầu tư đối với dự án đầu tư nước ngoài (thuộc thẩm quyền tham mưu giải quyết của Sở Kế hoạch và Đầu tư) với một trong các TTHC sau đây:\n(1) Thủ tục đăng ký\nthành lập doanh nghiệp tư nhân (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư).\n(2) Thủ tục đăng ký\nthành lập công ty TNHH một thành viên (thuộc thẩm quyền giải quyết của Sở Kế\nhoạch và Đầu tư).\n(3) Thủ tục đăng ký\nthành lập công ty TNHH hai thành viên trở lên (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư).\n(4) Thủ tục đăng ký\nthành lập công ty cổ phần (thuộc thẩm quyền giải quyết của Sở Kế hoạch và\nĐầu tư).\n(5) Thủ tục đăng ký\nthành lập công ty hợp danh (thuộc thẩm quyền giải quyết của Sở Kế hoạch và\nĐầu tư).\n1.\nThủ tục cấp Giấy chứng nhận đăng ký đầu tư đối với dự án không thuộc diện chấp thuận chủ trương đầu tư đối với dự án đầu tư nước ngoài (thuộc thẩm quyền tham mưu giải quyết của Sở Kế hoạch và Đầu tư)\na) Thành phần hồ sơ:\n(1) Văn bản đề nghị\nthực hiện dự án đầu tư (mẫu A.I.1 đính kèm); (2) Giấy chứng nhận đăng ký doanh nghiệp của Công ty;\n(3) Văn bản đề xuất dự\nán đầu tư (Mẫu A.I.3 đính kèm);\n(4) Tài liệu chứng minh năng lực tài chính của Công ty. Gồm ít nhất một trong các tài liệu sau: Báo cáo tài chính trong 02 năm gần nhất, Cam kết hỗ trợ tài chính của Công ty mẹ; Cam kết hỗ trợ tài chính của tổ chức tài chính; Bảo lãnh về năng lực tài chính của Công ty; tài liệu khác chứng minh năng lực tài chính của Công ty;\n(5) Bản sao Giấy chứng nhận quyền sử dụng đất cho phần đất đăng ký thực hiện dự án hoặc tài liệu khác xác định quyền sử dụng địa điểm để thực hiện dự án;\n(6) Bản đồ vị trí khu\nđất thực hiện dự án (lập theo hệ tọa độ VN -2000, múi chiếu 30, khu vực Bình Thuận).\nb) Số lượng hồ sơ: 01 bộ.\nc) Kết quả giải quyết TTHC: Giấy chứng nhận đăng ký đầu tư theo mẫu A.II.8 quy định tại Thông tư số\n03/2021/TT-BKHĐT .\nd) Phí, lệ phí: Không có.\n2.\nThủ tục đăng ký thành lập doanh nghiệp tư nhân (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư).\na) Thành phần hồ sơ:\n(1) Giấy đề nghị đăng ký\ndoanh nghiệp.\n(2) Bản sao giấy tờ\npháp lý của cá nhân đối với chủ doanh nghiệp tư nhân.\nb) Số lượng hồ sơ: 01 bộ.\nc) Kết quả giải quyết TTHC:\n- Giấy chứng nhận đăng ký doanh nghiệp nếu hồ sơ hợp lệ;\n- Thông báo về việc sửa\nđổi, bổ sung hồ sơ đăng ký doanh nghiệp nếu hồ sơ chưa hợp lệ.\nd) Phí, lệ phí: Theo Thông tư số\n47/2019/TT-BTC ngày 05/8/2019 của Bộ Tài chính (phí công bố nội dung đăng ký\ndoanh nghiệp 100.000 đồng/lần).\n3.\nThủ tục đăng ký thành lập công ty TNHH một thành viên (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư).\na) Thành phần hồ sơ:\n(1) Trường hợp do cá\nnhân làm chủ sở hữu:\n- Giấy đề nghị đăng ký\ndoanh nghiệp.\n- Điều lệ công ty.\n- Bản sao các giấy tờ\nsau đây:\n+ Giấy tờ pháp lý của cá nhân đối với người đại diện theo pháp luật của doanh nghiệp;\n+ Giấy tờ pháp lý của cá nhân đối với chủ sở hữu công ty là cá nhân\n+ Giấy chứng nhận đăng ký đầu tư đối với trường hợp doanh nghiệp được thành lập bởi nhà đầu tư nước ngoài theo quy định tại Luật Đầu tư và các văn bản hướng dẫn thi hành (do Sở Kế\nhoạch và Đầu tư cung cấp).\n- Doanh nghiệp đăng ký\nthành lập mới trên cơ sở chuyển đổi từ hộ kinh doanh thì nộp thêm bản chính Giấy chứng nhận đăng ký hộ kinh doanh + bản sao GCNĐK thuế.\n(Trường hợp doanh nghiệp được chuyển đổi từ hộ kinh doanh có nhà đầu tư nước ngoài tham gia góp vốn, mua cổ phần, mua phần vốn góp thuộc trường hợp phải thực hiện thủ tục đăng ký góp vốn, mua cổ phần, mua phần vốn góp theo quy định của Luật Đầu tư thì hồ\nsơ phải có văn bản của Cơ quan đăng ký đầu tư chấp thuận về việc góp vốn, mua cổ phần, mua phần vốn góp của nhà đầu tư nước ngoài).\n(2) Trường hợp do tổ\nchức làm chủ sở hữu:\n- Giấy đề nghị đăng ký\ndoanh nghiệp.\n- Điều lệ công ty.\n- Bản sao các giấy tờ\nsau đây:\n+ Giấy tờ pháp lý của cá nhân đối với người đại diện theo pháp luật của doanh nghiệp;\n+ Giấy tờ pháp lý của tổ chức đối với chủ sở hữu công ty là tổ chức (trừ trường hợp chủ sở hữu công ty là Nhà nước); Giấy tờ pháp lý của cá nhân đối với người đại diện theo ủy quyền và văn bản cử người đại diện theo ủy quyền.\n(Đối với chủ sở hữu công ty là tổ chức nước ngoài thì bản sao giấy tờ pháp lý của tổ chức phải được hợp pháp hóa lãnh sự).\n+ Giấy chứng nhận đăng ký đầu tư đối với trường hợp doanh nghiệp được thành lập bởi tổ chức kinh tế có\nvốn đầu tư nước ngoài theo quy định tại Luật Đầu tư và các văn bản hướng dẫn thi hành (do Sở Kế hoạch và Đầu tư cung cấp).\n- Doanh nghiệp đăng ký\nthành lập mới trên cơ sở chuyển đổi từ hộ kinh doanh thì nộp thêm bản chính Giấy chứng nhận đăng ký hộ kinh doanh + bản sao GCNĐK thuế.\n(Trường hợp doanh nghiệp được chuyển đổi từ hộ kinh doanh có tổ chức kinh tế có vốn đầu tư nước ngoài tham gia góp vốn, mua cổ phần, mua phần vốn góp thuộc trường hợp phải thực hiện thủ tục đăng ký góp vốn, mua cổ phần, mua phần vốn góp theo quy định của Luật Đầu tư thì hồ sơ phải có văn bản của Cơ quan đăng ký đầu tư chấp thuận về việc góp vốn, mua cổ phần, mua phần vốn góp của tổ chức kinh tế có vốn đầu tư nước ngoài).\nb) Số lượng hồ sơ: 01 bộ.\nc) Kết quả:\n- Giấy chứng nhận đăng ký doanh nghiệp nếu hồ sơ hợp lệ;\n- Thông báo về việc sửa\nđổi, bổ sung hồ sơ đăng ký doanh nghiệp nếu hồ sơ chưa hợp lệ.\nd) Phí, lệ phí: Theo Thông tư số\n47/2019/TT-BTC ngày 05/8/2019 của Bộ Tài chính (phí công bố nội dung đăng ký\ndoanh nghiệp 100.000 đồng/lần).\n4.\nThủ tục đăng ký thành lập công ty TNHH hai thành viên trở lên (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư).\na) Thành phần hồ sơ:\n(1) Giấy đề nghị đăng ký doanh nghiệp. \n(2) Điều lệ công ty.\n* Điều lệ công ty khi\nđăng ký doanh nghiệp phải bao gồm họ, tên và chữ ký của những người sau đây:\nThành viên là cá nhân và người đại diện theo pháp luật hoặc người đại diện theo\nủy quyền của thành viên là tổ chức đối với công ty trách nhiệm hữu hạn hai thành viên trở lên;\n(3) Danh sách thành viên.\n(4) Bản sao các giấy tờ\nsau đây:\n- Giấy tờ pháp lý của cá nhân đối với người đại diện theo pháp luật của doanh nghiệp;\n- Giấy tờ pháp lý của cá nhân đối với thành viên công ty/ Giấy tờ pháp lý của tổ chức đối với thành viên là tổ chức; Giấy tờ pháp lý của cá nhân đối với người đại diện theo ủy quyền của thành viên là tổ chức và văn bản cử người đại diện theo ủy quyền.\n(Đối với thành viên là\ntổ chức nước ngoài thì bản sao giấy tờ pháp lý của tổ chức phải được hợp pháp hóa lãnh sự)\n- Giấy chứng nhận đăng ký đầu tư đối với trường hợp doanh nghiệp được thành lập hoặc tham gia thành lập bởi nhà đầu tư nước ngoài hoặc tổ chức kinh tế có vốn đầu tư nước ngoài theo quy định tại Luật Đầu tư và các văn bản hướng dẫn thi hành (do Sở Kế hoạch và Đầu tư cung cấp).\n(5) Doanh nghiệp đăng ký thành lập mới trên cơ sở chuyển đổi từ hộ kinh doanh thì nộp thêm bản chính Giấy chứng nhận đăng ký hộ kinh doanh + bản sao GCNĐK thuế.\n(Trường hợp doanh nghiệp được chuyển đổi từ hộ kinh doanh có nhà đầu tư nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài tham gia góp vốn, mua phần vốn góp thuộc trường hợp phải thực hiện thủ tục đăng ký góp vốn, mua phần vốn góp theo quy định của Luật\nĐầu tư thì hồ sơ phải có văn bản của Cơ quan đăng ký đầu tư chấp thuận về việc góp vốn, mua phần vốn góp của nhà đầu tư nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài).\nb) Số lượng hồ sơ: 01 bộ.\nc) Kết quả giải quyết TTHC:\n- Giấy chứng nhận đăng ký doanh nghiệp nếu hồ sơ hợp lệ;\n- Thông báo về việc sửa\nđổi, bổ sung hồ sơ đăng ký doanh nghiệp nếu hồ sơ chưa hợp lệ.\nd) Phí, lệ phí: Theo Thông tư số\n47/2019/TT-BTC ngày 05/8/2019 của Bộ Tài chính (phí công bố nội dung đăng ký\ndoanh nghiệp 100.000 đồng/lần).\n5.\nThủ tục đăng ký thành lập công ty cổ phần (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư).\na) Thành phần hồ sơ:\n(1) Giấy đề nghị đăng ký doanh nghiệp. \n(2) Điều lệ công ty.\n* Điều lệ công ty khi\nđăng ký doanh nghiệp phải bao gồm họ, tên và chữ ký của những người sau đây: Cổ\nđông sáng lập là cá nhân và người đại diện theo pháp luật hoặc người đại diện theo ủy quyền của cổ đông sáng lập là tổ chức.\n(3) Danh sách cổ đông sáng lập\n(4) Danh sách cổ đông là nhà đầu tư nước ngoài (nếu có). \n(5) Bản sao các giấy tờ\nsau đây:\n- Giấy tờ pháp lý của cá nhân đối với người đại diện theo pháp luật của doanh nghiệp;\n- Giấy tờ pháp lý của cá nhân đối với cổ đông sáng lập, cổ đông là nhà đầu tư nước ngoài là cá nhân/\nGiấy tờ pháp lý của tổ chức đối với cổ đông sáng lập, cổ đông là nhà đầu tư\nnước ngoài là tổ chức; Giấy tờ pháp lý của cá nhân đối với người đại diện theo\nủy quyền của cổ đông sáng lập, cổ đông là nhà đầu tư nước ngoài là tổ chức và\nvăn bản cử người đại diện theo ủy quyền.\n(Đối với cổ đông là tổ\nchức nước ngoài thì bản sao giấy tờ pháp lý của tổ chức phải được hợp pháp hóa lãnh sự)\n- Giấy chứng nhận đăng ký đầu tư đối với trường hợp doanh nghiệp được thành lập hoặc tham gia thành lập bởi nhà đầu tư nước ngoài hoặc tổ chức kinh tế có vốn đầu tư nước ngoài theo quy định tại Luật Đầu tư và các văn bản hướng dẫn thi hành (do Sở Kế hoạch và Đầu tư cung cấp).\n(6) Doanh nghiệp đăng ký thành lập mới trên cơ sở chuyển đổi từ hộ kinh doanh thì nộp thêm bản chính Giấy chứng nhận đăng ký hộ kinh doanh + bản sao GCNĐK thuế.\n(Trường hợp doanh nghiệp được chuyển đổi từ hộ kinh doanh có nhà đầu tư nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài tham gia góp vốn, mua cổ phần, mua phần vốn góp thuộc trường hợp phải thực hiện thủ tục đăng ký góp vốn, mua cổ phần, mua phần vốn góp theo quy định của Luật Đầu tư thì hồ sơ phải có văn bản của Cơ quan\nđăng ký đầu tư chấp thuận về việc góp vốn, mua cổ phần, mua phần vốn góp của nhà đầu tư nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài).\nb) Số lượng hồ sơ: 01 bộ.\nc) Kết quả giải quyết TTHC:\n- Giấy chứng nhận đăng ký doanh nghiệp nếu hồ sơ hợp lệ;\n- Thông báo về việc sửa\nđổi, bổ sung hồ sơ đăng ký doanh nghiệp nếu hồ sơ chưa hợp lệ.\nd) Phí, lệ phí: Theo Thông tư số\n47/2019/TT-BTC ngày 05/8/2019 của Bộ Tài chính (phí công bố nội dung đăng ký\ndoanh nghiệp 100.000 đồng/lần).\n6.\nThủ tục đăng ký thành lập công ty hợp danh (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư).\na) Thành phần hồ sơ:\n(1) Giấy đề nghị đăng ký doanh nghiệp. \n(2) Điều lệ công ty.\n(3) Danh sách thành viên.\n(4) Bản sao các giấy tờ\nsau đây:\n- Giấy tờ pháp lý của cá nhân đối với thành viên công ty là cá nhân; Giấy tờ pháp lý của tổ chức đối với thành viên công ty là tổ chức; Giấy tờ pháp lý của cá nhân đối với người\nđại diện theo ủy quyền và văn bản cử người đại diện theo ủy quyền.\n(Đối với thành viên là\ntổ chức nước ngoài thì bản sao giấy tờ pháp lý của tổ chức phải được hợp pháp hóa lãnh sự)\n- Giấy chứng nhận đăng ký đầu tư đối với trường hợp doanh nghiệp được thành lập hoặc tham gia thành lập bởi nhà đầu tư nước ngoài hoặc tổ chức kinh tế có vốn đầu tư nước ngoài theo quy định tại Luật Đầu tư và các văn bản hướng dẫn thi hành (do Sở Kế hoạch và Đầu tư cung cấp).\nb) Số lượng hồ sơ: 01 bộ.\nc) Kết quả giải quyết TTHC:\n- Giấy chứng nhận đăng ký doanh nghiệp nếu hồ sơ hợp lệ;\n- Thông báo về việc sửa\nđổi, bổ sung hồ sơ đăng ký doanh nghiệp nếu hồ sơ chưa hợp lệ.\nd) Phí, lệ phí: Theo Thông tư số\n47/2019/TT-BTC ngày 05/8/2019 của Bộ Tài chính (phí công bố nội dung đăng ký\ndoanh nghiệp 100.000 đồng/lần).\nIII. Nhóm 3: Liên thông thủ tục đăng ký thành lập doanh nghiệp tư nhân (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư) với một trong các TTHC sau đây:\n(1) Thủ tục cấp Giấy chứng nhận đủ điều kiện kinh doanh dược cho cơ sở kinh doanh thuốc phải kiểm soát đặc biệt (thuộc thẩm quyền giải quyết của Sở Y tế).\n(2) Thủ tục cấp Giấy phép hoạt động đối với Phòng khám chuyên khoa (thuộc thẩm quyền giải quyết của Sở Y tế).\n(3) Thủ tục cấp Giấy chứng nhận đủ điều kiện buôn bán thuốc thú y (thuộc thẩm quyền giải quyết của Chi cục Thú y thuộc Sở Nông nghiệp và Phát triển nông thôn).\n1.\nThủ tục đăng ký thành lập doanh nghiệp tư nhân (thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư)\na) Thành phần hồ sơ:\n(1) Giấy đề nghị đăng ký doanh nghiệp\n(2) Bản sao giấy tờ\npháp lý của cá nhân đối với chủ doanh nghiệp tư nhân.\nb) Số lượng hồ sơ: 01 bộ.\nc) Kết quả giải quyết TTHC:\n- Giấy chứng nhận đăng ký doanh nghiệp nếu hồ sơ hợp lệ;\n- Thông báo về việc sửa\nđổi, bổ sung hồ sơ đăng ký doanh nghiệp nếu hồ sơ chưa hợp lệ.\nd) Phí, lệ phí: Theo Thông tư số\n47/2019/TT-BTC ngày 05/8/2019 của Bộ Tài chính (phí công bố nội dung đăng ký\ndoanh nghiệp 100.000 đồng/lần).\n2.\nThủ tục cấp Giấy chứng nhận đủ điều kiện kinh doanh dược cho cơ sở kinh doanh thuốc phải kiểm soát đặc biệt (thuộc thẩm quyền giải quyết của Sở Y tế).\na) Thành phần hồ sơ:\n(1) Bản sao có chứng thực Chứng chỉ hành nghề dược (giấy chứng nhận cập nhật kiến thức chuyên môn về dược gần nhất, giấy xác nhận hoàn thành chương trình đào tạo đối với trường hợp được cấp Chứng chỉ hành nghề dược sau 03 năm kể từ ngày được cấp Chứng chỉ\nhành nghề dược).\n(2) Bản sao có chứng thực Giấy chứng nhận đăng ký doanh nghiệp hoặc tài liệu pháp lý chứng minh việc thành lập cơ sở (do Sở Kế hoạch và Đầu tư cung cấp).\n(3) Danh mục các thuốc phân phối (bao gồm thuốc phải kiểm soát đặc biệt).\n(4) Tài liệu kỹ thuật bao gồm Giấy chứng nhận đủ điều kiện kinh doanh dược hoặc Giấy chứng nhận thực hành tốt tại địa điểm kinh doanh (nếu có) và các tài liệu kỹ thuật sau:\na) Đối với cơ sở bán buôn thuốc, nguyên liệu làm thuốc: Tài liệu về địa điểm, kho bảo quản thuốc,\nnguyên liệu làm thuốc, trang thiết bị bảo quản, phương tiện vận chuyển, hệ\nthống quản lý chất lượng, tài liệu chuyên môn kỹ thuật và nhân sự theo nguyên tắc thực hành tốt phân phối thuốc, nguyên liệu làm thuốc theo quy định tại Mẫu số 05 Phụ lục IV kèm theo Thông tư 03/2018/TT- BYT (theo mẫu đính kèm);\n* Thành phần hồ sơ kèm theo mẫu số 05 Phụ lục IV kèm theo Thông tư 03/2018/TT-BYT gồm:\n- Nhân sự\n+ Sơ đồ nhân sự của cơ\nsở, bao gồm vị trí quản lý chất lượng, quản lý kho bảo quản, kiểm tra chất lượng, giao nhận, kinh doanh.\n+ Danh sách nhân sự của cơ sở: tên, chức danh, trình độ chuyên môn,...\n- Kho bảo quản\n+ Sơ đồ vị trí địa lý\ncủa kho bảo quản thuốc/nguyên liệu làm thuốc/vắc xin sinh phẩm trong mặt bằng tổng thể của cơ sở;\n+ Bản vẽ thiết kế kho và các khu vực bảo quản cho các sản phẩm khác nhau, các khu vực biệt trữ và xử\nlý các chất có độc tính cao, hoạt chất nguy hiểm và các nguyên liệu nhạy cảm,\n(nếu có);\n+ Mô tả ngắn gọn về các\nđiều kiện bảo quản cụ thể (nếu áp dụng) nhưng không được thể hiện trên các bản vẽ.\n- Danh mục thiết bị bảo quản, phương tiện vận chuyển: Liệt kê danh mục các thiết bị chính sử dụng để\nbảo quản, vận chuyển, thời hạn kiểm định thiết bị.\n- Hồ sơ tài liệu\n+ Mô tả chung về hệ\nthống hồ sơ tài liệu của cơ sở (ví dụ hệ thống tài liệu điện tử, tài liệu bản cứng).\n+ Danh mục các quy\nđịnh, hồ sơ, tài liệu liên quan đến hoạt động phân phối thuốc/ nguyên liệu làm thuốc.\n+ Danh mục các quy trình, thao tác chuẩn thực hiện việc phân phối thuốc/nguyên liệu làm thuốc\n+ Báo cáo về hệ thống chất lượng của cơ sở phân phối tổ chức chuỗi nhà thuốc GPP.\n- Tự thanh tra: Mô tả ngắn gọn về hệ\nthống tự thanh tra của cơ sở, kết quả tự thanh tra và tự đánh giá mức độ đáp\nứng đạt yêu cầu GDP của cơ sở.\n(5) Tài liệu thuyết minh cơ sở đáp ứng các biện pháp bảo đảm an ninh, không thất thoát thuốc phải kiểm soát đặc biệt theo Mẫu số 18 Phụ lục II của Nghị định 54/2017/NĐ-CP (theo mẫu đính kèm).\n(6) Đơn đề nghị cấp Giấy chứng nhận đủ điều kiện kinh doanh dược theo Mẫu số 19 Phụ lục I tại Phụ\nlục II của Nghị định số 155/2018/NĐ-CP (theo mẫu đính kèm).\nb) Số lượng hồ sơ: 01 bộ.\nc) Kết quả giải quyết TTHC:\nGiấy chứng nhận đủ điều kiện kinh doanh dược.\nd) Phí, lệ phí: Theo Thông tư số\n41/2023/TT-BTC ngày 12/6/2023 của Bộ Tài chính (phí thẩm định 4.000.000đ/lần).\n3.\nThủ tục cấp Giấy phép hoạt động đối với Phòng khám chuyên khoa (thuộc thẩm quyền giải quyết của Sở Y tế).\na) Thành phần hồ sơ:\n(1) Bản kê khai cơ sở\nvật chất, thiết bị y tế, tổ chức và nhân sự của cơ sở khám bệnh, chữa bệnh theo Mẫu 02 Phụ lục XI ban hành kèm theo Nghị định 109/2016/NĐ-CP (theo mẫu đính kèm);\n(2) Bản sao hợp lệ\nchứng chỉ hành nghề của người chịu trách nhiệm chuyên môn kỹ thuật của cơ sở\nkhám bệnh, chữa bệnh; người phụ trách bộ phận chuyên môn của cơ sở khám bệnh,\nchữa bệnh;\n(3) Bản sao hợp lệ\nquyết định thành lập hoặc văn bản có tên của cơ sở khám bệnh, chữa bệnh của cơ\nquan nhà nước có thẩm quyền đối với cơ sở khám bệnh, chữa bệnh của Nhà nước hoặc giấy chứng nhận đăng ký doanh nghiệp đối với cơ sở khám bệnh, chữa bệnh tư\nnhân hoặc giấy chứng nhận đầu tư đối với cơ sở khám bệnh, chữa bệnh có vốn đầu tư nước ngoài (giấy chứng nhận đăng ký doanh nghiệp do Sở Kế hoạch và Đầu tư\ncung cấp);\n(4) Danh mục chuyên môn kỹ thuật của cơ sở khám bệnh, chữa bệnh đề xuất trên cơ sở danh mục chuyên môn kỹ thuật do Bộ trưởng Bộ Y tế ban hành;\n(5) Danh sách đăng ký\nngười hành nghề tại cơ sở khám bệnh, chữa bệnh (bao gồm đăng ký người hành nghề\nvà người làm việc chuyên môn y tế tại cơ sở nhưng không thuộc diện phải cấp chứng chỉ hành nghề) theo mẫu quy định tại Phụ lục IV ban hành kèm theo Nghị\nđịnh 109/2016/NĐ-CP (đính kèm);\n(6) Tài liệu chứng minh cơ sở khám bệnh, chữa bệnh đáp ứng điều kiện về cơ sở vật chất, thiết bị y tế,\ntổ chức nhân sự phù hợp với phạm vi hoạt động chuyên môn của một trong các hình thức tổ chức quy định tại Mục 1 Chương III Nghị định 109/2016/NĐ-CP ;\n(7) Đơn đề nghị cấp giấy phép hoạt động theo Mẫu 01 Phụ lục XI ban hành kèm theo Nghị định 109/2016/NĐ-CP (theo mẫu đính kèm).\nb) Số lượng hồ sơ: 01 bộ.\nc) Kết quả giải quyết TTHC: Giấy phép hoạt động đối với cơ sở khám bệnh, chữa bệnh.\nd) Phí, lệ phí: Theo Thông tư số\n59/2023/TT-BTC ngày 30/8/2023 của Bộ Tài chính (phí thẩm định 4.300.000đ/hồ\nsơ).\n4.\nThủ tục cấp Giấy chứng nhận đủ điều kiện buôn bán thuốc thú y (thuộc thẩm quyền giải quyết của Chi cục Thú y thuộc Sở Nông nghiệp và Phát triển nông thôn).\na) Thành phần hồ sơ:\n(1) Đơn đăng ký cấp giấy chứng nhận đủ điều kiện buôn bán, nhập khẩu thuốc thú y theo mẫu quy định tại Phụ lục XX ban hành kèm theo Thông tư 13/2016/TT-BNNPTNT , được sửa đổi theo Thông tư 13/2022/BNNPTNT ngày 28/9/2022).\n(2) Bản thuyết minh chi tiết về cơ sở vật chất, kỹ thuật buôn bán, nhập khẩu thuốc thú y theo mẫu quy\nđịnh tại Phụ lục XXII ban hành kèm theo Thông tư 13/2016/TT-BNNPTNT .\n(3) Giấy chứng nhận\nđăng ký doanh nghiệp hoặc Giấy chứng nhận đăng ký kinh doanh (do Sở Kế hoạch và\nĐầu tư cung cấp).\n(4) Chứng chỉ hành nghề thú y.\nb) Số lượng hồ sơ: 01 bộ.\nc) Kết quả giải quyết TTHC: Giấy chứng nhận đủ điều kiện buôn bán thuốc thú y.\nd) Phí, lệ phí: Theo Thông tư số\n101/2020/TT-BTC ngày 23/11/2020 của Bộ Tài chính (230.000đ/lần).\nIV. Nhóm 4: Liên thông thủ tục đăng ký thành lập hộ kinh doanh (thuộc thẩm quyền giải quyết của Phòng Tài chính - Kế hoạch thuộc UBND cấp huyện) với thủ tục cấp Giấy phép hoạt động Phòng khám chuyên khoa (thuộc thẩm quyền giải quyết của Sở Y tế).\n1.\nThủ tục đăng ký thành lập hộ kinh doanh (thuộc thẩm quyền giải quyết của Phòng Tài chính - Kế hoạch thuộc UBND cấp huyện)\na) Thành phần hồ sơ:\n(1) Giấy đề nghị đăng ký hộ kinh doanh;\n(2) Giấy tờ pháp lý của cá nhân đối với chủ hộ kinh doanh, thành viên hộ gia đình đăng ký hộ kinh doanh trong trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh;\n(3) Bản sao biên bản họp thành viên hộ gia đình về việc thành lập hộ kinh doanh trong trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh;\n(4) Bản sao văn bản ủy quyền của thành viên hộ gia đình cho một thành viên làm chủ hộ kinh doanh đối với trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh.\nb) Số lượng hồ sơ: 01 bộ.\nc) Kết quả giải quyết TTHC:\n- Giấy chứng nhận đăng ký hộ kinh doanh nếu hồ sơ hợp lệ;\n- Thông báo về việc sửa\nđổi, bổ sung hồ sơ đăng ký hộ kinh doanh nếu hồ sơ chưa hợp lệ.\nd) Lệ phí: Không có.\n2.\nThủ tục cấp Giấy phép hoạt động Phòng khám chuyên khoa (thuộc thẩm quyền giải quyết của Sở Y tế).\na) Thành phần hồ sơ:\n(1) Bản kê khai cơ sở\nvật chất, thiết bị y tế, tổ chức và nhân sự của cơ sở khám bệnh, chữa bệnh theo Mẫu 02 Phụ lục XI ban hành kèm theo Nghị định 109/2016/NĐ-CP (theo mẫu đính kèm);\n(2) Bản sao hợp lệ\nchứng chỉ hành nghề của người chịu trách nhiệm chuyên môn kỹ thuật của cơ sở\nkhám bệnh, chữa bệnh; người phụ trách bộ phận chuyên môn của cơ sở khám bệnh,\nchữa bệnh;\n(3) Bản sao hợp lệ\nquyết định thành lập hoặc văn bản có tên của cơ sở khám bệnh, chữa bệnh của cơ\nquan nhà nước có thẩm quyền đối với cơ sở khám bệnh, chữa bệnh của Nhà nước hoặc giấy chứng nhận đăng ký doanh nghiệp đối với cơ sở khám bệnh, chữa bệnh tư\nnhân hoặc giấy chứng nhận đầu tư đối với cơ sở khám bệnh, chữa bệnh có vốn đầu tư nước ngoài (Giấy chứng nhận đăng ký hộ kinh doanh do Phòng Tài chính - Kế\nhoạch cấp huyện cung cấp);\n(4) Danh mục chuyên môn kỹ thuật của cơ sở khám bệnh, chữa bệnh đề xuất trên cơ sở danh mục chuyên môn kỹ thuật do Bộ trưởng Bộ Y tế ban hành;\n(5) Danh sách đăng ký\nngười hành nghề tại cơ sở khám bệnh, chữa bệnh (bao gồm đăng ký người hành nghề\nvà người làm việc chuyên môn y tế tại cơ sở nhưng không thuộc diện phải cấp chứng chỉ hành nghề) theo mẫu quy định tại Phụ lục IV ban hành kèm theo Nghị\nđịnh 109/2016/NĐ-CP (đính kèm);\n(6) Tài liệu chứng minh cơ sở khám bệnh, chữa bệnh đáp ứng điều kiện về cơ sở vật chất, thiết bị y tế,\ntổ chức nhân sự phù hợp với phạm vi hoạt động chuyên môn của một trong các hình thức tổ chức quy định tại Mục 1 Chương III Nghị định 109/2016/NĐ-CP ;\n(7) Đơn đề nghị cấp giấy phép hoạt động theo Mẫu 01 Phụ lục XI ban hành kèm theo Nghị định 109/2016/NĐ-CP \n(theo mẫu đính kèm).\nb) Số lượng hồ sơ: 01 bộ\nc) Kết quả giải quyết TTHC: Giấy phép hoạt động đối với cơ sở khám bệnh, chữa bệnh.\nd) Phí, lệ phí: Theo Thông tư số\n59/2023/TT-BTC ngày 30/8/2023 của Bộ Tài chính (phí thẩm định 4.300.000đ/hồ\nsơ)./."
}