{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2498-QD-UBND-2023-chuc-nang-Trung-tam-Huan-luyen-Thi-dau-the-thao-Binh-Thuan-588551.aspx",
  "title": "Quyết định 2498/QĐ-UBND 2023 chức năng Trung tâm Huấn luyện Thi đấu thể thao Bình Thuận",
  "properties": {
    "Số hiệu": "2498/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Đoàn Anh Dũng",
    "Ngày ban hành": "28/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2498/QĐ-UBND Bình Thuận, ngày 28 tháng 11 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ\nCHỨC CỦA TRUNG TÂM HUẤN LUYỆN VÀ THI ĐẤU THỂ THAO TỈNH BÌNH THUẬN TRỰC THUỘC SỞ\nVĂN HÓA, THỂ THAO VÀ DU LỊCH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập, tổ\nchức lại, giải thể đơn vị sự nghiệp công lập;\nCăn cứ Thông tư số 04/2022/TT-BVHTTDL ngày 28 tháng 7 năm 2022 của Bộ Văn hóa, Thể thao và Du lịch hướng dẫn chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Trung tâm Huấn luyện và Thi đấu thể thao tỉnh, thành phố trực thuộc trung ương;\nCăn cứ Quyết định số\n27/2022/QĐ-UBND ngày 14 tháng 9 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy\nđịnh phân công, phân cấp quản lý tổ chức bộ máy, biên chế và công chức, viên chức thuộc Ủy ban nhân dân tỉnh Bình Thuận;\nCăn cứ Quyết định số\n34/2022/QĐ-UBND ngày 14 tháng 11 năm 2022 của Ủy ban nhân dân tỉnh Quy định chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức của Sở Văn hóa, Thể thao và Du lịch tỉnh Bình Thuận;\nCăn cứ Quyết định số\n2496/QĐ-UBND ngày 28 tháng 11 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh về việc\nđổi tên Trung tâm Đào tạo, Huấn luyện và Thi đấu Thể dục thể thao tỉnh Bình Thuận thành Trung tâm Huấn luyện và Thi đấu thể thao tỉnh Bình Thuận;\nTheo đề nghị của Giám đốc Sở\nVăn hóa, Thể thao và Du lịch tại Tờ trình số 3225/TTr-SVHTTDL ngày 03 tháng 11 năm 2023 và Giám đốc Sở Nội vụ tại Tờ trình số 2891/TTr-SNV ngày 10 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Trung tâm Huấn luyện và Thi đấu thể thao tỉnh Bình Thuận trực thuộc Sở Văn hóa, Thể thao và Du lịch.\nĐiều 2.\n1. Quyết\nđịnh này có hiệu lực kể từ ngày 01 tháng 02 năm 2024.\n2. Quyết định số 486/QĐ-SVHTTDL ngày 30 tháng 9 năm 2019 của Giám đốc Sở Văn hóa, Thể thao và Du lịch về việc ban hành Quy định chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức bộ máy, mối quan hệ công tác và số lượng người làm việc của Trung tâm Đào tạo, Huấn luyện và Thi đấu Thể dục thể thao tỉnh Bình Thuận hết hiệu lực thi hành kể từ ngày Quyết định này có hiệu lực.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nội vụ, Giám đốc Sở Văn hóa, Thể thao và Du lịch, Giám đốc Trung tâm Huấn luyện và\nThi đấu thể thao tỉnh Bình Thuận và thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Văn hóa, Thể thao và Du lịch;\n - Chủ tịch, các PCT UBND tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Trung tâm Thông tin tỉnh;\n - Lưu: VT, KGVXNV, NCKSTTHC, SNV. (Xuân)\nCHỦ TỊCH\nĐoàn Anh Dũng QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA TRUNG TÂM HUẤN LUYỆN VÀ THI ĐẤU THỂ THAO TỈNH BÌNH THUẬN TRỰC THUỘC SỞ VĂN HÓA, THỂ\nTHAO VÀ DU LỊCH\n(Kèm theo Quyết định số 2498/QĐ-UBND ngày 28 tháng 11 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nĐiều 1. Vị\ntrí, chức năng 1. Trung tâm Huấn luyện và Thi\nđấu thể thao tỉnh Bình Thuận (sau đây viết tắt là Trung tâm) là đơn vị sự nghiệp công lập trực thuộc Sở Văn hóa, Thể thao và Du lịch, có chức năng tuyển chọn,\nđào tạo chuyên môn, huấn luyện vận động viên thể thao; tổ chức tập luyện thể dục,\nbiểu diễn và thi đấu thể thao; phối hợp hướng dẫn thực hiện phong trào thể dục,\nthể thao cho mọi người; thực hiện cung cấp dịch vụ sự nghiệp công và phục vụ quản lý nhà nước theo quy định của pháp luật.\n2. Trung tâm có tư cách pháp nhân, có con dấu riêng và được mở tài khoản tại Kho bạc nhà nước và ngân hàng để\nhoạt động theo quy định của pháp luật.\n3. Trung tâm chịu sự chỉ đạo,\nquản lý về tổ chức, biên chế và hoạt động của Sở Văn hóa, Thể thao và Du lịch;\nđồng thời, chịu sự hướng dẫn, kiểm tra về chuyên môn, nghiệp vụ của Cục Thể dục thể thao thuộc Bộ Văn hóa, Thể thao và Du lịch.\nĐiều 2.\nNhiệm vụ và quyền hạn 1. Xây dựng chương trình, kế hoạch hoạt động; kế hoạch phát triển trung hạn, ngắn hạn, hàng năm của Trung tâm trình cấp có thẩm quyền phê duyệt và tổ chức thực hiện sau khi được phê duyệt.\n2. Phối hợp với phòng chuyên môn quản lý thể dục thể thao thuộc Sở Văn hóa, Thể thao và Du lịch tham mưu lãnh đạo Sở trình Ủy ban nhân dân tỉnh các đề án, kế hoạch dài hạn, trung hạn,\ncác định hướng phát triển thể dục thể thao ở địa phương.\n3. Tổ chức tuyển chọn, đào tạo chuyên môn, huấn luyện và quản lý vận động viên đội tuyển, vận động viên đội tuyển trẻ, vận động viên năng khiếu thể thao theo kế hoạch được cấp có thẩm quyền phê duyệt.\n4. Tổ chức, phối hợp tổ chức học tập văn hóa, giáo dục đạo đức cho vận động viên, chăm sóc sức khỏe, khám và điều trị chấn thương; thực hiện các chính sách, chế độ đối với huấn luyện viên, vận\nđộng viên theo quy định.\n5. Thực hiện công tác giáo dục chính trị, tư tưởng và tổ chức các hoạt động sinh hoạt văn hóa, đảm bảo đời sống tinh thần cho vận động viên.\n6. Tổ chức, phối hợp tổ chức biểu diễn thể thao, các giải thi đấu thể thao trong nước và quốc tế sau khi được cấp có thẩm quyền phê duyệt.\n7. Tổ chức, phối hợp tổ chức\nđào tạo, bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ cho người hướng dẫn tập luyện thể thao, huấn luyện viên, trọng tài và các đối tượng làm công tác thể\ndục thể thao ở địa phương theo kế hoạch được cấp có thẩm quyền phê duyệt.\n8. Liên doanh, liên kết với các tổ chức, cá nhân để khai thác cơ sở vật chất, trang thiết bị, tổ chức các hoạt\nđộng dịch vụ thể dục thể thao theo quy định của pháp luật.\n9. Triển khai ứng dụng khoa học công nghệ, y học thể thao phục vụ công tác huấn luyện; phối hợp nghiên cứu khoa học phục vụ công tác tuyển chọn, đào tạo, huấn luyện nâng cao thành tích thể\nthao.\n10. Hợp tác, giao lưu, trao đổi chuyên môn, nghiệp vụ thể dục thể thao với các đơn vị liên quan trong nước và\nquốc tế theo quy định của pháp luật.\n11. Quản lý tổ chức bộ máy,\nnhân sự, tài chính, tài sản và cơ sở vật chất, trang thiết bị được giao theo quy định của pháp luật.\n12. Thực hiện các nhiệm vụ khác do Giám đốc Sở Văn hóa, Thể thao và Du lịch giao theo quy định của pháp luật.\nĐiều 3. Cơ\ncấu tổ chức 1. Lãnh đạo Trung tâm gồm Giám\nđốc và các Phó giám đốc. Số lượng Phó giám đốc Trung tâm thực hiện theo quy định về khung số lượng cấp phó người đứng đầu các đơn vị sự nghiệp công lập.\na) Giám đốc là người đứng đầu Trung tâm, chịu trách nhiệm trước Giám đốc Sở Văn hóa, Thể thao và Du lịch và\ntrước pháp luật về toàn bộ hoạt động của Trung tâm.\nb) Phó giám đốc là người giúp Giám đốc phụ trách, chỉ đạo một số mặt công tác của Trung tâm, chịu trách nhiệm trước Giám đốc và trước pháp luật về nhiệm vụ được phân công. Khi Giám đốc vắng mặt, một Phó giám đốc được Giám đốc ủy nhiệm điều hành các hoạt động của Trung tâm.\nc) Việc bổ nhiệm Giám đốc, Phó\ngiám đốc do Giám đốc Sở Văn hóa, Thể thao và Du lịch quyết định theo tiêu chuẩn chức danh do cơ quan có thẩm quyền quy định và theo quy định về phân công, phân cấp quản lý công chức, viên chức thuộc Ủy ban nhân dân tỉnh. Việc miễn nhiệm,\ncách chức, khen thưởng, kỷ luật và thực hiện chế độ, chính sách đối với Giám đốc,\nPhó giám đốc theo quy định của pháp luật và theo quy định về phân công, phân cấp quản lý công chức, viên chức thuộc Ủy ban nhân dân tỉnh.\n2. Các phòng chuyên môn, nghiệp vụ:\na) Phòng Hành chính - Tổng hợp.\nb) Phòng Xây dựng phong trào Thể\ndục thể thao.\nc) Phòng Huấn luyện và thi đấu.\n3. Các phòng có Trưởng phòng,\nPhó trưởng phòng và các chuyên viên, huấn luyện viên giúp việc; số lượng Phó\ntrưởng phòng thực hiện theo đúng quy định hiện hành.\n4. Việc bổ nhiệm, bổ nhiệm lại,\nmiễn nhiệm, điều động, luân chuyển, khen thưởng, kỷ luật và thực hiện chế độ,\nchính sách đối với Trưởng phòng, Phó trưởng phòng thực hiện theo quy định pháp luật và quy định về phân công, phân cấp quản lý công chức, viên chức thuộc Ủy ban nhân dân tỉnh.\nĐiều 4. Số\nlượng người làm việc 1. Số lượng người làm việc của Trung tâm bao gồm 02 bộ phận:\na) Số lượng người làm việc hưởng lương từ ngân sách nhà nước.\nb) Số lượng người làm việc hưởng lương từ nguồn thu sự nghiệp được Chủ tịch Ủy ban nhân dân tỉnh quyết định giao hàng năm theo quy định.\n2. Căn cứ các quy định về xác định vị trí việc làm, số lượng người làm việc và định mức số lượng người làm việc trong đơn vị sự nghiệp công lập, hàng năm Trung tâm lập kế hoạch số lượng người làm việc của đơn vị mình, báo cáo Sở Văn hóa, Thể thao và Du lịch trình cấp có\nthẩm quyền xem xét, quyết định số lượng người làm việc theo quy định của pháp luật.\nĐiều 5. Cơ\nchế tài chính 1. Trung tâm hoạt động theo cơ\nchế tự chủ tài chính của đơn vị sự nghiệp công lập theo quy định hiện hành về\ncơ chế tự chủ tài chính của đơn vị sự nghiệp công lập và các văn bản hướng dẫn liên quan của Bộ Văn hóa, Thể thao và Du lịch.\n2. Việc thu, chi tài chính của Trung tâm được thực hiện theo quy định của pháp luật và chỉ đạo, hướng dẫn, kiểm tra, giám sát của cơ quan chủ quản, Sở Tài chính, Kho bạc nhà nước và Cục Thuế\ntỉnh.\n3. Trung tâm có trách nhiệm thực hiện đầy đủ Luật Ngân sách nhà nước, Luật Kế toán và hướng dẫn của các cơ quan quản lý tài chính trong hoạt động tài chính của đơn vị; đồng thời, có trách nhiệm báo cáo quyết toán tài chính kịp thời, chính xác theo yêu cầu của các cơ quan chức năng có liên quan.\nĐiều 6. Tổ\nchức thực hiện 1. Giám đốc Sở Văn hóa, Thể\nthao và Du lịch có trách nhiệm chỉ đạo Giám đốc Trung tâm căn cứ các nội dung của Quy định này để kiện toàn tổ chức bộ máy, bố trí, sắp xếp viên chức, người lao\nđộng theo hướng tinh gọn, đảm bảo chức danh nghề nghiệp, tiêu chuẩn, cơ cấu ngạch viên chức, người lao động của đơn vị theo quy định hiện hành của Nhà nước.\n2. Trong quá trình thực hiện, nếu có vấn đề cần sửa đổi, bổ sung, thay thế, Giám đốc Trung tâm báo cáo Giám đốc Sở\nVăn hóa, Thể thao và Du lịch có văn bản tham mưu, đề xuất Chủ tịch Ủy ban nhân dân tỉnh xem xét, quyết định./."
}