{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-26-2023-QD-UBND-co-che-cap-phat-von-dau-tu-cong-thuc-hien-chinh-sach-ho-tro-Binh-Thuan-587255.aspx",
  "title": "Quyết định 26/2023/QĐ-UBND cơ chế cấp phát vốn đầu tư công thực hiện chính sách hỗ trợ Bình Thuận",
  "properties": {
    "Số hiệu": "26/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Đoàn Anh Dũng",
    "Ngày ban hành": "17/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 26/2023/QĐ-UBND Bình Thuận, ngày 17 tháng 11 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH CƠ CHẾ CẤP PHÁT, THANH TOÁN VỐN ĐẦU TƯ CÔNG TRONG THỰC HIỆN CÁC CHÍNH SÁCH HỖ TRỢ KHÁC THUỘC CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA TRÊN ĐỊA BÀN TỈNH BÌNH THUẬN\nỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định về cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Nghị định số\n38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nTheo đề nghị của Giám đốc Sở\nTài chính tại Tờ trình số 1003/STC-ĐT ngày 31 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh 1. Quyết định này quy định cơ chế\ncấp phát, thanh toán vốn đầu tư công trong thực hiện các chính sách hỗ trợ khác\náp dụng cơ chế đặc thù trong hỗ trợ đầu tư cho đối tượng chính sách thuộc nội dung các chương trình mục tiêu quốc gia trên địa bàn tỉnh Bình Thuận.\n2. Quyết định này không điều chỉnh\nđối với chính sách hỗ trợ đất ở, đất sản xuất và chính sách hỗ trợ xây mới nhà ở\ntrong thực hiện chính sách nhà ở cho một (01) đối tượng chính sách theo cơ chế\nđặc thù thuộc nội dung các chương trình mục tiêu quốc gia trên địa bàn tỉnh Bình Thuận.\nĐiều 2. Đối tượng áp dụng Quyết định này áp dụng đối với các cơ quan, tổ chức, đơn vị, cá nhân và các đối tượng chính sách hưởng lợi trực tiếp trong thực hiện các chính sách hỗ trợ khác theo cơ chế đặc thù trong lĩnh vực đầu tư theo quy định tại khoản 5 Điều 9 Nghị định số 27/2022/NĐ-CP (sửa đổi,\nbổ sung tại khoản 5 Điều 1 Nghị định số 38/2023/NĐ- CP) thuộc các chương trình mục tiêu quốc gia trên địa bàn tỉnh.\nĐiều 3. Nguồn vốn và cơ chế hỗ trợ\n1. Vốn đầu tư công nguồn ngân sách nhà nước để hỗ trợ đầu tư cho các đối tượng chính sách theo cơ chế đặc thù\nđược cấp có thẩm quyền quyết định thuộc nội dung các chương trình mục tiêu quốc gia trên địa bàn tỉnh.\n2. Hỗ trợ trực tiếp bằng tiền,\ntheo định mức cho đối tượng chính sách thuộc nội dung đầu tư của các chương trình mục tiêu quốc gia để tự thực hiện đầu tư, không quản lý theo hình thức dự\nán đầu tư. Tài sản hình thành sau đầu tư không là tài sản công.\nĐiều 4. Nội dung các chính sách hỗ trợ khác Thuộc nội dung của các Chương trình mục tiêu quốc gia thực hiện theo Nghị định số 27/2022/NĐ-CP , Nghị định số\n38/2023/NĐ-CP của Chính phủ và quyết định của Thủ tướng Chính phủ.\nĐiều 5. Quy\nđịnh về cơ chế cấp phát, thanh toán nguồn vốn hỗ trợ khác 1. Việc thanh toán các chính sách hỗ trợ khác tại Điều 4 Quyết định này chỉ thực hiện một lần duy nhất bằng 100% mức hỗ trợ.\n2. Tổ chức rút dự toán, thanh toán: Căn cứ kế hoạch đầu tư công trung hạn, kế hoạch đầu tư vốn hằng năm được cơ quan có thẩm quyền giao, Ủy ban nhân dân cấp xã thực hiện thanh toán trực tiếp bằng tiền cho đối tượng chính sách theo từng lần thanh toán. Trường hợp sau 30 ngày rút dự toán chưa hoàn thành thanh toán cho đối tượng chính sách, Ủy ban nhân dân cấp xã có trách nhiệm nộp lại Kho bạc Nhà nước cấp huyện số tiền chưa\nđược thanh toán.\n3. Hồ sơ thanh toán (được lập thành 02 bộ, 01 bộ gửi Kho bạc Nhà nước để rút dự toán thanh toán cho đối tượng chính sách; 01 bộ lưu tại Ủy ban nhân dân cấp xã) bao gồm: Giấy đề nghị thanh toán theo Mẫu số 02; bảng kê danh sách các đối tượng chính sách và mức hỗ trợ\ncho hộ gia đình (có ký xác nhận của đối tượng chính sách, hoặc người được đối tượng chính sách ủy quyền, hoặc chủ hộ gia đình) theo Mẫu số 03 kèm theo Nghị định số 38/2023/NĐ-CP ; kế hoạch đầu tư công trung hạn, kế hoạch đầu tư vốn hằng năm\nđược cấp có thẩm quyền giao; danh sách các đối tượng chính sách được hỗ trợ đã\nđược cấp có thẩm quyền phê duyệt.\n4. Hồ sơ theo dõi tiến độ thực hiện chính sách lưu tại ủy ban nhân dân cấp xã bao gồm: Sổ theo dõi tiến độ thực hiện của đối tượng chính sách từ thời điểm hỗ trợ đến thời điểm hoàn thành thanh toán, quyết toán vốn hỗ trợ có xác nhận của ủy ban nhân dân cấp xã; biên bản xác nhận kết quả nghiệm thu khối lượng công việc hoàn thành giữa Ban quản lý xã và từng đối tượng chính sách theo Mẫu số 01 kèm theo Nghị định số 38/2023/NĐ-CP ;\ncác tài liệu khác có liên quan theo quy định của pháp luật chuyên ngành hoặc quy định của Ủy ban nhân dân cấp tỉnh (nếu có); hồ sơ thanh toán; danh sách đối tượng chính sách ký nhận tiền hỗ trợ và chứng từ xác nhận việc thanh toán.\nĐiều 6. Nhiệm vụ của các cơ quan có liên quan 1. Kho bạc Nhà nước Bình Thuận,\nKho bạc Nhà nước cấp huyện: Kiểm soát, thanh toán vốn kịp thời, đầy đủ cho ủy ban nhân dân cấp xã để thực hiện hỗ trợ cho các đối tượng chính sách khi đã có\nđủ điều kiện và đúng quy định của pháp luật hiện hành; đôn đốc, hướng dẫn ủy ban nhân dân cấp xã thực hiện đúng quy định về thanh toán, thu hồi vốn rút dự\ntoán trong trường hợp chưa hoàn thành thanh toán cho đối tượng chính sách theo quy định; hướng dẫn và tháo gỡ khó khăn, vướng mắc liên quan đến quy trình, thủ\ntục thanh toán vốn ngân sách nhà nước hỗ trợ cho đối tượng chính sách theo quy\nđịnh.\n2. Các Sở: Kế hoạch và Đầu tư,\nTài chính, Xây dựng, Nông nghiệp và Phát triển nông thôn, Lao động - Thương binh và Xã hội, Ban Dân tộc, Văn phòng điều phối nông thôn mới tỉnh căn cứ chức năng, nhiệm vụ và lĩnh vực quản lý thực hiện kiểm tra, hướng dẫn và tháo gỡ khó\nkhăn, vướng mắc cho các địa phương trong quá trình triển khai thực hiện quy định này.\n3. Ủy ban nhân dân các huyện,\nthị xã, thành phố chịu trách nhiệm đôn đốc, chỉ đạo, kiểm tra, giám sát, hướng dẫn ủy ban nhân dân cấp xã trong việc cấp phát, thanh toán nguồn vốn hỗ trợ cho\nđối tượng chính sách theo quy định.\n4. Ủy ban nhân dân các xã, phường,\nthị trấn:\na) Tổ chức triển khai việc cấp phát, thanh toán nguồn vốn hỗ trợ cho đối tượng chính sách hỗ trợ khác thuộc nội dung của các chương trình mục tiêu quốc gia trên địa bàn tỉnh theo đúng quy định tại Quyết định này và các quy định khác có liên quan.\nb) Lập hồ sơ theo dõi tiến độ\nthực hiện chính sách và hồ sơ thanh toán cho đối tượng chính sách theo đúng quy\nđịnh tại Điều 5 Quyết định này và các quy định khác có liên quan.\nc) Quyết toán vốn đầu tư công nguồn ngân sách nhà nước thực hiện hỗ trợ cho đối tượng chính sách hỗ trợ khác thuộc nội dung của các chương trình mục tiêu quốc gia theo quy định của Chính phủ về quản lý, thanh toán, quyết toán dự án sử dụng vốn đầu tư công theo đúng quy định hiện hành và các quy định tại Quyết định này.\n5. Các cơ quan có liên quan thực hiện đúng quy định của pháp luật, công khai, minh bạch trong việc quản lý, cấp phát, thanh toán nguồn vốn ngân sách nhà nước thực hiện hỗ trợ cho các đối tượng chính sách hỗ trợ khác thuộc nội dung các chương trình mục tiêu quốc gia giai\nđoạn 2021-2025 trên địa bàn tỉnh Bình Thuận.\nĐiều 7. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 30 tháng 11 năm 2023.\n2. Trong quá trình thực hiện Quyết định này, nếu có vấn đề vướng mắc phát sinh hoặc trường hợp cần sửa đổi, bổ\nsung cho phù hợp với tình hình thực tế, các cơ quan, tổ chức có văn bản gửi về\nSở Tài chính để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, giải quyết theo quy định.\n3. Trường hợp các văn bản quy phạm pháp luật được viện dẫn tại Quyết định này được sửa đổi, bổ sung hoặc thay thế bằng văn bản quy phạm pháp luật khác thì áp dụng quy định tại văn bản sửa đổi,\nbổ sung hoặc thay thế.\n4. Chánh Văn phòng Ủy ban nhân dân tỉnh; thủ trưởng các sở, ban, ngành; Giám đốc Kho bạc Nhà nước Bình Thuận;\nchủ tịch ủy ban nhân dân các huyện, thị xã, thành phố; chủ tịch ủy ban nhân dân các xã, phường, thị trấn và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 7;\n - Văn phòng Chính phủ;\n - Cục Kiểm tra VBQPPL (Bộ Tư pháp);\n - Vụ Pháp chế của các Bộ, ngành: Kế hoạch và Đầu tư, Lao động Thương binh -\n Xã hội, Nông nghiệp và PTNT, Ủy ban dân tộc;\n - Bộ Tài chính;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Báo BT, Đài PT-TH Bình Thuận;\n - Trung tâm thông tin tỉnh;\n - Lưu: VT, KGVXNV, KT, ĐTQH. Ch TM. ỦY BAN NHÂN DÂN CHỦ TỊCH\nĐoàn Anh Dũng"
}