{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-710-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-dang-ky-ket-hon-nganh-Tu-phap-Binh-Thuan-585624.aspx",
  "title": "Quyết định 710/QĐ-UBND 2023 giải quyết thủ tục hành chính đăng ký kết hôn ngành Tư pháp Bình Thuận",
  "properties": {
    "Số hiệu": "710/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Thuận",
    "Người ký": "Đoàn Anh Dũng",
    "Ngày ban hành": "13/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 710/QĐ-UBND Bình Thuận, ngày 13 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH QUY TRÌNH GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH\nĐĂNG KÝ KẾT HÔN, XÁC NHẬN TÌNH TRẠNG HÔN NHÂN TRỰC TUYẾN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA NGÀNH TƯ PHÁP TRÊN ĐỊA BÀN TỈNH BÌNH THUẬN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BÌNH THUẬN Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức chính phủ và Luật tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về Kiểm soát thủ tục hành chính; Nghị\nđịnh số 48/2013/NĐ-CP ngày 14/5/2013 và Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về\nviệc hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 2/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư\n01/2022/TT-BTP ngày 04/01/2022 của Bộ Tư pháp quy định chi tiết một số điều và\nbiện pháp thi hành Nghị định số 87/2020/NĐ-CP ngày 28 tháng 7 năm 2020 của Chính phủ quy định về Cơ sở dữ liệu hộ tịch điện tử, đăng ký hộ tịch trực tuyến;\nCăn cứ Quyết định số\n309/QĐ-BTP ngày 10/3/2023 của Bộ trưởng Bộ Tư pháp về việc ban hành quy trình giải quyết thủ tục hành chính đăng ký kết hôn, xác nhận tình trạng hôn nhân trực tuyến;\nTheo đề nghị của Giám đốc Sở\nTư pháp.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành quy trình giải quyết thủ tục hành chính đăng ký kết hôn, xác nhận tình trạng hôn nhân trực tuyến thuộc phạm vi chức năng quản lý của ngành Tư pháp trên địa bàn tỉnh Bình Thuận (chi tiết tại phụ lục đính kèm).\nĐiều 2. Giao nhiệm vụ:\n1. Sở Thông tin và Truyền thông: Chủ trì, phối hợp với Sở Tư pháp và Ủy ban nhân dân cấp huyện cập nhật quy trình điện tử khung các thủ tục hành chính có liên quan vào Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh (sau khi Hệ thống giải quyết thủ\ntục hành chính của tỉnh đã hoàn thành việc kết nối, khai thác dữ liệu công dân từ cơ sở dữ liệu quốc gia về dân cư và kết nối liên thông dữ liệu với phần mềm\nđăng ký, quản lý hộ tịch dùng chung của Bộ Tư pháp).\n2. Chủ tịch Ủy ban nhân dân cấp huyện: Chỉ đạo việc thiết lập và cập nhật quy trình điện tử giải quyết thủ tục hành chính thẩm quyền cấp huyện, cấp xã theo đúng yêu cầu của Chủ tịch Ủy ban nhân dân tỉnh tại Công văn số 2444/UBND-NCKSTTHC ngày 02/7/2020 (sau khi có\nquy trình điện tử khung).\nĐiều 3. Quyết\nđịnh này có hiệu lực kể từ ngày ký ban hành.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tư pháp, Giám đốc Sở Thông tin và\nTruyền thông, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục Kiểm soát TTHC (VPCP);\n - Cục HT, QT, CT (Bộ Tư pháp);\n - Sở Thông tin và Truyền thông (p/h cập nhật PM);\n - Trung tâm HCC tỉnh;\n - Lưu: VT, NCKSTTHC Lam CHỦ TỊCH\nĐoàn Anh Dũng PHỤ LỤC QUY TRÌNH GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH: ĐĂNG KÝ KẾT HÔN,\nXÁC NHẬN TÌNH TRẠNG HÔN NHÂN TRỰC TUYẾN\n(Kèm theo Quyết định số 710/QĐ-UBND ngày 13 tháng 4 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nI. Thẩm quyền giải quyết của cấp huyện 1. Thủ tục\nĐăng ký kết hôn có yếu tố nước ngoài, xác nhận tình trạng hôn nhân trực tuyến Trình tự\nChức danh, vị trí\nNội dung công việc Thời gian thực hiện Bước 1 Công dân 1. Công dân chọn một trong các địa chỉ sau để nộp hồ sơ:\n - Cổng dịch vụ công quốc gia tại địa chỉ: https://dichvucong.gov.vn/\n - Hệ thống thông tin giải quyết TTHC tại địa chỉ: https://dichvucong.binhthuan.gov.vn/\n 2. Đăng ký/đăng nhập tài khoản,\n xác thực định danh điện tử; điền các thông tin trên Biểu mẫu điện tử tương tác đăng ký khai sinh, đính kèm các giấy tờ cần thiết.\n 3. Nộp phí, lệ phí (nếu có)\n thông qua chức năng thanh toán trực tuyến hoặc bằng cách khác theo quy định.\n 4. Hoàn tất việc nộp hồ sơ trực tuyến.\nBước 2 Công chức tại Bộ phận một cửa cấp huyện 1. Công chức một cửa cấp huyện tiếp nhận hồ sơ tại Hệ thống thông tin giải quyết TTHC tại địa chỉ:\n https://dichvucong.gov.vn/\n 2. Kiểm tra dữ liệu, tài liệu liên quan:\n 2.1. Trường hợp hồ sơ đầy đủ,\n hợp lệ thì tiếp nhận hồ sơ, chuyển hồ sơ điện tử đến công chức làm công tác hộ\n tịch giải quyết; đồng thời, gửi thông báo qua thư điện tử/tin nhắn qua điện thoại di dộng (hoặc các hình thức khác) cho người có yêu cầu, trong đó\n nêu rõ thời gian trả kết quả.\n Chú ý: Trường hợp hồ sơ tiếp nhận sau 15h00 mà không thể giải quyết ngay thì gửi phiếu hẹn, trả kết quả\n qua thư điện tử/tin nhắn điện thoại di động (hoặc các hình thức khác), nêu rõ\n thời gian trả kết quả trong ngày làm việc tiếp theo.\n 2.2. Trường hợp hồ sơ chưa đầy\n đủ, hợp lệ thì gửi thông báo qua thư điện tử/tin nhắn qua điện thoại di dộng (hoặc các hình thức khác) cho người có yêu cầu bổ sung, hoàn thiện hồ sơ, nêu rõ loại giấy tờ, nội dung cần bổ sung để người có yêu cầu bổ sung, hoàn thiện.\n 2.3. Trường hợp người có yêu cầu không bổ sung, hoàn thiện được hồ sơ thì báo cáo lãnh đạo gửi thông báo từ\n chối giải quyết hồ sơ qua thư điện tử/nhắn tin qua điện thoại di động của công dân (hoặc các hình thức khác).\n2.0 giờ làm việc (kể từ lúc công dân nộp trực tuyến thành công)\nBước 3 Công chức làm công tác hộ tịch\n* Thẩm tra, xử lý hồ sơ:\n 1.1. Trường hợp hồ sơ cần bổ\n sung, hoàn thiện hoặc không đủ điều kiện, phải từ chối thì gửi thông báo về tình trạng hồ sơ đến Bộ phận một cửa để thông báo cho công dân bằng cách chuyển trả\n hồ sơ điện tử trên Hệ thống thông tin giải quyết TTHC của tỉnh (thực hiện lại bước 2, phần 2.2 hoặc 2.3).\n 1.2. Trường hợp hồ sơ đầy đủ,\n hợp lệ, đúng quy định, công chức hộ tịch sử dụng chức năng trên hệ thống kiểm tra tình trạng hôn nhân của công dân (nếu hệ thống cơ sở dữ liệu hộ tịch\n điện tử có đủ thông tin của công dân). Trường hợp không kiểm tra được tình trạng hôn nhân của công dân thì bóc tách hồ sơ xác nhận tình trạng hôn nhân của công dân chuyển tới UBND cấp xã có thẩm quyền xác nhận tình trạng hôn nhân.\n Trong ngày làm việc, công chức tư pháp - hộ tịch của UBND cấp xã có thẩm quyền xác nhận tình trạng hôn nhân có trách nhiệm tiếp nhận hồ sơ trên hệ thống kiểm tra, xác minh thông tin tình trạng hôn nhân của công dân, hoàn tất thủ tục xác nhận tình trạng hôn nhân, chuyển kết quả là thông tin về Giấy xác nhận tình trạng hôn nhân (ký số),\n tình trạng hôn nhân của người yêu cầu cho UBND huyện nơi tiếp nhận hồ sơ đăng ký kết hôn.\n - Sau khi nhận được kết quả\n trả lời về tình trạng hôn nhân, nếu kiểm tra đủ điều kiện đăng ký kết hôn;\n Ghi thông tin đăng ký kết hôn vào Sổ đăng ký kết hôn; cập nhật thông tin kết hôn trên Phần mềm;\n - In Giấy chứng nhận kết hôn\n - Trình Lãnh đạo ký.\n Chú ý: Trường hợp cần phải kiểm tra, xác minh làm rõ hoặc do nguyên nhân khác mà không thể trả kết quả\n đúng thời gian đã hẹn thì gửi Phiếu xin lỗi và hẹn lại ngày trả kết quả qua thư điện tử/tin nhắn điện thoại di động (hoặc các hình thức khác) cho công dân.\n12.0 ngày (trong đó, xác nhận tình trạng hôn nhân là 1.0 ngày)\nBước 4 Lãnh đạo Phòng Tư pháp\n- Kiểm tra, xem xét lại hồ sơ\n - Duyệt hồ sơ và trình Lãnh đạo UBND cấp huyện ký Giấy chứng nhận kết hôn 1.0 ngày Bước 5 Lãnh đạo UBND huyện Ký Giấy chứng nhận kết hôn 1.0 ngày Bước 6 Văn Thư\nPhát hành; chuyển hồ sơ cho Phòng Tư pháp 3.0 giờ\nBước 7 Chuyên viên Phòng Tư pháp Lưu trữ và chuyển trả kết quả\n ra Bộ phận một cửa cấp huyện.\n3.0 giờ\nBước 8 Công chức tại Bộ phận một cửa Trả kết quả TTHC cho công dân\n (người yêu cầu kiểm tra thông tin)\n Chú ý: Công dân đăng ký kết hôn trực tuyến đến nhận kết quả tại Bộ phận Một cửa, khi đi phải có mặt hai bên nam, nữ và phải xuất trình giấy tờ tuỳ thân để xác định nhân thân, kiểm tra thông tin trên Giấy chứng nhận kết hôn, trong Sổ đăng ký kết hôn, khẳng định sự tự nguyện kết hôn và ký Sổ đăng ký kết hôn, ký Giấy chứng nhận kết hôn, mỗi bên nam, nữ nhận 01 bản chính Giấy chứng nhận kết hôn Giờ hành chính Tổng thời gian: 15 ngày làm việc\n (Đăng ký kết hôn: 14 ngày làm việc;\n xác nhận tình trạng hôn nhân: 1.0 ngày làm việc)\nII. Thẩm quyền giải quyết của cấp xã\n1. Thủ tục\nĐăng ký kết hôn, xác nhận tình trạng hôn nhân trực tuyến a) Trong trường hợp đăng ký kết hôn tại UBND cấp xã nơi công dân thường trú và không xác minh điều kiện kết hôn Trình tự công việc Chức danh, vị trí\nNội dung công việc Thời gian thực hiện Bước 1 Công dân 1. Công dân chọn một trong các địa chỉ sau để nộp hồ sơ:\n - Cổng dịch vụ công quốc gia tại địa chỉ: https://dichvucong.gov.vn/\n - Hệ thống thông tin giải quyết TTHC tại địa chỉ: https://dichvucong.binhthuan.gov.vn/\n 2. Đăng ký/đăng nhập tài khoản,\n xác thực định danh điện tử; điền các thông tin trên Biểu mẫu điện tử tương tác đăng ký khai sinh, đính kèm các giấy tờ cần thiết.\n 3. Nộp phí, lệ phí (nếu có)\n thông qua chức năng thanh toán trực tuyến hoặc bằng cách khác theo quy định.\n 4. Hoàn tất việc nộp hồ sơ trực tuyến.\nBước 2 Công chức tại Bộ phận một cửa 1. Công chức một cửa cấp xã tiếp nhận hồ sơ tại Hệ thống thông tin giải quyết TTHC tại địa chỉ:\n https://dichvucong.binhthuan.gov.vn/\n 2. Kiểm tra dữ liệu, tài liệu liên quan:\n 2.1. Trường hợp hồ sơ đầy đủ,\n hợp lệ thì tiếp nhận hồ sơ, chuyển hồ sơ điện tử đến công chức làm công tác hộ\n tịch giải quyết; đồng thời, gửi thông báo qua thư điện tử/tin nhắn qua điện thoại di dộng (hoặc các hình thức khác) cho người có yêu cầu, trong đó\n nêu rõ thời gian trả kết quả.\n Chú ý: Trường hợp hồ sơ tiếp nhận sau 15h00 mà không thể giải quyết ngay thì gửi phiếu hẹn, trả kết quả\n qua thư điện tử/tin nhắn điện thoại di động (hoặc các hình thức khác), nêu rõ\n thời gian trả kết quả trong ngày làm việc tiếp theo.\n 2.2. Trường hợp hồ sơ chưa đầy\n đủ, hợp lệ thì gửi thông báo qua thư điện tử/tin nhắn qua điện thoại di dộng (hoặc các hình thức khác) cho người có yêu cầu bổ sung, hoàn thiện hồ sơ, nêu rõ loại giấy tờ, nội dung cần bổ sung để người có yêu cầu bổ sung, hoàn thiện.\n 2.3. Trường hợp người có yêu cầu không bổ sung, hoàn thiện được hồ sơ thì báo cáo lãnh đạo gửi thông báo từ\n chối giải quyết hồ sơ qua thư điện tử/nhắn tin qua điện thoại di động của công dân (hoặc các hình thức khác).\n2.0 giờ làm việc (kể từ lúc công dân nộp trực tuyến thành công)\nBước 3 Công chức làm công tác hộ tịch\n* Thẩm tra, xử lý hồ sơ:\n 1.1. Trường hợp hồ sơ cần bổ\n sung, hoàn thiện hoặc không đủ điều kiện, phải từ chối thì gửi thông báo về\n tình trạng hồ sơ đến Bộ phận một cửa để thông báo cho công dân bằng cách chuyển trả hồ sơ điện tử trên Hệ thống thông tin giải quyết TTHC của tỉnh (thực hiện lại bước 2, phần 2.2 hoặc 2.3).\n 1.2. Trường hợp hồ sơ đầy đủ,\n hợp lệ, đúng quy định, công chức hộ tịch sử dụng chức năng trên hệ thống tự\n kiểm tra, xác minh tình trạng hôn nhân của công dân (nếu hệ thống cơ sở dữ\n liệu hộ tịch điện tử có đủ thông tin của công dân).\n - Nếu kiểm tra đủ điều kiện\n đăng ký kết hôn; Ghi thông tin đăng ký kết hôn vào Sổ đăng ký kết hôn; cập nhật thông tin kết hôn trên Phần mềm;\n - In Giấy chứng nhận kết hôn\n - Trình Lãnh đạo ký.\n Chú ý: Trường hợp cần phải kiểm tra, xác minh làm rõ hoặc do nguyên nhân khác mà không thể trả kết quả\n đúng thời gian đã hẹn thì gửi Phiếu xin lỗi và hẹn lại ngày trả kết quả qua thư điện tử/tin nhắn điện thoại di động (hoặc các hình thức khác) cho công dân.\n4.0 giờ làm việc Bước 4 Lãnh đạo UBND xã\n- Kiểm tra, xem xét lại hồ sơ\n - Ký Giấy chứng nhận kết hôn;\n chuyển bộ phận chuyên môn 1.0 giờ làm việc Bước 5 Công chức làm công tác hộ tịch Lưu trữ và chuyển trả kết quả\n ra Bộ phận một cửa cấp xã.\n1.0 giờ làm việc Bước 6 Công chức tại Bộ phận một cửa Trả kết quả TTHC cho công dân\n (người yêu cầu kiểm tra thông tin)\n Chú ý: Công dân đăng ký kết hôn trực tuyến đến nhận kết quả tại Bộ phận Một cửa, khi đi phải có mặt hai bên nam, nữ và phải xuất trình giấy tờ tuỳ thân để xác định nhân thân, kiểm tra thông tin trên Giấy chứng nhận kết hôn, trong Sổ đăng ký kết hôn, khẳng định sự tự nguyện kết hôn và ký Sổ đăng ký kết hôn, ký Giấy chứng nhận kết hôn, mỗi bên nam, nữ nhận 01 bản chính Giấy chứng nhận kết hôn Giờ hành chính Tổng thời gian: 01 ngày làm việc b) Trong trường hợp đăng ký\nkết hôn tại UBND cấp xã nơi công dân không thường trú và có xác minh điều kiện kết hôn Trình tự công việc Chức danh, vị trí\nNội dung công việc Thời gian thực hiện Bước 1 Công dân 1. Công dân chọn một trong các địa chỉ sau để nộp hồ sơ:\n - Cổng dịch vụ công quốc gia tại địa chỉ: https://dichvucong.gov.vn/\n - Hệ thống thông tin giải quyết TTHC tại địa chỉ: https://dichvucong.binhthuan.gov.vn/\n 2. Đăng ký/đăng nhập tài khoản,\n xác thực định danh điện tử; điền các thông tin trên Biểu mẫu điện tử tương tác đăng ký khai sinh, đính kèm các giấy tờ cần thiết.\n 3. Nộp phí, lệ phí (nếu có)\n thông qua chức năng thanh toán trực tuyến hoặc bằng cách khác theo quy định.\n 4. Hoàn tất việc nộp hồ sơ trực tuyến.\nBước 2 Công chức tại Bộ phận một cửa 1. Công chức một cửa cấp xã\n tiếp nhận hồ sơ tại Hệ thống thông tin giải quyết TTHC tại địa chỉ:\n https://dichvucong.binhthuan.gov.vn /\n 2. Kiểm tra dữ liệu, tài liệu liên quan:\n 2.1. Trường hợp hồ sơ đầy đủ,\n hợp lệ thì tiếp nhận hồ sơ, chuyển hồ sơ điện tử đến công chức làm công tác hộ\n tịch giải quyết; đồng thời, gửi thông báo qua thư điện tử/tin nhắn qua điện thoại di dộng (hoặc các hình thức khác) cho người có yêu cầu, trong đó\n nêu rõ thời gian trả kết quả.\n Chú ý: Trường hợp hồ sơ tiếp nhận sau 15h00 mà không thể giải quyết ngay thì gửi phiếu hẹn, trả kết quả\n qua thư điện tử/tin nhắn điện thoại di động (hoặc các hình thức khác), nêu rõ\n thời gian trả kết quả trong ngày làm việc tiếp theo.\n 2.2. Trường hợp hồ sơ chưa đầy\n đủ, hợp lệ thì gửi thông báo qua thư điện tử/tin nhắn qua điện thoại di dộng (hoặc các hình thức khác) cho người có yêu cầu bổ sung, hoàn thiện hồ sơ, nêu rõ loại giấy tờ, nội dung cần bổ sung để người có yêu cầu bổ sung, hoàn thiện.\n 2.3. Trường hợp người có yêu cầu không bổ sung, hoàn thiện được hồ sơ thì báo cáo lãnh đạo gửi thông báo từ\n chối giải quyết hồ sơ qua thư điện tử/nhắn tin qua điện thoại di động của công dân (hoặc các hình thức khác).\n2.0 giờ làm việc (kể từ lúc công dân nộp trực tuyến thành công)\nBước 3 Công chức làm công tác hộ tịch\n* Thẩm tra, xử lý hồ sơ:\n 1.1. Trường hợp hồ sơ cần bổ\n sung, hoàn thiện hoặc không đủ điều kiện, phải từ chối thì gửi thông báo về\n tình trạng hồ sơ đến Bộ phận một cửa để thông báo cho công dân bằng cách chuyển trả hồ sơ điện tử trên Hệ thống thông tin giải quyết TTHC của tỉnh (thực hiện lại bước 2, phần 2.2 hoặc 2.3).\n 1.2. Trường hợp hồ sơ đầy đủ,\n hợp lệ, đúng quy định, công chức hộ tịch sử dụng chức năng trên hệ thống kiểm tra tình trạng hôn nhân của công dân (nếu hệ thống cơ sở dữ liệu hộ tịch\n điện tử có đủ thông tin của công dân). Trường hợp không kiểm tra được tình trạng hôn nhân của công dân thì bóc tách hồ sơ xác nhận tình trạng hôn nhân của công dân chuyển tới UBND cấp xã có thẩm quyền xác nhận tình trạng hôn nhân.\n Trong ngày làm việc, công chức tư pháp - hộ tịch của UBND cấp xã có thẩm quyền xác nhận tình trạng hôn nhân có trách nhiệm tiếp nhận hồ sơ trên hệ thống kiểm tra, xác minh thông tin tình trạng hôn nhân của công dân, hoàn tất thủ tục xác nhận tình trạng hôn nhân, chuyển kết quả là thông tin về Giấy xác nhận tình trạng hôn nhân (ký số),\n tình trạng hôn nhân của người yêu cầu cho UBND huyện nơi tiếp nhận hồ sơ đăng ký kết hôn.\n - Sau khi nhận được kết quả\n trả lời về tình trạng hôn nhân, nếu kiểm tra đủ điều kiện đăng ký kết hôn;\n Ghi thông tin đăng ký kết hôn vào Sổ đăng ký kết hôn; cập nhật thông tin kết hôn trên Phần mềm;\n - In Giấy chứng nhận kết hôn\n - Trình Lãnh đạo ký.\n Chú ý: Trường hợp cần phải kiểm tra, xác minh làm rõ hoặc do nguyên nhân khác mà không thể trả kết quả\n đúng thời gian đã hẹn thì gửi Phiếu xin lỗi và hẹn lại ngày trả kết quả qua thư điện tử/tin nhắn điện thoại di động (hoặc các hình thức khác) cho công dân.\n04 ngày làm việc (Trong đó XNTTHN 01 ngày)\nBước 4 Lãnh đạo UBND xã\n- Kiểm tra, xem xét lại hồ sơ\n - Ký Giấy chứng nhận kết hôn;\n chuyển bộ phận chuyên môn 01 ngày làm việc Bước 5 Công chức làm công tác hộ tịch Lưu trữ và chuyển trả kết quả\n ra Bộ phận một cửa cấp xã.\n6.0 giờ làm việc Bước 6 Công chức tại Bộ phận một cửa Trả kết quả TTHC cho công dân\n (người yêu cầu kiểm tra thông tin)\n Chú ý: Công dân đăng ký kết hôn trực tuyến đến nhận kết quả tại Bộ phận Một cửa, khi đi phải có mặt hai bên nam, nữ và phải xuất trình giấy tờ tuỳ thân để xác định nhân thân, kiểm tra thông tin trên Giấy chứng nhận kết hôn, trong Sổ đăng ký kết hôn, khẳng định sự tự nguyện kết hôn và ký Sổ đăng ký kết hôn, ký Giấy chứng nhận kết hôn, mỗi bên nam, nữ nhận 01 bản chính Giấy chứng nhận kết hôn Giờ hành chính Tổng thời gian: 06 ngày làm việc\n (Đăng ký kết hôn: 05 ngày và thời gian xác minh tình trạng hôn nhân:\n 01 ngày)"
}