{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Ke-hoach-320-KH-TLD-2023-boi-duong-can-bo-doi-ngoai-cua-cac-cap-cong-doan-ve-ngoai-ngu-572600.aspx",
  "title": "Kế hoạch 320/KH-TLĐ 2023 bồi dưỡng cán bộ đối ngoại của các cấp công đoàn về ngoại ngữ",
  "properties": {
    "Số hiệu": "320/KH-TLĐ",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tổng liên đoàn Lao động Việt Nam",
    "Người ký": "Trần Thanh Hải",
    "Ngày ban hành": "05/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "TỔNG LIÊN ĐOÀN LAO ĐỘNG VIỆT NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 320/KH-TLĐ\nHà Nội, ngày 05 tháng 5 năm 2023 KẾ HOẠCH XÂY DỰNG ĐỀ ÁN ĐÀO TẠO, BỒI DƯỠNG CHO CÁN BỘ LÀM CÔNG TÁC ĐỐI NGOẠI CỦA CÁC CẤP CÔNG ĐOÀN VỀ NGOẠI NGỮ, TRÌNH ĐỘ CHUYÊN MÔN NGHIỆP VỤ VÀ KỸ NĂNG ĐỐI NGOẠI GIAI\nĐOẠN 2023-2030 Thực hiện Chương trình công tác năm 2023, Tổng Liên\nđoàn ban hành Kế hoạch Xây dựng Đề án đào tạo, bồi dưỡng cho cán bộ làm công tác đối ngoại của các cấp công đoàn về ngoại ngữ, trình độ chuyên môn nghiệp vụ\nvà kỹ năng đối ngoại giai đoạn 2023-2030, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Triển khai Kế hoạch 240/KH-TLĐ ngày 22/8/2022 của Tổng Liên đoàn Lao động Việt Nam về thực hiện Chỉ thị số 12-CT/TW ngày 05/01/2022 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng, nâng cao hiệu quả\nđối ngoại nhân dân trong tình hình mới và Nghị quyết số 15/NQ-BCH ngày 11/02/2022 của Ban Chấp hành Tổng Liên đoàn Lao động Việt Nam về Công tác đối ngoại của Công đoàn Việt Nam trong tình hình mới.\n2. Xây dựng Đề án đào tạo, bồi dưỡng cho cán bộ làm công tác đối ngoại của các cấp công đoàn về ngoại ngữ, trình độ chuyên môn nghiệp vụ và kỹ năng đối ngoại giai đoạn 2023-2030, trong đó xác định rõ đối tượng, phạm vi đào tạo, bồi dưỡng; nội dung chương trình đào tạo, bồi dưỡng, cách thức đào tạo, phối hợp các cơ sở đào tạo; kết quả dự kiến của đề án; nguồn lực thực hiện;\n...\n3. Xác định các hoạt động cụ thể, tiến độ hoàn thành, trách nhiệm của các cá nhân, đơn vị trong xây dựng đề án.\nII. NỘI DUNG CÔNG VIỆC, CÁCH THỨC,\nTIẾN ĐỘ THỰC HIỆN 1. Nội dung công việc:\nBước 1: Thành lập Tổ nghiên cứu xây dựng Đề án.\nBước 2: Chuẩn bị nghiên cứu Đề án.\nBước 3: Tổng hợp xây dựng Đề án.\nBước 4: Hoàn thiện Đề án trình Thường trực Đoàn Chủ\ntịch, Đoàn Chủ tịch Tổng Liên đoàn.\nBước 5: Tổ chức thực hiện Đề án.\n2. Cách thức, tiến độ thực hiện TT Nội dung Chủ trì tham mưu Thời gian 1\nBước 1: Thành lập Tổ nghiên cứu xây dựng Đề\n án Ban Đối ngoại Trước 30/4/2023 2\nBước 2: Chuẩn bị nghiên cứu Đề án 2.1 Xây dựng đề cương Tổ nghiên cứu xây dựng Đề án, Ban Đối ngoại Trong tháng 5/2023 2.2 Khảo sát thực trạng năng lực, trình độ cán bộ; tổng hợp nhu cầu đào tạo, bồi dưỡng cán bộ làm công tác đối ngoại theo từng nhóm đối tượng 2.3 Các báo cáo chuyên đề\n3 Bước 3: Tổng hợp xây dựng Đề án 3.1 Tổng hợp dự thảo Đề án Tổ xây dựng Đề án,\n Ban Đối ngoại Trong tháng 6/2023 3.2 Xin ý kiến các Ban chuyên môn Trước 15/8/2023 4\nBước 4: Hoàn thiện Đề án báo cáo Thường trực\n Đoàn Chủ tịch, Đoàn Chủ tịch Tổ nghiên cứu xây dựng Đề án, Ban Đối ngoại Quý III 5\nBước 5: Tổ chức thực hiện Đề án Ban Đối ngoại và\n các Ban, đơn vị có liên quan Từ năm 2024 III. TỔ CHỨC THỰC HIỆN 1. Cấp Tổng Liên đoàn, các đơn vị trực thuộc Tổng Liên đoàn\n- Giao Ban Đối ngoại là đầu mối phối hợp với các Ban, đơn vị có liên quan tham mưu xây dựng Đề án đảm bảo chất lượng, tiến độ;\nTham mưu thành lập Tổ xây dựng Đề án và lập dự trù kinh phí xây dựng Đề án; Chủ\ntrì tham mưu thực hiện các bước, các nội dung theo kế hoạch; Làm thủ tục thanh,\nquyết toán chi phí cho quá trình xây dựng Đề án.\n- Giao Ban Tổ chức, Trường Đại học Công đoàn, Trường\nĐại học Tôn Đức Thắng phối hợp tham mưu các nội dung về đào tạo, bồi dưỡng cán bộ đối ngoại.\n- Văn phòng Tổng Liên đoàn phối hợp đảm bảo kinh phí và các điều kiện cơ sở vật chất để thực hiện các nội dung hoạt động của Kế\nhoạch này.\n2. Liên đoàn Lao động tỉnh, thành phố, Công đoàn ngành Trung ương và Tương đương, Công đoàn Tổng Công ty trực thuộc Tổng Liên\nđoàn Căn cứ Kế hoạch của Tổng Liên đoàn, phối hợp triển khai các hoạt động theo chức năng, nhiệm vụ được giao.\nTrên đây là Kế hoạch Xây dựng Đề án đào tạo, bồi dưỡng cho cán bộ làm công tác đối ngoại của các cấp công đoàn về ngoại ngữ, trình độ\nchuyên môn nghiệp vụ và kỹ năng đối ngoại giai đoạn 2023-2030, Tổng Liên đoàn Lao động Việt Nam yêu cầu các đơn vị căn cứ Kế hoạch triển khai thực hiện đảm bảo\nđúng tiến độ./.\nNơi nhận:\n - Thường trực ĐCT (để b/c);\n - Các đơn vị (có danh sách kèm theo);\n - Lưu: VT, ĐN.\nTM. ĐOÀN CHỦ TỊCH PHÓ CHỦ TỊCH THƯỜNG TRỰC Trần Thanh Hải DANH SÁCH CÁC LĐLĐ TỈNH, THÀNH PHỐ; CĐ NGÀNH TW VÀ TƯƠNG ĐƯƠNG CÁC BAN,\nĐƠN VỊ TRỰC THUỘC TỔNG LIÊN ĐOÀN\n(Kèm theo Kế hoạch số: 320/KH-TLĐ ngày 05/5/2023)\nSTT Tên đơn vị\nGhi chú\nCác LĐLĐ tỉnh, TP: 63 1\nLĐLĐ tỉnh An Giang 2\nLĐLĐ tỉnh Bà Rịa - Vũng Tàu 3\nLĐLĐ tỉnh Bạc Liêu 4\nLĐLĐ tỉnh Bắc Giang 5\nLĐLĐ tỉnh Bắc Kạn 6\nLĐLĐ tỉnh Bắc Ninh 7\nLĐLĐ tỉnh Bến Tre 8\nLĐLĐ tỉnh Bình Dương 9\nLĐLĐ tỉnh Bình Định 10 LĐLĐ tỉnh Bình Phước 11 LĐLĐ tỉnh Bình Thuận 12 LĐLĐ tỉnh Cà Mau 13 LĐLĐ tỉnh Cao Bằng 14 LĐLĐ TP Cần Thơ\n15 LĐLĐ TP Đà Nẵng 16 LĐLĐ tỉnh Đắk Lắk 17 LĐLĐ tỉnh Đắk Nông 18 LĐLĐ tỉnh Điện Biên 19 LĐLĐ tỉnh Đồng Nai 20 LĐLĐ tỉnh Đồng Tháp 21 LĐLĐ tỉnh Gia Lai 22 LĐLĐ tỉnh Hà Giang 23 LĐLĐ tỉnh Hà Nam 24 LĐLĐTP Hà Nội 25 LĐLĐ tỉnh Hà Tĩnh 26 LĐLĐ tỉnh Hải Dương 27 LĐLĐ TP Hải Phòng 28 LĐLĐ tỉnh Hậu Giang 29 LĐLĐ tỉnh Hòa Bình 30 LĐLĐ TP Hồ Chí Minh 31 LĐLĐ tỉnh Hưng Yên 32 LĐLĐ tỉnh Khánh Hòa 33 LĐLĐ tỉnh Kiên Giang 34 LĐLĐ tỉnh Kon Tum 35 LĐLĐ tỉnh Lai Châu 36 LĐLĐ tỉnh Lào Cai 37 LĐLĐ tỉnh Lạng Sơn 38 LĐLĐ tỉnh Lâm Đồng 39 LĐLĐ tỉnh Long An 40 LĐLĐ tỉnh Nam Định 41 LĐLĐ tỉnh Nghệ An 42 LĐLĐ tỉnh Ninh Bình 43 LĐLĐ tỉnh Ninh Thuận 44 LĐLĐ tỉnh Phú Thọ\n45 LĐLĐ tỉnh Phú Yên 46 LĐLĐ tỉnh Quảng Bình 47 LĐLĐ tỉnh Quảng Nam 48 LĐLĐ tỉnh Quảng Ngãi 49 LĐLĐ tỉnh Quảng Ninh 50 LĐLĐ tỉnh Quảng Trị\n51 LĐLĐ tỉnh Sóc Trăng 52 LĐLĐ tỉnh Sơn La 53 LĐLĐ tỉnh Tây Ninh 54 LĐLĐ tỉnh Thanh Hóa 55 LĐLĐ tỉnh Thái Bình 56 LĐLĐ tỉnh Thái Nguyên 57 LĐLĐ tỉnh Thừa Thiên Huế\n58 LĐLĐ tỉnh Tiền Giang 59 LĐLĐ tỉnh Trà Vinh 60 LĐLĐ tỉnh Tuyên Quang 61 LĐLĐ tỉnh Vĩnh Long 62 LĐLĐ tỉnh Vĩnh Phúc 63 LĐLĐ tỉnh Yên Bái Các CĐ ngành TW: 16 64 CĐ Cao su Việt Nam 65 CĐ Công Thương Việt Nam 66 CĐ Dầu khí Việt Nam 67 CĐ Dệt may Việt Nam 68 CĐ Đường sắt Việt Nam 69 CĐ Điện lực Việt Nam 70 CĐ Giao thông Vận tải VN 71 CĐ Giáo dục Việt Nam 72 CĐ TCTy Hàng hải VN 73 CĐ Ngân hàng Việt Nam 74 CĐ Nông nghiệp và PTNT VN 75 CĐ Than-Khoáng sản VN 76 CĐ Thông tin và Truyền thông 77 CĐ Viên chức Việt Nam 78 CĐ Xây dựng Việt Nam 79 CĐ Y tế Việt Nam Các đơn vị trực thuộc TLĐ: 5 80 Báo Lao động 81 Trường ĐH Công đoàn 82 Trường ĐH Tôn Đức Thắng 83 Viện Công nhân và Công đoàn 84 Viện Khoa học An toàn và VSLĐ\nCác Ban TLĐ: 4 85 Văn phòng TLĐ\n86 Ban Tổ chức 87 Ban Tài chính 88 Ban Đối ngoại"
}