{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-349-KH-TLD-2023-doi-moi-phat-trien-nang-cao-chat-luong-giao-duc-nghe-nghiep-den-2030-585284.aspx",
  "title": "Kế hoạch 349/KH-TLĐ 2023 đổi mới phát triển nâng cao chất lượng giáo dục nghề nghiệp đến 2030",
  "properties": {
    "Số hiệu": "349/KH-TLĐ",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tổng liên đoàn Lao động Việt Nam",
    "Người ký": "Ngọ Duy Hiểu",
    "Ngày ban hành": "15/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "TỔNG LIÊN ĐOÀN LAO ĐỘNG VIỆT NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 349/KH-TLĐ\nHà Nội, ngày 15 tháng 08 năm 2023 KẾ HOẠCH THỰC HIỆN CHỈ THỊ SỐ 21-CT/TW NGÀY 04/5/2023 CỦA BAN BÍ THƯ VỀ TIẾP TỤC ĐỔI MỚI,\nPHÁT TRIỂN VÀ NÂNG CAO CHẤT LƯỢNG GIÁO DỤC NGHỀ NGHIỆP ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045\nĐảng đoàn Tổng Liên đoàn Lao động Việt Nam ban hành Nghị quyết số 415-NQ/ĐĐTLĐ ngày 20/7/2023 về triển khai thực hiện Chỉ thị số\n21-CT/TW ngày 04/5/2023 của Ban Bí thư về tiếp tục đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2030, tầm nhìn đến năm 2045.\nĐoàn Chủ tịch Tổng Liên đoàn ban hành Kế hoạch thực hiện Chỉ thị số 21-CT/TW ngày 04/5/2023 của Ban Bí thư về tiếp tục tục đổi mới,\nphát triển và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2030, tầm nhìn đến năm 2045, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Tạo sự thống nhất về nhận thức và nêu cao trách nhiệm của tổ chức công đoàn trong tham gia nâng cao chất lượng nguồn nhân lực phục vụ phát triển kinh tế - xã hội của đất nước.\n2. Việc triển khai thực hiện Chỉ thị gắn liền với đổi mới quản lý hệ thống các cơ sở giáo dục nghề nghiệp của tổ chức công đoàn, nâng cao hiệu quả đào tạo của hệ thống các cơ sở giáo dục nghề nghiệp, góp phần trực tiếp nâng cao chất lượng nguồn nhân lực, đáp ứng nhu cầu của các doanh nghiệp,\ntạo việc làm cho người lao động, giúp nâng cao số lượng và chất lượng đoàn viên công đoàn.\n3. Việc triển khai thực hiện Chỉ thị 21-CT/TW phải thực sự nghiêm túc, thiết thực, hiệu quả, tránh hình thức.\nII. NỘI DUNG TRỌNG TÂM 1. Đẩy mạnh công tác tuyên truyền, giáo dục, nâng cao nhận thức, trách nhiệm trong đội ngũ cán bộ công đoàn, nhất là cán bộ lãnh\nđạo, quản lý, người đứng đầu về đổi mới, phát triển giáo dục nghề nghiệp là chủ\ntrương lớn, nhất quán của Đảng, Nhà nước; là nhiệm vụ quan trọng, thường xuyên,\nlâu dài; khẳng định vị trí, vai trò, tầm quan trọng của giáo dục nghề nghiệp trong phát triển kinh tế - xã hội, góp phần tạo việc làm bền vững cho người lao\nđộng. Đồng thời, đổi mới công tác truyền thông về đào tạo, chuyển đổi nghề cho công nhân lao động và người sử dụng lao động, tạo sự chuyển biến mạnh mẽ trong nhận thức của người học, gia đình và xã hội về ý nghĩa của việc học nghề, kỹ\nnăng nghề trong tiếp cận việc làm, nâng cao thu nhập và cơ hội học tập suốt đời.\n2. Tích cực, chủ động trong việc tham gia xây dựng,\nkiến nghị bổ sung, hoàn thiện hệ thống chính sách, pháp luật về giáo dục nghề\nnghiệp, gắn với thị trường lao động theo hướng mở, liên thông, hiện đại, hội nhập và thích ứng; các chính sách ưu tiên, hỗ trợ người học nhằm đẩy nhanh lộ trình phổ cập nghề cho công nhân lao động.\n3. Tiếp tục rà soát, sắp xếp các cơ sở giáo dục nghề\nnghiệp thuộc hệ thống Công đoàn Việt Nam theo tinh thần Nghị quyết số 18-NQ/TW ngày 25/10/2017 của Ban Chấp hành Trung ương Đảng khóa XII về một số vấn đề về\ntiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt\nđộng hiệu lực, hiệu quả; Nghị quyết số 19-NQ/TW ngày 25/10/2017 của Ban Chấp hành Trung ương Đảng khóa XII về tiếp tục đổi mới hệ thống tổ chức và quản lý,\nnâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập và\nquy định của Luật số 74/2014/QH13 ngày 17/11/2024 của Quốc hội Khóa 13 ban hành Luật Giáo dục nghề nghiệp; Nghị định số 24/2022/NĐ-CP ngày 06/4/2022 của Chính phủ về sửa đổi, bổ sung các Nghị định quy định về điều kiện đầu tư và hoạt động trong lĩnh vực giáo dục nghề nghiệp. Tập trung đổi mới công tác quản lý của Tổng Liên đoàn đối với các cơ sở giáo dục nghề nghiệp; đổi mới, nâng cao năng lực quản trị các cơ sở giáo dục nghề nghiệp; đổi mới công tác kiểm tra, hướng dẫn hoạt động các cơ sở giáo dục nghề nghiệp, cần đảm bảo quy mô, cơ cấu và hợp lý về ngành,\nnghề, trình độ đào tạo, chuẩn hóa, hiện đại hóa, có phân tầng chất lượng, gắn với yêu cầu và xu hướng phát triển của thị trường lao động. Chú trọng các ngành nghề,\nlĩnh vực đào tạo có thế mạnh gắn với nhu cầu thị trường lao động. Tăng cường công tác kiểm tra, giám sát; định kỳ đánh giá, xếp loại chất lượng các cơ sở\ngiáo dục nghề nghiệp.\n4. Đổi mới nội dung, chương trình, phương thức đào tạo, bảo đảm “học đi đôi với hành”; nâng cấp và chuẩn hóa cơ sở vật chất, trang thiết bị, phương tiện đào tạo. Quan tâm đào tạo, bồi dưỡng nhà giáo, người dạy nghề, chuyên gia cho các ngành, nghề trọng điểm; nâng cao năng lực đội ngũ nhà\ngiáo, cán bộ quản lý giáo dục nghề nghiệp theo hướng hiện đại, chất lượng cao,\ntiếp cận chuẩn của các nước tiên tiến. Chú trọng đào tạo kỹ năng nghề gắn với giáo dục đạo đức lối sống, ý thức kỷ luật, kiến thức về tổ chức công đoàn, kỹ\nnăng mềm, tác phong công nghiệp, nâng cao trình độ ngoại ngữ, kỹ năng số cho người học; thường xuyên cập nhật, đào tạo lại cho lực lượng lao động nhằm nâng cao khả năng thích ứng với yêu cầu đổi mới công nghệ, phát triển kinh tế số,\nkinh tế xanh, kinh tế tuần hoàn...Đổi mới việc đánh giá kiến thức, kỹ năng của người học, người lao động; phát triển hệ thống đánh giá, kiểm định chất lượng giáo dục nghề nghiệp.Tôn vinh người lao động có kỹ năng, tay nghề cao.\n5. Nâng cao hiệu quả liên kết, hợp tác về giáo dục nghề nghiệp giữa Nhà nước - nhà trường - doanh nghiệp. Các cơ sở giáo dục nghề\nnghiệp chủ động hợp tác đào tạo với doanh nghiệp, tăng thời gian đào tạo, thực hành cho người học trong doanh nghiệp. Chuyển nhanh cơ chế cấp phát ngân sách sang đặt hàng, giao nhiệm vụ để nâng cao hiệu quả hoạt động của các cơ sở giáo dục nghề nghiệp. Đẩy mạnh xã hội hóa, hợp tác công tư nhằm huy động và sử dụng hiệu quả nhiều nguồn lực cho phát triển giáo dục nghề nghiệp.\n6. Chủ động, tích cực hội nhập quốc tế về giáo dục nghề nghiệp; tăng cường trao đổi thông tin, kinh nghiệm, hợp tác đào tạo,\nchuyên gia, nhà giáo, người học với các nước. Tổng kết thực tiễn, nghiên cứu lý\nluận, mở rộng mô hình đào tạo nghề chất lượng cao thông qua hệ thống đào tạo của các nước tiên tiến; tiếp thu kinh nghiệm quốc tế về giáo dục nghề nghiệp; cập nhật kịp thời các tiêu chuẩn, công nghệ mới trong giáo dục nghề nghiệp.\nIII. TỔ CHỨC THỰC HIỆN 1. Cấp Tổng Liên đoàn\n- Tổ chức quán triệt nội dung Chỉ thị số 21-CT/TW tại Hội nghị Chủ tịch các LĐLĐ cấp tỉnh, thành phố và tương đương vào 14h ngày 13/8/2023.\n- Giao Ban Chính sách - pháp luật chủ trì, phối hợp với các Ban Tổ chức, Ban Tài chính tham mưu triển khai thực hiện Kế hoạch gắn với nhiệm vụ phát triển việc làm bền vững, quản lý các cơ sở giáo dục nghề nghiệp của tổ chức công đoàn. Tham mưu ban hành Nghị quyết đổi mới quản lý, nâng cao hiệu quả đào tạo của hệ thống các cơ sở giáo dục nghề nghiệp của tổ chức Công đoàn Việt Nam giai đoạn 2023 - 2030.\n- Giao Ban Tuyên giáo chủ trì, đổi mới công tác truyền thông về đào tạo, chuyển đổi nghề cho công nhân lao động và người sử dụng lao động. Tuyên truyền mạnh mẽ về vai trò, tầm quan trọng của đào tạo nghề\ntrong xây dựng nguồn nhân lực đáp ứng yêu cầu phát triển, quan tâm tuyên truyền cho công nhân học nghề để chuyển đổi nghề tốt hơn.\nCác cơ quan truyền thông của tổ chức công đoàn xây dựng các chuyên trang, chuyên mục, thường xuyên thông tin, đưa tin tuyên truyền về ý nghĩa, tác dụng của công tác đào tạo và chuyển đổi nghề đối với cơ hội tìm việc làm, nâng cao thu nhập cho người lao động và phát triển kinh tế - xã hội của\nđất nước.\n- Ủy ban Kiểm tra Tổng Liên đoàn tham mưu và chủ động tiến hành kiểm tra, giám sát nội bộ, kịp thời phát hiện, chấn chỉnh những bất cập trong tổ chức, quản lý của các cơ sở giáo dục nghề nghiệp.\n2. Các Liên đoàn Lao động tỉnh,\nthành phố, Công đoàn ngành Trung ương và tương đương, Công đoàn Tổng Công ty trực thuộc Tổng Liên đoàn Căn cứ Kế hoạch này, chủ động xây dựng kế hoạch triển khai thực hiện Chỉ thị 21-CT/TW phù hợp với tình hình của ngành, địa phương, cơ\nquan, đơn vị. Định kỳ hàng năm báo cáo đánh giá tình hình thực hiện Kế hoạch gắn với báo cáo kết quả công tác tham gia phát triển việc làm bền vững, quản lý các cơ sở giáo dục nghề nghiệp của tổ chức công đoàn gửi về Tổng Liên đoàn (qua Ban Chính sách - Pháp luật) trước ngày 30/11.\nĐối với các Liên đoàn Lao động tỉnh, thành phố có\ncơ sở giáo dục nghề nghiệp:\n- Xây dựng đề án, sắp xếp, tổ chức các cơ sở giáo dục nghề nghiệp bảo đảm hoạt động đúng tôn chỉ mục đích đào tạo, đảm bảo tự chủ\ntheo lộ trình.\n- Phối hợp với các ban, đơn vị Tổng Liên đoàn quản lý các cơ sở giáo dục nghề nghiệp tổ chức đào tạo nghề, huấn luyện an toàn vệ sinh lao động cho người lao động, đặt hàng tập huấn bồi dưỡng nghiệp vụ công đoàn cho cán bộ công đoàn của địa phương. Tập trung đào tạo, tập huấn, bồi dưỡng gắn với chức năng, nhiệm vụ của tổ chức công đoàn.\n- Phối hợp với các sở, ban ngành của địa phương hỗ\ntrợ kinh phí đào tạo nghề cho người lao động của địa phương.\n- Chỉ đạo, phối hợp tuyên truyền vận động các doanh nghiệp đăng ký, tham gia với cơ sở giáo dục nghề nghiệp của công đoàn trong việc\nđào tạo, đào tạo lại kỹ năng nghề nghiệp, kiến thức về an toàn vệ sinh lao động,\ntác phong công nghiệp cho người lao động....\nTrên đây là Kế hoạch triển khai thực hiện Chỉ thị số\n21-CT/TW ngày 04/5/2023 của Ban Bí thư về tiếp tục đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2020, tầm nhìn đến năm 2045, Tổng Liên đoàn Lao động Việt Nam yêu cầu các đơn vị nghiêm túc triển khai thực hiện.\nNơi nhận:\n - Ban Tuyên giáo TW (b/c);\n - Đ/c Chủ tịch TLĐ (b/c);\n - Bộ LĐTB&XH (phối hợp);\n - Các đ/c PCT TLĐ (để chỉ đạo);\n - LĐLĐ tỉnh, thành phố (để t/h);\n - CĐ ngành TW và tương đương (để t/h);\n - CĐ TCTy trực thuộc TLĐ (để t/h);\n - Các ban và tương đương CQTLĐ (để t/h);\n - Lưu: VT, CSPL.\nTM. ĐOÀN CHỦ TỊCH PHÓ CHỦ TỊCH Ngọ Duy Hiểu"
}