{
  "title": "Thông tư 78/TT-QĐ-1989 hướng dẫn Nghị định 117-HĐBT về giám định tư pháp do Bộ Tư pháp ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Nghị định 117-HĐBT năm 1988 về giám định Tư pháp do Hội đồng Bộ trưởng ban hành",
      "id": "117-HĐBT",
      "legislationType": "Nghị định",
      "categories": [
        "Thủ tục Tố tụng"
      ],
      "organization": "Hội đồng Bộ trưởng",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1988-07-21",
      "effectiveDate": "1988-07-21",
      "gazetteDate": "1988-08-31",
      "gazetteNumber": "Số 16",
      "status": "Hết hiệu lực: 01/01/2005"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 241/QĐ-BTP-2007 công bố danh mục văn bản quy phạm pháp luật do Bộ Tư pháp ban hành và Liên tịch ban hành từ năm 1981 đến nay hết hiệu lực do Bộ trưởng Bộ Tư Pháp ban hành",
      "id": "241/QĐ-BTP",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Tư pháp",
      "signers": [
        "Uông Chu Lưu"
      ],
      "issuedDate": "2007-02-12",
      "effectiveDate": "2007-02-12",
      "gazetteDate": "2007-02-27",
      "gazetteNumber": "Từ số 107 đến số 108",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 480/QĐ-BTP công bố kết quả hệ thống hóa văn bản thuộc lĩnh vực quản lý nhà nước của Bộ Tư pháp đến hết ngày 31/12/2013",
      "id": "480/QĐ-BTP",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Tư pháp",
      "signers": [
        "Hà Hùng Cường"
      ],
      "issuedDate": "2014-03-03",
      "effectiveDate": "2014-03-03",
      "gazetteDate": "2014-03-19",
      "gazetteNumber": "Từ số 335 đến số 336",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Luật giám định tư pháp 2012",
      "id": "13/2012/QH13",
      "legislationType": "Luật",
      "categories": [
        "Thủ tục Tố tụng"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2012-06-20",
      "effectiveDate": "2013-01-01",
      "gazetteDate": "2012-08-05",
      "gazetteNumber": "Từ số 477 đến số 478",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "78/TT-QĐ",
  "legislationType": "Thông tư",
  "categories": [
    "Thủ tục Tố tụng"
  ],
  "organization": "Bộ Tư pháp",
  "signers": [
    "Trần Đông"
  ],
  "issuedDate": "1989-01-26",
  "effectiveDate": "1989-02-10",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 01/01/2005",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"24%\" valign=\"top\" style=\"width:24.94%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  TƯ PHÁP<br>\n  ********</b></p>\n  </td>\n  <td width=\"72%\" valign=\"top\" style=\"width:72.22%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"24%\" valign=\"top\" style=\"width:24.94%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  78/TT-QĐ</p>\n  </td>\n  <td width=\"72%\" valign=\"top\" style=\"width:72.22%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 26 tháng 1 năm 1989</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">CỦA BỘ TƯ PHÁP SỐ 78/TT-QĐ NGÀY 26 THÁNG 1 NĂM 1989 HƯỚNG DẪN\nTHỰC HIỆN NGHỊ ĐỊNH 117/HĐBT CỦA HỘI ĐỒNG BỘ TRƯỞNG VỀ GIÁM ĐỊNH TƯ PHÁP</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Ngày 21/7/1988 Hội đồng Bộ trưởng\nđã ban hành Nghị định số 117/HĐBT về Giám định tư pháp; để việc thực hiện được\nthống nhất; căn cứ Điều 12 của Nghị định, Bộ Tư pháp ra Thông tư hướng dẫn một\nsố điểm về tổ chức thực hiện như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I. CÔNG TÁC\nGIÁM ĐỊNH TƯ PHÁP</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Là sử dụng những kiến thức,\nphương pháp khoa học, kỹ thuật, nghiệp vụ chuyên môn để kết luận về vấn đề có\nliên quan đến các vụ án hình sự, dân sự, hôn nhân và gia đình, các tranh chấp\nlao đông theo quyết định trưng cầu của cơ quan tiến hành tố tụng nhằm phục vụ\ncông tác điều tra, truy tố, xét xử.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ở nước ta, hoạt động giám định\ntư pháp bao gồm: giám định pháp y, giám định pháp y tâm thần; giám định kỹ thuật\nhình sự; giám định kế toán tài chính; giám định tác phẩm văn học nghệ thuật,\nvăn hoá phẩm nghệ thuật; giám định trong từng lĩnh vực khoa học, kỹ thuật. Chỉ\nxác định là giám định tư pháp khi hoạt động giám định của giám định viên được\ntiến hành theo quyết định trưng cầu của cơ quan tiến hành tố tụng có thẩm quyền.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II. TỔ CHỨC\nGIÁM ĐỊNH TƯ PHÁP</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Tổ chức giám định tư pháp được\nthành lập ở cấp Trung ương và cấp tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">a. Ở cấp Trung ương, thành lập tổ\nchức giám định thuộc các chuyên ngành như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">Tổ chức giám định pháp y được\nthành lập ở Bộ y tế, Bộ Nội vụ và Bộ Quốc phòng; tổ chức giám đinh pháp y tâm\nthần được thành lập ở Bộ Y tế; tổ chức giám định kỹ thuật hình sự được thành lập\nở Bộ Nội vụ; tổ chức giám định kế toán tài chính được thành lập Bộ Tài chính; tổ\nchức giám định tác phẩm văn học nghệ thuật, văn hoá phẩm nghệ thuật được thành\nlập ở Bộ Văn hoá; tổ chức giám định trong lĩnh vực khoa học, kỹ thuật được\nthành lập ở Uỷ ban khoa học kỹ thuật Nhà nước và Bộ chuyên ngành. Việc thành lập\ntổ chức giám định khoa học, kỹ thuật tại các Bộ chuyên ngành cần có sự thoả thuận\ngiữa Bộ chuyên ngành, uỷ ban khoa học kỹ thuật Nhà nước và Bộ Tư pháp.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ở các ngành không có tổ chức\ngiám định tư pháp, khi có quyết định trưng cầu giám định tư pháp về những vụ việc\ncó liên quan tới chuyên môn của ngành mình, thì thủ trưởng ngành đó, thủ trưởng\ncác ngành chuyên môn nghiệp vụ trong quân đội ở cấp Trung ương, cấp quân khu,\nquân chủng, quân đoàn cử người thực hiện yêu cầu giám định. Trường hợp trưng cầu\nđích danh người giám định thì thủ trưởng ngành cử người đó đi thực hiện giám định.\nHoạt động giám định đó được coi là hoạt động giám định tư pháp.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Ở cấp tỉnh (tỉnh, thành phố, đặc\nkhu trực thuộc Trung ương), thành lập tổ chức giám định pháp y, giám định pháp\ny tâm thần, giám định kế toán tài chính và các tổ chức giám định chuyên ngành\nkhác.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Mỗi tổ chức giám định phải có\nít nhất từ 3 giám định viên trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\">Căn cứ khối lượng công việc giám\nđịnh tư pháp và khả năng đội ngũ cán bộ khoa học kỹ thuật chuyên ngành ở từng\nngành và địa phương (cấp tỉnh) có thể thành lập một hoặc một số tổ chức giám định\ntư pháp đối với một chuyên ngành (lĩnh vực).</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Tổ chức giám định tư pháp ở\nTrung ương thực hiện giám định các vụ việc do cơ quan tiến hành tố tụng ở Trung\nương ra quyết định trưng cầu và giám định các vụ việc phức tạp do các cơ quan\ntiến hành tố tụng ở địa phương trưng cầu.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tổ chức giám định tư pháp ở cấp\ntỉnh thực hiện giám định các vụ việc do cơ quan tiến hành tố tụng ở địa phương\nvà ở Trung ương trưng cầu. </p>\n\n<p style=\"margin-bottom:6.0pt\">Khi tổ chức giám định tư pháp nhận\nđược quyết định trưng cầu giám định nhưng xét thấy nội dung yêu cầu giám định\nvượt quá khả năng của mình, thì phải kịp thời thông báo ngay cho cơ quan trưng\ncầu giám định biết (chậm nhất không quá 72 giờ) kể từ khi nhận được quyết định\ntrưng cầu: trong thông báo phải nêu rõ lý do từ chối yêu cầu giám định. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III. GIÁM ĐỊNH\nVIÊN VÀ GIÁM ĐỊNH VIÊN TRƯỞNG</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"khoan_1\">1. Về thẩm quyền\nbổ nhiệm giám định viên và giám định viên trưởng tại Điều 4 của Nghị định\n117/HĐBT đã ghi rõ:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Ở cấp Trung ương thủ trưởng\ncác Bộ, ngành chuyên môn ra quyết định bổ nhiệm giám định viên và giám định\nviên trưởng của tổ chức giám định thuộc Bộ, ngành mình sau khi có ý kiến nhất\ntrí của Bộ trưởng Bộ Tư pháp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ở cấp tỉnh, Chủ tịch Uỷ ban\nnhân dân cấp tỉnh xét và ra quyết định bổ nhiệm giám định viên và giám định\nviên trưởng của các tổ chức giám định tư pháp tại địa phương theo đề nghị của\nthủ trưởng ngành chuyên môn cấp tỉnh và giám đốc Sở Tư pháp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"khoan_2\">2. Tiêu chuẩn\ngiám định viên đã được quy định tại Điều 5 của Nghị định 117/HĐBT:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a. Về phẩm chất chính trị: Giám\nđịnh viên phải là người có phẩm chất chính trị, đạo đức tốt; trung thực, khách\nquan, dám đấu tranh bảo vệ tính đúng đắn của kết luận khoa học trong lĩnh vực\nchuyên môn; là người không có tiền án, không bị xử lý hành chính hoặc kỷ luật từ\ncảnh cáo trở lên và có vi phạm trong hoạt động chuyên môn thuộc lĩnh vực mà\nmình được bổ nhiệm làm giám định viên.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Về trình độ nghiệp vụ chuyên\nmôn: giám định viên có trình độ đại học trở lên (tốt nghiệp đại học dài hạn, đại\nhọc học chuyên tu, đại học tại chức, sau đại học và trên đại học) về ngành\nchuyên môn thuộc lĩnh vực mà mình được bổ nhiệm làm giám định viên.</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Thâm niên công tác về nghiệp\nvụ chuyên môn: Người được bổ nhiệm giám định viên phải có trình độ nghiệp vụ\nchuyên môn khá trở lên; đã trực tiếp làm việc, nghiên cứu ở lĩnh vực chuyên môn\nmà mình được bổ nhiệm ít nhất là 5 năm.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với các giám định viên pháp\ny thuộc Bộ Y tế và các địa phương, ngoài những người đã tốt nghiệp bác sĩ pháp\ny có thể lựa chọn những người đã tốt nghiệp đại học y khoa mà đã có thời gian\ntrực tiếp tham gia giám định pháp y ít nhất là 3 năm và phải được bồi dưỡng kiến\nthức cơ bản về giám định pháp y.</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc lựa chọn giám định viên phải\ncăn cứ đầy đủ vào cả 3 tiêu chuẩn đã đề ra trong Nghị định 117/HĐBT, để giám định\nviên tư pháp thực sự là những nhà chuyên môn có phẩm chất chính trị tốt đồng thời\nchuyên sâu về từng lĩnh vực khoa học nhất định.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"khoan_3\">3. Khi tiến\nhành giám định tư pháp, giám định viên có nhiệm vụ, quyền hạn quy định tại các\nĐiều 6, 7 và 8 của Nghị định 117/HĐBT và tại khoản 2, 3 và 4 của Điều 44 Bộ Luật\ntố tụng hình sự. Giám định viên phải chấp hành sự phân công của giám định viên\ntrưởng.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"khoan_4\">4. Điều 11 của\nNghị định 117/HĐBT đã nêu rõ nhiệm vụ, quyền hạn của giám định viên trưởng.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Giám định viên trưởng trước hết\nphải là giám định viên, đồng thời là người có năng lực, kinh nghiệm quản lý;\ngiám định viên trưởng trong khi thực hiện nhiệm vụ chuyên môn và nhiệm vụ quản\nlý giám định viên phải thường xuyên liên hệ, phối hợp với thủ trưởng trực tiếp\ncủa cơ quan, đơn vị mà các giám định viên công tác.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_4\"><b>IV. QUẢN LÝ\nCÔNG TÁC GIÁM ĐỊNH TƯ PHÁP</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Điều 12 của Nghị định 117/HĐBT\nđã ghi rõ: \"Bộ Tư pháp thống nhất quản lý công tác giám định tư pháp; hướng\ndẫn, theo dõi, kiểm tra hoạt động giám định tư pháp; bồi dưỡng kiến thức pháp\nlý cho giám định viên.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ở các địa phương, Uỷ ban nhân\ndân tỉnh, thành phố, đặc khu trực thuộc Trung ương quản lý thống nhất công tác\ngiám định tư pháp. Để giúp Uỷ ban nhân dân và thực hiện sự uỷ nhiệm của Bộ trưởng\nBộ Tư pháp. Giám đốc các Sở tư pháp tiến hành việc theo dõi, hướng dẫn, kiểm\ntra hoạt động của các tổ chức giám định tư pháp trong địa phương. Trong khi thực\nhiện việc quản lý tổ chức giám định tư pháp, Giám đốc Sở Tư pháp phối hợp chặt\nchẽ với Thủ trưởng các ngành chuyên môn; tạo điều kiện cơ sở vật chất, kỹ thuật\ncho các tổ chức giám định và bảo đảm chế độ, chính sách đối với giám định viên,\nđồng thời thường xuyên tổ chức việc bồi dưỡng kiến thực pháp lý cho giám định\nviên.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_5\"><b>V. TRIỂN KHAI\nTHỰC HIỆN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Giám định tư pháp là một lĩnh vực\nhoạt động chuyên môn phức tạp đòi hỏi tính khoa học cao; do vậy để triển khai\nthực hiện Nghị định của Hội đồng Bộ trưởng về công tác giám định tư pháp, được\nthuận lợi, cần có sự quan tâm chỉ đạo chặt chẽ của các cơ quan, các ngành và\ncác địa phương. Việc thành lập các tổ chức giám định tư pháp cần tiến hành khẩn\ntrương, bảo đảm chất lượng, để kịp thời phục vụ việc thi hành Bộ Luật tố tụng\nhình sự.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ở các địa phương, trước mắt cần\nsớm thành lập tổ chức giám định pháp y, giám định kế toán tài chính. Địa phương\nnào có điều kiện thì thành lập tổ chức giám định pháp y tâm thần và từng bước\nthành lập các tổ chức giám định chuyên ngành khác. Địa phương nào đã có tổ chức\ngiám định pháp y thì phải tổ chức lại theo đúng Nghị định 117/HĐBT và hướng dẫn\ncủa Thông tư này.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong quá trình thực hiện Nghị định\n117/HĐBT có gì vướng mắc thủ trưởng các ngành ở Trung ương và Uỷ ban nhân dân\ncác địa phương trực tiếp thông báo kịp thời về Bộ Tư pháp.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA2ADIANQA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Trần\n  Đông</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ TƯ PHÁP  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 78/TT-QĐ\n\n_Hà Nội, ngày 26 tháng 1 năm 1989_\n\n**THÔNG TƯ**\n\nCỦA BỘ TƯ PHÁP SỐ 78/TT-QĐ NGÀY 26 THÁNG 1 NĂM 1989 HƯỚNG DẪN THỰC HIỆN NGHỊ ĐỊNH 117/HĐBT CỦA HỘI ĐỒNG BỘ TRƯỞNG VỀ GIÁM ĐỊNH TƯ PHÁP\n\nNgày 21/7/1988 Hội đồng Bộ trưởng đã ban hành Nghị định số 117/HĐBT về Giám định tư pháp; để việc thực hiện được thống nhất; căn cứ Điều 12 của Nghị định, Bộ Tư pháp ra Thông tư hướng dẫn một số điểm về tổ chức thực hiện như sau:\n\n**I. CÔNG TÁC GIÁM ĐỊNH TƯ PHÁP**\n\nLà sử dụng những kiến thức, phương pháp khoa học, kỹ thuật, nghiệp vụ chuyên môn để kết luận về vấn đề có liên quan đến các vụ án hình sự, dân sự, hôn nhân và gia đình, các tranh chấp lao đông theo quyết định trưng cầu của cơ quan tiến hành tố tụng nhằm phục vụ công tác điều tra, truy tố, xét xử.\n\nỞ nước ta, hoạt động giám định tư pháp bao gồm: giám định pháp y, giám định pháp y tâm thần; giám định kỹ thuật hình sự; giám định kế toán tài chính; giám định tác phẩm văn học nghệ thuật, văn hoá phẩm nghệ thuật; giám định trong từng lĩnh vực khoa học, kỹ thuật. Chỉ xác định là giám định tư pháp khi hoạt động giám định của giám định viên được tiến hành theo quyết định trưng cầu của cơ quan tiến hành tố tụng có thẩm quyền.\n\n**II. TỔ CHỨC GIÁM ĐỊNH TƯ PHÁP**\n\n1\\. Tổ chức giám định tư pháp được thành lập ở cấp Trung ương và cấp tỉnh.\n\na. Ở cấp Trung ương, thành lập tổ chức giám định thuộc các chuyên ngành như sau:\n\nTổ chức giám định pháp y được thành lập ở Bộ y tế, Bộ Nội vụ và Bộ Quốc phòng; tổ chức giám đinh pháp y tâm thần được thành lập ở Bộ Y tế; tổ chức giám định kỹ thuật hình sự được thành lập ở Bộ Nội vụ; tổ chức giám định kế toán tài chính được thành lập Bộ Tài chính; tổ chức giám định tác phẩm văn học nghệ thuật, văn hoá phẩm nghệ thuật được thành lập ở Bộ Văn hoá; tổ chức giám định trong lĩnh vực khoa học, kỹ thuật được thành lập ở Uỷ ban khoa học kỹ thuật Nhà nước và Bộ chuyên ngành. Việc thành lập tổ chức giám định khoa học, kỹ thuật tại các Bộ chuyên ngành cần có sự thoả thuận giữa Bộ chuyên ngành, uỷ ban khoa học kỹ thuật Nhà nước và Bộ Tư pháp.\n\nỞ các ngành không có tổ chức giám định tư pháp, khi có quyết định trưng cầu giám định tư pháp về những vụ việc có liên quan tới chuyên môn của ngành mình, thì thủ trưởng ngành đó, thủ trưởng các ngành chuyên môn nghiệp vụ trong quân đội ở cấp Trung ương, cấp quân khu, quân chủng, quân đoàn cử người thực hiện yêu cầu giám định. Trường hợp trưng cầu đích danh người giám định thì thủ trưởng ngành cử người đó đi thực hiện giám định. Hoạt động giám định đó được coi là hoạt động giám định tư pháp.\n\nb. Ở cấp tỉnh (tỉnh, thành phố, đặc khu trực thuộc Trung ương), thành lập tổ chức giám định pháp y, giám định pháp y tâm thần, giám định kế toán tài chính và các tổ chức giám định chuyên ngành khác.\n\n2\\. Mỗi tổ chức giám định phải có ít nhất từ 3 giám định viên trở lên.\n\nCăn cứ khối lượng công việc giám định tư pháp và khả năng đội ngũ cán bộ khoa học kỹ thuật chuyên ngành ở từng ngành và địa phương (cấp tỉnh) có thể thành lập một hoặc một số tổ chức giám định tư pháp đối với một chuyên ngành (lĩnh vực).\n\n3\\. Tổ chức giám định tư pháp ở Trung ương thực hiện giám định các vụ việc do cơ quan tiến hành tố tụng ở Trung ương ra quyết định trưng cầu và giám định các vụ việc phức tạp do các cơ quan tiến hành tố tụng ở địa phương trưng cầu.\n\nTổ chức giám định tư pháp ở cấp tỉnh thực hiện giám định các vụ việc do cơ quan tiến hành tố tụng ở địa phương và ở Trung ương trưng cầu.\n\nKhi tổ chức giám định tư pháp nhận được quyết định trưng cầu giám định nhưng xét thấy nội dung yêu cầu giám định vượt quá khả năng của mình, thì phải kịp thời thông báo ngay cho cơ quan trưng cầu giám định biết (chậm nhất không quá 72 giờ) kể từ khi nhận được quyết định trưng cầu: trong thông báo phải nêu rõ lý do từ chối yêu cầu giám định.\n\n**III. GIÁM ĐỊNH VIÊN VÀ GIÁM ĐỊNH VIÊN TRƯỞNG**\n\n1\\. Về thẩm quyền bổ nhiệm giám định viên và giám định viên trưởng tại Điều 4 của Nghị định 117/HĐBT đã ghi rõ:\n\n\\- Ở cấp Trung ương thủ trưởng các Bộ, ngành chuyên môn ra quyết định bổ nhiệm giám định viên và giám định viên trưởng của tổ chức giám định thuộc Bộ, ngành mình sau khi có ý kiến nhất trí của Bộ trưởng Bộ Tư pháp.\n\n\\- Ở cấp tỉnh, Chủ tịch Uỷ ban nhân dân cấp tỉnh xét và ra quyết định bổ nhiệm giám định viên và giám định viên trưởng của các tổ chức giám định tư pháp tại địa phương theo đề nghị của thủ trưởng ngành chuyên môn cấp tỉnh và giám đốc Sở Tư pháp.\n\n2\\. Tiêu chuẩn giám định viên đã được quy định tại Điều 5 của Nghị định 117/HĐBT:\n\na. Về phẩm chất chính trị: Giám định viên phải là người có phẩm chất chính trị, đạo đức tốt; trung thực, khách quan, dám đấu tranh bảo vệ tính đúng đắn của kết luận khoa học trong lĩnh vực chuyên môn; là người không có tiền án, không bị xử lý hành chính hoặc kỷ luật từ cảnh cáo trở lên và có vi phạm trong hoạt động chuyên môn thuộc lĩnh vực mà mình được bổ nhiệm làm giám định viên.\n\nb. Về trình độ nghiệp vụ chuyên môn: giám định viên có trình độ đại học trở lên (tốt nghiệp đại học dài hạn, đại học học chuyên tu, đại học tại chức, sau đại học và trên đại học) về ngành chuyên môn thuộc lĩnh vực mà mình được bổ nhiệm làm giám định viên.\n\nc. Thâm niên công tác về nghiệp vụ chuyên môn: Người được bổ nhiệm giám định viên phải có trình độ nghiệp vụ chuyên môn khá trở lên; đã trực tiếp làm việc, nghiên cứu ở lĩnh vực chuyên môn mà mình được bổ nhiệm ít nhất là 5 năm.\n\nĐối với các giám định viên pháp y thuộc Bộ Y tế và các địa phương, ngoài những người đã tốt nghiệp bác sĩ pháp y có thể lựa chọn những người đã tốt nghiệp đại học y khoa mà đã có thời gian trực tiếp tham gia giám định pháp y ít nhất là 3 năm và phải được bồi dưỡng kiến thức cơ bản về giám định pháp y.\n\nViệc lựa chọn giám định viên phải căn cứ đầy đủ vào cả 3 tiêu chuẩn đã đề ra trong Nghị định 117/HĐBT, để giám định viên tư pháp thực sự là những nhà chuyên môn có phẩm chất chính trị tốt đồng thời chuyên sâu về từng lĩnh vực khoa học nhất định.\n\n3\\. Khi tiến hành giám định tư pháp, giám định viên có nhiệm vụ, quyền hạn quy định tại các Điều 6, 7 và 8 của Nghị định 117/HĐBT và tại khoản 2, 3 và 4 của Điều 44 Bộ Luật tố tụng hình sự. Giám định viên phải chấp hành sự phân công của giám định viên trưởng.\n\n4\\. Điều 11 của Nghị định 117/HĐBT đã nêu rõ nhiệm vụ, quyền hạn của giám định viên trưởng.\n\nGiám định viên trưởng trước hết phải là giám định viên, đồng thời là người có năng lực, kinh nghiệm quản lý; giám định viên trưởng trong khi thực hiện nhiệm vụ chuyên môn và nhiệm vụ quản lý giám định viên phải thường xuyên liên hệ, phối hợp với thủ trưởng trực tiếp của cơ quan, đơn vị mà các giám định viên công tác.\n\n**IV. QUẢN LÝ CÔNG TÁC GIÁM ĐỊNH TƯ PHÁP**\n\nĐiều 12 của Nghị định 117/HĐBT đã ghi rõ: \"Bộ Tư pháp thống nhất quản lý công tác giám định tư pháp; hướng dẫn, theo dõi, kiểm tra hoạt động giám định tư pháp; bồi dưỡng kiến thức pháp lý cho giám định viên.\n\nỞ các địa phương, Uỷ ban nhân dân tỉnh, thành phố, đặc khu trực thuộc Trung ương quản lý thống nhất công tác giám định tư pháp. Để giúp Uỷ ban nhân dân và thực hiện sự uỷ nhiệm của Bộ trưởng Bộ Tư pháp. Giám đốc các Sở tư pháp tiến hành việc theo dõi, hướng dẫn, kiểm tra hoạt động của các tổ chức giám định tư pháp trong địa phương. Trong khi thực hiện việc quản lý tổ chức giám định tư pháp, Giám đốc Sở Tư pháp phối hợp chặt chẽ với Thủ trưởng các ngành chuyên môn; tạo điều kiện cơ sở vật chất, kỹ thuật cho các tổ chức giám định và bảo đảm chế độ, chính sách đối với giám định viên, đồng thời thường xuyên tổ chức việc bồi dưỡng kiến thực pháp lý cho giám định viên.\n\n**V. TRIỂN KHAI THỰC HIỆN**\n\nGiám định tư pháp là một lĩnh vực hoạt động chuyên môn phức tạp đòi hỏi tính khoa học cao; do vậy để triển khai thực hiện Nghị định của Hội đồng Bộ trưởng về công tác giám định tư pháp, được thuận lợi, cần có sự quan tâm chỉ đạo chặt chẽ của các cơ quan, các ngành và các địa phương. Việc thành lập các tổ chức giám định tư pháp cần tiến hành khẩn trương, bảo đảm chất lượng, để kịp thời phục vụ việc thi hành Bộ Luật tố tụng hình sự.\n\nỞ các địa phương, trước mắt cần sớm thành lập tổ chức giám định pháp y, giám định kế toán tài chính. Địa phương nào có điều kiện thì thành lập tổ chức giám định pháp y tâm thần và từng bước thành lập các tổ chức giám định chuyên ngành khác. Địa phương nào đã có tổ chức giám định pháp y thì phải tổ chức lại theo đúng Nghị định 117/HĐBT và hướng dẫn của Thông tư này.\n\nTrong quá trình thực hiện Nghị định 117/HĐBT có gì vướng mắc thủ trưởng các ngành ở Trung ương và Uỷ ban nhân dân các địa phương trực tiếp thông báo kịp thời về Bộ Tư pháp.\n\n**Trần Đông**\n\n(Đã ký)",
  "htmlContentEn": "",
  "mdContentEn": ""
}