{
  "title": "Quyết định 05/2009/QĐ-TTg phê duyệt quy hoạch tổng thể phát triển kinh tế - xã hội tỉnh Bắc Giang đến năm 2020 do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị định 04/2008/NĐ-CP sửa đổi Nghị định 92/2006/NĐ-CP về lập, phê duyệt và quản lý quy hoạch tổng thể phát triển kinh tế - xã hội",
      "id": "04/2008/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2008-01-11",
      "effectiveDate": "2008-02-04",
      "gazetteDate": "2008-01-20",
      "gazetteNumber": "Từ số 39 đến số 40",
      "status": "Hết hiệu lực: 03/01/2020"
    },
    {
      "title": "Nghị định 92/2006/NĐ-CP về việc lập, phê duyệt và quản lý quy hoạch tổng thể phát triển kinh tế - xã hội",
      "id": "92/2006/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2006-09-07",
      "effectiveDate": "2006-10-08",
      "gazetteDate": "2006-09-23",
      "gazetteNumber": "Từ số 43 đến số 44",
      "status": "Hết hiệu lực: 03/01/2020"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 269/QĐ-TTg năm 2015 phê duyệt Quy hoạch tổng thể phát triển kinh tế - xã hội tỉnh Bắc Giang đến năm 2020 và tầm nhìn đến năm 2030 do Thủ tướng Chính phủ ban hành",
      "id": "269/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2015-03-02",
      "effectiveDate": "2015-03-02",
      "gazetteDate": "2015-03-18",
      "gazetteNumber": "Từ số 359 đến số 360",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [],
  "id": "05/2009/QĐ-TTg",
  "legislationType": "Quyết định",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Nguyễn Tấn Dũng"
  ],
  "issuedDate": "2009-01-13",
  "effectiveDate": "2009-02-27",
  "gazetteDate": "2009-01-26",
  "gazetteNumber": "Từ số 79 đến số 80",
  "status": "Hết hiệu lực: 02/03/2015",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA3ADIANgA=-->\n <tbody><tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG CHÍNH PHỦ <br>\n  ------</b></p>\n  </td>\n  <td width=\"343\" valign=\"top\" style=\"width:257.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  -------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  05/2009/QĐ-TTg </p>\n  </td>\n  <td width=\"343\" valign=\"top\" style=\"width:257.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 13 tháng 01 năm 2009</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">PHÊ DUYỆT QUY HOẠCH TỔNG THỂ PHÁT TRIỂN KINH TẾ - XÃ HỘI TỈNH\nBẮC GIANG ĐẾN NĂM 2020</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">THỦ TƯỚNG CHÍNH PHỦ </span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Tổ chức Chính phủ\nnày 25 tháng 12 năm 2001;<br>\nCăn cứ Nghị định số 92/2006/NĐ-CP ngày 07 tháng 9 năm 2006 của Chính phủ về lập,\nphê duyệt và quản lý quy hoạch tổng thể phát triển kinh tế - xã hội; Nghị định\nsố 04/2008/NĐ-CP ngày 11 tháng 01 năm 2008 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 92/2006/NĐ-CP ngày 07 tháng 9 năm 2006;<br>\nXét đề nghị của Chủ tịch Ủy ban nhân dân tỉnh Bắc Giang tại tờ trình số\n42/TTr-UBND ngày 18 tháng 8 năm 2006, Bộ trưởng Bộ Kế hoạch và Đầu tư tại văn bản\nsố 4022/BKH-TĐ&amp;GSĐT ngày 04 tháng 6 năm 2008,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b></a>\n<a name=\"dieu_1_name\">Phê duyệt quy hoạch tổng thể phát triển kinh tế - xã hội\ntỉnh Bắc Giang đến năm 2020 (sau đây gọi tắt là Quy hoạch) với nội dung cụ thể\nnhư sau:</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I. QUAN ĐIỂM\nVÀ MỤC TIÊU PHÁT TRIỂN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_1\">1. Quan điểm\nphát triển</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a. Huy động cao nhất mọi nguồn lực\nđể đẩy nhanh tốc độ phát triển và nâng cao chất lượng tăng trưởng kinh tế; khai\nthác có hiệu quả tiềm năng, thế mạnh về kinh tế, thúc đẩy chuyển dịch cơ cấu\nkinh tế theo hướng công nghiệp hóa, hiện đại hóa. Phấn đấu đến năm 2020 cơ cấu\nkinh tế của tỉnh chủ yếu là công nghiệp, dịch vụ;</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Tập trung cao vào phát triển\ncông nghiệp, tiểu thủ công nghiệp và ngành nghề nông thôn; ưu tiên phát triển\ncác sản phẩm chủ lực có lợi thế, có giá trị hàm lượng công nghệ cao, từng bước\nhướng mạnh ra xuất khẩu, nâng cao hiệu quả, sức cạnh tranh của hàng hóa và cả nền\nkinh tế;</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Phát triển nông nghiệp, nông\nthôn theo hướng công nghiệp hóa, hiện đại hóa; chuyển dịch mạnh cơ cấu kinh tế\nnông nghiệp, phát triển sản xuất hàng hóa, gắn với công nghiệp chế biến và đáp ứng\nnhu cầu thị trường; nâng cao năng suất, chất lượng và giá trị sản xuất/đơn vị\ndiện tích canh tác. Chuyển dịch cơ cấu lao động theo hướng giảm lao động nông\nnghiệp, tăng lao động công nghiệp và dịch vụ;</p>\n\n<p style=\"margin-bottom:6.0pt\">d. Gắn phát triển kinh tế với\nphát triển xã hội, xóa đói, giảm nghèo, tạo việc làm, giảm chênh lệch về mức sống\ngiữa các khu vực, không ngừng nâng cao đời sống vật chất, tinh thần của nhân\ndân; quan tâm xây dựng và phát triển văn hóa, bảo vệ môi trường, đảm bảo quốc\nphòng, an ninh, trật tự, an toàn xã hội.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\">2. Các mục tiêu\nchủ yếu</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a. Về kinh tế</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đưa nhịp độ tăng trưởng kinh tế\nbình quân hàng năm giai đoạn 2006 - 2010 đạt 10 - 11%; giai đoạn 2011 - 2015 là\n12%; giai đoạn 2016 - 2020 là 12%;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phấn đấu đến năm 2010, tỷ trọng\nngành công nghiệp - xây dựng chiếm 35%; dịch vụ chiếm 34,5%; nông, lâm nghiệp,\nthủy sản chiếm 30,5%; đến năm 2015, tỷ trọng này tương ứng là 44,7% - 35,1% -\n20,3% và đến năm 2020 là 49,2% - 37,1% - 13,7%.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phấn đấu giảm dần mức chênh lệch\nGDP/người so với trung bình cả nước và vượt mức các chỉ tiêu trong Nghị quyết số\n37-NQ/TW ngày 01 tháng 7 năm 2004 của Bộ Chính trị đối với vùng trung du miền\nnúi phía Bắc.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Về văn hóa, xã hội:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tạo sự chuyển biến cơ bản về\nchất lượng các lĩnh vực: văn hóa, y tế, giáo dục, đào tạo, nâng cao dân trí;\nkhông ngừng nâng cao đời sống của nhân dân, giảm nhanh tỷ lệ hộ nghèo (giai đoạn\n2006 - 2010 giảm bình quân 3,3%/năm, giai đoạn 2011 - 2015 giảm bình quân mỗi\nnăm ít nhất 1,8 - 2%, giai đoạn 2016 - 2020 giảm bình quân mỗi năm 0,5 - 0,8%).\nPhấn đấu từ năm 2010, tỷ lệ hộ nghèo bằng với mức bình quân của cả nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đến năm 2010, tỷ lệ hoàn thành\nphổ cập giáo dục bậc trung học đạt 80% và đến năm 2015, tỷ lệ này đạt 100%. Năm\n2010, số trường học được kiên cố hóa đạt 90% và đạt 100% vào năm 2015;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Giảm tỷ lệ thất nghiệp đô thị\nxuống khoảng 4,5% vào năm 2010, 4,3% vào năm 2015 và 4% vào năm 2020. Nâng thời\ngian sử dụng lao động khu vực nông thôn lên 90% năm 2010 và đạt 93 - 95% năm\n2020; tăng tỷ lệ lao động qua đào tạo lên trên 30% vào năm 2010 và 50% vào năm\n2020;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phấn đấu đến năm 2010 có 82% số\nhộ đạt tiêu chuẩn gia đình văn hóa, đến năm 2015 là 87% và đến năm 2020 là 90%.\nĐến năm 2010, có 60% làng, bản, khu phố đạt chuẩn văn hóa được cấp huyện công\nnhận, đạt 70% vào năm 2015 và 80% vào năm 2020; đến năm 2010, có 85% cơ quan,\nđơn vị đạt chuẩn văn hóa và đến năm 2020 đạt trên 90%.</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Về môi trường:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tạo sự chuyển biến cơ bản\ntrong nhận thức của nhân dân về bảo vệ môi trường, từng bước tạo thói quen, nếp\nsống vì môi trường xanh, sạch đẹp. Ngăn ngừa, hạn chế mức độ gia tăng ô nhiễm,\nsuy thoái và sự cố môi trường. Nâng độ che phủ của rừng lên 40,5% vào năm 2010\nvà 43% vào năm 2020 (kể cả diện tích cây ăn quả trên đất lâm nghiệp);</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bảo vệ và khai thác bền vững\nnguồn tài nguyên thiên nhiên, bảo tồn đa dạng sinh học, cảnh quan môi trường và\ncân bằng sinh thái;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các đô thị và khu công nghiệp\ntập trung phải được xử lý chất thải đạt tiêu chuẩn chất lượng môi trường Việt\nNam;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phấn đấu đến năm 2010, tỷ lệ\ndân số ở thành thị dùng nước hợp vệ sinh đạt 95% và ở nông thôn đạt 85%; đến\nnăm 2020 các tỷ lệ tương ứng là 99,5% và 95%. Tỷ lệ gia đình có hố xí hợp vệ\nsinh đạt 75% vào năm 2010, năm 2015 là 85% và năm 2020 là 100%.</p>\n\n<p style=\"margin-bottom:6.0pt\">d. Về quốc phòng, an ninh:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phát huy sức mạnh tổng hợp từ\ncác cấp, các ngành và quần chúng nhân dân, xây dựng nền quốc phòng toàn dân, thế\ntrận an ninh nhân dân. Kết hợp chặt chẽ giữa nhiệm vụ quốc phòng, an ninh với\nphát triển kinh tế, giữ vững ổn định chính trị, trật tự an toàn xã hội, tạo môi\ntrường thuận lợi phục vụ phát triển kinh tế - xã hội;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Củng cố hệ thống chính trị các\ncấp, tăng cường năng lực phát hiện và xử lý vi phạm pháp luật, thực hiện đầy đủ\ncác yêu cầu trong Chương trình cải cách hành chính, Chiến lược xây dựng và hoàn\nthiện hệ thống pháp luật đã được cấp có thẩm quyền ban hành.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II. PHƯƠNG HƯỚNG\nPHÁT TRIỂN CÁC NGÀNH, LĨNH VỰC</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_2\">1. Phương hướng\nphát triển ngành công nghiệp - xây dựng</a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Phấn đấu tốc độ tăng trưởng\ngiá trị sản xuất công nghiệp - xây dựng đạt 21% giai đoạn 2006 - 2010, đạt 18%\ngiai đoạn 2011 - 2015 và đạt khoảng 14,5% giai đoạn 2016 - 2020. Đưa Bắc Giang\ntừ một tỉnh nông nghiệp là chủ yếu trở thành tỉnh có cơ cấu kinh tế công nghiệp\nvà dịch vụ là chủ yếu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tập trung cao độ cho phát triển\ncông nghiệp, tiểu thủ công nghiệp, đẩy mạnh tăng trưởng và chuyển dịch cơ cấu\nkinh tế, tạo tiền đề chuyển dịch cơ cấu lao động. Xác định khu công nghiệp, cụm\ncông nghiệp là địa bàn kinh tế quan trọng, tập trung phát triển khu công nghiệp,\ncụm công nghiệp trở thành động lực tăng trưởng kinh tế, phát triển đô thị và dịch\nvụ;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Giá trị hàng hóa xuất khẩu đạt\nkhoảng 350 - 500 triệu đô la Mỹ vào năm 2020; đưa tỷ lệ lao động làm việc trong\nngành công nghiệp - xây dựng từ 8,86% lên gần 22% vào năm 2020;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bố trí các khu công nghiệp gắn\nvới dịch vụ và phát triển đô thị theo các trục không gian phát triển chủ yếu gồm:\ntrục Nam - Bắc gắn với quốc lộ 1A, trục Tây Nam - Đông Bắc gắn với quốc lộ 31,\ntrục Tây - Nam gắn với quốc lộ 37 và trục Tây Bắc - Đông Nam gắn với tỉnh lộ\n398 nối với hành lang đường cao tốc Nội Bài - Hạ Long.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_1\">2. Phương hướng\nphát triển ngành nông, lâm nghiệp và thủy sản</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a. Nông nghiệp:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phấn đấu tốc độ tăng trưởng\ngiá trị sản xuất đạt bình quân khoảng 4% năm giai đoạn 2006 - 2010, đạt 3,8%\nnăm giai đoạn 2011 - 2015 và 3,5% năm giai đoạn 2016 - 2020;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bảo đảm an ninh lương thực, đẩy\nmạnh phát triển sản xuất hàng hóa trên cơ sở phát triển nhóm cây, con có thế mạnh\nlà “4 cây (cây ăn quả, cây lương thực, cây thực phẩm và cây công nghiệp ngắn\nngày), 2 con (lợn và bò)”; nâng cao giá trị sản xuất/đơn vị diện tích canh tác,\nphấn đấu đạt khoảng 45 triệu đồng vào năm 2020. Tỷ suất hàng hóa nông nghiệp\ngiai đoạn 2006 - 2010 đạt khoảng 40%, giai đoạn 2011 - 2020 khoảng 50%.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hình thành các vùng sản xuất\nhàng hóa nông nghiệp sinh thái sạch, công nghệ cao, phục vụ tiêu dùng trong nước\nvà xuất khẩu. Mở rộng diện tích vụ Đông, tăng cường ứng dụng công nghệ sinh học\nvà tiến bộ kỹ thuật vào sản xuất, phát triển trồng rau an toàn, trồng hoa và\ncây cảnh ở vùng ven đô, ven thị trấn, thị tứ;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng nhanh tỷ trọng chăn nuôi\nlên khoảng 45% giá trị sản xuất ngành nông nghiệp, tỷ trọng ngành trồng trọt\ncòn chiếm khoảng 49% và tỷ trọng dịch vụ nông nghiệp tăng lên 6% trong cả giai\nđoạn quy hoạch;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Năng suất lao động nông nghiệp\ngiai đoạn 2006 - 2010 tăng bình quân khoảng 5,5%/năm. Ổn định diện tích và nâng\ncao chất lượng cây ăn quả, quy mô diện tích khoảng 45 nghìn ha, trong đó chủ lực\nlà vải thiều với diện tích khoảng 35 nghìn ha. Thực hiện thâm canh, nâng cao chất\nlượng, cơ cấu lại giống để rải vụ thu hoạch; đồng thời, sử dụng công nghệ sinh\nhọc để có vùng vải chất lượng cao và an toàn, phục vụ công nghiệp chế biến và\nxuất khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Lâm nghiệp:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng lâm phận ổn định theo\n3 loại rừng, phấn đấu đưa cơ cấu của ngành chiếm khoảng 3% trong tổng GDP vào\ncuối thời kỳ quy hoạch;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Dự kiến đến năm 2020, tổng diện\ntích đất lâm nghiệp là 145.974,7 ha. Trong đó, diện tích rừng đặc dụng giữ ổn định\nở mức 15.411,3 ha, rừng phòng hộ 18.803 ha và rừng sản xuất 111.760,4 ha.</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Thủy sản:</p>\n\n<p style=\"margin-bottom:6.0pt\">Phấn đấu đến năm 2020, khai thác\n90% tổng số diện tích có khả năng nuôi thủy sản (gần 13 nghìn ha). Áp dụng công\nnghệ mới để nâng cao năng suất nuôi trồng thủy sản đạt 25 đến 30 tạ/ha theo hình\nthức nuôi trồng công nghiệp và bán công nghiệp. Nâng tổng sản lượng cá nuôi\ntoàn Tỉnh đạt 25 - 30 nghìn tấn vào năm 2010 và đạt 38 - 40 nghìn tấn vào năm\n2020. Đưa tốc độ tăng trưởng bình quân ngành thủy sản đạt khoảng 15%/năm.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\">3. Phương hướng\nphát triển các ngành dịch vụ</a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Phấn đấu đạt mức tăng trưởng\ncác ngành dịch vụ giai đoạn 2006 - 2010 vào khoảng 9,9%/năm, giai đoạn 2011 -\n2015 khoảng trên 12% và giai đoạn 2016 - 2020 khoảng 13,6%. Tập trung phát triển\ncác ngành thương mại dịch vụ, du lịch để nhanh chóng trở thành ngành kinh tế\nquan trọng; ưu tiên phát triển các ngành thương mại, vận tải, kho bãi, bưu\nchính viễn thông, ngân hàng, tài chính tín dụng, bảo hiểm, bất động sản và du lịch.\nTrong đó, hướng mạnh nền kinh tế vào hoạt động xuất khẩu với mục tiêu kim ngạch\nxuất khẩu tăng bình quân từ 15 - 16%/năm giai đoạn 2006 - 2020;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đến năm 2010, lực lượng lao động\ntrong các ngành dịch vụ đạt tỷ trọng trên 18% và 27% vào năm 2020. Từng bước đầu\ntư hạ tầng các ngành dịch vụ, thương mại theo hướng văn minh, hiện đại.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\">4. Định hướng\nphát triển các lĩnh vực văn hóa, xã hội</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a. Giáo dục - đào tạo và dạy nghề</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tạo sự chuyển biến mạnh mẽ về\nchất lượng giáo dục theo hướng tiếp cận với trình độ tiên tiến. Xây dựng và\nphát triển đội ngũ giáo viên, cán bộ quản lý giáo dục. Bố trí đủ số lượng, cơ cấu\nhợp lý, 100% giáo viên đạt chuẩn và nâng cao tỷ lệ giáo viên trên chuẩn;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường đầu tư xây dựng cơ\nsở vật chất trường học, phấn đấu đến năm 2020, tỷ lệ phòng học kiên cố ngành học\nphổ thông đạt 100%, tỷ lệ trường chuẩn quốc gia đạt 100%; phấn đấu đạt chuẩn phổ\ncập giáo dục bậc trung học vào năm 2015.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Khuyến khích phát triển các\nhình thức đào tạo, dạy nghề theo hướng xã hội hóa. Quy hoạch xây dựng các trường\nđại học, đào tạo nghề có chất lượng cao theo hướng hiện đại, đáp ứng được nhu cầu\nlao động của Tỉnh và Vùng; tăng cường đào tạo tại chỗ, nâng tỷ lệ lao động qua\nđào tạo lên 50% vào năm 2020.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Y tế - dân số, gia đình và trẻ\nem:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đổi mới và hoàn thiện hệ thống\ny tế theo hướng công bằng, hiệu quả và phát triển. Nâng cao chất lượng hoạt động\ncủa mạng lưới y tế công lập, phát triển dịch vụ y tế ngoài công lập. Thực hiện\ntốt các chính sách xã hội trong lĩnh vực chăm sóc và bảo vệ sức khoẻ nhân dân,\nvề khám, chữa bệnh cho người nghèo, trẻ em có hoàn cảnh đặc biệt khó khăn;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đẩy mạnh ứng dụng các tiến bộ\nkhoa học, kỹ thuật, phối kết hợp giữa y học cổ truyền và y học hiện đại. Tiếp tục\ncủng cố và phát triển y tế cơ sở, đẩy mạnh công tác xây dựng chuẩn quốc gia về\ny tế xã; phấn đấu đến năm 2020, có 100% số xã đạt chuẩn quốc gia về y tế;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thực hiện có kết quả Chiến lược\ndân số, ổn định quy mô dân số ở mức 1,84 triệu người vào năm 2020; phấn đấu đạt\nvà giữ vững mức sinh thay thế. Quan tâm bảo vệ, chăm sóc trẻ em, phấn đấu đến năm\n2020, giảm tỷ lệ trẻ em dưới 5 tuổi bị suy dinh dưỡng còn khoảng 10%.</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Văn hóa - thông tin, thể dục\nthể thao:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cao chất lượng, hiệu quả\nphong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”. Phấn đấu đến năm\n2020, có 90% số hộ đạt tiêu chuẩn gia đình văn hóa, 80% làng, bản, khu phố đạt\nchuẩn văn hóa được cấp huyện công nhận và trên 90% cơ quan, đơn vị đạt chuẩn\nvăn hóa. Tăng cường xây dựng, củng cố các thiết kế văn hóa thông tin ở cơ sở. Bảo\ntồn và phát huy các giá trị văn hóa truyền thống của dân cư sống trên địa bàn;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đẩy mạnh phong trào thể dục thể\nthao quần chúng gắn với công tác xã hội hóa hoạt động thể dục thể thao. Quan\ntâm đầu tư toàn diện, đồng bộ cho nhóm các môn thể thao thế mạnh, phấn đấu đến\nnăm 2010, đạt thành tích quốc gia ở một số môn thể thao có thế mạnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">d. Khoa học - công nghệ và bưu\nchính - viễn thông:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nghiên cứu ứng dụng và triển\nkhai là hướng ưu tiên đổi mới công nghệ với cơ cấu nhiều trình độ, đi thẳng vào\ncông nghệ hiện đại, phục vụ sự nghiệp công nghiệp hóa, hiện đại hóa, đảm bảo nền\nkinh tế phát triển tốc độ cao. Tăng cường tiếp nhận công nghệ phù hợp phục vụ\nphát triển kinh tế - xã hội; giải quyết căn bản được vấn đề cung cấp giống cây\ntrồng, vật nuôi có năng suất, chất lượng cao;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đẩy mạnh tốc độ phát triển mạng\nlưới bưu chính - viễn thông, đảm bảo liên lạc thông suốt; phấn đấu đến năm 2010\ncó 80 - 90% điểm bưu điện văn hóa xã có dịch vụ Internet. Đến năm 2010, đạt\nbình quân 35 - 40 máy điện thoại cố định/100 dân, năm 2020 đạt 70 máy/100 dân.\nHoàn thành cáp quang hóa các cáp thuê bao tại thành phố và phần lớn các xã, thị\ntrấn, đáp ứng nhu cầu thông tin cho nhân dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">đ. Thực hiện các chính sách xã hội\nvà giải quyết việc làm:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Triển khai thực hiện có hiệu\nquả các Chương trình mục tiêu Quốc gia về giải quyết việc làm gắn với nâng cao\nchất lượng nguồn lao động trên địa bàn. Phấn đấu mỗi năm giải quyết việc làm\ncho từ 1,8 đến 2 vạn lao động, trong đó xuất khẩu 3 - 4 nghìn lao động;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường chỉ đạo thực hiện\ncác chương trình giảm nghèo, huy động các nguồn lực theo hướng xã hội hóa, đẩy\nmạnh tốc độ xoá đói, giảm nghèo; làm tốt công tác đền ơn đáp nghĩa và trợ giúp\ncác đối tượng chính sách, trẻ em có hoàn cảnh đặc biệt;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đẩy mạnh phát triển sản xuất,\ntạo thêm nhiều việc làm, từng bước nâng cao mức sống của nhân dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">e. Quốc phòng, an ninh:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Kết hợp chặt chẽ giữa nhiệm vụ\nphát triển kinh tế - xã hội với bảo đảm quốc phòng, an ninh, bảo đảm mục tiêu\ngiữ vững ổn định chính trị, trật tự an toàn xã hội, tạo môi trường thuận lợi phục\nvụ phát triển kinh tế - xã hội;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng nền quốc phòng toàn\ndân vững mạnh, chú trọng xây dựng lực lượng quân sự địa phương vững mạnh, chính\nquy, từng bước hiện đại. Xây dựng phòng thủ khu vực, xây dựng các đường cơ động\nchiến lược, các điểm cao quân sự và thực hiện tốt chương trình giáo dục quốc\nphòng.</p>\n\n<p style=\"margin-bottom:6.0pt\">g. Bảo vệ môi trường:</p>\n\n<p style=\"margin-bottom:6.0pt\">Bảo vệ, phát triển bền vững môi\ntrường và tài nguyên; khai thác hợp lý, sử dụng tiết kiệm, có hiệu quả tài\nnguyên thiên nhiên trong giới hạn cho phép về mặt sinh thái và bảo vệ môi trường;\nxử lý và kiểm soát có hiệu quả ô nhiễm môi trường, khắc phục tình trạng suy\nthoái môi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\">5. Phương hướng\nphát triển không gian đô thị</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a. Phát triển, phân bố hợp lý mạng\nlưới đô thị, các điểm dân cư trên địa bàn Tỉnh; gắn phát triển các khu công\nnghiệp với phát triển khu đô thị và dịch vụ. Tạo sự phát triển cân đối giữa các\nvùng đồng bằng, trung du và miền núi; phát triển hài hòa giữa đô thị hóa và xây\ndựng nông thôn mới, phấn đấu đạt 16m<sup>2</sup> diện tích nhà ở bình quân/người\nvào năm 2010 và 21m<sup>2</sup> vào năm 2020;</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Chùm đô thị trung tâm được hình\nthành và phát triển dọc theo quốc lộ 1A cũ từ Nếnh đến Kép. Đây là vùng kinh tế\ntrọng điểm của Tỉnh gồm thành phố Bắc Giang với vị trí là Trung tâm về kinh tế\n- chính trị được xây dựng theo hướng hiện đại, nâng cao chất lượng mọi mặt của\nđô thị, mở rộng không gian đô thị sau năm 2010; có đô thị công nghiệp, dịch vụ\nvệ tinh như Đình Trám, Song Khê - Nội Hoàng, Quang Châu, Vân Trung, Việt - Hàn;\ncác đô thị Kép, Vôi, Bích Động, Nếnh, Quế Nham, phát triển một số khu đô thị gắn\nvới các khu công nghiệp, nâng cấp một số đô thị vệ tinh trở thành đô thị loại\nIV;</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Hệ thống đô thị phía Đông: hướng\nphát triển chính dọc theo quốc lộ 31 từ Đồi Ngô đến An Châu; hướng phát triển\nphụ dọc theo tỉnh lộ 293, 289. Các đô thị gồm các thị trấn Chũ, An Châu, Biển Động,\nKép II, Phố Lim, Tân Sơn, Long Sơn, Vân Sơn và Thanh Sơn. Đô thị trung tâm của\nkhu vực là thị trấn Chũ, phấn đấu trở thành đô thị loại IV;</p>\n\n<p style=\"margin-bottom:6.0pt\">d. Hệ thống đô thị phía Tây:\nhình thành và phát triển theo các trục quốc lộ 37, 398, tỉnh lộ 292 gồm các thị\ntrấn Thắng, Cầu Gồ, Bố Hạ, Nhã Nam, Cao Thượng và các thị tứ khác trong Vùng.\nThị trấn Thắng là trung tâm của Vùng, phấn đấu trở thành đô thị loại IV.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\">6. Phương hướng\nphát triển kinh tế - xã hội các vùng trọng điểm</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a. Vùng động lực phát triển:</p>\n\n<p style=\"margin-bottom:6.0pt\">Vùng kinh tế động lực gồm thành\nphố Bắc Giang, một phần của huyện Lạng Giang, Yên Dũng và Việt Yên với các khu\ncông nghiệp (Đình Trám, Song Khê - Nội Hoàng, Quang Châu, Vân Trung, Việt -\nHàn…). Xây dựng hệ thống giao thông đường sắt, đường thủy, đường bộ thuận lợi\ncho việc giao lưu và phát triển thương mại với các trung tâm kinh tế lớn của miền\nBắc, Thủ đô Hà Nội, Trung Quốc và các nước ASEAN.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Vùng kinh tế nông, lâm, công\nnghiệp Lục Ngạn:</p>\n\n<p style=\"margin-bottom:6.0pt\">Lấy đô thị Chũ làm trung tâm,\nbao gồm phần lớn diện tích các huyện Lục Ngạn, Sơn Động và phần phía Đông Bắc\nhuyện Lục Nam. Vùng này, có vị trí địa lý, địa hình, khí hậu và thời tiết thuận\nlợi cho việc phát triển lâm nghiệp, nông nghiệp nói chung và cây ăn quả nói\nriêng và có điều kiện thuận lợi để phát triển vùng nguyên liệu nông, lâm nghiệp\ngắn với chế biến nông sản và du lịch sinh thái.</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Vùng kinh tế kết hợp quốc\nphòng:</p>\n\n<p style=\"margin-bottom:6.0pt\">Vùng kinh tế kết hợp quốc phòng\nbao gồm phần phía Bắc và Đông Bắc huyện Lạng Giang, phía Tây Bắc huyện Lục Ngạn,\nphía Đông huyện Lục Nam và huyện Yên Dũng. Vị trí địa lý và địa hình tạo cho\nVùng này trở thành một địa bàn chiến lược về quốc phòng. Ranh giới của Vùng chỉ\nlà tương đối, cần kết hợp chặt chẽ giữa phát triển kinh tế - xã hội với xây dựng\nkhu vực phòng thủ vững chắc.</p>\n\n<p style=\"margin-bottom:6.0pt\">d. Khu trọng điểm kinh tế Hiệp\nHòa:</p>\n\n<p style=\"margin-bottom:6.0pt\">Với vị trí nằm sát với địa phận\nThủ đô Hà Nội có các tuyến giao thông khá thuận lợi, giúp cho thông thương với\nHà Nội và các tỉnh miền núi phía Bắc. Dự kiến trong quy hoạch phát triển mở rộng\nkhông gian Thủ đô Hà Nội, huyện Hiệp Hòa nằm trên đường vành đai 4 và nằm trong\nvùng Thủ đô Hà Nội. Quy hoạch xây dựng một số khu, cụm công nghiệp để thu hút\ncác doanh nghiệp đầu tư từ Hà Nội và đón việc di dời một số nhà máy nằm trong nội\nthành Hà Nội.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\">7. Phát triển hệ\nthống kết cấu hạ tầng kinh tế - xã hội</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Tập trung đầu tư, xây dựng hệ thống\nhạ tầng kinh tế - xã hội hiện đại, đáp ứng yêu cầu phát triển thời kỳ công nghiệp\nhóa, hiện đại hóa. Cụ thể là:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cấp đường quốc lộ 1A mới\nđạt tiêu chuẩn đường cao tốc và quốc lộ 1A cũ đạt tiêu chuẩn cấp III đồng bằng;\nnâng cấp, mở rộng các quốc lộ 31, 37 và quốc lộ 279 đạt tiêu chuẩn cấp IV;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hoàn thành việc nâng cấp, trải\nbê tông nhựa hệ thống đường tỉnh lộ dài 390 km vào năm 2015. Trước mắt, ưu tiên\nnâng cấp, mở rộng tỉnh lộ 398, tỉnh lộ 296 nối với quốc lộ 3 và hệ thống đường\nxương cá cho 4 trục không gian phát triển kinh tế, góp phần đẩy nhanh công cuộc\ncông nghiệp hóa, hiện đại hóa nông nghiệp, nông thôn;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phấn đấu nâng cấp, trải nhựa\nhoặc bê tông hóa đạt tỷ lệ 70 - 80% hệ thống đường xã; nâng cấp, cứng hóa hệ thống\nđường giao thông nông thôn, gồm cả cầu trên đường đến các xã, bảo đảm đi lại\nthuận lợi cả 2 mùa đạt 100% vào năm 2020;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cấp hệ thống đường sông,\nđường sắt đạt tiêu chuẩn quốc gia, quốc tế để lưu thông hàng hóa thuận lợi;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cấp hệ thống bến bãi, cảng\nsông, cảng nội địa, trạm, kho hàng hóa, xăng dầu, hạ tầng bưu chính viễn thông,\nhạ tầng du lịch phục vụ cho phát triển kinh tế. Xây mới cảng container Đồng Sơn\n- Yên Dũng, cảng cạn ở Kép - Lạng Giang và cảng Quang Châu - Việt Yên; nâng cấp\ncảng chuyên dùng Bắc Giang và các cảng sông còn lại trên 3 con sông chính;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cấp hệ thống điện, cấp\nthoát nước; hoàn thành nâng cấp, cải tạo hoàn chỉnh hệ thống thuỷ lợi theo hướng\nkiên cố hóa để sử dụng tiết kiệm nước và cơ bản chủ động tưới tiêu cho nông\nnghiệp vào năm 2015;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng hạ tầng thương mại,\ndu lịch, hệ thống siêu thị, cửa hàng; nâng cấp chợ nông thôn phục vụ phát triển\nthương mại; nâng cấp các tuyến đường vào các khu, điểm du lịch lớn (khu du lịch\nKhuôn Thần, Suối Mỡ, Tây Yên Tử);</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cấp các bệnh viện, trạm\nxá, trường học (gồm cả các trường đại học, cao đẳng, trường dạy nghề) và các cơ\nsở nghiên cứu phát triển giống cây, giống con, các công trình phúc lợi, bảo tồn,\nbảo tàng di sản văn hóa.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_8\">8. Danh mục các\nchương trình, dự án ưu tiên nghiên cứu đầu tư (Phụ lục kèm theo).</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III. CÁC NHÓM\nGIẢI PHÁP CHỦ YẾU ĐỂ THỰC HIỆN QUY HOẠCH</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Để thực hiện được các mục tiêu\nQuy hoạch phát triển kinh tế - xã hội tỉnh Bắc Giang đến năm 2020, cần tập\ntrung vào các nhóm giải pháp chủ yếu sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_3\">1. Giải pháp\nvề vốn đầu tư phát triển</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Dự kiến tổng nhu cầu vốn đầu tư\ncho việc thực hiện Quy hoạch là rất lớn so với khả năng nguồn lực của Tỉnh và hỗ\ntrợ của Trung ương. Vì vậy, để đáp ứng được nhu cầu vốn đầu tư, cần có các giải\npháp huy động vốn nhằm đẩy mạnh đa dạng hóa đầu tư; trong đó, phát huy nguồn nội\nlực là chủ yếu, huy động tối đa nguồn vốn từ quỹ đất, khuyến khích thu hút vốn\nđầu tư từ các thành phần kinh tế ngoài quốc doanh, xã hội hóa đầu tư các lĩnh vực\ny tế, giáo dục, thể dục thể thao, cụ thể:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nguồn vốn ngân sách nhà nước\n(ngân sách trung ương và ngân sách địa phương) tập trung cho đầu tư phát triển\nkết cấu hạ tầng kinh tế và xã hội;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tiếp tục tạo nguồn vốn từ quỹ\nđất, thực hiện cơ chế đấu giá quyền sử dụng đất để thu hút các nguồn vốn vào\nxây dựng kết cấu hạ tầng, các khu đô thị mới, khu công nghiệp … Sử dụng quỹ đất\nđể tạo vốn xây dựng cơ sở hạ tầng phát triển công nghiệp. Tiến hành rà soát,\nthu hồi các khu đất không sử dụng, sử dụng không đúng mục đích;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Khuyến khích các doanh nghiệp\nchuẩn bị tốt mọi điều kiện để có thể phát hành, niêm yết cổ phiếu trên thị trường\nchứng khoán thu hút vốn vào đầu tư phát triển sản xuất kinh doanh;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thực hiện chủ trương “Nhà nước\nvà nhân dân cùng làm” trong việc bê tông hóa kênh mương, xây dựng và kiên cố\nhóa hệ thống giao thông nông thôn; hình thành các quỹ đầu tư của Tỉnh theo quy\nđịnh của pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đẩy mạnh cải cách hành chính,\ntạo điều kiện thuận lợi cho các thành phần kinh tế thành lập doanh nghiệp mới\nvà mở rộng doanh nghiệp hiện có theo Luật Doanh nghiệp; tích cực xúc tiến đầu\ntư để thu hút các dự án đầu tư trong nước và nước ngoài.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tranh thủ và sử dụng có hiệu\nquả nguồn vốn hỗ trợ phát triển chính thức của nước ngoài (ODA).</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_2\">2. Giải pháp\nvề cơ chế, chính sách</a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Kịp thời cụ thể hóa hệ thống\nluật pháp, các chủ trương, đường lối đổi mới của Đảng và Nhà nước vào thực tiễn\ncủa địa phương. Khẩn trương rà soát, sửa đổi, bổ sung cơ chế, chính sách của Tỉnh\nphù hợp với yêu cầu phát triển, tạo môi trường đầu tư, sản xuất kinh doanh thuận\nlợi, thực sự bình đẳng giữa các thành phần kinh tế. Xây dựng cơ chế, chính sách\nưu đãi nhằm khuyến khích, thu hút đầu tư vào vùng miền núi, vùng nông thôn,\nvùng đồng bào dân tộc;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cao chất lượng về tổ chức,\nhoạt động của hệ thống hành chính nhà nước phù hợp với điều kiện của địa phương\nvà đáp ứng yêu cầu phát triển, hội nhập kinh tế quốc tế;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đẩy mạnh thực hiện cơ chế một\ncửa, đơn giản hóa các thủ tục hành chính theo hướng công khai, minh bạch trong\ngiải quyết công việc đối với tổ chức, doanh nghiệp và công dân. Đẩy mạnh cải\ncách tư pháp, xây dựng mạng lưới dịch vụ pháp lý để tạo điều kiện cho các tổ chức,\ncá nhân tiếp cận và nắm bắt kịp thời chính sách, pháp luật trong việc bảo vệ\ncác quyền và lợi ích hợp pháp của họ;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường phân cấp quản lý, tổ\nchức bộ máy và cán bộ, công chức gắn với việc sắp xếp, kiện toàn, nâng cao năng\nlực điều hành của chính quyền các cấp; xây dựng hệ thống chính trị trong sạch,\nvững mạnh. Tăng cường tính chủ động, sáng tạo, tự chịu trách nhiệm của từng tổ\nchức, cá nhân trong thực thi nhiệm vụ;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đẩy mạnh việc ứng dụng công\nnghệ thông tin theo mô hình Chính phủ điện tử và tổ chức triển khai áp dụng hệ\nthống quản lý tiêu chuẩn chất lượng theo tiêu chuẩn ISO 9001 - 2001;</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3_1\">3. Giải pháp\nphát triển nguồn nhân lực</a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng, thực hiện tốt Chiến lược\nphát triển nguồn nhân lực của Tỉnh; xây dựng kế hoạch và cơ chế, chính sách hỗ\ntrợ tích cực việc đào tạo mới và đào tạo lại đội ngũ doanh nhân, quản trị doanh\nnghiệp; đồng thời, có cơ chế, chính sách thích đáng để thu hút cán bộ có trình\nđộ cao trong lĩnh vực kinh tế, khoa học kỹ thuật, các chuyên gia giỏi, công\nnhân lành nghề, các nghệ nhân về làm việc tại Tỉnh;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Mở rộng hợp tác với các cơ sở\nđào tạo có uy tín trong và ngoài Tỉnh để đào tạo lao động kỹ thuật lành nghề.\nKhuyến khích các doanh nghiệp góp vốn, trang bị, phương tiện nâng cao chất lượng\nđào tạo hoặc liên kết đào tạo. Xây dựng các cơ sở đào tạo phù hợp với điều kiện,\nyêu cầu thực tế của địa phương; đẩy mạnh công tác xã hội hóa về giáo dục, đào tạo\nđể huy động mọi nguồn lực trong xã hội đầu tư phát triển giáo dục, đào tạo;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thúc đẩy hợp lý quá trình tích\ntụ ruộng đất và quá trình chuyển đổi một số lao động nông nghiệp sang làm tiểu\nthủ công nghiệp, dịch vụ. Có cơ chế, chính sách nhằm tạo môi trường thuận lợi\nthúc đẩy công nghiệp hóa, hiện đại hóa nông nghiệp, nông thôn.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4_1\">4. Giải pháp\nđẩy mạnh liên kết, hợp tác phát triển với Thủ đô Hà Nội và các tỉnh, thành phố\nkhác</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Tăng cường liên kết, hợp tác với\nThủ đô Hà Nội và các tỉnh, thành phố khác trong vùng nhằm phát huy tốt lợi thế\nso sánh, nhất là trong phát triển công nghiệp, nông - lâm nghiệp, thương mại,\ndu lịch, y tế, đào tạo, khoa học và công nghệ, bảo vệ môi trường.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5_1\">5. Giải pháp\nvề phát triển các lĩnh vực văn hóa, xã hội</a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Tập trung các nguồn lực đẩy\nnhanh tốc độ xóa đói, giảm nghèo, chống tái nghèo; nâng cao dân trí, thay đổi tập\nquán lạc hậu;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tiếp tục thực hiện các chính\nsách, biện pháp trợ giúp phát triển kinh tế và tiếp cận các dịch vụ xã hội cho\nngười nghèo;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đẩy mạnh thực hiện chính sách\nkhuyến khích phát triển sản xuất, phát triển mạng lưới dạy nghề cho người lao động,\nnâng cao tỷ lệ lao động qua đào tạo và đào tạo nghề;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thực hiện tốt các chính sách\nxã hội như chăm sóc người có công, bảo trợ xã hội, phòng chống tệ nạn xã hội …\nThực hiện tốt các chính sách đối với đồng bào dân tộc, miền núi;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đẩy mạnh xã hội hóa trong các\nlĩnh vực giáo dục - đào tạo, y tế, văn hóa - thông tin, thể dục, thể thao.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6_1\">6. Giải pháp\nvề tăng cường an ninh, quốc phòng</a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Tiếp tục thực hiện chiến lược\nbảo vệ quốc phòng, an ninh. Phát động phong trào quần chúng nhân dân tham gia bảo\nvệ an ninh tổ quốc. Kết hợp chặt chẽ giữa nhiệm vụ phát triển kinh tế - xã hội\nvới bảo đảm an ninh, quốc phòng;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường công tác tuyên truyền\npháp luật trong cán bộ, nhân dân; công tác quản lý nhà nước về an ninh trật tự\ntrên địa bàn; kiên quyết trấn áp và xử lý các loại tội phạm. Đẩy mạnh công tác\nnắm bắt tình hình cơ sở, công tác giải quyết khiếu nại, tố cáo của nhân dân tạo\nniềm tin và môi trường xã hội an toàn, trong sạch.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7_1\">7. Tổ chức thực\nhiện và giám sát quy hoạch</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a. Công bố, phổ biến quy hoạch:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổ chức công bố, phổ biến Quy\nhoạch phát triển kinh tế - xã hội của Tỉnh bằng nhiều hình thức đến các cấp ủy\nĐảng và chính quyền, các ngành, đoàn thể, các doanh nghiệp và nhân dân trong Tỉnh;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổ chức giới thiệu, quảng bá\ncác dự án ưu tiên cho các nhà đầu tư.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Xây dựng chương trình hành động\nvà xúc tiến đầu tư:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Sau khi Quy hoạch được phê duyệt,\ntrên cơ sở các mục tiêu của Quy hoạch, phải tiến hành xây dựng chương trình\nhành động để từng bước thực hiện đạt mục tiêu Quy hoạch. Trước mắt, xây dựng kế\nhoạch cụ thể thực hiện đạt được các mục tiêu Nghị quyết Đại hội Đảng bộ tỉnh Bắc\nGiang lần thứ XVI.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đẩy mạnh hoạt động xúc tiến đầu\ntư, chú trọng vào các dự án trọng điểm có sản phẩm chủ lực, có vai trò trong việc\nquyết định đến sự thành công của các mục tiêu Quy hoạch;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng một số chương trình sản\nphẩm chủ lực của Tỉnh và tổ chức thực hiện một cách nghiêm túc, tạo động lực mới\ncho phát triển sản xuất, kinh doanh. Đồng thời, có các chính sách khuyến khích,\nưu đãi đối với việc phát triển sản xuất và kinh doanh các sản phẩm chủ lực về\nthị trường, vốn, đất;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Từng bước cụ thể hóa công tác\nquy hoạch và đưa vào các kế hoạch 5 năm, hàng năm để thực hiện. Tuỳ theo sự\nthay đổi của tình hình phát triển kinh tế - xã hội trong từng thời kỳ, tiến\nhành rà soát, điều chỉnh, bổ sung Quy hoạch kịp thời cho phù hợp với quá trình\nphát triển;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các cấp, các ngành, các tổ chức\nxã hội và nhân dân các dân tộc trong Tỉnh có trách nhiệm kiểm tra, giám sát việc\nthực hiện Quy hoạch.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_3\"><b>Điều 2.</b></a>\n<a name=\"dieu_2_3_name\">Quy hoạch tổng thể phát triển kinh tế - xã hội tỉnh Bắc\nGiang đến năm 2020 là cơ sở cho việc lập, trình duyệt và triển khai thực hiện\ncác quy hoạch ngành (quy hoạch xây dựng, quy hoạch, kế hoạch sử dụng đất và các\nquy hoạch ngành khác), các dự án đầu tư trên địa bàn tỉnh Bắc Giang.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3_2\"><b>Điều 3.</b></a>\n<a name=\"dieu_3_2_name\">Giao Ủy ban nhân dân tỉnh Bắc Giang căn cứ mục tiêu,\nnhiệm vụ và phương hướng phát triển kinh tế - xã hội của tỉnh nêu trong Quy hoạch\nsau khi đã được phê duyệt, phối hợp với các Bộ, ngành liên quan chỉ đạo việc lập,\ntrình duyệt và triển khai thực hiện theo quy định các nội dung sau:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Quy hoạch tổng thể phát triển\nkinh tế - xã hội cấp huyện; quy hoạch phát triển hệ thống đô thị và các điểm\ndân cư; quy hoạch xây dựng; quy hoạch, kế hoạch sử dụng đất; quy hoạch phát triển\ncác ngành, các lĩnh vực… để bảo đảm sự phát triển đồng bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Lập các kế hoạch 5 năm, hàng\nnăm; các chương trình phát triển kinh tế, văn hóa, xã hội trọng điểm; các dự án\ncụ thể để tập trung đầu tư, bố trí ưu tiêu đầu tư một cách hợp lý.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Nghiên cứu xây dựng, ban hành\nhoặc trình cơ quan nhà nước có thẩm quyền ban hành (nếu vấn đề vượt quá thẩm\nquyền) một số cơ chế, chính sách phù hợp với yêu cầu phát triển của tỉnh trong\ntừng giai đoạn, nhằm thu hút, huy động các nguồn lực để thực hiện Quy hoạch.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4_2\"><b>Điều 4.</b></a>\n<a name=\"dieu_4_2_name\">Giao các Bộ, ngành liên quan theo chức năng, nhiệm vụ của\nmình hỗ trợ Ủy ban nhân dân tỉnh Bắc Giang nghiên cứu lập các quy hoạch nói\ntrên; nghiên cứu xây dựng và trình cơ quan nhà nước có thẩm quyền ban hành một\nsố cơ chế, chính sách phù hợp với yêu cầu phát triển kinh tế - xã hội của tỉnh\nBắc Giang trong từng giai đoạn nhằm huy động và sử dụng có hiệu quả các nguồn lực,\nkhuyến khích đầu tư thực hiện tốt mục tiêu, nhiệm vụ và phương hướng phát triển\nkinh tế - xã hội của Tỉnh nêu trong Quy hoạch. Đẩy nhanh đầu tư, thực hiện các\ncông trình, dự án có quy mô, tính chất Vùng và có vai trò quan trọng đối với sự\nphát triển của tỉnh Bắc Giang đã được quyết định đầu tư. Nghiên cứu xem xét điều\nchỉnh, bổ sung vào các quy hoạch phát triển ngành, kế hoạch đầu tư các công\ntrình, dự án liên quan dự kiến sẽ được đầu tư nêu trong Quy hoạch.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5_2\"><b>Điều 5.</b></a>\n<a name=\"dieu_5_2_name\">Quyết định này có hiệu lực thi hành sau 45 ngày, kể từ\nngày ban hành.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6_2\"><b>Điều 6.</b></a>\n<a name=\"dieu_6_2_name\">Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng\ncơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh Bắc Giang chịu trách nhiệm\nthi hành Quyết định này.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA3ADIANgA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Ban Bí thư Trung ương Đảng;<br>\n  - Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n  - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;<br>\n  - VP BCĐ TW về phòng, chống tham nhũng;<br>\n  - HĐND, UBND các tỉnh, thành phố trực thuộc TW;<br>\n  - Văn phòng Trung ương và các Ban của Đảng;<br>\n  - Văn phòng Chủ tịch nước;<br>\n  - Hội đồng Dân tộc và các Ủy ban của Quốc hội;<br>\n  - Văn phòng Quốc hội;<br>\n  - Tòa án nhân dân tối cao;<br>\n  - Viện kiểm sát nhân dân tối cao;<br>\n  - Kiểm toán Nhà nước;<br>\n  - Ủy ban Giám sát tài chính Quốc gia;<br>\n  - Ngân hàng Chính sách Xã hội;<br>\n  - Ngân hàng Phát triển Việt Nam;<br>\n  - UBTW Mặt trận Tổ quốc Việt Nam;<br>\n  - Cơ quan Trung ương của các đoàn thể;<br>\n  - VPCP: BTCN, các PCN, Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;<br>\n  - Lưu: Văn thư, ĐP (5b).</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Tấn Dũng </b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_pl_1\"><b><span style=\"font-size:12.0pt\">PHỤ LỤC</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_pl_1_name\">DANH MỤC CÁC CHƯƠNG TRÌNH PHÁT TRIỂN VÀ CÁC DỰ ÁN ƯU\nTIÊN NGHIÊN CỨU ĐẦU TƯ</a><br>\n<i>(Ban hành kèm theo Quyết định số 05/2009/QĐ-TTg ngày 13 tháng 01 năm 2009 của\nThủ tướng Chính phủ)</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>A. CÁC CHƯƠNG TRÌNH PHÁT TRIỂN</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Chương trình phát triển kinh\ntế - xã hội</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Chương trình phát triển đô thị</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Chương trình phát triển nguồn\nnhân lực</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Chương trình chuyển đổi cơ cấu\nsản xuất nông, lâm nghiệp</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Chương trình phát triển công\nnghiệp, tiểu thủ công nghiệp</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Chương trình phát triển kinh\ntế dịch vụ, du lịch</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Chương trình phát triển giao\nthông vận tải</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Chương trình hợp tác phát triển\nkinh tế trên tuyến hành lang kinh tế Lạng Sơn - Hà Nội - Hải Phòng - Quảng\nNinh.</p>\n\n<p style=\"margin-bottom:6.0pt\">9. Chương trình bảo vệ môi trường\nvà phát triển bền vững.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>B. CÁC DỰ ÁN ĐẦU TƯ PHÁT TRIỂN</b></p>\n\n<p style=\"margin-bottom:6.0pt\">I. CÁC DỰ ÁN HẠ TẦNG DO TRUNG\nƯƠNG ĐẦU TƯ TRÊN ĐỊA BÀN TỈNH:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Nâng cấp Quốc lộ 31</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Nâng cấp Quốc lộ 37</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Đường cao tốc Hà Nội - Lạng\nSơn</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Hệ thống đường truyền tải và\nTrạm biến áp 110KV, 220KV</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Mở rộng, nâng cấp công suất\nnhà máy Đạm và Hóa chất Hà Bắc lên 48 vạn tấn/năm.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Cải tạo nâng cấp kênh chính\nSông Cầu.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Trường đại học Nông, lâm Bắc\nGiang.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Nâng cấp, cải tạo hệ thống hạ\ntầng thông tin truyền thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">II. CÁC DỰ ÁN DO TỈNH QUẢN LÝ:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Nâng cấp các tỉnh lộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Cầu Cẩm Lý.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Cầu Đông Xuyên.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Đường nối và cầu bắc qua sông\nCầu nối tỉnh lộ 398 với quốc lộ 18.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Các nút giao thông lập thể.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Xử lý rác thải tại các bệnh\nviện.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Bệnh viện Nhi Bắc Giang.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Bệnh viện Đa khoa thành phố Bắc\nGiang.</p>\n\n<p style=\"margin-bottom:6.0pt\">9. Bệnh viện Chuyên khoa phụ sản\nBắc Giang.</p>\n\n<p style=\"margin-bottom:6.0pt\">10. Khu du lịch sinh thái hồ Cấm\nSơn.</p>\n\n<p style=\"margin-bottom:6.0pt\">11. Khu du lịch sinh thái Suối Mỡ.</p>\n\n<p style=\"margin-bottom:6.0pt\">12. Khu du lịch sinh thái Khuôn\nThần.</p>\n\n<p style=\"margin-bottom:6.0pt\">13. Khu du lịch sinh thái Tây\nYên Tử.</p>\n\n<p style=\"margin-bottom:6.0pt\">14. Tôn tạo các di tích lịch sử\nvăn hóa.</p>\n\n<p style=\"margin-bottom:6.0pt\">15. Nhà máy nước Bắc Giang 2.</p>\n\n<p style=\"margin-bottom:6.0pt\">16. Dự án thoát nước các khu\ncông nghiệp, khu đô thị.</p>\n\n<p style=\"margin-bottom:6.0pt\">17. Các khu đô thị, dân cư mới\nthành phố Bắc Giang.</p>\n\n<p style=\"margin-bottom:6.0pt\">18. Xây dựng khu đô thị phục vụ\ncác khu, cụm công nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">19. Sân Vận động thành phố (đạt\ntiêu chuẩn cấp quốc gia).</p>\n\n<p style=\"margin-bottom:6.0pt\">20. Trung tâm văn hóa, thể thao\nthành phố Bắc Giang.</p>\n\n<p style=\"margin-bottom:6.0pt\">21. Trường đại học theo mô hình\nquốc tế hoặc tư thục.</p>\n\n<p style=\"margin-bottom:6.0pt\">22. Trường dạy nghề chất lượng\ncao.</p>\n\n<p style=\"margin-bottom:6.0pt\">23. Trường cao đẳng công nghệ Việt\nHàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">24. Trường cao đẳng Y tế.</p>\n\n<p style=\"margin-bottom:6.0pt\">25. Trường cao đẳng nghệ thuật.</p>\n\n<p style=\"margin-bottom:6.0pt\">26. Trường đại học Ngô Gia Tự.</p>\n\n<p style=\"margin-bottom:6.0pt\">27. Khu đô thị trung tâm Hành\nchính - Chính trị tỉnh;</p>\n\n<p style=\"margin-bottom:6.0pt\">28. Xây dựng trụ sở cơ quan đảng,\nnhà nước các cấp, trụ sở xã, huyện.</p>\n\n<p style=\"margin-bottom:6.0pt\">29. Hệ thống kè thủy lợi chống sạt\nlở ven sông, khu dân cư.</p>\n\n<p style=\"margin-bottom:6.0pt\">30. Cải tạo nâng cấp hệ thống thủy\nlợi hồ Sông Sỏi.</p>\n\n<p style=\"margin-bottom:6.0pt\">31. Dự án Cảng cạn Bắc Giang.</p>\n\n<p style=\"margin-bottom:6.0pt\">III. CÁC DỰ ÁN SẢN XUẤT KINH\nDOANH:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Hạ tầng Khu công nghiệp Vân\nTrung.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Hạ tầng Khu công nghiệp Việt\nHàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Khu công nghiệp Hiệp Hòa.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Khu công nghiệp Yên Dũng (Yên\nLư).</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Khu công nghiệp Lạng Giang\n(Xương Lâm - Hương Sơn).</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Khu công nghiệp Tân Yên.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Các cụm công nghiệp huyện,\nthành phố.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Cảng Quang Châu.</p>\n\n<p style=\"margin-bottom:6.0pt\">9. Cảng container - Đồng Sơn.</p>\n\n<p style=\"margin-bottom:6.0pt\">10. Nhà máy sản xuất lắp ráp xe\nmáy thi công XD.</p>\n\n<p style=\"margin-bottom:6.0pt\">11. Nhà máy sản xuất thiết bị\nthông tin, truyền thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">12. Các Nhà máy sản xuất điện tử\ndân dụng.</p>\n\n<p style=\"margin-bottom:6.0pt\">13. Nhà máy chế tạo ôtô - xe\nmáy.</p>\n\n<p style=\"margin-bottom:6.0pt\">14. Nhà máy sản xuất thiết bị\ntàu biển.</p>\n\n<p style=\"margin-bottom:6.0pt\">15. Nhà máy cơ khí chính xác.</p>\n\n<p style=\"margin-bottom:6.0pt\">16. Nhà máy sản xuất vật liệu nhựa,\ncompozit.</p>\n\n<p style=\"margin-bottom:6.0pt\">17. Nhà máy chế biến dược phẩm.</p>\n\n<p style=\"margin-bottom:6.0pt\">18. Nhà máy chế biến thức ăn gia\nsúc.</p>\n\n<p style=\"margin-bottom:6.0pt\">19. Nhà máy sản xuất vải giả da,\ndày da xuất khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">20. Các dự án khai thác khoáng sản.</p>\n\n<p style=\"margin-bottom:6.0pt\">21. Các nhà máy sản xuất thiết bị\nphụ trợ cho công nghiệp ô tô.</p>\n\n<p style=\"margin-bottom:6.0pt\">22. Vật liệu trang trí nội thất\nvà tấm lợp cao cấp.</p>\n\n<p style=\"margin-bottom:6.0pt\">23. Nhà máy chế biến nông, lâm sản.</p>\n\n<p style=\"margin-bottom:6.0pt\">24. Khai thác đá, cát, sỏi xây dựng.</p>\n\n<p style=\"margin-bottom:6.0pt\">25. Nhà máy sản xuất các sản phẩm\ncông nghệ cao.</p>\n\n<p style=\"margin-bottom:6.0pt\">26. Trung tâm thương mại, siêu\nthị.</p>\n\n<p style=\"margin-bottom:6.0pt\">27. Phát triển khách sạn, nhà\nhàng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b><i>Ghi chú:</i></b> về vị\ntrí, quy mô diện tích chiếm đất và tổng mức đầu tư của các dự án nêu trên sẽ được\ntính toán, lựa chọn và xác định cụ thể trong giai đoạn lập và trình duyệt dự án\nđầu tư, tùy thuộc vào nhu cầu và khả năng cân đối, huy động vốn đầu tư của từng\nthời kỳ.</p>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ  \n\\------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\-------------**\n\nSố: 05/2009/QĐ-TTg\n\n_Hà Nội, ngày 13 tháng 01 năm 2009_\n\n**QUYẾT ĐỊNH**\n\nPHÊ DUYỆT QUY HOẠCH TỔNG THỂ PHÁT TRIỂN KINH TẾ - XÃ HỘI TỈNH BẮC GIANG ĐẾN NĂM 2020\n\n**THỦ TƯỚNG CHÍNH PHỦ**\n\n_Căn cứ Luật Tổ chức Chính phủ này 25 tháng 12 năm 2001;  \nCăn cứ Nghị định số 92/2006/NĐ-CP ngày 07 tháng 9 năm 2006 của Chính phủ về lập, phê duyệt và quản lý quy hoạch tổng thể phát triển kinh tế - xã hội; Nghị định số 04/2008/NĐ-CP ngày 11 tháng 01 năm 2008 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 92/2006/NĐ-CP ngày 07 tháng 9 năm 2006;  \nXét đề nghị của Chủ tịch Ủy ban nhân dân tỉnh Bắc Giang tại tờ trình số 42/TTr-UBND ngày 18 tháng 8 năm 2006, Bộ trưởng Bộ Kế hoạch và Đầu tư tại văn bản số 4022/BKH-TĐ&GSĐT ngày 04 tháng 6 năm 2008,_\n\n**QUYẾT ĐỊNH**\n\n**Điều 1.** Phê duyệt quy hoạch tổng thể phát triển kinh tế - xã hội tỉnh Bắc Giang đến năm 2020 (sau đây gọi tắt là Quy hoạch) với nội dung cụ thể như sau:\n\n**I. QUAN ĐIỂM VÀ MỤC TIÊU PHÁT TRIỂN**\n\n1\\. Quan điểm phát triển\n\na. Huy động cao nhất mọi nguồn lực để đẩy nhanh tốc độ phát triển và nâng cao chất lượng tăng trưởng kinh tế; khai thác có hiệu quả tiềm năng, thế mạnh về kinh tế, thúc đẩy chuyển dịch cơ cấu kinh tế theo hướng công nghiệp hóa, hiện đại hóa. Phấn đấu đến năm 2020 cơ cấu kinh tế của tỉnh chủ yếu là công nghiệp, dịch vụ;\n\nb. Tập trung cao vào phát triển công nghiệp, tiểu thủ công nghiệp và ngành nghề nông thôn; ưu tiên phát triển các sản phẩm chủ lực có lợi thế, có giá trị hàm lượng công nghệ cao, từng bước hướng mạnh ra xuất khẩu, nâng cao hiệu quả, sức cạnh tranh của hàng hóa và cả nền kinh tế;\n\nc. Phát triển nông nghiệp, nông thôn theo hướng công nghiệp hóa, hiện đại hóa; chuyển dịch mạnh cơ cấu kinh tế nông nghiệp, phát triển sản xuất hàng hóa, gắn với công nghiệp chế biến và đáp ứng nhu cầu thị trường; nâng cao năng suất, chất lượng và giá trị sản xuất/đơn vị diện tích canh tác. Chuyển dịch cơ cấu lao động theo hướng giảm lao động nông nghiệp, tăng lao động công nghiệp và dịch vụ;\n\nd. Gắn phát triển kinh tế với phát triển xã hội, xóa đói, giảm nghèo, tạo việc làm, giảm chênh lệch về mức sống giữa các khu vực, không ngừng nâng cao đời sống vật chất, tinh thần của nhân dân; quan tâm xây dựng và phát triển văn hóa, bảo vệ môi trường, đảm bảo quốc phòng, an ninh, trật tự, an toàn xã hội.\n\n2\\. Các mục tiêu chủ yếu\n\na. Về kinh tế\n\n\\- Đưa nhịp độ tăng trưởng kinh tế bình quân hàng năm giai đoạn 2006 - 2010 đạt 10 - 11%; giai đoạn 2011 - 2015 là 12%; giai đoạn 2016 - 2020 là 12%;\n\n\\- Phấn đấu đến năm 2010, tỷ trọng ngành công nghiệp - xây dựng chiếm 35%; dịch vụ chiếm 34,5%; nông, lâm nghiệp, thủy sản chiếm 30,5%; đến năm 2015, tỷ trọng này tương ứng là 44,7% - 35,1% - 20,3% và đến năm 2020 là 49,2% - 37,1% - 13,7%.\n\n\\- Phấn đấu giảm dần mức chênh lệch GDP/người so với trung bình cả nước và vượt mức các chỉ tiêu trong Nghị quyết số 37-NQ/TW ngày 01 tháng 7 năm 2004 của Bộ Chính trị đối với vùng trung du miền núi phía Bắc.\n\nb. Về văn hóa, xã hội:\n\n\\- Tạo sự chuyển biến cơ bản về chất lượng các lĩnh vực: văn hóa, y tế, giáo dục, đào tạo, nâng cao dân trí; không ngừng nâng cao đời sống của nhân dân, giảm nhanh tỷ lệ hộ nghèo (giai đoạn 2006 - 2010 giảm bình quân 3,3%/năm, giai đoạn 2011 - 2015 giảm bình quân mỗi năm ít nhất 1,8 - 2%, giai đoạn 2016 - 2020 giảm bình quân mỗi năm 0,5 - 0,8%). Phấn đấu từ năm 2010, tỷ lệ hộ nghèo bằng với mức bình quân của cả nước.\n\n\\- Đến năm 2010, tỷ lệ hoàn thành phổ cập giáo dục bậc trung học đạt 80% và đến năm 2015, tỷ lệ này đạt 100%. Năm 2010, số trường học được kiên cố hóa đạt 90% và đạt 100% vào năm 2015;\n\n\\- Giảm tỷ lệ thất nghiệp đô thị xuống khoảng 4,5% vào năm 2010, 4,3% vào năm 2015 và 4% vào năm 2020. Nâng thời gian sử dụng lao động khu vực nông thôn lên 90% năm 2010 và đạt 93 - 95% năm 2020; tăng tỷ lệ lao động qua đào tạo lên trên 30% vào năm 2010 và 50% vào năm 2020;\n\n\\- Phấn đấu đến năm 2010 có 82% số hộ đạt tiêu chuẩn gia đình văn hóa, đến năm 2015 là 87% và đến năm 2020 là 90%. Đến năm 2010, có 60% làng, bản, khu phố đạt chuẩn văn hóa được cấp huyện công nhận, đạt 70% vào năm 2015 và 80% vào năm 2020; đến năm 2010, có 85% cơ quan, đơn vị đạt chuẩn văn hóa và đến năm 2020 đạt trên 90%.\n\nc. Về môi trường:\n\n\\- Tạo sự chuyển biến cơ bản trong nhận thức của nhân dân về bảo vệ môi trường, từng bước tạo thói quen, nếp sống vì môi trường xanh, sạch đẹp. Ngăn ngừa, hạn chế mức độ gia tăng ô nhiễm, suy thoái và sự cố môi trường. Nâng độ che phủ của rừng lên 40,5% vào năm 2010 và 43% vào năm 2020 (kể cả diện tích cây ăn quả trên đất lâm nghiệp);\n\n\\- Bảo vệ và khai thác bền vững nguồn tài nguyên thiên nhiên, bảo tồn đa dạng sinh học, cảnh quan môi trường và cân bằng sinh thái;\n\n\\- Các đô thị và khu công nghiệp tập trung phải được xử lý chất thải đạt tiêu chuẩn chất lượng môi trường Việt Nam;\n\n\\- Phấn đấu đến năm 2010, tỷ lệ dân số ở thành thị dùng nước hợp vệ sinh đạt 95% và ở nông thôn đạt 85%; đến năm 2020 các tỷ lệ tương ứng là 99,5% và 95%. Tỷ lệ gia đình có hố xí hợp vệ sinh đạt 75% vào năm 2010, năm 2015 là 85% và năm 2020 là 100%.\n\nd. Về quốc phòng, an ninh:\n\n\\- Phát huy sức mạnh tổng hợp từ các cấp, các ngành và quần chúng nhân dân, xây dựng nền quốc phòng toàn dân, thế trận an ninh nhân dân. Kết hợp chặt chẽ giữa nhiệm vụ quốc phòng, an ninh với phát triển kinh tế, giữ vững ổn định chính trị, trật tự an toàn xã hội, tạo môi trường thuận lợi phục vụ phát triển kinh tế - xã hội;\n\n\\- Củng cố hệ thống chính trị các cấp, tăng cường năng lực phát hiện và xử lý vi phạm pháp luật, thực hiện đầy đủ các yêu cầu trong Chương trình cải cách hành chính, Chiến lược xây dựng và hoàn thiện hệ thống pháp luật đã được cấp có thẩm quyền ban hành.\n\n**II. PHƯƠNG HƯỚNG PHÁT TRIỂN CÁC NGÀNH, LĨNH VỰC**\n\n1\\. Phương hướng phát triển ngành công nghiệp - xây dựng\n\n\\- Phấn đấu tốc độ tăng trưởng giá trị sản xuất công nghiệp - xây dựng đạt 21% giai đoạn 2006 - 2010, đạt 18% giai đoạn 2011 - 2015 và đạt khoảng 14,5% giai đoạn 2016 - 2020. Đưa Bắc Giang từ một tỉnh nông nghiệp là chủ yếu trở thành tỉnh có cơ cấu kinh tế công nghiệp và dịch vụ là chủ yếu.\n\n\\- Tập trung cao độ cho phát triển công nghiệp, tiểu thủ công nghiệp, đẩy mạnh tăng trưởng và chuyển dịch cơ cấu kinh tế, tạo tiền đề chuyển dịch cơ cấu lao động. Xác định khu công nghiệp, cụm công nghiệp là địa bàn kinh tế quan trọng, tập trung phát triển khu công nghiệp, cụm công nghiệp trở thành động lực tăng trưởng kinh tế, phát triển đô thị và dịch vụ;\n\n\\- Giá trị hàng hóa xuất khẩu đạt khoảng 350 - 500 triệu đô la Mỹ vào năm 2020; đưa tỷ lệ lao động làm việc trong ngành công nghiệp - xây dựng từ 8,86% lên gần 22% vào năm 2020;\n\n\\- Bố trí các khu công nghiệp gắn với dịch vụ và phát triển đô thị theo các trục không gian phát triển chủ yếu gồm: trục Nam - Bắc gắn với quốc lộ 1A, trục Tây Nam - Đông Bắc gắn với quốc lộ 31, trục Tây - Nam gắn với quốc lộ 37 và trục Tây Bắc - Đông Nam gắn với tỉnh lộ 398 nối với hành lang đường cao tốc Nội Bài - Hạ Long.\n\n2\\. Phương hướng phát triển ngành nông, lâm nghiệp và thủy sản\n\na. Nông nghiệp:\n\n\\- Phấn đấu tốc độ tăng trưởng giá trị sản xuất đạt bình quân khoảng 4% năm giai đoạn 2006 - 2010, đạt 3,8% năm giai đoạn 2011 - 2015 và 3,5% năm giai đoạn 2016 - 2020;\n\n\\- Bảo đảm an ninh lương thực, đẩy mạnh phát triển sản xuất hàng hóa trên cơ sở phát triển nhóm cây, con có thế mạnh là “4 cây (cây ăn quả, cây lương thực, cây thực phẩm và cây công nghiệp ngắn ngày), 2 con (lợn và bò)”; nâng cao giá trị sản xuất/đơn vị diện tích canh tác, phấn đấu đạt khoảng 45 triệu đồng vào năm 2020. Tỷ suất hàng hóa nông nghiệp giai đoạn 2006 - 2010 đạt khoảng 40%, giai đoạn 2011 - 2020 khoảng 50%.\n\n\\- Hình thành các vùng sản xuất hàng hóa nông nghiệp sinh thái sạch, công nghệ cao, phục vụ tiêu dùng trong nước và xuất khẩu. Mở rộng diện tích vụ Đông, tăng cường ứng dụng công nghệ sinh học và tiến bộ kỹ thuật vào sản xuất, phát triển trồng rau an toàn, trồng hoa và cây cảnh ở vùng ven đô, ven thị trấn, thị tứ;\n\n\\- Tăng nhanh tỷ trọng chăn nuôi lên khoảng 45% giá trị sản xuất ngành nông nghiệp, tỷ trọng ngành trồng trọt còn chiếm khoảng 49% và tỷ trọng dịch vụ nông nghiệp tăng lên 6% trong cả giai đoạn quy hoạch;\n\n\\- Năng suất lao động nông nghiệp giai đoạn 2006 - 2010 tăng bình quân khoảng 5,5%/năm. Ổn định diện tích và nâng cao chất lượng cây ăn quả, quy mô diện tích khoảng 45 nghìn ha, trong đó chủ lực là vải thiều với diện tích khoảng 35 nghìn ha. Thực hiện thâm canh, nâng cao chất lượng, cơ cấu lại giống để rải vụ thu hoạch; đồng thời, sử dụng công nghệ sinh học để có vùng vải chất lượng cao và an toàn, phục vụ công nghiệp chế biến và xuất khẩu.\n\nb. Lâm nghiệp:\n\n\\- Xây dựng lâm phận ổn định theo 3 loại rừng, phấn đấu đưa cơ cấu của ngành chiếm khoảng 3% trong tổng GDP vào cuối thời kỳ quy hoạch;\n\n\\- Dự kiến đến năm 2020, tổng diện tích đất lâm nghiệp là 145.974,7 ha. Trong đó, diện tích rừng đặc dụng giữ ổn định ở mức 15.411,3 ha, rừng phòng hộ 18.803 ha và rừng sản xuất 111.760,4 ha.\n\nc. Thủy sản:\n\nPhấn đấu đến năm 2020, khai thác 90% tổng số diện tích có khả năng nuôi thủy sản (gần 13 nghìn ha). Áp dụng công nghệ mới để nâng cao năng suất nuôi trồng thủy sản đạt 25 đến 30 tạ/ha theo hình thức nuôi trồng công nghiệp và bán công nghiệp. Nâng tổng sản lượng cá nuôi toàn Tỉnh đạt 25 - 30 nghìn tấn vào năm 2010 và đạt 38 - 40 nghìn tấn vào năm 2020. Đưa tốc độ tăng trưởng bình quân ngành thủy sản đạt khoảng 15%/năm.\n\n3\\. Phương hướng phát triển các ngành dịch vụ\n\n\\- Phấn đấu đạt mức tăng trưởng các ngành dịch vụ giai đoạn 2006 - 2010 vào khoảng 9,9%/năm, giai đoạn 2011 - 2015 khoảng trên 12% và giai đoạn 2016 - 2020 khoảng 13,6%. Tập trung phát triển các ngành thương mại dịch vụ, du lịch để nhanh chóng trở thành ngành kinh tế quan trọng; ưu tiên phát triển các ngành thương mại, vận tải, kho bãi, bưu chính viễn thông, ngân hàng, tài chính tín dụng, bảo hiểm, bất động sản và du lịch. Trong đó, hướng mạnh nền kinh tế vào hoạt động xuất khẩu với mục tiêu kim ngạch xuất khẩu tăng bình quân từ 15 - 16%/năm giai đoạn 2006 - 2020;\n\n\\- Đến năm 2010, lực lượng lao động trong các ngành dịch vụ đạt tỷ trọng trên 18% và 27% vào năm 2020. Từng bước đầu tư hạ tầng các ngành dịch vụ, thương mại theo hướng văn minh, hiện đại.\n\n4\\. Định hướng phát triển các lĩnh vực văn hóa, xã hội\n\na. Giáo dục - đào tạo và dạy nghề\n\n\\- Tạo sự chuyển biến mạnh mẽ về chất lượng giáo dục theo hướng tiếp cận với trình độ tiên tiến. Xây dựng và phát triển đội ngũ giáo viên, cán bộ quản lý giáo dục. Bố trí đủ số lượng, cơ cấu hợp lý, 100% giáo viên đạt chuẩn và nâng cao tỷ lệ giáo viên trên chuẩn;\n\n\\- Tăng cường đầu tư xây dựng cơ sở vật chất trường học, phấn đấu đến năm 2020, tỷ lệ phòng học kiên cố ngành học phổ thông đạt 100%, tỷ lệ trường chuẩn quốc gia đạt 100%; phấn đấu đạt chuẩn phổ cập giáo dục bậc trung học vào năm 2015.\n\n\\- Khuyến khích phát triển các hình thức đào tạo, dạy nghề theo hướng xã hội hóa. Quy hoạch xây dựng các trường đại học, đào tạo nghề có chất lượng cao theo hướng hiện đại, đáp ứng được nhu cầu lao động của Tỉnh và Vùng; tăng cường đào tạo tại chỗ, nâng tỷ lệ lao động qua đào tạo lên 50% vào năm 2020.\n\nb. Y tế - dân số, gia đình và trẻ em:\n\n\\- Đổi mới và hoàn thiện hệ thống y tế theo hướng công bằng, hiệu quả và phát triển. Nâng cao chất lượng hoạt động của mạng lưới y tế công lập, phát triển dịch vụ y tế ngoài công lập. Thực hiện tốt các chính sách xã hội trong lĩnh vực chăm sóc và bảo vệ sức khoẻ nhân dân, về khám, chữa bệnh cho người nghèo, trẻ em có hoàn cảnh đặc biệt khó khăn;\n\n\\- Đẩy mạnh ứng dụng các tiến bộ khoa học, kỹ thuật, phối kết hợp giữa y học cổ truyền và y học hiện đại. Tiếp tục củng cố và phát triển y tế cơ sở, đẩy mạnh công tác xây dựng chuẩn quốc gia về y tế xã; phấn đấu đến năm 2020, có 100% số xã đạt chuẩn quốc gia về y tế;\n\n\\- Thực hiện có kết quả Chiến lược dân số, ổn định quy mô dân số ở mức 1,84 triệu người vào năm 2020; phấn đấu đạt và giữ vững mức sinh thay thế. Quan tâm bảo vệ, chăm sóc trẻ em, phấn đấu đến năm 2020, giảm tỷ lệ trẻ em dưới 5 tuổi bị suy dinh dưỡng còn khoảng 10%.\n\nc. Văn hóa - thông tin, thể dục thể thao:\n\n\\- Nâng cao chất lượng, hiệu quả phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”. Phấn đấu đến năm 2020, có 90% số hộ đạt tiêu chuẩn gia đình văn hóa, 80% làng, bản, khu phố đạt chuẩn văn hóa được cấp huyện công nhận và trên 90% cơ quan, đơn vị đạt chuẩn văn hóa. Tăng cường xây dựng, củng cố các thiết kế văn hóa thông tin ở cơ sở. Bảo tồn và phát huy các giá trị văn hóa truyền thống của dân cư sống trên địa bàn;\n\n\\- Đẩy mạnh phong trào thể dục thể thao quần chúng gắn với công tác xã hội hóa hoạt động thể dục thể thao. Quan tâm đầu tư toàn diện, đồng bộ cho nhóm các môn thể thao thế mạnh, phấn đấu đến năm 2010, đạt thành tích quốc gia ở một số môn thể thao có thế mạnh.\n\nd. Khoa học - công nghệ và bưu chính - viễn thông:\n\n\\- Nghiên cứu ứng dụng và triển khai là hướng ưu tiên đổi mới công nghệ với cơ cấu nhiều trình độ, đi thẳng vào công nghệ hiện đại, phục vụ sự nghiệp công nghiệp hóa, hiện đại hóa, đảm bảo nền kinh tế phát triển tốc độ cao. Tăng cường tiếp nhận công nghệ phù hợp phục vụ phát triển kinh tế - xã hội; giải quyết căn bản được vấn đề cung cấp giống cây trồng, vật nuôi có năng suất, chất lượng cao;\n\n\\- Đẩy mạnh tốc độ phát triển mạng lưới bưu chính - viễn thông, đảm bảo liên lạc thông suốt; phấn đấu đến năm 2010 có 80 - 90% điểm bưu điện văn hóa xã có dịch vụ Internet. Đến năm 2010, đạt bình quân 35 - 40 máy điện thoại cố định/100 dân, năm 2020 đạt 70 máy/100 dân. Hoàn thành cáp quang hóa các cáp thuê bao tại thành phố và phần lớn các xã, thị trấn, đáp ứng nhu cầu thông tin cho nhân dân.\n\nđ. Thực hiện các chính sách xã hội và giải quyết việc làm:\n\n\\- Triển khai thực hiện có hiệu quả các Chương trình mục tiêu Quốc gia về giải quyết việc làm gắn với nâng cao chất lượng nguồn lao động trên địa bàn. Phấn đấu mỗi năm giải quyết việc làm cho từ 1,8 đến 2 vạn lao động, trong đó xuất khẩu 3 - 4 nghìn lao động;\n\n\\- Tăng cường chỉ đạo thực hiện các chương trình giảm nghèo, huy động các nguồn lực theo hướng xã hội hóa, đẩy mạnh tốc độ xoá đói, giảm nghèo; làm tốt công tác đền ơn đáp nghĩa và trợ giúp các đối tượng chính sách, trẻ em có hoàn cảnh đặc biệt;\n\n\\- Đẩy mạnh phát triển sản xuất, tạo thêm nhiều việc làm, từng bước nâng cao mức sống của nhân dân.\n\ne. Quốc phòng, an ninh:\n\n\\- Kết hợp chặt chẽ giữa nhiệm vụ phát triển kinh tế - xã hội với bảo đảm quốc phòng, an ninh, bảo đảm mục tiêu giữ vững ổn định chính trị, trật tự an toàn xã hội, tạo môi trường thuận lợi phục vụ phát triển kinh tế - xã hội;\n\n\\- Xây dựng nền quốc phòng toàn dân vững mạnh, chú trọng xây dựng lực lượng quân sự địa phương vững mạnh, chính quy, từng bước hiện đại. Xây dựng phòng thủ khu vực, xây dựng các đường cơ động chiến lược, các điểm cao quân sự và thực hiện tốt chương trình giáo dục quốc phòng.\n\ng. Bảo vệ môi trường:\n\nBảo vệ, phát triển bền vững môi trường và tài nguyên; khai thác hợp lý, sử dụng tiết kiệm, có hiệu quả tài nguyên thiên nhiên trong giới hạn cho phép về mặt sinh thái và bảo vệ môi trường; xử lý và kiểm soát có hiệu quả ô nhiễm môi trường, khắc phục tình trạng suy thoái môi trường.\n\n5\\. Phương hướng phát triển không gian đô thị\n\na. Phát triển, phân bố hợp lý mạng lưới đô thị, các điểm dân cư trên địa bàn Tỉnh; gắn phát triển các khu công nghiệp với phát triển khu đô thị và dịch vụ. Tạo sự phát triển cân đối giữa các vùng đồng bằng, trung du và miền núi; phát triển hài hòa giữa đô thị hóa và xây dựng nông thôn mới, phấn đấu đạt 16m2 diện tích nhà ở bình quân/người vào năm 2010 và 21m2 vào năm 2020;\n\nb. Chùm đô thị trung tâm được hình thành và phát triển dọc theo quốc lộ 1A cũ từ Nếnh đến Kép. Đây là vùng kinh tế trọng điểm của Tỉnh gồm thành phố Bắc Giang với vị trí là Trung tâm về kinh tế - chính trị được xây dựng theo hướng hiện đại, nâng cao chất lượng mọi mặt của đô thị, mở rộng không gian đô thị sau năm 2010; có đô thị công nghiệp, dịch vụ vệ tinh như Đình Trám, Song Khê - Nội Hoàng, Quang Châu, Vân Trung, Việt - Hàn; các đô thị Kép, Vôi, Bích Động, Nếnh, Quế Nham, phát triển một số khu đô thị gắn với các khu công nghiệp, nâng cấp một số đô thị vệ tinh trở thành đô thị loại IV;\n\nc. Hệ thống đô thị phía Đông: hướng phát triển chính dọc theo quốc lộ 31 từ Đồi Ngô đến An Châu; hướng phát triển phụ dọc theo tỉnh lộ 293, 289. Các đô thị gồm các thị trấn Chũ, An Châu, Biển Động, Kép II, Phố Lim, Tân Sơn, Long Sơn, Vân Sơn và Thanh Sơn. Đô thị trung tâm của khu vực là thị trấn Chũ, phấn đấu trở thành đô thị loại IV;\n\nd. Hệ thống đô thị phía Tây: hình thành và phát triển theo các trục quốc lộ 37, 398, tỉnh lộ 292 gồm các thị trấn Thắng, Cầu Gồ, Bố Hạ, Nhã Nam, Cao Thượng và các thị tứ khác trong Vùng. Thị trấn Thắng là trung tâm của Vùng, phấn đấu trở thành đô thị loại IV.\n\n6\\. Phương hướng phát triển kinh tế - xã hội các vùng trọng điểm\n\na. Vùng động lực phát triển:\n\nVùng kinh tế động lực gồm thành phố Bắc Giang, một phần của huyện Lạng Giang, Yên Dũng và Việt Yên với các khu công nghiệp (Đình Trám, Song Khê - Nội Hoàng, Quang Châu, Vân Trung, Việt - Hàn…). Xây dựng hệ thống giao thông đường sắt, đường thủy, đường bộ thuận lợi cho việc giao lưu và phát triển thương mại với các trung tâm kinh tế lớn của miền Bắc, Thủ đô Hà Nội, Trung Quốc và các nước ASEAN.\n\nb. Vùng kinh tế nông, lâm, công nghiệp Lục Ngạn:\n\nLấy đô thị Chũ làm trung tâm, bao gồm phần lớn diện tích các huyện Lục Ngạn, Sơn Động và phần phía Đông Bắc huyện Lục Nam. Vùng này, có vị trí địa lý, địa hình, khí hậu và thời tiết thuận lợi cho việc phát triển lâm nghiệp, nông nghiệp nói chung và cây ăn quả nói riêng và có điều kiện thuận lợi để phát triển vùng nguyên liệu nông, lâm nghiệp gắn với chế biến nông sản và du lịch sinh thái.\n\nc. Vùng kinh tế kết hợp quốc phòng:\n\nVùng kinh tế kết hợp quốc phòng bao gồm phần phía Bắc và Đông Bắc huyện Lạng Giang, phía Tây Bắc huyện Lục Ngạn, phía Đông huyện Lục Nam và huyện Yên Dũng. Vị trí địa lý và địa hình tạo cho Vùng này trở thành một địa bàn chiến lược về quốc phòng. Ranh giới của Vùng chỉ là tương đối, cần kết hợp chặt chẽ giữa phát triển kinh tế - xã hội với xây dựng khu vực phòng thủ vững chắc.\n\nd. Khu trọng điểm kinh tế Hiệp Hòa:\n\nVới vị trí nằm sát với địa phận Thủ đô Hà Nội có các tuyến giao thông khá thuận lợi, giúp cho thông thương với Hà Nội và các tỉnh miền núi phía Bắc. Dự kiến trong quy hoạch phát triển mở rộng không gian Thủ đô Hà Nội, huyện Hiệp Hòa nằm trên đường vành đai 4 và nằm trong vùng Thủ đô Hà Nội. Quy hoạch xây dựng một số khu, cụm công nghiệp để thu hút các doanh nghiệp đầu tư từ Hà Nội và đón việc di dời một số nhà máy nằm trong nội thành Hà Nội.\n\n7\\. Phát triển hệ thống kết cấu hạ tầng kinh tế - xã hội\n\nTập trung đầu tư, xây dựng hệ thống hạ tầng kinh tế - xã hội hiện đại, đáp ứng yêu cầu phát triển thời kỳ công nghiệp hóa, hiện đại hóa. Cụ thể là:\n\n\\- Nâng cấp đường quốc lộ 1A mới đạt tiêu chuẩn đường cao tốc và quốc lộ 1A cũ đạt tiêu chuẩn cấp III đồng bằng; nâng cấp, mở rộng các quốc lộ 31, 37 và quốc lộ 279 đạt tiêu chuẩn cấp IV;\n\n\\- Hoàn thành việc nâng cấp, trải bê tông nhựa hệ thống đường tỉnh lộ dài 390 km vào năm 2015. Trước mắt, ưu tiên nâng cấp, mở rộng tỉnh lộ 398, tỉnh lộ 296 nối với quốc lộ 3 và hệ thống đường xương cá cho 4 trục không gian phát triển kinh tế, góp phần đẩy nhanh công cuộc công nghiệp hóa, hiện đại hóa nông nghiệp, nông thôn;\n\n\\- Phấn đấu nâng cấp, trải nhựa hoặc bê tông hóa đạt tỷ lệ 70 - 80% hệ thống đường xã; nâng cấp, cứng hóa hệ thống đường giao thông nông thôn, gồm cả cầu trên đường đến các xã, bảo đảm đi lại thuận lợi cả 2 mùa đạt 100% vào năm 2020;\n\n\\- Nâng cấp hệ thống đường sông, đường sắt đạt tiêu chuẩn quốc gia, quốc tế để lưu thông hàng hóa thuận lợi;\n\n\\- Nâng cấp hệ thống bến bãi, cảng sông, cảng nội địa, trạm, kho hàng hóa, xăng dầu, hạ tầng bưu chính viễn thông, hạ tầng du lịch phục vụ cho phát triển kinh tế. Xây mới cảng container Đồng Sơn - Yên Dũng, cảng cạn ở Kép - Lạng Giang và cảng Quang Châu - Việt Yên; nâng cấp cảng chuyên dùng Bắc Giang và các cảng sông còn lại trên 3 con sông chính;\n\n\\- Nâng cấp hệ thống điện, cấp thoát nước; hoàn thành nâng cấp, cải tạo hoàn chỉnh hệ thống thuỷ lợi theo hướng kiên cố hóa để sử dụng tiết kiệm nước và cơ bản chủ động tưới tiêu cho nông nghiệp vào năm 2015;\n\n\\- Xây dựng hạ tầng thương mại, du lịch, hệ thống siêu thị, cửa hàng; nâng cấp chợ nông thôn phục vụ phát triển thương mại; nâng cấp các tuyến đường vào các khu, điểm du lịch lớn (khu du lịch Khuôn Thần, Suối Mỡ, Tây Yên Tử);\n\n\\- Nâng cấp các bệnh viện, trạm xá, trường học (gồm cả các trường đại học, cao đẳng, trường dạy nghề) và các cơ sở nghiên cứu phát triển giống cây, giống con, các công trình phúc lợi, bảo tồn, bảo tàng di sản văn hóa.\n\n8\\. Danh mục các chương trình, dự án ưu tiên nghiên cứu đầu tư (Phụ lục kèm theo).\n\n**III. CÁC NHÓM GIẢI PHÁP CHỦ YẾU ĐỂ THỰC HIỆN QUY HOẠCH**\n\nĐể thực hiện được các mục tiêu Quy hoạch phát triển kinh tế - xã hội tỉnh Bắc Giang đến năm 2020, cần tập trung vào các nhóm giải pháp chủ yếu sau:\n\n1\\. Giải pháp về vốn đầu tư phát triển\n\nDự kiến tổng nhu cầu vốn đầu tư cho việc thực hiện Quy hoạch là rất lớn so với khả năng nguồn lực của Tỉnh và hỗ trợ của Trung ương. Vì vậy, để đáp ứng được nhu cầu vốn đầu tư, cần có các giải pháp huy động vốn nhằm đẩy mạnh đa dạng hóa đầu tư; trong đó, phát huy nguồn nội lực là chủ yếu, huy động tối đa nguồn vốn từ quỹ đất, khuyến khích thu hút vốn đầu tư từ các thành phần kinh tế ngoài quốc doanh, xã hội hóa đầu tư các lĩnh vực y tế, giáo dục, thể dục thể thao, cụ thể:\n\n\\- Nguồn vốn ngân sách nhà nước (ngân sách trung ương và ngân sách địa phương) tập trung cho đầu tư phát triển kết cấu hạ tầng kinh tế và xã hội;\n\n\\- Tiếp tục tạo nguồn vốn từ quỹ đất, thực hiện cơ chế đấu giá quyền sử dụng đất để thu hút các nguồn vốn vào xây dựng kết cấu hạ tầng, các khu đô thị mới, khu công nghiệp … Sử dụng quỹ đất để tạo vốn xây dựng cơ sở hạ tầng phát triển công nghiệp. Tiến hành rà soát, thu hồi các khu đất không sử dụng, sử dụng không đúng mục đích;\n\n\\- Khuyến khích các doanh nghiệp chuẩn bị tốt mọi điều kiện để có thể phát hành, niêm yết cổ phiếu trên thị trường chứng khoán thu hút vốn vào đầu tư phát triển sản xuất kinh doanh;\n\n\\- Thực hiện chủ trương “Nhà nước và nhân dân cùng làm” trong việc bê tông hóa kênh mương, xây dựng và kiên cố hóa hệ thống giao thông nông thôn; hình thành các quỹ đầu tư của Tỉnh theo quy định của pháp luật;\n\n\\- Đẩy mạnh cải cách hành chính, tạo điều kiện thuận lợi cho các thành phần kinh tế thành lập doanh nghiệp mới và mở rộng doanh nghiệp hiện có theo Luật Doanh nghiệp; tích cực xúc tiến đầu tư để thu hút các dự án đầu tư trong nước và nước ngoài.\n\n\\- Tranh thủ và sử dụng có hiệu quả nguồn vốn hỗ trợ phát triển chính thức của nước ngoài (ODA).\n\n2\\. Giải pháp về cơ chế, chính sách\n\n\\- Kịp thời cụ thể hóa hệ thống luật pháp, các chủ trương, đường lối đổi mới của Đảng và Nhà nước vào thực tiễn của địa phương. Khẩn trương rà soát, sửa đổi, bổ sung cơ chế, chính sách của Tỉnh phù hợp với yêu cầu phát triển, tạo môi trường đầu tư, sản xuất kinh doanh thuận lợi, thực sự bình đẳng giữa các thành phần kinh tế. Xây dựng cơ chế, chính sách ưu đãi nhằm khuyến khích, thu hút đầu tư vào vùng miền núi, vùng nông thôn, vùng đồng bào dân tộc;\n\n\\- Nâng cao chất lượng về tổ chức, hoạt động của hệ thống hành chính nhà nước phù hợp với điều kiện của địa phương và đáp ứng yêu cầu phát triển, hội nhập kinh tế quốc tế;\n\n\\- Đẩy mạnh thực hiện cơ chế một cửa, đơn giản hóa các thủ tục hành chính theo hướng công khai, minh bạch trong giải quyết công việc đối với tổ chức, doanh nghiệp và công dân. Đẩy mạnh cải cách tư pháp, xây dựng mạng lưới dịch vụ pháp lý để tạo điều kiện cho các tổ chức, cá nhân tiếp cận và nắm bắt kịp thời chính sách, pháp luật trong việc bảo vệ các quyền và lợi ích hợp pháp của họ;\n\n\\- Tăng cường phân cấp quản lý, tổ chức bộ máy và cán bộ, công chức gắn với việc sắp xếp, kiện toàn, nâng cao năng lực điều hành của chính quyền các cấp; xây dựng hệ thống chính trị trong sạch, vững mạnh. Tăng cường tính chủ động, sáng tạo, tự chịu trách nhiệm của từng tổ chức, cá nhân trong thực thi nhiệm vụ;\n\n\\- Đẩy mạnh việc ứng dụng công nghệ thông tin theo mô hình Chính phủ điện tử và tổ chức triển khai áp dụng hệ thống quản lý tiêu chuẩn chất lượng theo tiêu chuẩn ISO 9001 - 2001;\n\n3\\. Giải pháp phát triển nguồn nhân lực\n\n\\- Xây dựng, thực hiện tốt Chiến lược phát triển nguồn nhân lực của Tỉnh; xây dựng kế hoạch và cơ chế, chính sách hỗ trợ tích cực việc đào tạo mới và đào tạo lại đội ngũ doanh nhân, quản trị doanh nghiệp; đồng thời, có cơ chế, chính sách thích đáng để thu hút cán bộ có trình độ cao trong lĩnh vực kinh tế, khoa học kỹ thuật, các chuyên gia giỏi, công nhân lành nghề, các nghệ nhân về làm việc tại Tỉnh;\n\n\\- Mở rộng hợp tác với các cơ sở đào tạo có uy tín trong và ngoài Tỉnh để đào tạo lao động kỹ thuật lành nghề. Khuyến khích các doanh nghiệp góp vốn, trang bị, phương tiện nâng cao chất lượng đào tạo hoặc liên kết đào tạo. Xây dựng các cơ sở đào tạo phù hợp với điều kiện, yêu cầu thực tế của địa phương; đẩy mạnh công tác xã hội hóa về giáo dục, đào tạo để huy động mọi nguồn lực trong xã hội đầu tư phát triển giáo dục, đào tạo;\n\n\\- Thúc đẩy hợp lý quá trình tích tụ ruộng đất và quá trình chuyển đổi một số lao động nông nghiệp sang làm tiểu thủ công nghiệp, dịch vụ. Có cơ chế, chính sách nhằm tạo môi trường thuận lợi thúc đẩy công nghiệp hóa, hiện đại hóa nông nghiệp, nông thôn.\n\n4\\. Giải pháp đẩy mạnh liên kết, hợp tác phát triển với Thủ đô Hà Nội và các tỉnh, thành phố khác\n\nTăng cường liên kết, hợp tác với Thủ đô Hà Nội và các tỉnh, thành phố khác trong vùng nhằm phát huy tốt lợi thế so sánh, nhất là trong phát triển công nghiệp, nông - lâm nghiệp, thương mại, du lịch, y tế, đào tạo, khoa học và công nghệ, bảo vệ môi trường.\n\n5\\. Giải pháp về phát triển các lĩnh vực văn hóa, xã hội\n\n\\- Tập trung các nguồn lực đẩy nhanh tốc độ xóa đói, giảm nghèo, chống tái nghèo; nâng cao dân trí, thay đổi tập quán lạc hậu;\n\n\\- Tiếp tục thực hiện các chính sách, biện pháp trợ giúp phát triển kinh tế và tiếp cận các dịch vụ xã hội cho người nghèo;\n\n\\- Đẩy mạnh thực hiện chính sách khuyến khích phát triển sản xuất, phát triển mạng lưới dạy nghề cho người lao động, nâng cao tỷ lệ lao động qua đào tạo và đào tạo nghề;\n\n\\- Thực hiện tốt các chính sách xã hội như chăm sóc người có công, bảo trợ xã hội, phòng chống tệ nạn xã hội … Thực hiện tốt các chính sách đối với đồng bào dân tộc, miền núi;\n\n\\- Đẩy mạnh xã hội hóa trong các lĩnh vực giáo dục - đào tạo, y tế, văn hóa - thông tin, thể dục, thể thao.\n\n6\\. Giải pháp về tăng cường an ninh, quốc phòng\n\n\\- Tiếp tục thực hiện chiến lược bảo vệ quốc phòng, an ninh. Phát động phong trào quần chúng nhân dân tham gia bảo vệ an ninh tổ quốc. Kết hợp chặt chẽ giữa nhiệm vụ phát triển kinh tế - xã hội với bảo đảm an ninh, quốc phòng;\n\n\\- Tăng cường công tác tuyên truyền pháp luật trong cán bộ, nhân dân; công tác quản lý nhà nước về an ninh trật tự trên địa bàn; kiên quyết trấn áp và xử lý các loại tội phạm. Đẩy mạnh công tác nắm bắt tình hình cơ sở, công tác giải quyết khiếu nại, tố cáo của nhân dân tạo niềm tin và môi trường xã hội an toàn, trong sạch.\n\n7\\. Tổ chức thực hiện và giám sát quy hoạch\n\na. Công bố, phổ biến quy hoạch:\n\n\\- Tổ chức công bố, phổ biến Quy hoạch phát triển kinh tế - xã hội của Tỉnh bằng nhiều hình thức đến các cấp ủy Đảng và chính quyền, các ngành, đoàn thể, các doanh nghiệp và nhân dân trong Tỉnh;\n\n\\- Tổ chức giới thiệu, quảng bá các dự án ưu tiên cho các nhà đầu tư.\n\nb. Xây dựng chương trình hành động và xúc tiến đầu tư:\n\n\\- Sau khi Quy hoạch được phê duyệt, trên cơ sở các mục tiêu của Quy hoạch, phải tiến hành xây dựng chương trình hành động để từng bước thực hiện đạt mục tiêu Quy hoạch. Trước mắt, xây dựng kế hoạch cụ thể thực hiện đạt được các mục tiêu Nghị quyết Đại hội Đảng bộ tỉnh Bắc Giang lần thứ XVI.\n\n\\- Đẩy mạnh hoạt động xúc tiến đầu tư, chú trọng vào các dự án trọng điểm có sản phẩm chủ lực, có vai trò trong việc quyết định đến sự thành công của các mục tiêu Quy hoạch;\n\n\\- Xây dựng một số chương trình sản phẩm chủ lực của Tỉnh và tổ chức thực hiện một cách nghiêm túc, tạo động lực mới cho phát triển sản xuất, kinh doanh. Đồng thời, có các chính sách khuyến khích, ưu đãi đối với việc phát triển sản xuất và kinh doanh các sản phẩm chủ lực về thị trường, vốn, đất;\n\n\\- Từng bước cụ thể hóa công tác quy hoạch và đưa vào các kế hoạch 5 năm, hàng năm để thực hiện. Tuỳ theo sự thay đổi của tình hình phát triển kinh tế - xã hội trong từng thời kỳ, tiến hành rà soát, điều chỉnh, bổ sung Quy hoạch kịp thời cho phù hợp với quá trình phát triển;\n\n\\- Các cấp, các ngành, các tổ chức xã hội và nhân dân các dân tộc trong Tỉnh có trách nhiệm kiểm tra, giám sát việc thực hiện Quy hoạch.\n\n**Điều 2.** Quy hoạch tổng thể phát triển kinh tế - xã hội tỉnh Bắc Giang đến năm 2020 là cơ sở cho việc lập, trình duyệt và triển khai thực hiện các quy hoạch ngành (quy hoạch xây dựng, quy hoạch, kế hoạch sử dụng đất và các quy hoạch ngành khác), các dự án đầu tư trên địa bàn tỉnh Bắc Giang.\n\n**Điều 3.** Giao Ủy ban nhân dân tỉnh Bắc Giang căn cứ mục tiêu, nhiệm vụ và phương hướng phát triển kinh tế - xã hội của tỉnh nêu trong Quy hoạch sau khi đã được phê duyệt, phối hợp với các Bộ, ngành liên quan chỉ đạo việc lập, trình duyệt và triển khai thực hiện theo quy định các nội dung sau:\n\n1\\. Quy hoạch tổng thể phát triển kinh tế - xã hội cấp huyện; quy hoạch phát triển hệ thống đô thị và các điểm dân cư; quy hoạch xây dựng; quy hoạch, kế hoạch sử dụng đất; quy hoạch phát triển các ngành, các lĩnh vực… để bảo đảm sự phát triển đồng bộ.\n\n2\\. Lập các kế hoạch 5 năm, hàng năm; các chương trình phát triển kinh tế, văn hóa, xã hội trọng điểm; các dự án cụ thể để tập trung đầu tư, bố trí ưu tiêu đầu tư một cách hợp lý.\n\n3\\. Nghiên cứu xây dựng, ban hành hoặc trình cơ quan nhà nước có thẩm quyền ban hành (nếu vấn đề vượt quá thẩm quyền) một số cơ chế, chính sách phù hợp với yêu cầu phát triển của tỉnh trong từng giai đoạn, nhằm thu hút, huy động các nguồn lực để thực hiện Quy hoạch.\n\n**Điều 4.** Giao các Bộ, ngành liên quan theo chức năng, nhiệm vụ của mình hỗ trợ Ủy ban nhân dân tỉnh Bắc Giang nghiên cứu lập các quy hoạch nói trên; nghiên cứu xây dựng và trình cơ quan nhà nước có thẩm quyền ban hành một số cơ chế, chính sách phù hợp với yêu cầu phát triển kinh tế - xã hội của tỉnh Bắc Giang trong từng giai đoạn nhằm huy động và sử dụng có hiệu quả các nguồn lực, khuyến khích đầu tư thực hiện tốt mục tiêu, nhiệm vụ và phương hướng phát triển kinh tế - xã hội của Tỉnh nêu trong Quy hoạch. Đẩy nhanh đầu tư, thực hiện các công trình, dự án có quy mô, tính chất Vùng và có vai trò quan trọng đối với sự phát triển của tỉnh Bắc Giang đã được quyết định đầu tư. Nghiên cứu xem xét điều chỉnh, bổ sung vào các quy hoạch phát triển ngành, kế hoạch đầu tư các công trình, dự án liên quan dự kiến sẽ được đầu tư nêu trong Quy hoạch.\n\n**Điều 5.** Quyết định này có hiệu lực thi hành sau 45 ngày, kể từ ngày ban hành.\n\n**Điều 6.** Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh Bắc Giang chịu trách nhiệm thi hành Quyết định này.\n\n**_Nơi nhận:  \n_**\\- Ban Bí thư Trung ương Đảng;  \n\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;  \n\\- VP BCĐ TW về phòng, chống tham nhũng;  \n\\- HĐND, UBND các tỉnh, thành phố trực thuộc TW;  \n\\- Văn phòng Trung ương và các Ban của Đảng;  \n\\- Văn phòng Chủ tịch nước;  \n\\- Hội đồng Dân tộc và các Ủy ban của Quốc hội;  \n\\- Văn phòng Quốc hội;  \n\\- Tòa án nhân dân tối cao;  \n\\- Viện kiểm sát nhân dân tối cao;  \n\\- Kiểm toán Nhà nước;  \n\\- Ủy ban Giám sát tài chính Quốc gia;  \n\\- Ngân hàng Chính sách Xã hội;  \n\\- Ngân hàng Phát triển Việt Nam;  \n\\- UBTW Mặt trận Tổ quốc Việt Nam;  \n\\- Cơ quan Trung ương của các đoàn thể;  \n\\- VPCP: BTCN, các PCN, Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;  \n\\- Lưu: Văn thư, ĐP (5b).\n\n**THỦ TƯỚNG  \n  \n  \n  \n  \nNguyễn Tấn Dũng**\n\n**PHỤ LỤC**\n\nDANH MỤC CÁC CHƯƠNG TRÌNH PHÁT TRIỂN VÀ CÁC DỰ ÁN ƯU TIÊN NGHIÊN CỨU ĐẦU TƯ  \n_(Ban hành kèm theo Quyết định số 05/2009/QĐ-TTg ngày 13 tháng 01 năm 2009 của Thủ tướng Chính phủ)_\n\n**A. CÁC CHƯƠNG TRÌNH PHÁT TRIỂN**\n\n1\\. Chương trình phát triển kinh tế - xã hội\n\n2\\. Chương trình phát triển đô thị\n\n3\\. Chương trình phát triển nguồn nhân lực\n\n4\\. Chương trình chuyển đổi cơ cấu sản xuất nông, lâm nghiệp\n\n5\\. Chương trình phát triển công nghiệp, tiểu thủ công nghiệp\n\n6\\. Chương trình phát triển kinh tế dịch vụ, du lịch\n\n7\\. Chương trình phát triển giao thông vận tải\n\n8\\. Chương trình hợp tác phát triển kinh tế trên tuyến hành lang kinh tế Lạng Sơn - Hà Nội - Hải Phòng - Quảng Ninh.\n\n9\\. Chương trình bảo vệ môi trường và phát triển bền vững.\n\n**B. CÁC DỰ ÁN ĐẦU TƯ PHÁT TRIỂN**\n\nI. CÁC DỰ ÁN HẠ TẦNG DO TRUNG ƯƠNG ĐẦU TƯ TRÊN ĐỊA BÀN TỈNH:\n\n1\\. Nâng cấp Quốc lộ 31\n\n2\\. Nâng cấp Quốc lộ 37\n\n3\\. Đường cao tốc Hà Nội - Lạng Sơn\n\n4\\. Hệ thống đường truyền tải và Trạm biến áp 110KV, 220KV\n\n5\\. Mở rộng, nâng cấp công suất nhà máy Đạm và Hóa chất Hà Bắc lên 48 vạn tấn/năm.\n\n6\\. Cải tạo nâng cấp kênh chính Sông Cầu.\n\n7\\. Trường đại học Nông, lâm Bắc Giang.\n\n8\\. Nâng cấp, cải tạo hệ thống hạ tầng thông tin truyền thông.\n\nII. CÁC DỰ ÁN DO TỈNH QUẢN LÝ:\n\n1\\. Nâng cấp các tỉnh lộ.\n\n2\\. Cầu Cẩm Lý.\n\n3\\. Cầu Đông Xuyên.\n\n4\\. Đường nối và cầu bắc qua sông Cầu nối tỉnh lộ 398 với quốc lộ 18.\n\n5\\. Các nút giao thông lập thể.\n\n6\\. Xử lý rác thải tại các bệnh viện.\n\n7\\. Bệnh viện Nhi Bắc Giang.\n\n8\\. Bệnh viện Đa khoa thành phố Bắc Giang.\n\n9\\. Bệnh viện Chuyên khoa phụ sản Bắc Giang.\n\n10\\. Khu du lịch sinh thái hồ Cấm Sơn.\n\n11\\. Khu du lịch sinh thái Suối Mỡ.\n\n12\\. Khu du lịch sinh thái Khuôn Thần.\n\n13\\. Khu du lịch sinh thái Tây Yên Tử.\n\n14\\. Tôn tạo các di tích lịch sử văn hóa.\n\n15\\. Nhà máy nước Bắc Giang 2.\n\n16\\. Dự án thoát nước các khu công nghiệp, khu đô thị.\n\n17\\. Các khu đô thị, dân cư mới thành phố Bắc Giang.\n\n18\\. Xây dựng khu đô thị phục vụ các khu, cụm công nghiệp.\n\n19\\. Sân Vận động thành phố (đạt tiêu chuẩn cấp quốc gia).\n\n20\\. Trung tâm văn hóa, thể thao thành phố Bắc Giang.\n\n21\\. Trường đại học theo mô hình quốc tế hoặc tư thục.\n\n22\\. Trường dạy nghề chất lượng cao.\n\n23\\. Trường cao đẳng công nghệ Việt Hàn.\n\n24\\. Trường cao đẳng Y tế.\n\n25\\. Trường cao đẳng nghệ thuật.\n\n26\\. Trường đại học Ngô Gia Tự.\n\n27\\. Khu đô thị trung tâm Hành chính - Chính trị tỉnh;\n\n28\\. Xây dựng trụ sở cơ quan đảng, nhà nước các cấp, trụ sở xã, huyện.\n\n29\\. Hệ thống kè thủy lợi chống sạt lở ven sông, khu dân cư.\n\n30\\. Cải tạo nâng cấp hệ thống thủy lợi hồ Sông Sỏi.\n\n31\\. Dự án Cảng cạn Bắc Giang.\n\nIII. CÁC DỰ ÁN SẢN XUẤT KINH DOANH:\n\n1\\. Hạ tầng Khu công nghiệp Vân Trung.\n\n2\\. Hạ tầng Khu công nghiệp Việt Hàn.\n\n3\\. Khu công nghiệp Hiệp Hòa.\n\n4\\. Khu công nghiệp Yên Dũng (Yên Lư).\n\n5\\. Khu công nghiệp Lạng Giang (Xương Lâm - Hương Sơn).\n\n6\\. Khu công nghiệp Tân Yên.\n\n7\\. Các cụm công nghiệp huyện, thành phố.\n\n8\\. Cảng Quang Châu.\n\n9\\. Cảng container - Đồng Sơn.\n\n10\\. Nhà máy sản xuất lắp ráp xe máy thi công XD.\n\n11\\. Nhà máy sản xuất thiết bị thông tin, truyền thông.\n\n12\\. Các Nhà máy sản xuất điện tử dân dụng.\n\n13\\. Nhà máy chế tạo ôtô - xe máy.\n\n14\\. Nhà máy sản xuất thiết bị tàu biển.\n\n15\\. Nhà máy cơ khí chính xác.\n\n16\\. Nhà máy sản xuất vật liệu nhựa, compozit.\n\n17\\. Nhà máy chế biến dược phẩm.\n\n18\\. Nhà máy chế biến thức ăn gia súc.\n\n19\\. Nhà máy sản xuất vải giả da, dày da xuất khẩu.\n\n20\\. Các dự án khai thác khoáng sản.\n\n21\\. Các nhà máy sản xuất thiết bị phụ trợ cho công nghiệp ô tô.\n\n22\\. Vật liệu trang trí nội thất và tấm lợp cao cấp.\n\n23\\. Nhà máy chế biến nông, lâm sản.\n\n24\\. Khai thác đá, cát, sỏi xây dựng.\n\n25\\. Nhà máy sản xuất các sản phẩm công nghệ cao.\n\n26\\. Trung tâm thương mại, siêu thị.\n\n27\\. Phát triển khách sạn, nhà hàng.\n\n**_Ghi chú:_** về vị trí, quy mô diện tích chiếm đất và tổng mức đầu tư của các dự án nêu trên sẽ được tính toán, lựa chọn và xác định cụ thể trong giai đoạn lập và trình duyệt dự án đầu tư, tùy thuộc vào nhu cầu và khả năng cân đối, huy động vốn đầu tư của từng thời kỳ.",
  "htmlContentEn": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"595\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THE\n  PRIME MINISTER<br>\n  --------</b></p>\n  </td>\n  <td width=\"348\" valign=\"top\" style=\"width:261.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>SOCIALIST\n  REPUBLIC OF VIET NAM<br>\n  Independence - Freedom - Happiness<br>\n  ----------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">No.\n  05/2009/QD-TTg</p>\n  </td>\n  <td width=\"348\" valign=\"top\" style=\"width:261.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hanoi,\n  January 13, 2009</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">DECISION</span></b></a><b><span style=\"font-size:12.0pt\"> </span></b></p>\n\n<u1:p></u1:p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">APPROVING THE MASTER PLAN ON SOCIO-ECONOMIC DEVELOPMENT OF\nBAC GIANG PROVINCE TILL 2020</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">THE PRIME MINISTER</span></b></p>\n\n<u1:p></u1:p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Pursuant to the December 25,\n2001 Law on Organization of the Government;<br>\nPursuant to the Government's Decree No. 92/ 2006/ND-CP of September 7, 2006, on\nthe formulation, approval and management of socioeconomic development master\nplans; and Decree No. 04/2008/ND-CP of January 11, 2008, amending and\nsupplementing a number of articles of Decree No. 92/2006/ND-CP of September 7,\n2006;<br>\nAt the proposal of the president of <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span> province People's\nCommittee in Report No. 42/TTr-UBND of August 18, 2006, and the Minister of\nPlanning and Investment in Document No. 4022/BKH-TD&amp;GSDT of June 4, 2008,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">DECIDES:</span></b></p>\n\n<u1:p></u1:p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Article 1.</b>\nTo approve the master plan on socio-economic development of <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span> province till 2020\n(below referred to as the master plan), with the following principal contents:</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I.\nDEVELOPMENT VIEWPOINTS AND OBJECTIVES</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. Development viewpoints</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ To mobilize to the utmost all\nresources for accelerating the development and raising the economic growth\nquality; to efficiently tap the economic potential and advantages, boost the\neconomic restructuring towards industrialization and modernization; to strive\nfor the target that the province's economy by 2020 will be restructured mainly\nwith industry and service;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ To highly concentrate on the\ndevelopment of industries, cottage industries, handicrafts and rural trades; to\nprioritize the development of key products with advantage and hi-tech content\nvalue, step by step strongly directing towards export, raising the efficiency\nand competitiveness of commodities and the entire economy;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ To develop agriculture and\nrural areas towards industrialization and modernization; to strongly\nrestructure the agricultural economy, developing commodity production in\nassociation with the processing industry and meeting the market demands; to\nraise the productivity, quality and production value per unit of cultivated\narea; to restructure labor towards reducing agricultural labor while increasing\nindustrial and service labor;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ To associate economic\ndevelopment with social development, eliminate hunger, reduce poverty, create\njobs, narrow the living-standard gaps between regions, constantly raise the\nmaterial and spiritual life of people; to pay attention to cultural\ndevelopment, environmental protection and maintenance of security and defense\nas well as social order and safety.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. Major objectives</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Economically:</p>\n\n<p style=\"margin-bottom:6.0pt\">- The average annual economic\ngrowth rate will reach 10-11% in the 2006-2010 period; 12% in the 2011-2015\nperiod; and 12% in the 2016-2020 period;</p>\n\n<p style=\"margin-bottom:6.0pt\">- By 2010, the\nindustry-construction proportion will be 35%; services, 34.5%; agriculture,\nforestry and fishery, 30.5%; which will be 44.7%, 35.1% and 20.3% by 2015, then\n49.2%, 37.1% and 13.7% respectively by 2020;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To strive to gradually reduce\nthe per-capita GDP gap with the national average and surpass the targets set in\nResolution No. 37-NQ/TW of July 1. 2004, of the Political Bureau, for the\nnorthern midland and mountainous region.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Culturally and socially:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To create substantive\nqualitative improvements in culture, healthcare, education, training and\npeople's intellectual level; to constantly raise the people's living standards,\nquickly reducing the poverty rate (on average by 3.3%/year in the 2006-2010\nperiod; 1.8-2%/ in the 2011-2015 period and 0.5-0.8%/year in the 2016-2020\nperiod), striving for the target that the province's poverty rate will equal\nthe national average by 2010;</p>\n\n<p style=\"margin-bottom:6.0pt\">- The secondary education <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">universalization</span></span>\nrate will reach 80% by 2010 and 100% by 2015. The number of permanently built\nschools will represent 90% by 2010 and 100% by 2015;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To reduce the urban\nunemployment rate to about 4.5% by 2010; 4.3% by 2015 and 4% by 2020. To\nincrease the working time in rural areas to 90% by 2010 and 93-95% by 2020; to\nincrease the rate of trained laborers to over 30% by 2010 and over 50% by 2020;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To strive for the targets that\nby 2010, 82% of local households will reach the cultured family standards; 60%\nof villages, hamlets and street quarters will be recognized by district\nauthorities as having reached the cultural standards, which will\ncorrespondingly rise to 87%, 70% by 2015, then 90%, 80% by 2020; and 85% of\nagencies and units reach the cultural standards by 2010. which will reach over\n90% by 2020.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Environmentally:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To create substantive\nimprovement in people's awareness about environmental protection, step by step\nestablishing habits and a life style for a green, clean and beautiful\nenvironment. To prevent and restrict environ-mental pollution, degeneration and\nincidents. To increase the forest coverage to 40.5% by 2010 and 43% by 2020\n(including fruit tree areas on forest land);</p>\n\n<p style=\"margin-bottom:6.0pt\">- To protect and <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">sustainably</span></span>\nexploit natural resources, to conserve bio-diversity, environmental beauty and\necological balance;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Urban and industrial-park\nwastes must be treated up to Vietnam's environmental quality standards;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To strive for the targets that\nby 2010, 95% of urban population and 85% of rural population will have access\nto clean water, which will rise to 99.5% and 95% by 2020; and 75% of families\nwill have hygienic latrines, which will rise to 85% by 2015 and 100% by 2020.</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Defense and security</p>\n\n<p style=\"margin-bottom:6.0pt\">- To bring into full play the\nintegrated strength of all levels, branches and people, building the all-people\ndefense and the people's security disposition. To closely combine defense and\nsecurity with economic development, maintaining political stability, social\norder and safety, creating a favorable environment for socio-economic development;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To consolidate the political\nsystem at all levels, raising the capacity to detect and handle law violations,\nfully meeting the requirements set in the administrative reform program and the\nlegal system building and improvement strategy already promulgated by competent\nauthorities.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II. BRANCH\nAND DOMAIN DEVELOPMENT ORIENTATIONS</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. Industry-construction\ndevelopment orientations</b></p>\n\n<p style=\"margin-bottom:6.0pt\">- To strive for the\nindustry-construction production value growth rate of 21% in the 2006-</p>\n\n<p style=\"margin-bottom:6.0pt\">2010 period: 18% in the 2011-2015\nperiod and about 14.5% in the 2016-2020 period, turning <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span> from a largely\nagricultural province into one with an economic structure of mainly industries\nand services;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To concentrate great efforts\non the development of industries, cottage industries and handicrafts, boost the\neconomic growth and restructuring and create prerequisites for labor\nrestructuring. To determine industrial parks and complexes as important\neconomic zones, focusing on the development of industrial parks and complexes\nas motive forces for economic growth and urban center and service development;</p>\n\n<p style=\"margin-bottom:6.0pt\">- The export value will reach\nsome USD 350-500 million by 2020; the industry-construction labor will rise\nfrom 8.86% to nearly 22% by</p>\n\n<p style=\"margin-bottom:6.0pt\">2020;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Industrial parks will be\narranged in association with services and urban development along key\ndevelopment spatial axes, including the North-South axis linked with national\nhighway IA. the Southwest-Northeastern axis with national highway 31, the\nWest-South axis with national highway 37 and the Northwest-Southeastern axis\nwith provincial road 398 linking to <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Noi</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bai</span></span>-Ha Long expressway\ncorridor.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. Agriculture, forestry and\nfishery development orientations</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Agriculture:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To strive for the average\nproduction value growth rate of around 4%/year in the 2006-2010 period;\n3.8%/year in the 2011-2015 period and 3.5%/year in the 2016-2020 period;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To ensure food security,\nboosting the commodity production on the basis of development of advantageous\nplants and animals, including 4 kinds of plants (fruit tree, food plant,\nfoodstuff plant and industrial plant) and 2 kinds of animals (pig and cow); to\nraise the production value per cultivated land area unit, striving to earn\naround VND 45 million by 2020; the agricultural commodity proportion will reach\naround 40% in the 2006-2010 period and around 50% in the 2011-2020 period;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To form ecologically clean and\nhi-tech agricultural commodity production zones to serve domestic consumption\nand export. To expand areas under winter crops, intensifying the application of\nbio-technology and technical advances to production, developing the growing of\nsafe vegetables, flowers and ornamental trees in outlying areas of urban\ncities, townships and <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">townlets</span></span>;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To quickly raise the husbandry\nproportion to around 45% of the agricultural production value, to reduce the\ncultivation proportion to around 49% and raise the agricultural service\nproportion to 6% during the planning period;</p>\n\n<p style=\"margin-bottom:6.0pt\">- The average agricultural labor\nproductivity will rise about 5.5%/year in the 2006-2020 period; to stably\nmaintain the areas under fruit trees and raise the quality of fruit trees, with\naround 45.000 ha. including some 35.000 ha of excellent-quality litchi. To\npractice intensive farming, raise the quality and restructure plant varieties\nin order to spread out the harvesting; at the same time, to apply\nbio-technology to safe and high-quality litchi for processing and export.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Forestry:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To develop forestland with\nthree types of forests, striving to raise the forestry proportion to about 3% of\nthe GDP by the end of the planning period;</p>\n\n<p style=\"margin-bottom:6.0pt\">- It is expected that by 2020,\nthe total forestland area will be 145.974.5 ha, including 15.411.3 ha of\nspecial-purpose forests: 18.803 ha of protection forests and 111,760.4 ha of\nproduction forests.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Fisheries:</p>\n\n<p style=\"margin-bottom:6.0pt\">To strive for the target that by\n2020, 90% of the total aquaculture area will be tapped (nearly 13,000 ha). To\napply new technologies in order to raise the aquaculture productivity to 2.5-3\ntons/ ha through industrial and semi-industrial rearing; to raise the\nprovince's reared fish output to 25,000-30,000 tons by 2010 and 38,000-40,000\ntons by 2020; the average fishery growth rate will approximate 15%/year.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>3. Service development\norientations</b></p>\n\n<p style=\"margin-bottom:6.0pt\">- To strive for the annual\nservice growth rate of about 9.9% in the 2006-2010 period; over 12% in the\n2011-2015 period and some 13.6% in the 2016-2020 period. To focus on the\ndevelopment of service trade and tourism into important economic branches; to\nprioritize the development of trade, transport, store houses and yards, post\nand telecommunications, banking, finance and credit, insurance, real estate and\ntourist sectors, strongly directing the economy towards export for the target\nthat the export turnover will averagely rise 15-16%/year in the 2006-2020\nperiod;</p>\n\n<p style=\"margin-bottom:6.0pt\">- The service labor force will\nrepresent 18% by 2010 and 27% by 2020; to step by step invest in building\ncivilized and modern service and trade infrastructure.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>4. Cultural and social\ndevelopment orientations</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Education-training and\nvocational training:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To create substantively\nqualitative improvements in education towards approaching the advanced level.\nTo build and develop contingents of teachers and educational administrators,\nsufficient in quantity and rational in structure; 100% of teachers will meet the\nprescribed standards and raise the percentage of higher-standard teachers;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To intensify investment in\nschool material foundations, striving for the target that by 2020. 100% of\ngeneral education classrooms will be permanently built; 100% of general education\nschools will reach the national standards; and the secondary education <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">universalization</span></span>\nwill be completed by 2015;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To encourage the development\nof various forms of vocational training towards socialization. To build modern\nand high-quality vocational-training universities and schools meeting the labor\ndemands of the province and the region; to intensify on-spot training and raise\nthe percentage of trained laborers to 50% by 2020.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Healthcare, population,\nfamily and children:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To renew and perfect the\nhealthcare system towards equality, efficiency and development. To raise the\noperational quality of public healthcare networks and develop non-public\nhealthcare services. To well implement social policies in the field of caring for\nand protection of people's health, with regard to medical examination and\ntreatment for poor people and disadvantaged children;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To step up the application of\nscientific and technical advances and combine traditional medicine with modern\nmedicine; to further consolidate and develop grassroots healthcare,\naccelerating the formulation of national standards healthcare commune and\nstriving for the target that by 2020. 100% of communes will reach the national\nhealthcare standards;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To fruitfully realize the\npopulation strategy, stabilizing the population at 1.840,000 by 2020 and trying\nto achieve and maintain the replacement birth rate. To attach importance to\nchild care and protection, trying to reduce the malnutrition rate among\nunder-five children to around 10% by 2020.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Culture-information, physical\ntraining and sports:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To raise the quality and\nefficiency of the movement \"The entire population unites to build a\ncultured life\". To strive for the targets that by 2020, 90% of households,\n80% of villages, hamlets and wards and over 90% of agencies and units will be\nrecognized as having reached the prescribed cultural standards. To further\nbuild and consolidate grassroots culture and information institutions. To\npreserve and promote the value of traditional culture of local inhabitants;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To strongly step up the mass\nmovement for physical training and sports in combination with socializing\nphysical training and sport activities. To attach importance to comprehensive\nand synchronous investment in sports which the province has strengths, trying\nto obtain national achievements in a number of these sports.</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Science-technology and\npost-telecommunications:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To prioritize research,\napplication and development in technological renewal with a multi-level\nstructure, approaching directly to modern technologies that help accelerate the\nindustrialization and modernization process, ensuring high economic growth\nrates. To increase the receipt of suitable technologies for socioeconomic\ndevelopment; to be able to supply plant varieties and animal breeds of high\nyield and high quality;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To speed up the development of\npost and telecommunication networks, ensuring non-interrupted communication,\nstriving for the targets that by 2010, 80-90% of communal post and cultural\nspots will provide Internet services and an average of 35-40 telephone sets for\nevery 100 inhabitants which will rise to 70 sets/100 inhabitants by 2020. To\ncomplete the subscriber optical fiber cable networks in the provincial city and\nmost communes and townships, satisfying people's information needs.</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ Implementation of social\npolicies and employment generation:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To fruitfully realize the\nnational target programs on employment while raising the quality of local\nlabor. To try to annually create jobs for 18.000-20.000 laborers, including\n3.000-4,000 to be sent abroad to work as guest workers:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To further direct the\nmaterialization of poverty reduction programs, mobile resources through\nsocialization, speed up hunger elimination and poverty alleviation activities:\nto properly carry out gratitude activities, assist social-policy beneficiaries\nand disadvantaged children;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To strongly develop\nproduction, create more jobs and step by step raise the people's living\nstandards.</p>\n\n<p style=\"margin-bottom:6.0pt\">f/ Defense and security:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To closely combine\nsocio-economic development with defense and security maintenance, firmly\nmaintaining political stability, social order and safety, thus creating an\nenvironment conducive to socio-economic development;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To build up the all-people\ndefense, attach importance to building up strong, regular and incrementally\nmodern local military forces. To build up zone-based defense, strategic\nmobility roads and military high positions and properly implement the defense\neducation program.</p>\n\n<p style=\"margin-bottom:6.0pt\">g/ Environmental protection:</p>\n\n<p style=\"margin-bottom:6.0pt\">To protect and <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">sustainably</span></span>\ndevelop the environment and natural resources; to rationally tap and thriftily\nand efficiently use natural resources within permitted ecological and\nenvironmental protection limits; to efficiently treat and control environmental\npollution and redress the environmental degeneration.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>5. Urban spatial development\norientations</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ To rationally develop and\narrange urban networks and population quarters in the province; to associate\nthe development of industrial parks with the development of urban centers and\nservices. To create a balanced development between delta, midland and\nmountainous areas; to harmonize urban development with the building of new\nrural areas, trying to achieve the average housing space of 16m: per person by\n2010 and 21 m2 by 2020;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ The central urban centers\nwill be developed along rational highway 1A from <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Nenh</span></span> to <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Kep</span></span>.\nThis is the province's key economic zone embracing <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span> city as a\npolitico-economic center to be built toward modernization, higher urban quality\nand broadened urban space after 2010; satellite industrial or service urban\nzones such as <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Dinh</span></span>\nTram, Song <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Khe-Noi</span></span>\nHoang, <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Quang</span></span>\n<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Chau</span></span>,\nVan <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Trung</span></span>,\nViet-Han; the urban centers of <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Kep</span></span>, <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Voi</span></span>, <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bich</span></span> Dong, <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Nenh</span></span>\nand <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Que</span></span>\n<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Nham</span></span>;\nto develop a number of urban centers linked with industrial parks and upgrade a\nnumber of satellite urban centers to grade-IV;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Eastern urban system: It will\nbe developed mainly along national highway 31 from <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Doi</span></span> Ngo to An <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Chau</span></span>\nand secondarily along provincial roads 293 and 289. It comprises <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Chu</span></span>.\nAn <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Chau</span></span>,\n<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bien</span></span>\nDong, <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Kep</span></span>\nII. <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Pho</span></span>\nLim. Tan Son. Long Son. Van Son and Thanh Son townships. Its center will be <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Chu</span></span>\ntownship, which will be developed into a grade-IV urban center;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Western urban system: It will\nbe developed along national highways 37 and 398 and provincial road 292.\ncomprising <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Thang</span></span>.\n<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Cau</span></span>\nGo. Bo Ha. <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Nha</span></span>\nNam and <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Cao</span></span>\n<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Thuong</span></span>\nand other townships in the region. Its center will be <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Thang</span></span> township, which\nwill be developed into a grade-IV urban center.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>6. Orientations for socio-economic\ndevelopment of key zones</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ The motive development zone:</p>\n\n<p style=\"margin-bottom:6.0pt\">The motive economic zone covers <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span>\ncity and parts of Lang <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span>,\nYen Dung and Viet Yen districts with various industrial parks (<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Dinh</span></span>\nTram, Song <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Khe</span></span>\n- <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Noi</span></span>\nHoang. <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Quang</span></span>\n<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Chau</span></span>,\nVan <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Trung</span></span>,\nViet-Han...). Railway, waterway and road systems will be constructed to\nfacilitate the development of trade with northern big economic centers. Hanoi\ncapital city. China and ASEAN countries.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Luc <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Ngan</span></span> agricultural,\nforestry and industrial economic zone:</p>\n\n<p style=\"margin-bottom:6.0pt\">With <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Chu</span></span> township as its\ncenter, the zone embraces most of the land areas of Luc <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Ngan</span></span> and Son Dong\ndistricts and the northeastern area of Luc Nam district. Its geographical\nposition, terrain, climate and weather favor the development of forestry and\nagriculture in general and fruit trees in particular as well as the development\nof agricultural and forest raw-material zones in association with agricultural\nproduct processing and eco-tourism.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Economic-cum-defense zone:</p>\n\n<p style=\"margin-bottom:6.0pt\">The economic-cum-defense zone\ncovers the northern and northeastern parts of Lang <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span> district, the\nnorthwestern part of Luc <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Ngan</span></span>\ndistrict, the eastern part of Luc Nam district, and Yen Dung district. The\ngeographical position and terrain make this region a strategic defense zone. As\nits boundary is relatively defined, socio-economic development should be\nclosely combined with the construction of firm defense zones.</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Hiep</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Hoa</span></span> key economic zone:</p>\n\n<p style=\"margin-bottom:6.0pt\">Lying close to Hanoi capital\nwith fairly favorable traffic routes, its trade with Hanoi and northern\nmountainous provinces will be facilitated. In the projected planning for Hanoi\ncapital's spatial development, <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Hiep</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Hoa</span></span> district will lie on\nbelt road 4 within Hanoi territory. The construction of a number of industrial\nparks and complexes is planned in order to attract investors from Hanoi and\naccommodate a number of factories to be relocated from inner areas of Hanoi.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>7. Development of\nsocio-economic infrastructure</b></p>\n\n<p style=\"margin-bottom:6.0pt\">To concentrate investment on the\nconstruction of modem socio-economic infrastructure systems to meet the\ndevelopment requirements in the period of industrialization and modernization.\nSpecifically:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To upgrade new national\nhighway 1A to the expressway standards and old national highway 1A to the\ngrade-Ill delta road standards; to expand and upgrade national highways 31, 37\nand 279 to grade-IV standards;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To complete the upgrading and\nasphalting of the system of provincial roads of 390 km by 2015. In the\nimmediate future, to prioritize the upgrading and expansion of provincial road\n398, provincial road 296 linking to national highway 3 and the fish-bone road\nsystems for 4 economic development spatial axes, helping accelerate\nagricultural and rural industrialization and modernization;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To try to upgrade, asphalt or\nconcrete 70-80% of commune roads; to upgrade and concrete rural roads,\nincluding bridges on commune roads, to ensure smooth traffic in both seasons by\n2020;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To upgrade the waterway and\nrailway systems to national and international standards for convenient\ncirculation of goods;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To upgrade the systems of\nwharves, river ports, inland ports, cargo warehouses, petroleum depots and\nstations, post and telecommunications infrastructure and tourist infrastructure\nfor economic development. To build Dong Son-Yen Dung container port, <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Kep</span></span>-Lang\n<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span>\ndry port and <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Quang</span></span>\n<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Chau</span></span>-Viet\nYen port; to upgrade <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span>\n<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span>\nspecial-purpose port and the remaining river ports on 3 major rivers;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To upgrade the power system,\nwater supply and drainage systems; to complete the upgrading and renovation of\nirrigation systems for thrifty use of water and active irrigation in\nagricultural production by 2015;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To build trade and tourist\ninfrastructure, systems of department stores and shops; to upgrade rural\nmarketplaces for boosting trade development; to upgrade roads leading to big\ntourist resorts and sites (<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Khuon</span></span>\nThan, <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Suoi</span></span>\nMo, <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Tay</span></span>\nYen <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Tu</span></span>);</p>\n\n<p style=\"margin-bottom:6.0pt\">- To upgrade hospitals, health\nstations and schools (including universities, colleges and vocational training schools),\nplant variety and animal breed research institutions, welfare facilities,\ncultural heritage preservation works and museums.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>8. List of programs and\nprojects prioritized for investment study (enclosed appendix).</b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III. MAJOR\nSOLUTIONS FOR THE MASTER PLAN'S IMPLEMENTATION</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">In order to attain the\nobjectives set in the master, efforts should be concentrated on the following\ngroups of major solutions:</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. Development investment\ncapital solutions</b></p>\n\n<p style=\"margin-bottom:6.0pt\">The total investment capital\ndemand for the implementation of the master plan is estimated to be much\ngreater than the province's resources and the central government's supports.\nHence, to meet the investment capital demand, there should be solutions to\nraise capital, aiming to diversify the investment; including bringing into play\nas a major solution, mobilizing to the utmost capital sources from land funds,\nencouraging the attraction of investment capital from non-state economic\nsectors, and socializing investment in for healthcare, education, physical\ntraining and sports, specifically:</p>\n\n<p style=\"margin-bottom:6.0pt\">- State budget funds (central\nbudget and local budget) will be concentrated on the development of social and\neconomic infrastructure;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To further create funding\nsources from land funds, hold land use right auctions to raise capital for the\nconstruction of infrastructure, new urban centers, industrial parks... To use\nland funds for raising capital for industrial development infrastructure. To\nsurvey and recover land areas left unused or used for improper purposes;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To encourage enterprises to\nprepare adequate conditions for listing and issuance of shares on the\nsecurities market to attract investment capital for developing their production\nand business;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To materialize the policy of\n\"the State and people join efforts\" in embanking canals, building and\nconcreting rural roads; to set up investment funds of the province in\naccordance with law;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To step up administrative\nreform, creating favorable conditions for all economic sectors to set up new\nenterprises or expand the existing ones under the Enterprise Law; to actively\npromote investment so as to attract domestic and foreign investment projects;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To take advantage of and\nefficiently use foreign official development assistance (ODA).</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. Mechanism and policy\nsolutions</b></p>\n\n<p style=\"margin-bottom:6.0pt\">- To promptly materialize the\nsystems of laws, policies and renewal guidelines of the Party and State under\nthe local conditions. To quickly review, amend and supplement the province's\nmechanisms and policies to meet the development requirements, creating a\nfavorable and truly equitable investment, production and business environment\nfor all economic sectors. To introduce incentive mechanisms and policies to\nencourage and attract investment in mountainous, rural and ethnic minority\nareas;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To qualitatively improve the\norganization and operation of the state administrative system suited to the\nlocal conditions and meeting the development and international economic\nintegration requirements;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To step up the implementation\nof \"one-stop-shop\" mechanism, simplifying administrative procedures\ntowards publicity and transparency in settling affairs for organizations,\nenterprises and citizens. To boost the legal reform, building the judicial\nservice network in order to create conditions for organizations and individuals\nto access and promptly understand policies and laws and protect their lawful\nrights and interests;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To further decentralize the\nmanagement and organization of apparatuses and public servants in association\nwith the arrangement, consolidation and raising of the executive capacity of\nadministrations at all levels; to build the political system strong and clean;\nto enhance the activeness, creativeness and autonomy of organizations and\nindividuals in the performance of their tasks;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To step up the application of information\ntechnology after the e-government model and organize the application of ISO\n9001-2001 quality standard management systems.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>3. Human resource development\nsolutions</b></p>\n\n<p style=\"margin-bottom:6.0pt\">- To formulate and properly\nrealize a human resource development strategy of the province; to work out\nplans, mechanisms and policies to actively support the training and re-training\nof entrepreneurs and enterprise executives; at the same time, to adopt\nappropriate mechanisms and policies to attract cadres of high economic,\nscientific or technical qualifications, outstanding specialists, skilled\nworkers and artisans to work in the province;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To expand cooperation with\ntraining institutions inside and outside the province on training skilled\ntechnicians. To encourage enterprises to contribute capital and equipment to\nraising the training quality or to join in the training. To build training\ninstitutions suitable to the local practical conditions and requirements; to\nstep up the socialization of education and training in order to mobilize all\nsocial resources for investment in education and training development;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To rationally boost the\nprocess of land concentration and partial transfer of agricultural labor to the\nfields of cottage industry, handicrafts and services. To adopt mechanisms and\npolicies to facilitate agricultural and rural industrialization and\nmodernization.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>4. Solutions to step up the\ndevelopment association and cooperation with Hanoi capital and other cities and\nprovinces</b></p>\n\n<p style=\"margin-bottom:6.0pt\">To enhance association and\ncooperation with Hanoi capital and other cities and provinces in the region,\naiming to bring into full play the competitive edges, particularly in the\ndevelopment of industries, agriculture, forestry, trade, tourism, healthcare,\ntraining, science and technology and environmental protection.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>5. Cultural and social\ndevelopment solutions</b></p>\n\n<p style=\"margin-bottom:6.0pt\">- To concentrate resources on\nspeeding up the hunger elimination and poverty reduction against relapse into\npoverty; to raise people's intellectual levels, getting rid of backward customs\nand practices;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To further implement the\npolicies and measures to support economic development and access to social\nservices for the poor;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To step up the implementation\nof policies to encourage the development of production and development of\nvocational training networks for raising the percentage of trained and\nvocationally trained laborers;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To properly implement the\nsocial policies on caring for people with meritorious services, on social\nrelief, social vice prevention and combat,... To properly implement policies\ntowards ethnic minority people and mountainous areas;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To step up the socialization\nin education and training, healthcare, culture and information, physical\ntraining and sports.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>6. Defense and security\nenhancement solutions</b></p>\n\n<p style=\"margin-bottom:6.0pt\">- To further the strategy on\ndefense and security maintenance; to launch mass movements for people to\nparticipate in the maintenance of national defense and security. To closely\ncombine socio-economic development with defense and security maintenance;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To intensify law propagation among\ncadres and people; to enhance the state management of security and order in the\nlocality; resolutely suppress and punish crimes. To further enhance the grasp\nof the grassroots situation, the settlement of people's complaints and\ndenunciations, aiming to build confidence and create a safe and clean social\nenvironment.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>7. Organization of the master\nplan's implementation and supervision</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Promulgation and\ndissemination of the master plan:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To promulgate and disseminate\nthe socioeconomic development master plan of the province in various forms to\nParty Committees and administrations at all levels, various branches, mass\norganizations, enterprises and people in the province;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To introduce and advertise\npriority projects to investors.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Formulation of action\nprograms and investment promotion:</p>\n\n<p style=\"margin-bottom:6.0pt\">- After the master plan is\napproved, action programs must be formulated on the basis of its objectives for\nincremental attainment. In the immediate future, concrete plans shall be worked\nout to materialize the objectives set in the Resolution of the <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">XVIth</span></span>\nParty Congress of <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span>\n<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span>\nprovince;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To step up investment\npromotion activities, attaching importance to key projects which turn out\nleading products and play a decisive role in the attainment of the master\nplan's objectives;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To formulate a number of\nprograms on the province's leading products and properly implement them,\ncreating a new motive force for production and business development. At the\nsame time, to adopt incentive and preferential market, capital and land\npolicies t o develop the production and trading of leading products;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To step by step concretize the\nmaster plan into annual and 5-year plans for realization. Depending on the\ndevelopment of the socioeconomic situation in each period, to promptly review,\nadjust and supplement the master plan to suit the development process;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Authorities at all levels,\nbranches, social organizations and people of various ethnic groups in the\nprovince shall inspect and supervise the implementation of the master plan.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Article 2.</b>\nThe master plan serves as a basis for the formulation, submission for approval\nand implementation of specialized plans (construction planning, land use\nplanning and plans and other specialized plans) and investment projects in <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span>\nprovince.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Article 3. </b>To\nassign <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span>\n<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span>\nprovince People's Committee, based on the province's socio-economic development\nobjectives, tasks and orientations set in the approved master plan, to\ncoordinate with concerned ministries and branches in directing the formulation,\nsubmission for approval and implementation according to regulations of the\nfollowing contents:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. District-level master plans\non socioeconomic development; plans on development of systems of urban centers\nand residential quarters; construction planning; land use planning and plans;\nbranch and domain development planning so as to ensure synchronous development.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Annual and five-year plans;\nkey programs on economic, cultural and social development; specific projects for\nrational investment concentration and priority.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. A number of mechanisms and\npolicies in response to the province's development requirements in each period\nto be promulgated by itself or submitted to competent state agencies for\npromulgation (if they fall beyond its competence), with a view to attracting\nand mobilizing resources for the implementation of the master plan.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>Article 4. </b>To\nassign concerned ministries and branches to support, according to their\nrespective functions and tasks, <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span> province People's\nCommittee in formulating the above-said <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">plinnings</span></span> and plans;\nformulating and submitting to competent state agencies for promulgation\nmechanisms and policies to meet <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span> province's\nsocio-economic development requirements in each period so as to mobilize and\nefficiently use various resources, encourage investment to fulfill the\nprovince's socio-economic development objectives, tasks and orientations stated\nin the master plan. To speed up the already decided investment in and execution\nof regional works and projects, which play an important role in the development\nof <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span>\n<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span>\nprovince. To consider, adjust and supplement branch development plans and\ninvestment plans with projected relevant works or projects stated in the master\nplan.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>Article 5.</b>\nThis Decision takes effect 45 days after its promulgation.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b>Article 6.</b>\nMinisters, heads of ministerial-level agencies, heads of government-attached\nagencies and the president of <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span>\n<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span>\nprovince People's Committee shall implement this Decision.</a>-</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>PRIME\n  MINISTER<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyen Tan Dung</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_phuluc_1\"><b><span style=\"font-size:12.0pt\">APPENDIX</span></b></a></p>\n\n<u1:p></u1:p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"chuong_phuluc_1_name\">LIST OF DEVELOPMENT PROGRAMS AND PROJECTS\nPRIORITIZED FOR INVESTMENT STUDY</a><br>\n<i>(To the Prime Minister's Decision No. 05/ 2009/QD-TTg of January 13, 2009)</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>A. DEVELOPMENT PROGRAMS</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Socio-economic development\nprogram.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Urban development program.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Human resource development\nprogram.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Agricultural and forestry\nproduction-restructuring program.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Program on development of\nindustries, cottage industry and handicraft.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Service and tourism\ndevelopment program.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Transport development\nprogram.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Program on economic\ndevelopment cooperation on the Lang Son-Hanoi-<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Hai</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Phong-Quang</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Ninh</span></span>\neconomic corridor.</p>\n\n<p style=\"margin-bottom:6.0pt\">9. Environmental protection and\nsustainable development program.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>B. DEVELOPMENT INVESTMENT\nPROJECTS</b></p>\n\n<p style=\"margin-bottom:6.0pt\">I. CENTRALLY INVESTED\nINFRASTRUCTURE PROJECTS IN THE PROVINCE:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Upgrading of national highway\n31.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Upgrading of national highway\n37.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Hanoi-Lang Son expressway.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Systems of transmission lines\nand transformer stations of 110 kV and 220 kV.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Expansion and upgrading of Ha\n<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span>\nnitrogenous fertilizer and chemicals plant to have a capacity of 480,000\ntons/year.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Improvement and upgrading of <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Cau</span></span>\nriver main canal.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span> Agriculture and\nForestry University.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Upgrading and renovation of\ninformation and communication infrastructure systems.</p>\n\n<p style=\"margin-bottom:6.0pt\">II. PROVINCIALLY MANAGED\nPROJECTS</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Upgrading of provincial\nroads.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Cam Ly bridge.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Dong <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Xuyen</span></span> bridge.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. A bridge spanning <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Cau</span></span>\nriver and a road linking provincial road 398 with national highway 18.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Spatial traffic junctions.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Hospital waste treatment.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span> pediatric\nhospital.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span> city general\nhospital.</p>\n\n<p style=\"margin-bottom:6.0pt\">9. <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span> obstetric\nhospital.</p>\n\n<p style=\"margin-bottom:6.0pt\">10. Cam Son lake eco-tourism\nresort.</p>\n\n<p style=\"margin-bottom:6.0pt\">11. <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Suoi</span></span> Mo eco-tourism\nresort:</p>\n\n<p style=\"margin-bottom:6.0pt\">12. <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Khuon</span></span> Than eco-tourism\nresort.</p>\n\n<p style=\"margin-bottom:6.0pt\">13. <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Tay</span></span> Yen <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Tu</span></span>\neco-tourism resort.</p>\n\n<p style=\"margin-bottom:6.0pt\">14. <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Embelishment</span></span> of\nhistorical and cultural relics.</p>\n\n<p style=\"margin-bottom:6.0pt\">15. <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span> water plant 2.</p>\n\n<p style=\"margin-bottom:6.0pt\">16. Industrial-park and urban\nwater drainage projects.</p>\n\n<p style=\"margin-bottom:6.0pt\">17. New urban centers and\nresidential quarters in <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span>\n<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span>\ncity.</p>\n\n<p style=\"margin-bottom:6.0pt\">18. Construction of urban\ncenters to serve industrial parks and complexes.</p>\n\n<p style=\"margin-bottom:6.0pt\">19. Municipal stadium (up to the\nnational standards).</p>\n\n<p style=\"margin-bottom:6.0pt\">20. Cultural and sport center of\n<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span>\n<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span>\ncity.</p>\n\n<p style=\"margin-bottom:6.0pt\">21. International or private\nuniversities.</p>\n\n<p style=\"margin-bottom:6.0pt\">22. High-quality vocational\ntraining schools.</p>\n\n<p style=\"margin-bottom:6.0pt\">23. Viet-Han (Vietnam-South\nKorea) technology college.</p>\n\n<p style=\"margin-bottom:6.0pt\">24. Medical college.</p>\n\n<p style=\"margin-bottom:6.0pt\">25. Art college.</p>\n\n<p style=\"margin-bottom:6.0pt\">26. Ngo <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Gia</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Tu</span></span> university.</p>\n\n<p style=\"margin-bottom:6.0pt\">27. The urban center being the\nprovince's administrative-political center;</p>\n\n<p style=\"margin-bottom:6.0pt\">28. Construction of offices of\nParty organizations and state agencies at all levels, commune and district\noffices.</p>\n\n<p style=\"margin-bottom:6.0pt\">29. River and residential\nquarter embankment systems against landslides.</p>\n\n<p style=\"margin-bottom:6.0pt\">30. Improvement and upgrading of\nSong <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Soi</span></span>\nlake irrigation systems.</p>\n\n<p style=\"margin-bottom:6.0pt\">31. <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Bac</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span> dry port project.</p>\n\n<p style=\"margin-bottom:6.0pt\">III. PRODUCTION AND BUSINESS\nPROJECTS:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Van <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Trung</span></span> industrial park\ninfrastructure.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Viet-Han (Vietnam-South\nKorea) industrial park infrastructure.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Hiep</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Hoa</span></span> industrial park.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Yen Dung industrial park (Yen\nLu).</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Lang <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Giang</span></span> industrial park (<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Xuong</span></span>\nLam-<span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Huong</span></span>\nSon).</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Tan Yen industrial park.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. District and municipal\nindustrial complexes.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Quang</span></span> <span class=\"spelle\"><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Chau</span></span>\nport.</p>\n\n<p style=\"margin-bottom:6.0pt\">9. Dong Son container port.</p>\n\n<p style=\"margin-bottom:6.0pt\">10. Construction machinery\nmanufacture and assembly factory.</p>\n\n<p style=\"margin-bottom:6.0pt\">11. Information and\ncommunication equipment plant.</p>\n\n<p style=\"margin-bottom:6.0pt\">12. Civil-use electronic equipment\nfactories.</p>\n\n<p style=\"margin-bottom:6.0pt\">13. Car and motorbike\nmanufacture factory.</p>\n\n<p style=\"margin-bottom:6.0pt\">14. Sea-going ship equipment\nmanufacture plant.</p>\n\n<p style=\"margin-bottom:6.0pt\">15. Precision tools factory.</p>\n\n<p style=\"margin-bottom:6.0pt\">16. Plastic and composite\nmaterials factory.</p>\n\n<p style=\"margin-bottom:6.0pt\">17. Pharmaceutical plant.</p>\n\n<p style=\"margin-bottom:6.0pt\">18. Animal feed processing\nfactory.</p>\n\n<p style=\"margin-bottom:6.0pt\">19. Imitation leather and export\nleather shoes factory.</p>\n\n<p style=\"margin-bottom:6.0pt\">20. Mining projects.</p>\n\n<p style=\"margin-bottom:6.0pt\">21. Factories producing\nequipment for the automobile industry.</p>\n\n<p style=\"margin-bottom:6.0pt\">22. High-grade interior\ndecoration materials and roofing sheets.</p>\n\n<p style=\"margin-bottom:6.0pt\">23. Agricultural and forest\nproduct processing factories.</p>\n\n<p style=\"margin-bottom:6.0pt\">24. Construction rock, sand and\ngravel exploitation.</p>\n\n<p style=\"margin-bottom:6.0pt\">25. Hi-tech products factory.</p>\n\n<p style=\"margin-bottom:6.0pt\">26. Trade centers and\nsupermarkets.</p>\n\n<p style=\"margin-bottom:6.0pt\">27. Development of hotels and\nrestaurants.</p>\n\n<p style=\"margin-bottom:6.0pt\">Note: The locations, land areas\nand total investment of the above-said projects will be calculated, selected\nand specified in the period of project formulation and submission for approval,\ndepending on the demands and capability to balance and mobilize investment\ncapital in each period.-</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContentEn": "**THE PRIME MINISTER  \n\\--------**\n\n**SOCIALIST REPUBLIC OF VIET NAM  \nIndependence - Freedom - Happiness  \n\\----------**\n\nNo. 05/2009/QD-TTg\n\n_Hanoi, January 13, 2009_\n\n**DECISION**\n\nAPPROVING THE MASTER PLAN ON SOCIO-ECONOMIC DEVELOPMENT OF BAC GIANG PROVINCE TILL 2020\n\n**THE PRIME MINISTER**\n\n_Pursuant to the December 25, 2001 Law on Organization of the Government;  \nPursuant to the Government's Decree No. 92/ 2006/ND-CP of September 7, 2006, on the formulation, approval and management of socioeconomic development master plans; and Decree No. 04/2008/ND-CP of January 11, 2008, amending and supplementing a number of articles of Decree No. 92/2006/ND-CP of September 7, 2006;  \nAt the proposal of the president of Bac Giang province People's Committee in Report No. 42/TTr-UBND of August 18, 2006, and the Minister of Planning and Investment in Document No. 4022/BKH-TD&GSDT of June 4, 2008,_\n\n**DECIDES:**\n\n**Article 1.** To approve the master plan on socio-economic development of Bac Giang province till 2020 (below referred to as the master plan), with the following principal contents:\n\n**I. DEVELOPMENT VIEWPOINTS AND OBJECTIVES**\n\n**1\\. Development viewpoints**\n\na/ To mobilize to the utmost all resources for accelerating the development and raising the economic growth quality; to efficiently tap the economic potential and advantages, boost the economic restructuring towards industrialization and modernization; to strive for the target that the province's economy by 2020 will be restructured mainly with industry and service;\n\nb/ To highly concentrate on the development of industries, cottage industries, handicrafts and rural trades; to prioritize the development of key products with advantage and hi-tech content value, step by step strongly directing towards export, raising the efficiency and competitiveness of commodities and the entire economy;\n\nc/ To develop agriculture and rural areas towards industrialization and modernization; to strongly restructure the agricultural economy, developing commodity production in association with the processing industry and meeting the market demands; to raise the productivity, quality and production value per unit of cultivated area; to restructure labor towards reducing agricultural labor while increasing industrial and service labor;\n\nd/ To associate economic development with social development, eliminate hunger, reduce poverty, create jobs, narrow the living-standard gaps between regions, constantly raise the material and spiritual life of people; to pay attention to cultural development, environmental protection and maintenance of security and defense as well as social order and safety.\n\n**2\\. Major objectives**\n\na/ Economically:\n\n\\- The average annual economic growth rate will reach 10-11% in the 2006-2010 period; 12% in the 2011-2015 period; and 12% in the 2016-2020 period;\n\n\\- By 2010, the industry-construction proportion will be 35%; services, 34.5%; agriculture, forestry and fishery, 30.5%; which will be 44.7%, 35.1% and 20.3% by 2015, then 49.2%, 37.1% and 13.7% respectively by 2020;\n\n\\- To strive to gradually reduce the per-capita GDP gap with the national average and surpass the targets set in Resolution No. 37-NQ/TW of July 1. 2004, of the Political Bureau, for the northern midland and mountainous region.\n\nb/ Culturally and socially:\n\n\\- To create substantive qualitative improvements in culture, healthcare, education, training and people's intellectual level; to constantly raise the people's living standards, quickly reducing the poverty rate (on average by 3.3%/year in the 2006-2010 period; 1.8-2%/ in the 2011-2015 period and 0.5-0.8%/year in the 2016-2020 period), striving for the target that the province's poverty rate will equal the national average by 2010;\n\n\\- The secondary education universalization rate will reach 80% by 2010 and 100% by 2015. The number of permanently built schools will represent 90% by 2010 and 100% by 2015;\n\n\\- To reduce the urban unemployment rate to about 4.5% by 2010; 4.3% by 2015 and 4% by 2020. To increase the working time in rural areas to 90% by 2010 and 93-95% by 2020; to increase the rate of trained laborers to over 30% by 2010 and over 50% by 2020;\n\n\\- To strive for the targets that by 2010, 82% of local households will reach the cultured family standards; 60% of villages, hamlets and street quarters will be recognized by district authorities as having reached the cultural standards, which will correspondingly rise to 87%, 70% by 2015, then 90%, 80% by 2020; and 85% of agencies and units reach the cultural standards by 2010. which will reach over 90% by 2020.\n\nc/ Environmentally:\n\n\\- To create substantive improvement in people's awareness about environmental protection, step by step establishing habits and a life style for a green, clean and beautiful environment. To prevent and restrict environ-mental pollution, degeneration and incidents. To increase the forest coverage to 40.5% by 2010 and 43% by 2020 (including fruit tree areas on forest land);\n\n\\- To protect and sustainably exploit natural resources, to conserve bio-diversity, environmental beauty and ecological balance;\n\n\\- Urban and industrial-park wastes must be treated up to Vietnam's environmental quality standards;\n\n\\- To strive for the targets that by 2010, 95% of urban population and 85% of rural population will have access to clean water, which will rise to 99.5% and 95% by 2020; and 75% of families will have hygienic latrines, which will rise to 85% by 2015 and 100% by 2020.\n\nd/ Defense and security\n\n\\- To bring into full play the integrated strength of all levels, branches and people, building the all-people defense and the people's security disposition. To closely combine defense and security with economic development, maintaining political stability, social order and safety, creating a favorable environment for socio-economic development;\n\n\\- To consolidate the political system at all levels, raising the capacity to detect and handle law violations, fully meeting the requirements set in the administrative reform program and the legal system building and improvement strategy already promulgated by competent authorities.\n\n**II. BRANCH AND DOMAIN DEVELOPMENT ORIENTATIONS**\n\n**1\\. Industry-construction development orientations**\n\n\\- To strive for the industry-construction production value growth rate of 21% in the 2006-\n\n2010 period: 18% in the 2011-2015 period and about 14.5% in the 2016-2020 period, turning Bac Giang from a largely agricultural province into one with an economic structure of mainly industries and services;\n\n\\- To concentrate great efforts on the development of industries, cottage industries and handicrafts, boost the economic growth and restructuring and create prerequisites for labor restructuring. To determine industrial parks and complexes as important economic zones, focusing on the development of industrial parks and complexes as motive forces for economic growth and urban center and service development;\n\n\\- The export value will reach some USD 350-500 million by 2020; the industry-construction labor will rise from 8.86% to nearly 22% by\n\n2020;\n\n\\- Industrial parks will be arranged in association with services and urban development along key development spatial axes, including the North-South axis linked with national highway IA. the Southwest-Northeastern axis with national highway 31, the West-South axis with national highway 37 and the Northwest-Southeastern axis with provincial road 398 linking to Noi Bai\\-Ha Long expressway corridor.\n\n**2\\. Agriculture, forestry and fishery development orientations**\n\na/ Agriculture:\n\n\\- To strive for the average production value growth rate of around 4%/year in the 2006-2010 period; 3.8%/year in the 2011-2015 period and 3.5%/year in the 2016-2020 period;\n\n\\- To ensure food security, boosting the commodity production on the basis of development of advantageous plants and animals, including 4 kinds of plants (fruit tree, food plant, foodstuff plant and industrial plant) and 2 kinds of animals (pig and cow); to raise the production value per cultivated land area unit, striving to earn around VND 45 million by 2020; the agricultural commodity proportion will reach around 40% in the 2006-2010 period and around 50% in the 2011-2020 period;\n\n\\- To form ecologically clean and hi-tech agricultural commodity production zones to serve domestic consumption and export. To expand areas under winter crops, intensifying the application of bio-technology and technical advances to production, developing the growing of safe vegetables, flowers and ornamental trees in outlying areas of urban cities, townships and townlets;\n\n\\- To quickly raise the husbandry proportion to around 45% of the agricultural production value, to reduce the cultivation proportion to around 49% and raise the agricultural service proportion to 6% during the planning period;\n\n\\- The average agricultural labor productivity will rise about 5.5%/year in the 2006-2020 period; to stably maintain the areas under fruit trees and raise the quality of fruit trees, with around 45.000 ha. including some 35.000 ha of excellent-quality litchi. To practice intensive farming, raise the quality and restructure plant varieties in order to spread out the harvesting; at the same time, to apply bio-technology to safe and high-quality litchi for processing and export.\n\nb/ Forestry:\n\n\\- To develop forestland with three types of forests, striving to raise the forestry proportion to about 3% of the GDP by the end of the planning period;\n\n\\- It is expected that by 2020, the total forestland area will be 145.974.5 ha, including 15.411.3 ha of special-purpose forests: 18.803 ha of protection forests and 111,760.4 ha of production forests.\n\nc/ Fisheries:\n\nTo strive for the target that by 2020, 90% of the total aquaculture area will be tapped (nearly 13,000 ha). To apply new technologies in order to raise the aquaculture productivity to 2.5-3 tons/ ha through industrial and semi-industrial rearing; to raise the province's reared fish output to 25,000-30,000 tons by 2010 and 38,000-40,000 tons by 2020; the average fishery growth rate will approximate 15%/year.\n\n**3\\. Service development orientations**\n\n\\- To strive for the annual service growth rate of about 9.9% in the 2006-2010 period; over 12% in the 2011-2015 period and some 13.6% in the 2016-2020 period. To focus on the development of service trade and tourism into important economic branches; to prioritize the development of trade, transport, store houses and yards, post and telecommunications, banking, finance and credit, insurance, real estate and tourist sectors, strongly directing the economy towards export for the target that the export turnover will averagely rise 15-16%/year in the 2006-2020 period;\n\n\\- The service labor force will represent 18% by 2010 and 27% by 2020; to step by step invest in building civilized and modern service and trade infrastructure.\n\n**4\\. Cultural and social development orientations**\n\na/ Education-training and vocational training:\n\n\\- To create substantively qualitative improvements in education towards approaching the advanced level. To build and develop contingents of teachers and educational administrators, sufficient in quantity and rational in structure; 100% of teachers will meet the prescribed standards and raise the percentage of higher-standard teachers;\n\n\\- To intensify investment in school material foundations, striving for the target that by 2020. 100% of general education classrooms will be permanently built; 100% of general education schools will reach the national standards; and the secondary education universalization will be completed by 2015;\n\n\\- To encourage the development of various forms of vocational training towards socialization. To build modern and high-quality vocational-training universities and schools meeting the labor demands of the province and the region; to intensify on-spot training and raise the percentage of trained laborers to 50% by 2020.\n\nb/ Healthcare, population, family and children:\n\n\\- To renew and perfect the healthcare system towards equality, efficiency and development. To raise the operational quality of public healthcare networks and develop non-public healthcare services. To well implement social policies in the field of caring for and protection of people's health, with regard to medical examination and treatment for poor people and disadvantaged children;\n\n\\- To step up the application of scientific and technical advances and combine traditional medicine with modern medicine; to further consolidate and develop grassroots healthcare, accelerating the formulation of national standards healthcare commune and striving for the target that by 2020. 100% of communes will reach the national healthcare standards;\n\n\\- To fruitfully realize the population strategy, stabilizing the population at 1.840,000 by 2020 and trying to achieve and maintain the replacement birth rate. To attach importance to child care and protection, trying to reduce the malnutrition rate among under-five children to around 10% by 2020.\n\nc/ Culture-information, physical training and sports:\n\n\\- To raise the quality and efficiency of the movement \"The entire population unites to build a cultured life\". To strive for the targets that by 2020, 90% of households, 80% of villages, hamlets and wards and over 90% of agencies and units will be recognized as having reached the prescribed cultural standards. To further build and consolidate grassroots culture and information institutions. To preserve and promote the value of traditional culture of local inhabitants;\n\n\\- To strongly step up the mass movement for physical training and sports in combination with socializing physical training and sport activities. To attach importance to comprehensive and synchronous investment in sports which the province has strengths, trying to obtain national achievements in a number of these sports.\n\nd/ Science-technology and post-telecommunications:\n\n\\- To prioritize research, application and development in technological renewal with a multi-level structure, approaching directly to modern technologies that help accelerate the industrialization and modernization process, ensuring high economic growth rates. To increase the receipt of suitable technologies for socioeconomic development; to be able to supply plant varieties and animal breeds of high yield and high quality;\n\n\\- To speed up the development of post and telecommunication networks, ensuring non-interrupted communication, striving for the targets that by 2010, 80-90% of communal post and cultural spots will provide Internet services and an average of 35-40 telephone sets for every 100 inhabitants which will rise to 70 sets/100 inhabitants by 2020. To complete the subscriber optical fiber cable networks in the provincial city and most communes and townships, satisfying people's information needs.\n\ne/ Implementation of social policies and employment generation:\n\n\\- To fruitfully realize the national target programs on employment while raising the quality of local labor. To try to annually create jobs for 18.000-20.000 laborers, including 3.000-4,000 to be sent abroad to work as guest workers:\n\n\\- To further direct the materialization of poverty reduction programs, mobile resources through socialization, speed up hunger elimination and poverty alleviation activities: to properly carry out gratitude activities, assist social-policy beneficiaries and disadvantaged children;\n\n\\- To strongly develop production, create more jobs and step by step raise the people's living standards.\n\nf/ Defense and security:\n\n\\- To closely combine socio-economic development with defense and security maintenance, firmly maintaining political stability, social order and safety, thus creating an environment conducive to socio-economic development;\n\n\\- To build up the all-people defense, attach importance to building up strong, regular and incrementally modern local military forces. To build up zone-based defense, strategic mobility roads and military high positions and properly implement the defense education program.\n\ng/ Environmental protection:\n\nTo protect and sustainably develop the environment and natural resources; to rationally tap and thriftily and efficiently use natural resources within permitted ecological and environmental protection limits; to efficiently treat and control environmental pollution and redress the environmental degeneration.\n\n**5\\. Urban spatial development orientations**\n\na/ To rationally develop and arrange urban networks and population quarters in the province; to associate the development of industrial parks with the development of urban centers and services. To create a balanced development between delta, midland and mountainous areas; to harmonize urban development with the building of new rural areas, trying to achieve the average housing space of 16m: per person by 2010 and 21 m2 by 2020;\n\nb/ The central urban centers will be developed along rational highway 1A from Nenh to Kep. This is the province's key economic zone embracing Bac Giang city as a politico-economic center to be built toward modernization, higher urban quality and broadened urban space after 2010; satellite industrial or service urban zones such as Dinh Tram, Song Khe-Noi Hoang, Quang Chau, Van Trung, Viet-Han; the urban centers of Kep, Voi, Bich Dong, Nenh and Que Nham; to develop a number of urban centers linked with industrial parks and upgrade a number of satellite urban centers to grade-IV;\n\nc/ Eastern urban system: It will be developed mainly along national highway 31 from Doi Ngo to An Chau and secondarily along provincial roads 293 and 289. It comprises Chu. An Chau, Bien Dong, Kep II. Pho Lim. Tan Son. Long Son. Van Son and Thanh Son townships. Its center will be Chu township, which will be developed into a grade-IV urban center;\n\nd/ Western urban system: It will be developed along national highways 37 and 398 and provincial road 292. comprising Thang. Cau Go. Bo Ha. Nha Nam and Cao Thuong and other townships in the region. Its center will be Thang township, which will be developed into a grade-IV urban center.\n\n**6\\. Orientations for socio-economic development of key zones**\n\na/ The motive development zone:\n\nThe motive economic zone covers Bac Giang city and parts of Lang Giang, Yen Dung and Viet Yen districts with various industrial parks (Dinh Tram, Song Khe - Noi Hoang. Quang Chau, Van Trung, Viet-Han...). Railway, waterway and road systems will be constructed to facilitate the development of trade with northern big economic centers. Hanoi capital city. China and ASEAN countries.\n\nb/ Luc Ngan agricultural, forestry and industrial economic zone:\n\nWith Chu township as its center, the zone embraces most of the land areas of Luc Ngan and Son Dong districts and the northeastern area of Luc Nam district. Its geographical position, terrain, climate and weather favor the development of forestry and agriculture in general and fruit trees in particular as well as the development of agricultural and forest raw-material zones in association with agricultural product processing and eco-tourism.\n\nc/ Economic-cum-defense zone:\n\nThe economic-cum-defense zone covers the northern and northeastern parts of Lang Giang district, the northwestern part of Luc Ngan district, the eastern part of Luc Nam district, and Yen Dung district. The geographical position and terrain make this region a strategic defense zone. As its boundary is relatively defined, socio-economic development should be closely combined with the construction of firm defense zones.\n\nd/ Hiep Hoa key economic zone:\n\nLying close to Hanoi capital with fairly favorable traffic routes, its trade with Hanoi and northern mountainous provinces will be facilitated. In the projected planning for Hanoi capital's spatial development, Hiep Hoa district will lie on belt road 4 within Hanoi territory. The construction of a number of industrial parks and complexes is planned in order to attract investors from Hanoi and accommodate a number of factories to be relocated from inner areas of Hanoi.\n\n**7\\. Development of socio-economic infrastructure**\n\nTo concentrate investment on the construction of modem socio-economic infrastructure systems to meet the development requirements in the period of industrialization and modernization. Specifically:\n\n\\- To upgrade new national highway 1A to the expressway standards and old national highway 1A to the grade-Ill delta road standards; to expand and upgrade national highways 31, 37 and 279 to grade-IV standards;\n\n\\- To complete the upgrading and asphalting of the system of provincial roads of 390 km by 2015. In the immediate future, to prioritize the upgrading and expansion of provincial road 398, provincial road 296 linking to national highway 3 and the fish-bone road systems for 4 economic development spatial axes, helping accelerate agricultural and rural industrialization and modernization;\n\n\\- To try to upgrade, asphalt or concrete 70-80% of commune roads; to upgrade and concrete rural roads, including bridges on commune roads, to ensure smooth traffic in both seasons by 2020;\n\n\\- To upgrade the waterway and railway systems to national and international standards for convenient circulation of goods;\n\n\\- To upgrade the systems of wharves, river ports, inland ports, cargo warehouses, petroleum depots and stations, post and telecommunications infrastructure and tourist infrastructure for economic development. To build Dong Son-Yen Dung container port, Kep\\-Lang Giang dry port and Quang Chau\\-Viet Yen port; to upgrade Bac Giang special-purpose port and the remaining river ports on 3 major rivers;\n\n\\- To upgrade the power system, water supply and drainage systems; to complete the upgrading and renovation of irrigation systems for thrifty use of water and active irrigation in agricultural production by 2015;\n\n\\- To build trade and tourist infrastructure, systems of department stores and shops; to upgrade rural marketplaces for boosting trade development; to upgrade roads leading to big tourist resorts and sites (Khuon Than, Suoi Mo, Tay Yen Tu);\n\n\\- To upgrade hospitals, health stations and schools (including universities, colleges and vocational training schools), plant variety and animal breed research institutions, welfare facilities, cultural heritage preservation works and museums.\n\n**8\\. List of programs and projects prioritized for investment study (enclosed appendix).**\n\n**III. MAJOR SOLUTIONS FOR THE MASTER PLAN'S IMPLEMENTATION**\n\nIn order to attain the objectives set in the master, efforts should be concentrated on the following groups of major solutions:\n\n**1\\. Development investment capital solutions**\n\nThe total investment capital demand for the implementation of the master plan is estimated to be much greater than the province's resources and the central government's supports. Hence, to meet the investment capital demand, there should be solutions to raise capital, aiming to diversify the investment; including bringing into play as a major solution, mobilizing to the utmost capital sources from land funds, encouraging the attraction of investment capital from non-state economic sectors, and socializing investment in for healthcare, education, physical training and sports, specifically:\n\n\\- State budget funds (central budget and local budget) will be concentrated on the development of social and economic infrastructure;\n\n\\- To further create funding sources from land funds, hold land use right auctions to raise capital for the construction of infrastructure, new urban centers, industrial parks... To use land funds for raising capital for industrial development infrastructure. To survey and recover land areas left unused or used for improper purposes;\n\n\\- To encourage enterprises to prepare adequate conditions for listing and issuance of shares on the securities market to attract investment capital for developing their production and business;\n\n\\- To materialize the policy of \"the State and people join efforts\" in embanking canals, building and concreting rural roads; to set up investment funds of the province in accordance with law;\n\n\\- To step up administrative reform, creating favorable conditions for all economic sectors to set up new enterprises or expand the existing ones under the Enterprise Law; to actively promote investment so as to attract domestic and foreign investment projects;\n\n\\- To take advantage of and efficiently use foreign official development assistance (ODA).\n\n**2\\. Mechanism and policy solutions**\n\n\\- To promptly materialize the systems of laws, policies and renewal guidelines of the Party and State under the local conditions. To quickly review, amend and supplement the province's mechanisms and policies to meet the development requirements, creating a favorable and truly equitable investment, production and business environment for all economic sectors. To introduce incentive mechanisms and policies to encourage and attract investment in mountainous, rural and ethnic minority areas;\n\n\\- To qualitatively improve the organization and operation of the state administrative system suited to the local conditions and meeting the development and international economic integration requirements;\n\n\\- To step up the implementation of \"one-stop-shop\" mechanism, simplifying administrative procedures towards publicity and transparency in settling affairs for organizations, enterprises and citizens. To boost the legal reform, building the judicial service network in order to create conditions for organizations and individuals to access and promptly understand policies and laws and protect their lawful rights and interests;\n\n\\- To further decentralize the management and organization of apparatuses and public servants in association with the arrangement, consolidation and raising of the executive capacity of administrations at all levels; to build the political system strong and clean; to enhance the activeness, creativeness and autonomy of organizations and individuals in the performance of their tasks;\n\n\\- To step up the application of information technology after the e-government model and organize the application of ISO 9001-2001 quality standard management systems.\n\n**3\\. Human resource development solutions**\n\n\\- To formulate and properly realize a human resource development strategy of the province; to work out plans, mechanisms and policies to actively support the training and re-training of entrepreneurs and enterprise executives; at the same time, to adopt appropriate mechanisms and policies to attract cadres of high economic, scientific or technical qualifications, outstanding specialists, skilled workers and artisans to work in the province;\n\n\\- To expand cooperation with training institutions inside and outside the province on training skilled technicians. To encourage enterprises to contribute capital and equipment to raising the training quality or to join in the training. To build training institutions suitable to the local practical conditions and requirements; to step up the socialization of education and training in order to mobilize all social resources for investment in education and training development;\n\n\\- To rationally boost the process of land concentration and partial transfer of agricultural labor to the fields of cottage industry, handicrafts and services. To adopt mechanisms and policies to facilitate agricultural and rural industrialization and modernization.\n\n**4\\. Solutions to step up the development association and cooperation with Hanoi capital and other cities and provinces**\n\nTo enhance association and cooperation with Hanoi capital and other cities and provinces in the region, aiming to bring into full play the competitive edges, particularly in the development of industries, agriculture, forestry, trade, tourism, healthcare, training, science and technology and environmental protection.\n\n**5\\. Cultural and social development solutions**\n\n\\- To concentrate resources on speeding up the hunger elimination and poverty reduction against relapse into poverty; to raise people's intellectual levels, getting rid of backward customs and practices;\n\n\\- To further implement the policies and measures to support economic development and access to social services for the poor;\n\n\\- To step up the implementation of policies to encourage the development of production and development of vocational training networks for raising the percentage of trained and vocationally trained laborers;\n\n\\- To properly implement the social policies on caring for people with meritorious services, on social relief, social vice prevention and combat,... To properly implement policies towards ethnic minority people and mountainous areas;\n\n\\- To step up the socialization in education and training, healthcare, culture and information, physical training and sports.\n\n**6\\. Defense and security enhancement solutions**\n\n\\- To further the strategy on defense and security maintenance; to launch mass movements for people to participate in the maintenance of national defense and security. To closely combine socio-economic development with defense and security maintenance;\n\n\\- To intensify law propagation among cadres and people; to enhance the state management of security and order in the locality; resolutely suppress and punish crimes. To further enhance the grasp of the grassroots situation, the settlement of people's complaints and denunciations, aiming to build confidence and create a safe and clean social environment.\n\n**7\\. Organization of the master plan's implementation and supervision**\n\na/ Promulgation and dissemination of the master plan:\n\n\\- To promulgate and disseminate the socioeconomic development master plan of the province in various forms to Party Committees and administrations at all levels, various branches, mass organizations, enterprises and people in the province;\n\n\\- To introduce and advertise priority projects to investors.\n\nb/ Formulation of action programs and investment promotion:\n\n\\- After the master plan is approved, action programs must be formulated on the basis of its objectives for incremental attainment. In the immediate future, concrete plans shall be worked out to materialize the objectives set in the Resolution of the XVIth Party Congress of Bac Giang province;\n\n\\- To step up investment promotion activities, attaching importance to key projects which turn out leading products and play a decisive role in the attainment of the master plan's objectives;\n\n\\- To formulate a number of programs on the province's leading products and properly implement them, creating a new motive force for production and business development. At the same time, to adopt incentive and preferential market, capital and land policies t o develop the production and trading of leading products;\n\n\\- To step by step concretize the master plan into annual and 5-year plans for realization. Depending on the development of the socioeconomic situation in each period, to promptly review, adjust and supplement the master plan to suit the development process;\n\n\\- Authorities at all levels, branches, social organizations and people of various ethnic groups in the province shall inspect and supervise the implementation of the master plan.\n\n**Article 2.** The master plan serves as a basis for the formulation, submission for approval and implementation of specialized plans (construction planning, land use planning and plans and other specialized plans) and investment projects in Bac Giang province.\n\n**Article 3.** To assign Bac Giang province People's Committee, based on the province's socio-economic development objectives, tasks and orientations set in the approved master plan, to coordinate with concerned ministries and branches in directing the formulation, submission for approval and implementation according to regulations of the following contents:\n\n1\\. District-level master plans on socioeconomic development; plans on development of systems of urban centers and residential quarters; construction planning; land use planning and plans; branch and domain development planning so as to ensure synchronous development.\n\n2\\. Annual and five-year plans; key programs on economic, cultural and social development; specific projects for rational investment concentration and priority.\n\n3\\. A number of mechanisms and policies in response to the province's development requirements in each period to be promulgated by itself or submitted to competent state agencies for promulgation (if they fall beyond its competence), with a view to attracting and mobilizing resources for the implementation of the master plan.\n\n**Article 4.** To assign concerned ministries and branches to support, according to their respective functions and tasks, Bac Giang province People's Committee in formulating the above-said plinnings and plans; formulating and submitting to competent state agencies for promulgation mechanisms and policies to meet Bac Giang province's socio-economic development requirements in each period so as to mobilize and efficiently use various resources, encourage investment to fulfill the province's socio-economic development objectives, tasks and orientations stated in the master plan. To speed up the already decided investment in and execution of regional works and projects, which play an important role in the development of Bac Giang province. To consider, adjust and supplement branch development plans and investment plans with projected relevant works or projects stated in the master plan.\n\n**Article 5.** This Decision takes effect 45 days after its promulgation.\n\n**Article 6.** Ministers, heads of ministerial-level agencies, heads of government-attached agencies and the president of Bac Giang province People's Committee shall implement this Decision.\\-\n\n**PRIME MINISTER  \n  \n  \n  \n  \nNguyen Tan Dung**\n\n**APPENDIX**\n\nLIST OF DEVELOPMENT PROGRAMS AND PROJECTS PRIORITIZED FOR INVESTMENT STUDY  \n_(To the Prime Minister's Decision No. 05/ 2009/QD-TTg of January 13, 2009)_\n\n**A. DEVELOPMENT PROGRAMS**\n\n1\\. Socio-economic development program.\n\n2\\. Urban development program.\n\n3\\. Human resource development program.\n\n4\\. Agricultural and forestry production-restructuring program.\n\n5\\. Program on development of industries, cottage industry and handicraft.\n\n6\\. Service and tourism development program.\n\n7\\. Transport development program.\n\n8\\. Program on economic development cooperation on the Lang Son-Hanoi-Hai Phong-Quang Ninh economic corridor.\n\n9\\. Environmental protection and sustainable development program.\n\n**B. DEVELOPMENT INVESTMENT PROJECTS**\n\nI. CENTRALLY INVESTED INFRASTRUCTURE PROJECTS IN THE PROVINCE:\n\n1\\. Upgrading of national highway 31.\n\n2\\. Upgrading of national highway 37.\n\n3\\. Hanoi-Lang Son expressway.\n\n4\\. Systems of transmission lines and transformer stations of 110 kV and 220 kV.\n\n5\\. Expansion and upgrading of Ha Bac nitrogenous fertilizer and chemicals plant to have a capacity of 480,000 tons/year.\n\n6\\. Improvement and upgrading of Cau river main canal.\n\n7\\. Bac Giang Agriculture and Forestry University.\n\n8\\. Upgrading and renovation of information and communication infrastructure systems.\n\nII. PROVINCIALLY MANAGED PROJECTS\n\n1\\. Upgrading of provincial roads.\n\n2\\. Cam Ly bridge.\n\n3\\. Dong Xuyen bridge.\n\n4\\. A bridge spanning Cau river and a road linking provincial road 398 with national highway 18.\n\n5\\. Spatial traffic junctions.\n\n6\\. Hospital waste treatment.\n\n7\\. Bac Giang pediatric hospital.\n\n8\\. Bac Giang city general hospital.\n\n9\\. Bac Giang obstetric hospital.\n\n10\\. Cam Son lake eco-tourism resort.\n\n11\\. Suoi Mo eco-tourism resort:\n\n12\\. Khuon Than eco-tourism resort.\n\n13\\. Tay Yen Tu eco-tourism resort.\n\n14\\. Embelishment of historical and cultural relics.\n\n15\\. Bac Giang water plant 2.\n\n16\\. Industrial-park and urban water drainage projects.\n\n17\\. New urban centers and residential quarters in Bac Giang city.\n\n18\\. Construction of urban centers to serve industrial parks and complexes.\n\n19\\. Municipal stadium (up to the national standards).\n\n20\\. Cultural and sport center of Bac Giang city.\n\n21\\. International or private universities.\n\n22\\. High-quality vocational training schools.\n\n23\\. Viet-Han (Vietnam-South Korea) technology college.\n\n24\\. Medical college.\n\n25\\. Art college.\n\n26\\. Ngo Gia Tu university.\n\n27\\. The urban center being the province's administrative-political center;\n\n28\\. Construction of offices of Party organizations and state agencies at all levels, commune and district offices.\n\n29\\. River and residential quarter embankment systems against landslides.\n\n30\\. Improvement and upgrading of Song Soi lake irrigation systems.\n\n31\\. Bac Giang dry port project.\n\nIII. PRODUCTION AND BUSINESS PROJECTS:\n\n1\\. Van Trung industrial park infrastructure.\n\n2\\. Viet-Han (Vietnam-South Korea) industrial park infrastructure.\n\n3\\. Hiep Hoa industrial park.\n\n4\\. Yen Dung industrial park (Yen Lu).\n\n5\\. Lang Giang industrial park (Xuong Lam-Huong Son).\n\n6\\. Tan Yen industrial park.\n\n7\\. District and municipal industrial complexes.\n\n8\\. Quang Chau port.\n\n9\\. Dong Son container port.\n\n10\\. Construction machinery manufacture and assembly factory.\n\n11\\. Information and communication equipment plant.\n\n12\\. Civil-use electronic equipment factories.\n\n13\\. Car and motorbike manufacture factory.\n\n14\\. Sea-going ship equipment manufacture plant.\n\n15\\. Precision tools factory.\n\n16\\. Plastic and composite materials factory.\n\n17\\. Pharmaceutical plant.\n\n18\\. Animal feed processing factory.\n\n19\\. Imitation leather and export leather shoes factory.\n\n20\\. Mining projects.\n\n21\\. Factories producing equipment for the automobile industry.\n\n22\\. High-grade interior decoration materials and roofing sheets.\n\n23\\. Agricultural and forest product processing factories.\n\n24\\. Construction rock, sand and gravel exploitation.\n\n25\\. Hi-tech products factory.\n\n26\\. Trade centers and supermarkets.\n\n27\\. Development of hotels and restaurants.\n\nNote: The locations, land areas and total investment of the above-said projects will be calculated, selected and specified in the period of project formulation and submission for approval, depending on the demands and capability to balance and mobilize investment capital in each period.-"
}