{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-09-2023-QD-TTg-trinh-tu-thu-tuc-cap-va-quan-ly-the-di-lai-doanh-nhan-APEC-562892.aspx",
  "title": "Quyết định 09/2023/QĐ-TTg trình tự thủ tục cấp và quản lý thẻ đi lại doanh nhân APEC",
  "properties": {
    "Số hiệu": "09/2023/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "12/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 09/2023/QĐ-TTg Hà Nội, ngày 12 tháng 4 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH VỀ TRÌNH TỰ, THỦ TỤC, THẨM QUYỀN, CẤP VÀ QUẢN LÝ THẺ ĐI LẠI DOANH NHÂN APEC Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Xuất cảnh, nhập cảnh của công dân Việt Nam ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam ngày 16 tháng 6 năm 2014; Luật sửa đổi, bổ sung một số điều của Luật nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam ngày 25 tháng 11 năm 2019;\nCăn cứ Nghị quyết số 889/2005/NQ/UBTVQH11 ngày 19 tháng 5 năm 2005 của Ủy ban thường vụ Quốc hội về việc Việt Nam tham gia Chương trình thẻ đi lại doanh nhân APEC;\nTheo\nđề nghị của Bộ trưởng Bộ Công an;\nThủ\ntướng Chính phủ quy định về trình tự, thủ tục, thẩm quyền, cấp và quản lý thẻ đi lại doanh nhân APEC.\nChương I QUY ĐỊNH CHUNG \nĐiều 1. Phạm vi điều chỉnh Quyết\nđịnh này quy định về đối tượng được cấp thẻ đi lại doanh nhân APEC; trình tự, thủ\ntục, thẩm quyền, cấp và quản lý thẻ đi lại doanh nhân APEC đối với doanh nhân Việt Nam; việc xét duyệt nhân sự, cấp chứng nhận tạm trú đối với doanh nhân nước ngoài sử dụng thẻ đi lại doanh nhân APEC; trách nhiệm của các cơ quan, tổ chức, doanh nghiệp, cá nhân trong sử dụng và quản lý thẻ đi lại doanh nhân APEC.\nĐiều 2. Đối tượng áp dụng 1.\nDoanh nhân Việt Nam; doanh nhân nước ngoài.\n2.\nCán bộ, công chức, viên chức có nhiệm vụ tham dự các cuộc họp, hội nghị, hội thảo và các hoạt động về hợp tác, phát triển kinh tế của APEC.\n3.\nCơ quan, tổ chức, doanh nghiệp và cá nhân có liên quan đến việc xét duyệt, cấp,\nsử dụng, quản lý thẻ đi lại doanh nhân APEC đối với doanh nhân Việt Nam, xét duyệt nhân sự và cấp chứng nhận tạm trú đối với doanh nhân nước ngoài.\nĐiều 3. Giải thích từ ngữ\nTrong Quyết định này, các từ ngữ dưới đây được hiểu như sau:\n1.\nThẻ đi lại doanh nhân APEC, gọi tắt là thẻ ABTC, là một loại thẻ do cơ quan có thẩm quyền của nền kinh tế thành viên APEC cấp cho doanh nhân của mình sau khi nhận được sự đồng ý cho phép nhập cảnh từ các nền kinh tế thành viên khác.\n2.\nDoanh nhân Việt Nam là những người có quốc tịch Việt Nam, thường trú tại Việt Nam và đang làm việc tại các cơ quan, doanh nghiệp, tổ chức được thành lập theo quy\nđịnh của pháp luật Việt Nam.\n3.\nDoanh nhân nước ngoài là doanh nhân thuộc các nền kinh tế thành viên trong khối APEC đang được xem xét nhân sự hoặc có thẻ ABTC nhập cảnh Việt Nam.\nĐiều 4. Hình thức thẻ ABTC 1.\nThẻ ABTC có hai dạng là thẻ cứng và thẻ điện tử. Thẻ ABTC cứng và thẻ ABTC điện tử có giá trị pháp lý như nhau.\n2.\nThẻ ABTC cứng là một dạng thẻ có kích thước hình chữ nhật, được in trên chất liệu\nđặc biệt theo công nghệ chung của các nền kinh tế thành viên và đáp ứng tiêu chuẩn của Tổ chức Hàng không dân dụng quốc tế.\n3.\nThẻ ABTC điện tử là một dạng thẻ được cấp trên giao diện điện tử thông qua ứng dụng ABTC trên thiết bị điện tử thông minh có kết nối mạng internet.\n4.\nDoanh nhân Việt Nam có quyền lựa chọn cấp thẻ ABTC cứng hoặc thẻ ABTC điện tử.\nĐiều 5. Thông tin trên thẻ ABTC Thẻ\nABTC có các thông tin sau: ảnh chân dung, họ và tên, ngày tháng năm sinh, giới tính,\nquốc tịch, số thẻ, ngày hết hạn thẻ, chữ ký, số hộ chiếu, thông tin các nền kinh tế thành viên đồng ý cho nhập cảnh.\nĐiều 6. Trách nhiệm sử dụng thẻ ABTC 1.\nDoanh nhân Việt Nam được cấp thẻ ABTC có trách nhiệm sử dụng thẻ trong việc đi lại\nđể thực hiện các hoạt động hợp tác kinh doanh, thương mại, đầu tư, dịch vụ hoặc tham dự các hội nghị, hội thảo và các mục đích kinh tế khác tại các nền kinh tế\nthành viên; giữ gìn và bảo quản thẻ; không được tự ý tẩy, xóa, sửa chữa hoặc làm sai lệch hình thức, thông tin ghi trên thẻ; không được dùng thẻ vào việc vi phạm pháp luật.\n2.\nDoanh nhân Việt Nam được cấp thẻ ABTC phải tôn trọng và tuân thủ các quy định của pháp luật về nhập cảnh, xuất cảnh, quá cảnh, cư trú và các quy định khác liên quan\nđến hoạt động của doanh nhân tại các nền kinh tế thành viên.\n3.\nDoanh nhân nước ngoài sử dụng thẻ ABTC phải tuân thủ quy định của pháp luật về nhập cảnh, xuất cảnh, cư trú của người nước ngoài tại Việt Nam.\n4.\nSố hộ chiếu ghi trên thẻ ABTC phải phù hợp với số hộ chiếu đang sử dụng.\n5.\nDoanh nhân Việt Nam nếu không còn làm việc tại cơ quan, doanh nghiệp, tổ chức hoặc không còn giữ các chức vụ nêu tại Điều 9 Quyết định này phải có trách nhiệm trả lại thẻ ABTC cho cơ quan, doanh nghiệp, tổ chức.\nĐiều 7. Kiểm soát xuất nhập cảnh đối với doanh nhân mang thẻ ABTC 1.\nThẻ ABTC có giá trị nhập cảnh, xuất cảnh các nền kinh tế thành viên ghi trên thẻ.\nMỗi lần nhập cảnh, người mang thẻ ABTC được các nền kinh tế thành viên cấp chứng nhận tạm trú theo thời hạn quy định của các nền kinh tế thành viên đó.\n2.\nDoanh nhân Việt Nam và doanh nhân nước ngoài mang thẻ ABTC có trách nhiệm xuất trình thẻ ABTC và hộ chiếu hợp lệ cho người làm nhiệm vụ kiểm soát xuất nhập cảnh khi xuất cảnh, nhập cảnh tại cửa khẩu của các nền kinh tế thành viên.\n3.\nDoanh nhân mang thẻ ABTC được ưu tiên làm thủ tục xuất nhập cảnh tại khu vực dành riêng ở cửa khẩu của các nền kinh tế thành viên.\nChương II\nĐIỀU KIỆN, ĐỐI TƯỢNG ĐƯỢC XEM XÉT CẤP THẺ ABTC ĐỐI VỚI DOANH NHÂN VIỆT NAM \nĐiều 8. Điều kiện được xem xét cấp thẻ ABTC 1.\nĐiều kiện đối với cơ quan, tổ chức nơi doanh nhân đang làm việc:\nCó\nnhu cầu cử nhân sự đi lại thường xuyên, ngắn hạn để tham dự các hội nghị, hội thảo,\ncuộc họp thường niên và các hoạt động về hợp tác, phát triển kinh tế của APEC.\n2.\nĐiều kiện đối với doanh nghiệp nơi doanh nhân đang làm việc:\na)\nDoanh nghiệp đã có thời gian hoạt động liên tục từ 12 tháng trở lên, chấp hành đúng quy định của pháp luật về thương mại, thuế, hải quan, lao động, bảo hiểm xã hội và các quy định pháp luật liên quan khác;\nb)\nDoanh nghiệp phải có các hoạt động ký kết, hợp tác kinh doanh trực tiếp với đối tác của các nền kinh tế thành viên APEC;\nc)\nCó nhu cầu cử nhân sự đi lại thường xuyên, ngắn hạn để thực hiện các hoạt động hợp tác kinh doanh, thương mại, đầu tư, dịch vụ hoặc các mục đích kinh tế khác tại các nền kinh tế thành viên APEC.\n3.\nĐiều kiện đối với doanh nhân đề nghị cấp thẻ ABTC:\na)\nTừ đủ 18 tuổi trở lên, có đủ năng lực hành vi dân sự;\nb)\nĐang làm việc, giữ chức vụ thực tế tại cơ quan, tổ chức, doanh nghiệp từ 12 tháng trở lên tính đến thời điểm đề nghị cho phép sử dụng thẻ ABTC;\nc)\nKhông thuộc các trường hợp tạm hoãn xuất cảnh theo quy định tại Điều 36 Luật Xuất cảnh, nhập cảnh của công dân Việt Nam.\nĐiều 9. Đối tượng được xem xét cấp thẻ ABTC 1.\nDoanh nhân đang làm việc tại các doanh nghiệp nhà nước:\na)\nChủ tịch Hội đồng thành viên, Chủ tịch Hội đồng quản trị, Chủ tịch công ty, thành viên Hội đồng thành viên, thành viên Hội đồng quản trị; Tổng Giám đốc, Phó Tổng giám đốc, Giám đốc, Phó Giám đốc các doanh nghiệp, ngân hàng hoặc chi nhánh ngân hàng;\nb)\nTrưởng ban, Phó Trưởng ban Ban quản lý khu công nghiệp, khu chế xuất, khu kinh tế;\nc)\nKế toán trưởng, Trưởng ban, Phó Trưởng ban, Trưởng phòng, Phó Trưởng phòng có liên quan trực tiếp đến hoạt động kinh doanh, thương mại, đầu tư, dịch vụ trong các doanh nghiệp; Trưởng chi nhánh của doanh nghiệp.\n2.\nChủ tịch Hội đồng thành viên, Chủ tịch Hội đồng quản trị, Chủ tịch công ty, Tổng Giám đốc, Phó Tổng giám đốc hoặc Giám đốc, Phó Giám đốc doanh nghiệp trực thuộc các tổ chức chính trị - xã hội; Chủ tịch, Phó Chủ tịch Liên đoàn Thương mại và Công nghiệp Việt Nam; Trưởng ban, Phó Trưởng ban, Giám đốc, Phó Giám đốc, Trưởng phòng thuộc Liên đoàn Thương mại và Công nghiệp Việt Nam.\n3.\nDoanh nhân đang làm việc tại các doanh nghiệp được thành lập hợp pháp theo quy định của pháp luật Việt Nam:\na)\nChủ doanh nghiệp tư nhân, Chủ tịch Hội đồng thành viên, thành viên Hội đồng thành viên, Chủ tịch Hội đồng quản trị, thành viên Hội đồng quản trị; Chủ tịch công ty;\nTổng Giám đốc hoặc Giám đốc, Phó Tổng giám đốc hoặc Phó Giám đốc doanh nghiệp;\nb)\nChủ tịch Hội đồng quản trị, thành viên Hội đồng quản trị, Tổng Giám đốc hoặc Giám\nđốc hợp tác xã hoặc liên hợp tác xã;\nc)\nKế toán trưởng, Giám đốc bộ phận hoặc Trưởng phòng có liên quan trực tiếp đến các hoạt động kinh doanh, thương mại, đầu tư, dịch vụ trong các doanh nghiệp; Trưởng chi nhánh của doanh nghiệp.\n4.\nCán bộ, công chức, viên chức có nhiệm vụ tham dự các hội nghị, hội thảo, cuộc họp và các hoạt động về hợp tác, phát triển kinh tế của APEC.\n5.\nTrưởng đại diện, Phó Trưởng đại diện cơ quan đại diện thương mại Việt Nam tại các nước và vùng lãnh thổ thành viên APEC.\nChương III CẤP VĂN BẢN CHO PHÉP DOANH NHÂN VIỆT NAM ĐƯỢC SỬ DỤNG THẺ ABTC\nĐiều 10. Thẩm quyền xem xét cho phép sử dụng thẻ\nABTC 1.\nBộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ xem xét cho phép sử dụng thẻ đối với các trường hợp quy định tại điểm a, điểm c khoản 1, khoản 4, khoản 5 Điều 9 Quyết định này đang làm việc tại các doanh nghiệp thuộc thẩm quyền quản lý của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ.\nThống\nđốc Ngân hàng Nhà nước xem xét cho phép sử dụng thẻ ABTC đối với doanh nhân đang làm việc tại các tổ chức tín dụng.\nBộ\ntrưởng Bộ Tài chính xem xét cho phép sử dụng thẻ ABTC đối với doanh nhân đang làm việc tại các doanh nghiệp hoạt động trong lĩnh vực tài chính, chứng khoán.\n2.\nChủ tịch Hội đồng thành viên các tập đoàn, tổng công ty, Chủ tịch công ty do Thủ\ntướng Chính phủ bổ nhiệm xem xét cho phép sử dụng thẻ đối với các trường hợp quy\nđịnh tại điểm a, điểm c khoản 1 Điều 9 Quyết định này đang làm việc tại các doanh nghiệp thuộc thẩm quyền thành lập của Thủ tướng Chính phủ.\n3.\nChủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương xem xét cho phép sử dụng thẻ ABTC trong trường hợp sau:\na)\nCác trường hợp quy định tại khoản 1 Điều 9 Quyết định này đang làm việc tại các doanh nghiệp thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương;\nb)\nCác trường hợp quy định tại khoản 3 Điều 9 Quyết định này.\n4.\nNgười đứng đầu các tổ chức chính trị - xã hội ở cấp Trung ương hoặc lãnh đạo Liên\nđoàn Thương mại và Công nghiệp Việt Nam xem xét cho phép sử dụng thẻ ABTC đối với các trường hợp thuộc thẩm quyền quản lý quy định tại khoản 2 Điều 9 Quyết định này.\n5.\nTrong trường hợp đặc biệt, cần thiết, Bộ trưởng Bộ Công an xem xét, quyết định việc cho phép sử dụng thẻ ABTC đối với doanh nhân.\n6.\nBộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương có trách nhiệm ký văn bản hoặc ủy quyền cho cấp phó ký văn bản cho phép doanh nhân thuộc thẩm quyền quản lý được sử\ndụng thẻ ABTC.\nĐiều 11. Thủ tục cấp văn bản cho phép sử dụng thẻ ABTC đối với doanh nhân quy định tại khoản 1, khoản 2, khoản 4, khoản 5 Điều 9 Quyết định này 1.\nCơ quan, tổ chức, doanh nghiệp có doanh nhân quy định tại khoản 1,\nkhoản 2, khoản 4, khoản 5 Điều 9 Quyết định này nộp 01 bộ hồ sơ đề nghị cấp văn bản cho phép sử dụng thẻ ABTC trực tiếp tại cơ quan chuyên môn của bộ ngành,\nỦy ban nhân dân tỉnh, thành phố trực thuộc trung ương, tổ chức chính trị - xã hội,\nLiên đoàn Thương mại và Công nghiệp Việt Nam hoặc trực tuyến qua Cổng dịch vụ công quốc gia hoặc Cổng dịch vụ công bộ, ngành, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương.\n2.\nHồ sơ gồm:\na)\nBản chính văn bản đề nghị cho phép sử dụng thẻ ABTC do lãnh đạo của cơ quan, tổ\nchức hoặc người đại diện theo pháp luật của doanh nghiệp ký và chịu trách nhiệm về nhân sự theo mẫu CV01 tại Phụ lục;\nb)\nBản sao có chứng thực hoặc bản sao điện tử có chứng thực Quyết định cử cán bộ đi công tác hoặc các giấy tờ, tài liệu chứng minh nhiệm vụ tham dự các hội nghị, hội thảo, cuộc họp và các hoạt động về hợp tác, phát triển kinh tế của APEC. Trường hợp bản sao không có chứng thực thì xuất trình bản chính để kiểm tra, đối chiếu.\n3.\nTrường hợp hồ sơ hợp lệ thì cơ quan chuyên môn của bộ ngành, Ủy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương, tổ chức chính trị - xã hội, Liên đoàn Thương mại và Công nghiệp Việt Nam tiếp nhận, xử lý. Trường hợp hồ sơ chưa hợp lệ thì cơ quan chuyên môn của bộ ngành, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương,\ntổ chức chính trị - xã hội, Liên đoàn Thương mại và Công nghiệp Việt Nam có trách nhiệm hướng dẫn hoàn thiện hồ sơ theo mẫu CV03 tại Phụ lục.\n4.\nTrong thời hạn 15 ngày, cơ quan chuyên môn của bộ ngành, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương, tổ chức chính trị - xã hội, Liên đoàn Thương mại và Công nghiệp Việt Nam xem xét, trình cấp có thẩm quyền ban hành văn bản đồng ý cho phép doanh nhân được sử dụng thẻ ABTC đối với trường hợp doanh nhân đủ điều kiện hoặc có văn bản trả lời đối với trường hợp doanh nhân không đủ điều kiện.\n5.\nTrong thời hạn 05 ngày làm việc, cấp có thẩm quyền xem xét, ban hành văn bản đồng\ný cho phép doanh nhân được sử dụng thẻ ABTC kể từ ngày nhận hồ sơ do cơ quan chuyên môn trình. Trường hợp từ chối phải thông báo băng văn bản, nêu rõ lý do.\n6.\nCơ quan, tổ chức, doanh nghiệp đề nghị cấp văn bản cho phép sử dụng thẻ ABTC có\nthể đăng ký nhận kết quả trực tiếp hoặc trực tuyến qua Cổng dịch vụ công hoặc qua dịch vụ bưu chính công ích.\n7.\nTrường hợp nộp hồ sơ trực tiếp thì cơ quan, tổ chức, doanh nghiệp có thể cử người\nđi nộp hồ sơ và nhận kết quả thay cho doanh nhân.\nĐiều 12. Thủ tục cấp văn bản cho phép sử dụng thẻ ABTC đối với doanh nhân quy định tại khoản 3 Điều 9 Quyết định này 1.\nDoanh nghiệp có doanh nhân quy định tại khoản 3 Điều 9 Quyết\nđịnh này nộp 01 bộ hồ sơ đề nghị cấp văn bản cho phép sử dụng thẻ ABTC trực tiếp tại cơ quan chuyên môn của Ủy ban nhân dân tỉnh, thành phố trực thuộc trung\nương hoặc trực tuyến qua Cổng dịch vụ công Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương.\n2.\nHồ sơ gồm:\na)\nBản chính văn bản đề nghị cho phép sử dụng thẻ ABTC do người đại diện theo pháp luật của doanh nghiệp ký và chịu trách nhiệm về nhân sự theo mẫu CV01 tại Phụ lục;\nb)\nBáo cáo tổng hợp kê chi tiết các khoản thuế của doanh nghiệp, doanh nhân đã đóng vào Ngân sách nhà nước trong 12 tháng tính đến thời điểm đề nghị cho phép sử dụng thẻ ABTC;\nc)\nBản sao có chứng thực hoặc bản sao điện tử có chứng thực hợp đồng thương mại của doanh nghiệp ký kết trực tiếp hoặc qua giao dịch điện tử với đối tác của nền kinh tế thành viên APEC có thời hạn không quá 02 năm tính đến thời điểm đề nghị được sử dụng thẻ ABTC, kèm theo các văn bản thể hiện hợp đồng, tài liệu ký kết, hợp tác\nđã được thực hiện. Nếu các văn bản bằng tiếng nước ngoài phải dịch công chứng hoặc chứng thực sang tiếng Việt. Trường hợp chưa có hợp đồng thương mại thì phải có giấy tờ chứng minh nhu cầu hợp tác với đối tác của nền kinh tế thành viên APEC;\nd)\nBản sao có chứng thực hoặc bản sao điện tử có chứng thực hộ chiếu còn giá trị sử\ndụng hoặc giấy tờ thể hiện nhu cầu đi lại thường xuyên, ngắn hạn để thực hiện các hoạt động ký kết, hợp tác kinh doanh với đối tác nước ngoài. Trường hợp bản sao không có chứng thực thì xuất trình bản chính để kiểm tra, đối chiếu;\nđ)\nBản sao có chứng thực hoặc bản sao điện tử có chứng thực quyết định bổ nhiệm chức vụ của doanh nhân. Trường hợp bản sao không có chứng thực thì xuất trình bản chính\nđể kiểm tra, đối chiếu;\ne)\nBáo cáo về tình hình chấp hành nghĩa vụ bảo hiểm xã hội của doanh nghiệp trong 12 tháng gần nhất và quá trình đóng bảo hiểm xã hội của doanh nhân tính đến thời điểm\nđề nghị cho phép sử dụng thẻ ABTC kèm theo tài liệu chứng minh; thời gian đóng bảo hiểm xã hội của doanh nhân với chức vụ đề nghị cấp thẻ tối thiểu là 12 tháng. Trường hợp không còn trong độ tuổi tham gia bảo hiểm xã hội bắt buộc hoặc đã hoàn thành nghĩa vụ tham gia bảo hiểm xã hội bắt buộc thì trong báo cáo nêu rõ lý do và có\ntài liệu chứng minh kèm theo. Trường hợp doanh nhân không thuộc đối tượng phải tham gia bảo hiểm xã hội bắt buộc thì phải nộp văn bản xác nhận của doanh nghiệp;\ng)\nBáo cáo quyết toán tài chính trong năm gần nhất của doanh nghiệp đã được cơ quan có thẩm quyền phê duyệt.\n3.\nTrường hợp hồ sơ hợp lệ thì cơ quan chuyên môn của Ủy ban nhân dân tỉnh, thành phố\ntrực thuộc trung ương tiếp nhận, xử lý. Trường hợp hồ sơ chưa hợp lệ thì cơ quan chuyên môn của Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương có trách nhiệm hướng dẫn hoàn thiện hồ sơ theo mẫu CV03 tại Phụ\nlục.\n4.\nTrong thời hạn 03 ngày làm việc kể từ ngày nhận hồ sơ hợp lệ, cơ quan chuyên môn của Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương có trách nhiệm chuyển cho các cơ quan thuế, hải quan, bảo hiểm, công an để xác minh những thông tin liên quan đến doanh nghiệp và doanh nhân đề nghị cho phép sử dụng thẻ ABTC. Trường hợp phát sinh những vấn đề phức tạp, cơ quan chuyên môn của Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương gửi các cơ quan khác để xác minh.\n5.\nTrong thời hạn 20 ngày kể từ ngày nhận được văn bản đề nghị từ cơ quan chuyên môn của Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương, các cơ quan thuế, hải quan, bảo hiểm, công an có văn bản trả lời về kết quả xác minh, nếu không có văn bản trả lời thì coi như đồng ý và phải chịu trách nhiệm về việc này. Trong trường hợp phát sinh phải xác minh nhiều nơi thì các cơ quan thuế, hải quan, bảo hiểm,\ncông an có văn bản trao đổi với cơ quan chuyên môn của Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương để gia hạn thời gian trả lời kết quả xác minh, thời gian gia hạn không quá 15 ngày.\n6.\nTrên cơ sở xác minh của các cơ quan thuế, hải quan, bảo hiểm, công an và xét năng lực sản xuất kinh doanh, khả năng, kế hoạch hợp tác của doanh nghiệp với đối tác của nền kinh tế thành viên, trong thời hạn 05 ngày làm việc, cơ quan chuyên môn của Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương xem xét, trình Chủ tịch\nỦy ban nhân dân tỉnh, thành phố trực thuộc trung ương ban hành văn bản đồng ý cho phép doanh nhân được sử dụng thẻ ABTC đối với trường hợp đủ điều kiện hoặc cơ quan chuyên môn của Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương có văn bản trả lời đối với trường hợp không đủ điều kiện.\n7.\nChủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương xem xét, ban hành văn bản đồng ý cho phép doanh nhân được sử dụng thẻ ABTC trong thời hạn 05 ngày làm việc kể từ ngày nhận hồ sơ do cơ quan chuyên môn trình. Trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do.\n8.\nDoanh nghiệp đề nghị cấp văn bản cho phép sử dụng thẻ ABTC có thể đăng ký nhận kết quả trực tiếp hoặc trực tuyến qua Cổng dịch vụ công hoặc qua dịch vụ bưu chính công\ních.\n9.\nTrường hợp nộp hồ sơ trực tiếp thì doanh nghiệp có thể cử người đi nộp hồ sơ và\nnhận kết quả thay cho doanh nhân.\nChương IV CẤP THẺ ABTC CHO DOANH NHÂN VIỆT NAM \nĐiều 13. Thủ tục cấp mới thẻ ABTC 1.\nCác trường hợp cấp mới thẻ ABTC gồm:\na)\nCấp thẻ lần đầu;\nb)\nThẻ cũ đã hết giá trị sử dụng;\nc)\nDoanh nhân đã được cấp lại thẻ theo quy định tại điểm a khoản 1 Điều 14 Quyết định này;\nd)\nDoanh nhân có sự thay đổi về thông tin nhân thân;\nđ)\nDoanh nhân có sự thay đổi về chức vụ công tác hoặc nơi công tác;\ne)\nDoanh nghiệp có sự thay đổi về loại hình, tên gọi;\ng)\nDoanh nhân đã chấp hành xong bản án của Tòa án.\n2.\nCơ quan, tổ chức, doanh nghiệp đề nghị cấp mới thẻ ABTC cho doanh nhân đang ở trong nước nộp 01 bộ hồ sơ trực tiếp tại Cục Quản lý xuất nhập cảnh, Bộ Công an hoặc trực tuyến qua Cổng dịch vụ công Quốc gia hoặc Cổng dịch vụ công Bộ Công an.\n3.\nHồ sơ gồm:\na)\n01 tờ khai đề nghị cấp thẻ ABTC theo mẫu TK06 tại Phụ\nlục, có xác nhận và đóng dấu giáp lai ảnh của lãnh đạo doanh nghiệp hoặc cơ\nquan tổ chức cán bộ của các ngành kinh tế, cơ quan quản lý nhà nước chuyên ngành về hoạt động của các doanh nghiệp;\nb)\n02 ảnh mới chụp, cỡ 3 cm x 4cm, đầu để trần, mặt nhìn thẳng, không đeo kính, phông nền màu trắng;\nc)\nBản chính văn bản đề nghị cấp thẻ ABTC do lãnh đạo của cơ quan, tổ chức hoặc người\nđại diện theo pháp luật của doanh nghiệp ký theo mẫu CV02 tại Phụ lục;\nd)\nBản chính văn bản cho phép sử dụng thẻ của cấp có thẩm quyền.\n4.\nTrường hợp hồ sơ hợp lệ thì Cục Quản lý xuất nhập cảnh, Bộ Công an tiếp nhận, xử\nlý. Trường hợp hồ sơ chưa hợp lệ thì Cục Quản lý xuất nhập cảnh, Bộ Công an có trách nhiệm hướng dẫn hoàn thiện hồ sơ theo mẫu CV03 tại Phụ lục.\n5.\nTrong trường hợp phát hiện có dấu hiệu nghi vấn, ngoài những giấy tờ quy định tại khoản 3 Điều này, Cục Quản lý xuất nhập cảnh, Bộ Công an đề nghị cơ quan, tổ chức,\ndoanh nghiệp cung cấp thêm các giấy tờ, tài liệu liên quan để xem xét. Nếu quá thời hạn 03 tháng mà cơ quan, tổ chức, doanh nghiệp không cung cấp được giấy tờ, tài liệu thì Cục Quản lý xuất nhập cảnh, Bộ Công an không giải quyết hồ sơ và yêu cầu cơ quan, tổ chức, doanh nghiệp xin lại văn bản cho phép sử dụng thẻ ABTC của cấp có thẩm quyền quy định tại Điều 10 Quyết định này.\n6.\nTrong thời hạn 06 tháng kể từ khi được cấp có thẩm quyền cho phép sử dụng thẻ ABTC,\ncơ quan, tổ chức, doanh nghiệp có trách nhiệm làm thủ tục cấp mới thẻ ABTC. Nếu quá thời hạn trên, cơ quan, tổ chức, doanh nghiệp có trách nhiệm đề nghị cấp có\nthẩm quyền cấp lại văn bản cho phép doanh nhân sử dụng thẻ ABTC.\n7.\nCơ quan, tổ chức, doanh nghiệp đề nghị cấp mới thẻ ABTC cho doanh nhân có thể đăng ký nhận kết quả trực tiếp hoặc trực tuyến qua Cổng dịch vụ công hoặc qua dịch vụ\nbưu chính công ích.\n8.\nTrường hợp nộp hồ sơ trực tiếp thì cơ quan, tổ chức, doanh nghiệp có thể cử người\nđi nộp hồ sơ và nhận kết quả thay cho doanh nhân.\n9.\nCơ quan, tổ chức, doanh nghiệp đề nghị cấp mới thẻ ABTC cho doanh nhân phải nộp lệ phí theo quy định.\nĐiều 14. Thủ tục cấp lại thẻ ABTC 1.\nCác trường hợp cấp lại thẻ ABTC còn giá trị sử dụng và không có sự thay đổi về chức vụ, về cơ quan, tổ chức, doanh nghiệp so với lần cấp thẻ trước đó gồm:\na)\nDoanh nhân đề nghị cấp lại thẻ ABTC do thẻ ABTC cũ gần hết giá trị sử dụng;\nb)\nDoanh nhân được cấp hộ chiếu mới;\nc)\nDoanh nhân đề nghị bổ sung nền kinh tế thành viên vào thẻ ABTC;\nd)\nDoanh nhân bị mất thẻ ABTC cứng hoặc tài khoản đăng nhập thẻ ABTC điện tử;\nđ)\nThẻ ABTC cứng bị hư hỏng.\n2.\nCơ quan, tổ chức, doanh nghiệp đề nghị cấp lại thẻ ABTC cho doanh nhân đang ở trong nước nộp 01 bộ hồ sơ trực tiếp tại Cục Quản lý xuất nhập cảnh, Bộ Công an hoặc trực tuyến qua Cổng dịch vụ công Quốc gia hoặc Cổng dịch vụ công Bộ Công an.\n3.\nĐối với trường hợp quy định tại điểm a khoản 1 Điều này, ngoài các giấy tờ quy định tại điểm a, điểm b khoản 3 Điều 13 Quyết định này thì cơ quan,\ntổ chức, doanh nghiệp phải nộp bản chính văn bản xác nhận doanh nhân vẫn giữ nguyên vị trí công tác so với lần cấp thẻ trước đó và thẻ ABTC cứng nếu có.\n4.\nĐối với các trường hợp quy định tại các điểm b, điểm c, điểm d, điểm đ khoản 1 Điều này, ngoài các giấy tờ quy định tại điểm a, điểm b khoản 3 Điều 13 Quyết định này thì doanh nghiệp phải nộp thêm:\na)\nBản sao có chứng thực hoặc bản sao điện tử có chứng thực hộ chiếu mới và thẻ ABTC cứng nếu có đối với trường hợp quy định tại điểm b khoản 1 Điều này. Trường hợp bản sao không có chứng thực thì xuất trình bản chính để kiểm tra, đối chiếu;\nb)\nThẻ ABTC cứng nếu có đối với các trường hợp quy định tại điểm c khoản 1 Điều này;\nc)\nĐơn trình báo mất thẻ ABTC theo mẫu TK07 tại Phụ lục hoặc văn bản của Cục Quản lý xuất nhập cảnh, Bộ Công an về việc đã hủy giá trị sử\ndụng của thẻ ABTC báo mất theo mẫu CV04 tại Phụ lục\nđối với trường hợp quy định tại điểm d khoản 1 Điều này;\nd)\nThẻ ABTC cũ bị hư hỏng đối với trường hợp quy định tại điểm đ khoản 1 Điều này.\n5.\nTrường hợp hồ sơ hợp lệ thì Cục Quản lý xuất nhập cảnh, Bộ Công an tiếp nhận, xử\nlý. Trường hợp hồ sơ chưa hợp lệ thì Cục Quản lý xuất nhập cảnh, Bộ Công an có trách nhiệm hướng dẫn hoàn thiện hồ sơ theo mẫu CV03 tại Phụ lục.\n6.\nTrong trường hợp phát hiện có dấu hiệu nghi vấn, ngoài những giấy tờ quy định tại khoản 4 Điều này, Cục Quản lý xuất nhập cảnh, Bộ Công an đề nghị cơ quan, tổ chức,\ndoanh nghiệp cung cấp thêm các giấy tờ, tài liệu liên quan để xem xét. Nếu quá thời hạn 03 tháng mà cơ quan, tổ chức, doanh nghiệp không cung cấp được giấy tờ, tài liệu thì Cục Quản lý xuất nhập cảnh, Bộ Công an không giải quyết hồ sơ và yêu cầu cơ quan, tổ chức, doanh nghiệp xin lại văn bản cho phép sử dụng thẻ ABTC của cấp có thẩm quyền quy định tại Điều 10 Quyết định này.\n7.\nCơ quan, tổ chức, doanh nghiệp đề nghị cấp lại thẻ ABTC cho doanh nhân có thể đăng ký nhận kết quả trực tiếp hoặc trực tuyến qua Cổng dịch vụ công hoặc qua dịch vụ\nbưu chính công ích.\n8.\nTrường hợp nộp hồ sơ trực tiếp thì cơ quan, tổ chức, doanh nghiệp có thể cử người\nđi nộp hồ sơ và nhận kết quả thay cho doanh nhân.\n9.\nCơ quan, tổ chức, doanh nghiệp đề nghị cấp lại thẻ ABTC cho doanh nhân phải nộp lệ phí theo quy định.\n10.\nViệc cấp lại thẻ ABTC đối với trường hợp quy định tại điểm a khoản 1 Điều này chỉ\nđược thực hiện 01 lần.\nĐiều 15. Thời hạn giải quyết 1.\nTrường hợp quy định tại Điều 13 và điểm a khoản 1 Điều 14 Quyết định này, thời hạn giải quyết như sau:\na)Trong thời hạn 03 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ, Cục Quản lý xuất nhập cảnh, Bộ Công an có trách nhiệm trao đổi dữ liệu nhân sự của người đề nghị cấp thẻ\nvới cơ quan có thẩm quyền của các nền kinh tế thành viên APEC và thực hiện hủy giá\ntrị sử dụng của thẻ ABTC đã cấp.\nb)\nTrong thời hạn 21 ngày kể từ ngày trao đổi dữ liệu nhân sự, các nền kinh tế thành viên APEC xét duyệt nhân sự của người đề nghị cấp thẻ.\nc)\nTrong thời hạn 03 ngày làm việc, kể từ ngày nhận được ý kiến của cơ quan có thẩm quyền của tất cả các nền kinh tế thành viên, Cục Quản lý xuất nhập cảnh, Bộ Công an cấp thẻ ABTC cho người đề nghị.\nTrường hợp chưa nhận đủ ý kiến của các nền kinh tế thành viên, nếu doanh nhân có nhu cầu cấp thẻ ABTC thì cơ quan, tổ chức, doanh nghiệp có văn bản đề nghị gửi Cục Quản lý xuất nhập cảnh, Bộ Công an. Trong thời hạn 03 ngày làm việc kể từ ngày nhận được văn bản, Cục Quản lý xuất nhập cảnh, Bộ Công an cấp thẻ ABTC cho doanh nhân.\n2.\nTrường hợp quy định tại điểm b, điểm c, điểm d, điểm đ khoản 1\nĐiều 14 Quyết định này, trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ\nsơ hợp lệ, Cục Quản lý xuất nhập cảnh, Bộ Công an trả kết quả cho cơ quan, tổ chức,\ndoanh nghiệp đề nghị.\nĐiều 16. Thời hạn của thẻ ABTC cấp cho doanh nhân Việt Nam 1.\nĐối với các trường hợp quy định tại Điều 13 và điểm a khoản 1 Điều 14 Quyết định này, thẻ ABTC được cấp có giá\ntrị sử dụng trong 05 năm kể từ ngày cấp và không được gia hạn.\n2.\nĐối với các trường hợp quy định tại điểm b, điểm c, điểm d,\nđiểm đ khoản 1 Điều 14 Quyết định này, Cục Quản lý xuất nhập cảnh, Bộ Công an cấp thẻ ABTC bằng thời hạn xét duyệt của các nền kinh tế thành viên đối với thẻ\ncũ.\nChương V CHƯA ĐƯỢC CẤP THẺ, HỦY GIÁ TRỊ SỬ DỤNG THẺ ABTC\nĐiều 17. Chưa cấp thẻ ABTC Doanh nhân Việt Nam chưa được cấp thẻ ABTC nếu không đủ điều kiện theo quy định tại Điều 8 Quyết định này.\nĐiều 18. Các trường hợp hủy giá trị sử dụng thẻ\nABTC 1.\nDoanh nhân bị mất thẻ ABTC.\n2.\nDoanh nhân không còn giữ các chức vụ hoặc thay đổi chức vụ nêu tại Điều 9 Quyết định này.\n3.\nDoanh nghiệp đã giải thể, phá sản, ngừng hoạt động.\n4.\nGiả mạo hồ sơ doanh nhân để được cấp thẻ ABTC.\n5.\nDoanh nhân không còn giữ quốc tịch Việt Nam theo quy định của pháp luật về quốc tịch.\n6.\nDoanh nhân đang phải chấp hành bản án hình sự hoặc có phán quyết của Tòa án về việc hạn chế đi lại.\n7.\nDoanh nhân có tên trong danh sách thông báo của cơ quan có thẩm quyền của một nền kinh tế thành viên ghi trên thẻ thông báo thẻ ABTC của doanh nhân đó không còn giá\ntrị. Khi đó thẻ ABTC chỉ còn giá trị nhập cảnh, xuất cảnh các nền kinh tế còn lại có tên ghi trên thẻ.\n8.\nVì lý do quốc phòng, an ninh.\nĐiều 19. Trách nhiệm đề nghị hủy giá trị sử dụng thẻ ABTC 1.\nĐối với trường hợp quy định tại khoản 1 Điều 18 Quyết định này:\na)\nTrong thời hạn 48 giờ kể từ khi phát hiện thẻ ABTC hoặc tài khoản thẻ ABTC bị mất thì doanh nhân trực tiếp nộp hoặc gửi đơn báo mất theo mẫu TK07 tại Phụ lục đến Cục Quản lý xuất nhập cảnh,\nBộ Công an hoặc cơ quan Quản lý xuất nhập cảnh Công an cấp tỉnh hoặc Công an cấp huyện hoặc Công an cấp xã hoặc trực tuyến qua Cổng dịch vụ công Bộ Công an để hủy giá trị sử dụng thẻ ABTC. Trường hợp vì lý do bất khả kháng, thời hạn gửi đơn báo mất có thể dài hơn nhưng trong đơn phải giải thích cụ thể về lý do bất khả kháng.\nb)\nTrong thời hạn 02 ngày làm việc kể từ khi nhận được đơn trình báo mất thẻ ABTC,\ncơ quan tiếp nhận có trách nhiệm gửi văn bản cho Cục Quản lý xuất nhập cảnh, Bộ\nCông an về việc đã tiếp nhận đơn trình báo mất thẻ ABTC của doanh nhân và người gửi đơn theo mẫu CV04 tại Phụ lục.\n2.\nĐối với các trường hợp quy định tại khoản 2 Điều 18 Quyết định này thì trong thời hạn 05 ngày làm việc, cơ quan, tổ chức, doanh nghiệp có trách nhiệm thu hồi thẻ ABTC, gửi văn bản đến Cục Quản lý xuất nhập cảnh, Bộ Công an và\ncơ quan chuyên môn của bộ ngành, tổ chức chính trị - xã hội, Liên đoàn Thương mại và Công nghiệp Việt Nam, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương để\nhủy giá trị sử dụng thẻ ABTC.\n3.\nĐối với các trường hợp quy định tại khoản 3 Điều 18 Quyết định này thì cơ quan chuyên môn của bộ ngành, tổ chức chính trị - xã hội, Liên đoàn Thương mại và Công nghiệp Việt Nam, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung\nương có trách nhiệm gửi văn bản đến Cục Quản lý xuất nhập cảnh, Bộ Công an để hủy giá trị sử dụng thẻ ABTC.\n4.\nĐối với các trường hợp quy định tại khoản 4 Điều 18 Quyết định này thì cấp có thẩm quyền, Cơ quan điều tra có trách nhiệm gửi văn bản đến Cục Quản lý xuất nhập cảnh, Bộ Công an để hủy giá trị sử dụng thẻ ABTC.\n5.\nĐối với các trường hợp quy định tại khoản 5 Điều 18 Quyết định này thì Bộ Tư pháp có trách nhiệm gửi văn bản đến Cục Quản lý xuất nhập cảnh,\nBộ Công an để hủy giá trị sử dụng thẻ ABTC.\n6.\nĐối với các trường hợp quy định tại khoản 6 Điều 18 Quyết định này thì Tòa án có trách nhiệm gửi văn bản đến Cục Quản lý xuất nhập cảnh, Bộ\nCông an để hủy giá trị sử dụng thẻ ABTC.\n7.\nĐối với trường hợp quy định tại khoản 7 Điều 18 Quyết định này sau khi nhận được thông báo của cơ quan có thẩm quyền của một nền kinh tế thành viên thông báo thẻ ABTC đã cấp cho doanh nhân Việt Nam không còn giá trị nhập cảnh vào nền kinh tế thành viên đó thì Cục Quản lý xuất nhập cảnh, Bộ Công an thông báo cho cơ quan, tổ chức, doanh nghiệp nơi doanh nhân đó đang làm việc biết.\n8.\nĐối với trường hợp quy định tại khoản 8 Điều 18 Quyết định này thì Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an có thẩm quyền ra văn bản hủy giá\ntrị sử dụng thẻ ABTC.\nĐiều 20. Thông báo thẻ ABTC đã cấp cho doanh nhân Việt Nam không còn giá trị sử dụng 1.\nĐối với trường hợp quy định tại khoản 1 Điều 18 Quyết định này,\ntrong thời hạn 03 ngày làm việc kể từ khi tiếp nhận đơn trình báo mất thẻ ABTC của doanh nhân hoặc văn bản về việc đã tiếp nhận đơn trình báo mất thẻ ABTC, Cục Quản lý xuất nhập cảnh, Bộ Công an có trách nhiệm thông báo các nền kinh tế thành viên APEC về việc hủy giá trị sử dụng của thẻ ABTC và gửi văn bản cho doanh nhân biết theo mẫu CV05 tại Phụ lục.\n2.\nĐối với các trường hợp quy định tại khoản 2, khoản 3, khoản 4,\nkhoản 5, khoản 6, khoản 7, khoản 8 Điều 18 Quyết định này, trong thời hạn 03 ngày làm việc kể từ ngày nhận được văn bản đề nghị của các cơ quan nêu tại Điều 19 Quyết định này, Cục Quản lý xuất nhập cảnh, Bộ Công an có trách nhiệm thông báo cho cơ quan có thẩm quyền của các nền kinh tế thành viên về việc thẻ ABTC đã cấp cho doanh nhân Việt Nam không còn giá trị sử dụng.\n3.\nThẻ ABTC đã bị hủy giá trị sử dụng sẽ không được khôi phục. Nếu doanh nhân Việt Nam có nhu cầu tiếp tục sử dụng thẻ ABTC thì phải làm thủ tục đề nghị cấp mới thẻ\nhoặc cấp lại thẻ.\nChương VI XEM XÉT NHÂN SỰ, CẤP CHỨNG NHẬN TẠM TRÚ, THÔNG BÁO THẺ ABTC KHÔNG CÒN GIÁ TRỊ NHẬP CẢNH VIỆT NAM ĐỐI VỚI DOANH NHÂN NƯỚC NGOÀI\nĐiều 21. Xem xét nhân sự của doanh nhân nước ngoài 1.\nCục Quản lý xuất nhập cảnh, Bộ Công an xem xét, trả lời kết quả xét duyệt nhân sự\ntrong thời hạn 15 ngày, kể từ ngày nhận được đầy đủ thông tin trao đổi của cơ quan có thẩm quyền của các nền kinh tế thành viên về dữ liệu nhân sự của doanh nhân các nền kinh tế thành viên, khi họ đề nghị được cấp thẻ ABTC để nhập cảnh Việt Nam.\nTrường hợp yêu cầu cơ quan có thẩm quyền của các nền kinh tế thành viên bổ sung dữ liệu về nhân sự thì thời hạn xem xét, trả lời kết quả xét duyệt nhân sự của Cục Quản lý xuất nhập cảnh, Bộ Công an cho cơ quan có thẩm quyền của các nền kinh tế thành viên cũng không kéo dài quá 21 ngày, kể từ ngày nhận được thông tin đầu tiên về\ndữ liệu nhân sự của doanh nhân nền kinh tế thành viên.\n2.\nKhông thu lệ phí xét duyệt nhân sự đối với doanh nhân các nền kinh tế thành viên tham gia chương trình ABTC, khi cơ quan có thẩm quyền của các nền kinh tế thành viên đó đề nghị Việt Nam xem xét để doanh nhân của mình được nhập cảnh Việt Nam bằng thẻ ABTC.\n3.\nCơ quan có thẩm quyền của các nền kinh tế thành viên đã cấp thẻ ABTC cho doanh nhân của mình, trong thẻ có ghi tên Việt Nam trong danh sách các nền kinh tế thành viên\nđồng ý cho nhập cảnh, khi doanh nhân mang thẻ ABTC đó nhập cảnh Việt Nam cũng không phải nộp các khoản lệ phí khác liên quan đến thủ tục nhập xuất cảnh và cư trú.\n4.\nDoanh nhân các nền kinh tế thành viên tham gia chương trình ABTC chưa được Cục Quản lý xuất nhập cảnh, Bộ Công an xét duyệt đồng ý cho nhập cảnh Việt Nam bằng thẻ ABTC,\nnếu thuộc trường hợp chưa cho nhập cảnh Việt Nam theo quy định của pháp luật về\nnhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam.\nĐiều 22. Thẩm quyền xem xét nhân sự đối với doanh nhân nước ngoài Cục Quản lý xuất nhập cảnh, Bộ Công an có thẩm quyền xem xét, trao đổi kết quả xét duyệt nhân sự với cơ quan có thẩm quyền của các nền kinh tế thành viên tham gia chương trình ABTC, khi doanh nhân của các nền kinh tế thành viên đề nghị được cấp thẻ ABTC\nđể nhập cảnh Việt Nam.\nĐiều 23. Cấp chứng nhận tạm trú cho doanh nhân nước ngoài có thẻ ABTC 1.\nDoanh nhân nước ngoài sử dụng thẻ ABTC nhập cảnh Việt Nam được đơn vị kiểm soát xuất nhập cảnh tại cửa khẩu quốc tế cấp chứng nhận tạm trú 90 ngày cho mỗi lần nhập cảnh và ngắn hơn thời hạn của hộ chiếu 30 ngày.\n2.\nTrường hợp thẻ ABTC còn thời hạn dưới 90 ngày thì cấp chứng nhận tạm trú bằng thời hạn của thẻ.\nĐiều 24. Thông báo thẻ ABTC của doanh nhân nước ngoài không còn giá trị nhập cảnh Việt Nam 1.\nThẻ ABTC của doanh nhân nước ngoài không còn giá trị nhập cảnh Việt Nam trong các trường hợp sau:\na)\nGiả mạo hồ sơ doanh nhân để được cấp thẻ;\nb)\nDoanh nhân nước ngoài đã được cấp thẻ ABTC có vi phạm pháp luật Việt Nam đã và đang bị xử lý;\nc)\nDoanh nhân nước ngoài sử dụng thẻ ABTC nhập cảnh Việt Nam bị từ chối nhập cảnh do thuộc trường hợp chưa cho nhập cảnh theo quy định của Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam.\n2.\nCơ quan điều tra, Viện Kiểm sát nhân dân, Tòa án nhân dân và cơ quan thi hành án các cấp có trách nhiệm thông báo Cục Quản lý xuất nhập cảnh, Bộ Công an đối với trường hợp quy định tại điểm a, điểm b khoản 1 Điều này.\n3.\nĐơn vị kiểm soát xuất nhập cảnh có trách nhiệm thông báo Cục Quản lý xuất nhập cảnh,\nBộ Công an đối với trường hợp quy định tại điểm c khoản 1 Điều này.\n4.\nCục Quản lý xuất nhập cảnh, Bộ Công an có trách nhiệm thông báo cho cơ quan có thẩm quyền của các nền kinh tế thành viên biết về việc thẻ ABTC đã cấp cho doanh nhân\nđó không còn giá trị nhập cảnh Việt Nam.\nChương VII TỔ CHỨC THỰC HIỆN \nĐiều 25. Trách nhiệm của Bộ Công an 1.\nChủ trì, phối hợp với các bộ ngành, Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và các cơ quan, tổ chức liên quan soạn thảo, ban hành hoặc trình cơ quan có thẩm quyền ban hành văn bản quy phạm pháp luật về việc cấp, quản lý và sử dụng thẻ ABTC.\n2.\nChủ trì, phối hợp với các bộ ngành, Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương xây dựng, kết nối dữ liệu về nhân sự người đề nghị cấp thẻ ABTC; danh sách doanh nhân Việt Nam đã được cấp thẻ ABTC; danh sách doanh nhân Việt Nam chưa\nđược cấp thẻ ABTC; danh sách doanh nhân Việt Nam bị hủy giá trị sử dụng thẻ ABTC;\ncập nhật thông tin trên Cơ sở dữ liệu quốc gia về xuất nhập cảnh; cung cấp dịch vụ công trực tuyến.\n3.\nTổ chức thực hiện xác minh, xét duyệt nhân sự của doanh nhân Việt Nam, cấp thẻ ABTC,\nhủy giá trị sử dụng thẻ ABTC, kiểm soát xuất nhập cảnh đối với doanh nhân mang thẻ\nABTC; cấp chứng nhận tạm trú, xem xét nhân sự của doanh nhân nước ngoài.\n4.\nThực hiện việc trao đổi thông tin với cơ quan có thẩm quyền của các nền kinh tế\nthành viên gồm những thông tin sau:\na)\nDữ liệu nhân sự của doanh nhân Việt Nam đề nghị cấp thẻ ABTC;\nb)\nDoanh nhân Việt Nam đề nghị cấp lại thẻ ABTC;\nc)\nDoanh nhân Việt Nam và doanh nhân các nền kinh tế thành viên tham gia chương trình ABTC bị thông báo thẻ ABTC không còn giá trị;\nd)\nKết quả xét duyệt cấp thẻ ABTC cho doanh nhân các nền kinh tế thành viên tham gia chương trình ABTC.\n5.\nThanh tra, kiểm tra, giải quyết khiếu nại, tố cáo, xử lý vi phạm pháp luật trong cấp, quản lý và sử dụng thẻ ABTC của doanh nhân.\n6.\nThực hiện hợp tác quốc tế liên quan đến Chương trình thẻ đi lại doanh nhân APEC.\n7.\nThống kê nhà nước liên quan đến thẻ ABTC.\nĐiều 26. Trách nhiệm của bộ ngành, tổ chức chính trị - xã hội, Liên đoàn Thương mại và Công nghiệp Việt Nam, Ủy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương 1.\nKiểm tra, xét duyệt chặt chẽ doanh nhân đủ điều kiện được sử dụng thẻ ABTC.\n2.\nPhối hợp với Bộ Công an để trao đổi thông tin, tra cứu, thống kê dữ liệu về nhân sự người đề nghị cấp thẻ ABTC; danh sách doanh nhân được cấp thẻ ABTC thuộc thẩm quyền quản lý trên Cổng dịch vụ công Bộ Công an.\n3.\nMỗi bộ ngành, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương được cấp một tài khoản điện tử để truy cập vào Cổng dịch vụ công Bộ Công an.\n4.\nTrước ngày 15 tháng 01 hàng năm, các bộ ngành, tổ chức chính trị - xã hội, Liên\nđoàn Thương mại và Công nghiệp Việt Nam, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương có trách nhiệm trao đổi Bộ Công an về tình hình sử dụng thẻ ABTC của doanh nhân thuộc thẩm quyền quản lý qua Cổng dịch vụ công Bộ Công an.\nĐiều 27. Trách nhiệm của các cơ quan, tổ chức,\ndoanh nghiệp, cá nhân có liên quan 1.\nCung cấp đầy đủ, chính xác những thông tin, tài liệu của doanh nghiệp; chịu trách nhiệm về tính chính xác của các thông tin kê khai trong báo cáo và cam kết chấp hành nghiêm chỉnh pháp luật cũng như quy định của các nền kinh tế thành viên áp dụng đối với người mang thẻ ABTC.\n2.\nCơ quan, tổ chức, doanh nghiệp có trách nhiệm phối hợp với cơ quan có thẩm quyền quản lý hoạt động của doanh nhân nước ngoài sử dụng thẻ ABTC nhập cảnh Việt Nam theo đúng mục đích nhập cảnh và phối hợp với cơ sở lưu trú thực hiện khai báo tạm trú cho doanh nhân theo quy định của pháp luật.\n3.\nCơ quan, tổ chức, doanh nghiệp Việt Nam có trách nhiệm phối hợp với Cục Quản lý\nxuất nhập cảnh, Bộ Công an trong việc cung cấp thông tin về nhân sự của doanh nhân\nđến các nền kinh tế thành viên, khi họ có yêu cầu phía Việt Nam xem xét nhân sự\nđể được cấp thẻ ABTC.\n4.\nCác cơ quan, tổ chức, doanh nghiệp, cá nhân nếu có vi phạm trong quá trình đề nghị\ncấp thẻ ABTC sẽ bị xử lý theo quy định của pháp luật.\n5.\nCác cơ quan, tổ chức, doanh nghiệp, cá nhân được sử dụng thẻ ABTC định kỳ hàng năm báo cáo về tình hình sử dụng thẻ ABTC thuộc đơn vị mình, gửi về cơ quan chuyên môn của bộ ngành, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương trước ngày 31 tháng 12. Trong quá trình sử dụng thẻ ABTC, nếu có vấn đề phát sinh cần báo cáo kịp thời cho cơ quan chuyên môn của bộ ngành, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương. Việc chấp hành định kỳ báo cáo là cơ sở để xem xét việc cho phép sử dụng thẻ ABTC tại cơ quan, tổ chức, doanh nghiệp.\nChương VIII\nĐIỀU KHOẢN THI HÀNH \nĐiều 28. Hiệu lực thi hành 1.\nQuyết định này có hiệu lực thi hành từ ngày 10 tháng 7 năm 2023.\n2.\nQuyết định này thay thế Quyết định số 45/2006/QĐ-TTg ngày 28 tháng 02 năm 2006 của Thủ tướng Chính phủ về việc ban hành Quy chế cấp và\nquản lý thẻ đi lại của doanh nhân APEC, Quyết định số 54/2015/QĐ-TTg ngày 29 tháng 10 năm 2015 của Thủ\ntướng Chính phủ sửa đổi, bổ sung một số điều của Quy chế về việc cấp và quản lý\nthẻ đi lại của doanh nhân APEC ban hành kèm theo Quyết định số 45/2006/QĐ-TTg ngày 28 tháng 02 năm 2006 của Thủ tướng Chính phủ.\nĐiều 29. Trách nhiệm thi hành 1.\nBộ Công an chủ trì, phối hợp với các bộ ngành và Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương tổ chức thực hiện Quyết định này.\n2.\nBộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ\ntịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương, các tổ chức, doanh nghiệp,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n -\n Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT,\n các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, QHQT (2).\nKT. THỦ TƯỚNG PHÓ\n THỦ TƯỚNG Trần Lưu Quang PHỤ LỤC\n(Kèm theo Quyết định số\n09/2023/QĐ-TTg ngày 12 tháng 4 năm 2023 của Thủ tướng Chính phủ)\nMẫu CV01 Mẫu\n đề nghị cấp văn bản cho phép sử dụng thẻ ABTC Mẫu CV02 Văn bản đề nghị cấp thẻ ABTC Mẫu CV03 Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ\nMẫu CV04 Thông báo về việc chuyển đơn trình báo mất thẻ ABTC Mẫu CV05 Thông báo về việc giải quyết đơn trình báo mất thẻ ABTC Mẫu TK06 Tờ\n khai đề nghị cấp thẻ ABTC Mẫu TK07\nĐơn trình báo mất thẻ ABTC Mẫu CV01\n………….(1)…………….\n -----------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:      /   \n V/v\n đề nghị cấp văn bản cho phép sử dụng thẻ ABTC\n(2) ,\n ngày……tháng…..năm…..\nKính gửi:………..(3)………………\nCăn cứ Quyết định số ……/2023/QĐ-TTg ngày…..tháng …..năm 2023 của Thủ tướng Chính phủ\nquy định về trình tự, thủ tục, thẩm quyền, cấp và quản lý thẻ đi lại doanh nhân APEC.\n…..…(1)……\ntrân trọng đề nghị ………(3)…….… xem xét cho phép người có tên sau của ……..…(1)…………\nđược cấp và sử dụng thẻ ABTC, cụ thể:\n1.\nThông tin về (1)\n-\nTên (1)\n-\nGiấy chứng nhận Đăng ký doanh nghiệp/Đăng ký hoạt động chi nhánh/Đăng ký đầu tư\nsố: …………; cấp ngày ………..; cấp lại lần thứ ……., ngày…..……\n-\nLĩnh vực hoạt động:\n-\nNgười đại diện theo pháp luật: Họ và tên, chức vụ.\n-\nĐịa chỉ trụ sở chính:\n2.\nThông tin về người đề nghị cấp văn bản cho phép sử dụng thẻ ABTC:\n-\nHọ và tên:\n-\nNgày tháng năm sinh:\n-\nChức vụ:\n-\nSố hộ chiếu, ngày hết hạn.\n……..(1)………\ncam kết chịu trách nhiệm trước pháp luật về tính chính xác, trung thực các thông tin kê khai và văn bản, tài liệu hồ sơ nộp kèm theo công văn này.\nTrường hợp được sự chấp thuận của cơ quan có thẩm quyền, ……..(1)……… và nhân sự đề nghị\ncấp văn bản cho phép sử dụng thẻ ABTC cam kết quản lý và sử dụng thẻ ABTC theo đúng quy định của pháp luật; hàng năm thực hiện báo cáo định kỳ về …….(3).............\ntheo quy\nđịnh.\n3.\n…….(1)…….. cử ……….(4)………, là ……..(5)………… nộp hồ sơ.\nĐiện thoại liên hệ:\nXin trân trọng cảm ơn.\nNơi nhận:\n -\n Như trên;\n - Lưu:\n ……\nLÃNH ĐẠO ……..(1).……\n (Ký,\n ghi rõ họ tên và đóng dấu)\nGhi chú:\n(1)\nTên cơ quan, tổ chức, doanh nghiệp đề nghị cấp văn bản cho phép sử dụng thẻ ABTC.\n(2)\nĐịa danh nơi làm công văn.\n(3)\nTên cơ quan chuyên môn của cấp có thẩm quyền có trách nhiệm tiếp nhận hồ sơ đề nghị\ncấp văn bản cho phép sử dụng thẻ ABTC.\n(4)\nHọ và tên người đi nộp hồ sơ.\n(5)\nNêu rõ là cán bộ/công chức/viên chức/nhân viên của cơ quan, tổ chức, doanh nghiệp.\nMẫu CV02\n………….(1)…………….\n -----------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:      /   \n V/v\n đề nghị cấp thẻ ABTC\n..(2)..,\n ngày……tháng…..năm…..\nKính gửi: Cục Quản lý\nxuất nhập cảnh - Bộ Công an Căn cứ Quyết định số ……/2023/QĐ-TTg ngày ……..tháng ….. năm 2023 của Thủ tướng Chính phủ quy định trình tự, thủ tục, thẩm quyền, cấp và quản lý thẻ đi lại của doanh nhân APEC.\nCăn cứ văn bản số ………ngày ……… của ………..(3)……. về việc cho phép doanh nhân sử dụng thẻ\nABTC.\n……..(1)…….\ntrân trọng đề nghị Cục Quản lý xuất nhập cảnh - Bộ Công an cấp thẻ ABTC cho người có thông tin như sau:\n-\nHọ và tên:\n-\nNgày, tháng, năm sinh:\n-\nChức vụ:\n-\nTên cơ quan, tổ chức, doanh nghiệp:\n-\nSố hộ chiếu được cấp gần nhất, ngày hết hạn:\n-\nSố thẻ ABTC được cấp gần nhất, ngày hết hạn (nếu có).\n-\nMã số đăng ký doanh nghiệp:\n…….(1)……..\ncam kết chịu trách nhiệm trước pháp luật về tính chính xác, trung thực các thông tin kê khai và các giấy tờ nộp kèm theo công văn này.\nNếu\nđược cấp thẻ ABTC, …..(1)……. và người được cấp thẻ ABTC cam kết quản lý, sử dụng thẻ ABTC đúng quy định của pháp luật Việt Nam và quy định pháp luật của các nền kinh tế thành viên tham gia chương trình thẻ đi lại của doanh nhân APEC.\n………(1)……..\ncử ……(4)………, là ……..(5)………… nộp hồ sơ.\nĐiện thoại liên hệ:\nNơi nhận:\n -\n Như trên;\n - Lưu:\nLÃNH ĐẠO ……..(1).……\n (Ký,\n ghi rõ họ tên và đóng dấu)\nGhi chú:\n(1)\nTên cơ quan, tổ chức, doanh nghiệp đề nghị cấp thẻ ABTC.\n(2)\nĐịa danh nơi làm công văn.\n(3)\nTên cấp có thẩm quyền cho phép doanh nhân sử dụng thẻ ABTC.\n(4)\nHọ và tên người đi nộp hồ sơ.\n(5)\nNêu rõ là cán bộ/công chức/viên chức/nhân viên của cơ quan, tổ chức, doanh nghiệp.\nMẫu CV03\n………….(1)…………….\n -----------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:      /     \n…...(2)……...,\n ngày……tháng…..năm…..\nPHIẾU YÊU CẦU BỔ SUNG, HOÀN THIỆN HỒ SƠ \nHồ\nsơ của:…………………………………………………………………………………………\nNội dung yêu cầu giải quyết: ……………………………………………………………………\nĐịa chỉ: …………………………………………………………………………………………….\nSố\nđiện thoại……………………………Email: …………………………………………………\nYêu cầu hoàn thiện hồ sơ gồm những nội dung sau:\n1…………………………………………………………………………………………………….\n2………………………………………………………………………………….…………………\n3………………………………………………………………………………….…………………\n4………………………………………………………………………………….…………………\n5………………………………………………………………………………….…………………\nLý\ndo ……………………………………………………………………………………………….\n………………………………………………………………………………….……………………\nTrong quá trình hoàn thiện hồ sơ nếu có vướng mắc, Ông/Bà liên hệ với ………………… số điện thoại ……………………… để được hướng dẫn.\nNGƯỜI HƯỚNG DẪN\n (Ký\n và ghi rõ họ tên)\nGhi chú:\n(1)\nCơ quan, tổ chức có trách nhiệm tiếp nhận hồ sơ.\n(2)\nĐịa danh nơi làm công văn.\nMẫu CV04\n………….(1)…………….\n -----------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ……./……..\n…...(2)……...,\n ngày……tháng…..năm…..\nTHÔNG BÁO Về việc chuyển đơn trình báo mất thẻ ABTC Kính gửi: Cục Quản lý\nxuất nhập cảnh, Bộ Công an. \nNgày\n………../……../………., ………..(1)…………tiếp nhận đơn trình báo mất thẻ ABTC của người có nhân thân như sau:\nHọ\nvà tên ……………………………………………………………..… Giới tính: Nam □ Nữ □\nSinh ngày ……../……/…………. Nơi sinh (tỉnh,\nthành phố)…………………………….……\nĐịa chỉ thường trú: Số nhà (xóm,\nthôn)…………….đường phố……….. phường (xã, thị trấn) …………….quận\n(huyện, thị xã) …………… tỉnh\n(thành phố) ………………………………\nCơ\nquan/Tổ chức/Doanh nghiệp: ……………………………………………………………….\nChức vụ hoặc nghề nghiệp:………………………………………………………………………\nSố\nthẻ ABTC/Số tài khoản đăng nhập…………………………………………………………..\n…………….(1)……………\nchuyển đơn vị để quý Cục xử lý theo quy định (kèm theo).\nNơi nhận:\n -\n Như trên;\n -\n Người gửi đơn;\n -\n Lưu:…..\nNGƯỜI CÓ THẨM QUYỀN\n (Ký,\n ghi rõ họ tên, chức vụ, đóng dấu)\nGhi chú:\n(1)\nCơ quan tiếp nhận đơn trình báo mất thẻ ABTC.\n(2)\nĐịa danh nơi làm công văn.\nMẫu CV05 BỘ CÔNG AN CỤC QUẢN LÝ \n XUẤT NHẬP CẢNH\n -----------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: .…./…\n…...(2)….,\n ngày……tháng…..năm…..\nTHÔNG BÁO Về việc giải quyết đơn trình báo mất thẻ ABTC Kính gửi: …………..(1)……………. \nCục Quản lý xuất nhập cảnh nhận được đơn đề ngày ……./…./…… của ông (bà) trình báo về\nviệc bị mất thẻ ABTC/tài khoản đăng nhập, thông tin cụ thể như sau:\nHọ\nvà tên ………………………………………………………………. Giới tính: Nam □ Nữ □\nSinh ngày …….../…….../…….….Nơi sinh (tỉnh,\nthành phố)……………………..……….…\nĐịa chỉ thường trú: Số nhà (xóm,\nthôn)………..đường phố……………… phường (xã, thị trấn) ………………...quận\n(huyện, thị xã)..............................\ntỉnh (thành phố)…………..………….\nCơ\nquan/Tổ chức/Doanh nghiệp:…………………………….…………………………………\nChức vụ hoặc nghề nghiệp:……………………………………………………………………..\nSố\nthẻ ABTC/Số tài khoản đăng nhập………………………………………………………….\nCơ\nquan cấp:………………………………………………………………………………………\nThực hiện quy định tại Quyết định số       /QĐ-TTg ngày  tháng  năm  của Thủ tướng Chính phủ ban hành Quy chế về trình tự, thủ tục, thẩm quyền xét duyệt, cấp và quản lý\nthẻ đi lại doanh nhân APEC, Cục Quản lý xuất nhập cảnh đã hủy giá trị sử dụng của thẻ ABTC/tài khoản đăng nhập bị mất số …………………..nêu trên.\nXin thông báo để ông (bà) biết.\nNơi nhận:\n -\n Như trên;\n -\n ….(1)…;\n -\n Lưu:…..\nNGƯỜI CÓ THẨM QUYỀN\n (Ký,\n ghi rõ họ tên, chức vụ, đóng dấu)\nGhi chú:\n(1)\nNgười có đơn trình báo mất thẻ ABTC.\n(2)\nĐịa danh nơi làm công văn.\nMẫu/Form TK06 TỜ KHAI\n ĐỀ NGHỊ CẤP THẺ ABTC APPLICATION FOR ABTC\nẢnh 3 x 4 cm (1)\n1.\n Họ và tên (viết chữ in hoa) …………………………………………\n Surname and given names of the Applicant (in capital letters)\n2.\n Nam, nữ………………\n Sex:\n Male/Female 3.\n Sinh ngày……tháng……năm………… tại………………………………………………………\n Date of birth (Day/Month/Year)              \n   at 4.\n Nơi đăng ký nhân khẩu thường trú: Số nhà (xóm,\n thôn) ……………… đường phố…………\n Permanent resident address:               House number (Hamlet/village)    \n Road/Street phường\n (xã, thị trấn) ……….………. \n  quận (huyện, thị xã)\n ………..          tỉnh (thành phố) ………\n Ward\n (Commune/Town)                    \n  District (Town)                              \n  Province (city)\n5.\n Hộ chiếu số………...\n Passport number Loại………..\n Type Cấp ngày …../…./…..\n Date of issue (Day/Month/Year)\nGiá\n trị đến ngày …./…./…..\n Date of expiry (Day/Month/Year)\nCơ\n quan cấp…………………………………………………………………………………………\n Issuing authority 6.\n Số điện thoại………………………số fax……………………….Địa chỉ e-mail………………\n Phone number                                 Fax number E-mail 7.\n Tên, địa chỉ, số điện thoại cơ quan/tổ chức/doanh nghiệp (2) …………………………………….\n Name,\n address and phone number of the Applicant’s Agency/Organisation/Business\n ………………………………………………………………………………………………………………..\n8.\n Chức vụ hoặc nghề nghiệp (2) ……………………………………………………….\n Position or occupation 9.\n Ngành nghề kinh doanh……………………………………………………\n Type of business 10.\n Thẻ ABTC được cấp lần gần nhất (nếu có) số………….\n Giá trị đến ngày ……./………/……\n Issuance number of the granted ABTC card 11.\n Nội dung đề nghị cấp thẻ ABTC (3) ………………………………………………\n Specified Requests for ABTC Issuance/Renewal Cấp thẻ ABTC cứng □\n ABTC physical Cấp thẻ ABTC điện tử □\n ABTC virtual Cấp thẻ ABTC cứng và ABTC điện tử □\n ABTC physical and ABTC virtual 12.\n Đề nghị cấp thẻ ABTC đến nền kinh tế thành viên nào (4) ……………………………….\n To which participating economies is the requested ABTC Card valid for travel\n ……………………………….……………………………………………….\n trong\n đó ưu tiên (nếu có) (5)\n ……………………………….………………………………\n economies nominated as a priority 13.\n Văn bản cho phép sử dụng thẻ ABTC của cấp có thẩm quyền số ………………..\n Number of the approval letter on the ABTC Card eligibility the competent Authority ngày\n ……/..…/……\n Date\n (Day/Month/Year)\n14.\n Nếu hết thời hạn 21 ngày mà chưa đủ số nền kinh tế thành viên trả lời thì\n ông/ bà có xin lùi thời gian cấp thẻ ABTC không?\n Do you request postponement of ABTC Card date of issuance in case answers from all participating economies are not received within 21 days?\n Không\n □   Có □                  xin lùi đến ngày ………I……..I.............\n No Yes                   Deadline (Day/Month/Year)\nTôi xin chịu trách nhiệm trước pháp luật về những lời khai trên.\nI will be fully responsible to the Law for all above statements.\nXác nhận Thủ trưởng doanh nghiệp hoặc cơ quan trực tiếp quản lý người đề nghị cấp thẻ xác nhận lời khai trên là đúng Authentication by Head of the Applicant’s Business/organization Ngày (Date)….tháng (Month)….năm (Year)…\n (Người xác nhận ký,\n ghi rõ họ tên, chức vụ, đóng dấu)\n (Signature, full name, position and stamp of the Authenticator)\nLàm tại……………... ngày ……/……../……\n Done at Date            (Day/Month/Year)\n Người đề nghị ký,\n ghi rõ họ tên (6)\n Signature and full name of the Applicant Chú\nthích:\n(1)\nẢnh mới chụp không quá 06 tháng, cỡ 3cm x 4cm, mặt nhìn thẳng, đầu để trần, rõ mặt,\nkhông đeo kính, trang phục lịch sự, phông ảnh nền trắng, đóng dấu giáp lai của cơ\nquan, doanh nghiệp, tổ chức. Dán 01 ảnh vào khung, 01 ảnh để rời.\n(2)\nKê khai bằng tiếng Việt và tiếng Anh. Riêng mục 7 cần khai rõ loại hình doanh nghiệp như: công ty TNHH, công ty cổ phần, công ty 100% vốn nước ngoài, công ty liên doanh,\ntập đoàn kinh tế hay doanh nghiệp tư nhân…\n(3)\nNội dung đề nghị ghi cụ thể: cấp mới thẻ, cấp lại thẻ do hết giá trị sử dụng, do mất, do hư hỏng, do thay đổi số hộ chiếu hoặc lý do khác nếu có.\n(4)\nNếu đến tất cả các nền kinh tế thành viên thì ghi là “tất cả”, nếu chỉ đến một vài nền kinh tế thành viên thì ghi rõ tên của nền kinh tế thành viên đó.\n(5)\nGhi tối đa 5 nền kinh tế thành viên ưu tiên đến trước.\n(6)\nNgười đề nghị cấp thẻ ký trong khung và ghi rõ họ tên ở phía dưới, ngoài khung.\nMẫu/Form TK07\nĐƠN TRÌNH BÁO MẤT THẺ ABTC NOTIFICATION ON LOSING ABTC CARD\n(Dành cho công dân Việt Nam/For Vietnamese citizen)\nKính gửi: …………………………………….(1) \n1.\n Họ và tên (viết chữ in hoa) ……………………………………\n Full name (in capital letter)\n2.\n Nam, nữ………………\n Sex: Male/Female 3.\n Sinh ngày………..tháng………năm……….tại……………………………………………………\n Date of birth (day/month/year)                       \n at 4.\n Địa chỉ thường trú: Số nhà (xóm,\n thôn) ………………………………..….. đường phố………\n Permanent /temporaly residence address: house number\n (hamlet/village)  road/street phường\n (xã, thị trấn)\n ……………… quận (huyện,\n thị xã)………… tỉnh (thành phố) ………………\n ward (commune/town)                    district\n (town)                          province (city)\n5.\n Tên, địa chỉ, số điện thoại cơ quan/tổ chức/doanh nghiệp…………………………………\n ……………………………………………………………………………………………………\n Name, address, phone number of the Applicant's agency/organisation/business 6.\n Chức vụ hoặc nghề nghiệp………………………………………………………………………..\n Position or occupation 7.\n Hộ chiếu số…….…….cấp ngày…….tháng…..năm…...,\n Passport number           date of issue\n (day/month/year)\ncó\n giá trị đến ngày…tháng…năm…\n date of expire (day/month/year)\nNơi cấp………………………………………………………………………………………………\n Place of issue 8.\n Thẻ ABTC số (đối với thẻ ABTC cứng)………………….,\n ABTC card number (for ABTC physical)\ngiá\n trị đến ngày……tháng….năm…\n date of expire (day/month/year)\nHoặc Tài khoản đăng nhập (đối với thẻ ABTC điện tử) ……………………………………………\n Or Account (for ABTC virtual)\n Nơi cấp………………………………………………………………………………………………..\n Place of issue Mất tại …………………………………………………….…\n Lost at ngày...........tháng………năm……….\n date/month/year Lý\n do mất…………………………………………………………………………………………………\n …………………………………………………………………………………………………………….\n Reason of losing Tôi xin cam đoan lời khai trên là đúng sự thật, nếu sai tôi xin chịu hoàn toàn trách nhiệm trước pháp luật.\nI confirm the truth of above declaration and responsible to the State Law for that.\nLàm tại………………ngày…../……/…..\n Người trình báo Signature of applicant\n (Ký,\n ghi rõ họ tên)\nGhi chú:\n(1)\nGhi rõ nơi tiếp nhận đơn trình báo mất thẻ ABTC: Cục Quản lý xuất nhập cảnh, Bộ\nCông an hoặc Phòng Quản lý xuất nhập cảnh Công an tỉnh, thành phố trực thuộc trung\nương hoặc Công an quận, huyện, thị xã hoặc Công an xã, phường, thị trấn."
}