{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-1059-QD-TTg-2023-phe-duyet-Quy-hoach-tinh-Nghe-An-thoi-ky-2021-2030-tam-nhin-2050-579227.aspx",
  "title": "Quyết định 1059/QĐ-TTg 2023 phê duyệt Quy hoạch tỉnh Nghệ An thời kỳ 2021 2030 tầm nhìn 2050",
  "properties": {
    "Số hiệu": "1059/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "14/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ\n TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1059/QĐ-TTg Hà Nội, ngày 14 tháng 9 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT QUY HOẠCH TỈNH NGHỆ AN THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 11 Luật liên quan đến quy hoạch ngày 15 tháng 6 năm 2018;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị quyết số 61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021 - 2030;\nCăn cứ Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số 58/2023/NĐ-CP ngày 12 tháng 8 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết một số điều của Luật Quy hoạch;\nCăn cứ Nghị quyết số 11/NQ-CP ngày 05 tháng 02 năm 2018 của Chính phủ về triển khai thi hành Luật Quy hoạch;\nCăn cứ Nghị quyết số 119/NQ-CP ngày 27 tháng 9 năm 2021 của Chính phủ về các nhiệm vụ và giải pháp để nâng cao chất lượng và đẩy nhanh tiến độ lập các quy hoạch thời kỳ 2021 - 2030;\nCăn cứ Quyết định số 1179/QĐ-TTg ngày 04 tháng 8 năm 2020 của Thủ tướng Chính phủ phê duyệt nhiệm vụ lập Quy hoạch tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050;\nTheo đề nghị của Ủy ban nhân dân tỉnh Nghệ An tại Tờ trình số 7853/TTr-UBND ngày 11 tháng 9 năm 2023 về việc phê duyệt Quy hoạch tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050; Báo cáo thẩm định số\n8505/BC-HĐTĐ ngày 21 tháng 11 năm 2022 và kết quả rà soát hồ sơ Quy hoạch tỉnh Nghệ An tại Văn bản số 3985/CV-HĐTĐ ngày 29 tháng 5 năm 2023 của Hội đồng thẩm\nđịnh Quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050; ý kiến của Bộ Kế\nhoạch và Đầu tư tại văn bản số 6078/BKHĐT-QLQH ngày 31 tháng 7 năm 2023 về việc rà soát tổng thể hồ sơ quy hoạch tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Quy hoạch tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 với một số nội dung chủ yếu sau:\nI. PHẠM VI, RANH GIỚI QUY HOẠCH Phạm vi ranh giới quy hoạch tỉnh Nghệ An bao gồm toàn bộ phần lãnh thổ đất liền tỉnh Nghệ An và phần không gian biển được xác định theo Luật Biển Việt Nam năm 2012; Nghị định số 40/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật tài nguyên, môi trường biển và hải đảo.\nII. QUAN ĐIỂM, MỤC TIÊU VÀ ĐỘT PHÁ PHÁT TRIỂN 1. Quan điểm phát triển a) Quy hoạch tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 phải bảo đảm phù hợp và thực hiện thắng lợi chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước; bảo đảm dân chủ, sự tuân thủ,\ntính liên tục, kế thừa, ổn định và phát triển; phù hợp với quy hoạch, kế hoạch tổng thể quốc gia, ngành quốc gia, vùng; khai thác, phát huy tiềm năng khác biệt,\ncơ hội nổi trội, lợi thế cạnh tranh, biến khó khăn, thách thức thành cơ hội và\nlợi thế phát triển tỉnh Nghệ An xứng tầm với vị trí chiến lược, vai trò quan trọng\nđối với vùng Bắc Trung Bộ, duyên hải miền Trung và cả nước.\nb) Phát triển kinh tế nhanh, bền vững dựa trên nền tảng ứng dụng khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số với 3 trụ cột\n(kinh tế số, xã hội số, chính quyền số), cải cách hành chính, cải thiện môi trường\nđầu tư, kinh doanh. Huy động, phân bổ, sử dụng hiệu quả các nguồn lực với các hình thức đầu tư phù hợp để xây dựng hệ thống kết cấu hạ tầng đồng bộ, từng bước hiện đại đáp ứng yêu cầu phát triển của nền kinh tế. Cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng, phát triển kinh tế xanh, kinh tế tuần hoàn,\nkinh tế số.\nc) Tổ chức không gian phát triển bảo đảm tính thống nhất, hiệu quả, thúc đẩy quan hệ liên vùng, liên huyện và liên kết giữa các ngành, lĩnh vực. Phát triển toàn diện nhưng có trọng tâm, trọng điểm; trong đó,\ntập trung vào một số địa bàn có điều kiện thuận lợi ở khu vực đồng bằng và ven biển để hình thành các động lực tăng trưởng mới, tác động lan tỏa thúc đẩy kinh tế cả tỉnh phát triển; phải có cơ chế, chính sách phù hợp phát triển kinh tế -\nxã hội các địa bàn khó khăn khu vực miền Tây để thu hẹp dần khoảng cách phát triển.\nd) Lấy con người là trung tâm, chủ thể, nguồn lực và mục tiêu của sự phát triển; phát triển hài hòa, gắn kết chặt chẽ giữa kinh tế\nvới văn hóa, thực hiện tiến bộ và công bằng xã hội, trong đó văn hóa là nền tảng tinh thần, là nguồn lực nội sinh; giữa phát triển kinh tế với bảo vệ môi trường,\nnhất là môi trường và hệ sinh thái rừng, biển, đảo; phòng, chống thiên tai và\nthích ứng có hiệu quả với biến đổi khí hậu; giữa phát triển kinh tế với củng cố,\nnâng cao tiềm lực, bảo đảm vững chắc quốc phòng, an ninh và chủ quyền biển, đảo;\nbảo đảm an ninh chính trị, trật tự, an toàn xã hội.\nđ) Khơi dậy và phát huy cao độ ý chí, bản lĩnh kiên cường, tinh thần cách mạng, truyền thống văn hóa, nhất là văn hóa xứ Nghệ và\nkhát vọng vươn lên của nhân dân Nghệ An; xây dựng hệ thống chính trị vững mạnh;\ntăng cường khối đại đoàn kết các dân tộc trong tỉnh, sức mạnh của cả hệ thống chính trị và toàn xã hội cho phát triển. Nâng cao hiệu quả quản lý, điều hành của các cấp chính quyền, tăng cường công tác đối ngoại, hợp tác liên kết vùng, chủ\nđộng hội nhập quốc tế, tạo ra sự hội tụ, lan tỏa và phát triển.\n2. Mục tiêu phát triển đến năm 2030 a) Mục tiêu tổng quát Xây dựng Nghệ An trở thành tỉnh khá của cả nước,\nkinh tế phát triển nhanh và bền vững, mang đậm bản sắc văn hóa Việt Nam và xứ\nNghệ; là trung tâm của khu vực Bắc Trung Bộ về thương mại, y tế, giáo dục và\nđào tạo, khoa học và công nghệ, công nghiệp và nông nghiệp ứng dụng công nghệ\ncao; có hệ thống kết cấu hạ tầng đồng bộ, từng bước hiện đại, thích ứng với biển\nđối khí hậu; đời sống vật chất và tinh thần của Nhân dân được nâng cao; các giá\ntrị văn hóa, lịch sử được bảo tồn và phát huy; môi trường sinh thái được bảo vệ,\nbảo tồn thiên nhiên và đa dạng sinh học; quốc phòng, an ninh được bảo đảm vững chắc.\nb) Mục tiêu cụ thể - Về kinh tế:\n+ Tốc độ tăng trưởng tổng sản phẩm trên địa bàn tỉnh\n(GRDP) bình quân thời kỳ 2021 - 2030 đạt khoảng 10,5- 11,0%/năm. Trong cơ cấu GRDP tỷ trọng công nghiệp - xây dựng chiếm 42,0 - 42,5%; dịch vụ chiếm 39,0 -\n39,5%; nông, lâm, thủy sản chiếm 13,5 - 14,0% và thuế sản phẩm trừ trợ cấp sản phẩm chiếm 4,5 - 5,0%.\n+ GRDP bình quân đầu người năm 2030 khoảng 7.500 -\n8.000 USD.\n+ Tỷ trọng công nghiệp chế biến, chế tạo đạt trên 24% GRDP.\n+ Năng suất lao động tăng bình quân 10-11%/năm.\n+ Thu ngân sách nhà nước trên địa bàn tăng bình quân khoảng 12%/năm.\n+ Huy động vốn đầu tư phát triển toàn xã hội thời kỳ\n2021 - 2030 khoảng 1.650 nghìn tỷ đồng.\n- Về xã hội:\n+ Phấn đấu tỷ lệ làng, bản khối phố văn hóa đạt 78%.\n+ Tỷ lệ tăng dân số tự nhiên trong giai đoạn 2021 -\n2030 ở mức 0,98%/năm.\n+ Tuổi thọ trung bình của người dân đạt 75 tuổi.\n+ Tỷ lệ lao động qua đào tạo đạt 77%, trong đó có bằng cấp chứng chỉ là 37,8%; bình quân mỗi năm giải quyết việc làm trên 45 nghìn lao\nđộng.\n+ Tỷ lệ trường đạt chuẩn quốc gia đạt trên 80%.\n+ Số bác sĩ trên 10.000 dân đạt trên 15 bác sĩ; số\ngiường bệnh trên 10.000 dân đạt trên 50 giường.\n+ Tỷ lệ hộ nghèo đa chiều giảm bình quân 0,5 -\n1,5%/năm, vùng miền núi giảm bình quân 1,5 - 2,0%/năm.\n+ Giảm tỷ lệ suy dinh dưỡng trẻ em dưới 5 tuổi còn 12%. Tỷ lệ người tham gia bảo hiểm y tế đạt tối thiểu 95% dân số; tỷ lệ người tham gia bảo hiểm xã hội đạt khoảng 39%.\n+ Phấn đấu có 70% đơn vị hành chính cấp huyện hoàn thành nhiệm vụ xây dựng, đạt chuẩn huyện nông thôn mới. Tỷ lệ xã đạt chuẩn nông thôn mới đạt 90%; trong đó, có 50% số xã đạt chuẩn nông thôn mới nâng cao, 15%\nsố xã đạt chuẩn nông thôn mới kiểu mẫu.\n- Về đô thị và kết cấu hạ tầng:\n+ Phấn đấu tỷ lệ đô thị hóa đạt khoảng 40 - 45%; diện tích nhà ở đô thị bình quân đạt 32 - 35 m2/người; hạ tầng các khu đô\nthị được đầu tư đồng bộ, hiện đại.\n+ Hạ tầng giao thông vận tải thông suốt, an toàn; hạ\ntầng thủy lợi, đê điều, hồ đập bảo đảm nguồn nước phục vụ sản xuất và sinh hoạt,\nchủ động tiêu, thoát nước; đảm bảo nhu cầu điện cho sản xuất và sinh hoạt; hệ\nthống thông tin liên lạc, internet và thiết bị đầu cuối hiện đại; hạ tầng xã hội\nđáp ứng nhu cầu phát triển.\n- Về môi trường:\n+ Tỷ lệ che phủ rừng ổn định ở mức 58%.\n+ Tỷ lệ dân số đô thị được cung cấp nước sạch qua hệ\nthống cấp nước tập trung đạt 100%.\n+ Tỷ lệ dân số nông thôn sử dụng nước sạch đáp ứng quy chuẩn đạt 60%.\n+ Tỷ lệ thu gom chất thải rắn sinh hoạt phát sinh tại các đô thị đạt 99%, tại khu vực nông thôn đạt trên 80%. Tỷ lệ chất thải rắn sinh hoạt thu gom được xử lý đáp ứng yêu cầu về bảo vệ môi trường đạt 95%.\n+ Tỷ lệ nước thải sinh hoạt đô thị được thu gom, xử\nlý đạt quy chuẩn quy định là 100% đối với các đô thị loại I; 70% đối với các đô\nthị từ loại IV trở lên và 50% với các đô thị loại V.\n+ Phấn đấu 100% các khu công nghiệp có hệ thống xử\nlý nước thải tập trung đạt quy chuẩn môi trường và tỷ lệ chất thải nguy hại được thu gom, xử lý đạt 99%.\n- Về quốc phòng, an ninh: Xây dựng khu vực phòng thủ\nvững chắc; lực lượng vũ trang vững mạnh toàn diện, năng lực đáp ứng yêu cầu nhiệm vụ.\n3. Tầm nhìn đến năm 2050:\nNghệ An là tỉnh phát triển toàn diện, văn minh, hiện\nđại của cả nước và mang đậm bản sắc văn hóa Việt Nam và xứ Nghệ; là động lực phát triển quan trọng của khu vực Bắc Trung Bộ; đời sống vật chất và tinh thần của Nhân dân đạt mức cao; các giá trị văn hóa, lịch sử và truyền thống, hệ sinh thái tự nhiên được bảo tồn và phát huy; bảo đảm vững chắc quốc phòng, an ninh.\n4. Các đột phá phát triển a) Phát triển 02 khu vực động lực tăng trưởng, gồm thành phố Vinh mở rộng và Khu Kinh tế Đông Nam Nghệ An mở rộng.\nb) Thực hiện ba đột phá chiến lược, gồm:\n- Hoàn thiện đồng bộ thể chế, chính sách; cải thiện mạnh mẽ môi trường đầu tư, kinh doanh mang tính cạnh tranh vượt trội gắn với cải cách hành chính. Tăng cường phân cấp, phân quyền, phát huy tính chủ động, sáng tạo và trách nhiệm của các cấp, các ngành.\n- Tập trung đầu tư, tạo bước đột phá về xây dựng kết cấu hạ tầng đồng bộ, hiện đại, đáp ứng yêu cầu phát triển; trong đó, phát triển mạnh hạ tầng giao thông chiến lược, tạo sự kết nối, lan tỏa phát triển.\n- Phát triển toàn diện nguồn nhân lực, khoa học,\ncông nghệ, đổi mới sáng tạo gắn với phát huy giá trị văn hóa, con người xứ Nghệ.\nTập trung giáo dục và đào tạo, thu hút nguồn nhân lực, nhất là nguồn nhân lực chất lượng cao.\nc) Hình thành và phát triển 04 hành lang kinh tế, gồm:\n(i) Hành lang kinh tế ven biển gắn với trục Quốc lộ 1, đường bộ cao tốc Bắc -\nNam phía Đông, đường ven biển, đường sắt quốc gia và đường biển; (ii) Hành lang kinh tế đường Hồ Chí Minh; (iii) Hành lang kinh tế Quốc lộ 7A; (iv) Hành lang kinh tế Quốc lộ 48A; trong đó, phát triển hành lang kinh tế ven biển là trọng tâm.\nd) Phát triển 05 ngành, lĩnh vực trụ cột gồm: (i)\nPhát triển công nghiệp, trọng điểm là công nghiệp chế biến, chế tạo; công nghiệp hỗ trợ; (ii) Phát triển thương mại, dịch vụ, nhất là dịch vụ giáo dục và đào tạo,\ny tế chất lượng cao; (iii) Phát triển du lịch dựa trên 3 loại hình chính gồm du lịch văn hóa - lịch sử, du lịch nghỉ dưỡng, giải trí và thể thao biển và du lịch sinh thái, mạo hiểm gắn với cộng đồng; (iv) Phát triển nông nghiệp ứng dụng công nghệ cao; (v) Phát triển kinh tế biển gắn với đảm bảo quốc phòng an ninh.\nđ) Tập trung đầu tư 06 trung tâm đô thị: đô thị\nVinh mở rộng, đô thị Hoàng Mai (phát triển gắn với Quỳnh Lưu), đô thị Thái Hòa\n(phát triển gắn với Nghĩa Đàn), đô thị Diễn Châu, đô thị Đô Lương, đô thị Con Cuông.\nIII. PHÁT TRIỂN NGÀNH, LĨNH VỰC 1. Phương hướng phát triển các ngành quan trọng của tỉnh a) Ngành công nghiệp\n- Định hướng phát triển:\nCơ cấu lại ngành công nghiệp theo hướng hiện đại,\nphát triển nhanh, bền vững, sử dụng công nghệ tiên tiến, tiết kiệm năng lượng.\nPhát triển một số ngành công nghiệp sử dụng công nghệ cao trở thành động lực tăng trưởng kinh tế của tỉnh, gồm: Công nghiệp điện tử, công nghệ thông tin; cơ\nkhí chế tạo và lắp ráp; công nghiệp số; năng lượng tái tạo; công nghiệp hỗ trợ.\nPhát triển các ngành có tiềm năng, lợi thế như: Chế biến nông, lâm, thủy sản,\nthực phẩm, dược liệu, sản xuất vật liệu xây dựng. Phân bố hợp lý một số ngành công nghiệp sử dụng nhiều lao động nhằm tạo việc làm và thu nhập ổn định cho người dân (may mặc, da giày). Đẩy mạnh phát triển tiểu thủ công nghiệp và ngành nghề nông thôn. Phát triển các mô hình kinh tế tuần hoàn trong công nghiệp; hạn chế và giảm dần các lĩnh vực gia công, khai khoáng, sử dụng nhiều năng lượng,\ntài nguyên thiên nhiên.\n- Không gian phát triển:\n+ Khu vực thành phố Vinh và các huyện ven biển dọc Quốc lộ 1 gắn với khu kinh tế Đông Nam và vùng Nam Thanh Hóa - Bắc Nghệ An và\nNam Nghệ An - Bắc Hà Tĩnh: Đẩy nhanh tiến độ hoàn thiện kết cấu hạ tầng khu kinh tế và các khu công, nghiệp hiện có, bổ sung mới một số khu công nghiệp để\ntạo quỹ đất thu hút đầu tư phát triển các ngành sử dụng công nghệ cao như công nghiệp điện tử và công nghệ thông tin, công nghiệp cơ khí chế tạo, sản xuất và\nlắp ráp ô tô, sản xuất vật liệu mới, công nghiệp hỗ trợ.\n+ Khu vực đồng bằng và đồi núi thấp phát triển các khu công nghiệp, cụm công nghiệp gắn với các ngành sản xuất: linh kiện và phụ\nkiện điện tử; hàng may mặc, da giày, hàng gia dụng và công nghiệp hỗ trợ ngành dệt may, da giày; hoá chất và hỗ trợ ngành hóa chất, các chế phẩm sinh học; thực phẩm, đồ uống; vật liệu xây dựng sử dụng công nghệ mới; hàng gia dụng, thiết bị\nvăn phòng, cơ điện lạnh,...\n+ Khu vực miền Tây dọc tuyến đường Hồ Chí Minh và\nvùng phụ cận phát triển các cụm công nghiệp và một số khu công nghiệp quy mô diện tích phù hợp để thu hút các ngành: Chế biến nông sản, lâm sản, thực phẩm; sản phẩm đầu vào ngành nông nghiệp; sản xuất máy móc, thiết bị phục vụ sản xuất nông nghiệp; hàng may mặc, da giày và nguyên phụ liệu ngành dệt may, da giày; sản xuất các loại vật liệu xây dựng thông thường.\n+ Khu vực miền núi cao đẩy mạnh phát triển công nghiệp chế biến nông sản, làm sản; sản xuất dược liệu; sản xuất thức ăn chăn nuôi gia súc; tiểu thủ công nghiệp để nâng cao giá trị gia tăng và đảm bảo tiêu thụ nông sản, lâm sản ổn định cho người dân.\nb) Ngành dịch vụ\n- Định hướng phát triển:\nPhát triển nhanh, đa dạng các loại hình dịch vụ\ntheo hướng hiện đại, bền vững, bảo đảm các dịch vụ cơ bản với chất lượng ngày càng cao. Chuyển dịch cơ cấu khu vực dịch vụ theo hướng tăng nhanh các dịch vụ\nchủ lực về thương mại, du lịch, y tế, giáo dục và đào tạo, tài chính ngân hàng,\nvận tải, kho bãi, logistics, thông tin và truyền thông; chú trọng xây dựng thương hiệu hàng hóa Nghệ An, nhất là các sản phẩm có lợi thế, khả năng cạnh tranh; hình thành các phân ngành, các sản phẩm dịch vụ mới, dịch vụ cao cấp có\ngiá trị gia tăng cao trên cơ sở ứng dụng hiệu quả thành tựu khoa học, công nghệ.\nPhát triển du lịch bền vững theo hướng chuyên nghiệp,\nchất lượng và hiệu quả; chú trọng phát triển các loại hình du lịch: nghỉ dưỡng biển, văn hóa, sinh thái, cộng đồng; gắn phát triển du lịch với bảo tồn, phát huy giá trị di sản và bản sắc văn hóa dân tộc, bảo vệ môi trường, đa dạng sinh học, bảo đảm quốc phòng, an ninh, đối ngoại. Duy trì tăng trưởng ổn định thị\ntrường khách du lịch nội địa là yếu tố then chốt, đồng thời chú trọng tăng nhanh việc thu hút khách du lịch quốc tế. Phấn đấu nâng tầm du lịch Nghệ An trở\nthành ngành kinh tế mũi nhọn, một trong những trung tâm du lịch quan trọng của khu vực Bắc Trung Bộ, là điểm đến hấp dẫn của cả nước.\n- Không gian phát triển:\n+ Khu vực đô thị (thành phố Vinh mở rộng và các thị\nxã): Tập trung phát triển mạnh các loại hình dịch vụ, thương mại hiện đại, giáo dục và đào tạo, y tế chất lượng cao, tài chính, ngân hàng, với trọng tâm là khu vực thành phố Vinh mở rộng. Loại hình thương mại truyền thống chủ yếu là các chợ\nthực phẩm tươi sống, phục vụ nhu cầu tiêu dùng thiết yếu của nhân dân.\n+ Khu vực các huyện đồng bằng và ven biển (bao gồm Quỳnh Lưu, Diễn Châu, Yên Thành, Đô Lương, Nam Đàn, Nghi Lộc, Hưng Nguyên): Loại hình thương mại hiện đại sẽ được phát triển ở khu vực trung tâm huyện; loại hình thương mại truyền thống vẫn tồn tại đan xen và phát triển chủ yếu tại địa bàn các xã. Hình thành và phát triển Trung tâm logistics (Hạng 11) tại khu kinh tế Đông Nam (huyện Nghi Lộc); quy hoạch xây dựng 01 chợ đầu mối nông sản tại xã\nHưng Lợi (huyện Hưng Nguyên) và 01 chợ đầu mối nông sản tại xã Diễn Ngọc (huyện Diễn Châu).\n+ Khu vực các huyện miền núi: Tiếp tục chú trọng phát triển loại hình thương mại truyền thống; xây mới chợ ở những nơi nhân dân có nhu cầu; nâng cấp, cải tạo những chợ đã xuống cấp; đảm bảo đến năm 2030, cơ\nbản có dù chợ phục vụ cho nhu cầu của nhân dân trên địa bàn. Loại hình thương mại hiện đại (thương mại điện tử) sẽ được phát triển ở giai đoạn 2026 - 2030 và sau năm 2030 là chủ yếu.\n+ Không gian phát triển du lịch:\nKhu vực thành phố Vinh mở rộng và vùng phụ cận (Nam\nĐàn, Hưng Nguyên, Nghi Lộc, Thanh Chương): Phát triển du lịch thành phố Vinh mở\nrộng trở thành trung tâm du lịch của khu vực Bắc Trung Bộ với nhiều loại hình dịch vụ và sản phẩm du lịch chất lượng cao; phát triển du lịch trải nghiệm không gian văn hóa sông Lam và nghệ thuật dân ca Ví, Giặm; phát triển du lịch chuyên\nđề về Chủ tịch Hồ Chí Minh; du lịch nghỉ dưỡng biển, đảo; du lịch đô thị.\nKhu vực Diễn Châu, Yên Thành, Đô Lương, Quỳnh Lưu,\nHoàng Mai: Tập trung đầu tư phát triển du lịch nghỉ dưỡng biển; du lịch thể\nthao và giải trí biển; du lịch chuyên đề văn hóa - lịch sử.\nKhu vực Nghĩa Đàn, Thái Hòa, Tân Kỳ, Anh Sơn, Con Cuông, Tương Dương, Kỳ Sơn: Phát triển du lịch cộng đồng; du lịch sinh thái, thể\nthao mạo hiểm; du lịch nông nghiệp, nông thôn dọc quốc lộ 7 và đường Hồ Chí\nMinh.\nKhu vực Quỳ Châu, Quỳ Hợp và Quế Phong: Phát triển du lịch sinh thái; du lịch cộng đồng; du lịch khám phá, trải nghiệm cuộc sống của\nđồng bào các dân tộc thiểu số và cảnh quan miền núi Tây Bắc Nghệ An dọc theo quốc lộ 48.\nc) Ngành nông, lâm, thủy sản\n- Định hướng phát triển:\nPhát triển nền nông nghiệp hiệu quả, bền vững theo hướng nông nghiệp hiện đại, xanh, sạch, sinh thái, từng bước thích ứng với biến\nđổi khí hậu thông qua việc ứng dụng các quy trình, công nghệ mới, thông minh, sử\ndụng hiệu quả tài nguyên; trọng tâm là phát triển nông nghiệp ứng dụng công nghệ\ncao. Cơ cấu lại nông nghiệp theo các nhóm sản phẩm chủ lực và vùng sinh thái của tỉnh để hình thành các vùng sản xuất hàng hóa lớn, ứng dụng công nghệ cao vào sản xuất và chế biến; thúc đẩy liên kết, hợp tác theo chuỗi giá trị nhằm nâng cao năng suất, chất lượng, hiệu quả, giá trị gia tăng của sản phẩm và năng lực cạnh tranh trên thị trường. Tổ chức lại sản xuất, phát triển mạnh kinh tế trang trại,\nhỗ trợ phát triển kinh tế hộ sản xuất hàng hóa quy mô lớn, nâng cao hiệu quả\nkinh tế hợp tác; đẩy mạnh thu hút các doanh nghiệp đầu tư vào nông nghiệp, nông thôn.\n- Không gian phát triển:\n+ Vùng đồng bằng ven biển: phát triển sản xuất, chế\nbiến rau, trứng, thực phàm sạch phục vụ thị trường tại chỗ và xuất khẩu; bảo vệ\ncó hiệu quả diện tích rừng ngập mặn, rừng phòng hộ ven biển; tập trung phát triển khai thác hải sản xa bờ, nuôi lồng trên biển, nuôi thâm canh, siêu thâm canh,\nnuôi theo tiêu chuẩn VietGAP ven bờ.\n+ Vùng núi thấp: tập trung sản xuất hàng hóa đối với các sản phẩm như cam, chè, bò sữa, bò thịt, lợn và gà; phát triển vùng nguyên liệu rừng trồng tập trung, mở rộng diện tích rừng gỗ lớn, diện tích được cấp chứng chỉ quản lý rừng bền vững gắn với công nghiệp chế biến gỗ; phát triển các hình thức nuôi kết hợp cá - lúa, thâm canh trong ao hồ nhỏ, nuôi bể các loài thủy sản\nđặc sản có giá trị kinh tế cao.\n+ Vùng núi cao: ưu tiên phát triển nông sản đặc sản,\ncó giá trị kinh tế cao như lợn đen, gà đen, bò Mông, tỏi, gừng và các dược liệu quý; bảo vệ tốt diện tích rừng tự nhiên, đặc biệt là rừng phòng hộ, rừng đặc dụng;\nphát triển rừng trồng, nhất là trồng rừng gỗ lớn, đẩy mạnh trồng mới các loài cây tre, mét hỗn giao và các loại lâm sản có giá trị khác; phát triển nuôi trồng thủy sản theo hình thức nuôi lồng trên diện tích mặt nước các hồ đập lớn, các hồ\nthủy điện.\nd) Phát triển kinh tế biển Phát triển kinh tế biển trên nền tảng tăng trưởng xanh, bảo tồn đa dạng sinh học, hệ sinh thái biển; gắn phát triển kinh tế biển với việc giữ gìn giá trị, phát huy truyền thống lịch sử, bản sắc văn hóa biển và bảo đảm quốc phòng, an ninh. Tăng cường liên kết các ngành, lĩnh vực kinh tế\nbiển; khai thác tối đa tiềm năng, thế mạnh của vùng ven biển; tập trung nguồn lực\nđể xây dựng Nghệ An trở thành tỉnh mạnh về kinh tế biển của vùng Bắc Trung Bộ,\ncó khả năng chống chịu cao với thiên tai, dịch bệnh và thích ứng hiệu quả với biến đổi khí hậu. Phát triển các ngành, lĩnh vực trọng tâm như: Phát triển công nghiệp ven biển; dịch vụ vận tải, kho bãi, logistics đa dạng, hiện đại; phát triển du lịch biển, đô thị ven biển; khai thác, nuôi trồng thủy, hải sản gắn với công nghiệp chế biến, dịch vụ hậu cần và hạ tầng nghề cá; tìm kiếm, thăm dò\nđánh giá trữ lượng khoáng sản biển; phát triển điện gió và điện mặt trời vùng ven biển; nghiên cứu phát triển một số ngành kinh tế biển mới phù hợp với vùng biển Nghệ An.\nPhân bố không gian, bố trí quỹ đất phù hợp để phát triển bền vững, tránh xung đột lợi ích trên cơ sở sắp xếp theo thứ tự ưu tiên phát triển các ngành, lĩnh vực kinh tế biển và phân vùng không gian dựa vào hệ\nsinh thái, theo chức năng sử dụng; tăng cường liên kết vùng với các địa phương ven biển và hợp tác quốc tế để thúc đẩy phát triển kinh tế biển.\n2. Phương hướng phát triển các ngành, lĩnh vực khác a) Giáo dục và đào tạo Phát triển toàn diện, bền vững giáo dục phổ thông,\ngiáo dục nghề nghiệp theo hướng chuẩn hóa, xã hội hóa; phấn đấu đạt chất lượng dẫn đầu khu vực Bắc Trung Bộ, thuộc tốp đầu cả nước. Xây dựng đội ngũ giáo viên, cơ sở vật chất đạt chuẩn; bảo đảm phẩm chất, năng lực người học đáp ứng yêu cầu phát triển đất nước, hội nhập quốc tế. Sắp xếp lại mạng lưới các cơ sở\ngiáo dục; ưu tiên đầu tư phát triển các trường chất lượng cao, đào tạo các ngành nghề trọng điểm; xây dựng một số cơ sở đào tạo đạt chuẩn quốc tế. Tổ chức lại các trường đại học, cao đẳng trên địa bàn tỉnh theo hướng tinh gọn, đa ngành, đa nghề, hiện đại và hội nhập quốc tế.\nb) Y tế và chăm sóc sức khỏe nhân dân Phát triển hệ thống y tế từng bước hiện đại, đồng bộ,\ntoàn diện từ tuyến tỉnh đến cơ sở đảm bảo phát triển cân đối, hài hòa, hợp lý\ngiữa y tế phổ cập và y tế chuyên sâu bảo đảm tiếp cận các dịch vụ chăm sóc sức khỏe với chất lượng ngày càng cao cho mọi người dân, nhất là ở vùng miền núi,\nbiên giới, đối tượng yếu thế. Chú trọng công tác đào tạo nâng cao trình độ\nchuyên môn, đặc biệt là nguồn nhân lực chất lượng cao. Phấn đấu đưa thành phố\nVinh trở thành trung tâm y tế kỹ thuật chuyên sâu của khu vực Bắc Trung Bộ, với nòng cốt là các bệnh viện: Hữu nghị đa khoa tỉnh, Sản - nhi, Ung bướu,... Đa dạng hóa hình thức đầu tư, thu hút xã hội hóa trong lĩnh vực y tế, nhất là phát triển y tế chất lượng cao.\nc) Khoa học, công nghệ và đổi mới sáng tạo Tăng cường phối hợp giữa Nhà nước, doanh nghiệp và\nnhà khoa học, gắn nghiên cứu khoa học với phát triển sản xuất. Phát triển đồng bộ, có trọng tâm, trọng điểm; lấy khoa học công nghệ và đổi mới sáng tạo là động lực chính để đổi mới mạnh mẽ mô hình tăng trưởng; thực hiện chuyển đổi số toàn diện trên các ngành, lĩnh vực. Xây dựng Nghệ An trở thành trung tâm khoa học và\ncông nghệ của khu vực Bắc Trung Bộ với hệ thống hạ tầng kỹ thuật, trang thiết bị\nhiện đại, đồng bộ; đội ngũ cán bộ khoa học và công nghệ dù khả năng tiếp thu,\nlàm chủ, phát triển và chuyển giao các công nghệ tiên tiến.\nd) Văn hóa và thể thao Xây dựng văn hóa và con người Nghệ An phát triển toàn diện, đáp ứng yêu cầu hội nhập và phát triển; bảo tồn, phát huy, lan tỏa các giá trị văn hóa truyền thống, bản sắc văn hóa xứ Nghệ để văn hóa thực sự trở\nthành nền tảng tinh thần vững chắc của xã hội, là sức mạnh nội sinh, động lực quan trọng để phát triển. Đầu tư bảo quản, tu bổ, phục hồi các di tích quốc gia\nđặc biệt, di tích lịch sử - văn hóa có giá trị tiêu biểu, di tích đã được xếp hạng trên địa bàn tỉnh. Tập trung xây dựng, từng bước hoàn thiện hệ thống thiết chế\nvăn hóa, thể thao. Xây dựng thành phố Vinh trở thành trung tâm văn hóa phía Bắc của vùng Bắc Trung Bộ và duyên hải Trung Bộ; trung tâm đào tạo, tuyển chọn tài năng các môn thể thao trọng điểm của khu vực Bắc Trung Bộ, đồng thời là trung tâm phụ trợ huấn luyện nâng cao thành tích thể thao của Quốc gia.\nđ) Lao động, việc làm và an sinh xã hội Phát triển toàn diện nguồn nhân lực, nhất là nguồn nhân lực chất lượng cao đáp ứng yêu cầu phát triển. Chuyển dịch cơ cấu lao động phù hợp với chuyển dịch cơ cấu kinh tế; phân bổ và sử dụng có hiệu quả nguồn nhân lực. Thực hiện đồng bộ các giải pháp để hỗ trợ giảm nghèo nhanh và bền vững,\nnhất là đối với các huyện nghèo, các xã, thôn đặc biệt khó khăn. Bảo đảm an sinh xã hội, tiến bộ, công bằng xã hội, đặc biệt là đối với người nghèo, người có công, đồng bào dân tộc thiểu số ở miền núi, vùng sâu, vùng xa, đối tượng yếu thế.\ne) Quốc phòng, an ninh Củng cố, xây dựng tiềm lực quốc phòng, xây dựng khu vực phòng thủ vững chắc; xây dựng thế trận quốc phòng toàn dân gắn với thế trận an ninh nhân dân và thế trận biên phòng toàn dân; kết hợp chặt chẽ giữa bảo đảm quốc phòng, an ninh với phát triển kinh tế, văn hóa, xã hội, đối ngoại; giữ vững chủ quyền biên giới trên đất liền, biển, đảo; xây dựng xã hội trật tự, kỷ\ncương, an toàn để phát triển.\n3. Phương án phát triển mạng lưới giao thông a) Phương án phát triển hạ tầng giao thông quốc gia\n- Mạng lưới cao tốc, quốc lộ, đường ven biển, đường sắt, kết cấu hạ tầng đường thủy nội địa, cảng biển, cảng hàng không, sân bay:\nthực hiện theo quy hoạch quốc gia.\n- Phát triển cảng cạn tại khu kinh tế, khu công nghiệp, hành lang vận tải Quốc lộ 1A, Quốc lộ 7C, Quốc lộ 48D và các trung tâm logistics; ưu tiên các vị trí có thể tích hợp với trung tâm logistics, kết nối thuận lợi với cảng biển, đường bộ, đường sắt, đường thủy nội địa, vận tải sông pha biển (VR-SB).\n- Trung tâm logistics: xây dựng 01 trung tâm logistics hạng II tại khu kinh tế Đông Nam (huyện Nghi Lộc) và một số trung tâm logistics vừa và nhỏ tại các huyện, thành phố, thị xã. Ưu tiên phát triển hệ thống kho bãi xung quanh các đô thị như Vinh mở rộng, các khu công nghiệp. Phấn đấu\nđưa Nghệ An trở thành một trong những trung tâm logistics của của khu vực Bắc Trung Bộ.\nb) Phương án phát triển hạ tầng giao thông cấp tỉnh\n- Đường bộ: Quy hoạch 36 tuyến đường tỉnh. Các tuyến\nđường đô thị, đường huyện, đường xã thực hiện theo quy hoạch đô thị, nông thôn,\nquy hoạch xây dựng vùng huyện và liên huyện.\n- Đường sắt: thực hiện theo quy hoạch mạng lưới đường sắt. Quy hoạch tuyến đường sắt Vinh - Cửa Lò phù hợp với trục đường kết nối Vinh - Cửa Lò.\n- Đường thủy nội địa: Quy hoạch 06 tuyến đường thủy nội địa thuộc địa phương quản lý, gồm: Tuyến sông Lam đoạn ngã ba Cây Chanh đến thị trấn Con Cuông; tuyến kênh Nhà Lê từ khe nước Lạnh đến Bara Nghi Quang; tuyến kênh đào âu vòm Cóc; tuyến kênh Nam Đàn - Vinh; tuyến sông Con đoạn cầu Rỏi đến Cây Chanh; tuyến sông Hiếu đoạn từ Nghĩa Đàn đến Anh Sơn.\n- Phát triển cảng biển, cảng thủy nội địa, bến thủy nội địa phù hợp với quy hoạch kết cấu hạ tầng đường thủy nội địa, quy hoạch có\ntính chất kỹ thuật, chuyên ngành và các quy hoạch khác có liên quan; tuân thủ\nquy định của pháp luật khác có liên quan.\n- Bến xe khách: Quy hoạch hệ thống bến xe khách tại các huyện, thị xã, thành phố phù hợp với điều kiện phát triển kinh tế - xã hội và tuân thủ quy định của pháp luật có liên quan.\n(Chi tiết tại Phụ lục I, II, kèm theo).\n4. Phương án phát triển năng lượng và mạng lưới cấp điện Phát triển nguồn điện gắn với định hướng phát triển kinh tế - xã hội của tỉnh, phù hợp với Quyết định số 500/QĐ-TTg ngày 15 tháng 5 năm 2023 của Thủ tướng Chính phủ phê duyệt Quy hoạch phát triển điện lực quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050. Đầu tư phát triển điện khí LNG tại Quỳnh Lập; ưu tiên nguồn năng lượng tái tạo và nguồn điện khác phù hợp với điều kiện địa phương như: điện gió ở các huyện Nam Đàn, thị xã Hoàng Mai; điện gió\nngoài khơi ở các huyện Quỳnh Lưu, Diễn Châu, Nghi Lộc, thị xã Hoàng Mai; điện mặt trời (nhất là tự sản tự tiêu); điện sinh khối; điện đồng phát và các nguồn điện khác; thủy điện và khai thác thủy điện trên các hộ thủy lợi phù hợp.\nTiếp tục xây dựng mới, nâng cấp, cải tạo các trạm biến áp và đường dây điện 500kV, 220kV và 110kV, các đường dây trung thế, hạ thế\nkết nối với các nguồn điện mới đáp ứng nhu cầu phụ tải tăng, đặc biệt là tại các khu kinh tế, khu công nghiệp, cụm công nghiệp; tập trung cải tạo lưới 10kV thành 22kV hoặc 35kV; dần xóa bỏ các trạm biến áp trung gian, thay thế bằng các trạm 110kV hoặc các xuất tuyến trung áp mới; từng bước ngầm hóa mạng lưới điện trung và hạ thế hiện có; đảm bảo cấp điện an toàn, ổn định cho các vùng sâu,\nvùng xa.\n(Chi tiết tại Phụ lục III kèm theo).\n5. Phương án phát triển mạng lưới viễn thông Các dự án kết cấu hạ tầng viễn thông ở cấp Quốc gia, cấp vùng: Thực hiện theo quy hoạch cấp tương ứng đã được phê duyệt.\nHạ tầng viễn thông cơ bản hoàn thành chuyển sang hạ\ntầng số với dung lượng lớn, tốc độ cao và tin cậy, bảo đảm an toàn an ninh mạng,\nthực hiện chuyển đổi số (chính quyền số, kinh tế số và xã hội số), xây dựng đô\nthị thông minh. Thiết lập hạ tầng số phục vụ cơ quan Đảng, Nhà nước, bảo đảm 100% các cơ quan Đảng, Nhà nước từ cấp tỉnh đến cấp xã được kết nối vào hạ tầng số (mạng truyền số liệu chuyên dùng).\nCủng cố và phát triển các điểm viễn thông công cộng có người phục vụ đảm bảo bao phủ toàn tỉnh. Xây dựng các điểm Bưu điện, văn hóa xã thành các điểm Bưu điện - Văn hóa xã đa dịch vụ trong giai đoạn 2021 - 2025 và thành các Trạm thông tin công cộng đa chức năng với dịch vụ wifi miễn phí, điểm giao dịch tự động trong giai đoạn 2026 - 2030.\nHạ tầng thông tin di động 4G, 5G và các thế hệ tiếp theo phát triển bảo đảm phủ sóng 100% dân cư, chất lượng cao. Các hộ gia đình đều\nđược kết nối internet cố định băng rộng đạt 95% đến năm 2030. Ngầm hóa kết hợp với chỉnh trang mạng cáp viễn thông đạt tối thiểu 50% hạ tầng mạng ngoại vi khu vực đô thị và khu vực trung tâm các xã.\nHạ tầng bưu chính được mở rộng trên các nền tảng và\ndữ liệu số, hỗ trợ các mô hình kinh doanh mới, tham gia đầy đủ vào chuỗi giá trị\nthương mại điện từ và logistics.\n6. Phương án phát triển mạng lưới thủy lợi, cấp nước, thoát nước a) Phân vùng cấp nước\n- Vùng Nam Hưng Nghi (gồm các huyện: Nam Đàn, Hưng Nguyên, Nghi Lộc. thành phố Vinh mở rộng): Sử dụng nguồn nước từ sông Lam (xây dựng đập sông Lam, đập ngăn mặn trên sòng Lam), trạm bơm Hồng Long (Nam Đàn),\ntrạm bơm Hưng Lĩnh (Hưng Nguyên), trạm bơm Sơn Thành (Yên Thành), kênh nhà Lê,\ncống điều tiết trên sông cấm, kênh Thấp, kênh Lam Trà, kênh Hoàng Cần; kênh Lê\nXuân Đào, kênh Gai và các công trình thủy lợi khác hiện có.\n- Vùng Diễn Yên Quỳnh (gồm các huyện: Diễn Châu,\nYên Thành, Quỳnh Lưu, Đô Lương và thị xã Hoàng Mai): Sử dụng nguồn nước từ hệ\nthống thủy lợi Bắc Nghệ An và các công trình thủy lợi khác hiện có; xây dựng 02 trạm bơm bổ sung nước cho hồ Bà Tùy và hồ Vực Mấu; cống ngăn mặn Quỳnh Thọ; hồ\nKhe Lại; bổ sung nguồn nước cho sông Bùng từ kênh N2 thuộc hệ thống thủy lợi Bắc.\nXây dựng cầu máng dẫn qua sông Mơ và kênh tưới dẫn nước từ kênh N26, N28 thuộc hệ thống thủy lợi Bắc.\n- Vùng Tây Nam (gồm các huyện: Kỳ Sơn, Tương Dương,\nCon Cuông, Thanh Chương và 18 xã thuộc huyện Anh Sơn): Sử dụng nguồn nước từ\nsông Giăng (xây dựng hồ Thác Muối trên nhánh sông Giăng) và các hồ đập hiện có.\n- Vùng Tây Bắc (gồm các huyện: Quế Phong, Quỳ Châu,\nQuỳ Hợp, thị xã Thái Hoà, Nghĩa Đàn, Tân Kỳ và 3 xã thuộc huyện Anh Sơn): Sử dụng nguồn nước từ hồ Bản Mồng; hệ thống thủy lợi Nậm Việc và các hồ đập hiện có.\nTiếp tục xây dựng, nâng cấp các đập dâng, hồ chứa,\ntrạm bơm và các tuyến kênh, trạm bơm để bảo đảm cấp nước tưới cho sản xuất nông nghiệp, sinh hoạt và đáp ứng nhu cầu sử dụng nước cho các hoạt động kinh tế -\nxã hội khác.\n(Chi tiết tại Phụ lục IV kèm theo).\nb) Phân vùng tiêu nước:\n- Đối với vùng được tiêu bằng hệ thống sông, suối tự\nnhiên, gom: (i) Vùng thượng nguồn sông Cả, sông Hiếu (các huyện: Kỳ Sơn, Tương Dương, Con Cuông, Anh Sơn, Quế Phong, Quỳ Châu, Quỳ Hợp, Nghĩa Đàn, Tân Kỳ; thị\nxã Thái Hòa); (ii) Vùng đồi, núi thuộc các huyện Thanh Chương và Đô Lương;\n(iii) Vùng tả sông Cấm (gồm 12 xã thuộc huyện Nghi Lộc: Nghi Văn, Nghi Kiều,\nNghi Công Bắc, Nghi Công Nam, Nghi Lâm, Nghi Mỹ, Nghi Phương, Nghi Đồng, Nghi Hưng, Nghi Yên, Nghi Tiến, Nghi Thiết).\n- Đối với các vùng còn lại:\n+ Vùng Hữu Thanh Chương, được tiêu thoát lũ bằng 9 trục tiêu chính: Hói Ma Ca, Hói Mang, Hói Am, Hói Tép, kênh cầu Nậy, Hói Đồng,\nHói Gát, Hói Đập Đại, Hói Rèn, Hói Triều; đồng thời, xây dựng tuyến đê sông (điểm\nđầu nối với đê Thanh Chi đi qua suối Rộ, kết thúc tại núi Mỹ Hòa của xã Thanh Lâm), trên tuyến xây dựng các cống tiêu để thoát lũ nội đồng, ngắn lũ sông Lam.\n+ Vùng Diễn Châu, Yên Thành, Quỳnh Lưu, thị xã\nHoàng Mai, được tiêu nước bằng 4 hệ thống chính: Vách Bắc; Diễn Hoa; sông Bùng;\nhệ thống tiêu vùng Bắc Diễn Châu. Quỳnh Lưu và Hoàng Mai.\n+ Vùng Nam Đàn, Hưng Nguyên, Nghi Lộc, thành phố\nVinh mở rộng được tiêu nước bằng 5 hệ thống chính: kênh Thấp, kênh Gai; cống Thượng Xá, Nghi Khánh; sông Rào Đừng; khu vực nội thành thành phố Vinh và hữu Nam Đàn.\nc) Phương án cấp nước cho các khu vực\n- Nguồn cấp nước: Ưu tiên sử dụng nguồn nước mặt sông Lam, sông Hiếu, sông Nậm Mộ, sông Giăng, sông Dinh, hồ Vực Mấu và những nguồn nước khác. Nguồn nước dự phòng khi xảy ra sự cố do thiên tai biến đổi khí\nhậu: Sử dụng nước ngầm tại vị trí các lưu vực sông Cả từ Nam Đàn trở lên thượng nguồn, lưu vực sông Hiếu với khoảng cách đến bờ sông nhỏ hơn 1.000 m.\n- Phương án cấp nước:\n+ Đối với cấp nước đô thị: Cải tạo, nâng công suất cấp nước các nhà máy nước đô thị hiện có và các nhà máy nước liên vùng hiện có,\nbảo đảm cấp nước cho các đô thị và nông thôn liền kề đô thị; xây dựng mới các nhà máy nước liên vùng, các nhà máy nước tại các tại các đô thị mới thành lập.\n+ Đối với cấp nước khu vực nông thôn: cấp nước từ\ncác nhà máy nước liên vùng, nhà máy nước đô thị, nhà máy nước liên xã hoặc từ\ncác công trình cấp nước nông thôn quy mô nhỏ; phát triển mô hình cấp nước phân tán, sử dụng giếng khoan lắp bơm tay hoặc giếng thu nước ngầm tầng nông đối với\nđịa bàn khó khăn trong việc xây dựng các nhà máy cấp nước tập trung.\n+ Đối với cấp nước các khu công nghiệp, cụm công nghiệp: ngoại trừ một số khu công nghiệp xây dựng nhà máy nước riêng, nguồn cấp nước chủ yếu cho các khu công nghiệp, cụm công nghiệp là từ các nhà máy nước liên vùng hoặc nhà máy nước đô thị.\n(Chi tiết tại Phụ lục V kèm theo).\nd) Phương án tiêu thoát nước cho các khu vực Xây dựng các nhà máy xử lý nước thải tại các đô thị\nloại IV trở lên. Nước thải công nghiệp, làng nghề, y tế phải được xử lý đảm bảo tiêu chuẩn trước khi xả ra hệ thống thoát nước hoặc ao hồ, sông suối tự nhiên.\nCác khu vực dân cư phân tán tận dụng hệ thống kênh, mương nội đồng, ao, hồ sẵn có để xử lý sinh học trong điều kiện tự nhiên hoặc xử lý trong các nhà máy. Tái sử dụng nước thải sau xử lý dê phục vụ nông nghiệp.\nĐầu tư xây dựng hệ thống thoát nước mặt đô thị và\ngiải quyết chống ngập đô thị cho các khu dân cư nội thị cũ. Áp dụng mô hình thoát nước bền vững, xây dựng hồ điều hòa, hạn chế bê tông hóa mặt phủ, xây dựng\nđô thị sinh thái, tái sử dụng nước mưa.\n7. Phương án phát triển thu gom và xử lý chất thải\nĐẩy mạnh phân loại chất thải rắn tại nguồn; triển khai mô hình thu gom chất thải rắn tập trung cấp thành phố, thị xã (đối với các\nđô thị lớn), thu gom liên xã, thị trấn đối với các đô thị nhỏ, vùng nông thôn.\nDần thay thế công nghệ chôn lấp bằng đốt và đốt thu hồi năng lượng.\nQuy hoạch 18 nhà máy (khu) xử lý chất thải rắn sinh hoạt, chất thải nguy hại, chất thải rắn công nghiệp; mỗi huyện bố trí tối thiểu 01 khu vực tập kết chất thải rắn xây dựng.\n(Chi tiết tại Phụ lục VI kèm theo).\n8. Phương án phát triển kết cấu hạ tầng xã hội a) Phương án phát triển mạng lưới hạ tầng giáo dục và đào tạo Xây dựng, cải tạo, nâng cấp các cơ sở giáo dục và\nđào tạo các cấp từ mầm non đến cao đẳng, đại học theo hướng đồng bộ, chuẩn hóa và hiện đại hóa. Đến năm 2030, toàn tình có 560 trường Mầm non, 472 trường Tiểu học, 393 trường Trung học cơ sở , 96 trường Trung học phổ thông. Khuyến khích xã hội hóa phát triển các cơ sở giáo dục ngoài công lập, phù hợp với tình hình phát triển của từng địa phương, từng vùng, nhất là địa bàn các khu, cụm công nghiệp và khu đô thị mới. Phát triển Trường Đại học Vinh theo hướng đa ngành,\nđa lĩnh vực, trong đó có một số ngành đạt trình độ khu vực và thế giới, sắp xếp một số cơ sở giáo dục để thành lập Trường Đại học Nghệ An và thu hút thành lập 01 trường đại học quốc tế ngoài công lập.\nThực hiện sắp xếp, sáp nhập các đơn vị, cơ sở giáo dục nghề nghiệp theo lộ trình, đảm bảo hiệu quả hoạt động, giảm từ 62 cơ sở dạy nghề xuống còn 41 cơ sở, 04 trường cao đẳng và 07 trường trung cấp công lập thuộc tỉnh quản lý; thu hút đầu tư, thành lập 01- 02 trường cao đẳng, trung cấp có yếu tố nước ngoài hoặc của các doanh nghiệp lớn trong nước để đào tạo, cung ứng nhân lực có kỹ năng cho các khu công nghiệp, khu kinh tế trọng điểm trong và\nngoài tỉnh.\n(Chi tiết tại Phụ lục VII kèm theo).\nb) Phương án phát triển hạ tầng y tế\nMạng lưới cơ sở y tế công lập đến năm 2030 gồm 19 bệnh viện công lập tuyến tỉnh, 21 trung tâm y tế cấp huyện (trong đó có 12 trung tâm y tế tuyến huyện 2 chức năng), 7 bệnh viện đa khoa cấp huyện, 460 trạm y tế cấp xã và các đơn vị y tế có chức năng dự phòng. Thành lập trung tâm cấp cứu trên biển đặt tại Bệnh viện Quân khu 4. Phát triển Trung tâm kiểm soát bệnh tật tỉnh thành Trung tâm cấp vùng Bắc Trung Bộ; Trung tâm bệnh nhiệt đới thành Bệnh viện Nhiệt đới tỉnh. Duy trì các bệnh viện ngoài công lập hiện có và mở rộng quy mô,\nkêu gọi đầu tư xây dựng mới một số bệnh viện theo nhu cầu thực tế.\n(Chi tiết tại các Phụ lục VIII, IX kèm theo).\nMở rộng quy mô nhà máy sản xuất thuốc tân dược của Công ty cổ phần Dược, Vật tư y tế Nghệ An. Đến năm 2030, xây mới 01 cơ sở sản xuất thuốc tân dược đạt tiêu chuẩn EU-GMP hoặc tương đương tại thành phố Vinh,\n02 cơ sở sản xuất thuốc đông dược đạt GMP-WHO tại huyện Hưng Nguyên và huyện Nghĩa Đàn; 01 nhà máy sản xuất vật tư y tế tại huyện Hưng Nguyên. Xây dựng các nhà máy sản xuất chế biến dược liệu đặt tại các huyện Nghi Lộc, Kỳ Sơn, Quế\nPhong, Quỳ Châu, Con Cuông.\nc) Phương án phát triển hạ tầng văn hóa, thể thao\nĐến năm 2030, thực hiện trùng tu, tôn tạo khoảng 90-100 di tích và lập hồ sơ trình cấp có thẩm quyền quyết định xếp hạng thêm 04 di tích Quốc gia đặc biệt, 11 di tích cấp Quốc gia, khoảng 90-100 di tích cấp tỉnh;\nnghiên cứu khảo cổ 07 địa điểm di tích; xây dựng mới 43 công trình và đầu tư\nnâng cấp, chuyển đổi chất liệu 05 công trình tượng đài, tranh hoành tráng; phát triển hệ thống sân gôn phục vụ thể thao và đáp ứng yêu cầu phát triển du lịch.\n(Chi tiết tại Phụ lục X kèm theo)\nPhát triển hoàn thiện hệ thống thiết chế văn hóa,\nthể thao cơ sở đồng bộ về cơ sở vật chất, trang thiết bị. Đến năm 2030, đảm bảo 100% huyện, thành phố, thị xã có đủ 03 công trình thể thao cơ bản gồm sân vận động,\nnhà thi đấu và bể bơi. Khuyến khích khu vực tư nhân đầu tư hạ tầng văn hóa, thể\nthao.\nd) Phương án phát triển hạ tầng thương mại\n- Chợ, trung tâm thương mại, hội chợ, triển lãm: Đến năm 2030, toàn tỉnh có 14 chợ hạng I, 403 siêu thị và 114 trung tâm thương mại.\nKhuyến khích các các siêu thị, trung tâm thương mại do tư nhân đầu tư. Phát triển các trung tâm thương mại kết hợp với trung tâm hội chợ triển lãm tại khu vực thành phố Vinh mở rộng và các đô thị lớn, khu vực cửa khẩu.\n(Chi tiết tại Phụ lục XI kèm theo)\n- Kho chứa xăng dầu và khí đốt:\nĐầu tư, nâng cấp các kho đầu mối, gồm Kho xăng dầu DKC, Nghi Hương và Bến Thủy; xây dựng mới 01 kho nhiên liệu bay tại thành phố\nVinh mở rộng, 03 kho tuyến sau tại các huyện Con Cuông, Quỳ Hợp và Quỳnh Lưu; cải tạo, nâng cấp 02 kho tuyến sau tại thành phố Vinh mở rộng.\nViệc đầu tư các kho chứa xăng dầu và khí đốt trên địa bàn căn cứ vào quy hoạch hạ tầng dự trữ, cung ứng xăng dầu, khí đốt và các quy hoạch liên quan được cấp có thẩm quyền phê duyệt.\nđ) Phương án phát triển hạ tầng cơ sở trợ giúp xã hội\nĐầu tư xây dựng, mở rộng diện tích bảo đảm quy mô\nnhững nơi có điều kiện; cải tạo cơ sở vật chất, đầu tư trang thiết bị để đảm bảo công tác quản lý, chăm sóc, nuôi dưỡng đối tượng theo quy định. Phát triển dịch vụ chăm sóc đối tượng tự nguyện đóng góp kinh phí để đáp ứng nhu cầu của xã hội.\nNâng cấp và xây mới Trung tâm điều đường người có công với cách mạng tỉnh Nghệ\nAn; sáp nhập Trung tâm điều dưỡng thương binh tỉnh Nghệ An và Khu điều dưỡng thương binh tâm thần kinh Nghệ An để thực hiện nhiệm vụ nuôi dưỡng; nâng cấp và\nxây dựng mới 5 cơ sở trợ giúp xã hội, 21 cơ sở can thiệp sớm cho trẻ em khuyết tật, 4 cơ sở cai nghiện ma túy công lập.\n9. Phương án phát triển hạ tầng phòng cháy và chữa cháy (PCCC)\nXây dựng hạ tầng PCCC đáp ứng yêu cầu phục vụ phát triển kinh tế - xã hội của tỉnh. Các đội chữa cháy và cứu nạn, cứu hộ được bố\ntrí xây dựng tại các địa điểm thuận tiện về giao thông, nguồn nước, thông tin liên lạc; quy hoạch hệ thống cung cấp nước, giao thông, thông tin liên lạc phục vụ cho công tác phòng cháy và chữa cháy theo đúng quy định của quy chuẩn, tiêu chuẩn xây dựng. Đến năm 2030, xây dựng mới 6 trụ sở, doanh trại, công trình phục vụ PCCC.\nIV. PHƯƠNG ÁN TỔ CHỨC HOẠT ĐỘNG KINH TẾ - XÃ HỘI 1. Phương án phát triển các khu vực khó khăn, đặc biệt khó khăn, những khu vực có vai trò động lực a) Đối với các khu vực khó khăn, đặc biệt khó khăn Phát triển nông, lâm nghiệp theo hướng sản xuất hàng hóa tập trung, hiệu quả, ứng dụng công nghệ cao ở một số khâu quan trọng của quy trình sản xuất, gắn với bảo vệ môi trường sinh thái. Đẩy mạnh phát triển sản xuất công nghiệp - tiểu thủ công nghiệp, trong đó chú trọng phát triển công nghiệp chế biến nông, lâm sản dựa trên các sản phẩm có lợi thế như chè, các sản phẩm từ chăn nuôi, gỗ, dược liệu. Đẩy mạnh phát triển du lịch sinh thái, trải nghiệm, tìm hiểu lịch sử, đời sống văn hóa cộng đồng các dân tộc thiểu số, làng nghề truyền thống. Phấn đấu đến năm 2030, cơ bản không còn xã, thôn bản đặc biệt khó khăn.\nBảo tồn, phát huy bản sắc văn hóa truyền thống của các dân tộc thiểu số gắn với với phát triển du lịch. Nâng cao chất lượng dạy và\nhọc ở vùng dân tộc thiểu số. Phát triển đa dạng các hình thức dạy nghề phù hợp với điều kiện và tập quán dân cư vùng dân tộc, miền núi. Tăng cường khả năng tiếp cận dịch vụ y tế, dân số có chất lượng cho người dân.\nƯu tiên đầu tư xây dựng và hoàn thiện hệ thống cơ sở\nhạ tầng thiết yếu (giao thông, thủy lợi, điện, trường học, trạm y tế, chợ, viễn thông) vùng miền núi, dân tộc. Đầu tư, hỗ trợ các dự án bố trí, sắp xếp ổn định dân cư đối với các hộ cư trú phân tán trong các khu rừng phòng hộ, rừng đặc dụng,\nkhu vực có nguy cơ xảy ra lũ ống, lũ quét, sạt lở đất.\nb) Đối với các khu vực có vai trò động lực Phát triển hai khu vực động lực tăng trưởng, gồm thành phố Vinh mở rộng và Khu Kinh tế Đông Nam Nghệ An mở rộng.\nTập trung nguồn lực đầu tư để hình thành và phát triển 4 hành lang kinh tế: (i) Hành lang kinh tế ven biển với trọng tâm là phát triển đô thị, công nghiệp công nghệ cao, dịch vụ tổng hợp và các ngành kinh tế\nbiến; (ii) Hành lang kinh tế đường Hồ Chí Minh với trọng tâm là phát triển nông nghiệp ứng dụng công nghệ cao; công nghiệp chế biến nông, lâm sản, vật liệu xây dựng và du lịch sinh thái; (iii) Hành lang kinh tế Quốc lộ 7A với trọng tâm là\nphát triển nông nghiệp, lâm nghiệp hàng hóa quy mô lớn gắn với công nghiệp chế\nbiến; phát triển các loại hình du lịch sinh thái, mạo hiểm, cộng đồng; (iv)\nHành lang kinh tế Quốc lộ 48A với trọng tâm là phát triển nông nghiệp ứng dụng công nghệ cao gắn với công nghiệp chế biến và kinh tế rừng, kinh tế dưới tán rừng,\ndược liệu.\n2. Phương án phát triển các khu chức năng a) Khu Kinh tế Đông Nam Nghệ An Mở rộng ranh giới Khu Kinh tế Đông Nam Nghệ An với tổng diện tích 105.535,2 ha khi được bổ sung, điều chỉnh chỉ tiêu quy hoạch, kế\nhoạch sử dụng đất và đáp ứng các điều kiện, tiêu chuẩn theo quy định của pháp luật, gồm 02 khu vực:\n- Khu vực 1: mở rộng phát triển theo quốc lộ 7A, quốc lộ 7C, quốc lộ 46 và Quốc lộ 1 (đoạn tránh thành phố Vinh) gắn với cảng biển Cửa Lò. Tổng diện tích khu vực 1 sau khi mở rộng là 70.419,08 ha (trong đó:\n63.919,08 ha đất liền và 6.500 ha mặt biển);\n- Khu vực 2: phát triển từ khu công nghiệp Hoàng Mai, khu công nghiệp Đông Hồi theo quốc lộ 48D, đường bộ ven biển gắn với cảng biển Đông Hồi. Tổng diện tích khu vực 2 khoảng 35.116,12 ha (trong đó:\n30.666,12 ha đất liền và 4.450 ha mặt biển).\nb) Khu Kinh tế Cửa khẩu Thanh Thủy Thành lập Khu Kinh tế Cửa khẩu Thanh Thủy với quy mô dự kiến khoảng 25.831 ha tại huyện Thanh Chương nhằm khai thác, phát huy hiệu quả tiềm năng hợp tác với nước CHDCND Lào sau khi được bổ sung, điều chỉnh chỉ\ntiêu quy hoạch, kế hoạch sử dụng đất và đáp ứng các điều kiện, tiêu chuẩn theo quy định của pháp luật.\nc) Khu công nghệ cao Thành lập Khu công nghệ cao trong Khu kinh tế Đông Nam mở rộng với quy mô khoảng 2.000 ha, với các khu chức năng như khu công nghiệp\nứng dụng công nghệ cao, khu phần mềm, khu giáo dục và đào tạo sau năm 2025 khi\nđược bổ sung, điều chỉnh chỉ tiêu quy hoạch, kế hoạch sử dụng đất và đáp ứng các điều kiện, tiêu chuẩn theo quy định của pháp luật.\nd) Khu nông nghiệp, lâm nghiệp ứng dụng công nghệ\ncao Xây dựng và phát triển Khu nông nghiệp ứng dụng công nghệ cao tại huyện Nghĩa Đàn với diện tích khoảng 200 ha và Khu lâm nghiệp\nứng dụng công nghệ cao vùng Bắc Trung Bộ tại huyện Nghi Lộc và huyện Đô Lương với tông diện tích khoảng 618 ha, đưa Nghệ An thành trung tâm chế biến và xuất khẩu gỗ lớn của vùng Bắc Trung Bộ và duyên hải miền Trung.\nđ) Khu du lịch\n- Khu du lịch Quốc gia: hình thành 02 khu du lịch Quốc gia, gồm: (i) Khu du lịch Quốc gia Kim Liên, Nam Đàn và (ii) Khu du lịch Quốc gia Vinh - Diễn Châu.\n- Khu du lịch cấp tỉnh: gồm Khu du lịch sinh thái Diễn Lâm (huyện Diễn Châu), khu du lịch Nghi Lộc, khu du lịch Hoàng Mai, khu du lịch Quỳ Châu và phụ cận và hình thành các khu du lịch cấp tỉnh khác khi đủ điều kiện.\ne) Khu công nghiệp Tiếp tục thực hiện 12 khu công nghiệp theo quy hoạch\nđược duyệt với tổng diện tích 4.373 ha. Đến năm 2030, toàn tỉnh quy hoạch 23 khu công nghiệp với tổng diện tích 8.056 ha. Trong đó, gồm 15 khu công nghiệp trong khu kinh tế Đông Nam mở rộng với tổng diện tích 6.547 ha và 8 khu công nghiệp nằm ngoài khu kinh tế với tổng diện tích 1.509 ha.\n(Chi tiết tại Phụ lục XII kèm theo).\ng) Cụm công nghiệp Phấn đấu đến năm 2030, phát triển 56 cụm công nghiệp với tổng diện tích 1.888,18 ha; trong đó, giữ nguyên 37 cụm công nghiệp đã được quy hoạch với tổng diện tích 1.068,93 ha; bổ sung mới 19 cụm công nghiệp với tổng diện tích 819,25 ha.\n(Chi tiết tại Phụ lục XIII kèm theo).\nViệc mở rộng, phát triển các khu chức năng (khu kinh tế, khu công nghiệp, cụm công nghiệp...) được thực hiện phù hợp với yêu cầu phát triển của tỉnh và bảo đảm chỉ tiêu quy hoạch, kế hoạch sử dụng đất được cấp có thẩm quyền phê duyệt, điều chỉnh.\n3. Phương án tổ chức hệ thống đô\nthị\nLấy đô thị Vinh mở rộng là đô thị trung tâm, phát triển hệ thống đô thị bền vững theo định hướng: (1) Đẩy nhanh tốc độ đô thị hóa thông qua việc thành lập, điều chỉnh mở rộng địa giới các đơn vị hành chính đô\nthị của tỉnh; (2) Phát triển, mở rộng đô thị hóa gắn với sản xuất công nghiệp và dịch vụ; (3) Phát triển đô thị hóa theo cấu trúc trọng điểm và mạng lưới;\n(4) Phát triển hài hòa, xây dựng bản sắc đô thị trên cơ sở bảo tồn, phát huy các yếu tố văn hóa - lịch sử.\nKhi có đủ điều kiện, tiêu chuẩn theo quy định của pháp luật, phấn đấu đến năm 2030, toàn tỉnh có khoảng 40 - 45 đô thị, gồm 01 đô\nthị loại I (thành phố Vinh mở rộng), 02 đô thị loại III (thành phố Hoàng Mai và\nthành phố Thái Hòa), 02 đô thị loại IV/III (thị xã Diễn Châu và thị xã Đô\nLương), 15 thị trấn huyện lỵ và 20 - 25 thị trấn tiểu vùng thuộc huyện.\n4. Phương án tổ chức khu vực nông thôn Phát triển nông thôn gắn với với quá trình đô thị\nhóa của tỉnh, phù hợp với điều kiện tự nhiên, điều kiện kinh tế - xã hội của từng\nđịa phương, tạo nên các hình thái dân cư nông thôn theo hướng hiện đại và có kế\nthừa, phát huy các giá trị, bản sắc văn hóa truyền thống; hiện đại hóa nông thôn gắn với hiện đại hóa sản xuất, hiện đại hóa cơ sở hạ tầng kỹ thuật và hạ tầng xã hội. Sắp xếp, bố trí không gian phát triển nông thôn bảo đảm tiết kiệm quỹ đất,\nchi phí đầu tư cơ sở hạ tầng, cải thiện điều kiện vật chất cho người dân, gắn với các vùng sản xuất nông nghiệp tập trung; nâng cấp mô hình làng, xã, bản, tạo thuận lợi trong sản xuất và có tính lâu dài, tránh các vùng có nguy cơ sạt lở\ncao, vùng thường xảy ra lũ ống, lũ quét.\n5. Phương án quy hoạch xây dựng vùng liên huyện, vùng huyện a) Quy hoạch xây dựng vùng liên huyện:\nQuy hoạch phân vùng không gian liên huyện của tỉnh thành 7 vùng, gồm:\n+ Vùng 1 (gồm thành phố Vinh mở rộng và các huyện Nghi Lộc, Hưng Nguyên, Nam Đàn): là vùng động lực phát triển kinh tế - xã hội,\nđô thị hóa trọng tâm của tỉnh, trong đó thành phố Vinh là đô thị lõi với vai trò hạt nhân, tác động lan tỏa thúc đẩy phát triển của cả tỉnh, đô thị trung tâm của khu vực Bắc Trung Bộ; tập trung phát triển các ngành sản xuất công nghiệp và dịch vụ hiện đại: điện tử, công nghệ thông tin, công nghiệp số, cơ khí chế tạo,\nsản xuất vật liệu mới; công nghiệp hỗ trợ, các dịch vụ thương mại, logistics,\ntài chính, ngân hàng, du lịch, viễn thông, khoa học, công nghệ, đào tạo chất lượng cao, y tế chuyên sâu. Các huyện xung quanh đảm nhận chức năng chuyên ngành,\nnhư: Nghi Lộc (sản xuất công nghiệp và dịch vụ logistisc); Hưng Nguyên (nông nghiệp ứng dụng công nghệ cao); Nam Đàn (du lịch sinh thái và văn hóa - lịch sử).\n+ Vùng 2 (gồm thị xã Hoàng Mai và huyện Quỳnh Lưu):\nlà cực tăng trưởng phía Bắc của tỉnh, nằm trong khu vực Nam Thanh Hóa - Bắc Nghệ\nAn, gắn với phát triển khu kinh tế Nghi Sơn (Thanh Hóa), cảng biển Đông Hồi.\nTrong đó, thị xã Hoàng Mai là trọng tâm, vùng lõi đô thị hóa của vùng. Trọng tâm phát triển các ngành điện tử, công nghiệp hỗ trợ, cơ khí, sản xuất xi măng,\nnhiệt điện khí và năng lượng tái tạo, các loại hình dịch vụ, du lịch biển, văn hóa - lịch sử; phát triển kinh tế biển, nhất là khai thác, nuôi trồng thủy sản gắn với công nghiệp chế biến; phát triển các vùng chuyên canh rau, màu theo hướng sản xuất an toàn, hữu cơ.\n+ Vùng 3 (gồm thị xã Thái Hòa và huyện Nghĩa Đàn):\nthị xã Thái Hòa là đô thị trung tâm vùng. Trọng tâm phát triển thương mại, du lịch,\nhình thành các đầu mối, hành lang du lịch theo đường Hồ Chí Minh và trục quốc lộ\n48A; dịch vụ hỗ trợ công nghiệp khai thác, chế biến khoáng sản; phát triển các khu công nghiệp, các cơ sở sản xuất quy mô lớn đổ khai thác nguồn lao động tại chỗ, hỗ trợ chuyển đổi ngành nghề nông nghiệp; phát triển nông nghiệp ứng dụng công nghệ cao gắn với chế biến nông, lâm sản.\n+ Vùng 4 (gồm huyện Diễn Châu và huyện Yên Thành):\nphát triển huyện Diễn Châu trở thành đô thị dịch vụ nằm ở vị trí trung tâm vùng phía Đông của tỉnh, với các chức năng về dịch vụ thương mại, du lịch biển, dịch vụ chất lượng cao về y tế, tài chính. Kết hợp phát triển huyện Yên Thành với huyện Diễn Châu trở thành trục đô thị hóa trọng tâm của tỉnh Nghệ An trong giai\nđoạn tiếp theo. Chuyển dịch cơ cấu kinh tế của vùng theo hướng nâng tỷ trọng dịch vụ, công nghiệp, nông nghiệp công nghệ cao; tập trung phát triển các ngành công nghiệp chế biến nông sản, thực phẩm, cơ khí, năng lượng tái tạo, may mặc, da giày.\n+ Vùng 5 (gồm các huyện Đô Lương, Thanh Chương, Anh Sơn, Tân Kỳ): đô thị Đô Lương là đô thị trung tâm vùng. Đây là vùng đảm nhận vai trò đầu mối hỗ trợ cho vùng trung du gắn với thế mạnh phát triển lâm nghiệp,\nnông nghiệp kết hợp du lịch. Phát triển các vùng trồng cây nguyên liệu phục vụ\ncông nghiệp chế biến (chè, mía, gỗ...), cây ăn quả, cây dược liệu, chăn nuôi gia súc, gia cầm, các sản phẩm đặc sản của vùng; phát triển công nghiệp, nhất là công nghiệp chế biến nông, lâm sản; công nghiệp hỗ trợ, sản xuất xi măng, vật liệu xây dựng; may mặc.\n+ Vùng 6 (gồm các huyện Con Cuông, Tương Dương, Kỳ\nSơn): đô thị Con Cuông là đô thị trung tâm vùng. Tập trung phát huy thế mạnh về\ntài nguyên sinh thái rừng, văn hóa bản địa; trồng và chế biến dược liệu, nông sản\nđặc sản; chăn nuôi gia súc, gia cầm; phát triển tiểu thủ công nghiệp; du lịch sinh thái, nghỉ dưỡng, du lịch văn hóa cộng đồng gắn với bảo tồn, phát huy giá\ntrị, bản sắc văn hóa các dân tộc. Đầu tư phát triển hạ tầng kết nối nhanh theo hành lang Quốc lộ 7A để nâng cao năng lực lưu thông, kết nối vùng.\n+ Vùng 7 (gồm các huyện Quỳ Hợp, Quỳ Châu và Quế\nPhong): đô thị Quỳ Hợp là đô thị trung tâm vùng. Phát triển đô thị, dịch vụ dọc theo tuyến đường quốc lộ 48A, sử dụng trung tâm dịch vụ về thương mại, đào tạo,\ny tế, văn hóa cấp vùng tại thị xã Thái Hòa. Mỗi huyện phát triển thêm 2 - 3 thị\ntrấn trên cơ sở nâng cấp các xã có vị trí thuận lợi. Phát triển kinh tế - xã hội dựa trên bảo tồn hệ sinh thái và các giá trị văn hóa bản địa; trồng rừng nguyên liệu; chăn nuôi và chế biến thịt gia súc, gia cầm; phát triển tiểu thủ công nghiệp; khai thác và chế biến khoáng sản theo hướng bền vững.\nb) Quy hoạch xây dựng các vùng huyện:\nQuy hoạch 20 vùng huyện, gồm 03 thành phố (Vinh mở\nrộng, Hoàng Mai, Thái Hòa); 02 thị xã (Đô Lương, Diễn Châu); 15 huyện (Nam Đàn,\nHưng Nguyên, Nghi Lộc, Yên Thành, Quỳnh Lưu, Thanh Chương, Anh Sơn, Tân Kỳ,\nNghĩa Đàn, Quỳ Hợp, Quỳ Châu, Quế Phong, Con Cuông, Tương Dương, Kỳ Sơn).\n(Chi tiết tại Phụ lục XIV kèm theo).\nc) Thực hiện sắp xếp các đơn vị hành chính cấp huyện,\ncấp xã theo hướng như sau:\n- Giai đoạn 2023 - 2025: Thực hiện sắp xếp đối với các đơn vị hành chính cấp huyện, cấp xã có đồng thời cả 2 tiêu chuẩn về diện tích tự nhiên và quy mô dân số dưới 70% quy định; đơn vị hành chính cấp huyện đồng thời có tiêu chuẩn về diện tích tự nhiên dưới 20% và quy mô dân số dưới 200%\nquy định; đơn vị hành chính cấp xã đồng thời có tiêu chuẩn về diện tích tự\nnhiên dưới 20% và quy mô dân số dưới 300% quy định, sắp xếp 1 đơn vị hành chính cấp huyện là sáp nhập Thị xã Cửa Lò vào thành phố Vinh và sắp xếp 89 đơn vị\nhành chính cấp xã.\n(Chi tiết tại phụ lục XV kèm theo);\n- Giai đoạn 2026 - 2030: Thực hiện sắp xếp đơn vị\nhành chính cấp huyện, cấp xã còn lại có đồng thời cả 2 tiêu chuẩn về diện tích tự nhiên và quy mô dân số dưới 100% quy định; đơn vị hành chính cấp huyện đồng thời có tiêu chuẩn về diện tích tự nhiên dưới 30% và quy mô dân số dưới 200%\nquy định; đơn vị hành chính cấp xã đồng thời có tiêu chuẩn về diện tích tự\nnhiên dưới 30% và quy mô dân số dưới 300% quy định. Sắp xếp 98 đơn vị hành chính cấp xã.\nTiêu chuẩn diện tích tự nhiên, quy mô dân số của\nđơn vị hành chính thực hiện theo Nghị quyết của Ủy ban Thường vụ Quốc hội về\ntiêu chuẩn của đơn vị hành chính và phân loại đơn vị hành chính. Việc lập và thực hiện quy hoạch sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 -\n2030 ngoài tiêu chuẩn về diện tích tự nhiên và quy mô dân số cần tính đến kết quả sắp xếp giai đoạn trước, đơn vị hành chính ổn định từ lâu, có vị trí biệt lập,\ncó các yếu tố đặc thù và các đơn vị hành chính nông thôn đã được quy hoạch thành đơn vị hành chính đô thị.\nPhạm vi ranh giới cụ thể của từng đơn vị hành chính cấp huyện, cấp xã phải sắp xếp thực hiện theo Nghị quyết của Ủy ban Thường vụ\nQuốc hội.\nV. BẢO VỆ MÔI TRƯỜNG VÀ ĐA DẠNG SINH HỌC; KHAI THÁC, SỬ DỤNG, BẢO VỆ TÀI NGUYÊN; PHÒNG, CHỐNG THIÊN TAI VÀ ỨNG PHÓ VỚI BIẾN ĐỔI KHÍ HẬU TRÊN ĐỊA BÀN 1. Phương án bảo vệ môi trường và đa dạng sinh học a) Phương án phân vùng bảo vệ môi trường\n- Vùng bảo vệ nghiêm ngặt, gồm: (1) Vùng nội thành,\nnội thị của các đô thị loại I (thành phố Vinh), đô thị loại II và loại III; (2)\nKhu vực nguồn nước mặt được sử dụng cho mục đích cấp nước sinh hoạt theo quy định pháp luật về tài nguyên nước; (3) Các khu bảo tồn thiên nhiên Pù Huống, Pù Hoạt,\nVườn Quốc gia Pù Mát, vùng lõi khu dự trữ sinh quyển miền Tây Nghệ An, khu bảo vệ cảnh quan rừng Săng Lẻ Tương Tương và các khu bảo vệ cảnh quan Nam Đàn, Yên Thành, các khu bảo tồn nam trong quy hoạch khi được thành lập,; (4) Khu vực bảo vệ 1 của các di tích lịch sử, văn hóa, danh lam thắng cảnh đã được công nhận.\n- Vùng hạn chế phát thải, gồm: (1) Vùng đệm của các khu bảo tồn thiên nhiên Pù Huống, Pù Hoạt, Vườn Quốc gia Pù Mát và khu dự trữ\nsinh quyển miền Tây Nghệ An, khu bảo vệ cảnh quan rừng Săng Lẻ Tương Dương và\ncác khu bảo vệ cảnh quan Nam Đàn, Yên Thành, các khu bảo tồn nằm trong quy hoạch khi được thành lập; (2) Vùng đất ngập nước quan trọng; (3) Hành lang bảo vệ nguồn nước mặt dùng cho mục đích cấp nước sinh hoạt; (4) Vùng nội thị của các đô thị\nloại IV, loại V; (5) Khu vực có yếu tố nhạy cảm về môi trường dễ bị tổn thương trước tác động của ô nhiễm môi trường khác cần được bảo vệ.\n- Vùng khác: Các vùng còn lại không thuộc danh mục nêu trên.\n(Chi tiết tại Phụ lục XVI kèm theo).\nb) Phương án quan trắc môi trường\nĐến năm 2030, có khoảng 58 điểm quan trắc môi trường nước mặt; 13 điểm quan trắc môi trường nước biển ven bờ; 02 điểm quan trắc nước biển xa bờ; 10 điểm quan trắc môi trường nước dưới đất; 24 điểm quan trắc môi trường không khí xung quanh và tiếng ồn; 08 điểm quan trắc môi trường trầm tích; 05 điểm quan trắc môi trường trường đất.\n(Chi tiết tại Phụ lục XVII kèm theo).\nc) Bảo tồn thiên nhiên và đa dạng sinh học\n- Bảo tồn và phát triển bền vững Khu dự trữ sinh quyển miền Tây Nghệ An, trong đó bảo vệ nghiêm ngặt các vùng lõi, các khu bảo tồn thiên nhiên (Pù Huống, Pù Hoạt,...), Vườn Quốc gia Pù Mát, khu bảo vệ cảnh quan rừng Săng Lẻ Tương Dương và các khu bảo vệ cảnh quan Nam Đàn, Yên Thành.\n- Thành lập khu bảo tồn thiên nhiên Pu Xai Lai Leng; khu bảo tồn loài và sinh cảnh Hòn Ngư - Đảo Mắt.\n- Thành lập các khu vực đa dạng sinh học cao rừng kín thường xanh nhiệt đới Nghệ An (huyện Tương Dương) và Thanh Hoá - Nghệ An\n(các huyện Quỳ Châu, Nghĩa Đàn), khu vực cảnh quan sinh thái quan trọng vùng núi cao Tây Nghệ An, hành lang đa dạng sinh học Vũ Quang - Pù Mát.\n- Bảo vệ và phát triển vùng đất rừng ngập mặn Hưng Hòa (thành phố Vinh), các rừng ngập mặn, cơ sở bảo tồn động vật hoang dã Vườn Quốc gia Pù Mát, vườn thực vật ngoại vi Vườn Quốc gia Pù Mát; nâng cấp bảo tàng thiên nhiên văn hóa mở cấp tỉnh thuộc Vườn Quốc gia Pù Mát.\nd) Bảo vệ và phát triển rừng\n- Rừng phòng hộ: Tập trung bảo vệ và phát triển bền vững rừng phòng hộ đầu nguồn lưu vực các sông lớn, các công trình hồ đập, thủy lợi lớn và vành đai rừng phòng hộ ven biển. Khoanh nuôi nâng cao chất lượng rừng,\nđặc biệt là diện tích rừng tự nhiên trong các khu rừng vành đai biên giới.\n- Rừng đặc dụng: Quản lý, bảo vệ nghiêm ngặt diện tích rừng đặc dụng hiện có theo hướng bảo tồn nguyên vẹn hệ sinh thái rừng nguyên sinh và rùng giàu, nhất là diện tích rừng tại Vườn Quốc gia Pù Mát, Khu bảo tồn thiên nhiên Pù Huống, Pù Hoạt; rừng đặc dụng của các khu bảo tồn nằm trong quy hoạch khi được thành lập. Bảo tồn và sử dụng có hiệu quả các khu rừng\nđặc dụng văn hóa, di tích lịch sử.\n- Rừng sản xuất: Chú trọng hình thành và phát triển các vùng rừng nguyên liệu tập trung, trồng rừng gỗ lớn, năng suất cao phục vụ\nchế biến và xuất khẩu; khai thác, quản lý hiệu quả các nguồn lợi từ rừng; phát triển các loài dược liệu đặc hữu, quý hiếm, các loài lâm sản ngoài gỗ có giá trị\ncao dưới tán rừng tự nhiên.\nđ) Phân bố các khu nghĩa trang, cơ sở hỏa táng và\nnhà tang lễ\nĐịnh hướng quy hoạch xây dựng nghĩa trang, cơ sở hỏa táng tập trung ở đô thị theo quy hoạch đô thị, nghĩa trang tập trung xã theo định hướng quy hoạch nông thôn; bố trí nhà tang lễ tại các đô thị bảo đảm tiêu chuẩn về phân loại đô thị; di dời đối với các nghĩa trang trong khu vực phát triển đô\nthị hoặc không bảo đảm về môi trường. Hình thành 02 công viên nghĩa trang tại huyện Hưng Nguyên (quy mô dự kiến 80 - 100 ha) và huyện Nghĩa Đàn (quy mô dự kiến 50 ha).\n2. Phương án khai thác, sử dụng,\nbảo vệ tài nguyên a) Xác định các mỏ, khu vực địa điểm có khoáng sản chưa khai thác, cấm khai thác cần bảo vệ với từng loại khoáng sản Khu vực cấm hoạt động khoáng sản, gồm: Khu vực đất có di tích lịch sử - văn hóa, danh lam thắng cảnh đã được xếp hạng hoặc được khoanh vùng bảo vệ theo quy định của Luật Di sản văn hóa; khu vực đất rừng đặc dụng, đất rừng phòng hộ, khu bảo tồn địa chất; khu vực đất quy hoạch dành cho mục\nđích quốc phòng, an ninh hoặc gây ảnh hưởng đến việc thực hiện nhiệm vụ quốc phòng, an ninh; đất do cơ sở tôn giáo sử dụng; đất thuộc hành lang hoặc phạm vi bảo vệ công trình giao thông, thủy lợi, đê điều; hệ thống cấp nước, thoát nước,\nxử lý chất thải, dẫn điện, xăng dầu, khí, thông tin liên lạc.\nKhu vực tạm thời cấm hoạt động khoáng sản, gồm: Khu vực yêu cầu về quốc phòng, an ninh; bảo tồn thiên nhiên, di tích lịch sử - văn hóa, danh lam thắng cảnh đang được Nhà nước xem xét, công nhận hoặc phát hiện trong quá trình thăm dò, khai thác khoáng sản; phòng, chống, khắc phục hậu quả\nthiên tai.\nb) Khoanh định chi tiết khu vực mỏ, loại tài nguyên khoáng sản cần đầu tư thăm dò, khai thác.\nKhoanh định thăm dò, khai thác và chế biến 31 điểm mỏ kim loại (gồm 09 mỏ quặng sắt, 08 mỏ quặng vàng và 14 mỏ quặng thiếc); 01 điểm nguyên liệu khoáng; 02 điểm mỏ than; 01 điểm mỏ nước nóng; 04 điểm đá quý; 190 điểm mỏ đá xây dựng; 64 điểm mỏ sét gạch ngói; 282 điểm mỏ đất san lấp; 214 điểm mỏ\ncát sỏi; 87 điểm mỏ đá vôi trắng, đá ốp lát; 06 điểm mỏ sét xi măng; 02 điểm mỏ\nthạch anh.\n(Chi tiết tại Phụ lục XVIII kèm theo).\n3. Phương án khai thác, sử dụng,\nbảo vệ tài nguyên nước, phòng, chống khắc phục hậu quả tác hại do nước gây ra a) Phân vùng chức năng nguồn nước: gồm 7 vùng: vùng thượng lưu sông Cả, vùng lưu vực sông Nậm Mô, vùng Trung lưu sông Cả, vùng lưu vực sông Giăng, vùng sông Hiểu, vùng hạ lưu sông Cả, vùng sông độc lập ven biển.\nb) Phân bổ nguồn nước: Ưu tiên phân bổ nguồn nước cho các đối tượng khai thác, sử dụng theo thứ tự, bảo đảm: (1) Nhu cầu nước cho sinh hoạt cả về số lượng và chất lượng; (2) Dòng chảy tối thiểu cho môi trường\nđể duy trì hệ sinh thái thủy sinh trên các sông chính; (3) Nhu cầu nước cho sản xuất công nghiệp, ưu tiên các khu công nghiệp tập trung, cụm công nghiệp đóng góp giá trị lớn cho tỉnh; (4) Nhu cầu sử dụng nước cho nông nghiệp; (5) Nhu cầu sử dụng nước cho các lĩnh vực khác.\nc) Bảo vệ tài nguyên nước Khai thác hợp lý tài nguyên nước mặt và nước dưới mặt\nđất; cải thiện chất lượng nước, khắc phục tình trạng ô nhiễm, xây dựng mạng lưới quan trắc, giám sát, khai thác và sử dụng tài nguyên nước. Thực hiện các biện pháp giảm thiểu ô nhiễm từ các nguồn thải. Xây dựng các công trình phòng, chống hạn hán, xâm nhập mặn và tiêu úng. Hoàn thành việc lập, quản lý hành lang bảo vệ\nnguồn nước cho tất cả đoạn sông, hồ chứa ưu tiên trong giai đoạn trước năm 2025 theo danh mục các nguồn nước cần lập hành lang bảo vệ; cải thiện chất lượng nước,\ngiảm thiểu mức độ ô nhiễm, bảo đảm các đoạn sông đều đạt mục tiêu chất lượng nước như quy hoạch.\nd) Phòng, chống và khắc phục hậu quả tác hại do nước gây ra Xây dựng chương trình dự báo lũ, ngập lụt, lập bản\nđồ ngập lụt theo các cấp báo động; lập kế hoạch phòng chống giảm nhẹ thiên tai ở\ncác cấp tỉnh, huyện, xã; trồng rừng và bảo vệ rừng phòng hộ đầu nguồn, phòng hộ\nven biển; theo dõi chặt chẽ các nguồn nước và điều tiết nước trong các hồ chứa.\nXây dựng hệ thống đê thuộc hệ thống sông Cả và các sông khác; nâng cấp, hoàn chỉnh các tuyến đê sông chống lũ theo mực nước thiết kế; kết hợp xây dựng hệ thống đê với công trình hồ chứa thượng nguồn (hồ Thác Muối) tham gia cắt lũ; nâng cấp, cải tạo, sửa chữa các kênh dẫn nước, trạm bơm tiêu úng, cống ngăn mặn, giữ ngọt hiện có.\n4. Phương án phòng, chống thiên tai và ứng phó với biến đổi khí hậu a) Phân vùng rủi ro thiên tai Gồm 3 vùng: (i) Vùng đồng bằng, ven biển (gồm các huyện: Nam Đàn, Hưng Nguyên, Nghi Lộc, Diễn Châu, Yên Thành, Quỳnh Lưu; thành phố Vinh mở rộng và thị xã Hoàng Mai) được xác định là vùng rủi ro cao, chịu ảnh hưởng trực tiếp của bão, áp thấp nhiệt đới, nước dâng do bão, thiếu nước khi mùa mưa chấm dứt; (ii) Vùng trung du - miền núi (gồm các huyện, thị: Đô Lương,\nThanh Chương, Anh Sơn, Thái Hoà, Nghĩa Đàn, Tân Kỳ, Quỳ Hợp) có rủi ro đối với các thiên tai như hạn hán, sạt lở bờ sông, lũ sông; (iii) Vùng núi cao (gồm các huyện: Kỳ Sơn, Tương Dương, Con Cuông, Quế Phong, Quỳ Châu) có rủi ro cao đối với các thiên tai như giông lốc, lũ ống, lũ quét, sạt lở đất.\nb) Phương án quản lý rủi ro thiên tai, thích ứng với biến đổi khí hậu\n- Phương án quản lý rủi ro thiên tai theo vùng:\n+ Đối với vùng đồng bằng, ven biển: điều tiết nước,\nkhai thác hiệu quả các hồ chứa thượng nguồn; quản lý, vận hành tốt hệ thống thủy lợi Bắc, Nam và các công trình điều tiết dòng chảy, bảo đảm chống hạn và ngập\núng cho vùng; xây dựng đập sông Lam (hạ lưu cống Nam Đàn 2) để giải quyết vấn đề\nhạ thấp mực nước;\n+ Đối với vùng trung du - miền núi: xây dựng các công trình lợi dụng tổng hợp trên nhánh sông Hiếu, sông Giăng,...để bổ sung lưu lượng cho hạ du vào mùa kiệt, phát điện, cắt lũ và cải tạo môi trường sinh thái; di dời dân khỏi nơi có nguy cơ cao về sạt lở đê sông.\n+ Đối với vùng núi cao: Xây dựng mới, cải tạo, nâng cấp các công trình thủy lợi, công trình cấp nước sinh hoạt, đảm bảo phục vụ sản xuất và sinh hoạt tại chỗ cho người dân; trồng và bảo vệ rừng đầu nguồn, quản lý rủi ro dựa vào cộng đồng, di dân, tái định cư khỏi các vùng thường xuyên và\ncó nguy cơ cao về lũ ống, lũ quét, sạt lở đất.\n- Phương án thích ứng với biến đổi khí hậu: Chủ động thích ứng với biến đổi khí hậu thông qua đảm bảo độ che phủ của rừng, hạn chế\nsuy kiệt và ô nhiễm tài nguyên thiên nhiên, đầu tư nâng cấp để tăng cường khả\nnăng chống chịu của cơ sở hạ tầng, công trình phòng chống thiên tai, nhất là đê\nđiều, hồ đập, khu neo đậu tránh trú bão cho tàu cá. Chuyển đổi dần các hoạt động sản xuất, sinh hoạt theo hướng thân thiện với môi trường sinh thái và ít phát thải khí nhà kính.\n(Chi tiết tại phụ lục số XIX kèm theo)\nc) Phương án phòng chống lũ của các tuyến sông có\nđê, phương án phát triển hệ thống đê điều và kết cấu hạ tầng phòng, chống thiên tai Rà soát cải tạo, nâng cấp các vị trí đê xung yếu và\nđầu tư xây dựng mới, khép kín các tuyến đê để đảm bảo phòng, chống lũ. Xây mới hồ Thác Muối, đầu tư nâng cấp hồ Sông Sào tham gia cắt lũ; gia cố, sửa chữa các công trình hồ đập thủy lợi đã xuống cấp; kiểm tra, tu bổ hàng năm các công trình hồ chứa tương đối lớn; xây dựng cầu cạn ở hữu ngạn cầu Yên Xuân để mở rộng dòng chảy thoát lũ; xây dựng hệ thống quan trắc khí tượng, thủy văn chuyên dùng của tỉnh đồng bộ với mạng lưới quan trắc quốc gia. Bảo vệ và phát triển diện tích rừng phòng hộ, rừng ngập mặn; xây dựng điểm cứu hộ, cứu nạn, kho dự trữ chống lụt bão tại trung tâm các huyện miền núi. Di dời các hộ dân vi phạm pháp luật về\nđê điều, nằm trong phạm vi bảo vệ đê điều, khu vực đang bị sạt lở, nguy hiểm.\nVùng bảo vệ chống lũ gồm 12 khu vực được hệ thống\nđê bảo vệ với tổng diện tích 92.241 ha, bao gồm vùng bảo vệ tả sông Lam, vùng bảo vệ hữu sông Lam và 10 sông khác (sông Hoàng Mai, sông Mơ, sông Hầu, sông Thái,\nkênh nhà Lê, sông Bùng, sông Cấm, sông Giăng, sông Hoa Quân, sông Gang).\n(Chi tiết tại Phụ lục XX kèm theo).\nVI. PHƯƠNG ÁN PHÂN BỔ, KHOANH VÙNG ĐẤT ĐAI 1. Phương án phân bổ chỉ tiêu sử dụng đất\nĐến năm 2030, tổng diện tích tự nhiên là 1.648.650 ha, trong đó: diện tích đất nông nghiệp là 1.469.444 ha; đất phi nông nghiệp là\n168.854 ha; đất chưa sử dụng là 10.352 ha.\n2. Phương án thu hồi, chuyển mục đích sử dụng đất,\nđưa đất chưa sử dụng vào sử dụng thời kỳ 2021 - 2030:\n- Tổng diện tích đất cần thu hồi là 34.998 ha;\ntrong đó, đất nông nghiệp là 25.413 ha và đất phi nông nghiệp là 9.585 ha.\n- Tổng diện tích chuyển mục đích là 31.627 ha;\ntrong đó, diện tích đất nông nghiệp sang mục đích phi nông nghiệp là 28.539 ha;\nđất phi nông nghiệp chuyển sang nông nghiệp là 3.088 ha.\n- Tổng diện tích đất chưa sử dụng đưa vào sử dụng cho các mục đích phát triển kinh tế - xã hội là 13.637 ha; trong đó, đưa vào sử\ndụng cho các mục đích nông nghiệp 10.216 ha và các mục đích phi nông nghiệp 3.421 ha.\n(Chi tiết tại Phụ lục XXI kèm theo).\nVII. DANH MỤC CÁC Dự ÁN VÀ THỨ TỰ\nƯU TIÊN TRIỂN KHAI THỰC HIỆN TRÊN ĐỊA BÀN TỈNH\n(Chi tiết tại Phụ lục XXII kèm theo).\nVIII. GIẢI PHÁP, NGUỒN LỰC THỰC HIỆN QUY HOẠCH 1. Giải pháp về huy động vốn đầu tư\nTăng cường công tác quản lý, khai thác, sử dụng hiệu quả nguồn lực tài chính, tài sản công ở tất cả các cấp, các ngành; cơ cấu lại nguồn thu ngân sách theo hướng bền vững; khai thác, sử dụng hiệu quả nguồn lực từ đất đai. Nâng cao hiệu quả sử dụng nguồn vốn đầu tư công theo hướng đầu tư\ncó trọng tâm, trọng điểm; phát huy vai trò dẫn dắt của đầu tư công để thu hút mọi nguồn lực xã hội, nhất là tư nhân tham gia các công trình đầu tư theo hình thức\nđối tác công - tư (PPP). Cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh của tỉnh; chuẩn bị các điều kiện sẵn sàng về chính sách, hạ tầng,\nmặt bằng, nhân lực để thu hút đầu tư, nhất là các dự án quy mô lớn, có tác động lan tỏa, tạo động lực phát triển, chuyển dịch cơ cấu kinh tế, đóng góp lớn cho thu ngân sách.\n2. Giải pháp về phát triển nguồn nhân lực Phát triển nguồn nhân lực bền vững, bảo đảm cân đối,\nphù hợp với định hướng và đáp ứng yêu cầu phát triển các ngành, lĩnh vực, các khu vực động lực tăng trưởng. Nâng cao chất lượng công tác dự báo nhu cầu về số\nlượng, cơ cấu trình độ đào tạo đối với từng ngành kinh tế, làm cơ sở cho các cơ\nsở đào tạo, dạy nghề xây dựng chiến lược, kế hoạch đào tạo phù hợp với nhu cầu sử dụng. Xây dựng các trường đại học, cao đẳng, dạy nghề theo hướng đa ngành,\nđa lĩnh vực và hội nhập quốc tế. Nghiên cứu sửa đổi, bổ sung chính sách đào tạo,\nthu hút nguồn nhân lực chất lượng cao phục vụ phát triển kinh tế - xã hội; tạo điều kiện, môi trường làm việc năng động, sáng tạo để đội ngũ trí thức phát huy năng lực, sở trường, đóng góp hiệu quả vào quá trình phát triển.\n3. Giải pháp về bảo vệ môi trường Tăng cường tuyên truyền, phổ biến các quy định của pháp luật, giáo dục ý thức trách nhiệm của toàn dân đối với bảo vệ môi trường,\nbảo tồn thiên nhiên và đa dạng sinh học; nâng cao năng lực của cơ quan quản lý\nnhà nước về bảo vệ môi trường, bảo tồn thiên nhiên và đa dạng sinh học. Tăng cường các biện pháp quản lý, cải tạo và phục hồi các hệ sinh thái tự nhiên, chất lượng môi trường không khí, nước, đất tại các đô thị, lưu vực sông, biển, khu vực khai thác khoáng sản; kiểm soát chặt chẽ nguồn nước xả thải, chất thải rắn, nhất là chất thải rắn sinh hoạt; bảo vệ và sử dụng hiệu quả tài nguyên nước, tài nguyên rừng, bảo tồn thiên nhiên và đa dạng sinh học. Chủ động các biện pháp phòng ngừa, giám sát các đối tượng, dự án tiềm ẩn nguy cơ gây ô nhiễm, sự cố\nmôi trường. Đẩy mạnh công tác xã hội hóa, thu hút đầu tư phát triển các ngành công nghiệp, dịch vụ bảo vệ môi trường trên địa bàn tỉnh; phát triển, ứng dụng các mô hình kinh tế tuần hoàn, sản xuất sạch hơn, sử dụng tiết kiệm, hiệu quả\nnăng lượng, tài nguyên.\n4. Giải pháp về phát triển khoa học, công nghệ và đổi mới sáng tạo Tập trung thực hiện tốt khâu đột phá ứng dụng khoa học và công nghệ; đẩy mạnh chuyển giao công nghệ hiện đại, công nghệ cao với các tổ chức trong và ngoài nước có kinh nghiệm đối với các sản phẩm, dịch vụ có\nthế mạnh của Nghệ An để nâng cao giá trị gia tăng, tính cạnh tranh trên thị trường;\nphát triển các mô hình sản xuất, quản lý thông minh. Huy động các nguồn lực đầu tư, nhất là nguồn xã hội hóa cho phát triển khoa học và công nghệ, đổi mới sáng tạo. Đẩy mạnh liên kết và hợp tác trong nước và quốc tế về khoa học và công nghệ,\nthu hút sự tham gia đóng góp của cộng đồng các nhà khoa học gắn với đào tạo nhân lực chất lượng cao đối với các ngành, lĩnh vực trọng điểm của tỉnh.\n5. Giải pháp về cơ chế, chính sách liên kết phát triển Rà soát, hoàn thiện các cơ chế, chính sách theo hướng\nđồng bộ, phù hợp với từng ngành, lĩnh vực, địa bàn ưu tiên; đồng thời, tiếp tục nghiên cứu đề xuất Trung ương bổ sung các cơ chế, chính sách đặc thù để huy động tối đa các nguồn lực. Duy trì và nâng cao hiệu quả hợp tác đi vào chiều sâu với các đối tác truyền thống trong và ngoài nước, các địa phương đã ký kết hợp tác với Nghệ An, nhất là các tỉnh khu vực Bắc Trung Bộ; đồng thời, mở rộng quan hệ\nhợp tác với các đối tác mới trên cơ sở phát huy tốt tiềm năng và lợi thế lẫn nhau, nhất là các lĩnh vực tỉnh Nghệ An có lợi thế. Tạo điều kiện thuận lợi để\ntăng cường sự liên kết phát triển giữa các doanh nghiệp trên địa bàn tỉnh và với các doanh nghiệp ngoài tỉnh, nhất là hình thành các cụm liên kết ngành, liên kết theo chuỗi giá trị, tham gia các chuỗi cung ứng.\n6. Giải pháp về quản lý, kiểm soát phát triển đô thị và nông thôn Tăng cường quản lý phát triển đô thị theo quy hoạch;\nphát triển và phân bổ hợp lý các đô thị trên địa bàn tỉnh, tạo ra sự phát triển cân đối giữa các vùng. Tiếp tục triển khai thực hiện có hiệu quả các đề án,\nchương trình quốc gia về phát triển đô thị Việt Nam ứng phó với biến đổi khí hậu,\nphòng, chống thiên tai, dịch bệnh; cải tạo, chỉnh trang và nâng cấp, nâng hạng các đô thị với lộ trình thích hợp; xây dựng và phát triển đô thị thông minh;\nxây dựng nông thôn mới phù hợp với định hướng đô thị hoá, gắn với đặc thù của từng khu vực, địa phương. Coi trọng mối liên kết đô thị - nông thôn, nâng cao chất lượng đô thị, bảo tồn và phát huy các giá trị văn hóa truyền thống; phát triển nông thôn trên cơ sở bảo toàn các khu vực sản xuất nông nghiệp và lâm nghiệp,\ncác vùng cảnh quan có giá trị.\n7. Giải pháp nâng cao hiệu lực,\nhiệu quả công tác quản lý nhà nước\nĐề cao, phát huy tính năng động, sáng tạo, tiên phong, dám nghĩ, dám làm, dám chịu trách nhiệm của người đứng đầu trong công tác lãnh đạo, chỉ đạo; tăng cường kỷ luật, kỷ cương hành chính; đẩy mạnh kiểm tra, giám sát đối với việc thực thi công vụ của cán bộ, công chức. Nghiên cứu,\nxây dựng quy định về phân cấp, ủy quyền gắn với trách nhiệm giữa các cấp chính quyền trong thực hiện hiện nhiệm vụ trên địa bàn tỉnh phù hợp quy định pháp luật,\nnâng cao tính chủ động cho các cấp, các ngành. Tập trung xây dựng, phát triển chính quyền điện tử, chính quyền sổ nhằm đổi mới, nâng cao hiệu lực, hiệu quả\nquản lý nhà nước của bộ máy chính quyền các cấp.\n8. Giải pháp về tổ chức thực hiện và giám sát thực hiện Quy hoạch Tổ chức công bố công khai Quy hoạch bằng nhiều hình thức khác nhau, tạo sự đồng thuận, nhất trí cao trong triển khai thực hiện. Rà\nsoát, điều chỉnh, bổ sung và xây dựng mới quy hoạch chung, quy hoạch xây dựng vùng huyện, quy hoạch sử dụng đất cấp huyện và các quy hoạch khác theo quy định của pháp luật về quy hoạch bảo đảm đồng bộ, thống nhất.\nTriển khai xây dựng kế hoạch thực hiện, thường xuyên cập nhật, cụ thể hoá các nội dung quy hoạch thành các kế hoạch 5 năm, hằng năm. Các cấp, các ngành rà soát, điều chỉnh, bổ sung các chương trình, kế hoạch phát triển bảo đảm phù hợp với quy hoạch được duyệt. Trong quá trình triển khai thực hiện, định kỳ đánh giá, giám sát việc thực hiện Quy hoạch theo quy định.\nIX. BẢN ĐỒ QUY HOẠCH\n(Chi tiết danh mục bản đồ Quy hoạch tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 tại Phụ lục XXIII kèm theo).\nĐiều 2. Tổ chức thực hiện Quy hoạch 1. Quy hoạch tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 phê duyệt tại Quyết định này là căn cứ để triển khai lập các quy hoạch đô thị và nông thôn, quy hoạch có tính chất kỹ thuật, chuyên ngành trên địa bàn tỉnh Nghệ An theo quy định của pháp luật có liên quan.\n2. Giao Ủy ban nhân dân tỉnh Nghệ An thực hiện các nhiệm vụ sau:\na) Tổ chức công bố, công khai Quy hoạch tỉnh sau khi được Thủ tướng Chính phủ phê duyệt theo quy định của pháp luật về quy hoạch.\nb) Chịu trách nhiệm toàn diện quản lý Quy hoạch trên địa bàn; hướng dẫn, kiểm soát, phân công, phân cấp, điều phối bảo đảm thực hiện đầy đủ các nguyên tắc trong quá trình thực hiện Quy hoạch; nghiên cứu ứng dụng công nghệ thông tin và hệ thống thông tin địa lý (GIS) trong thực hiện và\nquản lý Quy hoạch.\nc) Rà soát, hoàn thiện đầy đủ hệ thống sơ đồ, bản đồ,\ncơ sở dữ liệu, hồ sơ Quy hoạch tỉnh theo quy định của pháp luật và phù hợp với nội dung Quyết định phê duyệt Quy hoạch.\nd) Xây dựng, ban hành Kế hoạch thực hiện; tổ chức triển khai thực hiện Quy hoạch tỉnh gắn với chỉ đạo thực hiện nhiệm vụ phát triển kinh tế - xã hội trên địa bàn; đánh giá thực hiện Quy hoạch theo quy định của Luật Quy hoạch.\nđ) Nghiên cứu xây dựng và ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành cơ chế, chính sách, giải pháp thu hút đầu tư, bảo đảm nguồn lực tài chính, an sinh xã hội, quốc phòng, an ninh, phát triển nguồn nhân lực, khoa học, công nghệ, bảo vệ môi trường để triển khai thực hiện các mục tiêu, nhiệm vụ và định hướng đã được xác định trong Quy hoạch.\ne) Tổ chức rà soát, báo cáo Thủ tướng Chính phủ xem xét, quyết định việc điều chỉnh Quy hoạch đảm bảo thống nhất với quy hoạch cấp Quốc gia, quy hoạch vùng đã được cấp có thẩm quyền quyết định hoặc phê duyệt theo quy định tại điểm c khoản 1 Điều 2 Nghị quyết số\n61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội.\ng) Đối với các dự án quy hoạch đầu tư sau năm 2030,\ntrường hợp có nhu cầu đầu tư phục vụ phát triển kinh tế - xã hội và huy động được nguồn lực thì báo cáo cấp có thẩm quyền chấp thuận cho đầu tư sớm hơn.\n3. Chủ tịch Ủy ban nhân dân tỉnh Nghệ An chịu trách nhiệm toàn diện trước pháp luật về tính chính xác của các nội dung, thông tin,\nsố liệu, tài liệu, cơ sở dữ liệu, các ý kiến tiếp thu, giải trình, bảo lưu đối với ý kiến góp ý của các Bộ, ngành, địa phương, tổ chức, cá nhân có liên quan và hệ thống bản đồ trong hồ sơ Quy hoạch.\n4. Việc chấp thuận hoặc quyết định chủ trương đầu tư và triển khai các dự án đầu tư trên địa bàn tỉnh, bao gồm cả các dự án chưa\nđược xác định trong các phương án phát triển ngành, lĩnh vực, các khu chức năng, kết cấu hạ tầng kỹ thuật, hạ tầng xã hội và danh mục ưu tiên đầu tư ban hành kèm theo Quyết định này phải bảo đảm phù hợp với yêu cầu thực tiễn phát triển của tỉnh, các nội dung quy định tại Điều 1 Quyết định này và quy hoạch khác có liên quan.\nCơ quan có thẩm quyền chấp thuận hoặc quyết định chủ\ntrương đầu tư chịu trách nhiệm toàn diện trước pháp luật về việc xác định tên dự\nán, vị trí, diện tích, quy mô, công suất, phân kỳ đầu tư đối với các dự án cụ\nthể; thực hiện đầy đủ, đúng trình tự, thủ tục, thẩm quyền theo quy định pháp luật hiện hành.\nĐiều 3. Các bộ, ngành liên quan trong phạm vi chức năng, nhiệm vụ được giao có trách nhiệm hướng dẫn Ủy ban nhân dân tỉnh Nghệ An trong quá trình thực hiện Quy hoạch; trường hợp cần thiết, phối hợp với tỉnh nghiên cứu, xây dựng hoặc trình cấp có thẩm quyền ban hành một số cơ chế, chính sách phù hợp nhằm huy động,\nsử dụng có hiệu quả các nguồn lực để thực hiện Quy hoạch.\nĐiều 4. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 5. Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ\nquan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh Nghệ An chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương,\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, QHĐP (2).\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà\nPHỤ LỤC I PHƯƠNG ÁN PHÁT TRIỂN MẠNG LƯỚI ĐƯỜNG BỘ TỈNH NGHỆ AN THỜI KỲ 2021 - 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nTT Tuyến đường\nĐiểm đầu\nĐiểm cuối Quy mô quy hoạch\n(cấp kỹ thuật)\nHệ thống đường tỉnh A\nCác tuyến hiện có\n1\nĐường tỉnh 531 Thái Hòa Nghĩa Đàn IV 2\nĐường tỉnh 531B Quỳ Hợp Quỳ Hợp 3\nĐường tỉnh 531C Quỳ Hợp Tân Kỳ\n4\nĐường tỉnh 532 Quỳ Hợp Quỳ Hợp 5\nĐường tỉnh 533 Thanh Chương Yên Thành 6\nĐường tỉnh 534\nĐô Lương Con Cuông 7\nĐường tỉnh 534B Tân Kỳ\nAnh Sơn 8\nĐường tỉnh 535 Vinh Cửa Lò\nQuy hoạch đô thị\n9\nĐường tỉnh 535B Cửa Lò\nHưng Nguyên\nĐường đô thị\n10\nĐường tỉnh 536 Nghi Lộc Cửa Lò\nQuy hoạch đô thị\n và KKT Đông Nam 11\nĐường tỉnh 537 Diễn Châu Diễn Châu IV 12\nĐường tỉnh 537B Quỳnh Lưu Hoàng Mai 13\nĐường tỉnh 537D Quỳnh Lưu Quỳnh Lưu 14\nĐường tỉnh 538 Quỳnh Lưu\nĐô Lương Km0-Km30 cấp IV -\n MN; Km30-Km68 cấp IV 15\nĐường tỉnh 538B\nĐô Lương Tân Kỳ\nIII 16\nĐường tỉnh 538 C Quỳnh Lưu Diễn Châu IV 17\nĐường tỉnh 538 D Yên Thành Yên Thành 18\nĐường tỉnh 538 E Diễn Châu Yên Thành 19\nĐường tỉnh 539 Nam Đàn Thanh Chương IV - ĐB; Quy hoạch Khu di tích lịch sử Kim Liên 20\nĐường tỉnh 539B Nam Đàn Nam Đàn IV 21\nĐường tỉnh 539C Hưng Nguyên Nam Đàn IV; Quy hoạch Khu di tích lịch sử Kim Liên 22\nĐường tỉnh 540 Nam Đàn Nam Đàn Quy hoạch Khu di tích lịch sử Kim Liên 23\nĐường tỉnh 541 Con Cuông Thanh Chương IV 24\nĐường tỉnh 542 Nghi Lộc Nam Đàn IV 25\nĐường tỉnh 543 Kỳ Sơn Kỳ Sơn V\n26\nĐường tỉnh 543B Tương Dương Tương Dương V\n27\nĐường tỉnh 543C Tương Dương Tương Dương V\n28\nĐường tỉnh 543D Tương Dương Kỳ Sơn V\n29\nĐường tỉnh 544 Châu Phong Quỳ Châu V\n30\nĐường tỉnh 544B Quế Phong Quế Phong IV 31\nĐường tỉnh 545 Tân Kỳ\nYên Thành IV B\nQuy hoạch mới 32\nĐường tỉnh 534C Quỳ Hợp Anh Sơn V\n33\nĐường tỉnh 534E Kỳ Sơn Kỳ Sơn 34\nĐường tỉnh 544C Quỳ Châu Quỳ Châu 35 Tuyến tránh thị xã Thái Hòa Thái Hòa Thái Hòa III, 2-4 làn xe 36 Tuyến tránh thị trấn Nam Đàn Nam Đàn Nam Đàn III, 2-4 làn xe Ghi chú:\n- Cấp kỹ thuật và chiều dài được xác định trong quá\ntrình quản lý, đầu tư xây dựng, khai thác. Đối với các đoạn đường qua đô thị,\nquy mô xây dựng thực hiện theo quy hoạch đô thị.\n- Các tuyến đường bộ cao tốc, quốc lộ thực hiện theo Quy hoạch mạng lưới đường bộ thời kỳ 2021 - 2030 tầm nhìn đến năm 2050 tại Quyết định số 1454/QĐ-TTg ngày 01/9/2021.\nPHỤ LỤC II PHƯƠNG ÁN PHÁT TRIỂN KẾT CẤU HẠ TẦNG ĐƯỜNG THỦY NỘI ĐỊA TRÊN ĐỊA BÀN TỈNH NGHỆ AN THỜI KỲ 2021 - 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nA. TUYẾN ĐƯỜNG THỦY NỘI ĐỊA TT Tuyến đường thủy nội địa Chiều dài dự kiến\n (km)\nCấp kỹ thuật 1\nSông Lam (đoạn ngã ba cây Chanh đến thị trấn Con Cuông)\n26,4 IV-V 2\nKênh Nhà Lê (từ khe nước Lạnh đến Bara Nghi Quang)\nV-VI\n-\nTừ ngã ba sông Cấm đến khe nước Lạnh 85\n-\nTừ ngã ba sông Cấm đến Bara Nghi Quang 7\n3 Kênh đào Âu Vòm Cóc 2,1 4\nKênh Nam Đàn - Vinh 24 5\nSông Con (đoạn cầu Rỏi đến cây Chanh)\n45 6\nSông Hiếu (đoạn từ Nghĩa Đàn đến Anh Sơn, giao sông Lam)\n58 B. CẢNG THỦY NỘI ĐỊA A\nCẢNG HÀNG HÓA TÊN SÔNG\nĐỊA ĐIỂM CỠ TÀU (tấn)\nCÔNG SUẤT\n (1.000 tấn/năm)\n1 Cảng Lạch Thơi Sông Thái Huyện Quỳnh Lưu 300 100 2\nCảng Lạch Quèn Sông Mơ\nHuyện Quỳnh Lưu 500 100 3\nCảng Lạch Vạn Sông Bùng Huyện Diễn Châu 500 100 B\nCẢNG HÀNG HÓA TÊN SÔNG\nĐỊA ĐIỂM CỠ TÀU (tấn)\nCÔNG SUẤT\n (1.000 tấn/năm)\n1 Cảng khách Bến Thủy Sông Lam Thị xã Cửa Lò\n300 300 2\nCảng khách Hưng Hòa Sông Lam Thành phố Vinh 300 300 C. BẾN THỦY NỘI ĐỊA TT Tên địa phương Tên sông, kênh,\n hồ, đập Tổng cộng bến quy hoạch (bến)\nTỔNG CỘNG 330 A\nBẾN HÀNG HÓA 212 I\nHuyện Kỳ Sơn Sông Lam 03 II Huyện Tương Dương Sông Lam 08 III Huyện Con Cuông Sông Lam 02 IV Huyện Anh Sơn Sông Lam 25 Sông Con 03 V\nHuyện Đô Lương Sông Lam 14 VI Huyện Thanh Chương Sông Lam 25 Sông Giăng 02 VII Huyện Nam Đàn Sông Lam 25 Kênh Nam Đàn -\n Vinh (Sông Đào)\n06 VIII Huyện Hưng Nguyên Sông Lam 18 Kênh Nam Đàn -Vinh\n (Sông Đào)\n04 Kênh Nhà Lê\n03 IX Thành phố Vinh Sông Lam 04 Kênh Nam Đàn 01 Kênh Nhà Lê\n01 X\nHuyện Tân Kỳ\nSông Con 32 XI Huyện Quế Phong Sông Hiếu 06 XII Huyện Quỳ Châu Sông Hiếu 02 XIII Thị xã Thái Hòa Sông Hiếu 05 XIV Huyện Nghĩa Đàn Sông Hiếu 10 XV Huyện Nghi Lộc Kênh Nhà Lê\n10 XVI Thị xã Cửa Lò\nSông Cấm 02 XVII Huyện Diễn Châu Sông Bùng (Lạch Vạn)\n01 B\nBẾN ĐÒ NGANG SÔNG 12 I\nHuyện Thanh Chương Sông Lam 04 II Huyện Đô Lương Sông Lam 02 III Huyện Anh Sơn Sông Lam/Sông Con 02 IV Huyện Tân Kỳ\nSông Con 04 C\nBẾN HÀNH KHÁCH 89 I\nThị xã Hoàng Mai Sông Hoàng Mai 04\nĐập Vực Mấu 02 II Huyện Con Cuông Sông Giăng (Đập Phà Lài)\n02 Sông Lam 04 III Huyện Kỳ Sơn Sông Nậm Mộ (sông Lam)\n02 IV Huyện Quế Phong Lòng hồ thủy điện Hủa Na 04 Lòng hồ thủy điện Nhạn Hạc 01 Lòng hồ thủy điện Châu Thắng 01 V\nHuyện Tương Dương Lòng hồ thủy điện Bản Vẽ\n04 Lòng hồ thủy điện Khe Bố\n02 VI Huyện Anh Sơn Sông Lam 08 Sông Giăng 03 Hồ thủy lợi, thủy\n điện 07 VII Huyện Quỳ Châu Sông Hiếu 03 Hồ thủy lợi, thủy\n điện 03 VIII Huyện Nghĩa Đàn Hồ đập thủy lợi,\n thủy điện 05 IX Thị xã Thái Hòa Sông Hiếu 04 Hồ đập thủy lợi,\n thủy điện 03 X\nHuyện Tân Kỳ\nSông Con 01 XI Huyện Đô Lương Sông Lam 04 XII Huyện Thanh Chương Sông Lam 02 Hồ đập thủy lợi 05 XIII Huyện Nam Đàn Sông Lam 04 Hồ đập thủy lợi 01 XIV Huyện Hưng Nguyên Sông Lam 03 XV Thành phố Vinh Sông Lam 02 Kênh nhà Lê\n03 XVI Huyện Yên Thành Hồ đập thủy lợi 02 D\nBẾN CHUYÊN DÙNG 17 I\nThành phố Vinh Sông Lam 02 Kênh nhà Lê\n01 II Huyện Hưng Nguyên Sông Lam 02 III Huyện Nam Đàn Sông Lam 02 IV Huyện Thanh Chương Sông Lam 02 V\nHuyện Đô Lương Sông Lam 02 VI Huyện Anh Sơn Sông Lam 02 VII Thị xã Hoàng Mai Sông Hoàng Mai 02 VIII Huyện Tân Kỳ\nSông Con 01 IX Huyện Nghĩa Đàn Sông Hiếu 01 Ghi chú:\n- Các tuyến đường thủy, cảng hàng hóa trên đường thủy nội địa quốc gia thực hiện theo Quy hoạch kết cấu hạ tầng đường thủy nội địa thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 tại Quyết định số 1829/QĐ-TTg ngày 30/01/2021;\n- Quy hoạch các bến thủy nội địa khác tại các huyện,\nthị xã, thành phố theo các quy hoạch liên quan và các quy định của pháp luật.\nPHỤ LỤC III PHƯƠNG ÁN PHÁT TRIỂN MẠNG LƯỚI CẤP ĐIỆN TRÊN ĐỊA BÀN TỈNH NGHỆ AN THỜI KỲ 2021 - 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nA. DANH MỤC DỰ ÁN ĐẦU TƯ PHÁT TRIỂN NGUỒN ĐIỆN TT Nguồn điện/\n công trình\nĐịa điểm\nĐơn vị\nĐến 2030 Công suất Ghi chú\nI Thủy điện 1\nChâu Thôn Huyện Quế Phong MW 29.8 2\nSuối Choang Huyện Con Cuông MW 4\n3 Tiền Phong Huyện Quế Phong MW 6\nThủy điện nhỏ và vừa;\n đồng bộ với kế hoạch thực hiện quy hoạch điện VIII 4\nBản Pủng Huyện Kỳ Sơn MW 12 5\nThông Thụ\nHuyện Quế Phong MW 28 6\nCẩm Sơn Huyện Anh Sơn MW 36 7\nBản Mồng Huyện Quỳ Hợp MW 45 Quy hoạch điện VIII 8\nMỹ Lý\nHuyện Kỳ Sơn MW 120 9\nNậm Mô 1 (Việt Nam)\nHuyện Kỳ Sơn MW 51 II\nĐiện khí\n1 LNG Quỳnh Lập/Nghi Sơn Dự kiến tại Quỳnh Lập, Thị xã Hoàng Mai MW 1.500 Quy hoạch điện VIII III\nĐiện mặt trời 1\nNhà máy điện mặt trời hồ Khe Gỗ\nHuyện Quỳnh Lưu MW 200 Quy hoạch điện VIII 2\nNhà máy điện mặt trời nổi hồ Vực Mấu Huyện Quỳnh Lưu;\n Thị xã Hoàng Mai MW 160 3\nCác dự án điện mặt trời khác Các huyện, thành thị\nPhân bổ theo kế hoạch thực hiện Quy hoạch điện VIII IV\nĐiện gió\n1\nĐiện gió Quỳnh Lập 1 Thị xã Hoàng Mai MW 40\nĐồng bộ với kế hoạch thực hiện quy hoạch điện VIII 2\nĐiện gió Quỳnh Lập 2 Thị xã Hoàng Mai MW 70 3\nĐiện gió Nam Đàn Huyện Nam Đàn MW 200 V\nCác nguồn khác 1\nNhà máy xi măng Hoàng Mai Thị xã Hoàng Mai MW 7\nPhát điện từ nguồn nhiệt dư của nhà máy xi măng 2\nNhà máy xi măng Tân Thắng Huyện Quỳnh Lưu MW 8\n3 Nhà máy điện sinh khối Tân Kỳ\nHuyện Tân Kỳ\nMW 30\nĐồng bộ với kế hoạch thực hiện quy hoạch điện VIII 4\nCác nhà máy điện sinh khối Các huyện, thị xã\nMW 50 B. DANH MỤC TRẠM BIẾN ÁP VÀ ĐƯỜNG DÂY 500KV, 220KV, 110KV TT Tên dự án 1\nLưới điện 500kV a\nTrạm biến áp\n+\nXây dựng mới trạm 500kV Quỳnh Lưu công suất 1.800 MVA\n+\nXây dựng mới trạm cắt 500kV Nam Cấm phục vụ đấu nối nguồn điện từ Lào truyền tải về Việt Nam b\nĐường dây\n+\nXây dựng mới đường dây 500kV mạch kép từ trạm 500kV Quỳnh Lưu - Thanh Hóa, chiều dài 91 km\n+\nXây dựng mới đường dây 500kV mạch kép từ trạm 500kV Quỳnh Lưu - Quảng Trạch, chiều dài 226 km\n+\nXây dựng mới đường dây 500kV 02 mạch từ trạm cắt 500kV Nam Cấm - Rẽ Vũng Áng - Nho Quan (mạch mới), chiều dài 12 km để đấu nối trạm cát 500kV Nam Cấm.\n+\nXây dựng mới đường dây 500kV mạch kép từ LNG Nghi Sơn - LNG Quỳnh Lập, chiều dài 25 km\n+\nĐấu nối LNG Miền Bắc (Quỳnh Lập/Nghi Sơn) chiều dài 40km 2\nLưới điện 220kV a\nTrạm biến áp\n+\nXây dựng mới trạm biến áp 220kV Tương Dương, công suất 250 MVA\n+\nXây dựng mới trạm biến áp 220kV Nam Cấm, công suất 2x250 MVA\n+\nXây dựng mới trạm biến áp 220kV Quỳ Hợp, công suất 250 MVA\n+\nNâng công suất trạm biến áp 220kV Đô Lương thành 2x250 MVA\n+\nDự kiến bổ sung TBA 220kV Hoàng Mai vào kế hoạch thực hiện Quy hoạch điện VIII b\nĐường dây\n+\nTreo dây mạch 2 đường dây 220kV mạch 3 Thanh Hóa\n - Nghi Sơn - Quỳnh Lưu, chiều dài 83km\n+\nXây dựng mới đường dây 220kV mạch đơn Mỹ Lý - Bản Vẽ, chiều dài 72km, đấu nối thủy điện Mỹ Lý\n+\nXây dựng đường dây 220kV 04 mạch Nam Cấm - Rẽ Quỳnh Lưu - Hưng Đông, chiều dài 3 km, đấu nối TBA 220kV Nam Cấm\n+\nXây dựng mới đường dây 220kV mạch kép Quỳ Hợp -\n Quỳnh Lưu 500kV, chiều dài 62 km, đấu nối TBA 220kV Quỳ Hợp\n+\nXây dựng mới đường dây 220kV 04 mạch đấu nối TBA 500kV Quỳnh Lưu, chiều dài 5 km\n+\nXây dựng mới đường dây 220kV mạch kép Đô Lương -\n Nam Cấm, chiều dài 32 km, để giải tỏa thủy điện từ Lào và thủy điện phía Tây Nghệ An\n+\nCải tạo, nâng khả năng tải đường dây 220kV mạch kép Hưng Đông - Quỳnh Lưu - Nghi Sơn, chiều dài 100 km, để giải tỏa thủy điện từ Lào và thủy điện phía Tây Nghệ An\n+\nXây dựng mới đường dây 220kV mạch kép thủy điện Nậm Mô 2 (Lào) - Tương Dương, chiều dài 77 km, đồng bộ cụm Thủy điện Nậm Mô (Lào)\n+\nXây dựng mới đường dây 220kV mạch kép Tương Dương\n - Đô Lương, chiều dài 100 km, đồng bộ cụm Thủy điện Nậm Mô (Lào)\n+\nXây dựng mới đường dây 220kV mạch kép Tương Dương\n - Rẽ thủy điện Bản Vẽ - Đô Lương, chiều dài 3 km, đấu nối TBA 220kV Tương Dương\n+\nCải tạo nâng khả năng tải đường dây 220kV mạch kép Hưng Đông - Hà Tĩnh, chiều dài 66 km, để chống quá tải cho lưới điện vào mùa khô\n+\nXây dựng mới đường dây 220kV Tương Dương - Quỳ Hợp,\n chiều dài 80 km, để giải phóng thủy điện nhỏ và tăng cường nhập khẩu điện Lào\n+\nXây dựng mới đường dây 220kV mạch kép thủy điện Nậm Mô 1 - Rẽ Mỹ Lý - Bản Vẽ, chiều dài 18 km, đồng bộ Thủy điện Nậm Mô 1 (Việt Nam)\n3 Lưới điện 110kV a\nTrạm biến áp\n-\nTrạm biến áp chuyên dùng\n+\nXây dựng mới TBA 110kV XM Hoàng Mai 2 công suất 2x25MVA-110/6,3kV\n+\nXây dựng mới TBA 110kV XM Tân Kỳ công suất 25MVA-110/6,3kV\n+\nXây dựng mới TBA 110kV LN Công nghệ cao, công suất 1x40MVA-110/22kV và nâng công suất thành 2x40MVA-110/22kV\n+\nTBA TĐ Châu Thôn 1x40MVA - 10,5/110kV\n-\nTrạm biến áp phân phối\n+\nXây dựng mới các trạm biến áp 110kV:\nTBA Nghi Ân công suất 40+63 MVA TBA Nghi Lộc công suất 2x40 MVA TBA VSIP 6 công suất 2x63 MVA TBA KCN Kim Cường công suất 2x63 MVA TBA KCN WHA 2 công suất 3x63 MVA TBA KCN Nam Cấm 2 công suất 2x63 MVA TBA KCN Yên Quang công suất 40 MVA TBA TP.Vinh công suất 63 MVA TBA Hưng Yên công suất 40 MVA TBA Nghi Lộc 2 công suất 40 MVA TBA Bãi Ngang công suất 2x40 MVA TBA Diễn Phong công suất 2x40 MVA TBA KCN Đông Hồi công suất 3x63 MVA (*)\nTBA KCN Thọ Lộc công suất 2x40 MVA TBA KCN Hoàng Mai 2 công suất 3x63 MVA (*)\nTBA Quỳnh Châu công suất 40 MVA TBA Diễn Thắng công suất 40 MVA TBA KCN Đông Hiếu công suất 2x63 MVA TBA KCN Diễn Quỳnh công suất 63 MVA TBA KCN Nghĩa Đàn công suất 40 MVA TBA KCN Tây Hiếu công suất 63 MVA TBA Thái Hòa công suất 40 MVA TBA KCN Thọ Lộc 2 công suất 2x63 MVA TBA KCN Thọ Lộc 3 công suất 2x63 MVA TBA Hoàng Mai 1A công suất 3x63 MVA (*)\nTBA Quỳ Châu công suất 25+40 MVA TBA Quế Phong công suất 25 MVA TBA KCN Sông Dinh công suất 40 MVA TBA Tân Kỳ công suất 2x40 MVA TBA Anh Sơn công suất 2x40 MVA TBA KCN Tân Kỳ công suất 2x63 MVA TBA KCN Tri Lễ công suất 2x40 MVA TBA Thanh Thủy công suất 2x25 MVA TBA KCN Thanh Cát công suất 40 MVA TBA KCN Xuân Lâm công suất 63 MVA TBA Đô Lương 2 công suất 40 MVA TBA KCN Tân Mỹ công suất 63 MVA TBA KCN An Thành công suất 63 MVA TBA Kỳ Sơn công suất 2x25 MVA TBA Con Cuông công suất 2x25 MVA\n+\nNâng công suất các trạm biến áp 110kV:\nTBA KCN WHA công suất 3x63 MVA TBA Hưng Hòa công suất 2x63 MVA TBA Cửa Lò công suất 2x40 MVA TBA Nam Đàn công suất 2x40 MVA TBA Nam Cấm công suất 2x40 MVA TBA Diễn Châu công suất 2x63 MVA TBA Nghĩa Đàn công suất 2x40 MVA TBA Bắc Á công suất 2x40 MVA TBA KCN Hoàng Mai 1 công suất 3x63 MVA (*)\nTBA Quỳ Hợp công suất 2x40 MVA TBA Đô Lương công suất 2x63 MVA TBA Thanh Chương công suất 2x63 MVA TBA Yên Thành công suất 2x40 MVA TBA TT Hòa Bình công suất 2x40 MVA\n+\nCác TBA 110kV dự phòng phát triển các Khu công nghiệp trên địa bàn tỉnh b\nĐường dây Cải tạo 220kV Quỳnh Lưu - Nghĩa Đàn - Bắc Á - Quỳ Hợp mạch kép, 83,2 km 220kV Hưng Đông - Nam Đàn - Thanh Chương - 220kV\n Đô Lương, mạch kép, dài 54km 220kV Hưng Đông - Cửa Lò - Nghi Thiết - Quỳnh Lưu mạch đơn, 93,1 km Xóa T tại TBA 110kV XM Hoàng Mai.\nXây dựng mới\n-\nPhục vụ đấu nối lưới điện phân phối\n+\n220kV Quỳnh Lưu - KCN Hoàng Mai 1, mạch kép 13,8km (ĐZ 4 mạch chung tuyến ĐZ 110kV từ 220kV Quỳnh Lưu - 220kV Nghi Sơn)\n+\nNhánh rẽ TBA 110kV KCN Đông Hồi, 4 mạch (hoặc 2 mạch kép) 4km (**)\n+\n220kV Quỳnh Lưu - Rẽ XM Tân Thắng, mạch kép, 5 km\n+\n220kV Quỳnh Lưu - Bãi Ngang, mạch kép, 11 km\n+\nXM Tân Thắng - Bắc Á mạch kép, 22km\n+\nQuỳnh Châu - Rẽ 220kV Quỳnh Lưu - Quỳ Hợp mạch kép, 2km\n+\n220kV Quỳ Hợp - KCN Đông Hiếu mạch kép, 2 km\n+\n220kV Quỳ Hợp - Rẽ Quỳ Hợp - Ngã 3 Săng Lẻ, 4 mạch,\n 2km\n+\n220kV Quỳ Hợp - Rẽ Nghĩa Đàn - Ngã 3 Săng Lẻ, mạch kép, 8km\n+\nQuỳ Châu - Rẽ thủy điện Nhạn Hạc - thủy điện Nậm Pông mạch kép, 1,78 km\n+\nQuế Phong - Rẽ Truông Bành - thủy điện Nhạn Hạc mạch kép, 8km\n+\n220kV Tương Dương - Quỳ Hợp, mạch kép, 50km\n+\n220kV Tương Dương - TT.Hòa Bình mạch đơn, 25km\n+\nKỳ Sơn - Rẽ thủy điện Nậm Cắn 2 - Thị trấn Hòa Bình, mạch kép, 2km\n+\n220kV Tương Dương - Rẽ thủy điện Xỏong Con - thủy\n điện Chi Khê mạch kép, 5km\n+\n220kV Đô Lương - 220kV Tương Dương (mạch 2), mạch\n đơn, 70km\n+\nCon Cuông - Rẽ 220kV Đô Lương - TT.Hòa Bình (mạch 2), mạch kép, 3km (***)\n+\nAnh Sơn - Rẽ 220kV Đô Lương - TT.Hòa Bình (mạch 2), mạch kép, 0,5km (****)\n+\nKCN Tri Lễ - Rẽ 220kV Tương Dương - Đô Lương mạch kép, 4km\n+\n220kV Đô Lương - Tân Kỳ mạch kép, 27km\n+\nXM Tân Kỳ - Rẽ 220kV Đô Lương - Tân Kỳ mạch kép,\n 6km\n+\nLN Công nghệ cao - Rẽ 220kV Đô Lương - Tân Kỳ, mạch kép, 6km\n+\n220kV Đô Lương - KCN Tân Kỳ mạch kép, 30km\n+\n220kV Nam Cấm - rẽ Hưng Đông - Diễn Châu, mạch kép,\n 5km\n+\n220kV Nam Cấm - rẽ Cửa Lò - Nghi Thiết, mạch kép,\n 5km\n+\n220kV Nam Cấm - KCN WHA mạch kép, 6km\n+\n220kV Nam Cấm - KCN WHA 2 mạch kép, 2km\n+\nNghi Lộc - Rẽ Hưng Đông - Nam Cấm mạch kép, 6km\n (*******)\n+\nKCN Kim Cường - Rẽ 220kV Hưng Đông - Hà Tĩnh mạch kép, 8km\n+\nVSIP 6 - Rẽ 220kV Hưng Đông - 220kV Đô Lương mạch kép, 3km\n+\nNghi Ân - Rẽ 220kV Hưng Đông - Cửa Lò, mạch kép,\n 8km (đang triển khai)\n+\n220kV Đô Lương - Yên Thành (mạch 2) mạch đơn,\n 28km\n+\nTT.Hòa Bình - Thủy điện Nậm Cắn 2 (mạch 2) mạch\n đơn, 50km\n+\nHưng Hòa - Nghi Xuân mạch đơn, 8,7km\n+\nKCN Thọ Lộc - Rẽ 220kV Hưng Đông - Diễn Châu mạch kép, 3,5km\n+\nDiễn Phong - Rẽ Quỳnh Lưu - Diễn Châu mạch kép 2,7km (đã hoàn thành)\n+\nDiễn Thắng - Rẽ Quỳnh Lưu - Nghi Thiết mạch kép,\n 3km\n+\nXM Hoàng Mai 2 - Rẽ XM Tân Thắng mạch kép, 2km\n+\n220kV Đô Lương - KCN Xuân Lâm mạch kép, 3km\n+\nThanh Thủy - Rẽ Thanh Chương - Nam Đàn, mạch kép,\n 5km\n+\nKCN Thanh Cát - rẽ 220kV Đô Lương - KCN Xuân Lâm mạch kép, 5km\n+\n220kV Nam Cấm - KCN An Thành mạch kép, 30km\n+\n220kV Nam Cấm - KCN Thọ Lộc 2 mạch kép, 4km\n+\nKCN Thọ Lộc 3 - Rẽ 220kV Nam Cấm - KCN Thọ Lộc 2 mạch kép, 2km\n+\nKCN Thọ Lộc 2 - KCN Thọ Lộc mạch kép, 2km\n+\n220kV Nam Cấm - KCN Nam Cấm 2 mạch kép, 8km\n+\nKCN Diễn Quỳnh - Rẽ 220kV Quỳnh Lưu - Bãi Ngang mạch kép, 10 km\n+\nKCN Yên Quang - Rẽ Nghi Thiết - 220kV Hưng Đông mạch kép, 1km\n+\nHưng Yên - Rẽ 220kV Hưng Đông - 220kV Đô Lương mạch kép, 5km\n+\n220kV Quỳ Hợp - KCN Tân Mỹ mạch kép, 30km\n+\nKCN Tân Mỹ - KCN Tân Kỳ mạch kép, 6km\n+\n220kV Quỳ Hợp - KCN Tây Hiếu mạch kép, 15km\n+\nKCN Sông Dinh - Rẽ 220kV Quỳ Hợp - KCN Tây Hiếu mạch kép, 2km\n+\nThái Hòa - Rẽ 220kV Quỳnh Lưu - Quỳ Hợp mạch kép,\n 3km\n+\nKCN Nghĩa Đàn - Rẽ 220kV Quỳnh Lưu - Quỳ Hợp mạch kép, 8km\n+\nKCN Hoàng Mai 2 - Rẽ XM Tân Thắng mạch kép, 3km\n (*****)\n+\nĐô Lương 2 - Rẽ Đô Lương - 220kV Tương Dương mạch kép, 0,5 km\n+\nNghi Lộc 2 - Rẽ 220kV Hưng Đông - Cửa Lò mạch kép, 3,5km\n+\nTP.Vinh - Rẽ 220kV Hưng Đông - Hưng Hòa mạch kép,\n 0,5km\n-\nPhục vụ đấu nối nhà máy điện\n+\nThủy điện Bản Mồng - 220kV Quỳ Hợp mạch kép, 15km\n+\nThủy điện Châu Thôn - Thủy điện Sông Quang mạch\n đơn, 3km\n+\nRẽ thủy điện Bản Pủng mạch kép, 5km\n+\nRẽ thủy điện Thác Muối mạch kép, 15km\n+\nĐiện mặt trời Hồ Khe Gỗ - 220kV Quỳnh Lưu mạch\n đơn, 20km\n-\nSau khi có TBA 220kV Hoàng Mai (******)\n+\nXây dựng mới xuất tuyến 110kV mạch kép từ TBA 220kV Hoàng Mai cấp điện cho TBA 110kV Hoàng Mai 1A\n+\nXây dựng mới xuất tuyến 110kV mạch kép từ TBA 220kV Hoàng Mai cấp điện cho TBA 110kV KCN Hoàng Mai 1 hoặc TBA 110kV Đông Hồi\n (phụ thuộc vào vị trí đặt TBA 220kV Hoàng Mai)\n+\nXây dựng mới xuất tuyến 110kV 04 mạch từ TBA 220kV Hoàng Mai đấu tách đường dây 110kV từ TBA 220kV Quỳnh Lưu - TBA 220kV Nghi Sơn\n+\nXây dựng mới xuất tuyến 110kV mạch kép từ TBA 220kV Hoàng Mai cấp điện cho TBA 110kV KCN Hoàng Mai 2\n(*): Các TBA 110kV KCN Hoàng Mai 1, KCN Hoàng Mai 2, KCN Đông Hồi công suất 2x63 MVA; Khi đảm bảo đấu nối và nguồn cấp điện thì\nnâng công suất các TBA KCN Hoàng Mai 1, KCN Hoàng Mai 2, KCN Đông Hồi lên 3x63MVA và xây dựng mới TBA 110kV Hoàng Mai 1A công suất 3x63MVA.\n(**): Đấu nối TBA 110kV KCN Đông Hồi chuyển tiếp trên các đường dây 110kV từ 220kV Nghi Sơn - TBA 110kV Hoàng Mai và 220kV Quỳnh Lưu - KCN Hoàng Mai 1. Khi TBA 220kV Hoàng Mai đưa vào vận hành, chuyển đấu nối 2 xuất tuyến từ TBA 110kV KCN Đông Hồi về TBA 220kV Hoàng Mai. Đối với số lượng máy biến áp tại TBA 110kV KCN Đông Hồi và KCN Hoàng Mai 1 có thể bổ sung phù hợp với mặt bằng và đáp ứng nhu cầu phụ tải;\n(***): Đấu nối tạm trên đường dây 110kV 220kV Đô\nLương - TT Hòa Bình (mạch 1);\n(****): Đấu nối tạm trên đường dây 110kV Đô Lương -\nXM Sông Lam 2;\n(*****): TBA 110kV KCN Hoàng Mai 2 xem xét chuyển đấu nối về thanh cái 110kV của TBA 220kV Hoàng Mai khi xuất hiện TBA 220kV Hoàng Mai;\n(******): Khi có quyết định phê duyệt TBA 220kV Hoàng Mai;\n(*******): Khi TBA 220kV Nam Cấm chưa vào vận hành,\nxem xét đấu nối tạm TBA 110kV Nghi Lộc chuyển tiếp trên đường dây 110kV TBA220kV Hưng Đông - TBA 110kV Diễn Châu.\nC. KHỐI LƯỢNG XUẤT TUYẾN TRUNG\nÁP XÂY DỰNG MỚI Số xuất tuyến trung áp xây dựng mới đến năm 2030: khoảng 520. Khối lượng xây dựng mới đường trục trung áp: khoảng 1.390 km. Số TBA phân phối dự kiến đến 2030 khoảng 3.615 trạm phù hợp với phát triển TBA 110kV.\nGhi chú:\n- Việc đầu tư các dự án phát triển nguồn điện trên\nđịa bàn tỉnh; xây dựng các Trạm biến áp và tuyến đường dây 500kV, 220 kV phải căn cứ vào Quy hoạch phát triển điện lực quốc gia thời kỳ 2021-2030 tầm nhìn đến năm 2050 và các quy hoạch liên quan được cấp có thẩm quyền phê duyệt. Tên dự\nán, quy mô, công suất các công trình/ dự án được xác định cụ thể trong giai đoạn lập, trình phê duyệt chủ trương đầu tư, phê duyệt dự án.\n- TBA 220kV Hoàng Mai đề xuất vào Kế hoạch thực hiện\nĐiện VIII theo dòng 143, Bảng 10, Phụ lục II, Quyết định số 500/QĐ-TTg ngày 15/5/2023 của Thủ tướng Chính phủ.\n- Chi tiết quy mô, phương án đấu nối được thể hiện tại Hồ sơ Báo cáo thuyết minh quy hoạch, sơ đồ kèm theo. Chiều dài tuyến đường dây 110kV được chuẩn xác theo thực tế triển khai đầu tư.\n- Quy mô, cấp điện áp trung áp của các TBA 110kV được lựa chọn theo thực tế lưới điện, định hướng phát triển lưới điện trung thế và\nnhu cầu công suất phụ tải.\n- Đối với các TBA 110kV cấp điện cho KCN, căn cứ\ntheo tình hình phát triển phụ tải thực tế và khả năng cấp nguồn cũng như phương\nán đấu nối phù hợp có thể điều chỉnh tăng quy mô công suất TBA hoặc bổ sung thêm TBA 110kV xây dựng mới.\n- Phương án đấu nối thủy điện Suối Choang vào lưới\nđiện trung áp sẽ được làm rõ trong quá trình triển khai dự án.\nPHỤ LỤC IV PHƯƠNG ÁN PHÁT TRIỂN CÁC CÔNG TRÌNH TẠO NGUỒN CẤP NƯỚC TRÊN ĐỊA BÀN TỈNH NGHỆ AN THỜI KỲ 2021 - 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nTT TÊN CÔNG TRÌNH\nĐỊA ĐIỂM XÂY DỰNG A\nDANH MỤC CÔNG TRÌNH KHAI THÁC DÒNG CHÍNH 1\nHồ chứa nước Bản Mồng Huyện Quỳ Hợp 2\nCống ngăn mặn, giữ ngọt trên sông Lam Thành phố Vinh 3\nĐập sông Lam (công trình điều tiết và nâng cao mực nước sông Lam kết hợp cầu giao thông)\nHuyện Nam Đàn 4\nHệ thống Nam Hưng Nghi Các huyện Nam Đàn, Hưng Nguyên, Nghi Lộc, thành phố Vinh mở rộng 5\nHồ Thác Muối Huyện Thanh Chương 6\nHồ Cô Ba Huyện Quỳ Châu 7\nHồ Khe Nhã\nHuyện Quỳ Châu 8\nHồ Kẻ Cọc Huyện Quỳ Châu 9\nHồ Nậm Cam Huyện Quỳ Châu 10 Hồ Nậm Cươm Huyện Quỳ Châu 11 Hồ Kẻ Nính Huyện Quỳ Châu B\nCÔNG TRÌNH CẤP NƯỚC THỦY LỢI I\nHồ, đập cải tạo, tăng dung tích 1\nCải tạo, nâng cấp hồ chứa nước Khe Xiêm 2\nNâng cấp hồ chứa Khe Ngang Huyện Nghi Lộc 3\nNâng cấp hồ chứa 37 hồ chứa nhỏ\nHuyện Nam Đàn, huyện Hưng Nguyên, huyện Nghi Lộc 4\nHồ Quản Hài Huyện Yên Thành 5\nHang Đá\nHuyện Yên Thành 6\nHồ Khe Chối Huyện Yên Thành 7\nHồ Bàu Đá\nHuyện Đô Lương 8\nHồ Đồng Hồ\nHuyện Đô Lương 9\nHồ Khe Ngầm Huyện Đô Lương 10 Hồ Khe Sân Huyện Quỳnh Lưu 11 Hồ Trại Đá\nHuyện Hoàng Mai 12 Hồ Bà Hảo Huyện Hoàng Mai 13\nĐập Mây, Côn Côn Huyện Yên Thành 14 Quỳnh Tam Huyện Quỳnh Lưu 15\nĐồi Tương Huyện Hoàng Mai 16 81 hồ chứa nhỏ\nCác huyện, thị\n17\nĐập Phú Ninh 1 Huyện Yên Thành 18\nĐập Mới Huyện Yên Thành 19 Hồ Vực Sụ\nHuyện Thanh Chương 20 Hồ Cầu Cau Huyện Thanh Chương 21 Hồ Lãi Lò\nHuyện Thanh Chương 22 Hồ Sông Rộ\nHuyện Thanh Chương 23 Hồ Quảng Sim Huyện Thanh Chương 24 Hồ Mụ Sỹ\nHuyện Thanh Chương 25 Hồ Nông Dân Huyện Anh Sơn 26 Hồ Ba Cơi Huyện Anh Sơn 27 Hồ Khe Nậy Huyện Anh Sơn 28 Hồ Ruộng Xối Huyện Anh Sơn 29 Hồ Đồng Vành, Hồ Đồng Kho, Hồ Trảng Không Huyện Thanh Chương 30 30 hồ chứa nhỏ\nCác huyện, thị\n31 Pai Hin Huyện Con Cuông 32 Na Ngua Huyện Con Cuông 33 Vực Hạ\nHuyện Con Cuông 34\nĐồng Tiến Huyện Con Cuông 35 Phai Lòng Huyện Con Cuông 36 Lưu Phong Huyện Tương Dương 37 Khe Cớ\nHuyện Tương Dương 38 Khe Than 1 Huyện Kỳ Sơn 39 Xốp Thập Huyện Kỳ Sơn 40 Xốp Thạng Huyện Kỳ Sơn 41 Na Lượng Huyện Kỳ Sơn 42\nĐập Bàu Đung Huyện Anh Sơn 43 30 đập dâng nhỏ\nCác huyện, thị\n44 Hệ thống kênh hồ Khe Là\nHuyện Tân Kỳ\n45 Hồ Mai Tân Huyện Tân Kỳ\n46 Hồ Khe Trăn Huyện Tân Kỳ\n47\nĐập Bù Chải Huyện Tân Kỳ\n48 Kênh hồ Sông Sào GĐ2 Huyện Nghĩa Đàn 49 Hồ khe Lau 1 Thị xã Thái Hòa 50 Hồ khe Dứa Thị xã Thái Hòa 51 Hồ Rú Giang Thái Hòa 52 Hồ Đông Tiến Thị xã Thái Hòa 53 Thống Nhất Thị xã Thái Hòa 54 Hồ Bản Muỗng Thị xã Quỳ Hợp 55 Hồ chứa nước Đức Trung, xã Nghĩa Đức; C3 Tân thọ,\n xã Nghĩa Thọ và kênh tưới, tiêu xã Nghĩa Khánh, huyện Nghĩa Đàn Huyện Nghĩa Đàn 56 110 hồ chứa nhỏ\nVùng Tây Bắc 57 Bản Thắm Huyện Quỳ Châu 58 Nậm Giải Huyện Quế Phong 59 Hệ thống thủy lợi Truông Bành Huyện Quế Phong 60\nĐập Xoóng Hó\nHuyện Quỳ Hợp 61 23 đập dâng nhỏ\nVùng Tây Bắc II Hồ, đập xây mới 1\nHồ chứa nước Bùng Bùng, xã Khánh Sơn Huyện Nam Đàn 2\nHồ Khe Lở (Nghi Mỹ)\nHuyện Nghi Lộc 3\nHồ Khe Khỉ (Nam Hưng)\nHuyện Nam Đàn 4\nHệ thống thủy lợi Khe Lại - Vực Mấu Huyện Quỳnh Lưu 5\nHồ Dốc Bốm Huyện Yên Thành 6\nHồ săng Lẻ 2 Huyện Đô Lương 7\nHợp Thành Huyện Con Cuông 8\nKẻ Tắt Huyện Con Cuông 9\nBản Cống Huyện Con Cuông 10 Mậu Đức Huyện Con Cuông 11 Hồ Chọ Tràm Huyện Thanh Chương 12 Hồ Xốp Pe Huyện Thanh Chương 13 Hồ Bản Mà\nHuyện Thanh Chương 14 Hồ Khe Da Huyện Anh Sơn 15 Hồ Săng Bù\nHuyện Anh Sơn 16 Hồ Khe Tràn Huyện Anh Sơn 17 Hồ Khe Rắt Huyện Anh Sơn 18 Hồ Xiềng Lằm Huyện Thanh Chương 19 Hồ Bản Muộm Huyện Thanh Chương 20 Hồ Cao Sơn Huyện Thanh Chương 21 Hồ Thanh Hòa Huyện Thanh Chương 22 Tông Phay Huyện Con Cuông 23 Khe Quăn Huyện Con Cuông 24 Khe Chọi Huyện Con Cuông 25 Na Cày Huyện Con Cuông 26 Khe Ló Lớn Huyện Con Cuông 27 Na Xén Huyện Con Cuông 28 Cò Phạt Huyện Con Cuông 29 Khe Mực Huyện Con Cuông 30 Na Can Huyện Tương Dương 31 42 đập dâng nhỏ\nVùng Tây Nam 32 Hồ Văn Sơn Huyện Tân Kỳ\n33 Hồ Làng Mốc Huyện Nghĩa Đàn 34 Hồ Nghĩa Thọ\nHuyện Nghĩa Đàn 35 Hồ Kỳ Mùi Huyện Anh Sơn 36 Hồ Cây Lim Huyện Anh Sơn 37 Hồ Khe Dài trên Huyện Anh Sơn 38 19 hồ chứa nhỏ\nVùng Tây Bắc 39 Nậm Việc Huyện Quế Phong 40 62 đập dâng nhỏ\nVùng Tây Bắc PHỤ LỤC V PHƯƠNG ÁN PHÁT TRIỂN CẤP NƯỚC TRÊN ĐỊA BÀN TỈNH NGHỆ AN THỜI KỲ 2021 - 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nSTT Các nhà máy nước Số nhà máy,\n công trình/ phạm vi phục vụ\nA CÁC NHÀ MÁY CẤP NƯỚC VÙNG LIÊN HUYỆN 7 nhà máy 1\nNhà máy nước Hưng Vĩnh Nam Đàn, Hưng Nguyên, Nghi Lộc, Vinh, Cửa Lò\n2 Nhà máy nước Cầu Bạch Nam Đàn, Hưng Nguyên, Nghi Lộc, Vinh, Cửa Lò\n3 Nhà máy nước Hưng Nguyên Nam Đàn, Hưng Nguyên, Nghi Lộc, Vinh, Cửa Lò\n4 Nhà máy nước Nghi Hoa Cửa Lò, Nghi Lộc, Vinh 5\nNhà máy nước Hoàng Mai Quỳnh Lưu và Hoàng Mai 6\nNhà máy nước Thái Hòa 2 Thái Hòa và Nghĩa Đàn 7\nNhà máy nước Đô Lương 2\nĐô Lương, Yên Thành, Diễn Châu B\nCẤP NƯỚC ĐÔ THỊ\nCải tạo, nâng cấp 23 Xây dựng mới 6\nC CẤP NƯỚC NÔNG THÔN Cải tạo, nâng cấp 96 Xây dựng mới 115 PHỤ LỤC VI PHƯƠNG ÁN PHÁT TRIỂN KHU XỬ LÝ CHẤT THẢI RẮN TRÊN ĐỊA BÀN TỈNH NGHỆ AN THỜI KỲ 2021 - 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nSTT Tên nhà máy Vùng xử lý CTR\nĐịa điểm Chức năng xử lý\n1 Khu liên hợp xử lý CTR Nghi Yên Vùng liên huyện I Huyện Nghi Lộc CTR sinh hoạt; CTR công nghiệp thông thường; Chất thải nguy hại 2\nKhu liên hợp xử lý CTR Hoa Sơn Vùng liên huyện II Huyện Anh Sơn CTR sinh hoạt 3\nKhu xử lý CTR Thọ Hợp Vùng liên huyện III Huyện Quỳ Hợp CTR sinh hoạt 4\nNhà máy xử lý CTR Long Sơn Vùng liên huyện III Thị xã Thái Hòa CTR sinh hoạt; CTR công nghiệp thông thường; Chất thải nguy hại 5\nNhà máy xử lý CTR Nghĩa Bình Vùng huyện Nghĩa\n Đàn Huyện Nghĩa Đàn CTR sinh hoạt 6\nNhà máy xử lý CTR Khánh Sơn Vùng huyện Nam Đàn Huyện Nam Đàn CTR sinh hoạt 7\nKhu liên hợp xử lý CTR Tân Long Vùng huyện Tân Kỳ\nHuyện Tân Kỳ\nCTR sinh hoạt; CTR công nghiệp thông thường; Chất thải nguy hại 8\nKhu liên hợp xử lý CTR Quỳnh Vinh Vùng thị xã Hoàng Mai Thị xã Hoàng Mai CTR sinh hoạt 9\nKhu xử lý CTR KCN Hoàng Mai II Vùng thị xã Hoàng Mai Thị xã Hoàng Mai CTR công nghiệp thông thường; Chất thải nguy hại 10 Khu xử lý CTR huyện Quỳnh Lưu Vùng huyện Quỳnh Lưu Huyện Quỳnh Lưu CTR sinh hoạt 11 Khu xử lý CTR tập trung huyện Quế Phong Vùng huyện Quế\n Phong Huyện Quế Phong CTR sinh hoạt 12 Khu xử lý CTR tập trung huyện Quỳ Châu Vùng huyện Quỳ\n Châu Huyện Quỳ Châu CTR sinh hoạt 13 Khu xử lý CTR tập trung huyện Kỳ Sơn Vùng huyện Kỳ Sơn Huyện Kỳ Sơn CTR sinh hoạt 14 Khu xử lý CTR tập trung huyện Tương Dương Vùng huyện Tương Dương Huyện Tương Dương CTR sinh hoạt 15 Khu xử lý CTR tập trung huyện Con Cuông Vùng huyện Con Cuông Huyện Con Cuông CTR sinh hoạt 16 Khu Liên hợp xử lý CTR huyện Đô Lương Vùng huyện Đô\n Lương Huyện Đô Lương CTR sinh hoạt 17 Khu xử lý CTR tập trung huyện Yên Thành Vùng huyện Yên Thành Huyện Yên Thành CTR sinh hoạt 18 Nhà máy xử lý chất thải nguy hại Hưng Yên Nam Vùng huyện Hưng Nguyên Huyện Hưng Nguyên Chất thải nguy hại\n-\nThực hiện quy hoạch mỗi huyện, thành phố, thị xã\n tối thiểu 01 khu vực tập kết chất thải rắn xây dựng Trên địa bàn các huyện, thành, thị\nTrên địa bàn các huyện, thành, thị\nChất thải rắn xây dựng\n-\nTổ chức, cá nhân phát sinh chất thải rắn công nghiệp thông thường tự xử lý bằng công nghệ đốt (phải đảm bảo đạt yêu cầu về\n bảo vệ môi trường và phải phù hợp với quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường, giấy phép môi trường)\nTrong khuôn viên cơ sở sản xuất kinh doanh Trong khuôn viên cơ sở sản xuất kinh doanh Chất thải rắn công nghiệp thông thường Ghi chú: Vùng liên huyện I gồm thành phố Vinh mở rộng và 3 huyện (Nghi Lộc, Hưng Nguyên, Diễn Châu); Vùng liên huyện II gồm 2 huyện Thanh Chương và Anh Sơn; Vùng liên huyện III gồm thị xã Thái Hòa và huyện Quỳ Hợp.\nPHỤ LỤC VII PHƯƠNG ÁN PHÁT TRIỂN CƠ SỞ GIÁO DỤC - ĐÀO TẠO, GIÁO DỤC NGHỀ NGHIỆP TRÊN ĐỊA BÀN TỈNH NGHỆ AN THỜI KỲ 2021 - 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nSTT Danh mục Số lượng I\nGiáo dục phổ thông Trung học phổ thông 96 II Giáo dục nghề nghiệp A\nCơ sở giáo dục nghề nghiệp thuộc tỉnh quản lý\n35 1\nCác trường trung cấp, cao đẳng công lập thuộc tỉnh quản lý sau sáp nhập 33\n-\nCao đẳng 4\n-\nTrung cấp 7\n-\nTrung tâm giáo dục nghề nghiệp 01\n-\nCơ sở có tham gia hoạt động giáo dục nghề nghiệp 21 2\nThu hút thành lập mới trường trung cấp, cao đẳng trên địa bàn 02 B\nCơ sở giáo dục nghề nghiệp thuộc trung ương quản lý\n-\nCao đẳng 3\n-\nTrung cấp 1\n-\nCơ sở có tham gia hoạt động giáo dục nghề nghiệp 0\nPHỤ LỤC VIII PHƯƠNG ÁN PHÁT TRIỂN GIƯỜNG BỆNH TRÊN ĐỊA BÀN TỈNH NGHỆ\nAN THỜI KỲ 2021 - 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nTT\nĐơn vị\nQuy hoạch năm 2030 Giường bệnh Hạng bệnh viện 1\nBệnh viện Hữu nghị đa khoa tỉnh 2.200\nĐặc biệt 2\nBệnh viện Sản - Nhi 1.600 I\n3 Bệnh viện Y học cổ truyền 1.000 I\n4 Bệnh viện Tâm thần 300 II 5\nBệnh viện Phổi 700 II 6\nBệnh viện Phục hồi chức năng 500 II 7\nBệnh viện đa khoa khu vực Tây Bắc 700 I\n8 Bệnh viện đa khoa khu vực Tây Nam 500 II 9\nBệnh viện Nội tiết 500 II 10 Bệnh viện Ung bướu 1.500 I\n11 Bệnh viện Chấn thương - Chỉnh hình 400 II 12 Bệnh viện Mắt 200 II 13 Bệnh viện Huyết học - Truyền máu 200 II 14 Bệnh viện Da liễu 100 II 15 Bệnh viện Lão khoa 300 II 16 Bệnh viện Tim 300 II 17 Bệnh viện Nhiệt đới 300 II 18 Bệnh viện Sản - Nhi khu vực Tây Bắc 250 II 19 Bệnh viện đa khoa khu vực phía Bắc 300 II 20 Trung tâm Kiểm soát bệnh tật tỉnh 50 I\nPHỤ LỤC IX PHƯƠNG ÁN PHÁT TRIỂN CÁC CƠ SỞ Y TẾ CÔNG LẬP TRÊN ĐỊA BÀN TỈNH NGHỆ AN THỜI KỲ 2021 - 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nSTT Tên đơn vị\nĐịa điểm I\nCác cơ sở hiện có\n1 Bệnh viện Hữu nghị đa khoa tỉnh Thành phố Vinh 2\nBệnh viện Sản - Nhi Cơ sở 1 và cơ sở 2: Phường Hưng Dũng, Thành phố\n Vinh 3\nBệnh viện Phổi Huyện Nghi Lộc 4\nBệnh viện đa khoa khu vực Tây Bắc Thị xã Thái Hòa 5\nBệnh viện đa khoa khu vực Tây Nam Huyện Con Cuông 6\nBệnh viện Phục hồi chức năng Thị xã Cửa Lò\n7 Bệnh viện Nội tiết Cơ sở 1: Thành phố Vinh Cơ sở 2: Huyện Nghi Lộc 8\nBệnh viện Y học cổ truyền Cơ sở 1: Thành phố Vinh Cơ sở 2: Huyện Nghi Lộc 9\nBệnh viện Chấn thương - Chỉnh hình Thành phố Vinh II Các cơ sở thành lập mới 1\nBệnh viện Tim mạch Thành phố Vinh 2\nBệnh viện Lão khoa Thành phố Vinh 3\nBệnh viện Nhiệt đới Thành phố Vinh 4\nBệnh viện Sản - Nhi khu vực Tây Bắc Thị xã Thái Hòa 5\nBệnh viện đa khoa khu vực phía Bắc (chuyển đổi từ\n Bệnh viện Phong - Da Liễu Quỳnh Lập)\nThị xã Hoàng Mai 6\nTrung tâm Xét nghiệm tập trung Thành phố Vinh PHỤ LỤC X PHƯƠNG ÁN PHÁT TRIỂN SÂN GOLF TRÊN ĐỊA BÀN TỈNH NGHỆ\nAN THỜI KỲ 2021 - 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nSTT Sân Golf, khu vui chơi giải trí\nĐịa điểm I\nCác khu đang triển khai thực hiện 1\nCửa Lò Golf Resort Thị xã Cửa Lò\n2 Sân Golf Mường Thanh Diễn Châu Huyện Diễn Châu II Các khu phát triển mới 1\nSân Golf và Resort hồ An Ngãi (hồ Bà Tùy)\nHuyện Quỳnh Lưu 2\nKhu du lịch, nghỉ dưỡng, thể thao sân Golf Hồ\n Xuân Dương Huyện Diễn Châu 3\nSân Golf trong khu đô thị, du lịch nghỉ dưỡng Cửa Hiền 4\nKhu du lịch, sân Golf Đồng Ghềnh 5\nSân Golf và Resort Hoàng Mai (xã Quỳnh Lập)\nThị xã Hoàng Mai 6\nSân Golf Nghi Tiến Huyện Nghi Lộc 7\nSân Golf Nghĩa Đàn Huyện Nghĩa Đàn 8\nSân Golf Đô Lương Huyện Đô Lương 9\nSân Golf Yên Thành Huyện Yên Thành 10 Sân Golf Anh Sơn Huyện Anh Sơn Ghi chú: Tên dự án, quy mô, diện tích\nđất sử dụng, tổng mức đầu tư sẽ được tính toán, lựa chọn và xác định cụ thể\ntrong từng giai đoạn lập và trình phê duyệt dự án đầu tư; triển khai khi có nhu cầu và bảo đảm điều kiện về chỉ tiêu sử dụng đất được cấp có thẩm quyền phân bổ\ncho địa phương.\nPHỤ LỤC XI PHƯƠNG ÁN PHÁT TRIỂN MẠNG LƯỚI CHỢ, SIÊU THỊ, TRUNG TÂM THƯƠNG MẠI TRÊN ĐỊA BÀN TỈNH NGHỆ AN THỜI KỲ 2021 - 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nSTT\nĐơn vị hành chính Chợ hạng I Siêu thị\nTTTM 1\nThành phố Vinh 2\n38 20 2\nThị xã Cửa Lò\n0 7\n1 3\nThị xã Thái Hòa 1\n10 5\n4 Huyện Quế Phong 1\n3 2\n5 Huyện Quỳ Châu 0\n6 1\n6 Huyện Kỳ Sơn 0\n2 1\n7 Huyện Tương Dương 0\n7 1\n8 Huyện Nghĩa Đàn 0\n7 3\n9 Huyện Quỳ Hợp 2\n2 1\n10 Huyện Quỳnh Lưu 2\n28 2\n11 Huyện Con Cuông 0\n7 9\n12 Huyện Tân Kỳ\n0 24 1\n13 Huyện Anh Sơn 4\n27 16 14 Huyện Diễn Châu 0\n45 11 15 Huyện Yên Thành 0\n39 2\n16 Huyện Đô Lương 0\n33 4\n17 Huyện Thanh Chương 0\n37 2\n18 Huyện Nghi Lộc 0\n29 11 19 Huyện Nam Đàn 2\n19 9\n20 Huyện Hưng Nguyên 0\n19 4\n21 Thị xã Hoàng Mai 0\n14 8\nTổng cộng 14 403 114 PHỤ LỤC XII PHƯƠNG ÁN PHÁT TRIỂN KHU CÔNG NGHIỆP TRÊN ĐỊA BÀN TỈNH NGHỆ AN THỜI KỲ 2021 - 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nTT Tên Khu công nghiệp (KCN)\nĐịa điểm Diện tích dự kiến\n đến năm 2030 theo chỉ tiêu sử dụng đất tại Quyết định số 326/QĐ-TTg của Thủ\n tướng Chính phủ (ha)\nDiện tích dự kiến\n đến năm 2030 khi được cấp có thẩm quyền điều chỉnh chỉ tiêu quy hoạch, kế hoạch sử dụng đất (ha)\nDiện tích dự kiến sau năm 2030 Ghi chú\nA Giai đoạn 2021 - 2030 4.373 8.056 14.117 I\nTrong Khu kinh tế Đông Nam Nghệ An 4.064 6.547 10.458 1\nKCN Nam Cấm Trong đó:\nHuyện Nghi Lộc 1.135 1.305 1.305\nĐã thành lập Nam Cấm A 245 245 245 Nam Cấm B 85 85 85 Nam Cấm C 155 155 155 Nam Cấm D 650 720 720 Nam Cấm E\n-\n100 100 2\nKCN Đông Hồi Thị xã Hoàng Mai 374 430 600 3\nKCN Hoàng Mai Trong đó:\n600 600 825 Hoàng Mai 1 264,77 264,77 264,77\nĐã thành lập Hoàng Mai 2 335,23 335,23 560,23 4\nKCN, Đô thị và Dịch vụ VSIP Huyện Hưng Nguyên,\n Thành phố Vinh 368 368 368 Diện tích phần KCN 5\nKCN Thọ Lộc Trong đó:\nHuyện Diễn Châu 780 780 780 Thọ Lộc A 600 600 600\nĐã thành lập 500 ha Thọ Lộc B 180 180 180 6\nKCN, Đô thị và Dịch vụ Nam Cấm Huyện Nghi Lộc 261 261 330 Diện tích phần KCN 7\nKCN, Đô thị và Dịch vụ Thọ Lộc Huyện Diễn Châu 13 250 435 8\nKCN hỗ trợ cảng Cửa Lò (KCN Yên Quang)\nHuyện Nghi Lộc 333 333 495 9\nKCN Nghĩa Đàn Huyện Nghĩa Đàn 200 200 250 10 KCN Số 1 Huyện Diễn Châu 0\n300 600 Các KCN thuộc quy hoạch mở rộng KKT 11 KCN Số 2 Huyện Nghi Lộc 0\n450 1.300 12 KCN Số 3 (Khu lâm nghiệp)\nHuyện Nghi Lộc,\n Huyện Đô Lương 0\n450 450 13 KCN Số 5 Huyện Đô Lương 0\n300 2.000 14 KCN Số 8 Huyện Hưng Nguyên 0\n220 220 15 KCN, Đô thị và Dịch vụ Tân Thắng Huyện Quỳnh Lưu 0\n300 500 II Các KCN ngoài Khu kinh tế\n309 1.509 3.659 1\nKCN Bắc Vinh Thành phố Vinh 53 53 53\nĐã thành lập 2\nKCN Tri Lễ\nHuyện Anh Sơn 106 106 106 3\nKCN Tân Kỳ\nHuyện Tân Kỳ\n150 150 600 4\nKCN Đông Hiếu (KCN Phủ Quỳ)\nThị xã Thái Hòa 0\n200 300 5\nKCN Kim Cường Huyện Nam Đàn 0\n300 700 6\nKCN Diễn Quỳnh Huyện Diễn Châu,\n Huyện Quỳnh Lưu 0\n200 600 7\nKCN Xuân Lâm Huyện Thanh Chương 0\n200 300 8\nKCN Ngọc Châu Huyện Quỳnh Lưu 0\n300 1.000 B\nDự kiến sau năm 2030 0\n0 7.180 I\nTrong Khu kinh tế Đông Nam Nghệ An 0\n0 3.630 1\nKCN Số 4 Huyện Nghi Lộc,\n Huyện Đô Lương 0\n0 550 2\nKCN Số 6 Huyện Nghi Lộc,\n Huyện Hưng Nguyên 0\n0 700 3\nKCN Số 7 Huyện Hưng Nguyên 0\n0 380 4\nKCN Số 9 Huyện Nam Đàn 0\n0 800 5\nKCN Số 10 Huyện Quỳnh Lưu 0\n0 400 6\nKCN Số 11 Huyện Nghĩa Đàn 0\n0 500 7\nKCN Số 12 Huyện Nghĩa Đàn 0\n0 300 II Các KCN ngoài Khu kinh tế\n3.550 8\nKCN Sông Dinh Huyện Quỳ Hợp 0\n0 300 9\nKCN Tây Hiếu Thị xã Thái Hòa 0\n0 200 10 KCN Tân Mỹ\nHuyện Tân Kỳ\n0 0\n350 11 KCN An Thành Huyện Yên Thành 0\n0 1.000 12 KCN Thanh Cát Huyện Thanh Chương 0\n0 200 13 KCN, Logistics (Trong khu kinh tế Cửa khẩu Thanh Thủy)\nHuyện Thanh Chương 0\n0 1.500 C\nTổng (A+B)\n4.373 8.056 21.312 Ghi chú:\n- Tên, quy mô và phạm vi ranh giới các khu công nghiệp sẽ được xác định chính xác trong quá trình lập quy hoạch xây dựng và lập dự án\nđầu tư.\n- Các khu công nghiệp quy hoạch sau năm 2030 có thể\ntriển khai trước khi có nhu cầu để phát triển và đảm bảo điều kiện về chỉ tiêu sử dụng đất được phân bổ.\nPHỤ LỤC XIII PHƯƠNG ÁN PHÁT TRIỂN CỤM CÔNG NGHIỆP TRÊN ĐỊA BÀN TỈNH NGHỆ AN THỜI KỲ 2021 - 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nTT Tên cụm công nghiệp (CCN)\nĐịa điểm Diện tích (ha)\nNăm 2020 Dự kiến đến năm 2030 Sau năm 2030 I\nCụm công nghiệp đang hoạt động 904,46 1.068,93 1.256,06 1\nCCN Hưng Lộc Thành phố Vinh 8,9 8,9 8,9 2\nCCN Nghi Phú\n10,5 10,5 10,5 3\nCCN Đông Vĩnh 5,7 5,7 5,7 4\nCCN Hưng Đông 39,5 39,5 39,5 5\nCCN Hưng Đông 2 26,5 26,5 26,5 6\nCCN Trường Thạch Huyện Nghi Lộc 20 20 20 7\nCCN Tháp Hồng Kỷ\nHuyện Diễn Châu 26,12 26,12 26,12 8\nCCN Diễn Hồng 10 10 10 9\nCCN Quỳnh Hoa Huyện Quỳnh Lưu 12,5 12,5 12,5 10 CCN Quỳnh Châu 70 70 70 11 CCN Châu Hồng Huyện Quỳ Hợp 15 15 15 12 CCN Thọ Sơn I 23 23 23 13 CCN Thọ Sơn II 18,4 18,4 18,4 14 CCN Châu Lộc 15 15 15 15 CCN Thung Khuộc 22,1 22,1 22,1 16 CCN Châu Quang 21,7 21,7 21,7 17 CCN Lạc Sơn Huyện Đô Lương 73,86 73,86 73,86 18 CCN Nghĩa Mỹ\nThị xã Thái Hòa 70 70 70 19 CCN Tây Hiếu 44 44 44 20 CCN Nghĩa Thuận 32 32 57 21 CCN Nghĩa Long H. Nghĩa Đàn 37,5 37,5 70 22 CCN T.T Quỳ Châu Huyện Quỳ Châu 9,04 9,04 9,04 23 CCN Bồng Khê\nH. Con Cuông 23 23 23 24 CCN Thị trấn H. Yên Thành 11 11 11 25 CCN Nam Giang Huyện Nam Đàn 26,5 26,5 26,5 26 CCN Vân Diên 10,86 10,86 10,86 27 CCN Nam Thái 20,0 20,0 20,0 28 CCN Thanh Thủy H. Thanh Chương 23 23 23 29 CCN Chiêu Lưu Huyện Kỳ Sơn 10,5 10,5 10,5 30 CCN Quỳnh Nghĩa H. Quỳnh Lưu 25 25 25 31 CCN Đô Lăng Huyện Nghi Lộc 20 45,83 70 32 CCN Diễn Thắng Huyện Diễn Châu 40 40 75 33 CCN Thượng Sơn Huyện Đô Lương 8,4 33,14 50 34 CCN Đỉnh Sơn Huyện Anh Sơn 15 33,78 33,78 35 CCN Nghĩa Dũng Huyện Tân Kỳ\n14,88 40 75 36 CCN Nghĩa Hoàn 5\n35 53,60 37 CCN Hưng Yên H. Hưng Nguyên 30 70 70 II Cụm công nghiệp bổ sung mới 819,05 905,25 1\nCCN Đô Lăng II Huyện Nghi Lộc\n-\n75 75 2\nCCN Thanh Tiên H. Thanh Chương\n-\n36 36 3\nCCN Nghi Diên Huyện Nghi Lộc\n-\n63,17 63,17 4\nCCN Đồng Thái Huyện Diễn Châu\n-\n40 40 5\nCCN Quỳnh Mỹ\nH. Quỳnh Lưu\n-\n26 68 6\nCCN Châu Đình Huyện Quỳ Hợp\n-\n60 75 7\nCCN Phúc Sơn Huyện Anh Sơn\n-\n16,78 16,78 8\nCCN Hoa Sơn\n-\n30,8 30,8 9\nCCN Lĩnh Sơn\n-\n24,5 24,5 10 CCN Tây Hiếu 2 Thị xã Thái Hòa\n-\n46 75 11 CCN Nghĩa Phú\nH. Nghĩa Đàn\n-\n75 75 12 CCN Châu Bình Huyện Quỳ Châu\n-\n22 22 13 CCN Bãi Xa H. Tương Dương\n-\n23 23 14 CCN Vĩnh Thành Huyện Yên Thành\n-\n60 60 15 CCN Thọ Thành\n-\n21 21 16 CCN Hưng Mỹ-Hưng Nghĩa H. Hưng Nguyên\n-\n70 70 17 CCN Rú Bùi Huyện Nam Đàn\n-\n36,0 36,0 18 CCN Tiền Phong H. Quế Phong\n-\n39 39 19 CCN Quỳnh Lộc TX. Hoàng Mai\n-\n55 55 III CCN bổ sung bổ sung mới sau năm 2030(2)\n497,27 1\nCCN làng nghề Quỳnh Hưng Huyện Quỳnh Lưu\n-\n-\n17,01 2\nCCN làng nghề Quỳnh Văn\n-\n-\n35 3\nCCN Quỳnh Thạch\n-\n-\n54 4\nCCN Cầu Giát\n-\n-\n30 5\nCCN Cẩm Sơn Huyện Anh Sơn\n-\n-\n14,00 6\nCCN Nghĩa Thọ - Nghĩa Phú\nHuyện Nghĩa Đàn\n-\n-\n60 7\nCCN Nghĩa Thành\n-\n-\n43 8\nCCN Nghĩa Lâm\n-\n-\n40 9\nCCN Châu Hội Huyện Quỳ Châu\n-\n-\n20 10 CCN Viên Thành Huyện Yên Thành\n-\n-\n49 11 CCN Làng nghề Tân Thành\n-\n-\n5,26 12 CCN Đồng Thành\n-\n-\n40 13 CCN Thanh Liên Huyện Thanh Chương\n-\n-\n30 14 CCN Thanh Đồng\n-\n-\n45 15 CCN Thanh Khai\n-\n-\n15 Tổng cộng 904,46 1.888,18 2.658,58 Ghi chú:\n(1) Diện tích của từng cụm công nghiệp sẽ được xác\nđịnh chính xác khi lập quy hoạch chi tiết.\n(2) Các cụm công nghiệp phát triển mới dự kiến thực hiện sau năm 2030 có thể được triển khai trước khi có nhu cầu phát triển và đảm bảo điều kiện về chỉ tiêu sử dụng đất được phân bổ.\n(3) Ngành nghề hoạt động của các CCN: đa ngành.\nPHỤ LỤC XIV PHƯƠNG ÁN PHÁT TRIỂN ĐÔ THỊ GẮN VỚI VÙNG LIÊN HUYỆN,\nVÙNG HUYỆN TRÊN ĐỊA BÀN TỈNH NGHỆ AN NĂM 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nTT Tên huyện,\n thành phố, thị xã\nNăm 2020\nĐến năm 2030 Tên đô thị\nCấp đô thị\nTên đô thị\nCấp đô thị\nVùng 1 1\nThành phố Vinh Thành phố Vinh I\nThành phố Vinh mở rộng (*)\nI 2\nThị xã Cửa Lò\nThị xã Cửa Lò\nIII 3\nHuyện Nghi Lộc Thị trấn Quán Hành V\nThị trấn Quán Hành V\nThị trấn Chợ Thượng V\nĐô thị Khánh Hợp V\n4 Huyện Nam Đàn Thị trấn Nam Đàn V\nThị trấn Nam Đàn IV\nĐô thị Nam Giang V\nĐô thị Trung Phúc Cường V\n5 Huyện Hưng Nguyên Thị trấn Hưng Nguyên V\nThị trấn Hưng Nguyên V\nĐô thị Long Xá\nV\nĐô thị Hưng Thịnh V\nVùng 2 6\nThị xã Hoàng Mai Thị xã Hoàng Mai Thành phố Hoàng Mai III 7\nHuyện Quỳnh Lưu Thị trấn Cầu Giát V\nThị trấn Cầu Giát IV\nĐô thị Sơn Hải V\nĐô thị Sơn Hải - Quỳnh Nghĩa V\nĐô thị Tuần V\nĐô thị Quỳnh Bảng V\nĐô thị Tân Thắng V\nĐô thị Quỳnh Văn V\nVùng 3 8\nThị xã Thái Hòa Thị xã Thái Hòa IV Thành phố Thái Hòa III 9\nHuyện Nghĩa Đàn Thị trấn Nghĩa Đàn V\nThị trấn Nghĩa Đàn V\nĐô thị Nghĩa Sơn V\nĐô thị Long Nghĩa V\nVùng 4 10 Huyện Diễn Châu Thị trấn Diễn Châu V\nThị xã Diễn Châu IV/ III 11 Huyện Yên Thành Thị trấn Yên Thành V\nThị trấn Yên Thành IV\nĐô thị Vân Tụ\nV\nĐô thị Đô Thành V\nVùng 5 12 Huyện Đô Lương Thị trấn Đô Lương V\nThị xã Đô Lương IV/ III 13 Huyện Thanh Chương Thị trấn Thanh Chương V\nThị trấn Thanh Chương IV\nĐô thị Tiên Liên V\nĐô thị Rộ\nV 14 Huyện Anh Sơn Thị trấn Anh Sơn V\nThị trấn Anh Sơn V\nĐô thị Đỉnh Sơn (Đô thị Cây Chanh)\nV\nĐô thị Khai Sơn V\n15 Huyện Tân Kỳ\nThị trấn Tân Kỳ\nV Thị trấn Tân Kỳ\nV Thị trấn Tân Phú\nV Thị trấn Tân Phú\nV\nĐô thị Đồng Lau (xã Tiên Kỳ)\nV Vùng 6 16 Huyện Con Cuông Thị trấn Con Cuông V\nThị trấn Con Cuông IV\nĐô thị Khe Choăng V\n17 Huyện Tương Dương Thị trấn Thạch Giám V\nThị trấn Thạch Giám V\nĐô thị Tam Quan V\n18 Huyện Kỳ Sơn Thị trấn Mường Xén V\nThị trấn Mường Xén V\nVùng 7 19 Huyện Quỳ Hợp Thị trấn Quỳ Hợp V\nThị trấn Quỳ Hợp V\nĐô thị Sông Dinh V\n19 Huyện Quỳ Châu Thị trấn Tân Lạc V\nThị trấn Tân Lạc V\nĐô thị Châu Bình V\n21 Huyện Quế Phong Thị trấn Kim Sơn V\nThị trấn Kim Sơn V\nĐô thị Tri Lễ\nV Ghi chú: Phạm vi không gian thành phố\nVinh mở rộng còn bao gồm một số xã của huyện Nghi Lộc sáp nhập vào thành phố\nVinh.\nPHỤ LỤC XV PHƯƠNG ÁN DỰ KIẾN SẮP XẾP ĐƠN VỊ HÀNH CHÍNH CẤP HUYỆN,\nCẤP XÃ ĐẾN NĂM 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nTT Tên đơn vị hành chính Giai đoạn 2023\n - 2025 Giai đoạn 2026\n - 2030 A\nCấp huyện:\n1 1\nThị xã Cửa Lò\nx B\nCấp xã:\n89 98 I\nThành phố Vinh 6\n6 đơn vị\n1 Phường Quang Trung X\n2 Phường Đội Cung X\n3 Phường Lê Mao X\n4 Phường Hồng Sơn X\n5 Xã Nghi Đức X\n6 Xã Hưng Chính X\nII Thị xã Thái Hòa 2 đơn vị\nIII Huyện Đô Lương 10 16 đơn vị\n1 Xã Ngọc Sơn X\n2 Xã Bồi Sơn X\n3 Xã Bắc Sơn X\n4 Xã Đặng Sơn X\n5 Xã Lưu Sơn X\n6 Xã Đà Sơn X\n7 Xã Yên Sơn X\n8 Xã Văn Sơn X\n9 Xã Lạc Sơn X\n10 Thị trấn Đô Lương X\nIV Huyện Kỳ Sơn 1\n1 Thị trấn Mường Xén X\nV Huyện Tân Kỳ\n2 4 đơn vị\n1 Xã Nghĩa Hợp X\n2 Xã Tân Long X\nVI Thị xã Hoàng Mai 1 đơn vị\nVII Huyện Nghĩa Đàn 3\n4 đơn vị\n1 Xã Nghĩa Phú\nX 2\nXã Nghĩa Thịnh X\n3 Xã Nghĩa Hiếu X\nVIII Huyện Quỳnh Lưu 14 9 đơn vị\n1 Xã Quỳnh Hoa X\n2 Xã Quỳnh Mỹ\nX 3\nXã Quỳnh Hậu X\n4 Xã Quỳnh Đôi X\n5 Xã Quỳnh Lương X\n6 Xã Quỳnh Hồng X\n7 Xã Quỳnh Bá\nX 8\nXã Quỳnh Minh X\n9 Xã Quỳnh Hưng X\n10 Xã Quỳnh Ngọc X\n11 Xã Tiến Thủy X\n12 Xã Sơn Hải X\n13 Xã Quỳnh Thọ\nX 14 Xã Quỳnh Long X\nIX Huyện Con Cuông 1\n1 Thị trấn Con Cuông X\nX Huyện Thanh Chương 13 3 đơn vị\n1 Xã Thanh Hoà\nX 2\nXã Thanh Tiên X\n3 Xã Thanh Lĩnh X\n4 Xã Thanh Chi X\n5 Xã Thanh Khê\nX 6\nXã Thanh Long X\n7 Xã Xuân Tường X\n8 Xã Thanh Dương X\n9 Xã Thanh Lương X\n10 Xã Thanh Giang X\n11 Xã Thanh Đồng X\n12 Xã Thanh Yên X\n13 Xã Thanh Khai X\nXI Huyện Diễn Châu 17 14 đơn vị\n1 Xã Diễn Hùng X\n2 Xã Diễn Mỹ\nX 3\nXã Diễn Hồng X\n4 Xã Diễn Phong X\n5 Xã Diễn Hải X\n6 Xã Diễn Tháp X\n7 Xã Diễn Vạn X\n8 Xã Diễn Xuân X\n9 Xã Diễn Đồng X\n10 Xã Diễn Bích X\n11 Xã Diễn Hạnh X\n12 Xã Diễn Ngọc X\n13 Xã Diễn Quảng X\n14 Xã Diễn Hoa X\n15 Xã Diễn Phúc X\n16 Xã Diễn Tân X\n17 Thị trấn Diễn Châu X\nXII Huyện Hưng Nguyên 6\n2 đơn vị\n1 Xã Hưng Mỹ\nX 2\nXã Hưng Thịnh X\n3 Xã Hưng Thông X\n4 Xã Hưng Tân X\n5 Xã Hưng Lợi X\n6 Xã Hưng Phúc X\nXIII Thị xã Cửa Lò (TP Vinh mở rộng)\n1 đơn vị\nXVI Huyện Nam Đàn 2\n6 đơn vị\n1 Xã Nam Nghĩa X\n2 Xã Hồng Long X\nXIV Huyện Yên Thành 8\n10 đơn vị\n1 Xã Hậu Thành X\n2 Xã Lý Thành X\n3 Xã Đại Thành X\n4 Xã Hoa Thành X\n5 Xã Khánh Thành X\n6 Xã Hồng Thành X\n7 Xã Hợp Thành X\n8 Thị Trấn Yên Thành X\nXV Huyện Nghi Lộc 3\n15 đơn vị\n1 Xã Nghi Hoa X\n2 Xã Nghi Tiến X\n3 Xã Nghi Thịnh X\nXVI Huyện Anh Sơn 3\n5 đơn vị\n1 Xã Tam Sơn X\n2 Xã Thạch Sơn X\n3 Thị trấn Anh Sơn X\nGhi chú:\n- Phạm vi ranh giới cụ thể của từng đơn vị hành chính cấp huyện, cấp xã phải phù hợp với từng giai đoạn phát triển của thời kỳ quy hoạch. Vị trí, ranh giới đơn vị hành chính cấp huyện, xã được sắp xếp thành đơn vị mới sẽ được cụ thể hóa theo quy định của pháp luật trình cơ quan có thẩm quyền phê duyệt;\n- Tiêu chuẩn về diện tích tự nhiên và quy mô dân số\ncủa đơn vị hành chính thực hiện theo Nghị quyết của Ủy ban thường vụ Quốc hội về\ntiêu chuẩn của đơn vị hành chính và phân loại đơn vị hành chính. Việc lập và thực hiện quy hoạch sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023-2030 ngoài tiêu chuẩn về diện tích tự nhiên và quy mô dân số cần phải tính đến kết quả sắp xếp giai đoạn trước, đơn vị hành chính ổn định từ lâu, có vị trí biệt lập,\ncó các yếu tố đặc thù và các đơn vị hành chính nông thôn đã được quy hoạch thành đơn vị hành chính đô thị.\nPHỤ LỤC XVI PHƯƠNG ÁN PHÂN VÙNG MÔI TRƯỜNG TỈNH NGHỆ AN THỜI KỲ\n2021 - 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nSTT TÊN VÙNG/TIỂU VÙNG KÝ HIỆU I\nVùng bảo vệ nghiêm ngặt\n(I)\n1 Các phường của Thành phố Vinh mở rộng và các đô thị\n loại III nằm trong quy hoạch (Thái Hoà, Hoàng Mai) khi được thành lập.\n(I.1)\n2 Phạm vi vùng bảo hộ vệ sinh khu vực cấp nước sinh hoạt theo Luật Tài nguyên nước của các Nhà máy nước, vị trí khai thác nước trên các sông, hồ:\n - Các nhà máy nước công suất từ 50.000 m3/ngày\n đêm trở lên: Hưng Vĩnh, Cầu Bạch, Hưng Nguyên, Đô Lương 2; nhà máy nước liên vùng Thái Hòa 2; nhà máy nước Hoàng Mai.\n - Các nhà máy nước công suất từ 100m3/ngày\n đêm đến dưới 50.000m3/ngày đêm đối với khu vực đồng bằng và trung du: Nam Hưng Nguyên (xã Xuân Lam), Kim Liên (Hùng Thành), Nam Đàn, KCN Nam\n Đàn, Bara Đô Lương, Đô Lương, Hòa Sơn (Đô Lương), kênh N8, Thanh Chương, Võ\n Liệt (Thanh Chương), Cầu Giát; Thái Hòa.\n - Các nhà máy nước công suất từ 100m3/ngày\n đêm đến dưới 50.000m3/ngày đêm đối với khu vực miền núi: Tam Quan,\n Con Cuông, Khe Choăng (Con Cuông), Anh Sơn 2 (Anh Sơn), Tương Dương, Quỳ\n Châu, Kỳ Sơn, Thị trấn Kim Sơn (Quế Phong), Quỳ Hợp, Sông Dinh, Tân Kỳ, KCN Tân Kỳ;\n - Các sông suối, hồ tại các nhà máy nước khác.\n(I.2)\n3 Các khu bảo tồn thiên nhiên Pù Huống, Pù Hoạt, Vườn Quốc gia Pù Mát, vùng lõi khu dự trữ sinh quyển miền Tây Nghệ An, khu bảo vệ\n cảnh quan rừng Săng Lẻ Tương Tương và các khu bảo vệ cảnh quan Nam Đàn, Yên Thành, các khu bảo tồn nằm trong quy hoạch khi được thành lập.\n(I.3)\n4 Khu vực 1 của các di tích lịch sử - văn hóa theo quy định của pháp luật về di sản văn hóa: Khu di tích Kim Liên, Chùa Đại Tuệ,\n Đền Ông Hoàng Mười, Di tích nhà lưu niệm đồng chí Lê Hồng Phong, Di tích nghĩa trang liệt sỹ 12/9, Đền Quả Sơn, Khu di tích lịch sử Truông Bồn, Khu di tích lưu niệm Phan Bội Châu, Khu di tích Mai Hắc Đế, Di tích đình Hoành Sơn,...\n(I.4)\nII Vùng hạn chế phát thải\n(II)\n1 Vùng đệm của các khu bảo tồn thiên nhiên Pù Huống,\n Pù Hoạt, Vườn Quốc gia Pù Mát và khu dự trữ sinh quyển miền Tây Nghệ An, khu bảo vệ cảnh quan rừng Săng Lẻ Tương Dương và các khu bảo vệ cảnh quan Nam\n Đàn, Yên Thành, các khu bảo tồn nằm trong quy hoạch khi được thành lập.\n(II.1)\n2 Vùng đất mặt nước quan trọng rừng ngập mặn Hưng Hòa (thành phố Vinh).\n(II.2)\n3 Hành lang bảo vệ nguồn nước mặt của các sông, suối,\n hồ đã quy hoạch chức năng cấp nước cho sinh hoạt: vùng lưu vực sông Cả, vùng lưu vực sông Nậm Mô, vùng lưu vực sông Giăng, vùng lưu vực Sông Hiếu, vùng lưu vực sông Chu và các sông độc lập.\n(II.3)\n4 Nội thị của các đô thị loại IV, V\n - Các phường của đô thị IV khi được thành lập.\n - Thị trấn/đô thị Diễn Châu, Thị trấn/ đô thị Đô\n Lương, Đô thị/ phường Giang Sơn, Đô thị/ phường Thượng Sơn; Thị trấn Nam Đàn,\n Đô thị Nam Giang, Đô thị Trung Phúc Cường; Thị trấn Cầu Giát, Đô thị Sơn Hải\n - Quỳnh Nghĩa, Đô thị Tuần, Đô thị Quỳnh Bảng, Đô thị Tân Thắng, Đô thị Quỳnh Văn; Thị trấn Quán Hành, Thị trấn Chợ Thượng, Đô thị Khánh Hợp; Thị trấn Hưng Nguyên, Đô thị Long Xá; Thị trấn Yên Thành (mở rộng), Đô thị Vân Tụ, Đô thị\n Đô Thành; Thị trấn Thanh Chương, Đô thị Cát Văn, Đô thị Rộ; Thị trấn Anh Sơn\n (mở rộng), Đô thị Đỉnh Sơn (ĐT Cây Chanh), Đô thị Khai Sơn; Thị trấn Con Cuông, Đô thị Khe Choăng; Thị trấn Tân Kỳ, Đô thị Tân Phú, Đô thị Đồng Lau\n (xã Tiên Kỳ); Thị trấn Nghĩa Đàn, Đô thị Nghĩa Sơn, Đô thị Nghĩa Long; Thị trấn Quỳ Hợp, Đô thị Sông Dinh (xã Tam Hợp); Thị trấn Tân Lạc, Đô thị Châu Bình;\n Thị trấn Kim Sơn, Đô thị Tri Lễ; Thị trấn Mường Xén; Thị trấn Thạch Giám, Đô\n thị Tam Quan.\n(II.4)\n5 Khu vực có yếu tố nhạy cảm về môi trường dễ bị tổn thương trước tác động của ô nhiễm môi trường khác cần được bảo vệ: Rừng ngập mặn (thuộc địa bàn: thành phố Vinh mở rộng, Nghi Lộc, Diễn Châu, Hoàng Mai, Quỳnh Lưu); các bãi tắm ven biển (Cửa Lò, Cửa Hội, Bãi Lữ, Diễn Thành, Quỳnh Phương).\n(II-5)\nIII Vùng khác: Các vùng còn lại trên địa bàn tỉnh.\n(III)\nPHỤ LỤC XVII PHƯƠNG ÁN BỐ TRÍ ĐIỂM QUAN TRẮC MÔI TRƯỜNG TRÊN ĐỊA BÀN TỈNH NGHỆ AN THỜI KỲ 2021 - 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nSTT Danh mục/Địa phương Tổng số (điểm)\nTrong đó\nHiện có\nBổ sung mới 1\nMôi trường nước mặt 58 53 5\n2 Môi trường nước ven biển 13 13 0\n3 Môi trường nước biển xa bờ\n2 0\n2 4\nMôi trường nước dưới đất 10 9\n1 5\nMôi trường không khí xung quanh 24 23 1\n6 Môi trường đất 5\n5 0\n7 Môi trường trầm tích 8\n8 0\nPHỤ LỤC XVIII PHƯƠNG ÁN BẢO VỆ, THĂM DÒ, KHAI THÁC VÀ SỬ DỤNG KHOÁNG SẢN TRÊN ĐỊA BÀN TỈNH NGHỆ AN THỜI KỲ 2021 - 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nSTT\nĐỊA ĐIỂM SỐ LƯỢNG MỎ\nI Khoáng sản kim loại 31 I.1 Quặng sắt 9\n1 Huyện Anh Sơn 1\n2 Huyện Thanh Chương 2\n3 Huyện Nghi Lộc 1\n4 Huyện Quế Phong 3\n5 Huyện Quỳ Châu 1\n6 Huyện Quỳ Hợp 1\nI.2 Quặng vàng 8\n1 Huyện Tương Dương 5\n2 Huyện Quế Phong 2\n3 Huyện Quỳ Châu 1\nI.3 Quặng thiếc 14 1\nHuyện Tân Kỳ\n2 2\nHuyện Quỳ Châu 2\n3 Huyện Quỳ Hợp 10 II Nguyên liệu khoáng 1\nIII Than 2\n1 Huyện Kỳ Sơn 1\n2 Huyện Con Cuông 1\nIV Nước nóng 1\nV\nĐá quý\n4 1\nHuyện Quỳ Châu 4\nVI Danh mục các mỏ đá thông thường 190 1\nHuyện Kỳ Sơn 8\n2 Huyện Tương Dương 12 3\nHuyện Con Cuông 3\n4 Huyện Anh Sơn 13 5\nHuyện Đô Lương 5\n6 Huyện Nam Đàn 2\n7 Huyện Hưng Nguyên 1\n8 Thị xã Hoàng Mai 10 9\nHuyện Quỳnh Lưu 13 10 Huyện Yên Thành 5\n11 Huyện Diễn Châu 2\n12 Huyện Nghi Lộc 5\n13 Thị xã Thái Hòa 5\n14 Huyện Tân Kỳ\n17 15 Huyện Quế Phong 7\n16 Huyện Quỳ Châu 6\n17 Huyện Quỳ Hợp 64 18 Huyện Nghĩa Đàn 12 VII Danh mục các mỏ cát sỏi 214 1\nHuyện Kỳ Sơn 7\n2 Huyện Tương Dương 1\n3 Huyện Con Cuông 2\n4 Huyện Anh Sơn 25 5\nHuyện Đô Lương 12 6\nHuyện Thanh Chương 28 7\nHuyện Nam Đàn 7\n8 Huyện Hưng Nguyên 2\n9 Thị xã Thái Hòa 9\n10 Huyện Tân Kỳ\n57 11 Huyện Quế Phong 23 12 Huyện Quỳ Châu 6\n13 Huyện Quỳ Hợp 18 14 Huyện Nghĩa Đàn 17 VIII Danh mục các mỏ sét gạch ngói 64 1\nHuyện Anh Sơn 1\n2 Huyện Đô Lương 4\n3 Huyện Thanh Chương 6\n4 Huyện Nam Đàn 6\n5 Huyện Quỳnh Lưu 3\n6 Huyện Yên Thành 1\n7 Huyện Diễn Châu 2\n8 Huyện Nghi Lộc 8\n9 Thị xã Thái Hòa 1\n10 Huyện Tân Kỳ\n19 11 Huyện Quỳ Châu 3\n12 Huyện Quỳ Hợp 3\n13 Huyện Nghĩa Đàn 7\nIX Danh sách các điểm mỏ đất san lấp 282 1\nHuyện Tương Dương 1\n2 Huyện Con Cuông 3\n3 Huyện Anh Sơn 10 4\nHuyện Đô Lương 13 5\nHuyện Thanh Chương 27 6\nHuyện Nam Đàn 13 7\nHuyện Hưng Nguyên 12 8\nThị xã Hoàng Mai 18 9\nHuyện Quỳnh Lưu 26 10 Huyện Yên Thành 31 11 Huyện Diễn Châu 20 12 Huyện Nghi Lộc 32 13 Thị xã Thái Hòa 8\n14 Huyện Tân Kỳ\n27 15 Huyện Quế Phong 10 16 Huyện Quỳ Châu 4\n17 Huyện Quỳ Hợp 12 18 Huyện Nghĩa Đàn 15 X\nCác điểm mỏ đá vôi trắng, đá ốp lát 87 1\nHuyện Kỳ Sơn 4\n2 Huyện Tương Dương 2\n3 Huyện Tân Kỳ\n20 4\nHuyện Quỳ Châu 10 5\nHuyện Quỳ Hợp 51 XI Danh sách các điểm set, xi măng 6\n1 Huyện Đô Lương 1\n2 Thị xã Hoàng Mai 4\n3 Huyện Anh Sơn 1\nXII Danh sách các điểm thạch anh 2\n1 Huyện Quế Phong 2\nGhi chú: Đối với các điểm mỏ đã được cấp phép thăm dò và khai thác vẫn thuộc quy hoạch thăm dò và khai thác trong thời kỳ\n2020 - 2030. Khi hết hạn giấy phép được xem xét gia hạn hoặc thu hồi giấy phép theo quy định hiện hành. Trong quá trình thực hiện, UBND tỉnh căn cứ quy hoạch cấp cao hơn, phương án quy hoạch này và các quy hoạch liên quan để rà soát, xác\nđịnh và điều chỉnh theo thẩm quyền hoặc báo cáo cấp có thẩm quyền xem xét, điều chỉnh số lượng, ranh giới, công suất, lộ trình khai thác, mục tiêu sử dụng (nếu cần) bảo đảm phù hợp với thực tiễn của địa phương và các quy định hiện hành.\nPHỤ LỤC XIX PHÂN CẤP CÁC TUYẾN ĐÊ SÔNG CẢ VÀ CÁC SÔNG KHÁC\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nSTT Các tuyến đê\nChiều dài\n (km)\nCấp đê hiện trạng Cấp đê quy hoạch Cấp đê\nKhả năng Chống lũ\nCấp đê\nP chống lũ (%)\nI Tả Lam 80,35 1\nKm0 - Km 10+890 9,578 IV 1978 II 1%\n2 Km10+890-Km25+450 11,92 III 1978 II 1%\n3 Km55-Km56+800 1,80 IV 1978 II 1%\n4 Km58+Km104+200 44,22 II 1978 II 1%\n5\nĐê Đồng Văn 6,70 Chưa phân cấp BĐ III III 2%\n6 Lương Yên Khai 6,13 Chưa phân cấp BĐ III III 2%\nII Hữu Lam 56,90 1\nNam-Bắc-Đặng 7,45 Chưa phân cấp BĐ III III 2%\n2 Hữu Thanh Chương 26,01 Chưa phân cấp BĐ II III 2%\n3\nĐê Bích Hào 13,50 Chưa phân cấp III 2%\n4 Năm Nam 9,79 Chưa phân cấp BĐ III III 2%\nIII\nĐê sông 91,1 1\nSông Cấm 11,7 V\nLũ Hè Thu V\nLũ Hè Thu tần suất P=10%\n2 Hệ thống đê sông Bùng 57,0 V\nLũ Hè Thu V\nLũ Hè Thu tần suất P=10%\n3 Sông Giăng 5,8 III Lũ Hè Thu III Lũ sông tần suất P=2%\n4 Sông Hoa Quân 3,3 III Lũ Hè Thu III Lũ sông tần suất P=2%\n5 Sông Gang 13,3 III Lũ Hè Thu III Lũ sông tần suất P=2%\nIV\nĐê cửa sông 133,3 1\nSông Hoàng Mai 13,1 IV Lũ Hè Thu IV Triều TK P=5%, gió\n bão cấp 10 2\nSông Mơ\n46,9 IV Lũ Hè Thu IV Triều TK P=10%,\n gió bão cấp 8 3\nSông Hầu 6,5 IV Lũ Hè Thu IV Triều TK P= 10%,\n gió bão cấp 8 4\nSông Thái 16,7 IV Lũ Hè Thu IV Triều TK P=10%,\n gió bão cấp 8 5\nKênh Nhà Lê\n25 IV Lũ Hè Thu IV Triều TK P=10%,\n gió bão cấp 8 6\nBích - Kỷ - Vạn - Ngọc 8,2 IV Lũ Hè Thu IV Triều TK P5%, gió\n bão cấp 10 PHỤ LỤC XX PHƯƠNG ÁN PHÂN BỔ PHÂN VÙNG ĐẤT ĐAI TỈNH NGHỆ AN ĐẾN NĂM 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nSTT Chỉ tiêu sử dụng\n đất Mã\nHiện trạng năm 2020 QH đến năm 2030 Tăng (+), giảm\n (-)\nDiện tích (ha)\nCơ cấu (%)\nDiện tích (ha)\nCơ cấu (%)\nI Loại đất 1\nĐất nông nghiệp NNP 1.484.680 90,05 1.469.444 89,13\n-15.236 Trong đó:\n1.1\nĐất trồng lúa LUA 107.875 6,54 95.593 5,8\n-12.282 Trong đó: Đất chuyên trồng lúa nước LUC 92.387 5,6 88.087 5,34\n-4.300 1.2\nĐất trồng cây lâu năm CLN 94.629 5,74 108.231 6,56 13.602 1.3\nĐất rừng phòng hộ\nRPH 374.359 22,71 370.405 22,47\n-3.954 1.4\nĐất rừng đặc dụng RDD 171.973 10,43 171.062 10,38\n-911 1.5\nĐất rừng sản xuất RSX 633.458 38,42 607.009 36,82\n-26.449 Trong đó: đất có rừng sản xuất là rừng tự\n nhiên RSN 379.250 23 384.077 23,3 4.827 2\nĐất phi nông nghiệp PNN 139.981 8,49 168.854 10,24 28.873 Trong đó:\n2.1\nĐất khu công nghiệp SKK 1.241 0,08 4.373 0,27 3.132 2.2\nĐất quốc phòng CQP 5.244 0,32 9.636 0,58 4.392 2.3\nĐất an ninh CAN 1.278 0,08 1.546 0,09 268 2.4\nĐất ở tại nông thôn ONT 23.626 1,43 29.171 1,77 5.545 2.5\nĐất ở tại đô thị\nODT 3.248 0,2 5.760 0,35 2.512 2.6\nĐất xây dựng trụ sở cơ quan TSC 432 0,03 509 0,03 77 2.7\nĐất xây dựng trụ sở của tổ chức sự nghiệp DTS 129 0,01 146 0,01 17 2.8\nĐất xây dựng cơ sở ngoại giao DNG 2.9\nĐất cụm công nghiệp SKN 292 0,02 1.852 0,11 1.560 2.10\nĐất thương mại, dịch vụ\nTMD 1.082 0,07 2.776 0,17 1.694 2.11\nĐất cơ sở sản xuất phi nông nghiệp SKC 1.701 0,1 3.343 0,2 1.642 2.12\nĐất sử dụng cho hoạt động khoáng sản SKS 1.912 0,12 5.855 0,36 3.943 2.13\nĐất xây dựng kho dự trữ quốc gia DKG 0\n0 25 0\n25 2.14\nĐất có di tích lịch sử - văn hóa DDT 139 0,01 314 0,02 175 2.15\nĐất bãi thải, xử lý chất thải DRA 197 0,01 506 0,03 309 2.16\nĐất danh lam thắng cảnh DDL 3\n-\n3\n-\n-\n2.17\nĐất phát triển hạ tầng cấp quốc gia, cấp tỉnh DHT 65.502 3,97 78.233 4,75 12.731 Trong đó:\n-\nĐất giao thông DGT 35.694 2,17 42.440 2,57 6.746\n-\nĐất thủy lợi DTL 16.304 0,99 19078 1,16 2.774\n-\nĐất xây dựng cơ sở văn hóa DVH 109 0,01 151 0,01 42\n-\nĐất xây dựng cơ sở y tế\nDYT 254 0,02 319 0,02 65\n-\nĐất xây dựng cơ sở giáo dục và đào tạo DGD 1.822 0,11 2.524 0,15 702\n-\nĐất xây dựng cơ sở thể dục thể thao DTT 1.267 0,08 1.597 0,1 330\n-\nĐất công trình năng lượng DNL 9.777 0,59 10.891 0,66 1.114\n-\nĐất công trình hưu chính, viễn thông DBV 28\n-\n50\n-\n22 2.18\nĐất cơ sở tôn giáo TON 281 0,02 524 0,03 243 2.19\nĐất làm nghĩa trang, nhà tang lễ, nhà hỏa táng NTD 6.373 0,39 6.620 0,40 247 3\nĐất chưa sử dụng CSD 23.989 1,46 10.352 0,63\n-13.637 PHỤ LỤC XXI DANH MỤC DỰ ÁN ƯU TIÊN ĐẦU TƯ THỜI KỲ 2021 - 2030\n(Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ tướng Chính phủ)\nSTT Danh mục dự án A\nCác dự án từ ngân sách nhà nước I\nGiao thông, khu kinh tế, khu công nghiệp 1\nĐầu tư xây dựng cầu Bến Thủy 3, tại xã Hưng Hòa, TP.\n Vinh nối huyện Nghi Xuân, tỉnh Hà Tĩnh 2\nĐường ven biển từ Nghi Sơn (Thanh Hóa) - Cửa Lò\n (Nghệ An)\n3\nĐường tỉnh 535 nối Vinh - Cửa Lò (giai đoạn 2)\n4\nĐầu tư xây dựng nâng cấp mở rộng tuyến ĐT.536 Nam Cấm - Cửa Lò và tuyến ven biển Nghi Sơn - Cửa Lò đoạn qua thị xã Cửa Lò hình thành tuyến tránh phía Đông thành phố Vinh 5\nĐầu tư xây dựng tuyến đường tỉnh ĐT.545 kéo dài\n (tuyến đường Sen - Sở) đoạn từ đường HCM đến QL.7B 6\nNâng cấp, mở rộng đường Bình Minh, thị xã Cửa Lò.\n7\nĐầu tư xây dựng đoạn từ đường Hồ Chí Minh nối QL.48E Tân Long - Tân Kỳ (Đoạn kéo dài đường giao thông nối từ QL.7C (Đô\n Lương) đến đường Hồ Chí Minh (Tân Kỳ))\n8 Nâng cấp ĐT. 534C đi cửa khẩu Vều (quy hoạch QL.7D), ĐT.541B đến cửa khẩu Tam Hợp (quy hoạch QL.7E)\n9\nĐầu tư xây dựng Đường nối QL.1 từ Yên Lý đến Đường ven biển Nghi Sơn - Cửa Lò\n10\nĐường Mường Xén - Ta Đo - Khe Kiền 11\nĐầu tư xây dựng một số cầu qua sông đảm bảo an toàn đi lại cho nhân dân như cầu Đò Cung, cầu Quỳnh Nghĩa, cầu Diễn Kim, cầu Thanh Nam và các cầu khác tại địa bàn các huyện 12\nĐầu tư xây dựng, nâng cấp, mở rộng các tuyến đường huyện, liên huyện, liên xã trên địa bàn tỉnh 13\nĐường tuần tra biên giới các huyện Anh Sơn, Thanh Chương, Quế Phong 14\nĐầu tư hạ tầng khu kinh tế Đông Nam và các khu công nghiệp; cụm công nghiệp 15\nĐầu tư phát triển hạ tầng lưới điện (trạm biến áp và đường dây) trên địa bàn tỉnh theo quy hoạch 16\nĐầu tư phát triển kết cấu hạ tầng đồng bộ phục vụ\n phát triển kinh tế - xã hội thông qua các chương trình, dự án sử dụng nguồn vốn ODA và vốn vay ưu đãi của các nhà tài trợ nước ngoài 17 Xây dựng, nâng cấp cầu qua Sông Lam và các sông trên địa bàn tỉnh 18 Cải tạo, nâng cấp luồng tàu cảng Cửa Lò\n19\nĐầu tư luồng và đê chắn sóng cảng nước sâu Cửa Lò\nII Nông nghiệp, lâm nghiệp và thủy sản 1\nCống ngăn mặn, giữ ngọt trên sông Lam 2\nĐập sông Lam (công trình điều tiết và nâng cao mực nước sông Lam kết hợp cầu giao thông)\n3 Hồ Thác Muối 4\nHệ thống hồ chứa thượng lưu hồ Bản Mồng 5\nKhôi phục nâng cấp hệ thống thủy lợi Nam Nghệ An 6\nNâng cấp hồ chứa nước ách yếu 7\nDự án nước sạch nông thôn bền vững ứng phó với biến\n đổi khí hậu 8\nNâng cấp đê Tả Lam 9\nNâng cấp đê hữu Lam (Đô Lương và Thanh Chương)\n10 Sửa chữa, nâng cấp, xây dựng mới các hồ, đập, trạm bơm, kênh, mương tưới, tiêu 11 Sửa chữa, nâng cấp, xây dựng mới các tuyến kè, đê\n sông, đê biển 12 Sửa chữa, nâng cấp, xây dựng mới hạ tầng dịch vụ\n nghề cá và hạ tầng sản xuất thủy sản 13 Hạ tầng lâm nghiệp, vùng nguyên liệu 14 Hạ tầng khu tái định cư để di dời dân khỏi vùng thiên tai 15 Hồ chứa nước Bản Mồng III Công trình đô thị\n1 Xây dựng đô thị thông minh thành phố Vinh 2\nCác dự án cấp nước sạch, thoát nước, hạ tầng đô\n thị\nIV Văn hóa, thể thao, du lịch, xã hội 1\nTu bổ, tôn tạo các di tích cấp quốc gia đặc biệt,\n quốc gia và cấp tỉnh 2\nXây dựng, cải tạo, nâng cấp trung tâm văn hóa tỉnh,\n trung tâm Nghệ thuật truyền thống, các bảo tàng, thư viện.\n3 Xây dựng, cải tạo, nâng cấp các thiết chế văn hóa\n - thể thao trên địa bàn 4\nĐầu tư hạ tầng phục vụ phát triển du lịch 5\nĐầu tư xây dựng, cải tạo, nâng cấp các cơ sở trợ\n giúp xã hội và người có công, công trình nghĩa trang liệt sỹ trên địa bàn V\nGiáo dục và Đào tạo 1\nĐầu tư xây dựng các trường đại học, cao đẳng,\n trung cấp, trung tâm giáo dục trên địa bàn 2\nĐầu tư xây dựng, nâng cấp các trường THPT trên địa bàn tỉnh 3\nĐầu tư xây dựng các trường THPT dân tộc nội trú, các trường phổ thông nội trú, bán trú và các trường có học sinh bán trú trên địa bàn tỉnh VI Y tế\n1\nĐầu tư xây dựng Bệnh viện Ung bướu Nghệ An (giai\n đoạn 2)\n2 Dự án đầu tư xây dựng Bệnh viện Tim mạch 3\nĐầu tư nâng cấp, mở rộng Bệnh viện Hữu nghị Đa khoa Nghệ An thành bệnh viện đặc biệt 4\nĐầu tư xây dựng cơ sở 2 các bệnh viện: Nội tiết,\n Sản Nhi, Y học cổ truyền 5\nĐầu tư xây dựng Bệnh viện Lão khoa 6\nĐầu tư xây dựng Bệnh viện nhiệt đới 7\nĐầu tư xây dựng Bệnh viện Sản Nhi khu vực Tây Bắc 9\nĐầu tư nâng cấp mở rộng Bệnh viện đa khoa khu vực Tây Bắc, Tây Nam 10 Dự án xây dựng trung tâm xét nghiệm tập trung 11 Xây dựng, cải tạo, nâng cấp các cơ sở y tế công lập khác trên địa bàn VII Khoa học công nghệ và thông tin truyền thông 1\nTrạm nghiên cứu biển thuộc trung tâm ứng dụng và\n chuyển giao khoa học kỹ thuật 2\nTrung tâm kiểm định, kiểm nghiệm tỉnh Nghệ An 3\nTrung tâm khởi nghiệp và đổi mới sáng tạo 4\nTrung tâm tích hợp dữ liệu và triển khai điện toán đám mây 5\nXây dựng và nâng cấp trung tâm giám sát an toàn thông tin (SOC)\n6 Các dự án đầu tư xây dựng nền tảng hạ tầng công nghệ thông tin, hạ tầng số phục vụ chuyển đổi số trên địa bàn tỉnh 7\nXây dựng, sửa chữa, cải tạo, nâng cấp các đơn vị\n khoa học công nghệ công lập khác trên địa bàn VIII Bảo vệ môi trường và an ninh quốc phòng 1\nCải thiện, phục hồi môi trường các đoạn sông ô\n nhiễm nghiêm trọng 2\nXây dựng hệ thống quan trắc và xây dựng bản đồ cảnh báo ở các khu vực có nguy cơ lũ, lũ quét, khu vực ngập lụt, khu vực thường xảy ra hạn hán, xâm nhập mặn 4\nHệ thống thu gom, xử lý nước thải các khu công nghiệp, cụm công nghiệp, khu đô thị, nông thôn 5\nLắp đặt mạng lưới quan trắc khí tượng thủy văn chuyên dùng 6\nThành lập và xây dựng trụ sở khu bảo tồn thiên nhiên,\n hành lang đa dạng sinh học, cơ sở bảo tồn đa dạng sinh học 7\nĐầu tư các công trình đảm bảo công tác quốc phòng, an ninh B\nCÁC DỰ ÁN THU HÚT ĐẦU TƯ\nI Hạ tầng các khu công nghiệp, cụm công nghiệp theo quy hoạch II Hạ tầng cảng biển, cảng hàng không 2\nNâng cấp cảng hàng không Vinh thành cảng hàng không quốc tế (PPP)\n3 Xây dựng đường cất hạ cánh số 2, cảng hàng không quốc tế Vinh (PPP)\nIII Hạ tầng đô thị, khu dân cư\n1 Xây dựng khu đô thị tại địa bàn các huyện, thành phố, thị xã\n2 Xây dựng nhà ở xã hội, nhà ở công nhân tại khu kinh tế, các khu công nghiệp, địa bàn các huyện, thành phố, thị xã\nIV Công nghiệp 1\nDự án khu công viên công nghệ thông tin tập trung; sản xuất phần cứng, phần mềm; khu sản xuất phần mềm, nội dung số và\n khu đào tạo lập trình 2\nCác nhà máy sản xuất linh kiện điện tử, vi điện tử\n và điện dân dụng 3\nCác nhà máy sản xuất, lắp ráp hàng điện lạnh, thiết bị điện, viễn thông 5\nNhà máy sản xuất và lắp ráp ô tô; linh kiện phụ\n kiện xe ô tô các loại 6\nNhà máy sản xuất tấm pin năng lượng mặt trời; vật liệu mới, vật liệu siêu nhẹ, cao cấp, chống cháy, ắc quy 7\nNhà máy sản xuất xe máy điện, xe đạp điện, xe đạp\n địa hình 8\nNhà máy sản xuất máy phục vụ sản xuất nông nghiệp,\n tàu thuyền; lắp ráp động cơ Diesel 9\nĐầu tư xây dựng cụm sản xuất sợi, dệt may; sản xuất xơ sợi nhân tạo; sản xuất các sản phẩm hỗ trợ ngành dệt may 10 Nhà máy sản xuất hàng da, giày da, giày thể thao xuất khẩu 11 Các nhà máy sản xuất gạch ốp lát, tấm lợp, tấm ốp cao cấp các loại 12 Dự án sản xuất kính an toàn, kính đặc biệt dùng trong xây dựng 13 Các dự án sản xuất năng lượng tái tạo: điện gió,\n điện mặt trời, điện sinh khối, điện rác...\n14 Cụm nhà máy điện khí LNG Quỳnh Lập 15 Các nhà máy sản xuất phân bón; thức ăn chăn nuôi...\n16 Các dự án hạ tầng điện, năng lượng trên địa bàn V\nNông, lâm nghiệp và thủy sản 1\nKhu nông nghiệp ứng dụng công nghệ cao 2\nKhu lâm nghiệp ứng dụng công nghệ cao 3\nDự án tổ hợp nhà máy giết mổ, chế biến sản phẩm thịt gia súc, gia cầm 4\nDự án Khu liên hợp chăn nuôi gia súc, gia cầm, chế\n biến công nghệ cao 5\nDự án chăn nuôi bò thịt chất lượng cao tập trung quy mô lớn 6\nTrồng dược liệu dưới tán rừng và xây dựng nhà máy chế biến dược liệu, thuốc, mỹ phẩm 7\nXây dựng hạ tầng khu chế biến thủy sản tập trung 8\nĐầu tư xây dựng nhà máy chế biến hoa quả\n9 Dự án phát triển nông nghiệp công nghệ cao tại khu vực Miền Tây VI Thương mại, du lịch, dịch vụ\n1 Trung tâm hội chợ và triển lãm vùng Bắc Trung Bộ\n2 Các trung tâm Iogistics 3\nXây dựng chợ, siêu thị, trung tâm thương mại dịch vụ\n4 Xây dựng các bến xe, các trạm dừng nghỉ cơ giới\n đường bộ\n5\nĐầu tư phát triển các khu du lịch; khu sinh thái nghỉ dưỡng, sân golf 6\nXây dựng sản phẩm du lịch sinh thái, văn hóa cộng\n đồng miền Tây 7\nKhu du lịch văn hóa - sinh thái Núi Chung, thuộc Quy hoạch bảo tồn, tôn tạo và phát huy giá trị di tích quốc gia đặc biệt 8\nXây dựng Khu liên hợp thể thao vùng Bắc Trung Bộ\n và Trung tâm đào tạo huấn luyện thể thao tỉnh Nghệ An 9\nTrường đại học tư thục, trung học phổ thông Quốc tế\n10\nĐầu tư, nâng cấp các cơ sở y tế hiện có và phát triển, đầu tư xây mới các cơ sở y tế tư nhân (bệnh viện đa khoa, chuyên khoa...) trên địa bàn các huyện, thành phố, thị xã\n11 Bệnh viện phục hồi chức năng và chăm sóc sức khỏe người cao tuổi kết hợp nghỉ dưỡng VII Tài nguyên và Môi trường 1\nMở rộng Khu Liên hợp xử lý chất thải rắn Nghi Yên 2\nXây dựng khu liên hợp, nhà máy xử lý chất thải rắn tại các huyện, thị xã\n3 Nhà máy, khu xử lý nước thải tập trung tại các khu công nghiệp, cụm công nghiệp, khu sản xuất tập trung 4\nNhà máy/khu xử lý nước thải tập trung tại các khu\n đô thị, khu dân cư\n5 Nhà máy cung cấp nước sạch trên địa bàn các huyện,\n thị xã\n6 Công viên nghĩa trang tại huyện Hưng Nguyên, huyện Nghĩa Đàn Ghi chú: Các dự án, công trình khác căn cứ vào quy hoạch chuyên ngành, vùng huyện của địa phương, về quy mô, diện tích đất sử dụng, cơ cấu tổng mức đầu tư của các công trình, dự án trong danh mục nêu trên sẽ được tính toán, lựa chọn và xác định cụ thể trong từng giai đoạn lập và trình duyệt dự án đầu tư, tùy thuộc vào nhu cầu và khả năng cân đối, huy động vốn đầu tư của từng thời kỳ.\nPHỤ LỤC XXII DANH MỤC BẢN ĐỒ QUY HOẠCH TỈNH NGHỆ AN THỜI KỲ 2021 -\n2030, TẦM NHÌN ĐẾN NĂM 2050\n (Kèm theo Quyết định số 1059/QĐ-TTg ngày 14 tháng 9 năm 2023 của Thủ\ntướng Chính phủ)\nTT Tên bản đồ\nTỈ LỆ\n1 Bản đồ vị trí tỉnh Nghệ An và các mối quan hệ\n liên vùng 1/250.000 2\nBản đồ hiện trạng điều kiện tự nhiên tỉnh Nghệ An 1/100.000 3\nBản đồ hiện trạng phát triển kinh tế - xã hội tỉnh Nghệ An 1/100.000 4\nBản đồ hiện trạng phát triển khu công nghiệp tỉnh Nghệ An 1/100.000 5\nBản đồ hiện trạng phát triển cụm công nghiệp tỉnh Nghệ An 1/100.000 6\nBản đồ hiện trạng phát triển nông, lâm nghiệp và\n thủy sản tỉnh Nghệ An 1/100.000 7\nBản đồ hiện trạng phát triển dịch vụ tỉnh Nghệ An 1/100.000 8\nBản đồ hiện trạng phát triển du lịch tỉnh Nghệ An 1/100.000 9\nBản đồ hiện trạng phát triển văn hóa, thể thao tỉnh Nghệ An 1/100.000 10 Bản đồ hiện trạng phát triển giáo dục và đào tạo,\n giáo dục nghề nghiệp tỉnh Nghệ An 1/100.000 11 Bản đồ hiện trạng phát triển y tế tỉnh Nghệ An 1/100.000 12 Bản đồ hiện trạng phát triển an sinh xã hội tỉnh Nghệ An 1/100.000 13 Bản đồ hiện trạng hạ tầng viễn thông thụ động tỉnh Nghệ An 1/100.000 14 Bản đồ hiện trạng phát triển hệ thống đô thị,\n nông thôn tỉnh Nghệ An 1/100.000 15 Bản đồ hiện trạng phát triển kết cấu hạ tầng giao thông vận tải tỉnh Nghệ An 1/100.000 16 Bản đồ hiện trạng phát triển kết cấu hạ tầng phòng chống thiên tai và thủy lợi tỉnh Nghệ An 1/100.000 17 Bản đồ hiện trạng phát triển hệ thống cấp nước sinh hoạt và xử lý nước thải tỉnh Nghệ An 1/100.000 18 Bản đồ hiện trạng phát triển mạng lưới cấp điện tỉnh Nghệ An 1/100.000 19 Bản đồ hiện trạng phát triển thông tin và truyền thông tỉnh Nghệ An 1/100.000 20 Bản đồ hiện trạng môi trường, thiên nhiên và đa dạng sinh học tỉnh Nghệ An 1/100.000 21 Bản đồ hiện trạng thăm dò, khai thác, sử dụng, bảo vệ tài nguyên tỉnh Nghệ An 1/100.000 22 Bản đồ hiện trạng khai thác, sử dụng, bảo vệ tài nguyên nước tỉnh Nghệ An 1/100.000 23 Bản đồ hiện trạng sử dụng đất tỉnh Nghệ An 1/100.000 24 Bản đồ hiện trạng phát triển khoa học và công nghệ\n tỉnh Nghệ An 1/100.000 25 Bản đồ hiện trạng di tích lịch sử - văn hóa, danh lam thắng cảnh và đối tượng đã được kiểm kê di tích tỉnh Nghệ An 1/100.000 26 Bản đồ đánh giá tổng hợp đất đai theo các mục\n đích sử dụng tỉnh Nghệ An 1/100.000 27 Bản đồ phương án quy hoạch hệ thống đô thị, nông thôn tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 28 Bản đồ phương án tổ chức không gian và phân vùng chức năng tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 29 Bản đồ phương án phát triển dịch vụ tỉnh Nghệ An thời kỳ 2021-2030, tầm nhìn đến năm 2050 1/100.000 30 Bản đồ phương án phát triển du lịch tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 31 Bản đồ phương án phát triển văn hóa, thể thao tỉnh Nghệ An thời kỳ 2021-2030, tầm nhìn đến năm 2050 1/100.000 32 Bản đồ phương án phát triển giáo dục và đào tạo,\n giáo dục nghề nghiệp tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 33 Bản đồ phương án phát triển y tế tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 34 Bản đồ phương án phát triển an sinh xã hội tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 35 Bản đồ phương án phát triển khoa học công nghệ tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 36 Bản đồ phương án phát triển khu công nghiệp tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 37 Bản đồ phương án phát triển cụm công nghiệp tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 38 Bản đồ phương án phát triển kết cấu hạ tầng giao thông vận tải tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 39 Bản đồ phương án phát triển hệ thống cấp nước sinh hoạt và xử lý nước thải tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 40 Bản đồ phương án phát triển mạng lưới cấp điện tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 41 Bản đồ phương án phát triển thông tin và truyền thông tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 42 Bản đồ phương án phát triển hạ tầng viễn thông thụ\n động tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 43 Bản đồ phương án thoát nước, xử lý chất thải rắn và nghĩa trang tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 44 Bản đồ phương án quy hoạch sử dụng đất tỉnh Nghệ\n An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 45 Bản đồ phương án thăm dò, khai thác, sử dụng, bảo vệ tài nguyên tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 46 Bản đồ phương án khai thác, sử dụng, bảo vệ tài nguyên nước tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 47 Bản đồ phương án bảo vệ môi trường, thiên nhiên và đa dạng sinh học tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 48 Bản đồ phương án phát triển kết cấu hạ tầng phòng chống thiên tai, thủy lợi và ứng phó biến đổi khí hậu tỉnh Nghệ An thời kỳ\n 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 49 Bản đồ phương án quy hoạch xây dựng vùng liên huyện,\n vùng huyện tỉnh Nghệ An thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1/100.000 50 Bản đồ vị trí các dự án và thứ tự ưu tiên thực hiện tỉnh Nghệ An 1/100.000"
}