{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-10-2023-QD-TTg-chuc-nang-nhiem-vu-quyen-han-cua-Tong-cuc-Khi-tuong-Thuy-van-564442.aspx",
  "title": "Quyết định 10/2023/QĐ-TTg chức năng nhiệm vụ quyền hạn của Tổng cục Khí tượng Thủy văn",
  "properties": {
    "Số hiệu": "10/2023/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "24/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 10/2023/QĐ-TTg Hà Nội, ngày 24 tháng 4 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH CHỨC NĂNG,\nNHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA TỔNG CỤC KHÍ TƯỢNG THỦY VĂN TRỰC THUỘC BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 123/2016/NĐ-CP ngày 01 tháng 9 năm 2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của bộ, cơ quan ngang bộ, đã\nđược sửa đổi, bổ sung tại Nghị định số 101/2020/NĐ-CP ngày 28 tháng 8 năm 2020 của Chính phủ;\nCăn cứ Nghị định số 68/2022/NĐ-CP ngày 22 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường;\nTheo\nđề nghị của Bộ trưởng Bộ Tài nguyên và Môi trường;\nThủ\ntướng Chính phủ ban hành Quyết định quy định chức năng, nhiệm vụ, quyền hạn và\ncơ cấu tổ chức của Tổng cục Khí tượng Thủy văn trực thuộc Bộ Tài nguyên và Môi trường.\nĐiều 1. Vị trí và chức năng 1. Tổng cục Khí tượng Thủy văn là tổ chức trực thuộc Bộ Tài nguyên và Môi trường, thực hiện chức năng tham mưu, giúp Bộ trưởng Bộ\nTài nguyên và Môi trường quản lý nhà nước và tổ chức thực thi pháp luật về khí\ntượng thủy văn trên phạm vi cả nước; quản lý và tổ chức thực hiện các hoạt động dịch vụ công thuộc phạm vi quản lý nhà nước của Tổng cục theo quy định của pháp luật.\n2. Tổng cục Khí tượng Thủy văn có tư cách pháp nhân, có con dấu hình Quốc huy, có tài khoản riêng; trụ sở tại thành phố Hà Nội.\nĐiều 2. Nhiệm vụ và quyền hạn 1. Trình Bộ trưởng Bộ Tài nguyên và Môi trường:\na) Dự án luật, dự thảo nghị quyết của Quốc hội; dự\nán pháp lệnh, dự thảo nghị quyết của Ủy ban Thường vụ Quốc hội; dự thảo nghị định của Chính phủ, nghị quyết của Chính phủ; dự thảo quyết định, chỉ thị của Thủ tướng Chính phủ; cơ chế, chính sách và các văn bản khác thuộc phạm vi quản lý của Tổng cục;\nb) Chiến lược, quy hoạch, kế hoạch phát triển dài hạn,\ntrung hạn, hằng năm, chương trình, dự án, đề án, nhiệm vụ và công trình quan trọng quốc gia về khí tượng thủy văn;\nc) Tiêu chuẩn quốc gia, quy chuẩn kỹ thuật quốc gia, định mức kinh tế - kỹ thuật thuộc phạm vi quản lý của Tổng cục.\n2. Hướng dẫn chuyên môn, nghiệp vụ thuộc phạm vi quản lý của Tổng cục.\n3. Tổ chức tuyên truyền, phổ biến, giáo dục pháp luật,\nnâng cao nhận thức cộng đồng về các lĩnh vực thuộc phạm vi quản lý của Tổng cục.\n4. Hướng dẫn, kiểm tra và tổ chức thực hiện các văn bản quy phạm pháp luật, cơ chế, chính sách, chiến lược, quy hoạch, kế hoạch, chương trình, dự án, đề án, nhiệm vụ thuộc phạm vi quản lý của Tổng cục; định kỳ hằng năm theo dõi, đánh giá, tổng hợp tình hình quản lý nhà nước về khí tượng thủy văn trên phạm vi cả nước theo quy định.\n5. Về quản lý hoạt động mạng lưới trạm khí tượng thủy văn:\na) Quản lý các hoạt động quan trắc, điều tra, khảo sát khí tượng thủy văn; quản lý, hướng dẫn hoạt động khí tượng thủy văn đối với các công trình phải quan trắc và cung cấp thông tin, dữ liệu khí tượng thủy văn theo quy định của pháp luật;\nb) Thẩm định nội dung về khí tượng thủy văn trong quy hoạch, thiết kế các công trình, dự án đầu tư xây dựng trọng điểm quốc gia và trong quy hoạch, thiết kế các công trình, dự án đầu tư xây dựng theo quy định của pháp luật; thẩm định các dự án xây dựng, cải tạo, nâng cấp công trình khí\ntượng thủy văn của Bộ Tài nguyên và Môi trường theo phân công của Bộ trưởng Bộ\nTài nguyên và Môi trường;\nc) Xây dựng, quản lý, khai thác mạng lưới trạm khí\ntượng thủy văn quốc gia; tổ chức thực hiện các hoạt động quan trắc, điều tra,\nkhảo sát khí tượng thủy văn;\nd) Quản lý chất lượng phương tiện đo khí tượng thủy văn theo quy định của pháp luật về đo lường và khí tượng thủy văn;\nđ) Tổ chức bảo vệ công trình khí tượng thủy văn thuộc mạng lưới trạm khí tượng thủy văn quốc gia.\n6. Về dự báo, cảnh báo và truyền phát tin dự báo, cảnh báo thiên tai, không bao gồm thiên tai cháy rừng do tự nhiên:\na) Quản lý các hoạt động dự báo, cảnh báo, truyền phát tin khí tượng thủy văn, thiên tai khí tượng thủy văn và cấp độ rủi ro thiên tai; hướng dẫn việc cung cấp, sử dụng thông tin dự báo, cảnh báo khí tượng thủy văn, thiên tai khí tượng thủy văn theo quy định của pháp luật;\nb) Kiểm tra, giám sát, đánh giá chất lượng dự báo,\ncảnh báo, truyền phát tin khí tượng thủy văn, thiên tai khí tượng thủy văn và cấp\nđộ rủi ro thiên tai theo quy định của pháp luật;\nc) Thẩm định, trình Bộ trưởng Bộ Tài nguyên và Môi trường quyết định cấp, gia hạn, đình chỉ, thu hồi giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn theo quy định của pháp luật;\nd) Thẩm định, trình Bộ trưởng Bộ Tài nguyên và Môi trường phê duyệt theo thẩm quyền hoặc trình cấp có thẩm quyền phê duyệt kế hoạch tác động vào thời tiết; tổ chức thực hiện hoặc giám sát việc thực hiện sau khi\nđược phê duyệt;\nđ) Tổ chức thẩm định các kịch bản cảnh báo sóng thần\nđối với Việt Nam theo phân công của Bộ trưởng Bộ Tài nguyên và Môi trường;\ne) Xây dựng, quản lý, khai thác hệ thống dự báo, cảnh báo khí tượng thủy văn quốc gia; tổ chức thực hiện các hoạt động dự báo, cảnh báo, truyền phát tin khí tượng thủy văn, thiên tai khí tượng thủy văn và cấp độ\nrủi ro thiên tai; phân vùng rủi ro thiên tai; dự báo, đánh giá khí hậu, thủy văn, hải văn, tiềm năng gió, mặt trời, sóng, thủy điện phục vụ chỉ đạo, điều hành, khai thác, sản xuất năng lượng không tái tạo và tái tạo theo quy định của pháp luật;\ng) Tổ chức xây dựng, thẩm định, trình Bộ trưởng Bộ\nTài nguyên và Môi trường công bố bộ chuẩn khí hậu quốc gia, đánh giá khí hậu quốc gia; xây dựng và triển khai Khung dịch vụ khí hậu quốc gia cho Việt Nam trên cơ\nsở Khung dịch vụ khí hậu toàn cầu;\nh) Xây dựng các chương trình phát thanh, truyền hình về dự báo, cảnh báo khí tượng thủy văn, thiên tai khí tượng thủy văn và cấp\nđộ rủi ro thiên tai theo quy định của pháp luật.\n7. Về thông tin, dữ liệu khí tượng thủy văn:\na) Quản lý, hướng dẫn việc lưu trữ, khai thác, sử dụng thông tin, dữ liệu khí tượng thủy văn theo quy định của pháp luật;\nb) Quản lý, hướng dẫn việc lồng ghép kết quả giám sát biến đổi khí hậu vào các chiến lược, quy hoạch, kế hoạch thuộc danh mục phải lồng ghép theo quy định của pháp luật;\nc) Tổ chức thu thập thông tin phục vụ đánh giá rủi ro thiên tai, phân vùng rủi ro thiên tai, theo dõi, giám sát thiên tai; theo dõi, hướng dẫn việc cung cấp, xác nhận nguồn gốc của thông tin, dữ liệu khí tượng thủy văn thuộc phạm vi quản lý theo quy định của pháp luật;\nd) Tổ chức thực hiện các hoạt động lưu trữ, khai thác, sử dụng thông tin, dữ liệu khí tượng thủy văn; xây dựng, quản lý cơ sở dữ\nliệu khí tượng thủy văn quốc gia, giám sát biến đổi khí hậu;\nđ) Tổ chức, tiếp nhận, sử dụng thông tin, dữ liệu khí tượng thủy văn do các bộ, ngành, địa phương, tổ chức, cá nhân cung cấp theo quy định của pháp luật; tiếp nhận thông tin phản hồi về dự báo, cảnh báo khí tượng thủy văn, cấp độ rủi ro thiên tai của các bộ, ngành, địa phương, tổ chức, cá\nnhân theo quy định;\ne) Xây dựng, vận hành, quản lý hệ thống thông tin phục vụ điều tra, khảo sát, dự báo khí tượng thủy văn, cảnh báo thiên tai trong mạng lưới khí tượng thủy văn quốc gia.\n8. Tổ chức nghiên cứu, ứng dụng, chuyển giao khoa học và công nghệ trong hoạt động khí tượng thủy văn theo quy định.\n9. Về hợp tác quốc tế:\na) Quản lý, hướng dẫn việc trao đổi thông tin, dữ\nliệu khí tượng thủy văn với tổ chức quốc tế, tổ chức, cá nhân nước ngoài theo quy định của pháp luật;\nb) Thực hiện việc trao đổi thông tin, dữ liệu khí\ntượng thủy văn với tổ chức quốc tế, tổ chức, cá nhân nước ngoài theo quy định của pháp luật;\nc) Trình cơ quan nhà nước có thẩm quyền việc tham gia tổ chức quốc tế, ký kết hoặc gia nhập điều ước quốc tế về khí tượng thủy văn; làm đầu mối quốc gia tham gia Tổ chức Khí tượng Thế giới (WMO), Ủy ban Bão, Tiểu ban Khí tượng vật lý địa cầu ASEAN (ASCMG); làm đầu mối tham gia các diễn đàn quốc tế, thực hiện các điều ước quốc tế về khí tượng thủy văn theo phân công của Bộ trưởng Bộ Tài nguyên và Môi trường;\nd) Hợp tác với các tổ chức quốc tế về trao đổi chuyên gia, đào tạo, bồi dưỡng phát triển nguồn nhân lực chất lượng cao về khí\ntượng thủy văn;\nđ) Tổ chức, thực hiện các hoạt động hợp tác quốc tế\nkhác về khí tượng thủy văn theo thẩm quyền.\n10. Quản lý, hướng dẫn, theo dõi hoạt động khí tượng thủy văn của các bộ, ngành, địa phương, tổ chức, cá nhân theo quy định của pháp luật.\n11. Hướng dẫn, kiểm tra và tổ chức thực hiện các hoạt\nđộng phục vụ, dịch vụ công về khí tượng thủy văn theo quy định của pháp luật.\n12. Kiểm tra, giải quyết khiếu nại, tố cáo về khí\ntượng thủy văn theo thẩm quyền.\n13. Thực hiện cải cách hành chính theo chương trình, kế hoạch cải cách hành chính của Bộ Tài nguyên và Môi trường; thực hành tiết kiệm; phòng, chống tham nhũng, lãng phí thuộc phạm vi quản lý của Tổng cục.\n14. Quản lý tổ chức bộ máy, công chức, viên chức và\nngười lao động theo quy định của pháp luật và phân cấp của Bộ trưởng Bộ Tài nguyên và Môi trường; thực hiện chế độ, chính sách, thi đua, khen thưởng, kỷ luật và tham gia đào tạo, bồi dưỡng chuyên môn, nghiệp vụ đối với công chức, viên chức,\nngười lao động thuộc quyền quản lý của Tổng cục theo quy định của pháp luật và\nphân cấp của Bộ trưởng Bộ Tài nguyên và Môi trường.\n15. Quản lý tài chính, tài sản và các nguồn lực khác được giao theo phân cấp của Bộ Tài nguyên và Môi trường và theo quy định của pháp luật.\n16. Quản lý và tổ chức thực hiện các dự án đầu tư\ntrong lĩnh vực khí tượng thủy văn theo phân cấp của Bộ trưởng Bộ Tài nguyên và\nMôi trường.\n17. Thực hiện nhiệm vụ khác do Bộ trưởng Bộ Tài nguyên và Môi trường giao.\nĐiều 3. Cơ cấu tổ chức 1. Vụ Quản lý dự báo khí tượng thủy văn.\n2. Vụ Quản lý mạng lưới khí tượng thủy văn.\n3. Vụ Khoa học, Công nghệ và Hợp tác quốc tế.\n4. Vụ Kế hoạch - Tài chính.\n5. Vụ Tổ chức cán bộ.\n6. Văn phòng Tổng cục.\n7. Trung tâm Mạng lưới khí tượng thủy văn quốc gia.\n8. Trung tâm Dự báo khí tượng thủy văn quốc gia.\n9. Trung tâm Thông tin và Dữ liệu khí tượng thủy văn.\n10. Trung tâm Công nghệ khí tượng thủy văn.\n11. Trung tâm Hải văn.\n12. Liên đoàn Khảo sát khí tượng thủy văn.\n13. Đài Khí tượng Thủy văn khu vực Miền núi phía Bắc.\n14. Đài Khí tượng Thủy văn khu vực Đồng bằng và\nTrung du Bắc Bộ.\n15. Đài Khí tượng Thủy văn khu vực Bắc Trung Bộ.\n16. Đài Khí tượng Thủy văn khu vực Trung Trung Bộ.\n17. Đài Khí tượng Thủy văn khu vực Nam Trung Bộ.\n18. Đài Khí tượng Thủy văn khu vực Nam Bộ.\n19. Đài Khí tượng Thủy văn khu vực Tây Nguyên.\nTại Điều này, các tổ chức quy định từ khoản 1 đến khoản 6 là các tổ chức giúp Tổng cục trưởng Tổng cục Khí tượng Thủy văn thực hiện chức năng quản lý nhà nước; các tổ chức quy định từ khoản 7 đến khoản 19 là các đơn vị sự nghiệp công lập phục vụ chức năng quản lý nhà nước của Tổng cục.\nVăn phòng Tổng cục Khí tượng Thủy văn có 03 phòng.\nĐiều 4. Lãnh đạo Tổng cục 1. Tổng cục Khí tượng Thủy văn có Tổng cục trưởng và không quá 04 Phó Tổng cục trưởng do Bộ trưởng Bộ Tài nguyên và Môi trường quyết định bổ nhiệm, miễn nhiệm theo quy định của pháp luật.\n2. Tổng cục trưởng Tổng cục Khí tượng Thủy văn chịu trách nhiệm trước Bộ trưởng Bộ Tài nguyên và Môi trường và trước pháp luật về\ntoàn bộ hoạt động của Tổng cục. Phó Tổng cục trưởng Tổng cục Khí tượng Thủy văn chịu trách nhiệm trước Tổng cục trưởng và trước pháp luật về lĩnh vực công tác\nđược phân công phụ trách.\n3. Tổng cục trưởng Tổng cục Khí tượng Thủy văn trình Bộ trưởng Bộ Tài nguyên và Môi trường quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các tổ chức trực thuộc Tổng cục; bổ nhiệm, miễn nhiệm các chức danh lãnh đạo, quản lý thuộc Tổng cục theo quy định của pháp luật và\nphân cấp của Bộ trưởng Bộ Tài nguyên và Môi trường.\nĐiều 5. Hiệu lực thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 15 tháng 6 năm 2023.\n2. Quyết định này thay thế Quyết định số\n03/2018/QĐ-TTg ngày 23 tháng 01 năm 2018 của Thủ tướng Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Tổng cục Khí tượng Thủy văn trực thuộc Bộ Tài nguyên và Môi trường.\nĐiều 6. Điều khoản chuyển tiếp Trung tâm Quan trắc khí tượng thủy văn, Đài Khí tượng cao không, Trung tâm Thông tin và Dữ liệu khí tượng thủy văn, Tạp chí Khí tượng Thủy văn, Trung tâm Ứng dụng công nghệ khí tượng thủy văn, Trung tâm Hải văn,\nĐài Khí tượng Thủy văn khu vực Tây Bắc, Đài Khí tượng Thủy văn khu vực Việt Bắc,\nĐài Khí tượng Thủy văn khu vực Đông Bắc, Đài Khí tượng Thủy văn khu vực đồng bằng Bắc Bộ tiếp tục duy trì hoạt động theo quy định hiện hành cho đến khi Quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các đơn vị quy định tại các khoản: 7, 9, 10, 11, 13 và 14 Điều 3 được Bộ trưởng Bộ Tài nguyên và Môi trường ban hành có hiệu lực thi hành.\nĐiều 7. Trách nhiệm thi hành Bộ trưởng Bộ Tài nguyên và Môi trường, các Bộ trưởng,\nThủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương và Tổng cục trưởng Tổng cục Khí tượng Thủy văn chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc Trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - Tổng cục Khí tượng Thủy văn;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT,\n các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, TCCV (02b).\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà"
}