{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-1143-QD-TTg-2023-Thanh-lap-Ban-Chi-dao-De-an-dau-tu-duong-sat-toc-do-cao-Bac-Nam-581011.aspx",
  "title": "Quyết định 1143/QĐ-TTg 2023 Thành lập Ban Chỉ đạo Đề án đầu tư đường sắt tốc độ cao Bắc Nam",
  "properties": {
    "Số hiệu": "1143/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "03/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1143/QĐ-TTg Hà Nội, ngày 03 tháng 10 năm 2023 QUYẾT ĐỊNH THÀNH LẬP BAN CHỈ ĐẠO XÂY DỰNG, THỰC HIỆN ĐỀ ÁN CHỦ TRƯƠNG ĐẦU TƯ ĐƯỜNG SẮT TỐC ĐỘ\nCAO TRÊN TRỤC BẮC - NAM VÀ CÁC DỰ ÁN ĐƯỜNG SẮT QUAN TRỌNG QUỐC GIA THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số 34/2007/QĐ-TTg ngày 12 tháng 3 năm 2007 của Thủ tướng Chính phủ ban hành Quy chế thành lập, tổ chức và\nhoạt động của tổ chức phối hợp liên ngành;\nCăn cứ Kết luận số 49-KL/TW ngày 28 tháng 02 năm 2023 của Bộ Chính trị về định hướng phát triển giao thông vận tải đường sắt đến năm 2030, tầm nhìn đến năm 2045;\nXét đề nghị của Bộ trưởng Bộ Giao thông vận tải,\nQUYẾT ĐỊNH:\nĐiều 1. Thành lập Ban Chỉ đạo xây dựng, thực hiện Đề án chủ trương đầu tư đường sắt tốc độ cao trên trục Bắc - Nam và các dự án đường sắt quan trọng quốc gia (gọi tắt là Ban Chỉ đạo) là tổ chức phối hợp liên ngành giúp Thủ tướng Chính phủ nghiên cứu, chỉ đạo, phối hợp giải quyết những công việc quan trọng liên quan đến việc xây dựng, thực hiện Đề án chủ trương đầu tư đường sắt tốc độ\ncao trên trục Bắc - Nam và các dự án đường sắt quốc gia thuộc tiêu chí dự án quan trọng quốc gia (không bao gồm các dự án đường sắt đô thị) (gọi tắt là các dự án đường sắt quan trọng quốc gia).\nĐiều 2. Thành viên Ban Chỉ đạo 1. Trưởng Ban: Phó Thủ tướng Chính phủ Trần Hồng Hà.\n2. Phó Trưởng Ban thường trực: Bộ trưởng Bộ Giao thông vận tải.\n3. Phó Trưởng Ban:\n- Bộ trưởng Bộ Kế hoạch và Đầu tư;\n- Bộ trưởng Bộ Tài chính;\n- Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ.\n4. Ủy viên Ban Chỉ đạo: đại diện lãnh đạo các bộ,\ncơ quan có liên quan.\n(Danh sách Thành viên Ban Chỉ đạo tại Phụ lục I kèm theo Quyết định này).\nĐiều 3. Ban Chỉ đạo có Tổ Tư vấn giúp việc hoạt động theo chế độ chuyên gia và chế độ kiêm nhiệm, gồm:\n1. Tổ trưởng: Thứ trưởng Bộ Giao thông vận tải Nguyễn Danh Huy.\n2. Thành viên Tổ Tư vấn giúp việc:\na) Các chuyên gia, nhà khoa học.\nb) Đại diện các bộ, doanh nghiệp nhà nước có liên quan.\n(Danh sách Thành viên Tổ Tư vấn giúp việc cho Ban Chỉ đạo tại Phụ lục II kèm theo Quyết định này).\nĐiều 4. Tổ chức, hoạt động và nhiệm vụ, quyền hạn của Ban Chỉ đạo 1. Trưởng Ban Chỉ đạo có quyền hạn, trách nhiệm theo quy định tại khoản 1 Điều 16 Quy chế thành lập, tổ chức, hoạt\nđộng của tổ chức phối hợp liên ngành ban hành kèm theo Quyết định số\n34/2007/QĐ-TTg ngày 12 tháng 3 năm 2007 của Thủ tướng Chính phủ.\n2. Trưởng Ban Chỉ đạo sử dụng con dấu của Thủ tướng Chính phủ. Các Phó Trưởng Ban, Thành viên Ban Chỉ đạo sử dụng con dấu của bộ,\ncơ quan nơi công tác trong thực hiện nhiệm vụ được giao.\n3. Bộ Giao thông vận tải là cơ quan thường trực của Ban Chỉ đạo, xây dựng Quy chế hoạt động của Ban Chỉ đạo trình Trưởng Ban Chỉ đạo ký ban hành; giúp Trưởng Ban Chỉ đạo trong việc xây dựng kế hoạch, chương trình công tác của Ban Chỉ đạo; chuẩn bị tài liệu, báo cáo và dự thảo thông báo kết luận của các cuộc họp định kỳ hoặc đột xuất của Ban Chỉ đạo; tổng hợp, báo cáo các hoạt động chung của Ban Chỉ đạo và thực hiện một số nhiệm vụ khác do Trưởng Ban Chỉ đạo giao.\n4. Các cơ quan có thành viên tham gia Ban Chỉ đạo sử\ndụng bộ máy hiện có của mình để thực hiện nhiệm vụ giúp việc cho Ban Chỉ đạo,\nhoạt động theo chế độ kiêm nhiệm.\n5. Ban Chỉ đạo có nhiệm vụ, quyền hạn:\na) Chỉ đạo, đôn đốc các bộ, ngành, cơ quan liên quan thực hiện thành công Kết luận số 49-KL/TW ngày 28 tháng 02 năm 2023 của Bộ\nChính trị về đầu tư đường sắt tốc độ cao trên trục Bắc - Nam và các dự án đường sắt quan trọng quốc gia.\nb) Đề xuất với Thủ tướng Chính phủ phương hướng, giải pháp, cơ chế, chính sách tháo gỡ vướng mắc, huy động nguồn lực, đẩy nhanh tiến\nđộ, tổ chức thực hiện thành công Đề án chủ trương đầu tư đường sắt tốc độ cao trên trục Bắc - Nam và các dự án đường sắt quan trọng quốc gia.\nc) Giúp Thủ tướng Chính phủ chỉ đạo, đôn đốc, điều hòa, phối hợp giữa các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ trong việc giải quyết những vấn đề quan trọng liên quan đến việc thực hiện Đề án chủ\ntrương đầu tư đường sắt tốc độ cao trên trục Bắc - Nam và các dự án đường sắt quan trọng quốc gia.\nd) Chỉ đạo các bộ, ngành, cơ quan liên quan thực hiện các công việc sau đây:\n- Tổ chức thực hiện các nhiệm vụ được giao theo Quy chế làm việc của Ban Chỉ đạo đối với Đề án chủ trương đầu tư đường sắt tốc độ\ncao trên trục Bắc - Nam và các dự án đường sắt quan trọng quốc gia; phối hợp chặt chẽ, hiệu quả trong tham mưu, đề xuất các giải pháp thực hiện; kịp thời báo cáo những khó khăn, vướng mắc vượt thẩm quyền và đề xuất các giải pháp trình cấp có\nthẩm quyền xem xét, giải quyết các bất cập, phát sinh trong thực tiễn (nếu có)\nliên quan đến việc thực hiện Đề án chủ trương đầu tư đường sắt tốc độ cao trên trục Bắc - Nam và các dự án đường sắt quan trọng quốc gia.\n- Được mời các tổ chức, chuyên gia, nhà khoa học tư\nvấn trong quá trình chỉ đạo thực hiện Đề án chủ trương đầu tư đường sắt tốc độ\ncao trên trục Bắc - Nam và các dự án đường sắt quan trọng quốc gia.\nđ) Thực hiện các nhiệm vụ cụ thể khác do Thủ tướng Chính phủ giao liên quan đến việc xây dựng, thực hiện Đề án chủ trương đầu tư\nđường sắt tốc độ cao trên trục Bắc - Nam và các dự án đường sắt quan trọng quốc gia.\nĐiều 5. Nhiệm vụ, quyền hạn của Tổ Tư vấn giúp việc cho Ban Chỉ đạo 1. Tham mưu, giúp việc cho Ban Chỉ đạo trong việc thực hiện nhiệm vụ và quyền hạn quy định tại Điều 4 Quyết định này.\n2. Tham mưu cho Ban Chỉ đạo về các vấn đề liên quan\nđến chuyên môn đối với Đề án chủ trương đầu tư đường sắt tốc độ cao trên trục Bắc\n- Nam và các dự án đường sắt quan trọng quốc gia.\n3. Giúp Ban Chỉ đạo theo dõi, đánh giá tiến độ, kết quả triển khai xây dựng, thực hiện Đề án chủ trương đầu tư đường sắt tốc độ cao trên trục Bắc - Nam và các dự án đường sắt quan trọng quốc gia.\nĐiều 6. Kinh phí hoạt động 1. Kinh phí hoạt động của Ban Chỉ đạo do ngân sách nhà nước bảo đảm và thực hiện theo quy định tại Điều 19 Quyết định số 34/2007/QĐ-TTg ngày 12 tháng 3 năm 2007 của Thủ tướng Chính phủ.\n2. Kinh phí hoạt động của Tổ Tư vấn giúp việc cho Ban Chỉ đạo được lấy trong chi phí chuẩn bị đầu tư của dự án đầu tư đường sắt tốc\nđộ cao trên trục Bắc - Nam và các dự án đường sắt quan trọng quốc gia. Bộ Giao thông vận tải có trách nhiệm phê duyệt và chi trả cho các chuyên gia, nhà khoa học trong Tổ Tư vấn giúp việc cho Ban Chỉ đạo bảo đảm phù hợp với quy định hiện hành; bố trí phòng làm việc, cơ sở vật chất, trang thiết bị cần thiết phục vụ\nhoạt động của Tổ Tư vấn giúp việc cho Ban Chỉ đạo.\nĐiều 7. Hiệu lực và trách nhiệm thi hành.\n1. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\n2. Ban Chỉ đạo, Tổ Tư vấn giúp việc cho Ban Chỉ đạo tự giải thể khi hoàn thành nhiệm vụ.\n3. Trưởng Ban Chỉ đạo, các thành viên Ban Chỉ đạo,\nTổ trưởng, các thành viên Tổ Tư vấn giúp việc cho Ban Chỉ đạo, Bộ trưởng, Thủ\ntrưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Thành viên Ban Chỉ đạo;\n - Thành viên Tổ Tư vấn giúp việc Ban Chỉ đạo;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí Thư; \n - Văn phòng Chủ tịch nước;\n - Văn phòng Quốc hội;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - VPCP: BTCN, các PCN, Trợ lý TTg, các PTTg, TGĐ cổng TTĐT, Văn phòng Ban CSĐCP, các Vụ, Cục đơn vị trực thuộc;\n - Lưu: VT, CN (2). y THỦ TƯỚNG Phạm Minh Chính PHỤ LỤC I DANH SÁCH THÀNH VIÊN BAN CHỈ ĐẠO XÂY DỰNG, THỰC HIỆN ĐỀ\nÁN CHỦ TRƯƠNG ĐẦU TƯ ĐƯỜNG SẮT TỐC ĐỘ CAO TRÊN TRỤC BẮC - NAM VÀ CÁC DỰ ÁN ĐƯỜNG SẮT QUAN TRỌNG QUỐC GIA\n(Kèm theo Quyết định số 1143/QĐ-TTg ngày 03 tháng 10 năm 2023 của Thủ tướng Chính phủ)\n1. Trưởng Ban: Phó Thủ tướng Chính phủ Trần Hồng Hà.\n2. Phó Trưởng Ban thường trực:\nÔng Nguyễn Văn Thắng, Bộ trưởng Bộ Giao thông vận tải.\n3. Các Phó Trưởng Ban:\n- Ông Nguyễn Chí Dũng, Bộ trưởng Bộ Kế hoạch và Đầu tư.\n- Ông Hồ Đức Phớc, Bộ trưởng Bộ Tài chính.\n- Ông Trần Văn Sơn, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ.\n4. Các Ủy viên Ban Chỉ đạo:\n- Ông Đặng Quốc Khánh, Bộ trưởng Bộ Tài nguyên và\nMôi trường.\n- Ông Nguyễn Thanh Nghị, Bộ trưởng Bộ Xây dựng.\n- Ông Nguyễn Hồng Diên, Bộ trưởng Bộ Công Thương.\n- Ông Huỳnh Thành Đạt, Bộ trưởng Bộ Khoa học và\nCông nghệ.\n- Ông Nguyễn Kim Sơn, Bộ trưởng Bộ Giáo dục và Đào tạo.\n- Ông Nguyễn Mạnh Hùng, Bộ trưởng Bộ Thông tin và\nTruyền thông.\n- Ông Đào Ngọc Dung, Bộ trưởng Bộ Lao động - Thương binh và Xã hội.\n- Ông Lê Thành Long, Bộ trưởng Bộ Tư pháp.\n- Thượng tướng Lương Tam Quang, Thứ trưởng Bộ Công an.\n- Thượng tướng Huỳnh Chiến Thắng, Ủy viên Ban Chấp hành Trung ương Đảng, Phó Tổng Tham mưu trưởng Quân đội nhân dân Việt Nam, Bộ\nQuốc phòng.\n- Ông Nguyễn Sỹ Hiệp, Phó Chủ nhiệm Văn phòng Chính phủ.\n- Ông Nguyễn Hoàng Hiệp, Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn.\n- Ông Hoàng Đạo Cương, Thứ trưởng Bộ Văn hóa, Thể\nthao và Du lịch.\n- Ông Nguyễn Trọng Thừa, Thứ trưởng Bộ Nội vụ.\n- Ông Đào Minh Tú, Phó Thống đốc Ngân hàng Nhà nước Việt Nam.\n- Ông Nguyễn Hoàng Anh, Chủ tịch Ủy ban quản lý vốn nhà nước tại doanh nghiệp.\n- Ông Nguyễn Đức Hiển, Phó Ban Kinh tế Trung ương.\n- Ông Lê Hoàng Anh, Ủy viên Thường trực Ủy ban Tài chính - Ngân sách Quốc hội.\n- Bà Nguyễn Minh Hằng, Trợ lý Bộ trưởng, Vụ trưởng Vụ Tổng hợp Kinh tế, Bộ Ngoại giao.\nPHỤ LỤC II DANH SÁCH THÀNH VIÊN TỔ TƯ VẤN GIÚP VIỆC CHO BAN CHỈ ĐẠO\n(Kèm theo Quyết định số 1143/QĐ-TTg ngày 03 tháng 10 năm 2023 của Thủ tướng Chính phủ)\n1. Tổ trưởng: Ông Nguyễn Danh Huy, Thứ trưởng Bộ\nGiao thông vận tải.\n2. Thành viên là chuyên gia, nhà khoa học:\n- Giáo sư, Tiến sĩ khoa học Lã Ngọc Khuê, nguyên Thứ\ntrưởng Bộ Giao thông vận tải.\n- Giáo sư, Tiến sĩ khoa học Nguyễn Mại, Chủ tịch Hiệp hội doanh nghiệp đầu tư nước ngoài.\n- Giáo sư, Tiến sĩ Đỗ Đức Tuấn, Giảng viên cao cấp,\nTrường Đại học Giao thông vận tải.\n- Phó Giáo sư, Tiến sĩ Trần Chủng, nguyên Cục trưởng Cục Giám định Nhà nước về chất lượng công trình xây dựng, Chủ tịch Hiệp hội các nhà đầu tư công trình giao thông.\n- Tiến sĩ Nguyễn Văn Phúc, nguyên Phó Chủ nhiệm Ủy ban Kinh tế Quốc hội.\n- Tiến sĩ Lê Xuân Nghĩa, thành viên Hội đồng Tư vấn chính sách tài chính tiền tệ quốc gia.\n- Tiến sĩ Vương Đình Khánh, nguyên Phó Tổng giám đốc Liên hiệp đường sắt Việt Nam (nay là Tổng công ty Đường sắt Việt Nam).\n- Thạc sĩ Nguyễn Ngọc Đông, nguyên Thứ trưởng Bộ\nGiao thông vận tải.\n- Thạc sĩ Nguyễn Đạt Tường, nguyên Tổng giám đốc Tổng công ty Đường sắt Việt Nam.\n3. Thành viên kiêm nhiệm:\n- Ông Đặng Sỹ Mạnh, Chủ tịch Hội đồng thành viên Tổng công ty Đường sắt Việt Nam.\n- Lãnh đạo Vụ Giám sát thẩm định đầu tư, Bộ Kế hoạch và Đầu tư.\n- Lãnh đạo Vụ Đầu tư, Bộ Tài chính.\n- Lãnh đạo Vụ Đánh giá, Thẩm định và Giám định công nghệ, Bộ Khoa học và Công nghệ.\n- Lãnh đạo Vụ Kế hoạch - Tài chính, Bộ Tài nguyên và Môi trường.\n- Lãnh đạo Vụ Kế hoạch - Tài chính, Bộ Giáo dục và\nĐào tạo.\n- Lãnh đạo Vụ Kế hoạch - Đầu tư, Bộ Giao thông vận tải."
}