{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1198-QD-TTg-2023-Ke-hoach-trien-khai-thi-hanh-Luat-Giao-dich-dien-tu-582376.aspx",
  "title": "Quyết định 1198/QĐ-TTg 2023 Kế hoạch triển khai thi hành Luật Giao dịch điện tử",
  "properties": {
    "Số hiệu": "1198/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "13/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1198/QĐ-TTg Hà Nội, ngày 13 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT GIAO DỊCH ĐIỆN TỬ\nTHỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 06 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Giao dịch điện tử ngày 22 tháng 06 năm 2023;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nTheo đề nghị của Bộ trưởng Bộ Thông tin và Truyền thông.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch triển khai thi hành Luật Giao dịch điện tử số\n20/2023/QH15.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký ban hành.\n…………………..\nương và các cơ quan, tổ chức có liên quan chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT,\n các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, PL (2).\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang KẾ HOẠCH BAN HÀNH KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT GIAO DỊCH ĐIỆN TỬ\n(Kèm theo Quyết định số: 1198/QĐ-TTg ngày 13 tháng 10 năm 2023 của Thủ tướng Chính phủ)\nLuật Giao dịch điện tử số 20/2023/QH15 được Quốc hội Khóa XV thông qua tại Kỳ họp thứ 5 ngày 20 tháng 06 năm 2023, có hiệu lực thi hành từ ngày 01 tháng 7 năm 2024.\nNhằm triển khai Luật Giao dịch điện tử kịp thời, thống nhất và hiệu quả, Thủ tướng Chính phủ ban hành Kế hoạch triển khai thi hành Luật Giao dịch điện tử như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Xác định cụ thể các nội dung công việc, thời hạn,\ntiến độ hoàn thành và trách nhiệm cũng như cơ chế phối hợp của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân các cấp và cơ quan, tổ chức có liên quan trong việc tổ chức triển khai Luật Giao dịch điện tử, bảo đảm tính kịp thời, đồng bộ, thống nhất và hiệu quả.\n2. Yêu cầu a) Bảo đảm sự chỉ đạo thống nhất của Chính phủ, Thủ\ntướng Chính phủ; sự phối hợp chặt chẽ giữa các bộ, ngành, địa phương và cơ quan liên quan trong việc tổ chức triển khai Luật Giao dịch điện tử;\nb) Người đứng đầu cơ quan, tổ chức, đơn vị được giao nhiệm vụ phải tích cực, chủ động triển khai thực hiện kế hoạch đúng tiến độ,\nbảo đảm chất lượng, thiết thực, hiệu quả;\nc) Các bộ, ngành, địa phương và cơ quan liên quan phải có lộ trình cụ thể để đảm bảo Luật Giao dịch điện tử được thực hiện thống nhất, đầy đủ, đồng bộ trên phạm vi cả nước.\nII. NỘI DUNG 1. Rà soát văn bản quy phạm pháp luật a) Nội dung: Rà soát các văn bản quy phạm pháp luật có liên quan đến Luật Giao dịch điện tử thuộc thẩm quyền quản lý nhà nước được phân công; thực hiện theo thẩm quyền hoặc kiến nghị cơ quan có thẩm quyền kịp thời sửa đổi, bổ sung, thay thế, bãi bỏ hoặc ban hành mới các văn bản quy phạm pháp luật đảm bảo phù hợp với quy định của Luật Giao dịch điện tử và các văn bản quy định chi tiết dưới Luật (trên cơ sở kế thừa kết quả rà soát chuyên đề giao dịch điện tử, thực hiện theo Quyết định số 06/QĐ-TTg của Thủ tướng Chính phủ\nPhê duyệt Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030):\n- Bộ Thông tin và Truyền thông chủ trì hướng dẫn các nội dung mới của Luật Giao dịch điện tử là căn cứ để rà soát; rà soát các văn bản quy phạm pháp luật có liên quan đến Luật thuộc thẩm quyền quản lý nhà\nnước được phân công; tổng hợp kết quả rà soát, báo cáo Thủ tướng Chính phủ.\n- Các Bộ, cơ quan ngang Bộ, Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc Trung ương rà soát văn bản quy phạm pháp luật có liên quan\nđến Luật Giao dịch điện tử thuộc lĩnh vực, địa bàn quản lý nhà nước được phân công và gửi kết quả về Bộ Thông tin và Truyền thông để tổng hợp trong tháng 5 năm 2024.\nb) Thời gian hoàn thành: tháng 8 năm 2024.\n2. Xây dựng văn bản quy phạm pháp luật quy định chi tiết các nội dung được giao trong Luật Giao dịch điện tử\na) Xây dựng các văn bản theo Quyết định số\n857/QĐ-TTg ngày 18 tháng 7 năm 2023 của Thủ tướng Chính phủ ban hành Danh mục và phân công cơ quan chủ trì soạn thảo văn bản quy định chi tiết thi hành các luật, nghị quyết được Quốc hội khóa XV thông qua tại kỳ họp thứ 5, liên quan đến Luật Giao dịch điện tử số 20/2023/QH15.\nThời hạn trình: theo Quyết định số 857/QĐ-TTg. Đối với Nghị định về Cơ sở dữ liệu dùng chung, thời hạn trình Chính phủ trong tháng 5 năm 2024.\nb) Xây dựng Quyết định của Thủ tướng Chính phủ phê\nduyệt Danh mục cơ sở dữ liệu quốc gia.\nCơ quan chủ trì: Bộ Thông tin và Truyền thông chủ\ntrì, phối hợp với các Bộ, cơ quan có liên quan.\nThời hạn trình: tháng 5 năm 2024.\nc) Bộ trưởng, Thủ trưởng cơ quan ngang Bộ rà soát các quy định pháp luật có liên quan để ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành quy định về giao kết và thực hiện hợp đồng điện tử trong lĩnh vực thuộc phạm vi nhiệm vụ, quyền hạn được phân công, phù hợp với điều kiện thực tiễn.\nThời gian thực hiện: hàng năm.\n3. Tuyên truyền, phổ biến, giáo dục pháp luật về\ngiao dịch điện tử\na) Nội dung hoạt động:\n- Đăng tải, cập nhật toàn văn nội dung văn bản Luật Giao dịch điện tử và văn bản quy định chi tiết trên Cổng/Trang Thông tin điện tử,\nCơ sở dữ liệu quốc gia về văn bản pháp luật và các hình thức phù hợp khác để\ncán bộ, công chức, viên chức, người lao động và nhân dân dễ dàng tiếp cận, khai thác và sử dụng.\n- Xác định nội dung, hình thức phổ biến pháp luật phù hợp với từng nhóm đối tượng, địa bàn; biên soạn, đăng tải, phát hành rộng rãi tài liệu phổ biến và phối hợp với Bộ Tư pháp (Cục Phổ biến giáo dục pháp luật)\nđể cập nhật trên Cổng Thông tin điện tử Phổ biến giáo dục pháp luật quốc gia http://pbgdpl.gov.vn\n- Tổ chức tuyên truyền, phổ biến giáo dục pháp luật về giao dịch điện tử bằng các hình thức cụ thể; phối hợp với các cơ quan báo chí tổ chức thực hiện các chuyên mục, chương trình, tin, bài phổ biến và các hình thức khác theo quy định của pháp luật về phổ biến, giáo dục pháp luật phù\nhợp với từng đối tượng cụ thể.\n- Bộ Thông tin và Truyền thông chỉ đạo, hướng dẫn các cơ quan báo chí, truyền thông và mạng lưới truyền thanh cơ sở tăng cường thông tin, truyền thông, phổ biến pháp luật về giao dịch điện tử.\nb) Cơ quan thực hiện: Bộ Thông tin và Truyền thông,\ncác bộ, cơ quan ngang bộ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung\nương phổ biến pháp luật về giao dịch điện tử theo lĩnh vực, địa bàn thuộc phạm vi nhiệm vụ, quyền hạn được phân công.\nc) Thời gian thực hiện: hàng năm.\n4. Triển khai thực hiện các kế hoạch, dự án, đề án,\nchương trình, hoạt động cấp quốc gia để triển khai chính sách phát triển giao dịch\nđiện tử quy định tại Điều 4 Luật Giao dịch điện tử\na) Nội dung: rà soát, tổ chức đánh giá việc thực hiện các chiến lược, chương trình, kế hoạch, đề án cấp quốc gia đang triển khai có\nliên quan đến thúc đẩy giao dịch điện tử; đề xuất sửa đổi, bổ sung hoặc xây dựng các nhiệm vụ, giải pháp mới (nếu cần thiết) để phù hợp với quy định của Luật.\nb) Cơ quan thực hiện: Bộ Thông tin và Truyền thông;\ncác bộ, cơ quan ngang bộ, Ủy ban Nhân dân cấp tỉnh được giao chủ trì hoặc trình ban hành chiến lược, chương trình, kế hoạch, đề án liên quan đến thúc đẩy giao dịch điện tử theo lĩnh vực, địa bàn thuộc phạm vi nhiệm vụ, quyền hạn được phân công.\nThời gian thực hiện: hàng năm.\nIII. KINH PHÍ BẢO ĐẢM 1. Kinh phí bảo đảm thực hiện Kế hoạch này được bố trí\ntừ nguồn ngân sách nhà nước hàng năm của các bộ, cơ quan, đơn vị, địa phương theo quy định của Luật Ngân sách nhà nước và các nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\n2. Đối với các nhiệm vụ triển khai trong năm 2023,\ncác bộ, ngành, địa phương chủ động bố trí trong nguồn ngân sách nhà nước được giao năm 2023 để triển khai thực hiện.\n3. Bộ Tài chính chủ trì, phối hợp với các bộ, cơ\nquan trung ương bố trí kinh phí chi thường xuyên theo pháp luật về ngân sách nhà nước.\n4. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các bộ, cơ quan trung ương bố trí kinh phí theo quy định pháp luật về đầu tư công đối với các nhiệm vụ bố trí kinh phí từ nguồn đầu tư.\n5. Các cơ quan được phân công chủ trì thực hiện nhiệm vụ theo Kế hoạch này có trách nhiệm lập kế hoạch, dự toán, quyết toán, quản lý\nsử dụng và báo cáo cấp có thẩm quyền phê duyệt theo quy định của Luật Ngân sách nhà nước, Luật Đầu tư công và pháp luật có liên quan.\nIV. TỔ CHỨC THỰC HIỆN 1. Bộ trưởng Bộ Thông tin và Truyền thông có trách nhiệm theo dõi, đôn đốc các bộ, ngành, địa phương triển khai thực hiện và báo cáo Thủ tướng Chính phủ việc thực hiện Kế hoạch này.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chủ tịch\nỦy ban nhân dân các tỉnh, thành phố trực thuộc trung ương chịu trách nhiệm thực hiện; gửi kết quả thực hiện theo Kế hoạch về Bộ Thông tin và Truyền thông để tổng hợp, báo cáo Thủ tướng Chính phủ."
}