{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-11-2023-QD-TTg-muc-giao-dich-co-gia-tri-lon-phai-bao-cao-564882.aspx",
  "title": "Quyết định 11/2023/QĐ-TTg mức giao dịch có giá trị lớn phải báo cáo",
  "properties": {
    "Số hiệu": "11/2023/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Lê Minh Khái",
    "Ngày ban hành": "27/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ\n TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 11/2023/QĐ-TTg Hà Nội, ngày 27 tháng 4 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH MỨC GIAO DỊCH CÓ GIÁ TRỊ LỚN PHẢI BÁO CÁO Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Phòng, chống rửa tiền ngày 15 tháng 11 năm 2022;\nTheo đề nghị của Thống\nđốc Ngân hàng Nhà nước Việt Nam;\nThủ tướng Chính phủ\nban hành Quyết định quy định mức giao dịch có giá trị lớn phải báo cáo.\nĐiều 1. Phạm vi điều chỉnh Quyết định này quy định mức giao dịch có giá trị lớn phải báo cáo Ngân hàng Nhà nước Việt Nam theo quy định tại khoản 2 Điều 25 Luật Phòng, chống rửa tiền.\nĐiều 2. Đối tượng áp dụng Tổ chức tài chính, tổ chức,\ncá nhân kinh doanh ngành nghề phi tài chính có liên quan theo quy định tại khoản 1 và khoản 2 Điều 4 Luật Phòng, chống rửa tiền.\nĐiều 3. Mức giao dịch có giá trị lớn phải báo cáo Mức giao dịch có giá trị\nlớn phải báo cáo là từ 400.000.000 (bốn trăm triệu) đồng trở lên.\nĐiều 4. Hiệu lực thi hành 1. Quyết định này có hiệu lực thi hành từ ngày 01 tháng 12 năm 2023.\n2. Quyết định này thay thế\nQuyết định số 20/2013/QĐ-TTg ngày 18 tháng 4 năm 2013 của Thủ tướng Chính phủ\nquy định mức giá trị của giao dịch có giá trị lớn phải báo cáo.\n3. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT,\n các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, KTTH (2). M.Cường KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Lê Minh Khái"
}