{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-1242-QD-TTg-2023-kien-toan-Ban-Chi-dao-doi-moi-phat-trien-kinh-te-tap-the-hop-tac-xa-583675.aspx",
  "title": "Quyết định 1242/QĐ-TTg 2023 kiện toàn Ban Chỉ đạo đổi mới phát triển kinh tế tập thể hợp tác xã",
  "properties": {
    "Số hiệu": "1242/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "25/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1242/QĐ-TTg Hà Nội, ngày 25 tháng 10 năm 2023 QUYẾT ĐỊNH KIỆN TOÀN BAN CHỈ ĐẠO ĐỔI MỚI, PHÁT TRIỂN KINH TẾ TẬP THỂ, HỢP TÁC XÃ\nTHỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số 20-NQ/TW ngày 16 tháng 6 năm 2022 của Hội nghị lần thứ năm Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể trong giai đoạn mới;\nCăn cứ Nghị quyết số 09/NQ-CP ngày 02 tháng 02 năm 2023 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 20-NQ/TW ngày 16 tháng 6 năm 2022, Hội nghị lần thứ năm, Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể trong giai đoạn mới;\nCăn cứ Quyết định số 34/2007/QĐ-TTg ngày 12 tháng 3 năm 2007 của Thủ tướng Chính phủ ban hành Quy chế thành lập, tổ chức và\nhoạt động của tổ chức phối hợp liên ngành;\nTheo đề nghị của Bộ trưởng Bộ Kế hoạch và Đầu tư.\nQUYẾT ĐỊNH:\nĐiều 1. Kiện toàn Ban Chỉ đạo đổi mới, phát triển kinh tế tập thể, hợp tác xã\nKiện toàn Ban Chỉ đạo đổi mới, phát triển kinh tế tập thể, hợp tác xã được thành lập theo Quyết định số 352/QĐ-TTg ngày 22 tháng 3 năm 2017 của Thủ tướng Chính phủ thành Ban Chỉ đạo quốc gia về kinh tế tập thể.\nĐiều 2. Chức năng, nhiệm vụ,\nquyền hạn của Ban Chỉ đạo 1. Ban Chỉ đạo quốc gia về kinh tế tập thể (sau đây gọi tắt là Ban Chỉ đạo) là tổ chức phối hợp liên ngành có chức năng giúp Thủ tướng Chính phủ nghiên cứu, chỉ đạo, phối hợp giải quyết những công việc quan trọng,\nliên ngành về phát triển kinh tế tập thể, hợp tác xã.\n2. Nghiên cứu, đề xuất với Thủ tướng Chính phủ\nphương hướng và giải pháp để giải quyết những vấn đề quan trọng, liên ngành về\nphát triển kinh tế tập thể, hợp tác xã.\n3. Giúp Thủ tướng Chính phủ chỉ đạo, điều hòa, phối hợp hoạt động giữa các bộ, ngành, cơ quan trung ương và các địa phương trong việc giải quyết những vấn đề quan trọng, liên ngành về phát triển kinh tế tập thể, hợp tác xã.\n4. Giúp Thủ tướng Chính phủ hướng dẫn, đôn đốc các bộ, ngành, cơ quan trung ương và các địa phương trong việc xây dựng, hoàn thiện và hướng dẫn cơ chế, chính sách liên quan đến quản lý, điều hành và tổ chức thực hiện; sơ kết, tổng kết, khen thưởng trong việc thực hiện phát triển kinh tế tập thể, hợp tác xã.\nĐiều 3. Cơ cấu tổ chức của Ban Chỉ đạo Ban Chỉ đạo gồm các thành viên sau đây:\n1. Trưởng Ban Chỉ đạo: Phó Thủ tướng Chính phủ.\n2. Các Phó Trưởng ban:\n- Bộ trưởng Bộ Kế hoạch và Đầu tư: Phó Trưởng ban thường trực.\n- Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn.\n- Chủ tịch Liên minh Hợp tác xã Việt Nam.\n3. Các Ủy viên Ban Chỉ đạo:\n- Thứ trưởng Bộ Kế hoạch và Đầu tư.\n- Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn.\n- Thứ trưởng Bộ Tài chính.\n- Thứ trưởng Bộ Giao thông vận tải.\n- Thứ trưởng Bộ Công Thương.\n- Thứ trưởng Bộ Xây dựng.\n- Thứ trưởng Bộ Tài nguyên và Môi trường.\n- Thứ trưởng Bộ Khoa học và Công nghệ.\n- Thứ trưởng Bộ Lao động - Thương binh và Xã hội.\n- Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch.\n- Thứ trưởng Bộ Thông tin và Truyền thông.\n- Thứ trưởng Bộ Giáo dục và Đào tạo.\n- Phó Chủ nhiệm Ủy ban Dân tộc.\n- Phó Chủ nhiệm Văn phòng Chính phủ.\n- Phó Thống đốc Ngân hàng Nhà nước Việt Nam.\n- Phó Tổng Giám đốc Bảo hiểm xã hội Việt Nam.\n- Phó Trưởng Ban Kinh tế Trung ương.\n- Lãnh đạo Ủy ban Kinh tế của Quốc hội.\n- Phó Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam.\n- Phó Chủ tịch Trung ương Hội Nông dân Việt Nam.\n- Phó Chủ tịch Trung ương Hội Liên hiệp Phụ nữ Việt Nam.\n- Phó Chủ tịch Liên minh Hợp tác xã Việt Nam.\n- Chánh Văn phòng Ban Chỉ đạo quốc gia về kinh tế tập thể.\n4. Căn cứ quy định tại khoản 2, khoản 3 Điều này,\ncác bộ, ngành, cơ quan trung ương có thành viên Ban Chỉ đạo gửi văn bản cử đại diện lãnh đạo tham gia Ban Chỉ đạo về Bộ Kế hoạch và Đầu tư để tổng hợp, trình Thủ tướng Chính phủ quyết định.\nĐiều 4. Chế độ làm việc của Ban Chỉ đạo 1. Ban Chỉ đạo làm việc theo chế độ đề cao trách nhiệm cá nhân của người đứng đầu. Các thành viên Ban Chỉ đạo làm việc theo chế\nđộ kiêm nhiệm. Trong trường hợp có thay đổi đại diện lãnh đạo tham gia Ban Chỉ\nđạo, các bộ, ngành, cơ quan liên quan có văn bản báo cáo gửi Thường trực Ban Chỉ\nđạo để bổ sung, điều chỉnh thành viên Ban Chỉ đạo.\n2. Trưởng Ban Chỉ đạo sử dụng con dấu của Thủ tướng Chính phủ, các Phó Trưởng ban, các ủy viên Ban Chỉ đạo sử dụng con dấu của bộ,\nngành, cơ quan mình trong công tác chỉ đạo, thực hiện các nhiệm vụ thuộc phạm vi trách nhiệm được giao.\n3. Bộ Kế hoạch và Đầu tư là cơ quan Thường trực của Ban Chỉ đạo, có trách nhiệm kiện toàn Văn phòng Đổi mới, phát triển kinh tế tập thể, hợp tác xã thành Văn phòng Ban Chỉ đạo quốc gia về kinh tế tập thể để giúp việc cho Ban Chỉ đạo; trên cơ sở sử dụng bộ máy của Cục Kinh tế hợp tác và công chức kiêm nhiệm của bộ, cơ quan liên quan; bảo đảm không tăng thêm tổ chức bộ máy và phát sinh biên chế công chức.\nĐiều 5. Chế độ thông tin báo cáo 1. Ban Chỉ đạo quốc gia về kinh tế tập thể có trách nhiệm báo cáo định kỳ theo Quy chế tổ chức và hoạt động và đột xuất theo yêu cầu của Thủ tướng Chính phủ về tình hình hoạt động của Ban Chỉ đạo.\n2. Định kỳ trước ngày 31 tháng 12 hàng năm, Bộ Kế\nhoạch và Đầu tư báo cáo tình hình hoạt động gửi Bộ Nội vụ và Văn phòng Chính phủ\nđể tổng hợp, báo cáo Thủ tướng Chính phủ.\nĐiều 6. Kinh phí hoạt động của Ban Chỉ đạo Kinh phí hoạt động của Ban Chỉ đạo do ngân sách nhà\nnước bảo đảm và được bố trí trong kinh phí hoạt động thường xuyên của Bộ Kế hoạch và Đầu tư.\nĐiều 7. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày ký\nban hành và thay thế Quyết định số 352/QĐ-TTg ngày 22 tháng 3 năm 2017 của Thủ\ntướng Chính phủ thành lập Ban Chỉ đạo đổi mới, phát triển kinh tế tập thể, hợp tác xã.\nĐiều 8. Trách nhiệm thi hành 1. Căn cứ Quyết định này, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương kiện toàn Ban Chỉ đạo đổi mới, phát triển kinh tế tập thể, hợp tác xã cấp tỉnh thành Ban Chỉ đạo phát triển kinh tế\ntập thể cấp tỉnh; ban hành Quy chế tổ chức, hoạt động của Ban Chỉ đạo. Việc kiện toàn Ban Chỉ đạo cấp tỉnh bảo đảm không tăng thêm tổ chức bộ máy và phát sinh biên chế công chức.\n2. Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ\ntrưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương, các thành viên Ban Chỉ đạo nêu tại Điều 3 và các tổ chức, cá\nnhân liên quan chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Như Điều 8;\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Quốc hội;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Ngân hàng Chính sách xã hội;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - Liên minh Hợp tác xã Việt Nam;\n - Văn phòng Ban Chỉ đạo (Bộ Kế hoạch và Đầu tư);\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, NN (2b).\nTHỦ TƯỚNG Phạm Minh Chính"
}