{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-1243-QD-TTg-2023-De-an-co-cau-lai-Tap-doan-Dau-khi-Viet-Nam-giai-doan-den-het-2025-583827.aspx",
  "title": "Quyết định 1243/QĐ-TTg 2023 Đề án cơ cấu lại Tập đoàn Dầu khí Việt Nam giai đoạn đến hết 2025",
  "properties": {
    "Số hiệu": "1243/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Lê Minh Khái",
    "Ngày ban hành": "25/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1243/QĐ-TTg Hà Nội, ngày 25 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT ĐỀ ÁN CƠ CẤU LẠI TẬP ĐOÀN DẦU KHÍ VIỆT NAM GIAI ĐOẠN ĐẾN HẾT NĂM 2025 THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015 và Luật Tổ chức Chính phủ sửa đổi ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Dầu khí ngày 14 tháng 11 năm 2022;\nCăn cứ Luật Quản lý, sử dụng vốn nhà nước đầu tư\nvào sản xuất, kinh doanh tại doanh nghiệp ngày 26 tháng 11 năm 2014;\nCăn cứ Luật Doanh nghiệp ngày 17 tháng 6 năm 2020;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật\nĐầu tư công, Luật Đầu tư theo phương thức đối tác công tư, Luật Đầu tư; Luật Nhà ở, Luật Đấu thầu, Luật Điện lực, Luật Doanh nghiệp, Luật Thuế tiêu thụ đặc biệt và Luật Thi hành án dân sự ngày 11 tháng 01 năm 2022;\nCăn cứ Nghị quyết số 41-NQ/TW ngày 23 tháng 7 năm 2015 của Bộ Chính trị về định hướng Chiến lược phát triển ngành dầu khí Việt Nam đến năm 2025 và tầm nhìn đến năm 2035;\nCăn cứ Nghị quyết số 134/20207QH14 ngày 17 tháng 11 năm 2020 của Quốc hội về tiếp tục thực hiện các nghị quyết của Quốc hội về\ngiám sát chuyên đề, chất vấn trong nhiệm kỳ khóa XIV và một số nghị quyết trong nhiệm kỳ khóa XIII;\nCăn cứ Nghị định số 131/2018/NĐ-CP ngày 29 tháng 9 năm 2018 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Ủy ban Quản lý vốn nhà nước tại doanh nghiệp;\nCăn cứ Nghị định số 07/2018/NĐ-CP ngày 10 tháng 01 năm 2018 của Chính phủ ban hành Điều lệ tổ chức và hoạt động của Tập đoàn Dầu khí Việt Nam;\nCăn cứ Nghị định số 23/2022/NĐ-CP ngày 05 tháng 4 năm 2022 của Chính phủ về thành lập, sắp xếp lại, chuyển đổi sở hữu, chuyển giao quyền đại diện chủ sở hữu tại doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ;\nCăn cứ Nghị định số 91/2015/NĐ-CP ngày 13 tháng 10 năm 2015 của Chính phủ về đầu tư vốn nhà nước vào doanh nghiệp và quản lý, sử\ndụng vốn, tài sản tại doanh nghiệp;\nCăn cứ Nghị định số 32/2018/NĐ-CP ngày 08 tháng 3 năm 2018 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số\n91/2015/NĐ-CP ngày 13 tháng 10 năm 2015 của Chính phủ về đầu tư vốn nhà nước vào doanh nghiệp và quản lý, sử dụng vốn, tài sản tại doanh nghiệp;\nCăn cứ Nghị định số 140/2020/NĐ-CP ngày 30 tháng 11 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n126/2017/NĐ-CP ngày 16 tháng 11 năm 2017 của Chính phủ về chuyển doanh nghiệp nhà nước và công ty trách nhiệm hữu hạn một thành viên do doanh nghiệp nhà nước\nđầu tư 100% vốn điều lệ thành công ty cổ phần; Nghị định số 91/2015/NĐ-CP ngày 13 tháng 10 năm 2015 của Chính phủ về đầu tư vốn nhà nước vào doanh nghiệp và\nquản lý, sử dụng vốn, tài sản tại doanh nghiệp và Nghị định số 32/2018/NĐ-CP ngày 08 tháng 3 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 91/2015/NĐ-CP ngày 13 tháng 10 năm 2015 của Chính phủ về đầu tư vốn nhà nước vào doanh nghiệp và quản lý, sử dụng vốn, tài sản tại doanh nghiệp;\nCăn cứ Quyết định số 22/2021/QĐ-TTg ngày 02 tháng 7 năm 2021 của Thủ tướng Chính phủ về tiêu chí phân loại doanh nghiệp nhà\nnước, doanh nghiệp có vốn nhà nước thực hiện chuyển đổi sở hữu, sắp xếp lại,\nthoái vốn giai đoạn 2021 - 2025;\nCăn cứ Quyết định số 1749/QĐ-TTg ngày 14 tháng 10 năm 2015 của Thủ tướng Chính phủ về việc phê duyệt Chiến lược phát triển Tập\nđoàn Dầu khí Việt Nam đến năm 2025 và định hướng đến năm 2035;\nCăn cứ Quyết định số 360/QĐ-TTg ngày 17 tháng 3 năm 2022 của Thủ tướng Chính phủ Phê duyệt Đề án Cơ cấu lại doanh nghiệp nhà nước,\ntrọng tâm là Tập đoàn kinh tế, Tổng công ty nhà nước giai đoạn 2021 - 2025;\nCăn cứ Quyết định số 1479/QĐ-TTg ngày 29 tháng 11 năm 2022 của Thủ tướng Chính phủ phê duyệt Kế hoạch sắp xếp lại doanh nghiệp nhà nước, doanh nghiệp có vốn nhà nước giai đoạn 2022 - 2025;\nXét đề nghị của Chủ tịch Ủy ban Quản lý vốn nhà\nnước tại doanh nghiệp,\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt “Đề án cơ cấu lại Tập đoàn Dầu khí Việt Nam (PVN)\ngiai đoạn đến hết năm 2025” gồm các nội dung sau:\nI. MỤC TIÊU Xây dựng và phát triển Tập đoàn Dầu khí Việt Nam thành Tập đoàn Công nghiệp Năng lượng hàng đầu đất nước, khu vực, phù hợp với xu thế phát triển mới, cuộc cách mạng công nghiệp lần thứ tư, chuyển đổi xanh,\nchuyển đổi số, chuyển đổi năng lượng mới; có vị trí và vai trò nòng cốt trong việc bảo đảm an ninh năng lượng quốc gia, thực hiện chức năng, nhiệm vụ và quyền hạn theo quy định của Luật dầu khí, Điều lệ tổ chức và hoạt động, có trình độ\ncông nghệ, quản lý hiện đại và chuyên môn hóa cao phù hợp với điều kiện Việt Nam; góp phần đảm bảo an ninh năng lượng, an ninh lương thực và bảo vệ chủ quyền quốc gia trên biển. Củng cố, phát triển PVN và các đơn vị thành viên, đặc biệt là các đơn vị hoạt động trong lĩnh vực chủ đạo, tạo thành chuỗi giá trị gia tăng của ngành dầu khí, có tiềm lực mạnh về tài chính và khoa học công nghệ, có\nsức cạnh tranh cao, hoạt động hiệu quả, phát triển bền vững, chủ động mở rộng thị trường và tích cực hội nhập quốc tế. Huy động mọi nguồn lực để đầu tư phát triển PVN và ngành dầu khí Việt Nam.\nThực hiện tái cơ cấu, tổ chức, kiện toàn theo mô\nhình Tập đoàn kinh tế bao gồm Công ty mẹ - PVN và các công ty thành viên, hoạt\nđộng phù hợp với mục tiêu, chiến lược phát triển, quy hoạch phát triển ngành dầu khí Việt Nam được Bộ Chính trị/Thủ tướng Chính phủ phê duyệt. Tiếp tục thực hiện cơ cấu lại, tập trung giữ vững nhũng lĩnh vực cốt lõi, lĩnh vực kinh doanh chính, thoái toàn bộ vốn tại các lĩnh vực, doanh nghiệp không thuộc lĩnh vực kinh doanh chính. Thực hiện cơ cấu lại nguồn lực tài chính từ nguồn lực tự có,\nnguồn lực cần bổ sung. Giữ vững vị trí là nhà cung cấp các nguồn khí (LPG, LNG,\nCNG...) hàng đầu của Việt Nam; đẩy mạnh phát triển hóa dầu, chế biến sâu các sản phẩm khí và dịch vụ dầu khí chất lượng cao; phát triển các nguồn năng lượng sạch,\nnăng lượng tái tạo, năng lượng mới như điện gió ngoài khơi, năng lượng biển,\nH2, NH3.. theo sự phê duyệt của cấp có thẩm quyền, nhiên liệu phát thải cacbon thấp... phù hợp với định hướng chuyển dịch năng lượng, bảo vệ môi trường.\nTích cực xử lý các dự án, công trình, doanh nghiệp vướng mắc, tồn tại (nếu có) theo nguyên tắc thị trường, tuân thủ quy định của pháp luật và phê duyệt của cấp có thẩm quyền.\nÁp dụng phương thức quản trị hiện đại; rà soát, đẩy mạnh phân cấp, phân quyền; hoàn thiện hệ thống quy trình, quy chế nội bộ, công khai, minh bạch thông tin, bộ máy tổ chức tinh gọn, hiệu lực hiệu quả, sắp xếp lại nguồn nhân lực phù hợp với năng lực, trình độ, từng cấp cán bộ, tăng cường công tác giám sát, kiểm tra, thanh tra, kiểm toán nội bộ và kiểm soát rủi ro;\nphát hiện sớm và kịp thời xử lý các tồn tại, yếu kém; tuân thủ các chủ trương chính sách của Đảng và Nhà nước, quy định của pháp luật. Phấn đấu doanh thu toàn Tập đoàn tăng trưởng bình quân từ 3% - 6,5%/năm, tăng thu ngân sách hàng năm khoảng 10%; cơ cấu lại để PVN mạnh mẽ hơn, đặc biệt là tham gia xây dựng các nhà máy điện tái tạo, góp phần phát triển công nghiệp điện tái tạo.\nII. ĐỊNH HƯỚNG VÀ CÁC GIẢI PHÁP CƠ CẤU LẠI DOANH NGHIỆP GIAI ĐOẠN ĐẾN HẾT NĂM 2025 1. Ngành, nghề kinh doanh PVN tập trung vào các lĩnh vực kinh doanh chính:\na) Tìm kiếm, thăm dò và khai thác dầu khí;\nb) Công nghiệp khí;\nc) Công nghiệp điện, công nghiệp điện tái tạo và\ncông nghiệp năng lượng mới;\nd) Chế biến dầu khí, tồn trữ và phân phối các sản phẩm dầu khí;\nđ) Dịch vụ kỹ thuật dầu khí chất lượng cao.\nPVN có các ngành, nghề kinh doanh theo quy định tại Nghị định của Chính phủ về Điều lệ tổ chức và hoạt động của PVN và các ngành,\nnghề kinh doanh khác theo phê duyệt của cấp có thẩm quyền.\n2. Đổi mới quản trị doanh nghiệp a) Đẩy mạnh thực hiện cơ cấu lại về quản trị doanh nghiệp, tập trung vào các nội dung sau:\n- Hoàn thiện thể chế quản lý;\n- Kiện toàn tổ chức bộ máy quản lý, điều hành;\n- Đổi mới, nâng cao hiệu quả công tác quản lý tài chính, kế toán;\n- Quản lý sử dụng lao động hiệu quả, cải cách cơ chế\ntiền lương;\n- Phát triển và đào tạo nâng cao chất lượng nguồn nhân lực;\n- Đẩy mạnh ứng dụng công nghệ hiện đại, kỹ thuật mới nhằm nâng cao hiệu quả sản xuất kinh doanh và năng suất lao động trong toàn Tập\nđoàn; tăng cường công tác dự báo, quản trị rủi ro, công nghệ thông tin và chuyển\nđổi số;\n- Tăng cường công tác quản lý các đơn vị của PVN hoạt\nđộng tại nước ngoài;\n- Tăng cường công tác quản lý dự án đầu tư, đảm bảo tiến độ và hiệu quả đầu tư;\n- Tăng cường công tác thanh tra, kiểm tra, kiểm soát nội bộ; phòng chống tham nhũng, lãng phí.\nb) Áp dụng thông lệ quốc tế trong việc đổi mới quản trị doanh nghiệp\n- Tiếp tục phối hợp với các Bộ ngành để hoàn thiện thể chế quản lý, cơ chế, chính sách theo hướng tăng tính chủ động cho PVN trong hoạt động sản xuất kinh doanh, phù hợp với cơ chế thị trường và thông lệ quốc tế;\nphối hợp với các Bộ ngành để trình cấp thẩm quyền ban hành các văn bản hướng dẫn Luật dầu khí, về sửa đổi/ban hành Điều lệ tổ chức hoạt động phù hợp theo quy định,\ncác văn bản pháp luật có liên quan...\n- Đón đầu và ứng dụng xu hướng chuyển đổi số, chuyển dịch năng lượng trong công tác quản trị, điều hành; triển khai thành công công tác chuyển đổi số (ERP) của PVN.\n- Từng bước nghiên cứu, áp dụng quản trị công ty trong doanh nghiệp nhà nước theo hướng dẫn của OECD và tuân thủ chuẩn mực cao về\nthực hiện hoạt động kinh doanh có trách nhiệm.\n- Xây dựng lộ trình và thực hiện áp dụng chuẩn mực báo cáo tài chính quốc tế (IFRS) theo quy định và hướng dẫn của Bộ Tài chính.\n- Tăng cường công tác dự báo, các giải pháp quản trị\nrủi ro theo thông lệ quốc tế; áp dụng số hóa vào quản trị rủi ro.\n3. Xây dựng phương án cơ cấu lại tài chính, vốn, tài sản của doanh nghiệp\n- Tăng cường quản trị dòng tiền, vốn bằng tiền đảm bảo an toàn và hiệu quả sử dụng vốn, đáp ứng nhu cầu vốn cho hoạt động sản xuất kinh doanh. Thường xuyên cập nhật tình hình cân đối dòng tiền, nguồn vốn trong trung hạn và dài hạn để đưa ra các dự báo, biện pháp ứng phó kịp thời (trong đó\ncó khoản tiền PVN đã phát sinh và dự kiến sẽ tiếp tục phát sinh theo nghĩa vụ bảo lãnh hoàn thành của PVN đối với NSRP tương ứng với tỷ lệ phần vốn góp của PVN tại NSRP, không được làm phát sinh thêm nghĩa vụ của Chính phủ theo đúng chỉ đạo của lãnh đạo Chính phủ tại văn bản số 2359/VPCP-KTTH ngày 13 tháng 7 năm 2022 của Văn phòng Chính phủ).\n- Quản lý chặt chẽ các khoản phải thu, thúc đẩy công tác thanh toán nợ, chủ động áp dụng, tích cực tìm kiếm các biện pháp phù hợp,\nhiệu quả để khẩn trương thu hồi các khoản công nợ đến hạn, tìm nguyên nhân khoản nợ quá hạn, nợ tồn đọng lâu ngày (nếu có), nợ không có khả năng thu hồi và có\nbiện pháp xử lý, bao gồm khoản công nợ cung cấp dịch vụ cho NSRP.\n- Quản trị các khoản đầu tư đảm bảo phù hợp với chiến lược phát triển của Tập đoàn, nhận diện được các cơ hội và rủi ro, có các giải pháp kịp thời để nâng cao hiệu quả đầu tư.\n- Rà soát các nghĩa vụ tài chính dự kiến sẽ phát sinh đối với PVN (với tư cách doanh nghiệp và đại diện nước chủ nhà) trong quá\ntrình thực hiện các dự án, thỏa thuận cam kết để có kế hoạch chủ động về phương\nán xử lý nguồn tài chính, bảo đảm an toàn tài chính doanh nghiệp.\n- Cơ cấu lại các khoản mục tài sản khác\n- Rà soát các khoản chi phí tìm kiếm, thăm dò phát triển chưa thu hồi để có biện pháp phân bổ, thu hồi.\n- Đối với các khoản cho vay dài hạn (bao gồm cả các khoản ủy thác) cần có biện pháp quản lý và thu hồi, thực hiện bảo toàn vốn.\n- Cơ cấu lại nợ vay; tìm hiểu, đánh giá, triển khai các hình thức vay nợ phù hợp, đa dạng hóa các nguồn tài trợ từ nợ vay nhằm phát huy tốt nhất ưu điểm của mỗi nguồn tài trợ.\n- Thực hiện đánh giá xếp hạng tín nhiệm quốc tế; Thực hiện đầy đủ và đúng các cam kết trong các hợp đồng vay, duy trì các hệ số tài chính theo cam kết.\n- Thực hiện huy động vốn, vay vốn nước ngoài theo quy định, bảo đảm nhu cầu vốn cho đầu tư phát triển.\n4. Phương án cơ cấu lại nhân sự,\ntổ chức bộ máy quản lý\na) Phương án cơ cấu lại nhân sự\n- Tiếp tục rà soát, đánh giá và sắp xếp lại nhân sự\ntrong bộ máy điều hành để đáp ứng tốt hơn nữa yêu cầu và nâng cao hiệu quả công việc; thường xuyên đánh giá và có các giải pháp phù hợp để nâng cao chất lượng nguồn nhân lực, bố trí, sắp xếp, lao động tại cơ quan Tập đoàn phù hợp với yêu cầu công việc trong tình hình mới.\n- Chỉ đạo các đơn vị thành viên cơ cấu lại nhân sự\ntheo hướng tinh gọn, phù hợp chiến lược phát triển và yêu cầu sản xuất kinh doanh; có cơ chế tiền lương phù hợp với hiệu quả sản xuất kinh doanh và năng suất lao động.\nb) Phương án cơ cấu lại tổ chức bộ máy quản lý\n- Hoàn thiện bộ máy quản lý điều hành tại công ty mẹ\nvà tại các đơn vị thành viên để có cấu trúc và quy mô phù hợp với đặc điểm tình hình, nhu cầu công việc, đáp ứng tốt nhất yêu cầu nhiệm vụ sản xuất kinh doanh và Chiến lược phát triển của PVN.\n- Tập trung các đầu mối, giảm trung gian trong việc xử lý, giải quyết công việc cũng như ra quyết định. Phân rõ trách nhiệm của từng bộ phận, tránh chồng chéo trong công việc của các Ban/Văn phòng.\n- Xác định đặt mục tiêu hiệu quả trong xử lý, giải quyết công việc lên hàng đầu.\n5. Định hướng đầu tư đổi mới công nghệ phục vụ hoạt động sản xuất kinh doanh của doanh nghiệp, bảo vệ môi trường; lộ trình cải tiến công nghệ để đổi mới công nghệ từng phần, từng giai\nđoạn một cách hợp lý, phù hợp với năng lực, định hướng phát triển của doanh nghiệp\n- Thường xuyên thực hiện rà soát, đánh giá để đổi mới,\ncải tiến công nghệ nhằm nâng cao hiệu quả hoạt động, đáp ứng tốt hơn yêu cầu sản xuất kinh doanh và thị trường hoặc để tuân thủ các tiêu chuẩn yêu cầu (như về\nmôi trường...) theo quy định của pháp luật;\n- Chỉ đạo Người đại diện của PVN tại Công ty cổ phần Lọc hóa dầu Bình Sơn - BSR tổ chức, thực hiện dự án nâng cấp Nhà máy Lọc dầu Dung Quất để đáp ứng tiêu chuẩn về khí thải theo quy định.\n6. Kế hoạch phối hợp, liên doanh, liên kết với các doanh nghiệp thuộc các khu vực kinh tế khác và các doanh nghiệp thuộc các quốc gia trong khu vực để hình thành chuỗi cung ứng, sản xuất\n- PVN tiếp tục tìm kiếm, phối hợp, liên doanh, liên kết với các doanh nghiệp trong và ngoài nước để hình thành chuỗi cung ứng, sản xuất trong 5 lĩnh vực kinh doanh chính nhằm mở rộng thị trường. Tập trung xây dựng và phát triển chuỗi giá trị dầu khí là thăm dò khai thác dầu khí - khí - điện -\nchế biến, tồn trữ, dịch vụ dầu khí chất lượng cao và phân phối dầu khí để tối\nưu hóa các giá trị sản phẩm dịch vụ của ngành dầu khí, nâng cao tính cạnh tranh trên thị trường;\n- Chú trọng và quan tâm trong việc tìm kiếm các đối tác có tiềm lực về tài chính, công nghệ mới, kinh nghiệm... để thực hiện các mục tiêu chiến lược.\n7. Kế hoạch/danh mục sắp xếp,\ncơ cấu lại Công ty mẹ, các đơn vị thành viên của PVN giai đoạn đến hết năm 2025 a) Công ty mẹ - PVN và các đơn vị trực thuộc Công ty mẹ - PVN\n- Công ty mẹ - PVN tiếp tục là công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ phù hợp Quyết định số 1479/QĐ-TTg ngày 29 tháng 11 năm 2022 của Thủ tướng Chính phủ.\n- Các đơn vị trực thuộc:\nGiữ nguyên Trường Cao đẳng dầu khí (PVCollege) như\nhiện nay, nâng cao hiệu quả hoạt động;\nGiữ nguyên Viện Dầu khí Việt Nam (VPI), nâng cao hiệu quả hoạt động; nghiên cứu, hoàn thiện co chế hoạt động phù hợp theo quy định;\nXây dựng phương án chuyển giao/cơ cấu lại Trường Đại học Dầu khí (PVU) khả thi phù hợp;\nGiải thể Chi nhánh PVN - Công ty Điều hành đường ống Tây Nam bảo đảm phù hợp với định hướng chuyển nhượng phần vốn góp tại BCC Lô B\n- Ô Môn.\nb) Doanh nghiệp do PVN duy trì nắm giữ 100% vốn điều lệ Tổng công ty Thăm dò Khai thác Dầu khí (PVEP).\nc) Doanh nghiệp do PVN duy trì tỷ lệ nắm giữ trên 50% vốn điều lệ\n- Liên doanh dầu khí Việt - Nga (Vietsovpetro);\n- Tổng công ty Khí Việt Nam - CTCP (PVGas);\n- Tổng công ty Điện lực Dầu khí Việt Nam - CTCP\n(PVPower);\n- Công ty cổ phần Lọc hóa dầu Bình Sơn (BSR);\n- Tổng công ty Phân bón và Hóa chất Dầu khí - CTCP\n(PVFCCo);\n- Công ty cổ phần Phân bón Dầu khí Cà Mau (PVCFC);\n- Tổng công ty cổ phần Dịch vụ Kỹ thuật Dầu khí Việt Nam (PTSC);\n- Tổng công ty cổ phần Khoan và Dịch vụ khoan dầu khí (PVD);\n- Tổng công ty cổ phần Vận tải Dầu khí (PVTrans);\n- Tổng công ty cổ phần Xây lắp Dầu khí Việt Nam\n(PetroCons).\nd) Doanh nghiệp do PVN duy trì nắm giữ dưới 50% vốn\nđiều lệ\n- Công ty trách nhiệm hữu hạn Liên doanh Rusvietpetro (hoạt động tại Liên bang Nga);\n- Tổng công ty Hóa chất và Dịch vụ Dầu khí - CTCP\n(PVChem);\n- Công ty trách nhiệm hữu hạn Gazpromviet.\nđ) Các doanh nghiệp PVN thoái toàn bộ phần vốn góp\n- Công ty cổ phần PVI (PVI);\n- Tổng công ty cổ phần Dịch vụ tổng hợp dầu khí\n(Petrosetco);\n- Tổng công ty Tư vấn thiết kế dầu khí - CTCP\n(PVE);\n- Tổng công ty Bảo dưỡng - Sửa chữa công trình dầu khí - CTCP (PVMR);\n- Công ty cổ phần Thương mại và Dịch vụ dầu khí Việt Nam (PVTS, trước đây là Công ty cổ phần Đầu tư Tài chính Công đoàn Dầu khí Việt Nam - PVFI);\n- Công ty cổ phần Dầu khí đầu tư khai thác Cảng Phước An (PAP);\n- Công ty cổ phần Phát triển Đông Dương Xanh (GID).\ne) Các doanh nghiệp/đơn vị khác có vốn vốn góp của PVN\n- Công ty cổ phần Hóa dầu và Xơ sợi Việt Nam\n(VNPOLY): PVN tiếp tục thực hiện cơ cấu lại VNPOLY, vận hành nhà máy, hợp tác kinh doanh với đối tác và cơ cấu lại, thoái vốn khi có điều kiện, thời cơ thuận lợi (trước mắt, tập trung xử lý vấn đề khó khăn về sản xuất, tài chính tại đơn vị);\n- Tổng công ty Dầu Việt Nam (PVOIL): trước mắt giữ\nnguyên tỷ lệ vốn PVN nắm giữ tại PVOIL. Tập đoàn Dầu khí Việt Nam nghiên cứu xây dựng phương án tăng vốn của PVN tại PVOIL theo hình thức phù hợp với quy định của pháp luật;\n- Ngân hàng Thương mại cổ phần Đại chúng Việt Nam\n(PVcomBank): PVN khẩn trương xây dựng Đề án riêng về cơ cấu lại phần vốn góp của PVN tại PVcomBank (trong đó bao gồm kế hoạch, lộ trình thoái vốn của PVN tại PVcomBank), bảo đảm tỷ lệ sở hữu của PVN tại PVcomBank xuống mức 15% vốn điều lệ\ntrong giai đoạn đến hết năm 2025 theo đúng quy định pháp luật và các chỉ đạo liên quan của lãnh đạo Chính phủ, Quyết định số 689/QĐ-TTg ngày 08 tháng 6 năm 2022 của Thủ tướng Chính phủ về việc phê duyệt Đề án Cơ cấu lại hệ thống các tổ\nchức tín dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025;\n- Công ty trách nhiệm hữu hạn một thành viên Công nghiệp Tàu thủy Dung Quất (DQS): PVN tiếp tục phối hợp chặt chẽ với Tổng công ty Công nghiệp tàu thủy để xử lý các tồn tại; thực hiện theo phương án xử lý\nriêng tại Đề án xử lý các tồn tại, yếu kém của một số dự án, doanh nghiệp chậm tiến độ, kém hiệu quả thuộc ngành công thương ban hành theo Quyết định số\n1468/QĐ-TTg ngày 29 tháng 9 năm 2017 và chỉ đạo của cấp có thẩm quyền;\n- Công ty trách nhiệm hữu hạn Tân Cảng - Petro Cam Ranh (TCP Cam Ranh), Trung tâm ứng phó sự cố tràn dầu khu vực Miền Nam (NASOS):\nPVN nghiên cứu xây dựng phương án chuyển giao phân vốn góp của PVN tại TCP Cam Ranh, NASOS về Bộ Quốc phòng theo đúng quy định pháp luật;\n- Công ty trách nhiệm hữu hạn Lọc hóa dầu Nghi Sơn\n(NSRP): PVN xây dựng đề án riêng để xử lý phần vốn của PVN tại NSRP bảo đảm\nđúng quy định của pháp luật, cam kết của Chính phủ và các chỉ đạo của lãnh đạo Chính phủ;\n- PVN nghiên cứu, xây dựng phương án xử lý phần vốn góp của PVN tại Dự án đường ống dẫn khí Lô B - Ô Môn (BCC Lô B - Ô Môn) theo\nđúng các chỉ đạo của cấp có thẩm quyền và quy định của pháp luật.\n8. Lộ trình thực hiện\n- Tập trung tổ chức lại hoạt động sản xuất kinh doanh để đến hết năm 2025 giải quyết các vướng mắc, tồn tại (nếu có) của PVN và\ncác đơn vị thành viên; đẩy mạnh công tác thoái vốn.\n- Đến hết năm 2025: hầu hết các doanh nghiệp thành viên là công ty cổ phần, mô hình tổ chức tinh gọn, có tình hình tài chính lành mạnh, hoạt động hiệu quả, có trình độ công nghệ, kỹ thuật sản xuất hiện đại tương đương với các nước trong khu vực, đáp ứng đầy đủ chuẩn mực quốc tế về quản trị doanh nghiệp; hình thành đội ngũ quản lý chuyên nghiệp, có trình độ cao, phẩm chất đạo đức tốt.\n- Củng cố, phát triển một số doanh nghiệp thành viên có quy mô lớn, hoạt động hiệu quả, có khả năng cạnh tranh trong khu vực và\nquốc tế trong các lĩnh vực kinh doanh chính của PVN; có thể xem xét việc thành lập mới Công ty, Chi nhánh (nếu có), sáp nhập, hợp nhất, M&A một số đơn vị\ncó ngành nghề, lĩnh vực hoạt động phù hợp để tập trung nguồn lực, nâng cao khả\nnăng cạnh tranh và hiệu quả hoạt động sau khi thực hiện cơ cấu lại, xử lý tồn tại,\nnâng cao hiệu quả.\nIII. TỔ CHỨC THỰC HIỆN Các Bộ, ngành, cơ quan có liên quan căn cứ chức năng, nhiệm vụ thực hiện hướng dẫn, chỉ đạo, đôn đốc, giám sát việc thực hiện Đề\nán, cụ thể như sau:\n1. Ủy ban Quản lý vốn nhà nước tại doanh nghiệp a) Chỉ đạo PVN thực hiện Đề án cơ cấu lại giai đoạn\nđến hết năm 2025; chịu trách nhiệm toàn diện trước Chính phủ, Thủ tướng Chính phủ, các cơ quan thanh tra, kiểm tra các nội dung báo cáo, đề xuất. Kịp thời xử\nlý những vướng mắc phát sinh; trong trường hợp cần thiết điều chỉnh các nội dung tại Đề án do không thực hiện được theo Quyết định này do điều kiện khách quan, chủ động rà soát, kiến nghị điều chỉnh Quyết định này phù hợp với quy định của pháp luật, kịp thời báo cáo để Thủ tướng Chính phủ xem xét, có văn bản chỉ\nđạo.\nb) Chủ trì, phối hợp với Bộ Tài chính, Ban Chỉ đạo\nĐổi mới và Phát triển doanh nghiệp, cơ quan liên quan thực hiện giám sát việc triển khai Đề án cơ cấu lại PVN.\nc) Chủ trì, phối hợp với các cơ quan liên quan chỉ\nđạo PVN thực hiện việc chuyển giao phần vốn của PVN tại đơn vị, doanh nghiệp cho tổ chức/đơn vị có liên quan theo quy định.\nd) Chỉ đạo PVN tiếp thu, hoàn thiện chiến lược phát triển PVN đến 2030, tầm nhìn đến 2045 và trình cấp có thẩm quyền xem xét, phê\nduyệt trên cơ sở kết quả sơ kết 7 năm (2016 - 2022) thực hiện Nghị quyết số\n41-NQ/TW ngày 23 tháng 7 năm 2015 và ý kiến của Bộ Chính trị, Chính phủ về chiến lược phát triển ngành dầu khí Việt Nam đến năm 2045.\nđ) Khẩn trương hoàn thành công tác phê duyệt quyết toán cổ phần hóa các đơn vị của PVN: Công ty cổ phần Lọc hóa dầu Bình Sơn\n(BSR), Tổng công ty Điện lực Dầu khí Việt Nam - CTCP (PVPower), Tổng công ty Dầu Việt Nam - CTCP (PVOIL).\ne) Đôn đốc, kiểm tra, giám sát việc thực hiện Quyết\nđịnh này; báo cáo cấp có thẩm quyền kết quả thực hiện theo quy định tại Quyết định số 360/QĐ-TTg ngày 17 tháng 3 năm 2022.\n2. Bộ Tài chính a) Phối hợp với Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, Ban Chỉ đạo Đổi mới và Phát triển doanh nghiệp, thực hiện đôn đốc,\nkiểm tra việc triển khai Đề án cơ cấu lại PVN theo quy định; hướng dẫn PVN xử\nlý các khó khăn, vướng mắc đối với các nội dung thuộc thẩm quyền.\nb) Theo chức năng, nhiệm vụ, nghiên cứu, hướng dẫn trong việc thực hiện chuyển giao NASOS thuộc PVN về Bộ Quốc phòng, khoản vốn góp của PVN tại TCP Cam Ranh về Bộ Quốc phòng và việc PVN nhận chuyển nhượng phần vốn của VNA tại SKYPEC bảo đảm đúng quy định của pháp luật.\nc) Hướng dẫn Ủy ban trong thực hiện việc chuyển giao phần vốn của PVN tại đơn vị, doanh nghiệp cho tổ chức/đơn vị có liên quan theo quy định.\n3. Bộ Công Thương Chủ trì, phối hợp với các cơ quan có liên quan xem xét phương án chuyển giao NASOS về Bộ Quốc phòng theo đề nghị của Hội đồng thành viên PVN, báo cáo cấp có thẩm quyền xem xét quyết định trong Quý II năm 2024.\n4. Bộ Kế hoạch và Đầu tư\nTheo chức năng, nhiệm vụ, nghiên cứu, hướng dẫn trong việc thực hiện chuyển giao NASOS thuộc PVN về Bộ Quốc phòng, khoản vốn góp của PVN tại TCP Cam Ranh về Bộ Quốc phòng và việc PVN nhận chuyển nhượng phần vốn của VNA tại SKYPEC bảo đảm đúng quy định pháp luật.\n5. Ngân hàng Nhà nước Việt Nam a) Chỉ đạo, hướng dẫn PVcomBank xây dựng, phê duyệt/trình cấp có thẩm quyền phê duyệt Phương án cơ cấu lại gắn với xử lý nợ xấu (Phương\nán cơ cấu lại) PVcomBank đến năm 2030; giám sát việc triển khai Phương án cơ cấu lại PVcomBank.\nb) Theo chức năng, nhiệm vụ, giám sát việc thực hiện lộ trình cơ cấu lại phần vốn góp/thoái vốn góp tại PVcomBank theo quy định phù\nhợp với Đề án cơ cấu lại hệ thống ngân hàng.\n6. Bộ Quốc phòng a) Phối hợp với Bộ Công Thương, Ủy ban quản lý vốn nhà nước tại doanh nghiệp thực hiện nhận chuyển giao NASOS.\nb) Phối hợp với các Bộ, cơ quan liên quan và PVN nghiên cứu chuyển giao phần vốn góp của PVN tại TCP Cam Ranh cho Bộ Quốc phòng.\n7. Bộ Giáo dục và Đào tạo Theo chức năng, nhiệm vụ hướng dẫn, phối hợp với PVN và các cơ quan có liên quan để xây dựng phương án chuyển giao/cơ cấu lại khả\nthi phù hợp đối với Trường đại học Dầu khí (PVU).\n8. Hội đồng thành viên Tập\nđoàn Dầu khí Việt Nam có trách nhiệm a) Trong Quý IV năm 2023, tổ chức phổ biến, quán triệt các quan điểm, mục tiêu và các nội dung Đề án cơ cấu lại Tập đoàn Dầu khí\nViệt Nam giai đoạn đến hết năm 2025 trong toàn Tập đoàn nhằm tạo sự đồng thuận,\nnhất trí cao từ PVN đến các đơn vị thành viên, từ cán bộ lãnh đạo các đơn vị đến người lao động trong quá trình triển khai thực hiện.\nb) Xây dựng phương án tổ chức sản xuất, kinh doanh phù hợp với Đề án cơ cấu lại đã được phê duyệt; phương án tài chính để triển khai thực hiện nhiệm vụ chính được giao và xử lý các tồn tại về tài chính trong quá trình cơ cấu lại. Chỉ đạo thực hiện cơ cấu lại, sắp xếp doanh nghiệp thành viên phù hợp với Quyết định này.\nc) Nghiên cứu kỹ lưỡng năng lực hiện có và phân tích sâu hơn về kinh tế, kỹ thuật, tài chính để làm rõ tính khả thi và hiệu quả\nđầu tư điện gió/năng lượng tái tạo.\nd) Rà soát, sớm xây dựng lộ trình tiến tới tự chủ\ntài chính hoàn toàn của VPI và PV College cũng như hoàn thiện cơ chế hoạt động của đơn vị nghiên cứu khoa học và đào tạo, phù hợp với Điều lệ hoạt động của PVN và các quy định hiện hành.\nđ) Trong quý II năm 2024, xây dựng phương án chuyển giao NASOS theo đề án riêng báo cáo Bộ Công Thương (cơ quan quản lý chuyên trách theo Nghị định số 30/2017/NĐ-CP ngày 21 tháng 3 năm 2017 của Chính phủ).\ne) Khẩn trương xây dựng đề án riêng để xử lý phần vốn của PVN tại NSRP trên tinh thần “hài hòa lợi ích, chia sẻ rủi ro” báo cáo cấp có thẩm quyền theo quy định trong năm 2023.\ng) Xây dựng các đề án/phương án riêng như nêu tại điểm e khoản 7 Mục II Điều 1 Quyết định này bảo đảm đúng quy định pháp luật, báo cáo cấp có thẩm quyền liên quan đến: Phương án cơ cấu lại đối với PVU; Chuyển giao khoản vốn góp của PVN tại TCP Cam Ranh; Phương án tăng vốn của PVN tại PVOIL, cơ cấu lại phần vốn góp của PVN tại PvcomBank.\nh) Nghiên cứu phương án mua lại phần vốn góp của Tổng công ty Hàng không Việt Nam - CTCP tại Công ty trách nhiệm hữu hạn một thành viên Nhiên liệu hàng không Việt Nam (SKYPEC) bảo đảm đúng quy định của pháp luật và chỉ đạo của cấp có thẩm quyền.\ni) Khẩn trương làm việc với EVN, đơn vị có liên quan thống nhất đề xuất phương án chuyển giao các Sân phân phối 500kV Vũng Áng 1, Long Phú, Sông Hậu từ PVN sang EVN trình Ủy ban Quản lý vốn nhà nước tại doanh nghiệp để báo cáo Thủ tướng Chính phủ theo đúng chỉ đạo tại Thông báo số\n143/TB-VPCP ngày 15 tháng 5 năm 2022 của Văn phòng Chính phủ; phấn đấu hoàn thành trong năm 2023.\nk) Trong trường hợp cần thiết điều chỉnh các nội dung tại Đề án do không thực hiện được theo Quyết định này do điều kiện khách quan, chủ động rà soát, kiến nghị điều chỉnh Quyết định này phù hợp với quy định của pháp luật, kịp thời báo cáo Ủy ban Quản lý vốn nhà nước tại doanh nghiệp để\nxem xét, xử lý.\nl) Định kỳ báo cáo Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, Bộ Tài chính, Ban Chỉ đạo Đổi mới và Phát triển doanh nghiệp tình hình triển khai, kết quả thực hiện Đề án này và các nội dung theo quy định tại Quyết định số 360/QĐ-TTg ngày 17 tháng 3 năm 2022.\n9. Văn phòng Chính phủ\nTheo dõi, đôn đốc việc thực hiện Quyết định này theo chức năng, nhiệm vụ được giao.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 3. Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ\nquan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, Trưởng ban Ban Chỉ đạo Đổi mới và Phát triển doanh nghiệp, Hội đồng thành viên Tập đoàn Dầu khí Việt Nam chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;\n - UBND các tỉnh, thành phố trực thuộc Trung ương;\n - Văn phòng TW và các Ban của Đảng;\n - Văn phòng Tổng bí thư;\n - Văn phòng Chủ tịch nước;\n - Ủy ban Quản lý vốn nhà nước tại doanh nghiệp;\n - Hội đồng Dân tộc và các UB của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Kiểm toán Nhà nước;\n - Ủy ban Giám sát tài chính quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ban Chỉ đạo Đổi mới và PTDN;\n - Tập đoàn Dầu khí Việt Nam;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, ĐMDN (2b).\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Lê Minh Khái"
}