{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-1263-QD-TTg-2023-De-an-co-cau-lai-Tap-doan-Cong-nghiep-Than-Khoang-san-Viet-Nam-2035-584128.aspx",
  "title": "Quyết định 1263/QĐ-TTg 2023 Đề án cơ cấu lại Tập đoàn Công nghiệp Than Khoáng sản Việt Nam 2035",
  "properties": {
    "Số hiệu": "1263/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Lê Minh Khái",
    "Ngày ban hành": "27/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1263/QĐ-TTg Hà Nội, ngày 27 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT ĐỀ ÁN CƠ CẤU LẠI TẬP ĐOÀN CÔNG NGHIỆP THAN - KHOÁNG SẢN VIỆT NAM ĐẾN NĂM 2025 THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quản lý, sử dụng vốn nhà nước đầu tư\nvào sản xuất, kinh doanh tại doanh nghiệp ngày 26 tháng 11 năm 2014;\nCăn cứ Luật Doanh nghiệp ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số 131/2018/NĐ-CP ngày 29 tháng 9 năm 2018 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Ủy ban Quản lý vốn nhà nước tại doanh nghiệp;\nCăn cứ Nghị định số 105/2018/NĐ-CP ngày 08 tháng 8 năm 2018 của Chính phủ ban hành Điều lệ tổ chức và hoạt động của Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam;\nCăn cứ Nghị định số 91/2015/NĐ-CP ngày 13 tháng 10 năm 2015 của Chính phủ về đầu tư vốn nhà nước vào doanh nghiệp và quản lý, sử\ndụng vốn, tài sản tại doanh nghiệp;\nCăn cứ Nghị định số 32/2018/NĐ-CP ngày 08 tháng 3 năm 2018 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số\n91/2015/NĐ-CP ngày 13 tháng 10 năm 2015 của Chính phủ về đầu tư vốn nhà nước vào doanh nghiệp và quản lý, sử dụng vốn, tài sản tại doanh nghiệp;\nCăn cứ Nghị định số 140/2020/NĐ-CP ngày 30 tháng 11 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n126/2017/NĐ-CP ngày 16 tháng 11 năm 2017 của Chính phủ về chuyển doanh nghiệp nhà nước và công ty trách nhiệm hữu hạn một thành viên do doanh nghiệp nhà nước\nđầu tư 100% vốn điều lệ thành công ty cổ phần; Nghị định số 91/2015/NĐ-CP ngày 13 tháng 10 năm 2015 của Chính phủ về đầu tư vốn nhà nước vào doanh nghiệp và\nquản lý, sử dụng vốn, tài sản tại doanh nghiệp và Nghị định số 32/2018/NĐ-CP ngày 08 tháng 3 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 91/2015/NĐ-CP ngày 13 tháng 10 năm 2015 của Chính phủ về đầu tư vốn nhà nước vào doanh nghiệp và quản lý, sử dụng vốn, tài sản tại doanh nghiệp;\nCăn cứ Quyết định số 22/2021/QĐ-TTg ngày 02 tháng 7 năm 2021 của Thủ tướng Chính phủ về tiêu chí phân loại doanh nghiệp nhà\nnước, doanh nghiệp có vốn nhà nước thực hiện chuyển đổi sở hữu, sắp xếp lại,\nthoái vốn giai đoạn 2021-2025;\nCăn cứ Quyết định số 360/QĐ-TTg ngày 17 tháng 3 năm 2022 của Thủ tướng Chính phủ phê duyệt Đề án “Cơ cấu lại doanh nghiệp nhà\nnước, trọng tâm là tập đoàn kinh tế, tổng công ty nhà nước giai đoạn 2021-2025”;\nCăn cứ Quyết định số 1479/QĐ-TTg ngày 29 tháng 11 năm 2022 của Thủ tướng Chính phủ phê duyệt kế hoạch sắp xếp lại doanh nghiệp nhà nước, doanh nghiệp có vốn nhà nước giai đoạn 2022-2025;\nTheo đề nghị của Chủ tịch Ủy ban Quản lý vốn nhà\nnước tại doanh nghiệp.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt “Đề án cơ cấu lại Tập đoàn Công nghiệp Than -\nKhoáng sản Việt Nam đến năm 2025” với các nội dung chính sau:\nI. MỤC TIÊU Tiếp tục nâng cao hiệu quả hoạt động để Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam (TKV) trở thành tập đoàn kinh tế nhà nước mạnh, có trình độ công nghệ, kỹ thuật sản xuất hiện đại, từng bước đáp ứng các chuẩn mực quốc tế về quản trị doanh nghiệp; nâng cao năng suất lao động, chất lượng sản phẩm, hiệu quả hoạt động và sức cạnh tranh của doanh nghiệp; phát triển bền vững, hài hòa với môi trường và người lao động; phát triển phù hợp với xu thế của cuộc cách mạng công nghệ lần thứ tư, chuyển đổi xanh, chuyển đổi số,\nchuyển đổi năng lượng mới; góp phần quan trọng đảm bảo an ninh năng lượng quốc gia và phát triển kinh tế - xã hội của đất nước.\nTrong giai đoạn đến năm 2025, TKV tiếp tục tập trung kinh doanh trong các lĩnh vực kinh doanh cốt lõi mà TKV có lợi thế về\ncông nghệ sản xuất, kết cấu hạ tầng, bí quyết công nghệ, nhân lực và thị trường.\nTrong các lĩnh vực kinh doanh cốt lõi thì TKV sẽ từng bước cơ cấu lại tỷ trọng các lĩnh vực theo lộ trình phù hợp, tập trung mọi nguồn lực để tăng năng suất lao động, giảm giá thành, nâng cao năng lực cạnh tranh. Đồng thời, mở rộng kinh doanh những lĩnh vực dịch vụ tạo ra giá trị gia tăng cao.\nĐịnh hướng chung về phát triển kinh doanh là gắn mô\nhình kinh doanh với sản xuất tạo ra chuỗi giá trị khai thác các khoáng sản đi kèm đất đá thải, nước thải đã qua xử lý, kinh doanh dịch vụ logistic; tăng cường phát triển theo chiều sâu bằng cách áp dụng công nghệ mới tiên tiến, hiện đại.\nTừng bước tiến tới liên thông 03 phân ngành kinh doanh chính của TKV là Than - Điện - Luyện kim. Trong đó, tập trung phát triển các mỏ hầm lò sản lượng lớn theo tiêu chí mỏ xanh, mỏ hiện đại, mỏ sản lượng cao, liên thông các mỏ lộ thiên, hầm lò thành các mỏ có công suất lớn.\nXây dựng lộ trình và phương án tăng vốn điều lệ phù\nhợp để đảm bảo cân đối đủ vốn đối ứng cho thực hiện các dự án đầu tư theo kế hoạch\nđầu tư được cấp có thẩm quyền phê duyệt.\nPhấn đấu tổng doanh thu toàn Tập đoàn giai đoạn đến năm 2025 đạt 853.500 tỷ đồng, nộp ngân sách nhà nước toàn Tập đoàn giai đoạn đến năm 2025 đạt 108.161 tỷ đồng.\nII. ĐỊNH HƯỚNG VÀ CÁC GIẢI PHÁP CƠ CẤU LẠI DOANH NGHIỆP GIAI ĐOẠN ĐẾN NĂM 2025 1. Ngành, nghề kinh doanh a) Ngành, nghề kinh doanh chính\n- Công nghiệp than: Khảo sát, thăm dò, đầu tư, xây dựng, khai thác, vận tải, sàng tuyển, chế biến; mua, bán, xuất khẩu, nhập khẩu các sản phẩm than, khí mỏ, nước ngầm ở mỏ và các khoáng sản khác đi cùng với than.\n- Công nghiệp khoáng sản - luyện kim: Khảo sát,\nthăm dò, đầu tư, xây dựng, khai thác, vận tải, sàng tuyển, làm giàu quặng, luyện kim, gia công, chế tác, mua, bán, xuất khẩu, nhập khẩu các sản phẩm khoáng sản.\n- Công nghiệp điện: Đầu tư, xây dựng, sản xuất điện;\nmua, bán điện.\n- Vật liệu nổ công nghiệp: Sản xuất, mua, bán, dự\ntrữ, sử dụng, xuất nhập khẩu các loại vật liệu nổ công nghiệp và nitrat amôn.\nb) Ngành, nghề có liên quan đến ngành, nghề kinh doanh chính\n- Công nghiệp cơ khí.\n- Công nghiệp hóa chất và vật liệu xây dựng.\n- Quản lý, khai thác cảng; vận tải, hoa tiêu, kho bãi.\n- Xây dựng công trình mỏ, dân dụng, công nghiệp,\ngiao thông.\n- Thăm dò, khảo sát địa chất; tư vấn kỹ thuật, khoa học công nghệ và đầu tư; giám định hàng hóa; đào tạo, y tế; phòng ngừa, ứng cứu,\nxử lý, khắc phục sự cố mỏ; hoạt động bảo vệ và hoàn nguyên môi trường.\nc) Ngành nghề kinh doanh khác: Cho thuê phần diện tích văn phòng còn thừa ngoài mục đích chính làm trụ sở, nơi làm việc của TKV tại 02 Tòa nhà hiện có của TKV tại Hà Nội và Quảng Ninh, gồm Trung tâm giao dịch Than - Khoáng sản tại Lô 22E3 Khu đô thị mới Cầu Giấy, Hà Nội và Trung tâm Điều hành sản xuất tại 95A Lê Thánh Tông, thành phố Hạ Long, tỉnh Quảng Ninh.\nd) Tùy từng thời điểm và tình hình sản xuất, kinh doanh, TKV có thể bổ sung các ngành, nghề khác mà pháp luật không cấm sau khi\nđược Thủ tướng Chính phủ chấp thuận.\n2. Đổi mới quản trị doanh nghiệp a) Đẩy mạnh thực hiện cơ cấu lại về quản trị doanh nghiệp, tập trung vào các lĩnh vực sau:\n- Hoàn thiện thể chế quản lý: Tiếp tục duy trì Tập\nđoàn Công nghiệp Than - Khoáng sản Việt Nam theo mô hình công ty mẹ - công ty con, trong đó Công ty mẹ (TKV) thực hiện đồng thời 02 chức năng chủ yếu gồm: Chức năng trực tiếp sản xuất, kinh doanh trong các lĩnh vực và chức năng đầu tư vốn vào các công ty con để các công ty này kinh doanh các ngành nghề, dự án đầu tư\nmà Công ty mẹ không trực tiếp thực hiện; bảo đảm phù hợp với quy định của pháp luật.\n- Đổi mới, nâng cao hiệu quả quản trị tài nguyên,\nquản trị đầu tư, quản trị chi phí.\n+ Quản trị tài nguyên:\n. Nghiên cứu các tiến bộ khoa học kỹ thuật trong lĩnh vực tìm kiếm thăm dò than, khoáng sản để ứng dụng vào thực tiễn sản xuất của TKV. Đẩy mạnh áp dụng tin học hóa trong công tác thăm dò, quản lý tài nguyên;\nnâng cấp các phần mềm phục vụ cho công tác quản trị tài nguyên, quản trị chi phí đáp ứng được cho nhu cầu phát triển của TKV, hòa nhập được với khu vực và\nquốc tế.\n. Tập trung cho công tác xin cấp giấy phép thăm dò,\ngiấy phép khai thác các mỏ than theo Quy hoạch phát triển ngành than Việt Nam đến năm 2020, có xét triển vọng đến năm 2030 (đã được Thủ tướng Chính phủ phê duyệt)\nvà Quy hoạch tổng thể về năng lượng quốc gia thời kỳ 2021-2030 tầm nhìn đến năm 2050 (sau khi được Thủ tướng Chính phủ phê duyệt).\n. Tổ chức công tác quản lý, chỉ đạo sản xuất theo chuyên ngành phục vụ tốt cho hoạt động sản xuất bảo đảm đáp ứng được sự phát triển của tập đoàn. Tiếp tục tăng cường công tác theo dõi, chỉ đạo xử lý các công việc phát sinh trong sản xuất và thi công các công trình thăm dò khảo sát\nđảm bảo chất lượng và tiến độ; tổ chức nghiệm thu, kiểm tra xác nhận khối lượng thăm dò khảo sát theo quy định.\n. Tiếp tục tăng cường nâng cao hiệu quả công tác quản lý, ranh giới mỏ.\n+ Quản trị đầu tư:\n. Việc đầu tư các dự án đến năm 2025 phù hợp với kế\nhoạch đầu tư phát triển 5 năm được Chủ sở hữu phê duyệt/thông qua, trong đó: Đẩy mạnh công tác đầu tư phát triển, tập trung huy động các nguồn lực để triển khai các dự án đầu tư trọng điểm của Tập đoàn, các dự án: Đầu tư thiết bị duy trì để\nnâng cao sản lượng, tăng năng lực đào lò; dự án đầu tư các trung tâm chế biến,\nsàng tuyển than, hệ thống băng tải; dự án khai thác, chế biến khoáng sản...\ntích cực đầu tư đổi mới công nghệ, áp dụng tiến bộ khoa học, tin học hóa, tự động hóa, góp phần nâng cao năng suất lao động, cải thiện điều kiện làm việc cho người lao động; tăng cường kiểm tra, giám sát hoạt động đầu tư hàng năm. Hoàn thiện Quy chế, cơ chế đầu tư phù hợp với các thay đổi chính sách pháp luật của Nhà nước;\nkhông đầu tư các dự án không thuộc ngành nghề kinh doanh chính hoặc không phục vụ trực tiếp cho sản xuất theo quy định của pháp luật.\n. Đối với việc triển khai các dự án đầu tư hàng năm theo kế hoạch: Rà soát tiến độ thực hiện hợp đồng đã ký kết với các nhà thầu;\nchỉ đạo, phối hợp chặt chẽ với nhà thầu hoàn thành đúng tiến độ, điều khoản đã\nký kết; hoàn thiện hồ sơ theo quy định để thực hiện thanh toán, giải ngân tối\nđa khối lượng công việc đã thực hiện; đối với các dự án đã thực hiện xong công tác chuẩn bị dự án nhưng chưa triển khai thi công: Hoàn thiện các thủ tục cần thiết để khởi công dự án, đảm bảo tiến độ theo kế hoạch đã đề ra, tăng hiệu quả\ncủa dự án, đáp ứng yêu cầu sản xuất; hoàn tất các hồ sơ nghiệm thu, thanh toán\nđể giải ngân theo kế hoạch; đối với các dự án trong giai đoạn chuẩn bị dự án cần:\nTập trung hoàn thiện các điều kiện để tổ chức lựa chọn nhà thầu tư vấn khảo sát, tư vấn lập dự án; phối hợp chặt chẽ với nhà thầu tư vấn và các cơ quan chức năng liên quan đẩy nhanh tiến độ thẩm định, phê duyệt dự án.\n+ Quản trị chi phí:\n. Xây dựng và hoàn thiện các cơ chế quản lý nội bộ\nphù hợp với cơ cấu tổ chức - quản lý - kinh doanh của tập đoàn theo mô hình công ty mẹ - công ty con, hoàn thiện mô hình kinh doanh mỏ.\n. Tiếp tục đổi mới đồng bộ hệ thống các công cụ và\ncơ chế quản lý nội bộ mà cốt lõi là chiến lược phát triển chung, kế hoạch phối hợp kinh doanh, thiết lập và vận hành thị trường nội bộ, cơ chế khoán chi phí\nvà kết quả kinh doanh.\n. Mục tiêu: (i) thực hiện quyền chi phối, điều hành, phối hợp kinh doanh nhằm đảm bảo sự hoạt động thống nhất, đồng bộ, hài hòa vì mục tiêu chung của toàn tập đoàn, và của các công ty con thành viên;\n(ii) đảm bảo phát huy tính năng động, tự chủ, sáng tạo, tự lo, tự chịu trách nhiệm của các công ty con thành viên nhằm khai thác tối đa các nguồn lực, các lợi thế, các tiềm năng tiết kiệm chi phí, nâng cao năng suất lao động và hiệu quả\nkinh doanh; (iii) thực hiện quá trình tập trung hóa, tích tụ hóa và chuyên môn hóa để đầu tư phát triển và nâng cao trình độ công nghệ, kỹ thuật.\n- Quản lý sử dụng lao động hiệu quả, cải cách cơ chế\ntiền lương.\n+ Tiếp tục đổi mới cơ chế trả lương, đa dạng hoá\ncác hình thức phúc lợi, tạo cơ hội thăng tiến để thu hút, giữ gìn lực lượng lao\nđộng có trình độ chuyên môn, kỹ thuật và tay nghề cao.\n+ Tiếp tục, kiên trì thực hiện phương châm doanh nghiệp ít người, thu nhập cao và tiền lương bình quân của người lao động tăng nhưng chi phí tiền lương của doanh nghiệp giảm. Tiếp tục giảm tuyệt đối số lượng lao động, đồng thời tăng tiền lương cho người lao động, phù hợp với tốc độ tăng năng suất lao động và tái cơ cấu lực lượng lao động. Cơ cấu lại tỷ trọng lao động giữa các khối với tỷ lệ phù hợp để tạo động lực cho người lao động và tăng hiệu quả hoạt động của doanh nghiệp, tăng tỷ trọng lao động trực tiếp, giảm tỷ trọng lao động gián tiếp trên cơ sở xã hội hoá toàn bộ các công việc phục vụ trong doanh nghiệp (phục vụ ăn giữa ca; lái xe phục vụ; bảo vệ trụ sở, nhà ở công nhân, ký túc xá; tạp vụ, vệ sinh...).\n+ Thực hiện nguyên tắc tuyển dụng lao động đã qua\nđào tạo, đã có kinh nghiệm làm việc từ thị trường lao động là chính, nếu người lao động đáp ứng được các yêu cầu, điều kiện tuyển dụng của doanh nghiệp, nhằm giảm thiểu chi phí đào tạo của doanh nghiệp. Chỉ tuyển lao động chưa qua đào tạo nghề vào doanh nghiệp để dạy nghề, tập nghề đối với những ngành nghề mà thị trường lao động không đáp ứng được (nguồn cung lao động thấp hơn cầu lao động).\nĐồng thời, tiếp tục thực hiện hình thức thi tuyển để\nlựa chọn được lao động có chất lượng, đáp ứng được ngay nhu cầu của doanh nghiệp,\nhạn chế tối đa việc phải đào tạo lại người lao động. Thực hiện kiểm tra, đánh giá kỹ năng nghề quốc gia đối với lao động tuyển dụng mới.\n- Phát triển và đào tạo nâng cao chất lượng nguồn nhân lực.\n+ Phát triển nguồn nhân lực có số lượng, cơ cấu hợp lý, chất lượng phù hợp với nhu cầu sử dụng của tập đoàn và các doanh nghiệp thành viên trong bối cảnh tăng cường đầu tư, ứng dụng cơ giới hóa đồng bộ và tự\nđộng hóa vào quá trình sản xuất, quản lý nhằm tăng năng suất lao động, hạ giá\nthành, nâng cao hiệu quả kinh doanh.\nĐồng thời, chủ động chuẩn bị đầy đủ lực lượng công nhân kỹ thuật các ngành nghề chính để có đủ nhân lực thực hiện kế hoạch sản xuất,\nkinh doanh dài hạn, hằng năm và phát triển các dự án mới theo quy hoạch phát triển ngành và chiến lược phát triển tập đoàn, chiến lược phát triển của từng doanh nghiệp thành viên.\n+ Phát triển đồng đều 3 đối tượng lao động chính trong doanh nghiệp, gồm: (i) Cán bộ quản lý cao cấp, trung cấp; (ii) Chuyên gia về kỹ thuật, công nghệ, quản lý; (iii) Công nhân kỹ thuật các ngành, nghề\nchính. Cần xác định đây là ba trụ cột chính trong cơ cấu nguồn nhân lực của doanh nghiệp, không coi nhẹ đối tượng nào.\n+ Tự chủ đào tạo, đào tạo lại lực lượng công nhân kỹ\nthuật các ngành, nghề sản xuất chính của tập đoàn để đáp ứng nhu cầu nhân lực của các doanh nghiệp thành viên được chủ động, kịp thời, đồng thời đáp ứng một phần cho nhu cầu của xã hội.\n- Đẩy mạnh ứng dụng công nghệ hiện đại, kỹ thuật mới nhằm nâng cao hiệu quả sản xuất kinh doanh và năng suất lao động trong tập\nđoàn.\n+ Trong sản xuất than:\n. Tập trung phát triển các mỏ hầm lò sản lượng lớn theo tiêu chí mỏ xanh, mỏ hiện đại, mỏ sản lượng cao. Liên thông các mỏ lộ\nthiên, hầm lò thành các mỏ có công suất lớn (mỏ lộ thiên công suất trên 3,0 triệu tấn/năm; mỏ hầm lò công suất trên 2,0 triệu tấn/năm). Nghiên cứu giải pháp khai thác các trụ bảo vệ than khi kết thúc dự án khai thác than hầm lò để tận thu, sử\ndụng tiết kiệm tài nguyên.\n. Tiếp tục đẩy mạnh áp dụng tin học hoá, cơ giới hoá, tự động hoá vào sản xuất. Thí điểm triển khai cơ giới hóa hạng nhẹ trong khai thác hầm lò, đánh giá tổng kết để đưa vào áp dụng. Nghiên cứu áp dụng cơ giới hoá, tự động hoá vào các khâu sản xuất từ công đoạn đào lò, khai thác, vận chuyển\nđến chế biến, tiêu thụ.\n+ Trong sản xuất khoáng sản, hóa chất:\nTiếp tục thực hiện đổi mới, hiện đại hóa công nghệ\ntheo hướng tăng cường áp dụng cơ giới hóa, tự động hóa, tin học hóa vào sản xuất,\nnghiên cứu giải pháp tăng tỷ lệ thu hồi trong các nhà máy tuyển và thu hồi tối\nđa khoáng sản có ích tại các bãi thải, hồ thải quặng đuôi:\n. Cơ giới hóa: Tiếp tục đầu tư đổi mới công nghệ,\nphấn đấu đến năm 2025 ứng dụng rộng rãi cơ giới hóa đồng bộ và bán cơ giới hóa vào các công đoạn sản xuất chính trong khai thác, chế biến khoáng sản.\n. Tự động hóa: (i) Triển khai các hệ thống tự hóa giám sát, điều khiển cục bộ tại các đơn vị sản xuất (ii) Xây dựng các hệ thống giám sát điều khiển tập trung đồng bộ, tích hợp tại các đơn vị; đến năm 2025 một số mỏ, nhà máy có thể điều khiển, giám sát từ phòng điều khiển tập trung, giám sát quá trình sản xuất mọi lúc, mọi nơi (iii) Xây dựng một số công đoạn sản xuất không người trực; ứng dụng công nghệ robotics, In 3D, máy tự học, các thuật toán chuẩn đoán trong một số dây chuyền sản xuất.\n. Tin học hóa: Triển khai ứng dụng phần mềm phục vụ\ncho công tác quản lý mỏ, khai thác mỏ, chế biến khoáng sản; đẩy mạnh nghiên cứu phát triển và ứng dụng các phần mềm chuyên dụng tích hợp đa chức năng vào các công đoạn sản xuất và quản lý điều hành.\n+ Trong sản xuất điện:\n. Đầu tư đổi mới, nâng cấp, phát triển ngành điện lực TKV với thiết bị hiện đại có mức độ tự động cao. Khai thác vận hành các nhà máy bảo đảm an toàn, ổn định, phát huy hết công suất, nâng cao hiệu suất, tiết kiệm năng lượng, bảo vệ môi trường. Xây dựng ngành điện TKV với hệ thống quản trị\ndoanh nghiệp tiên tiến hiện đại, tinh gọn và hiệu quả. Xây dựng định hướng tham gia thị trường bán lẻ điện cạnh tranh đối với TKV đến năm 2025, tầm nhìn 2030.\n. Thường xuyên rà soát, hoàn thiện các quy trình vận hành, quy trình bảo dưỡng - sửa chữa trung đại tu thiết bị, quy trình thủ tục công tác đầu tư.\n. Xem xét bổ sung, chỉnh sửa, hoàn thiện các chỉ\ntiêu định mức kỹ thuật công nghệ trong vận hành, bảo dưỡng và trung đại tu thiết bị.\n. Thực hiện nghiêm túc quy trình trung đại tu thiết bị, tập trung rà soát và có kế hoạch khắc phục triệt để những hư hỏng, khiếm khuyết tại các nhà máy, đặc biệt khắc phục tồn tại của Nhiệt điện Cẩm Phả, Nhiệt\nđiện Sơn Động.\n. Nghiên cứu ứng dụng khoa học công nghệ nhằm nâng cấp, hiện đại hóa đối với các thiết bị nhà máy điện: Hệ thống đo lường điều khiển;\nhệ thống đường ống trao đổi nhiệt; hệ thống bơm quạt; hệ thống lọc bụi; hệ thống cấp đá vôi; hệ thống thải xỉ; sử dụng các thiết bị tiết kiệm năng lượng như: động cơ điện thế hệ mới, khớp nối thủy lực, biến tần; sử dụng các loại phụ gia nâng cao hiệu quả quá trình đốt than; xem xét chuyển đổi phương thức làm mát từ trực lưu sang làm mát bằng tháp giải nhiệt.\nb) Áp dụng thông lệ quốc tế trong việc đổi mới quản trị doanh nghiệp\n- Từng bước tiến tới áp dụng công nghệ số hóa, chuyển\nđổi số trong công tác quản lý; xây dựng các phần mềm quản lý nội bộ đồng bộ từ\nTKV đến các đơn vị thành viên theo xu hướng cuộc cách mạng công nghiệp 4.0 theo công đoạn sản xuất từ khâu lập kế hoạch triển khai thực hiện kế hoạch và kiểm soát kế hoạch.\n- Áp dụng các mô hình quản trị hiện đại phù hợp với chuẩn mực quốc tế và khu vực vào công tác quản lý, điều hành công việc tại Công ty mẹ - TKV và các đơn vị thành viên. Tiếp tục tối ưu hóa quy trình làm việc,\nphân cấp phân quyền giữa công ty mẹ và các đơn vị thành viên.\n3. Xây dựng phương án cơ cấu lại tài chính, vốn, tài sản của doanh nghiệp a) Cơ cấu lại danh mục vốn đầu tư vào các công ty con và liên kết.\nTiếp tục thực hiện thoái vốn tại các công ty không thuộc lĩnh vực kinh doanh chính, hoặc thoái một phần vốn ở các công ty thuộc lĩnh vực kinh doanh chính để chỉ nắm giữ tỷ lệ cổ phần biểu quyết chi phối hoặc phủ quyết tùy theo tính chất quan trọng của từng công ty trong cơ cấu tập đoàn.\nSử dụng nguồn vốn thu được từ thoái vốn để đầu tư phát triển các dự án mới theo quy định của pháp luật.\nb) Thực hiện cơ chế thanh toán tập trung phù hợp với quy định của pháp luật nhằm tập trung nguồn lực, tránh để tiền ứ đọng ở nhiều khâu trung gian trong khi vẫn phải đi vay ngắn hạn cho các nhu cầu chi tiêu, giảm chi phí sử dụng vốn; thực hiện giải pháp dự trữ tiền ở một số đầu mối, giảm dự\ntrữ ở tất cả các đơn vị gây lãng phí vốn.\nc) Điều hòa vốn giữa các đơn vị trong Công ty mẹ\nphù hợp với quy định của pháp luật để nâng cao hiệu suất sử dụng đồng vốn,\ntránh hiện tượng thừa hoặc thiếu vốn cục bộ, nâng cao vòng quay tiền mặt, giảm chi phí sử dụng vốn.\nd) Thực hiện thu xếp vốn:\nBên cạnh phương thức huy động truyền thống từ nguồn tín dụng thương mại, TKV mở rộng thêm các kênh huy động vốn dài hạn khác như:\nphát hành cổ phiếu, trái phiếu doanh nghiệp để huy động vốn cho tập đoàn và các công ty con. Bên cạnh đó, tích cực triển khai áp dụng các sản phẩm tài chính ngân hàng như: L/C Upas, L/c nội địa, các sản phẩm bảo hiểm rủi ro tỷ giá, lãi suất để nâng cao hiệu quả sản xuất kinh doanh, đảm bảo an toàn tài chính.\nđ) Tính toán, xác định vốn điều lệ phù hợp với quy mô hoạt động của các công ty con, tăng cường các giải pháp quản lý vốn nhằm đảm bảo các chỉ số tài chính trong giới hạn an toàn.\ne) Từng bước áp dụng tin học hóa trong quản lý tài chính kế toán toàn tập đoàn bao gồm: Phần mềm hợp nhất báo cáo tài chính toàn TKV, phần mềm quản lý vật tư, phần mềm quản lý tài sản cố định, phần mềm bộ chỉ\nsố tài chính, phần mềm hóa đơn điện tử toàn TKV, phần mềm quản lý đầu tư xây dựng cơ bản...\ng) Xây dựng phương án tăng vốn điều lệ từ nguồn quỹ\nđầu tư phát triển và nguồn vốn hợp pháp của TKV để đảm bảo cân đối đủ vốn đối ứng cho thực hiện các dự án đầu tư theo kế hoạch đầu tư 05 năm được chủ sở hữu phê\nduyệt.\n4. Kế hoạch sắp xếp, cơ cấu lại Công ty mẹ, các đơn vị thành viên của TKV đến năm 2025 a) Công ty mẹ - TKV và các đơn vị trực thuộc Công ty mẹ - TKV tiếp tục duy trì là công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ phù hợp Quyết\nđịnh số 1479/QĐ-TTg ngày 29 tháng 11 năm 2022 của Thủ tướng Chính phủ.\nCác đơn vị sự nghiệp trực thuộc Tập đoàn: Trường Cao đẳng Than - Khoáng sản Việt Nam, Viện Khoa học công nghệ mỏ, Viện Cơ khí\nnăng lượng và mỏ, Bệnh viện Than - Khoáng sản duy trì, không thực hiện chuyển đổi thành công ty cổ phần do không thuộc danh mục ngành, lĩnh vực chuyển đổi thành công ty cổ phần theo Quyết định 26/2021/QĐ-TTg ngày 12 tháng 8 năm 2021 của Thủ\ntướng Chính phủ.\nb) Doanh nghiệp do TKV nắm giữ 100% vốn điều lệ:\n- Tổng công ty Công nghiệp Hóa chất mỏ.\nc) Doanh nghiệp do TKV nắm giữ từ 65% vốn điều lệ\ntrở lên:\n- Danh mục doanh nghiệp TKV giữ nguyên tỷ lệ nắm giữ:\n+ Công ty cổ phần Than Vàng Danh;\n+ Công ty cổ phần Than Mông Dương;\n+ Công ty cổ phần Than Cao Sơn;\n+ Công ty cổ phần Than Hà Tu;\n+ Công ty cổ phần Hoa tiêu Hàng hải;\n+ Công ty cổ phần Kinh doanh than Cẩm Phả;\n+ Công ty cổ phần Kinh doanh than Miền Bắc.\n+ Tổng công ty Khoáng sản TKV - CTCP;\n+ Tổng công ty Công nghiệp mỏ Việt Bắc TKV - CTCP;\n+ Tổng công ty Điện lực TKV - CTCP.\nd) Doanh nghiệp do TKV nắm giữ từ trên 50% đến dưới 65% vốn điều lệ\n- Danh mục doanh nghiệp TKV giữ nguyên tỷ lệ nắm giữ\n+ Công ty cổ phần Đồng Tả Phời;\n+ Công ty cổ phần Sắt Thạch Khê;\n+ Công ty cổ phần Giám định;\n+ Công ty cổ phần Xuất nhập khẩu than;\n+ Công ty cổ phần Vật tư;\n+ Công ty cổ phần Tư vấn đầu tư mỏ và công nghiệp.\n- Danh mục doanh nghiệp TKV thoái vốn, bảo đảm tỷ lệ\nnắm giữ từ trên 50% đến dưới 65% vốn điều lệ\n+ Công ty cổ phần Địa chất mỏ;\n+ Công ty cổ phần Địa chất Việt Bắc;\n+ Công ty cổ phần Vận tải và đưa đón thợ mỏ.\nđ) Danh mục doanh nghiệp TKV thoái vốn, tỷ lệ nắm hoặc thoái toàn bộ vốn góp\n- Công ty cổ phần Cơ điện Uông Bí;\n- Công ty cổ phần Địa chất và khoáng sản;\n- Công ty liên doanh Alumina Campuchia - Việt Nam;\n- Công ty TNHH Vinacomin - Lào;\n- Công ty cổ phần Đại lý hàng hải;\n- Công ty cổ phần Thiết bị điện Cẩm Phả;\n- Công ty cổ phần Cơ khí Hòn Gai;\n- Công ty cổ phần Cơ khí ô tô Uông Bí;\n- Công ty cổ phần Cơ khí mỏ và đóng tàu;\n- Công ty cổ phần Đầu tư, thương mại và dịch vụ;\n- Công ty cổ phần Sản xuất và thương mại than Uông Bí;\n- Công ty cổ phần Xây lắp môi trường;\n- Công ty cổ phần Đầu tư phát triển nhà và hạ tầng;\n- Công ty cổ phần Than Miền Trung;\n- Công ty cổ phần Tin học, công nghệ và môi trường.\ne) Doanh nghiệp khác có vốn góp của TKV:\n- Tiếp tục kế hoạch đã được Thủ tướng Chính phủ phê\nduyệt tại Đề án cơ cấu lại TKV giai đoạn 2017 - 2020 theo Quyết định số\n2006/QĐ-TTg ngày 12 tháng 12 năm 2017 đối với việc hợp nhất các cặp công ty con do TKV nắm giữ từ 65% vốn điều lệ trở lên, bao gồm: Công ty cổ phần Than Cọc Sáu và Công ty cổ phần Than Đèo Nai; Công ty cổ phần Than Núi Béo và Công ty cổ\nphần Than Hà Lầm theo quy định của pháp luật.\n- Công ty cổ phần Cromite Cổ Định - Thanh Hóa: TKV thực hiện thoái vốn theo đề án riêng theo phê duyệt của cấp thẩm quyền.\n- Công ty TNHH MTV Nhôm Lâm Đồng và Công ty TNHH MTV Môi trường: TKV thực hiện sắp xếp theo đề án riêng theo phê duyệt của cấp thẩm quyền.\n5. Lộ trình thực hiện\n- Tập trung giải quyết các vướng mắc, tồn tại (nếu có) của TKV và các đơn vị thành viên, đẩy mạnh công tác thoái vốn để phấn đấu đến năm 2025 hoàn thành kế hoạch sắp xếp, cơ cấu lại TKV và các đơn vị thành viên TKV đã được cấp có thẩm quyền phê duyệt.\n- Đến năm 2025: Có mô hình tổ chức tinh gọn, có\ntình hình tài chính lành mạnh, hoạt động hiệu quả, có trình độ công nghệ, kỹ\nthuật sản xuất hiện đại, đáp ứng đầy đủ chuẩn mực quốc tế về quản trị doanh nghiệp; phát triển bền vững, hài hòa với môi trường và người lao động; góp phần quan trọng đảm bảo an ninh năng lượng quốc gia và phát triển kinh tế - xã hội của\nđất nước.\n- Đến năm 2025, Công ty mẹ - TKV tiếp tục nắm giữ\n100% vốn hoặc cổ phần chi phối tuyệt đối tại các công ty con thuộc lĩnh vực sản xuất kinh doanh chính của TKV (công nghiệp than, công nghiệp khoáng sản, công nghiệp điện và vật liệu nổ công nghiệp) phù hợp với theo tiêu chí phân loại doanh nghiệp.\nIII. TỔ CHỨC THỰC HIỆN Các bộ, ngành, cơ quan có liên quan và TKV căn cứ\nchức năng, nhiệm vụ thực hiện hướng dẫn, chỉ đạo, đôn đốc, giám sát việc thực hiện Đề án, cụ thể như sau:\n1. Ủy ban Quản lý vốn nhà nước tại doanh nghiệp a) Chỉ đạo TKV thực hiện Đề án cơ cấu lại giai đoạn\nđến năm 2025; chịu trách nhiệm toàn diện trước Chính phủ, Thủ tướng Chính phủ,\ncác cơ quan thanh tra, kiểm tra các nội dung báo cáo, đề xuất. Kịp thời xử lý\nnhững vướng mắc phát sinh; trong trường hợp cần thiết phải điều chỉnh các nội dung tại Đề án do không thực hiện được theo Quyết định này do điều kiện khách quan, chủ động rà soát, kiến nghị điều chỉnh Quyết định này phù hợp với quy định của pháp luật, kịp thời báo cáo để Thủ tướng Chính phủ xem xét, có văn bản chỉ\nđạo.\nb) Đôn đốc, giám sát việc thực hiện Đề án sau khi\nđược Thủ tướng Chính phủ phê duyệt, định kỳ báo cáo Thủ tướng Chính phủ theo quy định. Thực hiện các nội dung có liên quan theo thẩm quyền và quy định của pháp luật.\n2. Các Bộ: Tài chính, Công Thương, Kế hoạch và Đầu tư, Nội vụ, Lao động - Thương binh và Xã hội, Tài nguyên và Môi trường và Ban Chỉ đạo Đổi mới và Phát triển doanh nghiệp theo thẩm quyền phối hợp với Ủy ban Quản lý vốn nhà nước tại doanh nghiệp thực hiện nhiệm vụ được giao tại khoản 1 mục III Điều này.\n3. Hội đồng thành viên Tập đoàn Công nghiệp Than -\nKhoáng sản Việt Nam a) Trong quý IV năm 2023, tổ chức phổ biến, quán triệt các quan điểm, mục tiêu và các nội dung Đề án cơ cấu lại Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam giai đoạn đến năm 2025 trong toàn tập đoàn nhằm tạo sự đồng thuận, nhất trí cao từ TKV đến các đơn vị thành viên, từ cán bộ\nlãnh đạo các đơn vị đến người lao động trong quá trình triển khai thực hiện.\nb) Xây dựng phương án tổ chức sản xuất, kinh doanh phù hợp với Đề án cơ cấu lại đã được phê duyệt; phương án tài chính để triển khai thực hiện nhiệm vụ chính được giao và xử lý các tồn tại về tài chính trong quá trình cơ cấu lại; thực hiện đăng ký bổ sung ngành nghề và triển khai kinh doanh theo đúng quy định của pháp luật và Quyết định này.\nc) Theo thẩm quyền, phê duyệt; triển khai Đề án cơ\ncấu lại các doanh nghiệp thành viên của Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam giai đoạn đến 2025, thực hiện sắp xếp, thoái vốn các doanh nghiệp có vốn góp của Công ty mẹ bảo đảm phù hợp với quy định của pháp luật và Quyết định này.\nd) Chỉ đạo triển khai thực hiện\n- Thực hiện nghiêm túc, đúng thời hạn việc sắp xếp,\ncơ cấu lại theo lộ trình đã được phê duyệt và các quy định hiện hành.\n- Xây dựng phương án, thực hiện sắp xếp, cơ cấu lại các đơn vị trực thuộc, các đơn vị sự nghiệp, báo cáo cấp thẩm quyền xem xét quyết\nđịnh đảm bảo gọn nhẹ, hiệu quả, phù hợp với các quy định pháp luật và mô hình quản lý đơn vị sự nghiệp thuộc doanh nghiệp.\n- Việc chuyển đổi sở hữu, sắp xếp lại, góp vốn vào công ty con, doanh nghiệp có vốn góp của TKV được thực hiện theo thẩm quyền,\nquy trình, thủ tục và các quy định pháp luật có liên quan. Trong quá trình thực hiện phát sinh những nội dung mới, Hội đồng thành viên TKV báo cáo để Ủy ban xem xét, quyết định theo thẩm quyền và quy định của pháp luật; trường hợp vượt thẩm quyền, báo cáo cấp thẩm quyền.\n- Xây dựng, trình cấp thẩm quyền các phương án sắp xếp đối với:\n+ Tổng công ty Công nghiệp Hoá chất mỏ bảo đảm phù\nhợp với Điều 37 Luật quản lý, sử dụng vũ khí, vật liệu nổ và\ncông cụ hỗ trợ;\n+ 02 Công ty TNHH MTV Nhôm Lâm Đồng, Công ty TNHH MTV Môi trường thành chi nhánh của Công ty mẹ - TKV, bảo đảm phù hợp với quy định pháp luật;\n+ Các cặp công ty than nêu tại điểm 5 mục II Điều này bảo đảm phù hợp quy định pháp luật và hiệu quả hoạt động sau hợp nhất;\n+ Việc góp vốn, thành lập mới công ty cổ phần Titan Bình Thuận theo quy định của pháp luật (chuyển tiếp thực hiện theo phê duyệt tại Quyết định số 2006/QĐ-TTg ngày 12 tháng 12 năm 2017 của Thủ tướng Chính phủ).\nđ) Chỉ đạo đảm bảo tiến độ và chất lượng xây dựng các dự án, công trình được giao.\ne) Tập trung thực hiện cơ cấu lại quản trị doanh nghiệp, tài chính, nhân sự theo các nội dung nêu trên.\ng) Trong trường hợp cần thiết điều chỉnh các nội dung tại Đề án do không thực hiện được theo Quyết định này do điều kiện khách quan, chủ động rà soát, kiến nghị điều chỉnh Quyết định này phù hợp với quy định của pháp luật, kịp thời báo cáo Ủy ban Quản lý vốn nhà nước tại doanh nghiệp để\nxem xét, xử lý.\nh) Định kỳ báo cáo Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, Bộ Tài chính, Ban Chỉ đạo Đổi mới và Phát triển doanh nghiệp tình hình triển khai, kết quả thực hiện Đề án này và các nội dung theo quy định tại Quyết định số 360/QĐ-TTg ngày 17 tháng 3 năm 2022.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 3. Chủ tịch Ủy ban Quản lý vốn nhà nước tại doanh nghiệp; các Bộ trưởng; Thủ trưởng cơ quan ngang bộ; Thủ trưởng cơ quan thuộc Chính phủ; Chủ\ntịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương có liên quan;\nTrưởng Ban Chỉ đạo Đổi mới và Phát triển doanh nghiệp; Hội đồng thành viên Tập\nđoàn Công nghiệp Than - Khoáng sản Việt Nam chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ban Chỉ đạo Đổi mới và PTDN;\n - Đảng ủy Khối doanh nghiệp Trung ương;\n - Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam;\n - VPVP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ: TH, TKBT, CN, KTTH,\n PL, QHĐP;\n - Lưu: VT, ĐMDN (2b). \nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Lê Minh Khái"
}