{
  "title": "Quyết định 1267/QĐ-TTg năm 2014 phê duyệt Đề án xây dựng Bộ pháp điển do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị định 63/2013/NĐ-CP hướng dẫn Pháp lệnh pháp điển hệ thống quy phạm pháp luật",
      "id": "63/2013/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2013-06-27",
      "effectiveDate": "2013-08-15",
      "gazetteDate": "2013-07-10",
      "gazetteNumber": "Từ số 399 đến số 400",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Pháp lệnh pháp điển hệ thống quy phạm pháp luật 2012",
      "id": "03/2012/UBTVQH13",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2012-04-16",
      "effectiveDate": "2013-07-01",
      "gazetteDate": "2012-05-26",
      "gazetteNumber": "Từ số 375 đến số 376",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Tổ chức Chính phủ 2001",
      "id": "32/2001/QH10",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2001-12-25",
      "effectiveDate": "2002-01-07",
      "gazetteDate": "2002-03-08",
      "gazetteNumber": "Từ số 9 đến số 10",
      "status": "Hết hiệu lực: 01/01/2016"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 733/BHXH-PC năm 2021 về giới thiệu, hướng dẫn khai thác, sử dụng và tích hợp Bộ pháp điển do Bảo hiểm xã hội Việt Nam ban hành",
      "id": "733/BHXH-PC",
      "legislationType": "Công văn",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bảo hiểm xã hội Việt Nam",
      "signers": [
        "Đào Việt Ánh"
      ],
      "issuedDate": "2021-03-24",
      "effectiveDate": "2021-03-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông tư 27/2013/TT-BTTTT quy định về xây dựng, ban hành, rà soát, hệ thống hóa, hợp nhất văn bản quy phạm pháp luật và pháp điển quy phạm pháp luật trong lĩnh vực Thông tin và Truyền thông",
      "id": "27/2013/TT-BTTTT",
      "legislationType": "Thông tư",
      "categories": [
        "Công nghệ thông tin",
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Thông tin và Truyền thông",
      "signers": [
        "Nguyễn Bắc Son"
      ],
      "issuedDate": "2013-12-31",
      "effectiveDate": "2014-02-15",
      "gazetteDate": "2014-01-28",
      "gazetteNumber": "Từ số 155 đến số 156",
      "status": "Hết hiệu lực: 01/07/2016"
    }
  ],
  "id": "1267/QĐ-TTg",
  "legislationType": "Quyết định",
  "categories": [
    "Công nghệ thông tin",
    "Bộ máy hành chính"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Nguyễn Tấn Dũng"
  ],
  "issuedDate": "2014-07-29",
  "effectiveDate": "2014-07-29",
  "gazetteDate": "2014-08-10",
  "gazetteNumber": "Từ số 745 đến số 746",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA2ADEAOAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>THỦ TƯỚNG CHÍNH\n  PHỦ<br>\n  --------</b></p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ----------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 1267/QĐ-TTg</p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 29\n  tháng 07 năm 2014</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ\nVIỆC PHÊ DUYỆT ĐỀ ÁN XÂY DỰNG BỘ PHÁP ĐIỂN</a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">THỦ TƯỚNG CHÍNH PHỦ</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Luật Tổ chức Chính phủ ngày 25 tháng 12\nnăm 2001;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Pháp lệnh pháp điển hệ thống quy phạm\npháp luật ngày 16 tháng 4 năm 2012 của <span style=\"background:white\">Ủy ban</span>\nthường vụ Quốc hội;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Nghị định số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 63/2013/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/nghi-dinh-63-2013-nd-cp-huong-dan-phap-lenh-phap-dien-he-thong-qppl-196605.aspx\">63/2013/NĐ-CP</a>  ngày 27 tháng\n6 năm 2013 của Chính phủ quy định chi tiết thi hành Pháp lệnh pháp điển hệ thống\nquy phạm pháp luật;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Xét đề nghị của Bộ trưởng Bộ Tư pháp,</i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b></a> <a name=\"dieu_1_name\">Phê duyệt <span style=\"background:white\">Đề án</span> xây dựng\nBộ pháp điển với những nội dung cơ bản sau đây:</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b>I. MỤC TIÊU, QUAN ĐIỂM CHỈ ĐẠO</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Mục tiêu</p>\n\n<p style=\"margin-top:6.0pt\">Xác lập lộ trình xây dựng Bộ pháp điển; xác định\ncác điều kiện về thể chế, tổ chức nhân sự, kinh phí và các điều kiện cần thiết\nkhác bảo đảm tiến độ, chất lượng của Bộ pháp điển theo quy định của Pháp lệnh\npháp điển hệ thống quy phạm pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">2. Quan điểm chỉ đạo</p>\n\n<p style=\"margin-top:6.0pt\">- Lộ trình xây dựng Bộ pháp điển phải bảo đảm tính\nkhả thi, phù hợp với thực trạng hệ thống văn bản quy phạm pháp luật của Việt\nNam hiện nay và điều kiện của đất nước trong thời kỳ công nghiệp hóa, hiện đại\nhóa; ưu tiên pháp điển các chủ đề thuộc các lĩnh vực có hệ thống văn bản quy phạm\npháp luật tương đối ổn định, nội dung liên quan đến quyền, lợi ích của người\ndân, doanh nghiệp, góp phần tạo thuận lợi <span style=\"background:white\">trong</span>\nviệc tra cứu, áp dụng pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">- Xác định cụ thể các công việc, nhiệm vụ của các\ncơ quan trong việc xây dựng Bộ pháp điển.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b>II. NỘI DUNG ĐỀ ÁN</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Lộ trình xây dựng Bộ pháp điển</p>\n\n<p style=\"margin-top:6.0pt\">Bộ pháp điển được xây dựng và hoàn thành trong thời\nhạn 10 năm (2014 - 2023). Các cơ quan thực hiện pháp điển tiến hành ngay việc\nthực hiện pháp điển các đề mục đã được phân công tại Quyết định số <a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 843/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/quyet-dinh-843-qd-ttg-nam-2014-phan-cong-co-quan-thuc-hien-phap-dien-theo-de-muc-234586.aspx\">843/QĐ-TTg</a> \nngày 06 tháng 6 năm 2014 của Thủ tướng Chính phủ, bảo đảm hoàn thành các chủ đề\ncủa Bộ pháp điển theo lộ trình 03 giai đoạn, cụ thể như sau:</p>\n\n<p style=\"margin-top:6.0pt\">a) Giai đoạn 1 (2014 - 2017)</p>\n\n<p style=\"margin-top:6.0pt\">Thực hiện pháp điển xong 08 chủ đề gồm: Dân tộc;\nHành chính tư pháp; Ngân hàng, tiền tệ; Tài chính; Thống kê; Tôn giáo, tín ngưỡng;\nTương trợ tư pháp; Văn thư, lưu trữ.</p>\n\n<p style=\"margin-top:6.0pt\">b) Giai đoạn 2 (2018-2020)</p>\n\n<p style=\"margin-top:6.0pt\">Thực hiện pháp điển xong 27 chủ đề gồm: Bưu chính,\nviễn thông; Bổ trợ tư pháp; Cán bộ, công chức, viên chức; Chính sách xã hội;\nCông nghiệp; Dân số, gia đình, trẻ em, bình đẳng giới; Dân sự; Đất đai; Doanh\nnghiệp, hợp tác xã; Giáo dục, đào tạo; Giao thông, vận tải; Hình sự; Kế toán,\nkiểm toán; Khiếu nại, tố cáo; Khoa học, công nghệ; Môi trường; Tài nguyên; Tài\nsản công, nợ công, dự trữ nhà nước; Thi đua, khen thưởng, các danh hiệu vinh dự\nnhà nước; Thi hành án; Thông tin, báo chí, xuất bản; Thuế, phí, lệ phí, các khoản\nthu khác; Thương mại, đầu tư, chứng k<span style=\"background:white\">hoán</span>;\nTổ chức chính trị - xã hội, hội; Văn hóa, thể thao, du lịch; Xây dựng, nhà ở;\nXây dựng pháp luật và thi hành pháp luật; Đô thị.</p>\n\n<p style=\"margin-top:6.0pt\">c) Giai đoạn 3 (2021 - 2023)</p>\n\n<p style=\"margin-top:6.0pt\">Thực hiện pháp điển xong 10 chủ đề gồm: An ninh quốc\ngia; Bảo hiểm; Lao động; Ngoại giao, điều ước quốc tế; Nông nghiệp, nông thôn;\nQuốc phòng; Tổ chức bộ máy nhà nước; Tố tụng và các phương thức giải quyết\ntranh chấp; Trật tự an toàn xã hội; Y tế, dược.</p>\n\n<p style=\"margin-top:6.0pt\">2. Nhiệm vụ và giải pháp xây dựng Bộ pháp điển</p>\n\n<p style=\"margin-top:6.0pt\">Tập trung hoàn thiện cơ sở pháp lý, bố trí, bổ sung\nbiên chế và bảo đảm các điều kiện cần thiết khác để thực hiện công tác pháp điển;\ntổ chức thực hiện pháp điển đảm bảo đúng tiến độ, phù hợp với điều kiện thực tế\ncủa từng cơ quan. Bộ Tư pháp và các cơ quan thực hiện pháp điển khẩn trương triển\nkhai thực hiện các nhiệm vụ cơ bản sau:</p>\n\n<p style=\"margin-top:6.0pt\">a) Hoàn thiện thể chế về công tác pháp điển</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Tư pháp có trách nhiệm hướng dẫn cụ thể về kỹ\nthuật pháp điển; Bộ Tài chính phối hợp với Bộ Tư pháp hướng dẫn về kinh phí thực\nhiện pháp điển hệ thống quy phạm pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">- Cơ quan thực hiện pháp điển ban hành các văn bản\ntheo thẩm quyền để <span style=\"background:white\">tổ chức</span> thực hiện pháp\nđiển tại cơ quan mình.</p>\n\n<p style=\"margin-top:6.0pt\">- Thời hạn hoàn thành: Các năm 2014 và các năm tiếp\ntheo.</p>\n\n<p style=\"margin-top:6.0pt\">b) Bảo đảm nhân lực và cơ sở vật chất để thực hiện\ncông tác pháp điển</p>\n\n<p style=\"margin-top:6.0pt\">- Các cơ quan thực hiện pháp điển có trách nhiệm bố\ntrí biên chế phù hợp cho đơn vị được giao nhiệm vụ thực hiện pháp điển và quản\nlý công tác pháp điển. Trường hợp cần thiết, cơ quan thực hiện pháp điển phối hợp\nvới Bộ Nội vụ đề xuất bổ sung biên chế theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">Thời gian thực hiện: Năm 2014 và các năm tiếp theo.</p>\n\n<p style=\"margin-top:6.0pt\">- Cơ quan thực hiện pháp điển có thể sử dụng cộng\ntác viên để thực hiện pháp điển hoặc cho ý kiến đối với kết quả pháp điển. Cộng\ntác viên là các chuyên gia, nhà khoa học am hiểu về công tác pháp điển.</p>\n\n<p style=\"margin-top:6.0pt\">Thời gian thực hiện: Hàng năm.</p>\n\n<p style=\"margin-top:6.0pt\">- Để giúp thực hiện thẩm định kết quả pháp điển\ntheo đề mục bảo đảm chất lượng, hiệu quả, Bộ Tư pháp có thể sử dụng cộng tác\nviên cho ý kiến đối với kết quả pháp điển theo đề mục. Cộng tác viên là các\nchuyên gia, nhà khoa học có kiến thức, kinh nghiệm chuyên môn về pháp luật phù\nhợp với nội dung đề mục được thẩm định; cộng tác viên làm việc theo hợp đồng vụ\nviệc hoặc hợp đồng thuê theo tháng theo quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">Thời gian thực hiện: Năm 2014 và các năm tiếp theo.</p>\n\n<p style=\"margin-top:6.0pt\">c) Tổ chức thực hiện pháp điển đồng bộ các chủ đề của\nBộ pháp điển.</p>\n\n<p style=\"margin-top:6.0pt\">Trên cơ sở lộ trình xây dựng Bộ pháp điển tại Quyết\nđịnh này và Quyết định số <a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 843/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/quyet-dinh-843-qd-ttg-nam-2014-phan-cong-co-quan-thuc-hien-phap-dien-theo-de-muc-234586.aspx\">843/QĐ-TTg</a>  ngày 06 tháng 6 năm 2014 của Thủ tướng\nChính phủ phê duyệt Danh mục các đề mục trong mỗi chủ đề và phân công cơ quan\nthực hiện pháp điển theo các đề mục, cơ quan thực hiện pháp điển chủ trì, <span style=\"background:white\">phối hợp</span> với cơ quan liên quan tiến hành xây dựng,\ntriển khai thực hiện kế hoạch pháp điển của cơ quan mình, bảo đảm thực hiện\nđúng quy định, chất lượng, hiệu quả. Thực hiện pháp điển sớm các đề mục thuộc\ncác lĩnh vực có hệ thống văn bản quy phạm pháp luật tương đối ổn định, nội dung\nliên quan đến quyền, lợi ích của người dân, doanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">Thời gian xây dựng Kế hoạch: Năm 2014 và năm 2015.</p>\n\n<p style=\"margin-top:6.0pt\">Bộ Tư pháp chủ trì, <span style=\"background:white\">phối\nhợp</span> với các cơ quan thực hiện pháp điển trình Chính phủ quyết định thông\nqua kết quả pháp điển theo từng chủ đề. Trong trường hợp cần thiết, Bộ trưởng Bộ\nTư pháp có thể đề nghị Chính phủ xem xét thông qua một hoặc một số đề mục trong\nmỗi chủ đề.</p>\n\n<p style=\"margin-top:6.0pt\">d) Trang bị kiến thức, kỹ năng thực hiện pháp điển</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Tư pháp có trách nhiệm tổ chức tập huấn, hướng\ndẫn nghiệp vụ thực hiện pháp điển, trong đó ưu tiên đối với các cơ quan thực hiện\npháp điển các đề mục thuộc các chủ đề phải hoàn thành trong Giai đoạn 1.</p>\n\n<p style=\"margin-top:6.0pt\">Thời gian thực hiện: Hàng năm.</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Tư pháp biên soạn sổ tay nghiệp vụ, kỹ thuật\npháp điển giúp cho người thực hiện pháp điển có đầy đủ kiến thức, kỹ năng nghiệp\nvụ, bảo đảm thực hiện pháp điển một cách hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt\">Thời hạn hoàn thành: Năm 2014.</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Tư pháp tổ chức các Tọa đàm về chuyên môn,\nnghiệp vụ pháp điển định kỳ hàng quý nhằm nâng cao kiến thức, kỹ năng nghiệp vụ\ncho người thực hiện pháp điển.</p>\n\n<p style=\"margin-top:6.0pt\">Thời gian thực hiện: Hàng quý.</p>\n\n<p style=\"margin-top:6.0pt\">- Để bảo đảm triển khai xây dựng, quản lý, duy trì\nthường xuyên Bộ pháp điển một cách khoa học, hiệu quả, Bộ Tư pháp tổ chức 01 (một)\nđến 02 (hai) đoàn công tác bằng kinh phí ngân sách nhà nước để nghiên cứu, khảo\nsát kinh nghiệm xây dựng, quản lý, duy trì Bộ pháp điển tại những nước có nhiều\nkinh nghiệm, đã thực hiện thành công việc pháp điển. Đồng thời chủ động liên hệ,\n<span style=\"background:white\">phối hợp</span> để các dự án nước ngoài hỗ trợ tổ\nchức thêm các đoàn công tác để nghiên cứu, khảo sát tại nước ngoài.</p>\n\n<p style=\"margin-top:6.0pt\">Thời gian thực hiện: Các năm 2015 và 2016.</p>\n\n<p style=\"margin-top:6.0pt\">đ) Xây dựng Trang thông tin điện tử pháp điển và phần\nmềm pháp điển hệ thống quy phạm pháp luật</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Tư pháp xây dựng Trang thông tin điện tử pháp\nđiển. Trang thông tin điện tử pháp điển là trang thông tin độc lập, do Nhà nước\ngiữ bản quyền và giao Bộ Tư pháp thống nhất quản lý, duy trì hoạt động; là kênh\ngiao tiếp chính thức giữa Bộ Tư pháp, các cơ quan thực hiện pháp điển với các\ncơ quan, tổ chức, người dân, doanh nghiệp trong và ngoài nước trong các hoạt động\nvề pháp điển hệ thống quy phạm pháp luật; bảo đảm tích hợp, duy trì Bộ pháp điển\nđiện tử trên Trang thông tin điện tử pháp điển.</p>\n\n<p style=\"margin-top:6.0pt\">Thời gian hoàn thành: Quý III năm 2015.</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Tư pháp xây dựng phần mềm pháp điển dùng chung\nđể <span style=\"background:white\">thực hiện</span> pháp điển tại các cơ quan thực\nhiện pháp điển. Phần mềm pháp điển phải bảo đảm tính bảo mật, an toàn an ninh\nthông tin, ngăn chặn hiệu quả các truy cập trái phép làm sai lệch thông tin; dễ\ntriển khai, sử dụng cho tất cả các cơ quan thực hiện pháp điển và phù hợp với\nxu hướng phát triển ứng dụng công nghệ thông tin hiện đại.</p>\n\n<p style=\"margin-top:6.0pt\">Thời gian hoàn thành: Quý IV năm 2015.</p>\n\n<p style=\"margin-top:6.0pt\">e) Phổ biến, tuyên truyền kết quả pháp điển</p>\n\n<p style=\"margin-top:6.0pt\">- Sau khi Chính phủ thông qua kết quả pháp điển\ntheo từng đề mục hoặc chủ đề, cơ quan thực hiện pháp điển thực hiện phổ biến,\ntuyên truyền đến các đối tượng chịu sự tác động của các quy phạm pháp luật thuộc\nmỗi đề mục, chủ đề được Chính phủ thông qua.</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ Tư pháp thực hiện phổ biến, tuyên truyền rộng\nrãi trên các phương tiện thông tin đại chúng về kết quả pháp điển theo đề mục,\nchủ đề.</p>\n\n<p style=\"margin-top:6.0pt\">3. Kinh phí xây dựng Bộ pháp điển</p>\n\n<p style=\"margin-top:6.0pt\">- Kinh phí được sử dụng từ ngân sách nhà nước bố\ntrí cho các cơ quan thực hiện pháp điển hàng năm theo quy định và các nguồn hỗ\ntrợ khác của cá nhân, tổ chức, nước ngoài (nếu có).</p>\n\n<p style=\"margin-top:6.0pt\">- Hàng năm, căn cứ chức năng, nhiệm vụ của mình, cơ\nquan thực hiện pháp điển lập dự toán chi tiết kinh phí bảo đảm cho công tác\npháp điển, tổng hợp chung vào dự toán ngân sách hàng năm theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_3\"><b>III. TỔ CHỨC THỰC HIỆN</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Các cơ quan thực hiện pháp điển</p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức triển khai, thực hiện Quyết định này bảo\nđảm hiệu quả, đúng yêu cầu và tiến độ; gửi báo cáo Bộ Tư pháp 6 tháng và hàng\nnăm (trước ngày 05 tháng 6 và 05 tháng 12 hàng năm) về tình hình triển khai thực\nhiện Quyết định này để Bộ Tư pháp tổng hợp báo cáo Thủ tướng Chính phủ theo quy\nđịnh.</p>\n\n<p style=\"margin-top:6.0pt\">- Trong quá trình thực hiện Quyết định này, nếu có\nkhó khăn, vướng mắc, các cơ quan thực hiện pháp điển chủ động trao đổi với Bộ\nTư pháp để tìm biện pháp khắc phục; trong trường hợp có ý kiến không thống nhất,\nphải kịp thời báo cáo Thủ tướng Chính phủ xem xét, quyết định.</p>\n\n<p style=\"margin-top:6.0pt\">2. Bộ Tư pháp</p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức triển khai thực hiện, theo dõi, đôn đốc,\nkiểm tra việc thực hiện Quyết định này; báo cáo Thủ tướng Chính phủ 6 tháng,\nhàng năm về tình hình triển khai, thực hiện Quyết định.</p>\n\n<p style=\"margin-top:6.0pt\">- Theo dõi, đôn đốc, kiểm tra tình hình thực hiện\npháp điển tại các cơ quan đối với từng chủ đề, đề mục để bảo đảm các chủ đề được\npháp điển đúng lộ trình và chất lượng.</p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức sơ kết tình hình triển khai, thực hiện\nQuyết định này theo Giai đoạn 1 và Giai đoạn 2; tổ chức tổng kết việc triển\nkhai, thực hiện Quyết định này vào năm 2024.</p>\n\n<p style=\"margin-top:6.0pt\">- Cập nhật, quản lý, duy trì Bộ pháp điển điện tử\ntheo quy định. In, quản lý 01 Bộ pháp điển bằng giấy và thường xuyên cập nhật\nkhi Chính phủ thông qua kết quả pháp điển theo chủ đề, đề mục hoặc khi cập nhật\nquy phạm pháp luật mới theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">3. Bộ Tài chính</p>\n\n<p style=\"margin-top:6.0pt\">Hướng dẫn, phối hợp với các cơ quan thực hiện pháp\nđiển lập dự toán chi tiết kinh phí bảo đảm cho công tác pháp điển hàng năm; bố\ntrí đủ kinh phí xây dựng Bộ pháp điển theo quy định và kinh phí triển khai thực\nhiện Quyết định này.</p>\n\n<p style=\"margin-top:6.0pt\">4. Bộ Nội vụ</p>\n\n<p style=\"margin-top:6.0pt\">Phối hợp với các cơ quan thực hiện pháp điển bảo đảm\nbiên chế thực hiện pháp điển <span style=\"background:white\">phù hợp</span>, hiệu\nquả.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>Điều 2.</b></a> <a name=\"dieu_2_name\">Quyết định này có hiệu lực kể từ ngày ký ban hành.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>Điều 3.</b></a> <a name=\"dieu_3_name\">Các cơ quan có thẩm quyền thực hiện pháp điển, các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.</a></p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA2ADEAOAA=-->\n <tbody><tr>\n  <td width=\"266\" valign=\"top\" style=\"width:199.2pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i>&nbsp;</i></b></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Ban Bí thư Trung ương Đảng;<br>\n  - Ủy<span style=\"background:white\"> ban</span> thường vụ Quốc hội;<br>\n  - Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n  - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;<br>\n  - Văn phòng Quốc hội;<br>\n  - Hội đồng dân tộc và các <span style=\"background:white\">Ủy ban</span> của Quốc\n  hội;<br>\n  - Văn phòng Chủ tịch nước;<br>\n  - Tòa án nhân dân tối cao;<br>\n  - Viện Kiểm sát nhân dân tối cao;<br>\n  - Kiểm toán Nhà nước;<br>\n  - VPCP: BTCN, các PCN, Trợ lý TTCP, TGĐ Cổng TTĐT, các Vụ, Cục, Công báo;<br>\n  - Lưu: Văn thư, PL (3b).KN 90</span></p>\n  </td>\n  <td width=\"346\" valign=\"top\" style=\"width:259.35pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>THỦ TƯỚNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Tấn Dũng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\----------------**\n\nSố: 1267/QĐ-TTg\n\n_Hà Nội, ngày 29 tháng 07 năm 2014_\n\n**QUYẾT ĐỊNH**\n\nVỀ VIỆC PHÊ DUYỆT ĐỀ ÁN XÂY DỰNG BỘ PHÁP ĐIỂN\n\n**THỦ TƯỚNG CHÍNH PHỦ**\n\n_Căn cứ Luật Tổ chức Chính phủ ngày 25 tháng 12 năm 2001;_\n\n_Căn cứ Pháp lệnh pháp điển hệ thống quy phạm pháp luật ngày 16 tháng 4 năm 2012 của Ủy ban thường vụ Quốc hội;_\n\n_Căn cứ Nghị định số [63/2013/NĐ-CP](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/nghi-dinh-63-2013-nd-cp-huong-dan-phap-lenh-phap-dien-he-thong-qppl-196605.aspx \"Nghị định 63/2013/NĐ-CP\") ngày 27 tháng 6 năm 2013 của Chính phủ quy định chi tiết thi hành Pháp lệnh pháp điển hệ thống quy phạm pháp luật;_\n\n_Xét đề nghị của Bộ trưởng Bộ Tư pháp,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1.** Phê duyệt Đề án xây dựng Bộ pháp điển với những nội dung cơ bản sau đây:\n\n**I. MỤC TIÊU, QUAN ĐIỂM CHỈ ĐẠO**\n\n1\\. Mục tiêu\n\nXác lập lộ trình xây dựng Bộ pháp điển; xác định các điều kiện về thể chế, tổ chức nhân sự, kinh phí và các điều kiện cần thiết khác bảo đảm tiến độ, chất lượng của Bộ pháp điển theo quy định của Pháp lệnh pháp điển hệ thống quy phạm pháp luật.\n\n2\\. Quan điểm chỉ đạo\n\n\\- Lộ trình xây dựng Bộ pháp điển phải bảo đảm tính khả thi, phù hợp với thực trạng hệ thống văn bản quy phạm pháp luật của Việt Nam hiện nay và điều kiện của đất nước trong thời kỳ công nghiệp hóa, hiện đại hóa; ưu tiên pháp điển các chủ đề thuộc các lĩnh vực có hệ thống văn bản quy phạm pháp luật tương đối ổn định, nội dung liên quan đến quyền, lợi ích của người dân, doanh nghiệp, góp phần tạo thuận lợi trong việc tra cứu, áp dụng pháp luật.\n\n\\- Xác định cụ thể các công việc, nhiệm vụ của các cơ quan trong việc xây dựng Bộ pháp điển.\n\n**II. NỘI DUNG ĐỀ ÁN**\n\n1\\. Lộ trình xây dựng Bộ pháp điển\n\nBộ pháp điển được xây dựng và hoàn thành trong thời hạn 10 năm (2014 - 2023). Các cơ quan thực hiện pháp điển tiến hành ngay việc thực hiện pháp điển các đề mục đã được phân công tại Quyết định số [843/QĐ-TTg](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/quyet-dinh-843-qd-ttg-nam-2014-phan-cong-co-quan-thuc-hien-phap-dien-theo-de-muc-234586.aspx \"Quyết định 843/QĐ-TTg\") ngày 06 tháng 6 năm 2014 của Thủ tướng Chính phủ, bảo đảm hoàn thành các chủ đề của Bộ pháp điển theo lộ trình 03 giai đoạn, cụ thể như sau:\n\na) Giai đoạn 1 (2014 - 2017)\n\nThực hiện pháp điển xong 08 chủ đề gồm: Dân tộc; Hành chính tư pháp; Ngân hàng, tiền tệ; Tài chính; Thống kê; Tôn giáo, tín ngưỡng; Tương trợ tư pháp; Văn thư, lưu trữ.\n\nb) Giai đoạn 2 (2018-2020)\n\nThực hiện pháp điển xong 27 chủ đề gồm: Bưu chính, viễn thông; Bổ trợ tư pháp; Cán bộ, công chức, viên chức; Chính sách xã hội; Công nghiệp; Dân số, gia đình, trẻ em, bình đẳng giới; Dân sự; Đất đai; Doanh nghiệp, hợp tác xã; Giáo dục, đào tạo; Giao thông, vận tải; Hình sự; Kế toán, kiểm toán; Khiếu nại, tố cáo; Khoa học, công nghệ; Môi trường; Tài nguyên; Tài sản công, nợ công, dự trữ nhà nước; Thi đua, khen thưởng, các danh hiệu vinh dự nhà nước; Thi hành án; Thông tin, báo chí, xuất bản; Thuế, phí, lệ phí, các khoản thu khác; Thương mại, đầu tư, chứng khoán; Tổ chức chính trị - xã hội, hội; Văn hóa, thể thao, du lịch; Xây dựng, nhà ở; Xây dựng pháp luật và thi hành pháp luật; Đô thị.\n\nc) Giai đoạn 3 (2021 - 2023)\n\nThực hiện pháp điển xong 10 chủ đề gồm: An ninh quốc gia; Bảo hiểm; Lao động; Ngoại giao, điều ước quốc tế; Nông nghiệp, nông thôn; Quốc phòng; Tổ chức bộ máy nhà nước; Tố tụng và các phương thức giải quyết tranh chấp; Trật tự an toàn xã hội; Y tế, dược.\n\n2\\. Nhiệm vụ và giải pháp xây dựng Bộ pháp điển\n\nTập trung hoàn thiện cơ sở pháp lý, bố trí, bổ sung biên chế và bảo đảm các điều kiện cần thiết khác để thực hiện công tác pháp điển; tổ chức thực hiện pháp điển đảm bảo đúng tiến độ, phù hợp với điều kiện thực tế của từng cơ quan. Bộ Tư pháp và các cơ quan thực hiện pháp điển khẩn trương triển khai thực hiện các nhiệm vụ cơ bản sau:\n\na) Hoàn thiện thể chế về công tác pháp điển\n\n\\- Bộ Tư pháp có trách nhiệm hướng dẫn cụ thể về kỹ thuật pháp điển; Bộ Tài chính phối hợp với Bộ Tư pháp hướng dẫn về kinh phí thực hiện pháp điển hệ thống quy phạm pháp luật.\n\n\\- Cơ quan thực hiện pháp điển ban hành các văn bản theo thẩm quyền để tổ chức thực hiện pháp điển tại cơ quan mình.\n\n\\- Thời hạn hoàn thành: Các năm 2014 và các năm tiếp theo.\n\nb) Bảo đảm nhân lực và cơ sở vật chất để thực hiện công tác pháp điển\n\n\\- Các cơ quan thực hiện pháp điển có trách nhiệm bố trí biên chế phù hợp cho đơn vị được giao nhiệm vụ thực hiện pháp điển và quản lý công tác pháp điển. Trường hợp cần thiết, cơ quan thực hiện pháp điển phối hợp với Bộ Nội vụ đề xuất bổ sung biên chế theo quy định.\n\nThời gian thực hiện: Năm 2014 và các năm tiếp theo.\n\n\\- Cơ quan thực hiện pháp điển có thể sử dụng cộng tác viên để thực hiện pháp điển hoặc cho ý kiến đối với kết quả pháp điển. Cộng tác viên là các chuyên gia, nhà khoa học am hiểu về công tác pháp điển.\n\nThời gian thực hiện: Hàng năm.\n\n\\- Để giúp thực hiện thẩm định kết quả pháp điển theo đề mục bảo đảm chất lượng, hiệu quả, Bộ Tư pháp có thể sử dụng cộng tác viên cho ý kiến đối với kết quả pháp điển theo đề mục. Cộng tác viên là các chuyên gia, nhà khoa học có kiến thức, kinh nghiệm chuyên môn về pháp luật phù hợp với nội dung đề mục được thẩm định; cộng tác viên làm việc theo hợp đồng vụ việc hoặc hợp đồng thuê theo tháng theo quy định của pháp luật.\n\nThời gian thực hiện: Năm 2014 và các năm tiếp theo.\n\nc) Tổ chức thực hiện pháp điển đồng bộ các chủ đề của Bộ pháp điển.\n\nTrên cơ sở lộ trình xây dựng Bộ pháp điển tại Quyết định này và Quyết định số [843/QĐ-TTg](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/quyet-dinh-843-qd-ttg-nam-2014-phan-cong-co-quan-thuc-hien-phap-dien-theo-de-muc-234586.aspx \"Quyết định 843/QĐ-TTg\") ngày 06 tháng 6 năm 2014 của Thủ tướng Chính phủ phê duyệt Danh mục các đề mục trong mỗi chủ đề và phân công cơ quan thực hiện pháp điển theo các đề mục, cơ quan thực hiện pháp điển chủ trì, phối hợp với cơ quan liên quan tiến hành xây dựng, triển khai thực hiện kế hoạch pháp điển của cơ quan mình, bảo đảm thực hiện đúng quy định, chất lượng, hiệu quả. Thực hiện pháp điển sớm các đề mục thuộc các lĩnh vực có hệ thống văn bản quy phạm pháp luật tương đối ổn định, nội dung liên quan đến quyền, lợi ích của người dân, doanh nghiệp.\n\nThời gian xây dựng Kế hoạch: Năm 2014 và năm 2015.\n\nBộ Tư pháp chủ trì, phối hợp với các cơ quan thực hiện pháp điển trình Chính phủ quyết định thông qua kết quả pháp điển theo từng chủ đề. Trong trường hợp cần thiết, Bộ trưởng Bộ Tư pháp có thể đề nghị Chính phủ xem xét thông qua một hoặc một số đề mục trong mỗi chủ đề.\n\nd) Trang bị kiến thức, kỹ năng thực hiện pháp điển\n\n\\- Bộ Tư pháp có trách nhiệm tổ chức tập huấn, hướng dẫn nghiệp vụ thực hiện pháp điển, trong đó ưu tiên đối với các cơ quan thực hiện pháp điển các đề mục thuộc các chủ đề phải hoàn thành trong Giai đoạn 1.\n\nThời gian thực hiện: Hàng năm.\n\n\\- Bộ Tư pháp biên soạn sổ tay nghiệp vụ, kỹ thuật pháp điển giúp cho người thực hiện pháp điển có đầy đủ kiến thức, kỹ năng nghiệp vụ, bảo đảm thực hiện pháp điển một cách hiệu quả.\n\nThời hạn hoàn thành: Năm 2014.\n\n\\- Bộ Tư pháp tổ chức các Tọa đàm về chuyên môn, nghiệp vụ pháp điển định kỳ hàng quý nhằm nâng cao kiến thức, kỹ năng nghiệp vụ cho người thực hiện pháp điển.\n\nThời gian thực hiện: Hàng quý.\n\n\\- Để bảo đảm triển khai xây dựng, quản lý, duy trì thường xuyên Bộ pháp điển một cách khoa học, hiệu quả, Bộ Tư pháp tổ chức 01 (một) đến 02 (hai) đoàn công tác bằng kinh phí ngân sách nhà nước để nghiên cứu, khảo sát kinh nghiệm xây dựng, quản lý, duy trì Bộ pháp điển tại những nước có nhiều kinh nghiệm, đã thực hiện thành công việc pháp điển. Đồng thời chủ động liên hệ, phối hợp để các dự án nước ngoài hỗ trợ tổ chức thêm các đoàn công tác để nghiên cứu, khảo sát tại nước ngoài.\n\nThời gian thực hiện: Các năm 2015 và 2016.\n\nđ) Xây dựng Trang thông tin điện tử pháp điển và phần mềm pháp điển hệ thống quy phạm pháp luật\n\n\\- Bộ Tư pháp xây dựng Trang thông tin điện tử pháp điển. Trang thông tin điện tử pháp điển là trang thông tin độc lập, do Nhà nước giữ bản quyền và giao Bộ Tư pháp thống nhất quản lý, duy trì hoạt động; là kênh giao tiếp chính thức giữa Bộ Tư pháp, các cơ quan thực hiện pháp điển với các cơ quan, tổ chức, người dân, doanh nghiệp trong và ngoài nước trong các hoạt động về pháp điển hệ thống quy phạm pháp luật; bảo đảm tích hợp, duy trì Bộ pháp điển điện tử trên Trang thông tin điện tử pháp điển.\n\nThời gian hoàn thành: Quý III năm 2015.\n\n\\- Bộ Tư pháp xây dựng phần mềm pháp điển dùng chung để thực hiện pháp điển tại các cơ quan thực hiện pháp điển. Phần mềm pháp điển phải bảo đảm tính bảo mật, an toàn an ninh thông tin, ngăn chặn hiệu quả các truy cập trái phép làm sai lệch thông tin; dễ triển khai, sử dụng cho tất cả các cơ quan thực hiện pháp điển và phù hợp với xu hướng phát triển ứng dụng công nghệ thông tin hiện đại.\n\nThời gian hoàn thành: Quý IV năm 2015.\n\ne) Phổ biến, tuyên truyền kết quả pháp điển\n\n\\- Sau khi Chính phủ thông qua kết quả pháp điển theo từng đề mục hoặc chủ đề, cơ quan thực hiện pháp điển thực hiện phổ biến, tuyên truyền đến các đối tượng chịu sự tác động của các quy phạm pháp luật thuộc mỗi đề mục, chủ đề được Chính phủ thông qua.\n\n\\- Bộ Tư pháp thực hiện phổ biến, tuyên truyền rộng rãi trên các phương tiện thông tin đại chúng về kết quả pháp điển theo đề mục, chủ đề.\n\n3\\. Kinh phí xây dựng Bộ pháp điển\n\n\\- Kinh phí được sử dụng từ ngân sách nhà nước bố trí cho các cơ quan thực hiện pháp điển hàng năm theo quy định và các nguồn hỗ trợ khác của cá nhân, tổ chức, nước ngoài (nếu có).\n\n\\- Hàng năm, căn cứ chức năng, nhiệm vụ của mình, cơ quan thực hiện pháp điển lập dự toán chi tiết kinh phí bảo đảm cho công tác pháp điển, tổng hợp chung vào dự toán ngân sách hàng năm theo quy định.\n\n**III. TỔ CHỨC THỰC HIỆN**\n\n1\\. Các cơ quan thực hiện pháp điển\n\n\\- Tổ chức triển khai, thực hiện Quyết định này bảo đảm hiệu quả, đúng yêu cầu và tiến độ; gửi báo cáo Bộ Tư pháp 6 tháng và hàng năm (trước ngày 05 tháng 6 và 05 tháng 12 hàng năm) về tình hình triển khai thực hiện Quyết định này để Bộ Tư pháp tổng hợp báo cáo Thủ tướng Chính phủ theo quy định.\n\n\\- Trong quá trình thực hiện Quyết định này, nếu có khó khăn, vướng mắc, các cơ quan thực hiện pháp điển chủ động trao đổi với Bộ Tư pháp để tìm biện pháp khắc phục; trong trường hợp có ý kiến không thống nhất, phải kịp thời báo cáo Thủ tướng Chính phủ xem xét, quyết định.\n\n2\\. Bộ Tư pháp\n\n\\- Tổ chức triển khai thực hiện, theo dõi, đôn đốc, kiểm tra việc thực hiện Quyết định này; báo cáo Thủ tướng Chính phủ 6 tháng, hàng năm về tình hình triển khai, thực hiện Quyết định.\n\n\\- Theo dõi, đôn đốc, kiểm tra tình hình thực hiện pháp điển tại các cơ quan đối với từng chủ đề, đề mục để bảo đảm các chủ đề được pháp điển đúng lộ trình và chất lượng.\n\n\\- Tổ chức sơ kết tình hình triển khai, thực hiện Quyết định này theo Giai đoạn 1 và Giai đoạn 2; tổ chức tổng kết việc triển khai, thực hiện Quyết định này vào năm 2024.\n\n\\- Cập nhật, quản lý, duy trì Bộ pháp điển điện tử theo quy định. In, quản lý 01 Bộ pháp điển bằng giấy và thường xuyên cập nhật khi Chính phủ thông qua kết quả pháp điển theo chủ đề, đề mục hoặc khi cập nhật quy phạm pháp luật mới theo quy định.\n\n3\\. Bộ Tài chính\n\nHướng dẫn, phối hợp với các cơ quan thực hiện pháp điển lập dự toán chi tiết kinh phí bảo đảm cho công tác pháp điển hàng năm; bố trí đủ kinh phí xây dựng Bộ pháp điển theo quy định và kinh phí triển khai thực hiện Quyết định này.\n\n4\\. Bộ Nội vụ\n\nPhối hợp với các cơ quan thực hiện pháp điển bảo đảm biên chế thực hiện pháp điển phù hợp, hiệu quả.\n\n**Điều 2.** Quyết định này có hiệu lực kể từ ngày ký ban hành.\n\n**Điều 3.** Các cơ quan có thẩm quyền thực hiện pháp điển, các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\n\n**_Nơi nhận:  \n_**\\- Ban Bí thư Trung ương Đảng;  \n\\- Ủy ban thường vụ Quốc hội;  \n\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;  \n\\- Văn phòng Quốc hội;  \n\\- Hội đồng dân tộc và các Ủy ban của Quốc hội;  \n\\- Văn phòng Chủ tịch nước;  \n\\- Tòa án nhân dân tối cao;  \n\\- Viện Kiểm sát nhân dân tối cao;  \n\\- Kiểm toán Nhà nước;  \n\\- VPCP: BTCN, các PCN, Trợ lý TTCP, TGĐ Cổng TTĐT, các Vụ, Cục, Công báo;  \n\\- Lưu: Văn thư, PL (3b).KN 90\n\n**THỦ TƯỚNG  \n  \n  \n  \n  \nNguyễn Tấn Dũng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}