{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1317-QD-TTg-2023-thanh-lap-Hoi-dong-tham-dinh-mang-luoi-co-so-van-hoa-2021-2023-586050.aspx",
  "title": "Quyết định 1317/QĐ-TTg 2023 thành lập Hội đồng thẩm định mạng lưới cơ sở văn hóa 2021 2023",
  "properties": {
    "Số hiệu": "1317/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "09/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1317/QĐ-TTg Hà Nội, ngày 09 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC THÀNH LẬP HỘI ĐỒNG THẨM ĐỊNH QUY HOẠCH MẠNG LƯỚI CƠ SỞ VĂN HÓA VÀ THỂ THAO THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2045 THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nLuật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số 39/2022/NĐ-CP ngày 18 tháng 6 năm 2022 của Chính phủ ban hành Quy chế làm việc của Chính phủ;\nCăn cứ Quyết định số 995/QĐ-TTg ngày 09 tháng 8 năm 2018 của Thủ tướng Chính phủ giao nhiệm vụ cho các Bộ tổ chức lập quy hoạch ngành quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050;\nCăn cứ Quyết định số 1014/QĐ-TTg ngày 29 tháng 6 năm 2021 của Thủ tướng Chính phủ phê duyệt nhiệm vụ lập Quy hoạch mạng lưới cơ\nsở văn hóa và thể thao thời kỳ 2021 - 2030, tầm nhìn đến năm 2045;\nXét đề nghị của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch,\nQUYẾT ĐỊNH:\nĐiều 1. Thành lập Hội đồng thẩm định Quy hoạch mạng lưới cơ sở văn hóa và thể thao thời kỳ 2021 - 2030, tầm nhìn đến năm 2045 (sau đây gọi tắt là Hội đồng thẩm định) với các nội dung như sau:\n1. Thành phần Hội đồng thẩm định a) Chủ tịch Hội đồng: Phó Thủ tướng Chính phủ Trần Hồng Hà.\nb) Phó Chủ tịch Hội đồng: Bộ trưởng Bộ Văn hóa, Thể\nthao và Du lịch.\nc) Các thành viên Hội đồng, gồm:\n- Đại diện lãnh đạo các Bộ: Văn hóa, Thể thao và Du lịch; Kế hoạch và Đầu tư; Tài chính; Tư pháp; Xây dựng; Tài nguyên và Môi trường;\nQuốc phòng; Công an; Ngoại giao; Giáo dục và Đào tạo.\n- Đại diện lãnh đạo các cơ quan: Tổng Liên đoàn Lao\nđộng Việt Nam; Trung ương Đoàn Thanh niên cộng sản Hồ Chí Minh.\n- Đại diện Lãnh đạo Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương: Hà Nội; Thành phố Hồ Chí Minh; Đà Nẵng; Cần Thơ; Lào Cai; Thừa Thiên Huế; Lâm Đồng.\n- Các thành viên là Ủy viên phản biện:\n+ PGS. TS. Nguyễn Toàn Thắng, Nguyên Viện trưởng Viện Văn hóa và Phát triển, Học viện Chính trị quốc gia Hồ Chí Minh;\n+ PGS.TS. Vũ Đức Minh, Nguyên Phó Vụ trưởng Vụ Khoa giáo - Văn xã, Văn phòng Chính phủ;\n+ TS. Hoàng Minh Thái, Nguyên Vụ trưởng Vụ Pháp chế,\nBộ Văn hóa, Thể thao và Du lịch;\n+ TS. Trần Đức Phấn, Nguyên Phó Tổng cục trưởng Tổng cục Thể dục thể thao, Bộ Văn hóa, Thể thao và Du lịch;\n+ TS. Vũ Thái Hồng, Viện trưởng Viện Khoa học công nghệ thể thao, Liên hiệp các hội khoa học và kỹ thuật Việt Nam.\n2. Cơ quan thường trực của Hội đồng a) Cơ quan thường trực của Hội đồng là Bộ Văn hóa,\nThể thao và Du lịch.\nb) Trách nhiệm và quyền hạn của Cơ quan thường trực của Hội đồng thẩm định theo quy định tại Điều 34 Nghị định số\n37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch.\n3. Nhiệm vụ của Hội đồng: Hội đồng thẩm định có nhiệm vụ tổ chức thẩm định Quy hoạch mạng lưới cơ sở văn hóa và thể thao thời kỳ 2021\n- 2030, tầm nhìn đến năm 2045 theo quy định của pháp luật về quy hoạch.\n4. Nguyên tắc hoạt động của Hội đồng: Hội đồng thẩm\nđịnh hoạt động theo hình thức kiêm nhiệm; chấm dứt hoạt động và tự giải thể sau khi Quy hoạch mạng lưới cơ sở văn hóa và thể thao thời kỳ 2021-2030, tầm nhìn đến năm 2045 được Thủ tướng Chính phủ phê duyệt.\n5. Kinh phí hoạt động của Hội đồng: Thực hiện theo quy định của pháp luật về quy hoạch, pháp luật về đầu tư công, pháp luật về\nngân sách nhà nước.\nĐiều 2. Các cơ quan, đơn vị\ncó thành viên thuộc Hội đồng thẩm định có trách nhiệm cử đại diện tham gia Hội\nđồng đúng thành phần và có văn bản cử người gửi về cơ quan thường trực Hội đồng\n(Bộ Văn hóa, Thể thao và Du lịch) trước ngày 15 tháng 11 năm 2023.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký ban hành.\nCác thành viên Hội đồng thẩm định và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 1;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang bộ, cơ quan thuộc CP;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Văn phòng Quốc hội;\n - Ủy ban VHGD của Quốc hội;\n - UBTW Mặt trận Tổ quốc Việt Nam;\n - VPCP: BTCN, các PCN, Trợ lý của TTg,\n PTTg Trần Hồng Hà, TGĐ Cổng TTĐT,\n các Vụ: TH, KTTH, CN, NN, TCCV, PL, QHĐP;\n - Lưu: VT, KGVX (03).\nTHỦ TƯỚNG Phạm Minh Chính"
}