{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-1336-QD-TTg-2023-Chien-luoc-phat-trien-cua-Tong-cong-ty-Kinh-doanh-von-nha-nuoc-586378.aspx",
  "title": "Quyết định 1336/QĐ-TTg 2023 Chiến lược phát triển của Tổng công ty Kinh doanh vốn nhà nước",
  "properties": {
    "Số hiệu": "1336/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Lê Minh Khái",
    "Ngày ban hành": "10/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1336/QĐ-TTg Hà Nội, ngày 10 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT CHIẾN LƯỢC PHÁT TRIỂN ĐẾN NĂM 2030 VÀ TẦM NHÌN ĐẾN NĂM 2035; KẾ HOẠCH KINH DOANH VÀ KẾ HOẠCH ĐẦU TƯ PHÁT TRIỂN ĐẾN NĂM 2025 CỦA TỔNG CÔNG TY ĐẦU TƯ\nVÀ KINH DOANH VỐN NHÀ NƯỚC THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015, Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quản lý, sử dụng vốn nhà nước đầu tư\nvào sản xuất, kinh doanh tại doanh nghiệp ngày 26 tháng 11 năm 2014;\nCăn cứ Luật Doanh nghiệp ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số 91/2015/NĐ-CP ngày 13 tháng 10 năm 2015 của Chính phủ về đầu tư vốn nhà nước vào doanh nghiệp và quản lý, sử\ndụng vốn, tài sản tại doanh nghiệp và Nghị định số 32/2018/NĐ-CP ngày 08 tháng 3 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n91/2015/NĐ-CP ngày 13 tháng 10 năm 2015 của Chính phủ về đầu tư vốn nhà nước vào doanh nghiệp và quản lý, sử dụng vốn, tài sản tại doanh nghiệp; Nghị định số\n140/2020/NĐ-CP ngày 30 tháng 11 năm 2020 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 126/2017/NĐ-CP ngày 16 tháng 11 năm 2017 của Chính phủ về\nchuyển doanh nghiệp nhà nước và công ty trách nhiệm hữu hạn một thành viên do doanh nghiệp nhà nước đầu tư 100% vốn điều lệ thành công ty cổ phần;\nCăn cứ Nghị định số 131/2018/NĐ-CP ngày 29 tháng 9 năm 2018 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Ủy ban Quản lý vốn nhà nước tại doanh nghiệp;\nCăn cứ Nghị định số 10/2019/NĐ-CP ngày 30 tháng 01 năm 2019 của Chính phủ về thực hiện quyền, trách nhiệm của đại diện chủ sở hữu nhà nước;\nCăn cứ Nghị định số 151/2013/NĐ-CP ngày 01 tháng 11 năm 2013 của Chính phủ về chức năng, nhiệm vụ và cơ chế hoạt động của Tổng công ty Đầu tư và Kinh doanh vốn nhà nước; Nghị định số 147/2017/NĐ-CP ngày 25 tháng 12 năm 2017 của Chính phủ sửa đổi bổ sung Nghị định số 151/2013/NĐ-CP ngày 01 tháng 11 năm 2013 của Chính phủ về chức năng, nhiệm vụ và cơ chế hoạt động của Tổng công ty Đầu tư và Kinh doanh vốn nhà nước;\nCăn cứ Nghị định số 148/2017/NĐ-CP ngày 25 tháng 12 năm 2017 của Chính phủ về Điều lệ tổ chức và hoạt động của Tổng công ty Đầu tư và Kinh doanh vốn nhà nước;\nCăn cứ Nghị quyết số 68/NQ-CP ngày 12 tháng 5 năm 2022 của Chính phủ về tiếp tục đổi mới, nâng cao hiệu quả hoạt động và huy động nguồn lực của doanh nghiệp nhà nước, trọng tâm là Tập đoàn kinh tế, Tổng công ty trong phát triển kinh tế - xã hội;\nXét đề nghị của Chủ tịch Ủy ban Quản lý vốn nhà\nnước tại doanh nghiệp,\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Chiến lược phát triển giai đoạn đến năm 2030 và tầm nhìn đến năm 2035 (Chiến lược phát triển);\nKế hoạch sản xuất kinh doanh và kế hoạch đầu tư phát triển 5 năm giai đoạn đến 2025 (Kế hoạch 5 năm) của Tổng công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC)\nvới các nội dung như sau:\nI. QUAN ĐIỂM PHÁT TRIỂN Củng cố, phát triển và nâng cao hiệu quả hoạt động của SCIC để thực hiện tốt và có hiệu quả vai trò là định chế, công cụ của Chính phủ để: (i) hỗ trợ, thúc đẩy tiến trình cơ cấu lại, sắp xếp, đổi mới doanh nghiệp nhà nước; (ii) thực hiện đầu tư kinh doanh vốn theo cơ chế thị trường và nhiệm vụ được Chính phủ, Thủ tướng Chính phủ giao; (iii) từng bước chuyển đổi mô hình hoạt động của SCIC theo mô hình tổ chức đầu tư chuyên nghiệp, định hướng sau năm 2025 SCIC trở thành tổ chức đầu tư tài chính có quy mô vốn chủ sở hữu hàng\nđầu tại Việt Nam.\nII. MỤC TIÊU ĐỊNH HƯỚNG CHIẾN LƯỢC PHÁT TRIỂN ĐẾN NĂM 2030 VÀ TẦM NHÌN 2035 1. Mục tiêu tổng quát\n- Tiếp tục tập trung triển khai nhiệm vụ tiếp nhận,\ncổ phần hóa, tái cơ cấu, bán vốn tại các doanh nghiệp Nhà nước không cần nắm giữ\nvốn, thực hiện tốt và có hiệu quả vai trò là định chế, công cụ của Chính phủ để\nhỗ trợ, thúc đẩy tiến trình cơ cấu lại, sắp xếp đổi mới nâng cao hiệu quả hoạt\nđộng của doanh nghiệp nhà nước.\n- Củng cố SCIC để bảo đảm đủ các nguồn lực tài chính, quản trị để tập trung thực hiện nhiệm vụ đầu tư kinh doanh vốn, đầu tư\nvà phát triển các dự án đầu tư có quy mô lớn, quan trọng, điều hành và định hướng phát triển các công ty con theo chiến lược phát triển của SCIC; hoạt động sản xuất kinh doanh có hiệu quả, góp phần hỗ trợ thúc đẩy tăng trưởng kinh tế gắn với chiến lược phát triển kinh tế - xã hội của đất nước theo từng giai đoạn.\n- Thực hiện đầu tư kinh doanh vốn theo cơ chế thị\ntrường và nhiệm vụ được Chính phủ, Thủ tướng Chính phủ giao.\n- Từng bước chuyển đổi mô hình hoạt động của SCIC theo mô hình tổ chức đầu tư chuyên nghiệp, định hướng sau năm 2025 SCIC trở\nthành tổ chức đầu tư tài chính có quy mô vốn chủ sở hữu hàng đầu tại Việt Nam.\n2. Mục tiêu cụ thể\na) Về mục tiêu hoạt động cụ thể\n- Giai đoạn đến 2025:\n+ Đối với hoạt động hỗ trợ, thúc đẩy tiến trình cơ\ncấu lại, sắp xếp, đổi mới doanh nghiệp nhà nước: Tiếp tục thực hiện nhiệm vụ tiếp nhận quyền đại diện chủ sở hữu vốn nhà nước từ các Bộ, ngành, địa phương để tiếp tục cơ cấu lại vốn tại các doanh nghiệp này thông qua hoạt động đầu tư, nắm giữ,\nthoái vốn, sắp xếp, chuyển đổi sở hữu...; tiếp nhận doanh nghiệp, phần vốn nhà\nnước tại các doanh nghiệp theo nhiệm vụ được Chính phủ, Thủ tướng Chính phủ\ngiao để hỗ trợ phục hồi, cơ cấu lại vốn, nâng cao hiệu quả hoạt động của doanh nghiệp.\n+ Đối với hoạt động đầu tư kinh doanh vốn, SCIC thực hiện 2 nhóm nhiệm vụ: (i) Đầu tư kinh doanh vốn theo cơ chế thị trường vào những ngành, lĩnh vực mang lại hiệu quả và SCIC có lợi thế theo nguyên tắc tự chủ, tự\nchịu trách nhiệm, bảo toàn và phát triển vốn, không giới hạn lĩnh vực đầu tư;\n(ii) Đầu tư kinh doanh vốn theo nhiệm vụ chính trị được Chính phủ, Thủ tướng Chính phủ giao; trong đó tập trung những ngành, lĩnh vực then chốt, trọng yếu mà Nhà nước cần nắm giữ, hoặc tham gia để hỗ trợ xử lý khó khăn tài chính cho doanh nghiệp do khủng hoảng tài chính hoặc các nguyên nhân bất khả kháng.\n- Giai đoạn 2026 - 2030: Tập trung nguồn lực\nđể đẩy mạnh hoạt động đầu tư kinh doanh vốn, trong đó tập trung đầu tư vào các dự án kết cấu hạ tầng, các dự án lớn, quan trọng, phù hợp với chiến lược phát triển kinh tế xã hội của đất nước trong từng giai đoạn: đầu tư vào các ngành,\nlĩnh vực then chốt có tính chất dẫn dắt, mở đường....\n- Giai đoạn 2031 - 2035: SCIC hoạt động theo mô hình tổ chức đầu tư tài chính chuyên nghiệp, là công cụ, kênh đầu tư của Chính phủ vào nền kinh tế.\nb) Vốn điều lệ\n- Tiếp tục thực hiện lộ trình tăng vốn điều lệ theo\nđúng quy định của pháp luật, phù hợp với khả năng, quy mô của SCIC.\nCăn cứ nhu cầu đầu tư phát triển và nhiệm vụ được giao trong từng thời kỳ, SCIC trình cấp có thẩm quyền xem xét, quyết định điều chỉnh, bổ sung vốn điều lệ, bảo đảm phù hợp với quy định của pháp luật, quy mô\nđầu tư, hiệu quả sử dụng vốn nhà nước đầu tư tại SCIC và nhiệm vụ được được Chính phủ, Thủ tướng Chính phủ giao.\n- SCIC chịu trách nhiệm xây dựng Phương án tăng vốn\nđiều lệ khi có đủ nguồn lực tài chính và đảm bảo các điều kiện theo quy định của pháp luật; báo cáo, trình cấp có thẩm quyền xem xét, phê duyệt tại thời điểm tăng vốn.\n3. Về hiệu quả hoạt động\n- Giai đoạn đến năm 2025: Duy trì hiệu quả sinh lời của danh mục do SCIC đầu tư tương đương mức bình quân ngành của lĩnh vực đầu tư.\n- Giai đoạn 2026 - 2030: Đẩy mạnh hoạt động đầu tư\nkinh doanh vốn, định hướng tập trung đầu tư tài chính, ưu tiên những lĩnh vực then chốt, thiết yếu của nền kinh tế. Trong giai đoạn này, hiệu quả hoạt động của danh mục đầu tư bằng hoặc cao hơn giai đoạn đến năm 2025.\n- Đến năm 2035: Đảm bảo hiệu quả tài chính, bảo toàn và phát triển vốn nhà nước. Mục tiêu lợi nhuận đạt bằng lãi suất trái phiếu Chính phủ kỳ hạn 5 năm cộng phần bù rủi ro ở mức hợp lý.\nIII. KẾ HOẠCH SẢN XUẤT KINH DOANH VÀ ĐẦU TƯ PHÁT TRIỂN 5 NĂM GIAI ĐOẠN ĐẾN NĂM 2025 1. Chỉ tiêu kế hoạch sản xuất kinh doanh 5 năm giai đoạn đến năm 2025\n- Doanh thu: Bình quân hằng năm đạt 9.400 tỷ đồng.\n- Lợi nhuận sau thuế: Bình quân hằng năm đạt 6.700 tỷ đồng.\n- Tỷ suất lợi nhuận trên vốn chủ sở hữu (ROE): Bình quân hằng năm đạt 10%.\n- Tỷ suất lợi nhuận trên tổng tài sản (ROA): Bình quân hằng năm đạt 9,6%.\n- Nộp ngân sách nhà nước: Bình quân hằng năm đạt 5.400 tỷ đồng.\n- Tổng số giải ngân đầu tư đến năm 2025: 36.300 tỷ\nđồng1.\nCăn cứ các chỉ tiêu định hướng nêu trên, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp giao chỉ tiêu kế hoạch hằng năm phù hợp với chức năng, nhiệm vụ của SCIC và chỉ đạo của các cấp có thẩm quyền (nộp ngân sách nhà\nnước, thực hiện các nhiệm vụ đầu tư có mục tiêu chính trị - xã hội do Chính phủ,\nThủ tướng Chính phủ giao).\n2. Tiếp nhận quyền đại diện chủ sở\nhữu nhà nước tại các doanh nghiệp\nĐẩy nhanh việc tiếp nhận quyền đại diện chủ sở hữu nhà nước tại các doanh nghiệp thuộc diện chuyển giao về SCIC theo quy định của pháp luật và chỉ đạo của Thủ tướng Chính phủ.\n3. Sắp xếp, cổ phần hóa, bán vốn nhà nước đầu tư tại doanh nghiệp được chuyển giao Danh mục doanh nghiệp SCIC thực hiện cổ phần hóa, sắp xếp lại, thoái vốn thực hiện theo Quyết định của Thủ tướng Chính phủ phê duyệt\nĐề án cơ cấu lại SCIC giai đoạn đến năm 2025.\n4. Đầu tư kinh doanh vốn a) Nguyên tắc đầu tư\nSCIC được đầu tư kinh doanh vốn theo Nghị định của Chính phủ về chức năng, nhiệm vụ và cơ chế hoạt động của SCIC, không giới hạn lĩnh vực đầu tư, trên cơ sở đảm bảo các nguyên tắc sau:\n- Tuân thủ theo quy định của pháp luật hiện hành.\n- Phù hợp với chiến lược, quy hoạch, kế hoạch phát triển của SCIC đã được cấp có thẩm quyền phê duyệt. Tập trung ưu tiên đầu tư\nvào những ngành, lĩnh vực then chốt, thiết yếu mà Nhà nước cần nắm giữ, có tính dẫn dắt, mở đường cho các thành phần kinh tế khác cùng đầu tư và phát triển và\nSCIC có lợi thế.\n- Đầu tư nhằm mục đích sinh lời; đảm bảo hiệu quả\ntài chính, bảo toàn và phát triển vốn nhà nước, đồng thời phù hợp với khả năng cân đối nguồn vốn của SCIC.\n- Đối với hoạt động đầu tư mang tính chất thực hiện nhiệm vụ chính trị do Chính phủ, Thủ tướng Chính phủ giao, SCIC được áp dụng cơ\nchế hạch toán và đánh giá hiệu quả hoạt động, mức độ bảo toàn vốn phù hợp theo quy định pháp luật hoặc chỉ đạo của cấp có thẩm quyền.\nb) Phạm vi, lĩnh vực đầu tư\nVới chức năng, nhiệm vụ được giao và vai trò là tổ\nchức đầu tư chuyên nghiệp, SCIC tập trung đầu tư vào: (i) các lĩnh vực, dự án trọng điểm; (ii) các lĩnh vực, dự án hiệu quả và (iii) thu hút vốn đầu tư từ xã\nhội và từ nước ngoài; bao gồm một số lĩnh vực cụ thể như sau:\n- Đầu tư vào các dự án, ngành, lĩnh vực then chốt:\nTập trung, ưu tiên xem xét các cơ hội đầu tư trong một số ngành, lĩnh vực và dự\nán trọng điểm mà Nhà nước cần tập trung đầu tư và nắm giữ chi phối, được xác định tại Chiến lược phát triển kinh tế - xã hội 10 năm giai đoạn 2021 - 2030 và tiêu chí phân loại doanh nghiệp nhà nước; đồng thời, đảm bảo năng lực tài chính của SCIC và hiệu quả đầu tư theo nguyên tắc thị trường như:\n+ Lĩnh vực công nghệ cao (viễn thông, công nghệ\nthông tin...), kinh tế số (hạ tầng số, hệ thống cơ sở dữ liệu...), năng lượng\n(năng lượng tái tạo, năng lượng sạch...); các dự án hạ tầng trọng điểm (cảng hàng không, đường bộ, đường sắt), đô thị thông minh, y học - y tế hiện đại, dược phẩm; tài chính - ngân hàng; nông nghiệp công nghệ cao...;\n+ Đầu tư vào các Tập đoàn, Tổng công ty, ngân hàng thương mại,...;\n+ Đầu tư bổ sung vốn vào một số doanh nghiệp lớn,\nđang hoạt động hiệu quả và có tiềm năng trong danh mục đầu tư hiện hữu của SCIC\nđể phục vụ kế hoạch đầu tư phát triển của doanh nghiệp;\n+ Đầu tư vào lĩnh vực đổi mới sáng tạo, góp phần chuyển đổi mô hình tăng trưởng của nền kinh tế dựa trên khoa học và công nghệ.\n- Đầu tư kinh doanh vốn vào ngành, lĩnh vực theo nhiệm vụ chính trị được Chính phủ, Thủ tướng Chính phủ giao; thực hiện bằng nguồn vốn của Chính phủ hoặc nguồn vốn do SCIC tự cân đối.\nc) Về quy mô đầu tư\n- Hằng năm, trên cơ sở phương án tài chính, kế hoạch tiếp nhận vốn, bán vốn, hiệu quả hoạt động, nhiệm vụ Chính phủ và Thủ tướng Chính phủ giao... SCIC chủ động xác định quy mô đầu tư phù hợp theo hướng đẩy mạnh\nđầu tư, phục vụ phát triển kinh tế - xã hội, bảo đảm hiệu quả tài chính.... báo cáo các cơ quan có thẩm quyền xem xét, phê duyệt.\nd) Cơ cấu đầu tư theo ngành, lĩnh vực\n- Giai đoạn đến năm 2025: thực hiện mục tiêu kép đảm bảo nhiệm vụ đầu tư vào các ngành, lĩnh vực, dự án trọng điểm mà Nhà nước cần tập trung đầu tư và nắm giữ chi phối và bảo toàn phát triển vốn. Tỷ trọng phân bổ vốn đầu tư của SCIC theo ngành, lĩnh vực như sau:\n+ Ngành, lĩnh vực và dự án trọng điểm mà Nhà nước cần tập trung đầu tư theo Chiến lược phát triển kinh tế - xã hội 2021 - 2030: Công nghệ cao (viễn thông, công nghệ thông tin,...), kinh tế số (hạ tầng số, hệ thống cơ sở dữ liệu,...), năng lượng (năng lượng tái tạo, năng lượng sạch,...); các dự\nán hạ tầng trọng điểm (cảng hàng không, đường bộ, đường sắt,...), đô thị thông minh; y tế hiện đại, dược phẩm; tài chính - ngân hàng, các lĩnh vực khác: trên 50% tổng vốn đầu tư;\n+ Ngành, lĩnh vực và dự án mang lại hiệu quả kinh tế\nkhác: không quá 50% tổng vốn đầu tư.\n- Giai đoạn 2026 - 2030 và định hướng đến năm 2035: hoạt động theo mô hình tổ chức đầu tư chuyên nghiệp. Tỷ trọng phân bổ\nvốn đầu tư theo ngành, lĩnh vực như sau:\n+ Ngành, lĩnh vực và dự án trọng điểm mà Nhà nước cần tập trung đầu tư theo Chiến lược phát triển kinh tế - xã hội 2021 - 2030: trên 70% tổng vốn đầu tư;\n+ Ngành, lĩnh vực và dự án mang lại hiệu quả kinh tế\nkhác: không quá 30% tổng vốn đầu tư.\n5. Tư vấn, xúc tiến, kêu gọi đầu tư nước ngoài, tổ chức kết nối, hợp tác với các Quỹ Đầu tư, Tổ chức tài chính trên thế giới\n- SCIC thực hiện nhiệm vụ là cầu nối để huy động vốn trên thị trường tài chính quốc tế thông qua triển khai hoạt động tư vấn, xúc tiến,\nkêu gọi các nhà đầu tư, các Quỹ Đầu tư, Tổ chức tài chính trên thế giới đầu tư\nhoặc cùng SCIC thành lập các quỹ đầu tư chuyên ngành để đầu tư vào ngành, lĩnh vực và dự án trọng điểm, đặc biệt là lĩnh vực hạ tầng của Việt Nam.\n- Triển khai hoạt động tư vấn, tập trung vào các lĩnh vực: quản trị doanh nghiệp, cổ phần hóa, xây dựng chiến lược kinh doanh,\nthẩm định và đánh giá các cơ hội đầu tư, mua bán và sáp nhập doanh nghiệp,\nthoái vốn.\nIV. CÁC GIẢI PHÁP THỰC HIỆN CHIẾN LƯỢC PHÁT TRIỂN VÀ KẾ HOẠCH 5 NĂM 1. Nhóm giải pháp về chiến lược và định hướng giai đoạn đến năm 2025\n- Đẩy nhanh việc tiếp nhận quyền đại diện chủ sở hữu vốn nhà nước. Nâng cao hiệu quả quản trị doanh nghiệp. Tiếp tục triển khai cơ cấu lại và cổ phần hóa, bán vốn nhà nước tại các doanh nghiệp. Đẩy mạnh, mở rộng hoạt\nđộng đầu tư kinh doanh vốn với định hướng rõ nét hơn.\n- Nghiên cứu, hoàn thiện, đề xuất mô hình hoạt động\nđể thực hiện tốt nhiệm vụ đầu tư, kinh doanh vốn.\n2. Xây dựng, hoàn thiện hệ thống thể chế\n- Báo cáo các cơ quan có thẩm quyền nghiên cứu, bổ\nsung, hoàn thiện hệ thống văn bản quy phạm pháp luật về đặc thù hoạt động của SCIC để tháo gỡ khó khăn vướng mắc trong hoạt động đầu tư, kinh doanh vốn của SCIC.\n- Tập trung xây dựng, hoàn thiện hệ thống quy chế,\nquy trình nội bộ hướng dẫn thi hành các Nghị định của Chính phủ số\n151/2013/NĐ-CP ngày 01 tháng 11 năm 2013 về chức năng, nhiệm vụ và cơ chế hoạt\nđộng của Tổng công ty Đầu tư và Kinh doanh vốn nhà nước, số 147/2017/NĐ-CP ngày 25 tháng 12 năm 2017 sửa đổi, bổ sung một số điều của Nghị định số\n151/2013/NĐ-CP ngày 01 tháng 11 năm 2013, số 148/2017/NĐ-CP ngày 25 tháng 12 năm 2017 về điều lệ tổ chức và hoạt động của Tổng công ty Đầu tư và Kinh doanh vốn nhà nước và các văn bản sửa đổi, bổ sung có liên quan; đặc biệt là các quy chế, quy trình về kiểm tra, kiểm soát nội bộ, quản trị rủi ro, quản lý tài chính, quản lý đầu tư, quản lý người đại diện phần vốn nhà nước tại doanh nghiệp.\n3. Nhóm giải pháp về đổi mới quản trị doanh nghiệp a) Hoàn thiện mô hình tổ chức và hoạt động\n- Xây dựng cơ cấu, bộ máy tổ chức phù hợp với chức năng, nhiệm vụ và Điều lệ tổ chức và hoạt động của Tổng công ty trong từng giai\nđoạn.\n- Tiếp tục bổ sung, kiện toàn nhân sự, cơ cấu tổ chức theo quy định tại Nghị định số 148/2017/NĐ-CP ngày 25 tháng 12 năm 2017 của Chính phủ về Điều lệ tổ chức và hoạt động của SCIC, các văn bản sửa đổi, bổ\nsung và quy định pháp luật có liên quan.\nb) Nâng cao chất lượng nguồn nhân lực\n- Phát triển và nâng cao chất lượng nguồn nhân lực thông qua hoạt động tuyển dụng và đào tạo, bảo đảm cơ cấu cán bộ, chuyên viên có kiến thức, kinh nghiệm về ngành, lĩnh vực chuyên môn của các doanh nghiệp do SCIC thực hiện quyền đại diện chủ sở hữu nhà nước.\n- Xây dựng hệ thống tiền lương hợp lý, công bằng,\ncó tính cạnh tranh, trên cơ sở đánh giá đúng năng lực, trình độ và cống hiến của cán bộ; triển khai xây dựng hệ thống quản trị nhân sự trên cơ sở rà soát và xây dựng lại chức năng nhiệm vụ của các đơn vị một cách khoa học; xây dựng cơ chế sử\ndụng chuyên gia, thu hút nhân lực chất lượng cao.\nc) Nâng cao năng lực đầu tư\n- Xây dựng định hướng đầu tư cụ thể cho từng thời kỳ,\nđảm bảo tuân thủ tỷ trọng phân bổ tài sản, ngành, lĩnh vực ưu tiên và phù hợp với các tiêu chí về lợi nhuận, mức độ chấp nhận rủi ro của SCIC.\n- Điều chỉnh tổ chức nhân sự theo hướng cấu trúc lại bộ máy tổ chức cho phù hợp với hoạt động đầu tư của SCIC; chú trọng phát triển bộ\nphận nghiên cứu, phân tích đầu tư để từng bước nâng cao chất lượng nhân sự và\ntăng cường tính chuyên môn hóa cho hoạt động đầu tư; tăng cường ứng dụng công nghệ thông tin, xây dựng hệ thống dữ liệu cho hoạt động đầu tư; hoàn thiện các cơ chế, chính sách về hoạt động đầu tư.\n- Mở rộng các kênh đầu tư gián tiếp có hiệu quả,\nphù hợp với quy định pháp luật theo từng ngành, lĩnh vực trọng điểm.\nd) Nâng cao hiệu quả công tác quản lý rủi ro và kiểm toán nội bộ\n- Hoàn thiện quy trình và hệ thống các công cụ để nhận diện, đo lường, đánh giá, xếp loại và phân tích rủi ro; xác định đặc điểm rủi ro và các mức độ chấp nhận rủi ro của SCIC phù hợp với quy mô và tính chất hoạt\nđộng của SCIC. Các công cụ được tích hợp và gắn liền với hoạt động công nghệ\nhóa quy trình quản trị rủi ro.\n- Xây dựng các biểu mẫu báo cáo trong hoạt động quản trị rủi ro; tích hợp quản trị rủi ro với hệ thống công nghệ thông tin để hỗ trợ\nvà tăng cường khả năng quản trị rủi ro. Xây dựng hệ thống báo cáo rủi ro được công nghệ hóa, xây dựng cơ sở dữ liệu rủi ro cơ bản.\n- Xây dựng quy trình kiểm tra, giám sát quy trình hoạt động của các đơn vị trực thuộc đảm bảo phù hợp với quy định của pháp luật.\nđ) Phát triển hệ thống thông tin, đầu tư đổi mới công nghệ\n- Xây dựng hệ thống thông tin và cơ sở dữ liệu đồng bộ, toàn diện về hoạt động của SCIC.\n- Triển khai thực hiện kết nối hệ thống dữ liệu thông tin với các doanh nghiệp có vốn của SCIC, đặc biệt là doanh nghiệp lớn,\ncó vốn chi phối và cần nắm giữ lâu dài.\ne) Phát triển quan hệ với các đối tác và nâng cao thương hiệu của SCIC\n- Tiếp tục duy trì, phát triển quan hệ đối tác với các tổ chức quốc tế như: các quỹ đầu tư Chính phủ nước ngoài, ngân hàng đầu tư,\ncác tổ chức quốc tế... thông qua những hoạt động như gặp gỡ, tiếp xúc, cập nhật thông tin, chia sẻ kinh nghiệm, trợ giúp đào tạo và giới thiệu các cơ hội đầu tư.\n- Xây dựng và phát triển văn hóa doanh nghiệp theo phương châm “Tinh thông về nghề, vững vàng trong xử lý nghiệp vụ, quyết đoán trong hoạt động kinh doanh vốn, tiên phong trên lĩnh vực đầu tư”.\n4. Nhóm giải pháp về cơ cấu lại và nâng cao năng lực tài chính a) Về nguồn lực\n- Căn cứ nhu cầu đầu tư phát triển và nhiệm vụ được giao trong từng thời kỳ, SCIC trình cấp có thẩm quyền xem xét, quyết định điều chỉnh, bổ sung vốn điều lệ, bảo đảm phù hợp với quy định của pháp luật, quy mô\nđầu tư, hiệu quả sử dụng vốn nhà nước đầu tư tại SCIC và nhiệm vụ được được Chính phủ, Thủ tướng Chính phủ giao.\n- Triển khai công tác huy động vốn để đáp ứng nhu cầu\nđầu tư; chủ động chuẩn bị các điều kiện cần thiết để phục vụ cho công tác đánh giá hệ số tín nhiệm; đồng thời, xúc tiến hợp tác với các tổ chức tài chính lớn trong và ngoài nước để chia sẻ thông tin, kinh nghiệm trong việc huy động vốn.\nb) Về tiếp nhận doanh nghiệp và cơ cấu lại\n- Tiếp tục tiếp nhận quyền đại diện chủ sở hữu nhà\nnước tại các doanh nghiệp từ các Bộ, ngành, Ủy ban nhân dân các tỉnh về SCIC để\nđẩy mạnh triển khai cơ cấu lại, sắp xếp, đổi mới.\n- Báo cáo các cấp có thẩm quyền xem xét, quyết định\nđể SCIC được tiếp tục nắm giữ và đầu tư vốn tại một số doanh nghiệp mà SCIC có\nvốn đầu tư lớn, chi phối hoạt động có hiệu quả và trong một số ngành lĩnh vực kinh tế trọng điểm.\nĐiều 2. Tổ chức thực hiện 1. Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ,\nỦy ban nhân dân các tỉnh a) Thực hiện chức năng, nhiệm vụ, lĩnh vực quản lý\nnhà nước được giao theo quy định của pháp luật, hướng dẫn SCIC theo thẩm quyền trong trường hợp phát sinh vướng mắc.\nb) Nghiêm túc thực hiện chuyển giao quyền đại diện chủ sở hữu nhà nước về SCIC theo quy định và các văn bản chỉ đạo của Thủ tướng Chính phủ.\nc) Bộ Tài chính chủ trì, phối hợp với Ủy ban Quản lý vốn nhà nước tại doanh nghiệp và các cơ quan liên quan nghiên cứu, báo cáo Chính phủ, Thủ tướng Chính phủ về việc hoàn thiện cơ chế tổ chức, hoạt động của SCIC; nghiên cứu, đề xuất cơ chế đánh giá hiệu quả hoạt động, mức độ bảo toàn vốn phù hợp đối với hoạt động đầu tư theo nhiệm vụ chính trị của SCIC do Chính phủ,\nThủ tướng Chính phủ giao.\n2. Ủy ban Quản lý vốn nhà nước tại doanh nghiệp a) Chỉ đạo, hướng dẫn, theo dõi SCIC thực hiện Quyết\nđịnh này; báo cáo Thủ tướng Chính phủ những vấn đề vượt thẩm quyền và điều chỉnh mục tiêu, định hướng chiến lược cho phù hợp với quy định mới của pháp luật về đầu tư, kinh doanh vốn nhà nước (nếu có);\nb) Phê duyệt Kế hoạch sản xuất kinh doanh và đầu tư\nphát triển hằng năm của SCIC bảo đảm mục tiêu đề ra tại Chiến lược phát triển và Kế hoạch 5 năm của SCIC đã được phê duyệt, đáp ứng yêu cầu thực tiễn hoạt động và tuân thủ quy định của pháp luật.\nc) Chỉ đạo SCIC xây dựng phương án tăng vốn điều lệ\nkhi có đủ nguồn lực tài chính, đảm bảo đúng trình tự, thủ tục, điều kiện theo quy định pháp luật, trình cấp có thẩm quyền xem xét phê duyệt.\n3. Hội đồng thành viên Tổng công ty Đầu tư và Kinh doanh vốn nhà nước có trách nhiệm a) Trong Quý IV năm 2023, tổ chức phổ biến, quán triệt nội dung về Chiến lược phát triển, Kế hoạch 5 năm của SCIC được Thủ tướng Chính phủ phê duyệt nhằm tạo sự đồng thuận, nhất trí cao từ SCIC đến các đơn vị\nthành viên, từ cán bộ lãnh đạo các đơn vị đến người lao động trong quá trình triển khai thực hiện.\nb) Tổ chức triển khai thực hiện Quyết định này đảm bảo đúng các nội dung đã được phê duyệt, các chỉ đạo của cấp có thẩm quyền và\nquy định của pháp luật.\nc) Định kỳ hàng năm báo cáo Ủy ban Quản lý vốn nhà\nnước tại doanh nghiệp, Ban Chỉ đạo Đổi mới và Phát triển doanh nghiệp và các cơ\nquan liên quan tình hình, kết quả thực hiện Quyết định này.\nd) Báo cáo Ủy ban Quản lý vốn nhà nước tại doanh nghiệp để đề xuất với cấp có thẩm quyền hoàn thiện cơ chế tổ chức, hoạt động của SCIC.\nđ) Hội đồng thành viên SCIC chỉ đạo triển khai thực hiện các nhiệm vụ, nội dung tại Quyết định này. Trong quá trình thực hiện có vấn\nđề phát sinh, SCIC kịp thời báo cáo, đề xuất để Ủy ban Quản lý vốn nhà nước tại doanh nghiệp báo cáo Chính phủ, Thủ tướng Chính phủ xem xét, chỉ đạo.\n4. Văn phòng Chính phủ\nTheo dõi, đôn đốc việc thực hiện Đề án được Thủ tướng Chính phủ phê duyệt theo chức năng, nhiệm vụ được giao.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nĐiều 4. Các Bộ trưởng, Thủ\ntrưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố\ntrực thuộc Trung ương, Trưởng ban Ban chỉ đạo Đổi mới và Phát triển doanh nghiệp,\nHội đồng thành viên Tổng công ty Đầu tư và Kinh doanh vốn nhà nước chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc Trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Ủy ban Quản lý vốn nhà nước tại doanh nghiệp;\n - Hội đồng Dân tộc và các UB của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện Kiểm sát nhân dân tối cao;\n - Kiểm toán Nhà nước;\n - Ủy ban Giám sát tài chính quốc gia;\n - Đảng ủy khối Doanh nghiệp Trung ương;\n - Ủy ban Giám sát tài chính quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Cơ quan Trung ương của các đoàn thể;\n - Ban chỉ đạo Đổi mới và Phát triển doanh nghiệp;\n - Tổng công ty Đầu tư và Kinh doanh vốn nhà nước;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu VT, ĐMDN (2b). \nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Lê Minh Khái 1\nĐã bao gồm khoản đầu tư để triển khai Dự án Trung tâm gang thép công nghệ cao tại tỉnh Thái Nguyên (từ 6.000 tỷ đồng đến 10.000 tỷ đồng); việc triển khai thực hiện\nđầu tư sau khi hoàn thành việc xử lý Dự án mở rộng sản xuất giai đoạn 2 - Công ty cổ phần Gang thép Thái Nguyên theo chỉ đạo của cấp có thẩm quyền."
}