{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-1339-QD-TTg-2023-phe-duyet-Quy-hoach-tinh-Ha-Giang-thoi-ky-2021-2030-586328.aspx",
  "title": "Quyết định 1339/QĐ-TTg 2023 phê duyệt Quy hoạch tỉnh Hà Giang thời kỳ 2021 2030",
  "properties": {
    "Số hiệu": "1339/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "13/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1339/QĐ-TTg Hà Nội, ngày 13 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT QUY HOẠCH TỈNH HÀ GIANG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ\nngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 11 Luật có liên quan đến quy hoạch ngày 15 tháng 6 năm 2018;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị quyết số\n61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội về tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021 - 2030;\nCăn cứ Nghị quyết số\n81/2023/QH15 ngày 09 tháng 01 năm 2023 của Quốc hội về quy hoạch tổng thể quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050;\nCăn cứ Nghị định số\n37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số\n58/2023/NĐ-CP ngày 12 tháng 8 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Nghị quyết số\n96/NQ-CP ngày 14 tháng 8 năm 2022 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 11-NQ/TW ngày 10 tháng 02 năm 2022 của Bộ\nChính trị về phương hướng phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Trung du và miền núi Bắc Bộ đến năm 2030, tầm nhìn đến năm 2045;\nCăn cứ Nghị quyết số\n108/NQ-CP ngày 26 tháng 8 năm 2022 của Chính phủ thực hiện Nghị quyết số\n61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội về tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021 - 2030;\nCăn cứ Quyết định số\n1177/QĐ-TTg ngày 04 tháng 8 năm 2020 của Thủ tướng Chính phủ phê duyệt nhiệm vụ\nlập quy hoạch tỉnh Hà Giang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050;\nTheo đề nghị của Ủy ban nhân dân tỉnh Hà Giang tại Tờ trình số 95/TTr- UBND ngày 23 tháng 8 năm 2023 về việc\nđề nghị phê duyệt Quy hoạch tỉnh Hà Giang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 và Báo cáo số 377/BC-UBND ngày 24 tháng 10 năm 2023 về việc tiếp thu, hoàn thiện, trình phê duyệt Quy hoạch tỉnh Hà Giang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050; Báo cáo thẩm định số 1750/BC-HĐTĐ ngày 14 tháng 3 năm 2023 của Hội đồng thẩm định Quy hoạch tỉnh và kết quả rà soát hồ sơ Quy hoạch tỉnh Hà Giang tại Văn bản số 6126/CV-HĐTĐ ngày 01 tháng 8 năm 2023 của Hội đồng thẩm định Quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050; ý kiến của các Bộ: Tài nguyên và Môi trường (tại Văn bản số 8518/BTNMT-KHTC ngày 05 tháng 10 năm 2023), Công Thương (tại Văn bản số 7125/BCT-KHTC ngày 12 tháng 10 năm 2023) về việc tham gia ý kiến, rà soát, hoàn thiện hồ sơ Quy hoạch tỉnh Hà Giang thời kỳ 2021 -\n2030, tầm nhìn đến năm 2050.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Quy hoạch tỉnh Hà Giang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050\n(Quy hoạch tỉnh) với những nội dung chủ yếu sau:\nI. PHẠM VI,\nRANH GIỚI LẬP QUY HOẠCH Phạm vi lập Quy hoạch tỉnh Hà\nGiang là toàn bộ diện tích theo địa giới hành chính tỉnh Hà Giang với diện tích tự nhiên là 7.927,55 km2.\nRanh giới lập quy hoạch: Ranh giới tọa độ địa lý từ 22º23' đến 23º23' độ vĩ Bắc, từ 104º20' đến 105º34' độ\nkinh Đông. Phía Bắc và Tây Bắc tiếp giáp với tỉnh Vân Nam và tỉnh Quảng Tây của nước Cộng hoà Nhân dân Trung Hoa; phía Nam tiếp giáp với tỉnh Tuyên Quang; phía\nĐông tiếp giáp với tỉnh Cao Bằng; phía Tây tiếp giáp với tỉnh Lào Cai và tỉnh Yên Bái.\nII. QUAN ĐIỂM,\nMỤC TIÊU VÀ CÁC ĐỘT PHÁ PHÁT TRIỂN 1. Quan điểm phát triển a) Phù hợp với định hướng, tầm nhìn phát triển đất nước, Nghị quyết Đại hội Đại biểu toàn quốc lần thứ XIII của\nĐảng, Chiến lược phát triển kinh tế - xã hội 10 năm 2021 - 2030 của cả nước,\nNghị quyết số 11-NQ/TW ngày 10 tháng 02 năm 2022 của Bộ Chính trị về phương hướng phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Trung du và miền núi Bắc Bộ đến năm 2030, tầm nhìn đến năm 2045, quy hoạch tổng thể quốc gia,\nquy hoạch ngành quốc gia và quy hoạch vùng; Nghị quyết Đại hội Đại biểu Đảng bộ\ntỉnh Hà Giang lần thứ XVII, nhiệm kỳ 2020 - 2025.\nb) Phát triển kinh tế - xã hội nhanh, theo hướng tăng trưởng xanh và bền vững trên cơ sở phát huy tối đa, hiệu quả nội lực của Tỉnh, sự hỗ trợ của Trung ương và thu hút các nguồn lực khác;\nphát triển dựa trên 04 trụ cột phát triển: Hạ tầng giao thông và hạ tầng số; du lịch bản sắc với đa dạng các loại hình dịch vụ có chất lượng cao; chuỗi nông sản,\nđặc sản có thương hiệu, giá trị cao; kinh tế cửa khẩu, thương mại biên giới.\nc) Chuyển dịch mô hình tăng trưởng theo chiều sâu, nâng cao năng suất, chất lượng, hiệu quả và sức cạnh tranh của nền kinh tế. Đẩy mạnh liên kết phát triển vùng và tăng cường mở cửa, hội nhập quốc tế; tận dụng cơ hội và thành quả của Cuộc cách mạng công nghiệp 4.0 để\nthúc đẩy chuyển đổi số trên tất cả các lĩnh vực, tạo ra đột phá, lợi thế phát triển và khắc phục các hạn chế về địa hình thiên nhiên.\nd) Phát triển xã hội hợp tác,\nthân thiện, văn minh và hài hòa; kết hợp chặt chẽ phát triển kinh tế với phát triển văn hóa; nâng cao sinh kế và bảo đảm an sinh xã hội; tạo việc làm ổn định\nđể giảm nghèo bền vững, cải thiện đời sống vật chất và tinh thần của Nhân dân;\nchú trọng giáo dục, đào tạo nguồn nhân lực chất lượng cao; đẩy mạnh tiến bộ và\ncông bằng xã hội; bảo tồn và phát huy các giá trị di sản văn hóa; coi trọng đầu tư phát triển vùng đồng bào dân tộc thiểu số và miền núi, vùng sâu, vùng xa,\nvùng có điều kiện kinh tế khó khăn và đặc biệt khó khăn.\nđ) Tổ chức, bố trí không gian phát triển các hoạt động kinh tế - xã hội trên địa bàn Tỉnh trong thời kỳ quy hoạch nhằm phát huy, khai thác có hiệu quả liên kết phát triển vùng, phát huy thế mạnh, nội lực và tạo sự liên kết giữa các địa bàn/phân vùng trong nội tỉnh.\ne) Tập trung đầu tư phát triển và quản lý đô thị theo hướng xanh, thông minh, và bản sắc; nâng cấp và phát triển kết cấu hạ tầng kinh tế - xã hội theo hướng hiện đại và đồng bộ trên cơ sở tận dụng hiệu quả kết cấu hạ tầng hiện hữu, nhất là hạ tầng giao thông, hạ tầng số\nvà hạ tầng cho phát triển kinh tế cửa khẩu, thương mại biên giới.\ng) Phát triển kinh tế - xã hội gắn với bảo vệ môi trường, hệ sinh thái và cảnh quan thiên nhiên, khai thác và\nsử dụng bền vững các nguồn tài nguyên thiên nhiên, tài nguyên nhân văn; bảo tồn,\ntôn tạo và phát huy giá trị di sản Công viên Địa chất toàn cầu UNESCO Cao nguyên đá Đồng Văn; chủ động thích ứng với biến đổi khí hậu.\nh) Kết hợp chặt chẽ giữa nhiệm vụ phát triển kinh tế - xã hội với bảo vệ vững chắc độc lập chủ quyền an ninh biên giới quốc gia, củng cố quốc phòng, an ninh; xây dựng khu vực phòng thủ vững chắc và khu vực biên giới hòa bình, hữu nghị, hợp tác, phát triển bền vững.\n2. Mục tiêu phát triển đến năm 2030 a) Mục tiêu tổng quát Phấn đấu đến năm 2030, tỉnh Hà\nGiang là Tỉnh phát triển khá, toàn diện và bền vững trong vùng Trung du và miền núi Bắc Bộ; kinh tế phát triển xanh và năng động, nhanh và bền vững trên cơ sở\nđẩy mạnh chuyển đổi số, ứng dụng khoa học, công nghệ và đổi mới sáng tạo để\nnâng cao năng suất, chất lượng, hiệu quả và sức cạnh tranh. Không gian kinh tế\n- xã hội được tổ chức, phát triển hài hòa, hợp lý gắn với đẩy mạnh chuyển dịch cơ cấu kinh tế; bảo đảm về môi trường, sinh thái. Hình thành hệ thống kết cấu hạ\ntầng đồng bộ, hiện đại, an toàn; nâng cao chất lượng nguồn nhân lực; bảo tồn và\nphát huy giá trị bản sắc văn hóa các dân tộc; phát triển văn hóa, y tế, giáo dục,\nđảm bảo an sinh xã hội, nâng cao chất lượng cuộc sống cho Nhân dân; bảo đảm quốc phòng, an ninh vững chắc; hợp tác, hội nhập quốc tế ngày càng sâu rộng; khu vực biên giới hòa bình, hữu nghị, hợp tác và phát triển bền vững.\nb) Mục tiêu, chỉ tiêu cụ thể đến năm 2030\n- Về kinh tế:\n+ Tốc độ tăng trưởng kinh tế\nbình quân giai đoạn 2021 - 2030 đạt khoảng 8%/năm.\n+ Cơ cấu kinh tế: Nông, lâm nghiệp - thủy sản chiếm khoảng 22 - 23%; công nghiệp - xây dựng chiếm khoảng 29,0%; dịch vụ chiếm khoảng 43 - 44%; Thuế sản phẩm, trừ trợ cấp sản phẩm khoảng 4 - 5%.\n+ Tổng sản phẩm bình quân đầu người đạt khoảng 95 triệu đồng.\n+ Năng suất lao động tăng bình quân khoảng 7%/năm.\n+ Thu ngân sách trên địa bàn đạt khoảng 6.000 tỷ đồng.\n+ Khách du lịch đạt khoảng 5,0 triệu lượt người.\n+ Kinh tế số đạt tỷ trọng khoảng 30% GRDP.\n- Về văn hóa - xã hội:\n+ Chỉ số phát triển con người HDI đạt khoảng 0,8.\n+ Tỷ lệ trường đạt chuẩn quốc gia toàn tỉnh đạt trên 75%.\n+ Số bác sỹ đạt khoảng 12 bác sỹ/\nvạn dân; giường bệnh đạt khoảng 45 giường/vạn dân.\n+ Tỷ lệ giảm nghèo đa chiều hàng năm bình quân đạt 4%/năm.\n+ Tỷ lệ lao động qua đào tạo đạt trên 65%, trong đó tỷ lệ lao động qua đào tạo có văn bằng, chứng chỉ đạt trên 20%.\n- Về bảo vệ môi trường:\n+ Tỷ lệ sử dụng nước sạch, nước hợp vệ sinh của dân cư thành thị đạt 100%, ở nông thôn trên 98%.\n+ Tỷ lệ chất thải rắn sinh hoạt\nđô thị được thu gom xử lý trên 95%.\n+ 100% các khu, cụm công nghiệp,\nđô thị có hệ thống xử lý nước thải tập trung; các cơ sở sản xuất kinh doanh đạt quy chuẩn về môi trường.\n+ Tỷ lệ che phủ rừng ổn định khoảng 60%.\n- Về kết cấu hạ tầng:\n+ Phấn đấu tỷ lệ đô thị hóa đạt khoảng 35%.\n+ Có 05/11 huyện, thành phố đạt chuẩn huyện nông thôn mới.\n+ Hạ tầng giao thông vận tải thông suốt, năng lực vận tải và tốc độ khai thác được nâng cao; hạ tầng thủy lợi,\ncấp nước, cấp điện đảm bảo mục tiêu phục vụ sản xuất và sinh hoạt; hạ tầng thông tin và truyền thông, hạ tầng số hiện đại, an toàn; hạ tầng xã hội đáp ứng nhu cầu phát triển.\n- Về quốc phòng, an ninh: Quản lý và bảo vệ vững chắc độc lập chủ quyền an ninh biên giới quốc gia. Giữ vững an ninh chính trị và trật tự, an toàn xã hội. Củng cố, xây dựng thế trận quốc phòng toàn dân gắn với thế trận an ninh Nhân dân, thế trận biên phòng toàn dân.\n3. Tầm nhìn phát triển đến năm 2050 Phấn đấu xây dựng tỉnh Hà Giang là tỉnh phát triển trung bình khá của cả nước, theo hướng xanh, bản sắc, bền vững và toàn diện; giữ vị trí quan trọng của vùng Trung du và miền núi Bắc Bộ về\nphát triển kinh tế cửa khẩu, thương mại biên giới, du lịch và bảo đảm quốc phòng, an ninh.\n4. Các nhiệm vụ\ntrọng tâm và đột phá phát triển a) Các nhiệm vụ trọng tâm\n- Ưu tiên nguồn lực để xây dựng,\nhoàn chỉnh tuyến cao tốc Tuyên Quang - Hà Giang đoạn qua tỉnh Hà Giang với quy mô 4 làn xe; đầu tư tuyến nối đường cao tốc Hà Nội - Lào Cai với quy mô 4 làn xe.\n- Khai thác tiềm năng du lịch gắn với bảo tồn, giữ gìn và phát huy bản sắc văn hóa của các dân tộc.\n- Cơ cấu lại sản xuất nông nghiệp theo hướng chú trọng vào các sản phẩm có giá trị kinh tế cao, có lợi thế của Tỉnh;\nsắp xếp ổn định sản xuất, đời sống dân cư nông thôn gắn với xây dựng nông thôn mới.\n- Xây dựng hệ thống hạ tầng kỹ\nthuật và hạ tầng thương mại dịch vụ của Khu kinh tế cửa khẩu quốc tế Thanh Thủy\nđể thu hút đầu tư phát triển kinh tế cửa khẩu; phát triển các ngành công nghiệp chế biến, chế tạo gắn với vùng nguyên liệu tập trung.\n- Phát triển bền vững chất lượng giáo dục các cấp; phát triển giáo dục nghề nghiệp có trọng tâm, trọng điểm, xây dựng nguồn nhân lực chất lượng cao.\n- Quản lý, khai thác, sử dụng hợp lý và hiệu quả nguồn tài nguyên, bảo vệ môi trường, thích ứng với biến đổi khí\nhậu, phòng tránh, giảm nhẹ tác động của thiên tai.\n- Xây dựng bộ máy quản lý Nhà\nnước tinh gọn, hiệu quả, ứng dụng công nghệ số trong quản lý, điều hành; chú trọng cung cấp các dịch vụ số hỗ trợ người dân, doanh nghiệp trong thực hiện thủ tục hành chính và thu hút đầu tư.\n- Tiếp tục đầu tư và xây dựng hiệu quả các khu kinh tế - quốc phòng; tăng cường đầu tư xây dựng các công trình lưỡng dụng. Đầu tư cải tạo, nâng cấp các đường tuần tra biên giới, đường ra các đồn, trạm, mốc quốc giới; kè bảo vệ mốc quốc giới, kè bảo vệ bờ sông, suối biên giới. Tiếp tục đầu tư và triển khai việc sắp xếp, bố trí dân cư trên tuyến biên giới. Thực hiện hiệu quả các văn kiện pháp lý về biên giới trên đất liền Việt Nam - Trung Quốc.\nb) Các đột phá phát triển\n- Phát triển kết cấu hạ tầng kinh tế - xã hội đồng bộ, hiện đại, trọng tâm là hạ tầng giao thông, hạ tầng đô\nthị, hạ tầng thương mại cửa khẩu, hạ tầng khu kinh tế, khu công nghiệp, cụm công nghiệp, hạ tầng số.\n- Phát triển du lịch trở thành ngành kinh tế mũi nhọn; phát triển kinh tế nông nghiệp đặc trưng, giá trị gia tăng cao theo chuỗi giá trị; nâng cao hiệu quả hoạt động kinh tế cửa khẩu.\n- Nâng cao chất lượng nguồn nhân lực; tăng cường đào tạo nghề cho người lao động phục vụ nhu cầu phát triển các ngành, lĩnh vực chủ lực của Tỉnh; thu hút và đào tạo có trọng tâm, trọng điểm nhân lực chất lượng cao.\n- Tăng cường ứng dụng khoa học công nghệ và chuyển đổi số với ba trụ cột: Chính phủ số - Kinh tế số - Xã hội số\nđể phục vụ phát triển kinh tế - xã hội và nâng cao năng lực cạnh tranh của Tỉnh.\n- Xây dựng các cơ chế, chính sách cải thiện môi trường đầu tư, kinh doanh; nâng cao năng lực cạnh tranh cấp Tỉnh; tạo động lực thu hút các nguồn lực phục vụ phát triển kinh tế - xã hội.\nIII. PHƯƠNG HƯỚNG PHÁT TRIỂN NGÀNH, LĨNH VỰC 1. Phương hướng phát triển các ngành quan trọng a) Nông, lâm nghiệp và thủy sản\n- Phát triển nông nghiệp đặc trưng, theo chuỗi giá trị hàng hóa chất lượng cao. Tập trung phát triển theo 2 trục: (i) Đảm bảo về an ninh lương thực, thực phẩm, bao gồm: Nhóm cây lương thực;\nnhóm cây thực phẩm; nhóm cây công nghiệp ngắn ngày; (ii) Ưu tiên thúc đẩy phát triển một số chuỗi sản phẩm nông nghiệp đặc trưng, đặc hữu chất lượng cao theo chuỗi giá trị, gồm: Chuỗi chè Shan tuyết; chuỗi mật ong bạc hà; chuỗi cây ăn quả\nôn đới; dược liệu; tam giác mạch; bò vàng; lợn đen…\n- Phát triển lâm nghiệp bền vững,\nphát triển rừng gắn với phát triển du lịch sinh thái tại các khu bảo tồn thiên nhiên, gắn với xây dựng chuỗi giá trị lâm sản, nâng cao hiệu quả kinh tế và bảo vệ môi trường. Thu hút, phát triển các cơ sở sản xuất cây lâm nghiệp chất lượng cao, cơ sở chế biến gỗ gắn với phát triển các sản phẩm ngoài gỗ dưới tán rừng.\n- Phát triển vùng nuôi cá trên các hồ thủy điện, sông, suối có yếu tố phù hợp, thuận lợi gắn với việc áp dụng công nghệ hiện đại, thân thiện với môi trường để tạo ra sản phẩm có chất lượng,\ngiá trị cao, bền vững.\nb) Du lịch Phát triển du lịch trở thành ngành kinh tế mũi nhọn theo hướng chuyên nghiệp, chất lượng, hiệu quả, xanh và\nbền vững. Xây dựng thương hiệu du lịch Hà Giang là điểm đến an toàn, hấp dẫn, đặc sắc. Xây dựng Công viên Địa chất toàn cầu UNESCO Cao nguyên đá Đồng Văn trở\nthành khu du lịch quốc gia; thành phố Hà Giang trở thành thành phố du lịch,\ntrung tâm kết nối du lịch của Tỉnh. Phát triển các sản phẩm du lịch đa dạng, gắn với các lợi thế của địa phương, như: Du lịch cộng đồng; du lịch văn hóa, lịch sử;\ndu lịch sinh thái, nghỉ dưỡng; du lịch mạo hiểm; du lịch thương mại, biên giới.\nc) Kinh tế cửa khẩu, thương mại biên giới Phát triển kinh tế khu vực cửa khẩu đáp ứng xu hướng mở cửa và hội nhập quốc tế, đầu mối trung chuyển, xuất nhập khẩu hàng hóa, giao lưu phát triển thương mại, dịch vụ, du lịch và văn hóa. Xây dựng Khu kinh tế cửa khẩu quốc tế Thanh Thủy trở thành khu kinh tế tổng hợp, đa ngành, đa lĩnh vực. Phát triển hạ tầng đồng bộ tại các khu vực cửa khẩu song phương, lối mở khác nằm ngoài khu kinh tế; bảo đảm hài hòa không gian giữa sản xuất, đô thị và văn hóa; đáp ứng yêu cầu về phát triển kinh tế - xã hội của địa phương.\nd) Công nghiệp Phát triển công nghiệp ứng dụng công nghệ cao, thân thiện với môi trường, tạo ra các sản phẩm có giá trị và chất lượng cao. Ưu tiên phát triển một số cụm ngành công nghiệp chủ yếu sau: Chế biến nông, lâm, thủy sản; sản xuất vật liệu xây dựng; dệt may - da giày; luyện kim -\ncơ khí; công nghiệp nhẹ, công nghiệp hỗ trợ. Phát triển thủy điện, năng lượng tái tạo, công nghiệp khai thác khoáng sản, sản xuất điện, nước tại các khu vực có tiềm năng theo hướng tăng trưởng xanh, bền vững, bảo vệ môi trường.\n2. Phương hướng phát triển các ngành, lĩnh vực khác a) Thương mại, dịch vụ\nPhát triển đa dạng các loại hình, phương thức thương mại, dịch vụ hiện đại đi đôi với nâng cấp, cải tạo các loại hình thương mại, dịch vụ truyền thống. Đầu tư xây dựng cơ sở hạ tầng thương mại biên giới, khu thương mại trong khu kinh tế cửa khẩu quốc tế Thanh Thủy và các khu vực cửa khẩu khác. Thực hiện nâng cấp, cải tạo, xây dựng mới hệ\nthống chợ truyền thống. Phát triển, thu hút đầu tư xây dựng mạng lưới trung tâm thương mại, siêu thị, cửa hàng tiện ích. Tạo lập các điều kiện thuận lợi cho thương mại điện tử phát triển. Từng bước hình thành hệ thống kho, bãi, khu logistics (bao gồm kho, bãi cho hoạt động tạm nhập, tái xuất) tại các khu vực\nđô thị, khu kinh tế, cửa khẩu biên giới, khu công nghiệp. Thu hút đầu tư xây dựng mới các cơ sở chiết nạp khí hóa lỏng (LPG), phát triển hệ thống kinh doanh xăng dầu, khí đốt, trạm sạc điện… trên địa bàn Tỉnh. Thu hút đầu tư phát triển các loại hình dịch vụ hậu cần cho các ngành sản xuất.\nb) Giáo dục - đào tạo Phát triển toàn diện, bền vững giáo dục - đào tạo. Chú trọng nâng cao chất lượng giáo dục - đào tạo; thực hiện tốt việc tư vấn phân luồng học sinh sau khi tốt nghiệp trung học cơ sở, trung học phổ thông và triển khai hiệu quả các chính sách hỗ trợ đồng bào dân tộc thiểu số\ntiếp cận giáo dục, giảm tỉ lệ và tiến đến xóa mù chữ. Quan tâm đầu tư xây dựng cơ sở vật chất và trang thiết bị cho hệ thống trường học các cấp, đặc biệt là\nphát triển các trường Dân tộc nội trú cấp huyện và hệ thống cơ sở giáo dục tại vùng đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số và miền núi, vùng biên giới; đẩy mạnh ứng dụng công nghệ thông tin trong quản lý, giảng dạy ở các trường học, đa dạng các loại hình giáo dục, đào tạo, dạy nghề. Chuẩn hóa đội ngũ giáo viên các cấp, đủ về số lượng, hợp lý về cơ cấu và đáp ứng yêu cầu về nghiệp vụ\nchuyên môn. Nâng cao chất lượng hệ thống các cơ sở giáo dục nghề nghiệp. Phát triển giáo dục chuyên biệt đối với người khuyết tật và hệ thống trung tâm hỗ trợ\nphát triển giáo dục hòa nhập.\nc) Y tế\nPhát triển hệ thống y tế theo hướng hiện đại, đồng bộ và bền vững; đảm bảo phát triển cân đối, hài hòa giữa lĩnh vực khám chữa bệnh với lĩnh vực y tế dự phòng; cải thiện dinh dưỡng, nâng cao sức khỏe và chăm sóc sức khỏe ban đầu cho người dân; chú trọng việc nâng cao thể trạng,\ntầm vóc của người dân, nhất là người đồng bào dân tộc thiểu số vùng khó khăn; gắn y tế chuyên khoa, chuyên sâu với y tế phổ cập, kết hợp hài hòa giữa phòng bệnh với phục hồi chức năng, giữa y học cổ truyền với y học hiện đại; phát triển hệ\nthống bảo hiểm y tế toàn dân. Củng cố, phát triển hệ thống các bệnh viện, cơ sở\ny tế, cơ sở chăm sóc sức khỏe chất lượng cao; nâng cao hiệu quả hoạt động của trung tâm y tế cấp huyện và trạm y tế cấp xã. Xây dựng hệ thống y tế dự phòng và kiểm soát bệnh tật đồng bộ, đủ năng lực dự báo, kiểm soát các bệnh tật. Xây dựng, phát triển đội ngũ cán bộ y tế có phẩm chất đạo đức tốt, đủ năng lực đáp ứng các nhu cầu về bảo vệ, chăm sóc và nâng cao sức khỏe Nhân dân.\nd) Văn hóa, thể thao Bảo tồn, kế thừa và phát huy các giá trị di sản văn hóa; ưu tiên tu bổ, tôn tạo các di tích đã xếp hạng bị\nxuống cấp, các di tích có giá trị phát triển du lịch. Đẩy mạnh ứng dụng chuyển\nđổi số trong hoạt động văn hóa, thể thao. Chú trọng tổ chức các hoạt động văn hóa cơ sở; thực hiện tốt phong trào toàn dân đoàn kết gắn với xây dựng nếp sống văn minh đô thị và xây dựng nông thôn mới. Phát triển phong trào thể dục thể\nthao cho mọi người. Tập trung đầu tư nâng cao chất lượng một số môn thể thao thành tích cao có thế mạnh của địa phương. Đầu tư xây dựng cơ sở vật chất, hệ\nthống thiết chế văn hóa, thể thao cơ sở.\nđ) An sinh xã hội Làm tốt công tác đảm bảo an sinh xã hội phù hợp với từng giai đoạn phát triển kinh tế - xã hội của Tỉnh. Tập trung nguồn lực để hỗ trợ giảm nghèo nhanh và bền vững, cải thiện sinh kế và\nnâng cao chất lượng cuộc sống cho người dân.\ne) Khoa học, công nghệ\nXây dựng hệ thống thiết chế và\ncơ sở hạ tầng kỹ thuật, trang thiết bị hiện đại, đồng bộ; có đội ngũ cán bộ\nkhoa học và công nghệ đủ khả năng tiếp thu, làm chủ, phát triển và chuyển giao các công nghệ tiên tiến, hiện đại. Chú trọng nghiên cứu một số lĩnh vực có tiềm năng phát triển của địa phương như: Công nghệ sinh học, công nghệ thông tin gắn với chuyển đổi số, công nghệ vật liệu mới, công nghệ y dược, công nghệ bảo quản,\nchế biến sản phẩm nông nghiệp… Đẩy mạnh ứng dụng khoa học và công nghệ vào sản xuất và quản lý tài nguyên, bảo vệ môi trường.\ng) Thông tin và truyền thông\nỨng dụng mạnh mẽ những thành tựu của Cuộc cách mạng công nghiệp 4.0 trong phát triển các lĩnh vực bưu chính, viễn thông - hạ tầng số, công nghệ thông tin và mạng lưới cơ sở báo chí, phát thanh,\ntruyền hình, thông tin điện tử, cơ sở xuất bản, thông tin đối ngoại, thông tin cơ sở. Chuyển đổi số trên 3 trụ cột “Xây dựng chính quyền số; phát triển kinh tế\nsố, xã hội số theo hướng làm sạch, làm giàu dữ liệu và tích hợp, kết nối chia sẻ”.\nh) Quốc phòng, an ninh\n- Củng cố, xây dựng khu vực phòng thủ tỉnh, huyện vững chắc về quốc phòng, an ninh và khu vực biên giới hòa bình, hữu nghị, hợp tác và phát triển bền vững. Tăng cường tiềm lực quốc phòng,\nan ninh; kết hợp chặt chẽ, hiệu quả giữa phát triển kinh tế - xã hội với củng cố\nquốc phòng, an ninh; xây dựng thế trận quốc phòng toàn dân gắn với thế trận an ninh Nhân dân và thế trận biên phòng toàn dân; phát huy sức mạnh tổng hợp của cả\nhệ thống chính trị trong thực hiện nhiệm vụ quốc phòng, an ninh của địa phương.\n- Huy động, phát huy hiệu quả\nnguồn lực phục vụ cho nhiệm vụ quốc phòng, an ninh. Đổi mới, nâng cao chất lượng công tác giáo dục, bồi dưỡng kiến thức quốc phòng, an ninh cho cán bộ, đảng viên và người dân, bảo đảm phù hợp với từng đối tượng.\nIV. PHƯƠNG\nÁN TỔ CHỨC CÁC HOẠT ĐỘNG KINH TẾ, XÃ HỘI Tổ chức các hoạt động kinh tế -\nxã hội theo 04 hành lang kinh tế và 03 vùng phát triển kinh tế - xã hội như\nsau:\n1. Các hành lang kinh tế\na) Hành lang theo tuyến cao tốc Hà Giang - Tuyên Quang, Quốc lộ 2 (gắn với hành lang liên kết Hà Giang - Tuyên Quang - Hà Nội) và Đường tỉnh 184: Phát triển kinh tế đô thị (cấp tỉnh) -\nthương mại, dịch vụ - cửa khẩu quốc tế - du lịch.\nb) Hành lang theo tuyến Đường tỉnh 178 - Quốc lộ 4 - Quốc lộ 4C - Đường tỉnh 180: Phát triển kinh tế cửa khẩu - du lịch - đô thị (cấp huyện).\nc) Hành lang theo Quốc lộ 279:\nPhát triển kinh tế đô thị - dịch vụ - công nghiệp.\nd) Hành lang theo Quốc lộ 280 -\nQuốc lộ 2C - Đường tỉnh 184, kết nối các đô thị (trung tâm vùng huyện): Phát triển kinh tế du lịch - dịch vụ.\n2. Các vùng phát triển kinh tế\n- xã hội a) Vùng núi thấp gồm thành phố\nHà Giang và các huyện: Vị Xuyên, Bắc Quang, Quang Bình và Bắc Mê, là hạt nhân và động lực phát triển kinh tế - xã hội của Tỉnh; định hướng phát triển nông,\nlâm nghiệp và thủy sản, công nghiệp, thương mại, dịch vụ, du lịch.\nb) Vùng Cao nguyên đá Đồng Văn gồm 04 huyện: Quản Bạ, Yên Minh, Đồng Văn, Mèo Vạc, định hướng phát triển trở\nthành khu du lịch quốc gia, phát triển nông, lâm nghiệp, gắn với việc bảo tồn các di sản địa chất, văn hóa, bảo vệ thiên nhiên, đa dạng sinh học, với phương châm \"Sống trên đá, thoát nghèo trên đá và tiến tới làm giàu trên\nđá\".\nc) Vùng cao núi đất phía Tây gồm 02 huyện: Hoàng Su Phì, Xín Mần, định hướng phát triển là vùng phát triển lâm nghiệp, cung ứng nguồn nguyên liệu nông, lâm sản cho công nghiệp chế biến; phát triển du lịch gắn với hoạt động kinh tế khu vực cửa khẩu.\n3. Định hướng sắp xếp đơn vị\nhành chính (ĐVHC) cấp huyện, cấp xã:\n- Giai đoạn 2023 - 2025: Thực hiện sắp xếp đối với các ĐVHC cấp huyện, cấp xã có đồng thời cả 2 tiêu chuẩn về\ndiện tích tự nhiên và quy mô dân số dưới 70% quy định; ĐVHC cấp huyện đồng thời có tiêu chuẩn về diện tích tự nhiên dưới 20% và quy mô dân số dưới 200% quy định;\nĐVHC cấp xã đồng thời có tiêu chuẩn về diện tích tự nhiên dưới 20% và quy mô\ndân số dưới 300% quy định.\n- Giai đoạn 2026 - 2030: Thực hiện sắp xếp ĐVHC cấp huyện, cấp xã còn lại có đồng thời cả 2 tiêu chuẩn về diện tích tự nhiên và quy mô dân số dưới 100% quy định; ĐVHC cấp huyện đồng thời có\ntiêu chuẩn về diện tích tự nhiên dưới 30% và quy mô dân số dưới 200% quy định;\nĐVHC cấp xã đồng thời có tiêu chuẩn về diện tích tự nhiên dưới 30% và quy mô\ndân số dưới 300% quy định.\n- Tiêu chuẩn về diện tích tự\nnhiên và quy mô dân số của ĐVHC thực hiện theo Nghị quyết của Ủy ban Thường vụ\nQuốc hội về tiêu chuẩn của ĐVHC và phân loại ĐVHC. Việc lập và thực hiện quy hoạch sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2030 ngoài tiêu chuẩn về diện tích tự nhiên và quy mô dân số cần phải tính đến kết quả sắp xếp giai đoạn trước,\nĐVHC ổn định từ lâu, có vị trí biệt lập, có các yếu tố đặc thù và các ĐVHC nông thôn đã được quy hoạch thành ĐVHC đô thị. Việc xác định phạm vi, ranh giới, tên\nđịa lý và triển khai phương án sắp xếp cụ thể các ĐVHC cấp huyện, cấp xã sẽ được thực hiện theo quyết định của cấp có thẩm quyền.\nV. PHƯƠNG ÁN QUY HOẠCH HỆ THỐNG ĐÔ THỊ, NÔNG THÔN VÀ CÁC KHU CHỨC NĂNG 1. Phương án quy hoạch hệ thống đô thị\na) Xây dựng cơ chế, chính sách thúc\nđẩy phát triển hệ thống đô thị hài hòa, phù hợp với tiềm năng, lợi thế của từng\nđô thị, sử dụng tiết kiệm, hiệu quả đất đai.\nb) Khi có đủ điều kiện, tiêu chuẩn theo quy định, phấn đấu đến năm 2030, toàn Tỉnh có 30 đô thị gồm: 01 đô\nthị loại II (thành phố Hà Giang); 04 đô thị loại IV (gồm các thị trấn: Vị\nXuyên, Yên Minh, Đồng Văn, Việt Quang); 25 đô thị loại V (Yên Phú, Minh Ngọc,\nNông trường Việt Lâm, Thanh Thủy, Linh Hồ, Vĩnh Tuy, Tân Quang, Hùng An, Quang Minh, Đồng Yên, Kim Ngọc, Yên Bình, Xuân Giang, Tân Bắc; Mèo Vạc, Pả Vi, Phố Bảng,\nMậu Duệ, Bạch Đích, Tam Sơn, Quyết Tiến, Vinh Quang, Thông Nguyên, Cốc Pài, Nà\nChì).\n(Chi tiết tại Phụ lục I kèm theo)\n2. Phương án tổ chức lãnh thổ khu vực nông thôn; phương án phân bố hệ thống điểm dân cư;\nphương án phát triển các vùng sản xuất nông nghiệp tập trung a) Phương án tổ chức lãnh thổ\nkhu vực nông thôn\n- Đầu tư xây dựng, phát triển khu dân cư nông thôn bảo đảm tiết kiệm quỹ đất, chi phí đầu tư cơ sở hạ tầng, cải thiện điều kiện vật chất cho người dân, gắn với các vùng sản xuất nông nghiệp và bảo đảm chủ động phòng, chống thiên tai. Di dời các khu dân cư ở vùng khó\nkhăn, vùng thường xuyên bị thiên tai hoặc có nguy cơ cao xảy ra sạt lở, lũ quét về khu quy hoạch mới. Huy động mọi nguồn lực của xã hội để thực hiện xây dựng các điểm dân cư nông thôn, các trung tâm xã theo hướng văn minh, hiện đại đáp ứng tiêu chí xây dựng nông thôn mới.\n- Phát triển khu dân cư nông thôn phù hợp với điều kiện và đặc trưng văn hóa, tập quán của từng khu vực. Kết hợp không gian văn hóa truyền thống của địa phương với thiết chế văn hóa, xã hội,\nxây dựng đời sống văn minh. Bảo tồn và phát triển không gian văn hóa nông thôn,\ncác làng nghề kết hợp với phát triển du lịch, dịch vụ thương mại.\nb) Phương án phân bổ hệ thống\nđiểm dân cư nông thôn Hệ thống các điểm dân cư nông thôn gắn với các vùng sản xuất tập trung kết hợp với du lịch. Xây dựng các điểm dân cư nông thôn mới, các khu vực tái định cư trên cơ sở kế thừa, gắn kết và\nphát triển, mở rộng các khu vực dân cư sẵn có, bảo đảm phù hợp với điều kiện tự\nnhiên, hiện trạng phát triển kinh tế - xã hội, tiềm năng, lợi thế cạnh tranh và\nkhả năng thích ứng với biến đổi khí hậu; đảm bảo các điều kiện:\n- Không thuộc phạm vi trong khu vực khai thác mỏ, bảo tồn thiên nhiên, bảo tồn di sản địa chất, khu khảo cổ,\nkhu vực ô nhiễm môi trường.\n- Tận dụng các khu vực đất đồi,\nnúi, đất có năng suất trồng trọt kém để xây dựng và mở rộng các điểm dân cư.\nTrong đó, lưu ý hạn chế tối đa việc sử dụng đất canh tác.\n- Đối với khu vực dân cư nông thôn trong phạm vi các khu vực dự kiến hình thành đô thị mới, phân bố lân cận các đô thị hiện có, khu kinh tế, khu công nghiệp, cụm công nghiệp, khu du lịch\nđược quy hoạch, quản lý như bộ phận dân cư đô thị, tạo tiền đề thuận lợi cho quá trình đô thị hóa.\nc) Phương án phát triển các vùng sản xuất nông nghiệp tập trung\n- Vùng sản xuất lúa tập trung tại các huyện: Bắc Quang, Quang Bình, Vị Xuyên, Bắc Mê, Hoàng Su Phì, Xín Mần và\nYên Minh.\n- Vùng sản xuất ngô tập trung tại các huyện: Quản Bạ, Yên Minh, Đồng Văn, Mèo Vạc, Vị Xuyên, Bắc Mê.\n- Vùng trồng chè tại các huyện:\nBắc Quang, Quang Bình, Vị Xuyên, Hoàng Su Phì và Xín Mần.\n- Vùng trồng cây ăn quả ôn đới tại các huyện: Quản Bạ, Yên Minh, Đồng Văn, Mèo Vạc, Hoàng Su Phì, Xín Mần.\n- Vùng trồng cây ăn quả có múi tại các huyện: Bắc Quang, Quang Bình và Vị Xuyên.\n- Vùng trồng cây dược liệu tại các huyện: Hoàng Su Phì, Xín Mần, Quản Bạ, Vị Xuyên, Quang Bình và Bắc Mê.\n- Vùng chăn nuôi: Phát triển chăn nuôi đàn gia súc, gia cầm tại các huyện, thành phố. Tập trung phát triển\nđàn ong gắn với vùng Bạc hà tại 04 huyện vùng Cao nguyên đá theo hướng sản xuất hàng hóa, nâng cao năng suất, chất lượng mật.\n- Phát triển các loại cây trồng,\nvật nuôi có giá trị khác phù hợp với điều kiện của địa phương.\n3. Phương án phát triển các khu chức năng a) Khu kinh tế cửa khẩu quốc tế\nThanh Thủy\nĐịnh hướng phát triển thành một trung tâm kinh tế động lực chủ đạo của Tỉnh; phát triển kinh tế tổng hợp đa ngành, đa lĩnh vực (Thương mại, dịch vụ, du lịch, công nghiệp…), có khả năng gắn kết với các địa phương trên hành lang kinh tế Hà Giang - Tuyên Quang - Hà Nội tạo thành tuyến dịch vụ thương mại - du lịch quan trọng của vùng Trung du và miền núi Bắc Bộ với Hà Nội và các tỉnh vùng Đồng bằng sông Hồng.\nb) Khu công nghiệp\nỔn định diện tích, hoàn thiện cơ\nsở hạ tầng khu công nghiệp Bình Vàng đã thành lập; thu hút đầu tư, xây dựng mới thêm khu công nghiệp khi Tỉnh được bổ sung chỉ tiêu quy hoạch và kế hoạch sử dụng\nđất, đáp ứng điều kiện theo quy định của pháp luật về khu công nghiệp.\n(Chi tiết tại Phụ lục II kèm theo)\nc) Cụm công nghiệp Thành lập, đầu tư, hoàn thiện cơ sở hạ tầng các cụm công nghiệp đảm bảo đủ điều kiện, đạt tiêu chuẩn theo quy\nđịnh để thu hút đầu tư; tăng tỷ lệ lấp đầy các cụm công nghiệp đã thành lập.\n(Chi tiết tại Phụ lục III kèm theo)\nd) Khu du lịch\n- Tập trung phát triển các khu du lịch bao gồm: Công viên Địa chất toàn cầu UNESCO Cao nguyên đá Đồng Văn trở\nthành Khu du lịch quốc gia; các khu du lịch cấp tỉnh và một số khu du lịch tiềm năng khi đủ điều kiện.\n- Thu hút đầu tư phát triển các khu du lịch kết hợp dịch vụ nghỉ dưỡng, vui chơi, giải trí tại các huyện và\nthành phố Hà Giang.\n(Chi tiết tại Phụ lục IV kèm theo)\nđ) Khu thể dục, thể thao Hoàn thiện Khu liên hợp thể\nthao cấp tỉnh tại thành phố Hà Giang; đầu tư xây dựng, sửa chữa, nâng cấp các công trình thể dục thể thao, khu luyện tập thể dục thể thao tại các huyện,\nthành phố.\ne) Khu bảo tồn, tu bổ, tôn tạo di tích lịch sử - văn hóa, di sản địa chất, di sản thiên nhiên\n- Bảo tồn và phát huy giá trị\nCông viên Địa chất toàn cầu UNESCO Cao nguyên đá Đồng Văn, khu vực di tích quốc gia ruộng bậc thang Hoàng Su Phì, cột cờ quốc gia Lũng Cú và các di tích lịch sử\n- văn hóa, danh lam thắng cảnh.\n- Bảo vệ thiên nhiên, bảo tồn\nđa dạng sinh học và phát huy giá trị các khu bảo tồn: Vườn quốc gia Du Già -\nCao nguyên đá Đồng Văn; các khu dự trữ thiên nhiên Phong Quang, Bắc Mê, Chí\nSán, Tây Côn Lĩnh, Bát Đại Sơn; khu bảo tồn loài - sinh cảnh Voọc mũi hếch Cao Tả Tùng; khu bảo vệ cảnh quan Mã Pì Lèng; thiết lập các hành lang đa dạng sinh học.\ng) Khu nông nghiệp ứng dụng công nghệ cao\n- Nghiên cứu, phát triển các khu nông nghiệp ứng dụng công nghệ cao tại 03 vùng phát triển kinh tế - xã hội của Tỉnh; phát triển các khu nghiên cứu - thực nghiệm - ứng dụng nông nghiệp công nghệ cao phù hợp với nhu cầu và điều kiện của Tỉnh.\n- Phát triển các khu sản xuất rau, hoa, quả, dược liệu, chăn nuôi tại các huyện khi đáp ứng đủ điều kiện,\ntiêu chuẩn theo quy định.\n4. Phương án phát triển khu vực có vai trò động lực và các khu vực khó khăn, đặc biệt khó\nkhăn a) Phương án phát triển khu vực có vai trò động lực\n- Tiếp tục thu hút đầu tư phát triển khu vực có vai trò động lực của tỉnh Hà Giang bao gồm 04 đơn vị hành chính là thành phố Hà Giang, huyện Vị Xuyên, huyện Bắc Quang, huyện Quang Bình.\n- Ưu tiên, tập trung phát triển chuỗi đô thị Bắc Quang - thị trấn Vị Xuyên - thị trấn Nông trường Việt Lâm -\nthành phố Hà Giang - đô thị Thanh Thủy gắn với tuyến cao tốc Hà Giang - Tuyên Quang, Quốc lộ 2, sân bay (theo Quy hoạch tổng thể phát triển hệ thống cảng hàng không, sân bay toàn quốc thời kỳ 2021 - 2030, tầm nhìn đến năm 2050), khu kinh tế cửa khẩu, các khu, cụm công nghiệp và các khu dịch vụ, du lịch, nghỉ dưỡng,\nthể dục thể thao, các khu nông nghiệp chất lượng cao… để thúc đẩy tăng trưởng kinh tế và đô thị hóa của Tỉnh.\n- Xây dựng cơ chế chính sách thu hút đầu tư, thúc đẩy mô hình hợp tác công tư trong các lĩnh vực du lịch, dịch vụ, văn hóa, xã hội.\nb) Phương án phát triển khu vực khó khăn, đặc biệt khó khăn\n- Xác định các khu vực khó\nkhăn, đặc biệt khó khăn theo quy định hiện hành.\n- Thực hiện có hiệu quả các chương trình mục tiêu quốc gia và các chính sách dành cho đối tượng thuộc vùng khó khăn, đặc biệt khó khăn; chú trọng thực hiện các chính sách khuyến nông,\nkhuyến lâm, khuyến khích sản xuất, hình thành chuỗi liên kết phát triển kinh tế\nbền vững và mở rộng ra các thị trường ngoài Tỉnh; hình thành và phát triển vùng chuyên canh, vùng nguyên liệu có quy mô phù hợp, gắn với phát triển du lịch.\n- Đầu tư xây dựng, kiên cố hóa,\nnâng cấp mạng lưới giao thông nông thôn, kết nối liên thông với các trục đường tỉnh, quốc lộ; xây dựng cơ sở hạ tầng thiết yếu như thủy lợi, hệ thống trữ và cấp nước, cấp điện, trường, lớp học, y tế, hạ tầng viễn thông phục vụ sản xuất và\nsinh hoạt ở các xã đặc biệt khó khăn, các thôn đặc biệt khó khăn; quan tâm triển khai thực hiện các dự án sắp xếp, bố trí ổn định dân cư.\n- Thực hiện tốt chính sách hỗ\ntrợ, đào tạo nghề nhằm nâng cao chất lượng nguồn nhân lực; bảo tồn, phát huy các giá trị tốt đẹp của văn hóa các dân tộc; thực hiện chính sách giảm nghèo bền vững, tiếp tục nghiên cứu phát triển các ngành nghề mới để góp phần nâng cao sinh kế, cải thiện đời sống vật chất và tinh thần của Nhân dân.\nVI. PHƯƠNG\nÁN PHÁT TRIỂN KẾT CẤU HẠ TẦNG KỸ THUẬT 1. Phương án phát triển mạng lưới giao thông a) Phương án phát triển mạng lưới giao thông quốc gia\n- Đường bộ quốc gia: Thực hiện theo Quy hoạch mạng lưới đường bộ quốc gia được duyệt, tập trung bố trí nguồn lực\nđầu tư các dự án có ý nghĩa quan trọng như: Tuyến cao tốc Tuyên Quang - Hà\nGiang (CT.15); Tuyến nối đường cao tốc Hà Nội - Lào Cai với Hà Giang (CT.12);\nQuốc lộ 4 (đoạn Xín Mần - Hoàng Su Phì - Thanh Thủy); Quốc lộ 280 (đoạn Na Hang\n- Bắc Mê); Quốc lộ 2C kéo dài (đoạn Lâm Bình - Vị Xuyên).\n- Hình thành các nút giao đấu nối hệ thống kết cấu hạ tầng giao thông cấp quốc gia với hệ thống kết cấu hạ tầng cấp tỉnh, nhằm tăng cường tính kết nối giao thông liên vùng, thúc đẩy phát triển kinh tế - xã hội.\n- Đường hàng không: Nghiên cứu,\nxây dựng sân bay dân dụng tại vị trí có tiềm năng theo Quy hoạch tổng thể phát triển hệ thống cảng hàng không, sân bay toàn quốc thời kỳ 2021 - 2030, tầm nhìn\nđến năm 2050 và phù hợp với các quy hoạch có liên quan.\nb) Phương án phát triển mạng lưới giao thông cấp tỉnh\n- Về đường bộ:\n+ Nâng cấp, cải tạo 05 tuyến đường tỉnh hiện có đạt quy mô tối thiểu đường cấp IV miền núi; các đoạn đặc biệt khó\nkhăn đạt tiêu chuẩn đường cấp V. Ưu tiên cải tạo, nâng cấp đường Bắc Quang -\nXín Mần (ĐT 177) là tuyến đường bộ kết nối với các tuyến đường cao tốc, đường vành đai biên giới, quốc lộ quan trọng.\n+ Cải tạo, nâng cấp, mở rộng 07 tuyến đường huyện, đường liên huyện và 05 tuyến đường lên các cửa khẩu/lối mở/cột mốc biên giới thành đường cấp tỉnh, quy mô đường đạt tối thiểu cấp IV; các đoạn\nđặc biệt khó khăn đạt tiêu chuẩn đường cấp V.\n+ Đối với các đoạn tuyến đi qua\nđô thị, đảm bảo tuân thủ theo quy hoạch đô thị. Đối với các đoạn tuyến đi qua các khu dân cư tập trung, nghiên cứu quy mô, hướng tuyến theo điều kiện đặc thù\nkhu vực.\n+ Tiếp tục hoàn thiện hệ thống\nđường tuần tra biên giới, đường ra các cột mốc biên giới, các trạm kiểm soát/đồn biên phòng.\n+ Xây dựng cầu dân sinh thay thế\ncác bến đò hiện tại để đảm bảo giao thông thông suốt và đảm bảo an toàn cho việc\nđi lại trong mùa mưa lũ.\n+ Tiếp tục đầu tư nâng cấp, cải tạo các tuyến đường đến các khu du lịch, các tuyến đường huyện, tuyến đường xã,\nliên xã đảm bảo đi lại thông suốt, phù hợp với khả năng cân đối nguồn lực trong từng giai đoạn.\n+ Nâng cấp và xây dựng mới hệ\nthống bến xe tại các huyện, thành phố; bố trí các bãi đỗ xe tập trung kết hợp với các chức năng sử dụng đất khác đảm bảo kết nối thuận lợi và an toàn.\n(Chi tiết tại Phụ lục V kèm theo)\n- Về đường thủy: Phát triển giao thông đường thủy trên sông Nho Quế, sông Lô, sông Miện, sông Gâm, sông Nhiệm,\nsông Bạc… phục vụ nhu cầu đi lại, nuôi trồng thủy sản và phát triển du lịch lữ\nhành.\n2. Phương án phát triển mạng lưới cấp điện a) Nguồn điện: Phát triển các dự\nán năng lượng căn cứ vào nhu cầu phát triển kinh tế - xã hội và tiềm năng của địa phương; thu hút đầu tư các dự án thủy điện, năng lượng tái tạo phù hợp với điều kiện thực tế, Quy hoạch điện VIII và Kế hoạch thực hiện Quy hoạch điện VIII.\nb) Lưới điện: Đầu tư xây dựng,\nnâng cấp, cải tạo, nâng cao hiệu quả của mạng lưới điện đảm bảo đồng bộ, đủ\nnăng lực cấp điện cho nhu cầu sử dụng của các phụ tải trong tỉnh, bao gồm: Lưới\nđiện 220kV, lưới điện 110kV, lưới điện truyền tải và phân phối trung, hạ áp.\n(Chi tiết tại Phụ lục VI kèm theo)\n3. Phương án phát triển mạng lưới thông tin và truyền thông a) Nâng cấp, xây mới hạ tầng mạng lưới bưu chính, trọng tâm chuyển đổi sang hạ tầng số, phát triển thương mại điện tử và logistics. Phát triển, nâng cao chất lượng mạng di động băng rộng 4G, mạng lưới di động băng rộng 5G; phát triển hạ tầng viễn thông và công nghệ thông tin phục vụ xây dựng chính quyền số, kinh tế số, xã hội số và phát triển đô thị\nthông minh.\nb) Phát triển và vận hành hạ tầng mạng chuyên dùng ổn định, an toàn, thông suốt và kết nối các cơ quan trong hệ\nthống chính trị phục vụ chuyển đổi số. Xây dựng cơ sở dữ liệu và các hệ thống thông tin chuyên ngành để thực hiện mở dữ liệu và cung cấp dữ liệu thông qua nền tảng tích hợp, chia sẻ dữ liệu của Tỉnh, của quốc gia. Hạ tầng Internet kết nối vạn vật (IoT) được lồng ghép triển khai đồng bộ với việc xây dựng các hạ tầng thiết yếu như: Giao thông, điện, nước, đô thị, hạ tầng du lịch…\nc) Xây dựng và nâng cấp tuyến truyền dẫn liên tỉnh (bao gồm các tuyến truyền dẫn dự phòng) thuộc các tuyến Hà\nGiang - Cao Bằng, Hà Giang - Tuyên Quang và Hà Giang - Lào Cai. Xây dựng và\nnâng cấp các tuyến truyền dẫn nội tỉnh bảo đảm nhu cầu phát triển các dịch vụ\nbăng rộng và đô thị thông minh.\nd) Duy trì số lượng ấn phẩm báo chí, kênh phát sóng, phát thanh, truyền hình, chú trọng các sản phẩm báo chí,\nthông tin cơ sở bằng tiếng dân tộc. Tăng cường chuyển đổi số tại các cơ quan báo chí theo mô hình tòa soạn hội tụ, truyền thông đa phương tiện. Thúc đẩy phát triển và quản lý tốt hoạt động truyền thông cộng đồng.\n4. Phương án phát triển mạng lưới thủy lợi, cấp nước, thoát nước a) Phương án phát triển mạng lưới thủy lợi\n- Duy trì, nâng cao hiệu quả hoạt\nđộng của các công trình thủy lợi hiện có; đầu tư xây dựng mới các công trình thủy lợi, ưu tiên công trình phục vụ đa mục tiêu, đảm bảo an ninh nguồn nước.\n- Xây dựng các cơ chế, chính sách nhằm nâng cao chất lượng đầu tư và quản lý khai thác hệ thống công trình thủy lợi; xây dựng đề án quản lý khai thác công trình thủy lợi; điều tra, xác định nhiệm vụ và lập bản đồ.\n(Chi tiết tại Phụ lục VII kèm theo)\nb) Phương án phát triển cấp nước\n- Phương án phân vùng cấp nước thành 03 vùng cấp nước chính trên toàn Tỉnh, bao gồm: (i) Vùng lưu vực sông Lô gồm thành phố Hà Giang và các huyện: Quản Bạ, Quang Bình, Bắc Quang, Vị Xuyên và một phần các huyện: Hoàng Su Phì, Xín Mần, Yên Minh; (ii) Vùng lưu vực sông Chảy gồm một phần các huyện: Hoàng Su Phì và Xín Mần; (iii) Vùng lưu vực sông Gâm gồm toàn bộ các huyện: Đồng Văn, Mèo Vạc, Bắc Mê và một phần huyện Yên Minh.\n- Đầu tư, xây dựng, nâng cấp hệ\nthống trữ, cấp nước đô thị và nông thôn đáp ứng nhu cầu sản xuất, sinh hoạt, chữa cháy.\n(Chi tiết tại Phụ lục VIII kèm theo)\nc) Phương án phát triển mạng lưới thoát nước mặt\n- Tiêu thoát nước mặt theo 06 lưu vực sông, cụ thể: Sông Nho Quế, sông Nhiệm, sông Gâm, sông Lô, sông Con,\nsông Chảy.\n- Tiếp tục nâng cấp, mở rộng,\nxây mới, nâng cao hiệu quả của các hệ thống thoát nước tại đô thị và nông thôn,\nkhu kinh tế, các khu công nghiệp, cụm công nghiệp.\n- Đối với khu vực phát triển sản xuất nông, lâm, thủy sản, thoát nước qua hệ thống kênh mương thủy lợi, công trình đầu mối.\n5. Phương án phát triển các khu xử lý chất thải a) Mỗi đơn vị hành chính cấp huyện bố trí tối thiểu 01 cơ sở xử lý hoặc dự trữ quỹ đất để bố trí khu xử lý\nchất thải rắn đảm bảo thu gom, xử lý cho địa phương hoặc liên huyện.\nb) Chất thải rắn sinh hoạt,\ncông nghiệp thông thường của từng huyện, thành phố sẽ được thu gom và đưa về\ncác khu xử lý chất thải rắn của từng huyện, thành phố; chất thải rắn nguy hại\nđược thu gom xử lý tại các cơ sở có chức năng xử lý chất thải rắn nguy hại; chất thải rắn y tế được thu gom và xử lý đưa về khu xử lý được phân theo vùng, theo cụm. Đầu tư xây dựng khu xử lý chất thải rắn sinh hoạt liên huyện tại huyện Vị\nXuyên.\nc) Nước thải đô thị, nông thôn phải được thu gom, xử lý đảm bảo tiêu chuẩn trước khi thoát ra môi trường. Nước thải công nghiệp, nước thải y tế phải được thu gom xử lý tại cơ sở đảm bảo các tiêu chuẩn, quy chuẩn trước khi xả ra nguồn tiếp nhận.\n6. Phương án sắp xếp, phân bố nghĩa trang và nhà tang lễ\nXây dựng nghĩa trang, cơ sở hỏa táng theo quy hoạch đô thị và quy hoạch xây dựng nông thôn; bố trí nhà tang lễ\ntại các đô thị đảm bảo tiêu chuẩn về phân loại đô thị; duy trì các nghĩa trang hiện trạng đến khi lấp đầy; di dời đối với các nghĩa trang trong khu vực phát triển đô thị hoặc không đảm bảo yêu cầu về môi trường. Phấn đấu đầu tư 01 cơ sở\nhỏa táng trên địa bàn Tỉnh; mỗi huyện, thành phố có 01 nhà tang lễ.\n7. Phương án phát triển mạng lưới phòng cháy chữa cháy và cứu nạn cứu hộ\nBố trí quỹ đất, đầu tư xây dựng trụ sở và doanh trại lực lượng phòng cháy chữa cháy và cứu nạn cứu hộ tại các huyện, thành phố bảo đảm gần khu dân cư, khu đô thị, khu kinh tế, khu công nghiệp,\ncụm công nghiệp, làng nghề, khu du lịch, những nơi có nguy cơ xảy ra cháy, tai nạn; đảm bảo các yêu cầu về diện tích, liên kết thuận lợi với các tuyến đường giao thông. Đầu tư trang bị phương tiện, hệ thống thông tin liên lạc đáp ứng được tiêu chuẩn kỹ thuật chuyên ngành, phù hợp với nhiệm vụ. Bố trí, thiết lập hệ thống cấp nước chữa cháy phù hợp với yêu cầu phòng cháy chữa cháy tại từng địa bàn.\nVII. PHƯƠNG\nÁN PHÁT TRIỂN KẾT CẤU HẠ TẦNG XÃ HỘI 1. Phương án phát triển mạng lưới cơ sở y tế và chăm sóc sức khỏe a) Tiếp tục nâng cấp, đầu tư cơ\nsở vật chất và trang thiết bị cho các cơ sở y tế tuyến tỉnh, tuyến huyện, tuyến xã và các đơn vị sự nghiệp y tế công lập khác để đáp ứng nhu cầu khám chữa bệnh của Nhân dân. Xây dựng, mở rộng thêm một số lĩnh vực khám chữa bệnh chuyên sâu,\nkỹ thuật cao đáp ứng nhu cầu của người dân.\nb) Khi đáp ứng đầy đủ các điều kiện, tiêu chí, tiêu chuẩn theo quy định, đầu tư xây dựng mới khối bệnh viện tuyến tỉnh tại vị trí quy hoạch mới. Đến năm 2030, phấn đấu có khoảng 06 bệnh viện tuyến tỉnh, 03 bệnh viện đa khoa khu vực, 11 trung tâm y tế huyện, thành phố đa chức năng, 01 trung tâm kiểm soát dịch bệnh tỉnh. Thành lập mới Bệnh viện Tâm thần khi có đủ điều kiện. Khuyến khích đầu tư tư nhân cho các cơ sở y tế.\n2. Phương án phát triển mạng lưới cơ sở giáo dục và đào tạo, giáo dục nghề nghiệp a) Phát triển hệ thống, mạng lưới trường lớp mầm non, phổ thông các cấp phù hợp theo hướng đồng bộ, chuẩn hóa và\nhiện đại hóa, phục vụ nhu cầu thực tế của địa phương. Khuyến khích xã hội hóa,\nphát triển các cơ sở giáo dục ngoài công lập phù hợp với tình hình phát triển giáo dục, đào tạo của địa phương.\nb) Rà soát, sắp xếp, tổ chức hình thành trường phổ thông liên cấp, các điểm trường nhằm nâng cao chất lượng giáo dục, tạo thuận lợi cho người dân, đồng thời phù hợp với điều kiện thực tế\ncủa địa phương.\nc) Phát triển quy mô, mạng lưới trường trung học phổ thông, trường phổ thông dân tộc nội trú (trung học cơ sở và\ntrung học phổ thông): Đến năm 2030, tỉnh Hà Giang có khoảng 28 trường trung học phổ thông (giữ nguyên 22 trường và quy hoạch 06 trường); 14 trường phổ thông dân tộc nội trú (giữ nguyên 13 trường và quy hoạch 01 trường).\nd) Phát triển quy mô, mạng lưới giáo dục nghề nghiệp - giáo dục thường xuyên: Đến năm 2030, tỉnh Hà Giang có tối thiểu 01 trường cao đẳng, 01 trường trung cấp dân tộc nội trú - giáo dục thường xuyên tại huyện Bắc Quang, 01 trung tâm giáo dục thường xuyên - hướng nghiệp tỉnh,\n09 trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên cấp huyện; phấn đấu phát triển 02 trung tâm giáo dục nghề nghiệp tư thục; đầu tư nâng cấp 02 trường có nghề trọng điểm quốc gia. Hình thành các cơ sở giáo dục nghề nghiệp mới đáp ứng yêu cầu đào tạo nguồn nhân lực tại chỗ cho khu kinh tế cửa khẩu quốc tế Thanh Thủy, các khu công nghiệp, cụm công nghiệp trên địa bàn Tỉnh.\nđ) Phương án phát triển giáo dục\nđại học: Phát triển Phân hiệu Đại học Thái Nguyên tại tỉnh Hà Giang đáp ứng yêu cầu phát triển nguồn nhân lực của địa phương và các tỉnh trong khu vực.\ne) Thành lập 01 trung tâm hỗ trợ\nphát triển giáo dục hòa nhập tại thành phố Hà Giang. Khuyến khích phát triển hệ\nthống cơ sở giáo dục chuyên biệt đối với người khuyết tật và hệ thống trung tâm hỗ trợ phát triển giáo dục hòa nhập trên địa bàn Tỉnh.\n3. Phương án phát triển mạng lưới cơ sở văn hóa, thể dục thể thao\nĐầu tư xây dựng hệ thống thiết chế công trình văn hóa, thể thao đạt chuẩn. Bảo tồn và phát huy hiệu quả di sản văn hóa của cộng đồng các dân tộc; ưu tiên bảo tồn di sản địa chất, di tích quốc gia; di sản văn hóa đã được xếp hạng; các di sản văn hóa đang xuống cấp, bị xâm hại không gian, cảnh quan di tích.\n4. Phương án phát triển mạng lưới cơ sở dịch vụ, thương mại, triển lãm, hội chợ\na) Tại các đô thị chú trọng phát triển các loại hình trung tâm thương mại, siêu thị; các cửa hàng chuyên doanh, cửa hàng tổng hợp; cửa hàng tiện lợi; các trung tâm hội chợ - triển lãm;\nchợ đầu mối nông sản; cửa hàng trưng bày và giới thiệu sản phẩm đặc trưng; phát triển các đường phố thương mại (hiện đại và mang bản sắc văn hóa kinh doanh truyền thống). Đầu tư xây mới, cải tạo, nâng cấp các chợ đáp ứng các yêu cầu cơ\nbản về phòng, chống cháy nổ, bảo đảm vệ sinh, an toàn thực phẩm.\nb) Khuyến khích thu hút đầu tư,\nxã hội hoá để phát triển trung tâm logistics, các kho bãi container, kho chuyên dụng, kho bãi lạnh phục vụ hoạt động tạm nhập, tái xuất hàng thực phẩm lạnh, nhất là trên địa bàn Khu kinh tế cửa khẩu quốc tế Thanh Thủy và huyện Bắc Quang,\ncung cấp đồng bộ các dịch vụ hậu cần phân phối tại các địa điểm thuận lợi về\ngiao thông, các đầu mối giao thông quan trọng, trung tâm thương mại, khu vực các cơ sở chế biến công nghiệp quy mô lớn.\nc) Phát triển hệ thống hạ tầng cung ứng, dự trữ xăng dầu, khí đốt đảm bảo đầy đủ, an toàn, liên tục cho phát triển kinh tế - xã hội, an ninh quốc phòng của Tỉnh và khu vực. Nghiên cứu, bố\ntrí tại huyện Bắc Quang kho dự trữ có quy mô 2.000 - 4.000 m3 phục vụ nhu cầu của Tỉnh và bảo đảm phù hợp với Quy hoạch hạ tầng dự trữ, cung ứng xăng dầu, khí đốt quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.\nd) Khuyến khích thu hút đầu tư,\nxã hội hoá để phát triển trung tâm logistics, trung tâm đầu mối, trung tâm thương mại, siêu thị, chợ đáp ứng nhu cầu phát triển kinh tế của các địa phương.\nđ) Phát triển các tuyến du lịch liên tỉnh kết nối tỉnh Hà Giang với Thủ đô Hà Nội, các tỉnh thuộc vùng Trung du và miền núi Bắc Bộ, các tuyến du lịch nội tỉnh kết nối thành phố Hà Giang với các huyện trong Tỉnh, tuyến đường thủy du lịch sông Nho Quế, sông Gâm, sông Lô,\nsông Miện. Ưu tiên đầu tư Công viên Địa chất toàn cầu UNESCO cao nguyên đá Đồng Văn, di tích cấp quốc gia ruộng bậc thang Hoàng Su Phì, các làng du lịch văn hóa cộng đồng. Thu hút đầu tư hệ thống cơ sở dịch vụ du lịch, khu nghỉ dưỡng,\nkhu vui chơi giải trí chất lượng cao, an toàn, hiện đại, văn minh.\n5. Phương án phát triển hạ tầng khoa học công nghệ\na) Ưu tiên đầu tư nâng cấp, bổ\nsung trang thiết bị cho đơn vị quản lý và các tổ chức khoa học và công nghệ\ncông lập hiện có trên địa bàn Tỉnh gồm: Trung tâm giống cây trồng Đạo Đức (huyện Vị Xuyên), Trung tâm giống cây trồng và gia súc Phố Bảng (huyện Đồng Văn),\nTrung tâm thông tin và chuyển giao công nghệ mới (thành phố Hà Giang).\nb) Nghiên cứu, hình thành và\nphát triển: Trung tâm bảo tồn và phát triển nguồn gen cây thuốc; Trung tâm đổi mới sáng tạo; Trung tâm khoa học địa chất khi đáp ứng đủ điều kiện.\nc) Khuyến khích đầu tư phát triển hạ tầng khoa học công nghệ của các doanh nghiệp trong và ngoài Tỉnh vào địa phương.\n6. Phương án phát triển mạng lưới cơ sở trợ giúp xã hội Củng cố, phát triển mạng lưới các cơ sở trợ giúp xã hội công lập và ngoài công lập; phấn đấu đến năm 2030,\ntoàn Tỉnh có 04 cơ sở trợ giúp xã hội công lập và 01 cơ sở trợ giúp xã hội ngoài công lập.\nVIII. PHƯƠNG\nÁN PHÂN BỔ VÀ KHOANH VÙNG ĐẤT ĐAI THEO KHU CHỨC NĂNG VÀ THEO LOẠI ĐẤT ĐẾN TỪNG\nĐƠN VỊ HÀNH CHÍNH CẤP HUYỆN Nguồn lực đất đai phải được điều tra, đánh giá, thống kê, kiểm kê, sử dụng hiệu quả, hợp lý, tiết kiệm, bền vững;\nđáp ứng yêu cầu phát triển kinh tế - xã hội; bảo đảm quốc phòng, an ninh; phát triển giáo dục, văn hóa, thể thao; bảo vệ môi trường, thích ứng với biến đổi khí hậu; tạo động lực cho sự phát triển của Tỉnh. Đảm bảo việc quy hoạch bố trí\nsử dụng đất hợp lý trên cơ sở cân đối nhu cầu sử dụng đất của các ngành, lĩnh vực phù hợp với chỉ tiêu Quy hoạch sử dụng đất quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 tại Quyết định số 326/QĐ-TTg ngày 09 tháng 3 năm 2022 của Thủ\ntướng Chính phủ. Đến năm 2030, tổng diện tích tự nhiên tỉnh Hà Giang là khoảng 792.755 ha, trong đó: Đất nông nghiệp khoảng 714.546 ha; đất phi nông nghiệp khoảng 52.297 ha; đất chưa sử dụng khoảng 25.912 ha.\n(Chi tiết tại Phụ lục IX kèm theo)\nIX. PHƯƠNG\nÁN QUY HOẠCH XÂY DỰNG VÙNG LIÊN HUYỆN, VÙNG HUYỆN 1. Phương án quy hoạch xây dựng vùng liên huyện Căn cứ vào điều kiện thực tế,\nkhả năng cân đối nguồn lực, triển khai lập các quy hoạch xây dựng vùng liên huyện bảo đảm phù hợp theo quy định và định hướng phát triển của Tỉnh.\na) Vùng liên huyện núi thấp bao gồm 05 đơn vị hành chính là thành phố Hà Giang, huyện Vị Xuyên, huyện Bắc Quang, huyện Quang Bình, huyện Bắc Mê.\n- Là vùng trung tâm, động lực tăng trưởng chủ đạo của Tỉnh; là vùng không gian trọng điểm về phát triển đô thị\ngắn với Khu kinh tế cửa khẩu quốc tế Thanh Thủy; đầu mối giao lưu, liên kết, hỗ\ntrợ, thúc đẩy phát triển kinh tế - xã hội của tỉnh Hà Giang nói riêng và vùng Trung du và miền núi Bắc Bộ nói chung. Có vai trò cung ứng các dịch vụ hỗ trợ\ncho phát triển du lịch, kinh tế cửa khẩu, công nghiệp, hình thành các trung tâm hoạt động hấp dẫn, đa dạng dịch vụ.\n- Định hướng phát triển đô thị\nvà các khu chức năng: Khu vực cửa khẩu quốc tế, kết nối trực tiếp với đường cao tốc; là vùng trung tâm của Tỉnh, là đầu mối giao thông nơi các tuyến cao tốc,\nquốc lộ, tỉnh lộ đi qua. Có khả năng phát triển các dịch vụ giá trị gia tăng trên cơ sở là địa bàn có lưu lượng hàng hóa, xuất nhập cảnh lớn. Khu vực sản xuất nông nghiệp nằm gần các tuyến giao thông lớn, thuận lợi trong tiếp cận thị trường.\n- Không gian của các đô thị\ntrong vùng được mở rộng, kết nối với tuyến cao tốc Hà Giang - Tuyên Quang, tuyến nối Hà Giang với cao tốc Hà Nội - Lào Cai.\nb) Vùng liên huyện Cao nguyên\nđá Đồng Văn bao gồm 04 đơn vị hành chính là các huyện: Đồng Văn, Mèo Vạc, Yên Minh, Quản Bạ.\n- Thuộc khu vực Công viên Địa chất toàn cầu UNESCO Cao nguyên đá Đồng Văn, có giá trị về di sản địa chất, đa dạng sinh học, văn hóa các dân tộc bản địa mang ý nghĩa quốc gia, quốc tế.\n- Là đầu mối thúc đẩy phát triển du lịch, vùng cung ứng nguồn nguyên liệu nông lâm sản cho cụm ngành công nghiệp chế biến.\n- Kết hợp đảm bảo an ninh quốc phòng và ổn định chính trị một cách bền vững cho vùng Trung du và miền núi Bắc Bộ.\nc) Vùng liên huyện núi đất phía Tây bao gồm 02 đơn vị hành chính là huyện Hoàng Su Phì và huyện Xín Mần.\nLà vùng phát triển lâm nghiệp,\ncung ứng nguồn nguyên liệu nông, lâm sản cho cụm ngành công nghiệp chế biến;\nphát triển du lịch trên cơ sở tiềm năng về địa hình thiên nhiên, danh lam thắng cảnh như di tích Quốc gia ruộng bậc thang Hoàng Su Phì, địa hình núi cao Tây Côn Lĩnh.\n2. Phương án quy hoạch xây dựng vùng huyện a) Vùng huyện Bắc Quang: Là huyện phát triển công nghiệp - dịch vụ gắn với khai thác bền vững theo chuỗi giá trị\nnông, lâm nghiệp và thủy sản; phát triển công nghiệp khai khoáng; là trung tâm kinh tế - xã hội phía Nam của Tỉnh. Từng bước xây dựng và phát triển trở thành thị xã Bắc Quang trên cơ sở đô thị hóa toàn huyện Bắc Quang hiện nay, với hạt nhân hiện tại là thị trấn Việt Quang.\nb) Vùng huyện Vị Xuyên: Là cửa ngõ giao thương quốc tế, đầu mối giao thông, xuất nhập khẩu, xuất nhập cảnh quan trọng. Định hướng phát triển kinh tế cửa khẩu, đẩy mạnh xây dựng khu kinh tế cửa khẩu Thanh Thủy thành một trung tâm thương mại, dịch vụ của Tỉnh; phát triển công nghiệp, xây dựng, khai khoáng, nông, lâm thủy sản, thương mại, dịch vụ và du lịch.\nc) Vùng huyện Quang Bình: Là\nvùng kinh tế nông, lâm nghiệp, công nghiệp phát triển; là khu vực chuyển tiếp hàng hóa thuận lợi cho việc giao lưu kinh tế với các khu vực xung quanh. Tập trung phát triển nông, lâm nghiệp, công nghiệp, du lịch cộng đồng, du lịch văn hóa.\nd) Vùng huyện Bắc Mê: Là vùng có tiềm năng phát triển kinh tế nông, lâm nghiệp; là khu vực cửa ngõ phía Đông của Tỉnh. Tập trung phát triển nông, lâm nghiệp, khai khoáng, du lịch cộng đồng,\ndu lịch văn hóa, du lịch sinh thái.\nđ) Vùng huyện Quản Bạ: Là vùng có tiềm năng phát triển du lịch, nông, lâm nghiệp; tập trung phát triển du lịch,\nnông, lâm nghiệp.\ne) Vùng huyện Yên Minh: Là vùng có tiềm năng phát triển du lịch, nông, lâm nghiệp; tập trung phát triển du lịch,\nnông, lâm nghiệp.\ng) Vùng huyện Đồng Văn: Là vùng có tiềm năng phát triển du lịch, nông, lâm nghiệp; tập trung phát triển du lịch,\nnông, lâm nghiệp.\nh) Vùng huyện Mèo Vạc: Là vùng có tiềm năng phát triển du lịch, nông, lâm nghiệp; tập trung phát triển du lịch,\nnông, lâm nghiệp gắn với phát triển kinh tế cửa khẩu, du lịch thông qua cửa khẩu song phương Săm Pun.\ni) Vùng huyện Hoàng Su Phì: Là\nvùng có tiềm năng phát triển du lịch, nông, lâm nghiệp; tập trung phát triển du lịch, nông, lâm nghiệp.\nk) Vùng huyện Xín Mần: Là vùng có tiềm năng phát triển du lịch, nông, lâm nghiệp; tập trung phát triển kinh tế\nnông, lâm nghiệp gắn với phát triển kinh tế cửa khẩu, du lịch thông qua cửa khẩu song phương Xín Mần.\nX. PHƯƠNG\nÁN BẢO VỆ MÔI TRƯỜNG VÀ ĐA DẠNG SINH HỌC; KHAI THÁC, SỬ DỤNG, BẢO VỆ TÀI NGUYÊN; PHÒNG, CHỐNG THIÊN TAI VÀ ỨNG PHÓ VỚI BIẾN ĐỔI KHÍ HẬU 1. Phương án bảo vệ môi trường, bảo tồn thiên nhiên và đa dạng sinh học a) Phân vùng môi trường tỉnh Hà\nGiang theo vùng bảo vệ nghiêm ngặt, vùng hạn chế phát thải và vùng khác đã được\nđịnh hướng trong Quy hoạch bảo vệ môi trường quốc gia như sau:\n- Vùng bảo vệ nghiêm ngặt gồm:\nNội thành thành phố Hà Giang; vùng bảo vệ nghiêm ngặt các di sản địa chất thuộc Công viên Địa chất toàn cầu UNESCO Cao nguyên đá Đồng Văn; các nguồn nước được dùng cho mục đích cấp nước sinh hoạt (bao gồm một số đoạn sông, suối thuộc thượng sông Chảy, hạ sông Chảy, sông Gâm, sông Nhiệm, sông Nho Quế, thượng sông Con, hạ\nsông Con, sông Miện, thượng sông Lô, giữa sông Lô); Vườn quốc gia Du Già; các khu bảo tồn thiên nhiên: Tây Côn Lĩnh, Phong Quang, Bát Đại Sơn, Bắc Mê, Chí\nSán, Mã Pì Lèng; khu bảo tồn loài sinh cảnh Voọc mũi hếch Cao Tả Tùng và Khu vực bảo vệ 1 của các di tích lịch sử, văn hóa đã được công nhận trên địa bàn Tỉnh.\n- Vùng hạn chế phát thải bao gồm:\nNội thị của các đô thị loại IV, V; vùng đệm Vườn quốc gia Du Già; vùng đệm các khu bảo tồn thiên nhiên; khu vực bảo vệ 2 của các di tích lịch sử - văn hoá đã\nđược công nhận trên địa bàn Tỉnh.\n- Vùng khác: Là các vùng không gian còn lại của Tỉnh ngoài vùng bảo vệ môi trường nghiêm ngặt và vùng hạn chế\nphát thải.\nb) Bảo tồn thiên nhiên và đa dạng sinh học Tập trung bảo vệ thiên nhiên, bảo tồn đa dạng sinh học kết hợp với sử dụng bền vững, phát huy giá trị Vườn quốc gia Du Già - Cao nguyên đá Đồng Văn, khu dự trữ thiên nhiên Bát Đại Sơn, khu dự\ntrữ thiên nhiên Bắc Mê, khu dự trữ thiên nhiên Phong Quang, khu dự trữ thiên nhiên Tây Côn Lĩnh, khu dự trữ thiên nhiên Chí Sán, khu bảo tồn loài và sinh cảnh Quản Bạ (thành lập mới trên diện tích đã đưa vào quy hoạch rừng đặc dụng), khu bảo vệ cảnh quan Mã Pì Lèng; thiết lập các hành lang đa dạng sinh học; bảo tồn và phục hồi các loài hoang dã nguy cấp, đặc biệt là các loài động vật nguy cấp,\nquý hiếm được ưu tiên bảo vệ, loài di cư; tăng cường công tác bảo tồn nguồn gen, quản lý tiếp cận nguồn gen, chia sẻ lợi ích và bảo vệ tri thức truyền thống về nguồn gen; đánh giá, phát huy lợi ích của đa dạng sinh học phục vụ phát triển bền vững. Kiểm soát tốt các hoạt động gây tác động tiêu cực đến đa dạng sinh học.\nThành lập các cơ sở bảo tồn đa dạng sinh học tại chỗ và chuyển chỗ các nguồn gen quý hiếm, bao gồm các vườn cây thuốc, trung tâm khoa học kỹ thuật giống cây trồng, các trung tâm bảo tồn\nđa dạng sinh học.\nc) Về định hướng bảo vệ môi trường tại các khu xử lý chất thải, nghĩa trang\n- Định hướng bảo vệ môi trường tại các khu xử lý chất thải: Các khu xử lý chất thải phải được bố trí ngoài khu vực đô thị, đảm bảo khoảng cách an toàn vệ sinh môi trường theo các quy chuẩn hiện hành, không gần khu vực đầu nguồn nước, đầu hướng gió; có hệ thống hạ tầng kỹ thuật hoàn chỉnh và thu gom xử lý nước rỉ rác triệt để; sử dụng công nghệ\ntiên tiến và hiện đại.\n- Định hướng bảo vệ môi trường tại nghĩa trang: Nước sử dụng tại nghĩa trang phải bảo đảm tiêu chuẩn vệ sinh.\nNước thải phải được thu gom riêng xử lý đạt tiêu chuẩn hiện hành; rác thải phát sinh trong hoạt động mai táng cần được tập trung tại khu riêng và được xử lý bảo\nđảm không gây ô nhiễm môi trường; các chất thải được xử lý theo quy định hiện hành về xử lý chất thải y tế lây nhiễm.\nd) Về quan trắc chất lượng môi trường Duy trì mạng lưới quan trắc môi trường hiện có; đầu tư, mở rộng mạng lưới các điểm quan trắc môi trường trên địa bàn Tỉnh khi cần thiết. Đầu tư nâng cấp cơ sở vật chất, trang thiết bị, công nghệ và nhân lực quan trắc môi trường.\nđ) Về phát triển bền vững rừng\nđặc dụng, rừng phòng hộ, rừng sản xuất Rà soát điều chỉnh quy hoạch 03 loại rừng và chuyển đổi mục đích sử dụng rừng đảm bảo theo quy định. Hoàn thiện cơ sở dữ liệu về lâm nghiệp. Quản lý, bảo vệ và phát triển rừng bền vững; triển khai thực hiện cấp chứng chỉ quản lý rừng bền vững, phát triển dịch vụ chi trả\nmôi trường rừng và đa dạng hóa các lợi ích từ rừng (du lịch rừng đặc dụng, rừng phòng hộ, phát triển nông nghiệp dưới tán rừng như: Các sản phẩm ngoài gỗ, chăn nuôi dưới tán rừng); nghiên cứu, xây dựng và tham gia thị trường tín chỉ\ncác-bon.\n2. Phương án bảo vệ, thăm dò, khai thác và sử dụng tài nguyên khoáng sản a) Các khu vực cấm hoạt động khoáng sản, khu vực tạm thời cấm hoạt động khoáng sản trên địa bàn Tỉnh thực hiện theo các quyết định được cấp có thẩm quyền phê duyệt và quy định của pháp luật hiện hành.\nb) Thăm dò, khai thác, chế biến các khu, điểm mỏ khoáng sản và khai thác cát, sỏi từ việc nạo vét các lòng hồ\nthủy điện theo quan điểm phát triển bền vững, được cấp có thẩm quyền phê duyệt và thực hiện theo quy định của pháp luật. Nâng cao hiệu lực, hiệu quả quản lý\nnhà nước đối với công tác quản lý tài nguyên khoáng sản trên địa bàn theo quy định của Đảng, pháp luật của Nhà nước; tận dụng tối đa nguồn đất, đá thải mỏ làm vật liệu san lấp mặt bằng các dự án phát triển hạ tầng đô thị, giảm áp lực lên các bãi thải mỏ.\n(Chi tiết tại Phụ lục X kèm theo)\n3. Phương án khai thác, sử dụng, bảo vệ tài nguyên nước; phòng, chống khắc phục hậu quả tác hại do nước gây ra a) Phân vùng tài nguyên nước\n- Vùng lưu vực sông Lô gồm thành phố Hà Giang và các huyện: Quản Bạ, Quang Bình, Bắc Quang, Vị Xuyên và một phần các huyện: Hoàng Su Phì, Xín Mần và Yên Minh; chia thành 09 vùng sau:\n+ Vùng sông Miện gồm toàn bộ\nhuyện Quản Bạ; các xã Minh Tân, Thuận Hòa, Kim Thạch của huyện Vị Xuyên; xã Ngọc\nĐường và 05 phường của thành phố Hà Giang.\n+ Vùng thượng sông Lô gồm các xã: Thanh Đức, Phong Quang, Thanh Thủy, Xín Chải, Lao Chải, Phương Tiến của huyện Vị Xuyên và xã Phương Độ của thành phố Hà Giang.\n+ Vùng giữa sông Lô gồm các xã:\nCao Bồ, Quảng Ngần, Đạo Đức, Phú Linh, Kim Linh, Linh Hồ, Ngọc Linh, Trung Thành, Thượng Sơn, thị trấn Nông trường Việt Lâm và thị trấn Vị Xuyên của huyện Vị Xuyên; các xã: Đức Xuân, Vô Điếm, Quang Minh, Hùng An, Việt Vinh của huyện Bắc Quang; và xã Phương Thiện của thành phố Hà Giang.\n+ Vùng hạ sông Lô gồm các xã:\nTân Thành, Tân Lập, Tân Quang, Đồng Tâm, Việt Vinh, thị trấn Vĩnh Tuy của huyện Bắc Quang.\n+ Vùng Ngòi Sảo gồm các xã: Ngọc Minh, Bạch Ngọc của huyện Vị Xuyên; các xã: Đồng Tiến, Kim Ngọc, Thượng Bình, Bằng Hành, Hữu Sản, Liên Hiệp của huyện Bắc Quang.\n+ Vùng thượng sông Con gồm các xã: Nà Chì, Quảng Nguyên, Khuôn Lùng của huyện Xín Mần; các xã: Tân Nam, Bản Rịa của huyện Quang Bình.\n+ Vùng giữa sông Con gồm các xã: Yên Bình, Yên Thành, Tân Bắc, Bằng Lang, Xuân Giang, Nà Khương của huyện Quang Bình.\n+ Vùng hạ sông Con gồm các xã:\nTân Trịnh, Yên Hà, Hương Sơn, Tiên Yên, Vĩ Thượng của huyện Quang Bình; Việt Quang, Việt Hồng, Tiên Kiều, Vĩnh Hảo, Vĩnh Phúc, Đồng Yên, Đông Thành, thị trấn Vĩnh Tuy của huyện Bắc Quang.\n+ Vùng sông Bạc gồm các xã: Nậm Khòa, Thông Nguyên, Nậm Ty của huyện Hoàng Su Phì; các xã Xuân Minh, Tiên Nguyên của huyện Quang Bình.\n- Vùng lưu vực sông Chảy gồm một phần các huyện: Hoàng Su Phì và Xín Mần; chia thành 03 vùng sau:\n+ Vùng Suối Đỏ gồm các xã:\nThàng Tín, Chiến Phố, Bản Phùng, Bản Máy của huyện Hoàng Su Phì; và xã Bản Díu,\nNàn Xỉn của huyện Xín Mần.\n+ Vùng thượng sông Chảy gồm các xã: Thèn Chu Phìn, Đản Ván, Túng Sán, Tân Tiến, Bản Nhùng, Tả Sử Choóng, Ngàm\nĐăng Vài, Nậm Dịch, Bản Péo, Bản Luốc, Tụ Nhân, Sán Xả Hồ, Hồ Thầu, Nam Sơn, Pờ\nLy Ngài, Pố Lồ và thị trấn Vinh Quang của huyện Hoàng Su Phì.\n+ Vùng hạ sông Chảy gồm xã Nàng\nĐôn của huyện Hoàng Su Phì và các xã: Bản Díu, Trung Thịnh, Xín Mần, Thèn Phàng, Cốc Rế, Chế Là, Thu Tà, Nấm Dẩn, Bản Ngò, Tả Nhìu, Nàn Ma, Pà Vầy Sủ,\nChí Cà, thị trấn Cốc Pài của huyện Xín Mần.\n- Vùng lưu vực sông Gâm gồm toàn bộ các huyện: Đồng Văn, Mèo Vạc, Bắc Mê và một phần huyện Yên Minh; chia thành 04 vùng sau:\n+ Vùng sông Nho Quế gồm các xã:\nLũng Cú, Ma Lé, Thài Phìn Tủng, Lũng Táo, Xà Phìn, Tả Phìn, Tả Lủng và thị trấn\nĐồng Văn của huyện Đồng Văn; các xã: Thượng Phùng, Pải Lủng, Xín Cái, Pả Vi,\nGiàng Chu Phìn, Tả Lủng, Sơn Vĩ, Cán Chu Phìn, Lũng Pù, Khâu Vai và thị trấn Mèo Vạc của huyện Mèo Vạc.\n+ Vùng sông Nhiệm gồm các xã:\nPhố Là, Phố Cáo, Lũng Thầu, Sủng Là, Sảng Tủng, Sính Lủng, Hố Quáng Phìn, Vần Chải, Sủng Trái, Lũng Phìn và thị trấn Phố Bảng của huyện Đồng Văn; các xã: Sủng Trà, Sủng Máng, Lũng Chinh, Nậm Ban, Tát Ngà, Niêm Tòng, Niêm Sơn của huyện Mèo Vạc; các xã: Sủng Thài, Lao Và Chải, Hữu Vinh, Đông Minh, Ngam La, Đường Thượng,\nMậu Duệ, Mậu Long, Ngọc Long, Lũng Hồ, Du Tiến, Du Già và thị trấn Yên Minh của huyện Yên Minh.\n+ Vùng Nậm Mạ gồm xã Tùng Bá của huyện Vị Xuyên và các xã: Minh Sơn, Yên Định, Minh Ngọc của huyện Bắc Mê.\n+ Vùng sông Gâm gồm các xã:\nGiáp Trung, Lạc Nông, Thượng Tân, Yên Phong, Phú Nam, Đường Âm, Đường Hồng, Yên Cường, Phiêng Luông và thị trấn Yên Phú của huyện Bắc Mê.\nb) Phân bổ tài nguyên nước\n- Thứ tự ưu tiên phân bổ nguồn nước cho các đối tượng sử dụng nước trong kỳ quy hoạch được sắp xếp từ cao đến thấp như sau: Sinh hoạt; công nghiệp; du lịch, dịch vụ; nông nghiệp; thủy sản.\n- Trong điều kiện bình thường:\nNguồn nước đủ đáp ứng việc phân bổ đảm bảo 100% nhu cầu dùng nước; ưu tiên cấp nước cho sinh hoạt, an sinh xã hội, các ngành sản xuất có hiệu quả kinh tế - xã\nhội cao.\n- Trong trường hợp hạn hán, thiếu nước: Tỷ lệ phân bổ cho các đối tượng khai thác, sử dụng nước sinh hoạt là\n100%, công nghiệp 90%, du lịch - dịch vụ 85%, nông nghiệp 80%, thủy sản 75%.\nc) Nguồn nước dự phòng để cấp nước sinh hoạt\n- Sử dụng nguồn nước ngầm bằng cách khoan giếng, dùng máy bơm đưa vào hệ thống xử lý sau đó phân phối đến từng hộ gia đình. Hình thức này chủ yếu được áp dụng cho vùng lưu vực sông Lô, vùng lưu vực sông Gâm.\n- Tại những nơi có nguồn nước ngọt từ sông, kênh chính đưa về, sẽ xây dựng các hồ chứa, trạm lấy nước mặt,\nđưa lên bể xử lý, sau đó phân phối cho từng khu dân cư. Hình thức này được áp dụng cho vùng lưu vực sông Chảy.\n- Tại các huyện Đồng Văn, Mèo Vạc,\nYên Minh, Quản Bạ tiến hành xây dựng hệ thống hồ treo, trạm bơm không dùng điện.\n- Tại tất cả các vùng ở những nơi dân cư phân tán sẽ tiến hành xây dựng các bể chứa, chum, vại, lu nước và\nhình thức khác phù hợp điều kiện đặc thù của các địa phương.\nd) Hệ thống giám sát tài nguyên nước và khai thác, sử dụng nước; công trình điều tiết, khai thác, sử dụng, phát triển tài nguyên nước\n- Nâng cấp và hoàn thiện mạng lưới quan trắc tài nguyên nước đồng bộ, tiên tiến, toàn diện và hiện đại, đảm bảo việc kết nối và chia sẻ thông tin liên tục, thống nhất. Đầu tư xây dựng hệ thống giám sát tài nguyên nước và khai thác, sử dụng nước tập trung, hiệu quả, phù hợp với điều kiện kinh tế - xã hội trong từng giai đoạn; phát triển nguồn nhân lực,\nđủ năng lực tiếp cận, khai thác tối đa thành tựu khoa học, công nghệ tiên tiến trong công tác quản lý và vận hành hệ thống.\n- Xây dựng công trình điều tiết khai thác, sử dụng, phát triển tài nguyên nước đảm bảo phù hợp với phân vùng chức năng nguồn nước.\nđ) Bảo vệ tài nguyên nước, phục hồi nguồn nước bị ô nhiễm hoặc bị suy thoái, cạn kiệt\n- Kiểm soát hiệu quả các nguồn thải; thu gom, xử lý nước thải đạt quy chuẩn theo quy định. Khuyến khích các cơ\nsở sản xuất từng bước đổi mới máy móc, áp dụng các công nghệ tiên tiến dùng ít nước, tăng cường khả năng tái sử dụng nước. Bảo đảm 100% các khu, cụm công nghiệp\nđi vào hoạt động có diện tích cây xanh hợp lý; các khu, cụm công nghiệp và các cơ sở có lưu lượng xả nước thải từ 1.000 m3/ngày đêm trở lên thực hiện giám sát, quan trắc tự động nước thải đầu ra theo quy định.\n- Cải thiện chất lượng nước, khắc phục tình trạng ô nhiễm tại các đoạn sông, nguồn nước nội tỉnh bị ô nhiễm; duy trì, bảo vệ chất lượng nước mặt chưa bị ô nhiễm để bảo đảm đáp ứng được mục tiêu chất lượng nước.\ne) Giải pháp nâng cao chất lượng,\nhiệu quả hoạt động phòng, chống, khắc phục, cảnh báo, dự báo và giảm thiểu tác hại do nước gây ra\n- Hoàn thiện, nâng cấp hệ thống thông tin, cơ sở dữ liệu tài nguyên nước, gắn với cơ sở dữ liệu về môi trường,\nđất đai và các ngành khác thuộc lĩnh vực tài nguyên và môi trường của địa phương, bảo đảm tích hợp với trung ương.\n- Quy hoạch xây dựng các khu đô\nthị, khu dân cư, công trình giao thông, các hoạt động sản xuất ven sông không\nđược gây cản trở dòng chảy, không gây ngập úng nhân tạo, đảm bảo khả năng tiêu thoát nước.\n- Tăng cường quản lý các hoạt động khai thác cát và hoạt động giao thông thủy trên sông, các hoạt động ven sông,\ncác hoạt động sản xuất khác có tác động đến gia tăng sạt lở lòng, bờ bãi sông,\nđặc biệt là đối với các dòng sông có vai trò quan trọng trong việc cung cấp nước cho các công trình lấy nước quy mô lớn, các hoạt động giao thông đường thủy quan trọng.\n4. Phương án phòng, chống thiên tai và ứng phó với biến đổi khí hậu a) Phân vùng rủi ro đối với từng loại thiên tai trên địa bàn Tỉnh và xác định các khu vực ưu tiên phòng, chống đối với từng loại thiên tai\n- Sạt lở đất, hạn hán, rét hại,\nsương muối tại các huyện: Quản Bạ, Yên Minh, Đồng Văn, Mèo Vạc, Hoàng Su Phì,\nXín Mần.\n- Ngập lụt, mưa lớn, sạt lở đất,\nhạn hán, rét hại, sương muối tại các huyện: Vị Xuyên, Bắc Quang, Quang Bình, Bắc Mê và thành phố Hà Giang.\nb) Phương án quản lý rủi ro thiên tai, thích ứng với biến đổi khí hậu\n- Dự báo, cảnh báo kịp thời, hiệu quả và thiết lập hệ thống giám sát, dự báo các tác động của rủi ro thiên tai,\nbiến đổi khí hậu. Đảm bảo năng lực thích ứng với biến đổi khí hậu của hệ thống cơ\nsở hạ tầng; cải tạo, nâng cấp, xây dựng mới các công trình phòng, chống thiên tai; đầu tư công trình, thiết bị điều hành phòng, chống thiên tai. Cập nhật cơ\nsở dữ liệu phòng, chống thiên tai trên địa bàn Tỉnh. Đào tạo, đào tạo lại, nâng cao năng lực chuyên môn cho đội ngũ cán bộ quản lý trong lĩnh vực phòng, chống thiên tai.\n- Quy hoạch, bố trí, sắp xếp ổn\nđịnh dân cư cho người dân nằm trong vùng thiên tai. Lắp biển cảnh báo tại những nơi lũ quét, sạt lở đất và những nơi ngầm tràn ngập sâu; xây dựng kế hoạch ứng phó với lũ lớn trên hệ thống sông Lô, sông Gâm, sông Miện, sông Chảy. Xây dựng các tuyến kè trọng yếu trên địa bàn Tỉnh.\n- Hợp tác quốc tế và trao đổi thông tin về thiên tai với nước Cộng hòa nhân dân Trung Hoa.\nXI. DANH MỤC CÁC DỰ ÁN DỰ KIẾN ƯU TIÊN THỰC HIỆN Trên cơ sở định hướng phát triển các ngành, lĩnh vực trọng điểm, xác định các dự án lớn, có tính chất quan trọng,\ntạo động lực thúc đẩy tăng trưởng, phát triển kinh tế - xã hội để đầu tư và thu hút đầu tư, tùy thuộc vào nhu cầu và khả năng cân đối, huy động vốn đầu tư của từng thời kỳ.\n(Chi tiết tại Phụ lục XI kèm theo)\nXII. CÁC NHÓM GIẢI PHÁP CHỦ YẾU 1. Giải pháp về huy động vốn đầu tư\na) Nâng cao hiệu lực, hiệu quả\nđiều hành thu, chi ngân sách và đầu tư công. Sử dụng hiệu quả nguồn vốn đầu tư\ntừ ngân sách Trung ương, địa phương và các nguồn vốn huy động khác để đầu tư\ncác dự án trọng điểm về kết cấu hạ tầng kỹ thuật như: Giao thông, thủy lợi, khu kinh tế, khu công nghiệp, cụm công nghiệp, đô thị và kết cấu hạ tầng xã hội.\nb) Tiếp tục cải cách hành chính, cải thiện môi trường đầu tư, nâng cao năng lực cạnh tranh cấp tỉnh\n(PCI); tạo môi trường thuận lợi và bình đẳng phát triển các thành phần kinh tế;\nnghiên cứu cơ chế, chính sách ưu đãi để thu hút các nguồn lực đầu tư, huy động vốn từ khai thác quỹ đất, vốn vay nước ngoài và xã hội hóa đầu tư; sử dụng tốt mọi nguồn lực từ các thành phần kinh tế.\n2. Giải pháp về phát triển nguồn nhân lực a) Kết hợp giữa đào tạo, phát triển nguồn nhân lực tại địa phương với thu hút lực lượng lao động chất lượng cao từ bên ngoài để đáp ứng nhu cầu phát triển.\nb) Xây dựng chính sách hỗ trợ\ncho công tác đào tạo, bao gồm: Đào tạo nghề cho người lao động; đào tạo, bồi dưỡng kiến thức về chuyên môn, nghiệp vụ, quản lý, ngoại ngữ, tin học, đào tạo sau đại học cho đội ngũ cán bộ; chú trọng đào tạo, bồi dưỡng kiến thức về quản lý kinh tế, quản trị kinh doanh cho lực lượng lao động trong các doanh nghiệp và hỗ trợ,\nkhuyến khích chuyển đổi lao động từ nông nghiệp sang các ngành nghề khác phù hợp với tiến trình chuyển dịch cơ cấu kinh tế của Tỉnh.\nc) Khuyến khích mọi thành phần kinh tế tham gia trong việc mở các khóa học đào tạo nghề và tạo việc làm cho người lao động; thực hiện các giải pháp giúp người thất nghiệp, người thiếu việc làm có việc làm đầy đủ.\n3. Giải pháp về bảo vệ môi trường a) Thực hiện các yêu cầu, nội dung về công tác quản lý, bảo vệ môi trường theo các phân vùng môi trường trên\nđịa bàn Tỉnh và khi triển khai các dự án thực hiện Quy hoạch tỉnh. Đầu tư cơ sở\nhạ tầng bảo vệ môi trường, đặc biệt tại các đô thị, khu du lịch, khu vực sản xuất công nghiệp và khai thác khoáng sản. Thúc đẩy xã hội hóa đầu tư trong công tác bảo vệ môi trường.\nb) Bảo tồn đa dạng sinh học, bảo vệ cảnh quan môi trường phải gắn với trách nhiệm của các chủ thể quản lý, khai thác, sử dụng tài nguyên, môi trường; tổ chức quan trắc, giám sát, quản lý, bảo vệ môi trường; lưu giữ cơ sở dữ liệu, chia sẻ thông tin, cơ sở dữ liệu môi trường phục vụ chuyển đổi số trong quá trình thực hiện Quy hoạch tỉnh.\nc) Triển khai các giải pháp sản xuất sạch trong sản xuất công nghiệp, khai thác tài nguyên. Áp dụng các công nghệ xử lý chất thải theo hướng hạn chế chôn lấp, tăng cường tái chế, thu hồi vật liệu và năng lượng từ chất thải. Ứng dụng các công nghệ, giải pháp kỹ thuật để\ntái sử dụng nước thải sau xử lý tại các đô thị, khu công nghiệp, khu du lịch.\nd) Nâng cao nhận thức, ý thức về\nbảo vệ môi trường. Tăng cường tuyên truyền, phổ biến pháp luật về bảo vệ môi trường đối với cộng đồng, doanh nghiệp.\n4. Giải pháp về phát triển khoa học, công nghệ và đổi mới sáng tạo a) Tăng chi ngân sách nhà nước và có cơ chế huy động nguồn lực xã hội đầu tư cho khoa học, công nghệ và đổi mới sáng tạo.\nb) Nâng cao hiệu quả hoạt động của hệ sinh thái khởi nghiệp, đổi mới sáng tạo, lấy doanh nghiệp làm trung tâm;\nphát triển mô hình kinh doanh mới, kinh tế số, xã hội số; nâng cao năng lực đổi mới, hấp thụ và làm chủ công nghệ của doanh nghiệp; nâng cao hiệu quả hoạt động của các trung tâm khoa học công nghệ trên địa bàn Tỉnh.\nc) Đẩy mạnh hội nhập và hợp tác quốc tế về khoa học, công nghệ và đổi mới sáng tạo phát huy lợi thế địa phương,\nnâng cao hiệu quả sức cạnh tranh.\n5. Giải pháp về cơ chế, chính sách liên kết phát triển Tiếp tục triển khai thực hiện có hiệu quả các chương trình hợp tác với các địa phương đã ký kết, đồng thời mở\nrộng hợp tác với các địa phương khác. Các nội dung hợp tác trọng tâm gồm:\na) Xây dựng các công trình liên tỉnh, quy mô vùng (các trục giao thông, công trình thủy lợi...); xây dựng các chương trình vận động, xúc tiến đầu tư chung giữa các tỉnh để thu hút một số tập\nđoàn kinh tế, công ty lớn của nước ngoài và trong nước, các doanh nghiệp đầu tư\nsản xuất - kinh doanh, đầu tư - xây dựng hạ tầng khu, cụm công nghiệp, khu du lịch,\nkhu logistics...; quảng bá và đào tạo nguồn nhân lực du lịch.\nb) Nghiên cứu khoa học - kỹ thuật,\nchuyển giao kết quả các công trình nghiên cứu và triển khai ứng dụng trong tất cả các lĩnh vực.\nc) Trao đổi kinh nghiệm về hoạt\nđộng và hình thức quản lý trong các lĩnh vực thương mại, du lịch - dịch vụ; về\nnghiên cứu lập, quản lý quy hoạch các khu đô thị, khu công nghiệp, các dự án đầu tư xây dựng; công tác bảo vệ môi trường, đặc biệt là môi trường nước.\nd) Tăng cường trao đổi kinh nghiệm trong lĩnh vực nông, lâm nghiệp, trao đổi hàng hóa và tiêu thụ sản phẩm.\nCung cấp con giống, cây giống và chuyển giao các tiến bộ kỹ thuật để thúc đẩy phát triển nông nghiệp.\n6. Giải pháp về quản lý, kiểm soát phát triển đô thị và nông thôn a) Kiểm soát chặt quỹ đất rừng,\ntài nguyên - môi trường rừng và tỷ lệ bao phủ rừng; cân bằng và chuyển hóa một phần quỹ đất nông nghiệp hiện có trong đô thị sang đất xây dựng để đáp ứng tiêu chí phát triển đô thị và nhu cầu tăng trưởng kinh tế cho xã hội. Phần quỹ đất nông nghiệp còn lại phải tương ứng với cơ cấu quy hoạch sử dụng đất cho phát triển đô thị, đồng thời phải thực hiện chính sách phát triển nông nghiệp công nghệ cao, gia tăng năng suất cây trồng, đảm bảo quy mô sản lượng và chất lượng,\ncải thiện cuộc sống cư dân.\nb) Tổ chức thực hiện tốt việc kiểm soát gia tăng dân số tạm trú, chú trọng phát triển nguồn nhân lực chất lượng cao do tăng cơ học và thu hút du khách, để đảm bảo động lực phát triển kinh tế\nbền vững. Xây dựng lộ trình thích hợp để mở rộng ranh giới các đô thị, nâng loại\nđô thị, sau khi đã tiến hành xây dựng, nâng cấp chất lượng hạ tầng đô thị tại các khu ở nông thôn giáp cận với ranh giới đô thị.\nc) Đầu tư xây dựng và hoàn thiện hệ thống thông tin đất đai, hồ sơ địa chính theo mô hình hiện đại, tập trung thống nhất mang tính tích hợp. Chỉ đạo thực hiện nghiêm túc công khai, minh bạch công tác giao đất, cho thuê đất để thực hiện các dự án phát triển kinh tế - xã hội thông qua đấu giá quyền sử dụng đất, đấu thầu dự án có sử dụng đất. Tiếp tục hoàn thiện hệ thống các công cụ tài chính kinh tế đất, phát triển lành mạnh thị trường bất động sản, có cơ chế kiểm soát chặt chẽ, khắc phục tình trạng đầu cơ đất\nđai.\n7. Giải pháp về đảm bảo quốc phòng, giữ vững an ninh chính trị, trật tự an toàn xã hội Tiếp tục thực hiện tốt các chủ\ntrương, nghị quyết của Đảng, Nhà nước, các nghị quyết, chỉ thị, kế hoạch,\nchương trình hành động của Tỉnh về nhiệm vụ quốc phòng, quân sự địa phương; bảo vệ vững chắc chủ quyền biên giới; xây dựng khu vực phòng thủ vững chắc về an ninh quốc phòng và khu vực biên giới hòa bình, hợp tác, hữu nghị, phát triển bền vững; ổn định an ninh trật tự và xây dựng, củng cố lực lượng Công an Nhân dân.\n8. Tổ chức thực hiện và giám sát thực hiện quy hoạch a) Lập các kế hoạch 5 năm, hằng năm, các chương trình phát triển trọng điểm, các dự án cụ thể để triển khai thực hiện Quy hoạch tỉnh.\nb) Thực hiện rà soát, điều chỉnh,\nbổ sung và xây dựng mới các quy hoạch xây dựng và các quy hoạch khác theo quy định.\nXIII. SƠ ĐỒ,\nBẢN ĐỒ QUY HOẠCH Chi tiết danh mục sơ đồ, bản đồ\nQuy hoạch tỉnh Hà Giang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 tại phụ lục XII kèm theo.\nĐiều 2.\nTổ chức thực hiện 1. Quy hoạch tỉnh Hà Giang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 phê duyệt tại Quyết định này là căn cứ để\ntriển khai lập các quy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng vùng huyện, quy hoạch đô thị và nông thôn, quy hoạch có tính chất kỹ thuật, chuyên ngành trên địa bàn Tỉnh theo quy định của pháp luật có liên quan.\n2. Trách nhiệm của Ủy ban nhân dân tỉnh Hà Giang:\na) Tổ chức công bố, công khai Quy hoạch tỉnh sau khi được Thủ tướng Chính phủ phê duyệt theo quy định của pháp luật về quy hoạch.\nb) Rà soát, hoàn thiện, đóng dấu hồ sơ Quy hoạch tỉnh bảo đảm thống nhất với nội dung của Quyết định này theo quy định; chịu trách nhiệm về tính chính xác của số liệu, tài liệu, hệ thống sơ\nđồ, bản đồ và cơ sở dữ liệu của hồ sơ Quy hoạch tỉnh sau khi đã rà soát, hoàn thiện.\nc) Xây dựng, trình ban hành Kế\nhoạch thực hiện Quy hoạch tỉnh Hà Giang; tổ chức triển khai thực hiện Quy hoạch tỉnh gắn với chỉ đạo thực hiện nhiệm vụ phát triển kinh tế - xã hội trên địa bàn; định kỳ tổ chức đánh giá thực hiện Quy hoạch tỉnh, rà soát điều chỉnh Quy hoạch tỉnh theo quy định của Luật Quy hoạch.\nd) Nghiên cứu xây dựng và ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành cơ chế, chính sách,\ngiải pháp thu hút đầu tư, bảo đảm nguồn lực tài chính, an sinh xã hội, quốc phòng, an ninh, phát triển nguồn nhân lực, khoa học, công nghệ, bảo vệ môi trường\nđể triển khai thực hiện các mục tiêu, nhiệm vụ và định hướng đã được xác định trong Quy hoạch tỉnh.\nđ) Tổ chức lập, điều chỉnh quy hoạch đô thị, quy hoạch nông thôn, quy hoạch có tính chất kỹ thuật, chuyên ngành đảm bảo tính thống nhất, đồng bộ với Quy hoạch tỉnh Hà Giang thời kỳ 2021\n- 2030, tầm nhìn đến năm 2050; tăng cường công tác kiểm tra, thanh tra việc thực hiện quy hoạch; xử lý nghiêm các tổ chức, cá nhân vi phạm theo quy định của pháp luật;\ne) Tổ chức rà soát Quy hoạch tỉnh Hà Giang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 sau khi các quy hoạch cấp quốc gia, quy hoạch vùng được cấp có thẩm quyền quyết định hoặc phê duyệt và thực hiện quy trình, thủ tục điều chỉnh Quy hoạch tỉnh trong trường hợp có nội dung mâu thuẫn so với quy hoạch cấp cao hơn theo quy định tại điểm c khoản 1 Điều 2 Nghị quyết số 61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội và quy định có liên quan, báo cáo Thủ tướng Chính phủ xem xét, quyết định.\n3. Chủ tịch Ủy ban nhân dân tỉnh Hà Giang chịu trách nhiệm toàn diện trước pháp luật và các cơ quan thanh tra,\nkiểm tra, kiểm toán, tư pháp về tính chính xác của các nội dung, thông tin, số\nliệu, tài liệu, hệ thống sơ đồ, bản đồ, cơ sở dữ liệu trong hồ sơ Quy hoạch tỉnh Hà Giang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050; các ý kiến tiếp thu, giải trình, bảo lưu đối với ý kiến thẩm định, rà soát, góp ý của các bộ, ngành, địa phương, tổ chức, cá nhân có liên quan; phụ lục các phương án phát triển ngành,\nlĩnh vực, phương án phát triển các khu chức năng, kết cấu hạ tầng kỹ thuật, hạ\ntầng xã hội và danh mục dự án dự kiến ưu tiên thực hiện trong thời kỳ quy hoạch\nđược ban hành kèm theo Quyết định này bảo đảm phù hợp, đồng bộ, thống nhất với các quy hoạch có liên quan; thực hiện nghiêm túc và đầy đủ các cam kết tại Văn bản số 377/BC-UBND ngày 24 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Hà Giang.\n4. Việc chấp thuận hoặc quyết định chủ trương đầu tư và triển khai các dự án đầu tư trên địa bàn, bao gồm cả các dự\nán chưa được xác định trong các phương án phát triển ngành, lĩnh vực, phương án phát triển các khu chức năng, kết cấu hạ tầng kỹ thuật, hạ tầng xã hội và danh mục dự án dự kiến ưu tiên thực hiện ban hành kèm theo Quyết định này phải phù hợp với các nội dung quy định tại Điều 1 Quyết định này và phù hợp với các quy hoạch,\nkế hoạch thực hiện quy hoạch khác có liên quan (nếu có), bảo đảm thực hiện đầy\nđủ, đúng trình tự, thủ tục, thẩm quyền và các quy định pháp luật hiện hành có\nliên quan; đồng thời, người quyết định chủ trương đầu tư phải chịu trách nhiệm toàn diện trước pháp luật về quyết định của mình.\nTrong quá trình nghiên cứu triển khai các dự án cụ thể, cơ quan có thẩm quyền chấp thuận hoặc quyết định chủ\ntrương đầu tư chịu trách nhiệm toàn diện trước pháp luật về việc xác định vị\ntrí, diện tích, quy mô, công suất dự án, phân kỳ đầu tư dự án, bảo đảm phù hợp với yêu cầu thực tiễn phát triển của Tỉnh trong từng giai đoạn và theo đúng các quy định pháp luật hiện hành có liên quan.\nĐối với các dự án quy hoạch đầu tư sau năm 2030, trường hợp có nhu cầu đầu tư phục vụ phát triển kinh tế - xã hội và huy động, bố trí được đầy đủ các nguồn lực thực hiện, cơ quan được giao chủ\ntrì thực hiện dự án báo cáo cấp có thẩm quyền xem xét, chấp thuận cho đầu tư sớm hơn.\nCác dự án, công trình đang được rà soát, xử lý theo các Kết luận thanh tra, kiểm tra, điều tra, kiểm toán và\nthi hành các bản án (nếu có) chỉ được triển khai thực hiện sau khi đã thực hiện\nđầy đủ các nội dung theo Kết luận thanh tra, kiểm tra, điều tra, kiểm toán, bản\nán (nếu có) và được cấp có thẩm quyền chấp thuận, bảo đảm phù hợp các quy định hiện hành.\n5. Các bộ, cơ quan liên quan trong phạm vi chức năng, nhiệm vụ được giao có trách nhiệm hướng dẫn Ủy ban nhân dân tỉnh Hà Giang trong quá trình thực hiện quy hoạch; phối hợp với tỉnh Hà Giang nghiên cứu, xây dựng hoặc trình cấp có thẩm quyền ban hành một số cơ\nchế, chính sách phù hợp nhằm huy động, sử dụng có hiệu quả các nguồn lực để thực hiện quy hoạch.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 4.\nCác Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ,\nChủ tịch Ủy ban nhân dân tỉnh Hà Giang chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TƯ;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện Kiểm sát nhân dân tối cao;\n - Kiểm toán Nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan Trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: Văn thư, QHĐP (3).\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà\nPHỤ LỤC I PHƯƠNG ÁN PHÁT TRIỂN HỆ THỐNG ĐÔ THỊ TỈNH HÀ GIANG THỜI KỲ\n2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Quyết định số 1339/QĐ-TTg ngày 13 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nTT Tên đô thị\nĐơn vị hành chính Loại đô thị\nHiện trạng Dự kiến đến năm 2030 1\nThành phố Hà Giang Thành phố Hà Giang III II 2\nThị trấn Yên Phú\nHuyện Bắc Mê\nV V\n3\nĐô thị Minh Ngọc V\n4 Thị trấn Vị Xuyên Huyện Vị Xuyên V\nIV 5\nThị trấn NT Việt Lâm V\nV 6\nĐô thị Thanh Thủy V\nV 7\nĐô thị Linh Hồ\nV 8\nThị trấn Việt Quang Huyện Bắc Quang IV IV 9\nThị trấn Vĩnh Tuy V\nV 10\nĐô thị Tân Quang V\nV 11\nĐô thị Hùng An V\nV 12\nĐô thị Quang Minh V\nV 13\nĐô thị Đồng Yên V\n14\nĐô thị Kim Ngọc V\n15 Thị trấn Yên Bình Huyện Quang Bình V\nV 16\nĐô thị Xuân Giang V\nV 17\nĐô thị Tân Bắc V\n18 Thị trấn Mèo Vạc Huyện Mèo Vạc V\nV 19\nĐô thị Pả Vi V\n20 Thị trấn Đồng Văn Huyện Đồng Văn V\nIV 21 Thị trấn Phố Bảng V\nV 22 Thị trấn Yên Minh Huyện Yên Minh V\nIV 23\nĐô thị Mậu Duệ\nV 24\nĐô thị Bạch Đích V\n25 Thị trấn Tam Sơn Huyện Quản Bạ\nV V\n26\nĐô thị Quyết Tiến V\n27 Thị trấn Vinh Quang Huyện Hoàng Su Phì\nV V\n28\nĐô thị Thông Nguyên V\n29 Thị trấn Cốc Pài Huyện Xín Mần V\nV 30\nĐô thị Nà Chì\nV Ghi chú:\n- Định hướng phân loại đô thị đảm bảo phù hợp với Quy hoạch hệ thống đô thị và nông thôn quốc gia.\n- Trong quá trình xây dựng phát triển đô thị, các đô thị đạt tiêu chí phân loại đô thị sớm hơn hoặc muộn hơn định hướng thì thực hiện thủ tục đánh giá, công nhận loại đô thị tại thời điểm đánh giá đạt các tiêu chí phân loại đô thị theo quy định của pháp luật.\nPHỤ LỤC II PHƯƠNG ÁN PHÁT TRIỂN CÁC KHU CÔNG NGHIỆP TỈNH HÀ GIANG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Quyết định số 1339/QĐ-TTg ngày 13 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nTT Tên Dự kiến địa điểm Dự kiến diện tích (ha)\nA Các khu công nghiệp thực hiện theo chỉ tiêu sử dụng đất được phân bổ tại Quyết định số\n 326/QĐ-TTg ngày 09/3/2022 Khu công nghiệp đã thành lập KCN Bình Vàng Huyện Vị Xuyên 255 Tổng cộng 255 B\nCác khu công nghiệp tiềm năng thành lập mới trong trường hợp tỉnh Hà Giang được bổ sung, điều chỉnh chỉ\n tiêu quy hoạch, kế hoạch sử dụng đất và đáp ứng các điều kiện theo quy định của pháp luật về khu công nghiệp 1\nKCN Bắc Quang Huyện Bắc Quang 200 2\nKCN trong Khu kinh tế cửa khẩu Thanh Thủy Huyện Vị Xuyên 177 Tổng cộng 377 Ghi chú: Đối với các khu công nghiệp quy hoạch mới, địa điểm, quy mô và phạm vi ranh giới sẽ được xác định cụ thể trong quá trình lập quy hoạch xây dựng và lập dự án đầu tư.\nPHỤ LỤC III PHƯƠNG ÁN PHÁT TRIỂN CÁC CỤM CÔNG NGHIỆP TỈNH HÀ GIANG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Quyết định số 1339/QĐ-TTg ngày 13 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nTT Tên Dự kiến địa điểm Dự kiến diện tích (ha)\nTổng cộng 482 I\nCác cụm công nghiệp có\n trong quy hoạch thời kỳ trước đã thành lập 175 1\nCCN Nam Quang Huyện Bắc Quang 52 2\nCCN Tân Thành Huyện Bắc Quang 17 3\nCCN Minh Sơn 2 Huyện Bắc Mê\n50 4\nCCN Tân Bắc Huyện Quang Bình 50 5\nCCN KM38, Đường tỉnh 177 (Nậm Ty)\nHuyện Hoàng Su Phì\n6 II Các cụm công nghiệp có\n trong quy hoạch thời kỳ trước chưa được thành lập 50 CCN Ngô Khê\nHuyện Bắc Quang 50 III CCN quy hoạch mới 257 1\nCCN Yên Phú\nHuyện Bắc Mê\n15 2\nCCN Trung Thành Huyện Vị Xuyên 50 3\nCCN Tân Bắc 2 Huyện Quang Bình 50 4\nCCN Xuân Giang Huyện Quang Bình 50 5\nCCN Vỹ Thượng Huyện Quang Bình 50 6\nCCN Thượng Phùng Huyện Mèo Vạc 5\n7 CCN Hữu Vinh Huyện Yên Minh 15 8\nCCN Tò Đú\nHuyện Mèo Vạc 12 9\nCCN Khuôn Lùng Huyện Xín Mần 5\n10 CCN Xín Mần - Thèn Phàng Huyện Xín Mần 5\nGhi chú: Tên, vị\ntrí, quy mô và phạm vi ranh giới các cụm công nghiệp sẽ được xác định chính xác trong quá trình lập quy hoạch xây dựng và lập dự án đầu tư, phù hợp với quy định pháp luật tại thời điểm thành lập.\nPHỤ LỤC IV PHƯƠNG ÁN PHÁT TRIỂN CÁC KHU DU LỊCH TỈNH HÀ GIANG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Quyết định số 1339/QĐ-TTg ngày 13 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nTT Tên khu du lịch Dự kiến địa điểm I\nKhu du lịch quốc gia Công viên Địa chất toàn cầu UNESCO Cao nguyên đá Đồng Văn Các huyện: Quản Bạ, Yên Minh,\n Đồng Văn, Mèo Vạc II Khu du lịch cấp tỉnh 1\nKhu du lịch thảo nguyên Suôi Thầu Huyện Xín Mần 2\nKhu du lịch nghỉ dưỡng Quản Bạ\nHuyện Quản Bạ\n3 Khu du lịch Du Già\nHuyện Yên Minh 4\nKhu du lịch Lũng Cú\nHuyện Đồng Văn 5\nKhu du lịch Nho Quế\nHuyện Mèo Vạc 6\nKhu du lịch Nậm Hồng Huyện Hoàng Su Phì\n7 Khu du lịch Chiêu Lầu Thi Huyện Hoàng Su Phì, Huyện Xín Mần Ghi chú: Tên, vị\ntrí, quy mô và phạm vi ranh giới các khu du lịch sẽ được xác định chính xác trong quá trình lập quy hoạch xây dựng và lập dự án đầu tư.\nPHỤ LỤC V PHƯƠNG ÁN PHÁT TRIỂN MẠNG LƯỚI ĐƯỜNG BỘ TỈNH HÀ GIANG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Quyết định số 1339/QĐ-TTg ngày 13 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nA. Hệ thống cao tốc và quốc lộ đi qua địa bàn Tỉnh Thực hiện theo Quy hoạch mạng lưới đường bộ quốc gia. \nB. Hệ thống\nđường bộ do tỉnh quản lý\nTT Tên đường\nĐiểm đầu\nĐiểm cuối Dự kiến quy mô tối thiểu I\nCác tuyến đường tỉnh hiện có\n1\nĐường tỉnh 178 Yên Bình Cốc Pài V, IV 2\nĐường tỉnh 182B\nĐồng Văn Khia Lía IV 3\nĐường tỉnh 183 Vĩnh Tuy Yên Bình IV, III II Các tuyến đường tỉnh nâng lên Quốc lộ, cắt ngắn hoặc kéo dài 1\nĐường tỉnh 176 Yên Minh Mậu Duệ\nIV 2\nĐường tỉnh 177 Tân Quang Bản Máy V, IV III Các tuyến đường tỉnh quy hoạch mới 1\nĐường tỉnh 176B Mèo Vạc Niêm Tòng V, IV 2\nĐường tỉnh 177B Nậm Dịch Bản Liền V, IV 3\nĐường tỉnh 177C Tân Trịnh Km38. Đường tỉnh 177 V, IV 4\nĐường tỉnh 178B Xã Thèng Phàng, Xín Mần.\n Km297+500 QL4 Cửa khẩu Xín Mần IV 5\nĐường tỉnh 179 Việt Lâm Túng Sán V, IV 6\nĐường tỉnh 180 TP. Hà Giang Lao Và Chải V, IV 7\nĐường tỉnh 180C Tam Sơn Nghĩa Thuận (mốc 325)\nV, IV 8\nĐường tỉnh 181 Na Khê/Km76+100 Quốc lộ 4C Bạch Đích (mốc 358)\nV, IV 9\nĐường tỉnh 181B Km118 Quốc lộ 4C Cửa khẩu Phố Bảng (mốc 394)\nIV 10\nĐường tỉnh 182 Pả Vi/ Km160+500 Quốc lộ 4C Cửa khẩu Săm Pun (mốc 456)\nV, IV 11\nĐường tỉnh 183B Việt Quang Xuân Giang V, IV 12\nĐường tỉnh 184 TP. Hà Giang Kim Ngọc V, IV Ghi chú: Tên, vị\ntrí, quy mô, chiều dài, tổng mức đầu tư và nguồn vốn đầu tư của các công trình nêu trên sẽ được xác định cụ thể trong giai đoạn lập kế hoạch, phê duyệt hoặc quyết định chủ trương đầu tư thực hiện dự án.\nPHỤ LỤC VI PHƯƠNG ÁN PHÁT TRIỂN MẠNG LƯỚI ĐIỆN TỈNH HÀ GIANG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Quyết định số 1339/QĐ-TTg ngày 13 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nA. PHƯƠNG\nÁN PHÁT TRIỂN NGUỒN ĐIỆN TT Tên công trình Dự kiến địa điểm (huyện)\nDự kiến công suất (MW)\nHiện trạng\nĐến năm 2030 A\nCác dự án thủy điện\n đang vận hành dự kiến điều chỉnh công suất 1\nThái An (*)\nQuản Bạ\n82 123 2\nThanh Thủy 2 (*)\nVị Xuyên 9\n12 3\nThanh Thủy 1 (*)\nVị Xuyên 11 13 4\nNậm Mạ 1 (*)\nVị Xuyên 20 28 5\nNậm Yên (*)\nXín Mần 10 15 6\nViệt Lâm (Việt Long 2) (*)\nVị Xuyên 0,9 12 7\nNậm Mu (*)\nBắc Quang 12 20 8\nTả Quan 1 (*)\nHoàng Su Phì\n3,2 4\n9 Quảng Nguyên (*)\nXín Mần 5\n6 10 Nậm Là (*)\nXín Mần 4\n6 11 Nậm Ngần 2 (Thượng Sơn) (*)\nVị Xuyên 12,8 16,5 B\nCác dự án thủy điện đã\n được quy hoạch giai đoạn 2011 - 2020 chưa triển khai thực hiện\n được đưa vào giai đoạn 2021 - 2030 1\nThiên Hồ\nBắc Quang 14 2\nXuân Minh Quang Bình 14 3\nNậm Hóp Quang Bình 9\n4 Mận Thắng Quang Bình 12 5\nPắc Xum Vị Xuyên 4,5 6\nNậm Lang Yên Minh 16 7\nPhong Quang Vị Xuyên 18 8\nSông Lô 3 Vị Xuyên 22 9\nSông Con 3 Bắc Quang 15 10 Sông Lô 5 Bắc Quang 29,7 11 Nấm Dẩn Xín Mần 12 12 Sông Chảy 4 Hoàng Su Phì\n8,4 13 Sông Chảy 1 Hoàng Su Phì\n5 14 Sông Chảy 2 Hoàng Su Phì\n12 15 Suối Đỏ\nHoàng Su Phì\n11,6 16 Hồ Thầu Hoàng Su Phì\n4 17 He Ha Hoàng Su Phì\n1 18 Tân Tiến Hoàng Su Phì\n7 19 Túng Sán 1 Hoàng Su Phì\n7 20 Túng Sán 2 Hoàng Su Phì\n10 21 Tân Lập Bắc Quang 6,6 22 Tân lập 1 Bắc Quang 3,6 23 Tân Lập 2 Bắc Quang 4,3 24 Nậm Khòa Hoàng Su Phì\n6 25 Mận Thắng 2 Quang Bình 7\n26 Nậm Má 1 Vị Xuyên 7,4 27 Thanh Thủy 1B Vị Xuyên 8\n28 Suối Vầy Bắc Mê\n5 29 Minh Sơn Bắc Mê\n9 30 Nậm Nựng Bắc Mê\n4 31 Bản Kiếng Vị Xuyên 5\n32 Mận Thắng 3 Quang Bình 1,6 33 Cốc Rế 1 Xín Mần 4,5 34 Cốc Rế 2 Xín Mần 5,5 35 Nậm Ly 2 Xín Mần 3\n36 Sông Con 1 Quang Bình 4\n37 Sông Nhiệm 3 Mèo Vạc 14,2 III Các dự án tiềm năng Phát triển các dự án nguồn điện tiềm năng phù hợp với điều kiện thực tế, nhu cầu của Tỉnh, thống nhất với Quy hoạch điện VIII và Kế hoạch thực hiện Quy hoạch điện VIII, đồng thời đáp ứng\n đủ các điều kiện theo quy định.\nGhi chú:\n(*) Các dự án thủy điện đang vận hành chỉ được thực hiện điều chỉnh công suất khi được cấp có thẩm quyền phê duyệt và đáp ứng các quy định về quy hoạch, điều kiện, tiêu chuẩn theo quy định hiện hành.\nTên, vị trí, quy mô, diện tích,\ntổng mức đầu tư và nguồn vốn đầu tư của các công trình nêu trên sẽ được xác định cụ thể trong giai đoạn lập kế hoạch, phê duyệt hoặc quyết định chủ trương đầu tư thực hiện dự án.\nViệc đầu tư các dự án đã được quy hoạch giai đoạn 2011 - 2020 chưa triển khai thực hiện được đưa vào giai đoạn 2021 - 2030, dự án nguồn điện có tiềm năng phát triển phải đảm bảo phù hợp với Quy hoạch điện VIII, Kế hoạch thực hiện Quy hoạch điện VIII và các quy hoạch liên quan được cấp có thẩm quyền phê duyệt trên cơ sở phù hợp với điều kiện thực tiễn của tỉnh, tiềm năng phát triển và các quy định về bảo vệ môi trường, bảo vệ\nrừng, bảo vệ nguồn nước và các quy định khác có liên quan.\nB. PHƯƠNG\nÁN PHÁT TRIỂN TRẠM BIẾN ÁP TT Tên trạm Dự kiến công suất (MW)\nGhi chú\nHiện trạng Quy mô dự kiến (MVA)\nI Trạm 220kV\n*\nXây dựng mới Bắc Quang 500\n*\nMở rộng, nâng công suất Hà Giang 125 375 II Trạm 110kV\n*\nXây dựng mới 1\nThanh Thủy 2x25 2\nBắc Mê\n25 3\nViệt Lâm 25 4\nMèo Vạc 25 5\nQuang Bình 25 6\nGom Hoàng Su Phì\n2x40 Trạm gom các thủy điện 7\nGom Tân Lập 16+25 Trạm gom các thủy điện 8\nGom Mận Thắng 25 Trạm gom các thủy điện 9\nGom Nậm Là - Quảng Nguyên 16 Trạm gom các thủy điện 10 Gom Xuân Minh 63 Trạm gom các thủy điện\n*\nMở rộng, nâng công suất 1\nBình Vàng 25 2x40 2\nBắc Quang 16+25 2x40 3\nSông Chảy 40 2x40 4\nYên Minh 25 2x25 5\nHà Giang 25+40 40+63 Ghi chú:\n- Việc đầu tư xây dựng các trạm biến áp phải căn cứ vào Quy hoạch điện VIII, Kế hoạch thực hiện Quy hoạch điện VIII và các quy hoạch liên quan được cấp có thẩm quyền phê duyệt.\nDanh mục trạm biến áp không bao gồm các trạm biến áp nâng áp của các dự án nguồn\nđiện. Trong quá trình thực hiện của mỗi giai đoạn, tùy theo tình hình thực tế cấp\nđiện tại địa phương và quy hoạch sẽ bố trí máy biến áp phù hợp.\n- Đối với máy biến áp 110kV,\ntùy thuộc vào cấp điện áp trung áp khu vực đang sử dụng và phụ tải tại khu vực cấp điện để bố trí số cuộn dây và cấp điện áp cho phù hợp.\nC. PHƯƠNG\nÁN PHÁT TRIỂN ĐƯỜNG DÂY TT Tên đường dây Tiết diện XDM hoặc sau cải tạo Số mạch Chiều dài dự kiến (km)\nGhi chú\nI\nĐường dây 220kV\n*\nXây dựng mới 1\nTreo dây mạch 2 Hà Giang -\n Biên giới Việt Nam - Trung Quốc 1\n30 2\nBắc Quang - Biên giới Việt Nam - Trung Quốc 2\n55 3\nBắc Quang - Rẽ Bảo Thắng -\n Yên Bái (Bắc Quang - Lục Yên)\n2 43 Xây mới, đấu nối TBA 220 kV Bắc Quang 4\nChuyển đấu nối Bắc Quang - Lục Yên 2\n1 Chuyển đấu nối Bắc Quang về Lục Yên\n*\nCải tạo, nâng tiết diện,\n khả năng tải Hà Giang - rẽ TĐ Bắc Mê và Hà\n Giang - Thái Nguyên 1\n42+51 Cải tạo, nâng khả năng tải các đoạn AC410 trên tuyến Hà Giang - TĐ Bắc Mê (42km) và Hà Giang - Thái Nguyên (51km)\nII\nĐường dây 110kV\n*\nXây dựng mới 1\n110kV Hà Giang - TC 110kV trạm 220kV Hà Giang AC240 1\n8 2\nTC 110kV trạm 220kV Hà Giang\n - Bắc Mê\nAC240 1\n23 3\nTrạm 110kV Bảo Lâm - Bắc Mê\nAC240 1\n26,4 4\nNhánh rẽ trạm 110kV Thanh Thủy AC240 2\n1,5 Chuyển tiếp trên đường dây 110kV trạm 110kV Hà Giang - Thanh Thủy 5\nNhánh rẽ 110kV Việt Lâm AC240 2\n1,5 Chuyển tiếp trên đường dây 110kV TĐ Nậm Ngần - Sông Lô 2 6\nNhánh rẽ TĐ Phong Quang AC240 2\n2 Chuyển tiếp trên đường dây 110kV trạm 110kV Hà Giang - Thanh Thủy 7\nTĐ Sông Lô 2 - TC 110kV Trạm 220kV Hà Giang AC240 1\n15 8\nTĐ Sông Lô 2 - TĐ Sông Lô 3 AC240 1\n10 9\nNhánh rẽ thủy điện Sông Lô 3 AC240 2\n0,8 Chuyển tiếp trên đường dây 110KV thủy điện Sông Lô 2 - thủy điện Nậm Ngần 10 Nhánh rẽ TĐ Sông Con 3 AC240 2\n5 Chuyển tiếp trên đường dây 110kV trạm 110kV Bắc Quang - Hàm Yên 11 TĐ Sông Lô 5 - TC 110kV trạm 220kV Bắc Quang AC240 2\n14,8 12 Nhánh rẽ Nấm Dẩn AC400 2\n1 Chuyển tiếp trên đường dây 110kV TC 110kV trạm 220kV Bắc Quang - Sông Chảy 13 Sông Chảy - Hoàng Su Phì\nAC- 2x240 1\n19 14 Hoàng Su Phì - Tân Lập AC240 2\n32 15 Xuân Minh - Sông Chừng AC185 1\n15 16 Tân Lập - TC 110kV trạm 220kV Bắc Quang AC240 2\n23 17 Mận Thắng - Sông Chừng AC185 1\n10 18 Trạm 220kV Bắc Quang điểm nối T nhánh rẽ TĐ Sông Chừng, Sông Chảy AC185; 240 2\n29,4 Trong đó: đoạn 02 mạch xây dựng mới dài 10,420km; 01 mạch xây dựng mới:\n 8,950km; 01 mạch kéo dây trên tuyến 2 mạch: 8,453km, đoạn 3 mạch xây dựng mới dài khoảng 1,604km 19 Nhánh rẽ trạm gom Nậm Là - Quảng Nguyên AC240 2\n5 Chuyển tiếp trên đường dây 110kV TC 110kV trạm 220kV Bắc Quang - Sông Chảy 20 Sông Lô 6 - TC 110kV trạm 220kV Bắc Quang AC240 2\n10 21 Nhánh rẽ vào trạm 220kV Bắc Quang AC240 4\n13,41\nĐi 110kV Bắc Quang, đi 110kV Bình Vàng, đi 110kV Sông Lô 4.\n22 110 Yên Minh - Mèo Vạc - TC 110kV trạm 220kV Bảo Lâm AC240 1\n45 23 Nhánh rẽ trạm 110kV Quang Bình AC240 2\n2 Chuyển tiếp trên đường dây 110kV TC 110kV trạm 220kV Bắc Quang - Sông Chảy\n*\nCải tạo, nâng tiết diện,\n khả năng tải 1\nHà Giang - Bình Vàng - TC 110kV trạm 220kV Bắc Quang AC240 1\n57,7 2\ntrạm 110kV Bắc Quang - Yên Thế\n - Lục Yên (Yên Bái)\nAC240 1\n40 3\nTC 110kV trạm 220kV Hà Giang\n - Yên Minh AC240 1\n74,98 4\nTĐ Sông Chừng - TC 110kV trạm 220kV Bắc Quang AC240 1\n30 5\nTC 110kV trạm 220kV Bắc Quang\n - Sông Chảy AC240 1\n40,3 Ghi chú:\n- Việc đầu tư xây dựng các tuyến\nđường dây căn cứ Quy hoạch điện VIII, Kế hoạch thực hiện Quy hoạch điện VIII và\ncác quy hoạch liên quan được cấp có thẩm quyền phê duyệt.\n- Chiều dài đường dây được xác\nđịnh cụ thể trong giai đoạn chuẩn bị đầu tư.\nPHỤ LỤC VII PHƯƠNG ÁN PHÁT TRIỂN CÁC CÔNG TRÌNH THỦY LỢI, PHÒNG, CHỐNG THIÊN TAI TỈNH HÀ GIANG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Quyết định số 1339/QĐ-TTg ngày 13 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nTT Hạng mục Dự kiến địa điểm I\nCông trình tưới, cấp nước sinh hoạt nông thôn 1\nĐập dâng nước tạo cảnh quan Trung tâm thành phố Hà Giang Thành phố Hà Giang 2\nHệ thống hồ chứa đa mục tiêu Các huyện 3\nNâng cấp, sửa chữa đảm bảo an toàn đập Các huyện 4\nNâng cấp, xây mới hệ thống hồ\n chứa, đập dâng; hệ thống tưới tiết kiệm, hiện đại cho vùng phát triển cây chủ\n lực Các huyện, thành phố\n5 Xây dựng hệ thống trữ - cấp nước sinh hoạt cho 04 huyện vùng cao Các huyện Quản Bạ, Yên Minh,\n Đồng Văn, Mèo Vạc, Xín Mần 6\nXây dựng mới; cải tạo, nâng cấp,\n sửa chữa công trình tưới, cấp nước sinh hoạt nông thôn hiện có\nCác huyện, thành phố\nII Công trình tiêu thoát nước Xây dựng, cải tạo hệ thống công trình tiêu thoát nước Các huyện, thành phố\nIII Công trình phòng, chống thiên tai 1\nXây dựng mới; nâng cấp, sửa chữa các công trình kè chống sạt lở\nCác huyện, thành phố\n2 Các dự án sắp xếp, ổn định dân cư\nCác huyện, thành phố\nGhi chú: Chi tiết về nội dung, quy mô và địa điểm xây dựng công trình của từng dự án cụ thể sẽ được tính toán, lựa chọn, xác định cụ thể trong từng giai đoạn lập và trình duyệt dự\nán đầu tư, tuỳ thuộc vào nhu cầu và khả năng cân đối nguồn lực và huy động đầu tư của tỉnh.\nPHỤ LỤC VIII PHƯƠNG ÁN PHÁT TRIỂN CÔNG TRÌNH CẤP NƯỚC SẠCH ĐÔ THỊ TỈNH HÀ GIANG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Quyết định số 1339/QĐ-TTg ngày 13 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nDự kiến vị trí\nCông trình TP Hà Giang Nâng cấp nhà máy nước Sông Miện Xây dựng nhà máy nước Suối Sửu Xây dựng nhà máy nước Suối Châng Xây dựng nhà máy nước Suối Tha Xây dựng mạng lưới cấp nước thành phố Hà Giang Huyện Bắc Mê\nNâng cấp nhà máy nước Thị trấn Yên Phú\nNâng cấp nhà máy nước Minh Ngọc Xây dựng mạng lưới cấp nước cho các đô thị và các xã thuộc huyện Bắc Mê\nHuyện Hoàng Su Phì\nNâng cấp nhà máy nước Thị trấn Vinh Quang Xây dựng nhà máy nước Thông Nguyên Xây dựng nhà máy nước Bản Máy Xây dựng mạng lưới cấp nước cho các đô thị và các xã thuộc huyện Hoàng Su Phì\nHuyện Xín Mần Nâng cấp nhà máy nước Thị trấn Cốc Pài Xây dựng nhà máy nước đô thị\n Nà Chì\nXây dựng nhà máy nước đô thị\n Xín Mần Xây dựng nhà máy nước đô thị\n Trung Thịnh Xây dựng mạng lưới cấp nước cho các đô thị và các xã thuộc huyện Xín Mần Huyện Vị Xuyên Nâng cấp nhà máy nước Nậm Má\nXây dựng nhà máy nước đô thị\n Vị Xuyên Xây dựng nhà máy nước đô thị\n Việt Lâm Xây dựng nhà máy nước đô thị\n Thanh Thủy Xây dựng nhà máy nước đô thị\n Minh Tân Xây dựng nhà máy nước đô thị\n Linh Hồ\nXây dựng mạng lưới cấp nước cho các đô thị và các xã thuộc huyện Vị Xuyên Huyện Bắc Quang Nâng cấp nhà máy nước Thị trấn Việt Quang Xây dựng nhà máy nước Kim Ngọc Xây dựng nhà máy nước Thị trấn Vĩnh Tuy Xây dựng nhà máy nước đô thị\n Tân Quang Xây dựng nhà máy nước đô thị Hùng An Xây dựng nhà máy nước đô thị\n Quang Minh Xây dựng nhà máy nước Đồng Yên Xây dựng mạng lưới cấp nước cho các đô thị và các xã thuộc huyện Bắc Quang Huyện Quang Bình Xây dựng nhà máy nước thị trấn Yên Bình Xây dựng nhà máy nước đô thị\n Xuân Giang Xây dựng nhà máy nước đô thị\n Tân Bắc Xây dựng mạng lưới cấp nước cho các đô thị và các xã thuộc huyện Quang Bình Huyện Mèo Vạc Nâng cấp nhà máy nước Thị trấn Mèo Vạc Xây dựng nhà máy nước đô thị\n Pả Vi Xây dựng nhà máy nước đô thị\n Xín Cái Xây dựng mạng lưới cấp nước cho các đô thị và các xã thuộc huyện Mèo Vạc Huyện Đồng Văn Nâng cấp nhà máy nước Thị trấn\n Đồng Văn Nâng cấp nhà máy nước Séo hồ\nXây dựng mạng lưới cấp nước cho các đô thị và các xã thuộc huyện Đồng Văn Huyện Yên Minh Nâng cấp nhà máy nước Thị trấn Yên Minh Xây dựng nhà máy nước đô thị\n Mậu Duệ\nXây dựng nhà máy nước đô thị\n Bạch Đích Xây dựng mạng lưới cấp nước cho các đô thị và các xã thuộc huyện Yên Minh Xây dựng nhà máy nước Du Già\nHuyện Quản Bạ\nNâng cấp nhà máy nước Thị trấn Tam Sơn Xây dựng nhà máy nước đô thị\n Quyết Tiến Xây dựng nhà máy nước đô thị\n Tùng Vài Xây dựng nhà máy nước đô thị\n Tráng Kìm Xây dựng mạng lưới cấp nước cho các đô thị và các xã thuộc huyện Quản Bạ\nGhi chú: Chi tiết về nội dung, quy mô và địa điểm xây dựng công trình của từng dự án cụ thể sẽ được tính toán, lựa chọn, xác định cụ thể trong từng giai đoạn lập và trình duyệt dự\nán đầu tư, tuỳ thuộc vào nhu cầu và khả năng cân đối nguồn lực, huy động đầu tư\ncủa tỉnh.\nPHỤ LỤC IX CHỈ TIÊU SỬ DỤNG ĐẤT TỈNH HÀ GIANG ĐẾN NĂM 2030\n(Kèm theo Quyết định số 1339/QĐ-TTg ngày 13 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nĐơn vị tính: ha.\nSTT Chỉ tiêu sử dụng đất Mã\nDiện tích cấp quốc gia phân bổ tại QĐ 326/QĐ-TTg ngày 09/3/2022 của Thủ tướng Chính phủ\nDiện tích cấp tỉnh xác định, xác định bổ sung Tổng diện tích\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)=(4)+(5)\nI Loại đất 792.755,00\n-\n792.755,02 1\nĐất nông nghiệp NNP 714.546,00\n(0)\n714.546,00 Trong đó:\n-\n-\n-\n1.1\nĐất trồng lúa LUA 35.391,00\n(0)\n35.391,00 Trong đó: Đất chuyên trồng lúa nước LUC 10.276,00 0\n10.276,00 1.2\nĐất trồng cây lâu năm CLN\n-\n-\n2.370,17 1.3\nĐất rừng phòng hộ\nRPH 231.848,00 0\n231.848,01 1.4\nĐất rừng đặc dụng RDD 59.544,00 0\n59.543,96 1.5\nĐất rừng sản xuất RSX 276.790,00 0\n276.790,04 Trong đó: đất có rừng sản xuất là rừng tự nhiên RSN 165.102,00 0\n165.102,00 2\nĐất phi nông nghiệp PNN 52.297,00 0\n52.297,00 Trong đó:\n-\n-\n-\n2.1\nĐất quốc phòng CQP 2.300,00 0\n2.300,00 2.2\nĐất an ninh CAN 156,00 0\n156,00 2.3\nĐất khu công nghiệp SKK 255,00 255,00 2.4\nĐất cụm công nghiệp SKN\n-\n354,31 2.5\nĐất thương mại, dịch vụ\nTMD\n-\n1.066,60 2.6\nĐất cơ sở sản xuất phi nông nghiệp SKC\n-\n469,68 2.7\nĐất sử dụng cho hoạt động khoáng sản SKS\n-\n2.437,66 2.8\nĐất phát triển hạ tầng cấp quốc gia, cấp tỉnh DHT 25.559,00\n (Hạ tầng cấp quốc gia)\n1.061,26\n (Hạ tầng cấp tỉnh)\n26.620,26 Trong đó:\n-\n-\n-\n-\nĐất giao thông DGT 16.000,00 0\n16.000,00\n-\nĐất thủy lợi DTL\n-\n-\n868,30\n-\nĐất xây dựng cơ sở văn hóa DVH 329,00 0\n329,00\n-\nĐất xây dựng cơ sở y tế\nDYT 120,00\n(0)\n120,00\n-\nĐất xây dựng cơ sở giáo dục và đào tạo DGD 640,00 0\n640,20\n-\nĐất xây dựng cơ sở thể dục thể\n thao DTT 241,00\n(0)\n241,00\n-\nĐất công trình năng lượng DNL 7.095,00 0\n7.095,11\n-\nĐất công trình bưu chính, viễn thông DBV 50,00 0\n50,01\n-\nĐất xây dựng kho dự trữ quốc gia DKG 3,00\n-\n3,00\n-\nĐất cơ sở tôn giáo TON\n-\n-\n41,55\n-\nĐất làm nghĩa trang, nhà tang lễ, nhà hỏa táng NTD\n-\n-\n720,73\n-\nĐất có di tích lịch sử - văn hóa DDT 150,00 150,00\n-\nĐất bãi thải, xử lý chất thải DRA 224,00 0\n224,00 2.9\nĐất danh lam thắng cảnh DDL\n-\n131,63 2.10\nĐất ở tại nông thôn ONT\n-\n7.866,84 2.11\nĐất ở tại đô thị\nODT\n-\n2.141,66 2.12\nĐất xây dựng trụ sở cơ quan TSC\n-\n-\n257,29 2.13\nĐất xây dựng trụ sở của tổ chức sự nghiệp DTS\n-\n-\n30,94 2.14\nĐất xây dựng cơ sở ngoại giao DNG\n-\n0,16 3\nĐất chưa sử dụng CSD 25.912,00 0\n25.912,03 II Khu chức năng 1\nĐất khu công nghệ cao KCN 2\nĐất khu kinh tế\nKKT 28.781,00\n-\n28.781,00 3\nĐất đô thị\nKDT 59.670,00 0\n59.670,00 4\nKhu sản xuất nông nghiệp KNN\n-\n-\n131.864,30 5\nKhu lâm nghiệp KLN\n-\n-\n568.182,01 6\nKhu du lịch KDL\n-\n-\n1.790,47 7\nKhu bảo tồn thiên nhiên và đa dạng sinh học KBT\n-\n-\n82.310,94 8\nKhu phát triển công nghiệp KPC\n-\n-\n1.078,99 9\nKhu đô thị\nDTC\n-\n-\n758,00 10 Khu thương mại - dịch vụ\nKTM\n-\n-\n576,06 11 Khu dân cư nông thôn DNT\n-\n-\n27.470,59 Ghi chú: Đối với chỉ tiêu sử dụng đất an ninh, đất quốc phòng và đất rừng thực hiện theo quy hoạch cấp cao hơn được cấp có thẩm quyền phê duyệt.\nPHỤ LỤC X PHƯƠNG ÁN BẢO VỆ, THĂM DÒ, KHAI THÁC VÀ SỬ DỤNG KHOÁNG SẢN TỈNH HÀ GIANG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Quyết định số 1339/QĐ-TTg ngày 13 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nTT Khoáng sản Số lượng mỏ\nTổng số\nHiện trạng Bổ sung I\nKhoáng sản làm VLXD thông thường 162 44 118 1\nĐá xây dựng 49 15 34 2\nCát cuội sỏi tự nhiên 89 28 61 3\nCát kết nghiền 7\n0 7\n4 Sét gạch ngói 3\n1 2\n5 Vật liệu san lấp 14 0\n14 II Khoáng sản phân tán, nhỏ lẻ\n10 7\n3 1\nSắt 2\n2 0\n2 Mangan 1\n1 0\n3 Chì-kẽm 1\n1 0\n4 Vàng 3\n3 0\n5 Bauxit 1\n0 1\n6 Volfram 2\n0 2\nIII Khoáng sản ngoài khoáng sản làm VLXD thông thường, phân tán, nhỏ lẻ\n26 26 0\n1 Mangan 19 19 0\n2 Antimon 2\n2 0\n3 Chì-kẽm 3\n3 0\n4 Vàng 2\n2 0\nTổng số\n198 77 121 Ghi chú: Trong quá trình thực hiện quy hoạch, căn cứ quy hoạch cấp cao hơn, phương án quy hoạch này và các phương án quy hoạch khác có liên quan để rà soát, xác định và điều chỉnh, bổ sung theo thẩm quyền hoặc báo cáo cấp có thẩm quyền xem xét, điều chỉnh,\nbổ sung số lượng, ranh giới, quy mô, công suất, lộ trình khai thác, mục tiêu sử\ndụng các điểm mỏ (nếu cần) bảo đảm phù hợp với thực tiễn phát triển của tỉnh và\ncác quy định hiện hành. Các khu vực bãi thải của mỏ có quyết định đóng cửa mỏ\nvà các khu vực khoáng sản được Bộ Tài nguyên và Môi trường công bố là khu vực có khoáng sản phân tán, nhỏ lẻ thì quy mô diện tích, công suất, giai đoạn theo dự án đầu tư, đề án thăm dò được lập và phê duyệt. Đối với một số khu vực mỏ,\nkhoáng sản dự kiến khai thác sau năm 2030, trường hợp đủ điều kiện và huy động\nđược nguồn lực đầu tư thì báo cáo cấp có thẩm quyền xem xét chấp thuận cho phép triển khai sớm hơn góp phần thúc đẩy phát triển kinh tế - xã hội.\nPHỤ LỤC XI DANH MỤC CÁC DỰ ÁN DỰ KIẾN ƯU TIÊN THỰC HIỆN CỦA TỈNH HÀ GIANG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 \n(Kèm theo Quyết định số 1339/QĐ-TTg ngày 13 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nTT Tên dự án Dự kiến địa điểm I\nGiao thông 1\nCải tạo, nâng cấp tuyến đường tỉnh 176 (Yên Minh - Mậu Duệ)\nHuyện Yên Minh 2\nCải tạo, nâng cấp tuyến đường tỉnh 177 (đoạn Vinh Quang - Bản Máy)\nHuyện Hoàng Su Phì\n3 Cải tạo, nâng cấp tuyến đường tỉnh 178 (đoạn Yên Bình - Cốc Pài)\nHuyện Quang Bình, huyện Xín Mần 4\nCải tạo, nâng cấp tuyến đường tỉnh 182B (đoạn Đồng Văn - Khia Lía)\nHuyện Đồng Văn 5\nCải tạo, nâng cấp tuyến đường tỉnh 183 (đoạn Vĩnh Tuy - Yên Bình)\nHuyện Bắc Quang, huyện Quang Bình 6\nCải tạo, nâng cấp tuyến đường tỉnh 184 (đoạn từ TP. Hà Giang - Đồng Tâm - Kim Ngọc)\nThành phố Hà Giang, huyện Vị\n Xuyên, huyện Bắc Quang 7\nCải tạo, nâng cấp tuyến đường tỉnh 180 (đoạn Ngọc Đường - Tùng Bá - Tráng Kìm - Lao Và Chải)\nThành phố Hà Giang, huyện Vị\n Xuyên, huyện Quản Bạ, huyện Yên Minh 8\nCải tạo, nâng cấp tuyến đường tỉnh 183B (đoạn Việt Quang - Xuân Giang)\nHuyện Bắc Quang, huyện Quang Bình 9\nCải tạo, nâng cấp tuyến đường tỉnh 177B (đoạn Nậm Dịch - Bản Liền)\nHuyện Hoàng Su Phì, huyện Xín Mần 10 Cải tạo, nâng cấp tuyến đường tỉnh 179 (đoạn Việt Lâm - Túng Sán)\nHuyện Vị Xuyên, huyện Hoàng Su Phì\n11 Cải tạo, nâng cấp tuyến đường tỉnh 177C (đoạn Tân Trịnh - Xuân Minh - Thông Nguyên - Km38 ĐT.177)\nHuyện Quang Bình, huyện Hoàng Su Phì\n12 Cải tạo, nâng cấp tuyến đường tỉnh 176B (đoạn Mèo Vạc - Niêm Tòng)\nHuyện Mèo Vạc 13 Cải tạo, nâng cấp tuyến đường tỉnh 178B (Xã Thèng Phàng, Xín Mần. Km297+500 QL4 - Xín Mần) đi Cửa khẩu Xín Mần)\nHuyện Xín Mần 14 Cải tạo, nâng cấp tuyến đường tỉnh 180C (đoạn Tam Sơn - Thanh Vân - Nghĩa Thuận - Mốc 325)\nHuyện Quản Bạ\n15 Cải tạo, nâng cấp tuyến đường tỉnh 181 đoạn Na Khê (km 76+100 QL.4C) - Bạch Đích (Mốc 358)\nHuyện Yên Minh 16 Cải tạo, nâng cấp tuyến đường tỉnh 181B (km 118 QL.4C đi cửa khẩu Phố Bảng)\nHuyện Đồng Văn 17 Cải tạo, nâng cấp tuyến đường tỉnh 182 (đoạn Pả Vi - Xín Cái - cửa khẩu Săm Pun)\nHuyện Mèo Vạc 18\nĐường nối QL 2 vào khu thương mại cửa khẩu Hà Giang Huyện Vị Xuyên 19 Cải tạo, nâng cấp tuyến Ngọc Minh - Bạch Ngọc - Ngọc Linh Huyện Vị Xuyên, huyện Bắc Quang 20 Cải tạo, nâng cấp tuyến Quảng Ngần - Thượng Sơn Huyện Vị Xuyên II Hạ tầng khu công nghiệp, cụm công nghiệp, thương mại 1\nĐầu tư xây dựng hạ tầng kỹ\n thuật khu công nghiệp Bình Vàng giai đoạn II Huyện Vị Xuyên 2\nĐầu tư xây dựng hạ tầng kỹ\n thuật CCN Nam Quang Huyện Bắc Quang 3\nĐầu tư xây dựng hạ tầng kỹ\n thuật CCN Tân Thành Huyện Bắc Quang 4\nĐầu tư xây dựng hạ tầng kỹ\n thuật CCN Minh Sơn 2 Huyện Bắc Mê\n5\nĐầu tư xây dựng hạ tầng kỹ\n thuật CCN Yên Phú\nHuyện Bắc Mê\n6\nĐầu tư xây dựng hạ tầng kỹ\n thuật CCN Tân Bắc Huyện Quang Bình 7\nĐầu tư xây dựng hạ tầng kỹ\n thuật CCN Tân Bắc 2 Huyện Quang Bình 8\nĐầu tư xây dựng hạ tầng kỹ\n thuật CCN Xuân Giang Huyện Quang Bình 9\nĐầu tư xây dựng hạ tầng kỹ\n thuật CCN Vỹ Thượng Huyện Quang Bình 10\nĐầu tư xây dựng hạ tầng kỹ\n thuật CCN KM38 (Nậm Ty)\nHuyện Hoàng Su Phì\n11\nĐầu tư xây dựng hạ tầng kỹ\n thuật CCN Ngô Khê\nHuyện Bắc Quang 12\nĐầu tư xây dựng hạ tầng kỹ\n thuật CCN Trung Thành Huyện Vị Xuyên 13\nĐầu tư xây dựng hạ tầng kỹ\n thuật CCN Thượng Phùng Huyện Mèo Vạc 14\nĐầu tư xây dựng hạ tầng kỹ\n thuật CCN Tò Đú\nHuyện Mèo Vạc 15\nĐầu tư xây dựng hạ tầng kỹ thuật CCN Hữu Vinh Huyện Yên Minh 16\nĐầu tư xây dựng hạ tầng kỹ\n thuật CCN Khuôn Lùng Huyện Xín Mần 17\nĐầu tư xây dựng hạ tầng kỹ\n thuật CCN Xín Mần - Thèn Phàng Huyện Xín Mần 18 Trung tâm Hội chợ - Triển lãm tỉnh Thành phố Hà Giang 19 Chợ trung tâm thành phố Hà\n Giang Thành phố Hà Giang 20 Chợ đầu mối nông sản Bắc Quang Huyện Bắc Quang 21 Trạm dừng nghỉ Cao tốc Tuyên Quang - Hà Giang Huyện Bắc Quang 22 Nâng cấp Trạm kiểm soát liên ngành cửa khẩu song phương Xín Mần Huyện Xín Mần 23 Trung tâm kinh doanh tổng hợp,\n dịch vụ kho vật tư cửa khẩu Xín Mần Huyện Xín Mần 24 Tổ hợp thương mại dịch vụ\n logistics khu bờ Đông sông Lô\nKhu kinh tế cửa khẩu Thanh Thủy 25 Tổ hợp thương mại dịch vụ\n Thanh Thủy Khu kinh tế cửa khẩu Thanh Thủy 26 Hệ thống kho, bãi tập kết,\n trung chuyển hàng hóa xuất nhập khẩu (trong đó có kho bãi lạnh phục vụ tạm nhập,\n tái xuất hàng đông lạnh)\nKhu kinh tế cửa khẩu Thanh Thủy và các cửa khẩu (Xín Mần, Săm Pun, Phố Bảng)\nIII Nông nghiệp, phát triển nông thôn 1\nĐập dâng nước tạo cảnh quan trung tâm thành phố Hà Giang Thành phố Hà Giang 2\nCác dự án sắp xếp và ổn định dân cư\nCác huyện, thành phố\n3 Các công trình đầu mối và hệ\n thống tưới tiết kiệm, hiện đại cho vùng phát triển cây chủ lực Các huyện, thành phố\n4 Hệ thống hồ chứa đa mục tiêu Các huyện 5\nNâng cấp, sửa chữa đảm bảo an toàn đập Các huyện 6\nHệ thống trữ - cấp nước sinh hoạt Các huyện: Quản Bạ, Yên Minh,\n Đồng Văn, Mèo Vạc, Xín Mần 7\nHệ thống kè chống sạt lở\nCác huyện, thành phố\n8 Kè chống sạt lở hạ lưu tràn xả\n lũ và bảo vệ tuyến kênh cấp I hồ Quang Minh Huyện Bắc Quang 9\nChuỗi liên kết sản xuất trồng và chế biến dược liệu chất lượng cao Huyện Bắc Quang 10 Vườn ươm cây giống lâm nghiệp và lâm sản ngoài gỗ\nHuyện Vị Xuyên 11 Nuôi trồng thủy sản gắn với du lịch lòng hồ sông Chừng Huyện Quang Bình 12 Khu chăn nuôi tập trung Yên Hà, Vĩ Thượng Huyện Quang Bình 13 Sản xuất giống và trồng một số\n cây dược liệu quý\nHuyện Bắc Mê\n14 Khu bảo tồn và sản xuất giống dược liệu Huyện Quản Bạ\n15 Bảo tồn phát triển chè Shan Tuyết cổ thụ kết hợp với du lịch dịch vụ\nHuyện Hoàng Su Phì\n16\nỨng dụng khoa học công nghệ\n nâng cao chất lượng sản phẩm Mận máu Huyện Hoàng Su Phì\n17 Nuôi cá nước lạnh khu vực Đèo gió\nHuyện Xín Mần 18 Bảo tồn và phát triển vùng cây ăn quả ôn đới Huyện Xín Mần IV Văn hóa, thể thao, du lịch 1\nKhu Liên hợp văn hóa, thể\n thao tỉnh Thành phố Hà Giang 2\nThư viện tỉnh Thành phố Hà Giang 3\nTu bổ, tôn tạo di tích lịch sử\n Địa điểm khởi công mở đường Hạnh phúc Hà Giang - Đồng Văn Thành phố Hà Giang 4\nTrung tâm diễn xướng văn hóa tại Bảo tàng tỉnh Thành phố Hà Giang 5\nXây dựng, nâng cấp Bảo tàng Không gian văn hóa các dân tộc vùng Công viên Địa chất toàn cầu UNESCO Cao nguyên đá Đồng Văn Huyện Đồng Văn 6\nTrung tâm diễn xướng văn hóa tại Bảo tàng Không gian văn hóa các dân tộc vùng Cao nguyên đá Đồng Văn Huyện Đồng Văn 7\nTrung tâm biểu diễn văn hóa dân gian Huyện Đồng Văn 8\nTrung tâm diễn sướng văn hóa dân tộc Pà Thẻn Huyện Quang Bình 9\nKhu liên hợp văn hóa, thể\n thao Huyện Bắc Quang 10 Khu du lịch Thiên Sơn - Thác Thí\nHuyện Bắc Quang 11 Trung tâm diễn xướng văn hóa Huyện Xín Mần 12 Khu du lịch nghỉ dưỡng sinh thái núi Mỏ Neo Thành phố Hà Giang 13 Khu du lịch nghỉ dưỡng, sinh thái Suối Tiên Thành phố Hà Giang 14 Làng văn hóa dân tộc Mông Thành phố Hà Giang 15 Khu hỗn hợp du lịch, nghỉ dưỡng,\n thể thao, vui chơi giải trí suối khoáng Quảng Ngần Huyện Vị Xuyên 16 Khu hỗn hợp du lịch nghỉ dưỡng,\n sinh thái, thể thao Trung Thành Huyện Vị Xuyên 17 Khu du lịch sinh thái Phia Dầu Huyện Bắc Mê\n18 Khu dịch vụ nghỉ dưỡng sinh thái Phiêng Luông - Thượng Tân Huyện Bắc Mê\n19 Khu hỗn hợp du lịch, thương mại Quản Bạ - Đông Hà\nHuyện Quản Bạ\n20 Khu hỗn hợp vui chơi, giải trí, du lịch, thương mại, dịch vụ thể thao Đông Hà\nHuyện Quản Bạ\n21 Khu hỗn hợp du lịch sinh thái, nghỉ dưỡng, thương mại tổng hợp Cổng trời - Trúc Sơn Huyện Quản Bạ\n22 Khu nghỉ dưỡng cao cấp Lũng Hồ\n - Du Tiến Huyện Yên Minh 23 Khu du lịch sinh thái Du Già\nHuyện Yên Minh 24 Khu hỗn hợp du lịch, dịch vụ\n Lao Và Chải Huyện Yên Minh 25 Làng văn hóa du lịch Bục Bản Huyện Yên Minh 26 Khu du lịch Bản Án Huyện Yên Minh 27 Khu hỗn hợp du lịch sinh thái, thể thao Đông Minh Huyện Yên Minh 28 Khu hỗn hợp du lịch, dịch vụ\n phía Tây Huyện Đồng Văn 29 Khu du lịch Lũng Cú\nHuyện Đồng Văn 30 Khu tổ hợp nghỉ dưỡng cao cấp\n Đồng Văn Huyện Đồng Văn 31 Khu du lịch Thiên Hương Huyện Đồng Văn 32 Khu du lịch sông Nho Quế\nHuyện Mèo Vạc 33 Khu tổ hợp nghỉ dưỡng cao cấp Mèo Vạc Huyện Mèo Vạc 34 Khu phức hợp làng văn hóa du lịch cộng đồng với làng nghề truyền thống Mã Pì Lèng Huyện Mèo Vạc 35 Bảo tồn kết hợp với phát triển dịch vụ du lịch sinh thái dược liệu Chiêu Lầu Thi Huyện Hoàng Su Phì, Huyện Xín Mần 36 Khu du lịch sinh thái, nghỉ\n dưỡng cao cấp Hoàng Su Phì\nHuyện Hoàng Su Phì\n37 Khu du lịch sinh thái, nghỉ\n dưỡng Nậm Hồng Huyện Hoàng Su Phì\n38 Khu nghỉ dưỡng suối khoáng Nậm Choong Huyện Xín Mần 39 Khu du lịch sinh thái và trải nghiệm Suôi Thầu Huyện Xín Mần 40 Khu du lịch trải nghiệm lòng hồ thủy điện Pa Ke Huyện Xín Mần 41 Khu du lịch văn hóa - sinh thái kết hợp lưu trú, nghỉ dưỡng Bãi đá cổ Nấm Dẩn - Thác Tiên, đèo Gió\nHuyện Xín Mần V\nHạ tầng y tế\n1 Cải tạo, nâng cấp Bệnh viện\n Đa khoa tỉnh Thành phố Hà Giang 2\nCải tạo, nâng cấp Bệnh viện Y dược cổ truyền Thành phố Hà Giang 3\nCải tạo, nâng cấp Bệnh viện Mắt Thành phố Hà Giang 4\nCải tạo, nâng cấp Bệnh viện Phổi Thành phố Hà Giang 5\nCải tạo, nâng cấp Bệnh viện Phục hồi chức năng Thành phố Hà Giang 6\nBệnh viện đa khoa tư nhân Huyện Bắc Quang, Huyện Vị\n Xuyên VI Hạ tầng giáo dục, đào tạo và giáo dục nghề nghiệp 1\nĐầu tư phát triển các trường phổ thông dân tộc nội trú THCS cấp huyện thành trường phổ thông dân tộc nội trú THCS và THPT Các huyện, thành phố\n2\nĐầu tư xây dựng 01 trung tâm hỗ trợ phát triển giáo dục hòa nhập Thành phố Hà Giang 3\nTrường mầm non tư thục Thành phố Hà Giang 4\nTrung tâm dạy nghề tư thục Thành phố Hà Giang VII Hạ tầng lao động, thương binh, xã hội 1\nĐầu tư phát triển Cơ sở bảo trợ xã hội chăm sóc và phục hồi chức năng cho người tâm thần, người rối nhiễu tâm trí\nHuyện Vị Xuyên 2\nXây dựng bổ sung cơ sở vật chất cho Cơ sở chăm sóc và phục hồi chức năng người tâm thần, cai nghiện ma túy tỉnh Huyện Vị Xuyên VIII Hạ tầng thông tin và truyền thông 1\nTrung tâm logistic bưu chính Toàn tỉnh 2\nĐầu tư kho dữ liệu dùng chung và nền tảng dữ liệu mở\nToàn tỉnh 3\nĐầu tư nền tảng phân tích và\n xử lý dữ liệu tập trung Toàn tỉnh 4\nĐầu tư nâng cấp Trung tâm dữ\n liệu của tỉnh theo công nghệ điện toán đám mây Toàn tỉnh 5\nĐầu tư hoàn thiện hạ tầng Trung tâm giám sát, điều hành an toàn thông tin (SOC)\nToàn tỉnh 6\nĐầu tư hệ thống sản xuất, lưu trữ và truyền thông số\nToàn tỉnh 7\nPhát triển hệ thống thông tin cơ sở và kết nối hệ thống thông tin nguồn của tỉnh Toàn tỉnh 8\nĐầu tư xây dựng Trung tâm sản xuất chương trình phát thanh truyền hình tỉnh Toàn tỉnh IX Công cộng đô thị - tài nguyên và môi trường 1\nĐầu tư xây dựng hệ thống mạng lưới trạm quan trắc môi trường tự động, liên tục Các huyện, thành phố\n2\nĐầu tư xây dựng Khu bảo tồn thiên nhiên Chí Sán, huyện Mèo Vạc Huyện Mèo Vạc 3\nĐầu tư xây dựng Khu bảo tồn thiên nhiên Quản Bạ\nHuyện Quản Bạ\n4\nĐầu tư xây dựng Khu bảo vệ cảnh quan Mã Pì Lèng, huyện Mèo Vạc Huyện Mèo Vạc 5\nXây dựng hệ thống thoát nước,\n thu gom và xử lý nước thải cho các thị trấn huyện lỵ\nCác huyện 6\nĐầu tư xây dựng khu xử lý chất thải rắn sinh hoạt liên huyện Huyện Vị Xuyên 7\nĐầu tư hệ thống xử lý chất thải y tế nguy hại bằng công nghệ không đốt Các đơn vị y tế tuyến tỉnh,\n tuyến huyện 8\nNâng cấp các nhà máy nước đô\n thị hiện có\nCác huyện, thành phố\n9\nĐầu tư xây dựng các nhà máy nước đô thị mới Các huyện, thành phố\n10 Công viên Vĩnh Hằng Huyện Vị Xuyên X\nAn ninh, quốc phòng\nĐầu tư xây dựng Trại tạm giam Công an tỉnh Huyện Vị Xuyên Ghi chú:\n- Tên, vị trí, quy mô, diện tích, tổng mức đầu tư và nguồn vốn đầu tư của các dự án nêu trên sẽ được tính toán, lựa chọn và xác định cụ thể trong giai đoạn lập kế hoạch, phê duyệt hoặc quyết định chủ trương đầu tư thực hiện dự án.\n- Các dự án, công trình khác ngoài danh mục căn cứ vào quy hoạch đô thị, quy hoạch kỹ thuật chuyên ngành và\ncác quy hoạch khác có liên quan được cấp có thẩm quyền phê duyệt.\n- Các dự án, công trình đang được rà soát, xử lý theo các Kết luận thanh tra, kiểm tra, điều tra, kiểm toán và\nthi hành các bản án trong danh mục dự án dự kiến ưu tiên thực hiện (nếu có) chỉ\nđược triển khai thực hiện sau khi đã thực hiện đầy đủ các nội dung theo Kết luận thanh tra, kiểm tra, điều tra, kiểm toán, bản án (nếu có) và được cấp có thẩm quyền chấp thuận, bảo đảm phù hợp các quy định hiện hành.\nPHỤ LỤC XII DANH MỤC SƠ ĐỒ, BẢN ĐỒ QUY HOẠCH TỈNH HÀ GIANG THỜI KỲ\n2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Quyết định số 1339/QĐ-TTg ngày 13 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nTT Tên sơ đồ, bản đồ\nTỷ lệ\n1 Sơ đồ phương án quy hoạch hệ\n thống đô thị, nông thôn 1:100.000 2\nSơ đồ phương án tổ chức không gian và phân vùng chức năng 1:100.000 3\nSơ đồ phương án phát triển kết cấu hạ tầng xã hội 1:100.000 4\nSơ đồ phương án phát triển kết cấu hạ tầng kỹ thuật 1:100.000 5\nBản đồ phương án phân bổ và\n khoanh vùng các chỉ tiêu sử dụng đất 1:100.000 6\nSơ đồ phương án thăm dò, khai thác, sử dụng, bảo vệ tài nguyên 1:100.000 7\nSơ đồ phương án bảo vệ môi trường, bảo tồn đa dạng sinh học, phòng, chống thiên tai và ứng phó biến đổi khí hậu 1:100.000 8\nSơ đồ phương án quy hoạch xây dựng vùng liên huyện, vùng huyện 1:100.000"
}