{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-1486-QD-TTg-2023-phe-duyet-Quy-hoach-tinh-Cao-Bang-thoi-ky-2021-2030-587846.aspx",
  "title": "Quyết định 1486/QĐ-TTg 2023 phê duyệt Quy hoạch tỉnh Cao Bằng thời kỳ 2021 2030",
  "properties": {
    "Số hiệu": "1486/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "24/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ\n TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1486/QĐ-TTg Hà Nội, ngày 24 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT QUY HOẠCH TỈNH CAO BẰNG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ\nchức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 11 Luật có liên quan đến quy hoạch ngày 15 tháng 6 năm 2018;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Pháp lệnh số 01/2018/QH14 ngày 22 tháng 12 năm 2018 sửa đổi, bổ sung một số điều của 04 Pháp lệnh có liên quan đến quy hoạch;\nCăn cứ Nghị quyết số 61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội về việc tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021 -\n2030;\nCăn cứ Nghị quyết số 81/2023/QH15 ngày 09 tháng 01 năm 2023 của Quốc hội về Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050;\nCăn cứ Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số 58/2023/NĐ-CP ngày 12 tháng 8 năm 2023 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số\n37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ;\nCăn cứ Nghị quyết số 96/NQ-CP ngày 01 tháng 8 năm 2022 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 11-NQ/TW ngày 10 tháng 02 năm 2022 của Bộ Chính trị về phương hướng phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Trung du và miền núi Bắc Bộ đến năm 2030, tầm nhìn đến năm 2045;\nCăn cứ Nghị quyết số 108/NQ-CP ngày 26 tháng 8 năm 2022 của Chính phủ về thực hiện Nghị quyết số 61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội về tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021 - 2030;\nCăn cứ Quyết định số 1167/QĐ-TTg ngày 03 tháng 8 năm 2020 của Thủ tướng Chính phủ phê duyệt nhiệm vụ lập Quy hoạch tỉnh Cao Bằng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050;\nTheo đề nghị của Ủy ban nhân dân tỉnh Cao Bằng tại Tờ trình số 2878/TTr-UBND ngày 19 tháng 10 năm 2023 và Văn bản số 3003/UBND-TH ngày 03 tháng 11 năm 2023 về việc giải trình, bổ sung và đề nghị phê duyệt Quy hoạch tỉnh Cao Bằng; Báo cáo thẩm định số 2046/BC-HĐTĐ ngày 22 tháng 3 năm 2023 của Hội đồng thẩm định Quy hoạch tỉnh; Văn bản số 6558/CV-HĐTĐ ngày 14 tháng 8 năm 2023 của Hội đồng thẩm định quy hoạch tỉnh về rà soát hồ sơ, tài liệu quy hoạch tỉnh Cao Bằng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 đã được bổ sung,\nhoàn thiện theo kết luận của Hội đồng thẩm định Quy hoạch tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Quy hoạch tỉnh Cao Bằng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 với những nội dung chủ yếu sau:\nI. PHẠM VI, RANH GIỚI QUY HOẠCH Phạm vi lập quy hoạch bao gồm toàn bộ diện tích tự\nnhiên tỉnh Cao Bằng là 6.700,3 km2; gồm 10 đơn vị hành chính: Thành phố Cao Bằng và 09 huyện (Bảo Lạc, Bảo Lâm, Hạ Lang, Hà Quảng, Hòa An, Nguyên Bình, Quảng Hòa, Thạch An, Trùng Khánh). Ranh giới tọa độ địa lý từ\n22°21'21\" đến 23°07'12\" vĩ độ Bắc và từ 105°16'15\" kinh độ Đông.\n- Phía Bắc và Đông Bắc giáp tỉnh Quảng Tây (Trung Quốc);\n- Phía Tây giáp 2 tỉnh Hà Giang và Tuyên Quang;\n- Phía Nam giáp 2 tỉnh Bắc Kạn và Lạng Sơn.\nII. QUAN ĐIỂM, MỤC TIÊU VÀ CÁC ĐỘT PHÁ PHÁT TRIỂN 1. Quan điểm phát triển a) Phát triển nhanh, bền vững theo hướng kinh tế\nxanh, kinh tế tuần hoàn, kinh tế số trên cơ sở ứng dụng tiến bộ khoa học công nghệ, đổi mới sáng tạo và cơ hội phát triển do cuộc Cách mạng công nghiệp 4.0 mang lại; phù hợp với Chiến lược phát triển kinh tế - xã hội của cả nước, quy hoạch cấp quốc gia, quy hoạch vùng Trung du và miền núi Bắc Bộ và Nghị quyết số\n11-NQ/TW của Bộ Chính trị về phương hướng phát triển kinh tế - xã hội, đảm bảo quốc phòng, an ninh vùng Trung du và miền núi Bắc Bộ đến năm 2030, tầm nhìn đến năm 2045.\nb) Khai thác tối đa lợi thế đặc thù về vị trí địa kinh tế - chính trị, cửa ngõ quốc tế kết nối với thị trường Trung Quốc để huy động nguồn lực đầu tư vào các công trình quan trọng, tạo sự đột phá, tác động lan tỏa tới phát triển kinh tế - xã hội của tỉnh Cao Bằng. Tập trung đầu tư có trọng tâm, trọng điểm vào những ngành, lĩnh vực có tiềm năng như kinh tế cửa khẩu, du lịch, văn hóa đặc sắc của các dân tộc... hình thành các vùng động lực, trung tâm phát triển kinh tế - xã hội của Tỉnh.\nc) Lấy con người làm trung tâm, phát huy tối đa nhân tố con người, coi con người là chủ thể, nguồn lực chủ yếu và mục tiêu của sự phát triển. Phát triển phải đi đôi với giữ gìn, bảo tồn và phát huy các giá\ntrị văn hóa truyền thống, đặc sắc của đồng bào dân tộc thiểu số trên địa bàn Tỉnh;\ncoi giá trị văn hóa đặc sắc của người Cao Bằng là yếu tố, sức mạnh nội sinh quan trọng để xây dựng các thương hiệu sản phẩm đặc thù về du lịch, kinh tế cửa khẩu, nông nghiệp và tiểu thủ công nghiệp. Giải quyết hiệu quả các vấn đề xã hội,\nthực hiện tốt các chính sách an sinh xã hội, giảm nghèo đa chiều bền vững, nâng cao đời sống vật chất và tinh thần của Nhân dân, nhất là ở vùng biên giới, vùng sâu, vùng xa.\nd) Tổ chức không gian phát triển kinh tế - xã hội,\nsử dụng tài nguyên thiên nhiên và bảo vệ môi trường trên địa bàn tỉnh Cao Bằng phải tôn trọng quy luật tự nhiên, thân thiện với môi trường, phù hợp với điều kiện thực tế và chủ động thích ứng với biến đổi khí hậu. Định hướng phát triển kinh tế - xã hội và tổ chức, phát triển hệ thống đô thị và điểm dân cư nông thôn, phát triển hệ thống kết cấu hạ tầng phù hợp với đặc điểm, điều kiện cụ thể\nvề sinh thái, văn hóa của từng vùng, từng huyện trên địa bàn Tỉnh.\nđ) Tạo lập môi trường đầu tư kinh doanh thông thoáng, cạnh tranh trên cơ sở đẩy mạnh cải cách hành chính, nhất là thủ tục hành chính, coi đây là nhiệm vụ quan trọng của cả hệ thống chính trị ở tất cả\ncác cấp, các ngành nhằm thu hút nhà đầu tư chiến lược vào phát triển hạ tầng và\nkinh tế xã hội của Tỉnh. Đổi mới tư duy quản lý, điều hành phát triển kinh tế -\nxã hội theo hướng hỗ trợ, đồng hành, phục vụ người dân và doanh nghiệp; lấy sự\nhài lòng của người dân, doanh nghiệp làm thước đo đánh giá chất lượng hoạt động của cơ quan hành chính nhà nước các cấp.\ne) Phát triển kinh tế kết hợp chặt chẽ với củng cố\nquốc phòng, bảo đảm an ninh và gắn với quản lý, bảo vệ biên giới ổn định, hòa bình, hữu nghị hợp tác và phát triển với Trung Quốc. Tích cực, chủ động hội nhập và hợp tác quốc tế, tận dụng mọi cơ hội, lợi thế và khắc phục các tác động tiêu cực do các xu thế kinh tế quốc tế, hội nhập và hợp tác quốc tế mang lại.\n2. Mục tiêu phát triển đến năm 2030 a) Mục tiêu tổng quát Phấn đấu đến năm 2030 Cao Bằng trở thành tỉnh có nền kinh tế phát triển nhanh, năng động, xanh, bền vững và toàn diện, đạt trình độ\nphát triển thuộc nhóm trung bình của vùng Trung du và miền núi Bắc Bộ; hệ thống kết cấu hạ tầng được cải thiện, nhất là giao thông liên kết nội tỉnh và liên tỉnh;\ncông nghiệp chế biến và khai thác khoáng sản có bước phát triển mới; phát triển nguồn năng lượng mới, năng lượng tái tạo; hình thành một số vùng nông nghiệp ứng dụng công nghệ cao, hữu cơ, đặc sản; kinh tế cửa khẩu, du lịch phát triển nhanh, bền vững; bảo vệ môi trường sinh thái, an ninh nguồn nước và chủ động ứng phó với thiên tai, thích ứng với biến đổi khí hậu; từng bước hình thành trung tâm trung chuyển hàng hóa, logistics Việt Nam - Trung Quốc của Vùng, trung tâm giao thương kinh tế, văn hóa, đối ngoại giữa Việt Nam với các tỉnh phía Tây,\nTây Nam của Trung Quốc và các nước ASEAN. Các lĩnh vực y tế, giáo dục, văn hóa,\nxã hội được phát triển toàn diện. Bản sắc văn hóa các dân tộc được bảo tồn và\nphát huy; đời sống vật chất và tinh thần của Nhân dân được cải thiện và nâng cao; trật tự an toàn xã hội được bảo đảm. Hợp tác đối ngoại được mở rộng; quốc phòng, an ninh vững mạnh, chủ quyền biên giới quốc gia được bảo vệ vững chắc.\nb) Mục tiêu, chỉ tiêu cụ thể\n- Về kinh tế:\n+ Tốc độ tăng trưởng kinh tế (GRDP) bình quân thời kỳ 2021 - 2030 đạt 9,72%/năm.\n+ Tỷ trọng các khu vực kinh tế trong GRDP: Nông nghiệp khoảng 12,5% GRDP; công nghiệp - xây dựng khoảng 21,7%; dịch vụ khoảng 63,3% và thuế trừ trợ cấp sản phẩm khoảng 2,5%.\n+ GRDP bình quân/người khoảng 102 triệu đồng/người\n(giá hiện hành).\n+ Thu ngân sách trên địa bàn tăng bình quân trên 12%/năm.\nTổng vốn đầu tư toàn xã hội giai đoạn 2021 - 2030 khoảng 160 nghìn tỷ đồng.\n+ Tổng kim ngạch xuất, nhập khẩu qua địa bàn tăng bình quân cả giai đoạn đến năm 2030 tăng khoảng trên 10%/năm.\n- Về văn hóa - xã hội:\n+ Đạt 17 bác sĩ và 40 giường bệnh trên 1 vạn dân;\nphấn đấu 100% số xã, phường, thị trấn đạt Bộ tiêu chí quốc gia về y tế xã; tỷ lệ\nngười dân tham gia bảo hiểm y tế đạt 100%.\n+ Tỷ lệ lao động qua đào tạo đạt 55%, trong đó đào tạo có bằng cấp, chứng chỉ đạt trên 26%; giảm tỷ lệ thất nghiệp ở thành thị xuống 3%.\n+ Phấn đấu có 40% số cơ sở giáo dục mầm non, phổ\nthông đạt chuẩn quốc gia.\n+ Tỷ lệ hộ nghèo đa chiều giai đoạn 2021 - 2025 giảm bình quân trên 4,0%/năm; duy trì mức giảm tỷ lệ hộ nghèo đến năm 2030.\n- Về môi trường:\n+ Tỷ lệ che phủ rừng đạt khoảng 60%.\n+ Tỷ lệ nước thải đô thị được xử lý đạt quy chuẩn kỹ\nthuật trên 90%. Tỷ lệ chất thải rắn sinh hoạt đô thị được thu gom, xử lý theo quy định đạt 95%; tỷ lệ chất thải rắn sinh hoạt nông thôn được thu gom, xử lý\ntheo quy định đạt 50%; tỷ lệ chất thải nguy hại được thu gom, vận chuyển và xử\nlý theo quy định đạt 100%.\n+ Phấn đấu 100% dân cư đô thị được sử dụng nước sạch;\n100% dân cư nông thôn được sử dụng nước hợp vệ sinh, trong đó 65% dân cư nông thôn được sử dụng nước sạch đáp ứng quy chuẩn.\n- Về không gian và kết cấu hạ tầng:\n+ Tỷ lệ đô thị hóa khoảng 44%; xây dựng thành phố\nCao Bằng trở thành đô thị xanh - sạch - văn minh, từng bước hoàn thiện tiêu chí\ncủa đô thị loại II.\n+ Có 75 xã được công nhận đạt chuẩn nông thôn mới,\ntrong đó, 20 xã đạt chuẩn nông thôn mới nâng cao, 10 xã đạt chuẩn nông thôn mới kiểu mẫu; có 3 huyện đạt chuẩn nông thôn mới.\n+ Tỷ lệ hộ dân được sử dụng điện đạt 100%.\n+ Phát triển kết cấu hạ tầng kỹ thuật, hạ tầng xã hội theo hướng đồng bộ, hiện đại đáp ứng tốt nhu cầu phát triển.\n- Về quốc phòng, an ninh:\n+ Quốc phòng, an ninh được giữ vững, chủ quyền biên giới quốc gia được bảo vệ vững chắc, xây dựng biên giới hòa bình, hữu nghị, hợp tác và phát triển; bảo đảm ổn định chính trị, trật tự, kỷ cương và an toàn xã hội.\n+ Phấn đấu 100% xã, phường, thị trấn đạt chuẩn “An toàn về an ninh trật tự”.\n3. Tầm nhìn đến năm 2050 Tỉnh Cao Bằng có nền kinh tế kết nối, phát triển năng động, xanh, bền vững, toàn diện, trở thành một trong những tỉnh phát triển khá, là một trong những đầu mối giao lưu quốc tế quan trọng và là động lực phát triển kinh tế cửa khẩu, du lịch - dịch vụ của vùng Trung du và miền núi Bắc Bộ.\nGiữ vị trí quan trọng của quốc gia về bảo đảm an ninh, quốc phòng, môi trường khu vực đầu nguồn. Bản sắc văn hóa của tỉnh Cao Bằng được bảo tồn và phát huy;\nngười dân được hưởng thụ các dịch vụ cơ bản có chất lượng cao. Môi trường tự\nnhiên có chất lượng tốt; xã hội hài hòa với thiên nhiên. Hợp tác đối ngoại được mở rộng; quốc phòng, an ninh vững mạnh, chủ quyền biên giới quốc gia được bảo vệ\nvững chắc.\n4. Các đột phá phát triển và nhiệm vụ trọng tâm a) Các đột phá phát triển\n- Có cơ chế, chính sách đột phá để tạo lập, cải thiện môi trường đầu tư, kinh doanh, thu hút được các nguồn lực, các nhà đầu tư chiến lược và các doanh nghiệp công nghệ cao, quy mô lớn để phát triển kinh tế cửa khẩu,\ndu lịch và nông nghiệp công nghệ cao.\n- Tạo bước đột phá về phát triển hệ thống hạ tầng giao thông kết nối với các trung tâm kinh tế lớn của Vùng, cả nước và hạ tầng khu kinh tế cửa khẩu, hạ tầng du lịch..., tạo nền tảng phát triển nhanh, bền vững,\nthu hẹp khoảng cách về trình độ phát triển và thu nhập bình quân đầu người của Cao Bằng với các tỉnh trong Vùng và cả nước.\n- Nâng cao chất lượng nguồn nhân lực thông qua công tác giáo dục đào tạo, giáo dục nghề nghiệp, nhất là liên kết đào tạo nguồn nhân lực chất lượng cao trong đồng bào dân tộc thiểu số, gắn kết chặt chẽ với ứng dụng khoa học, công nghệ và đổi mới sáng tạo trong sản xuất, đáp ứng yêu cầu nhân lực phục vụ phát triển khu kinh tế cửa khẩu và các khu du lịch chất lượng cao của Cao Bằng.\nb) Các nhiệm vụ trọng tâm\n- Tập trung thu hút, khơi thông nguồn lực để đầu tư\nhoàn thiện, phát triển kết cấu hạ tầng kinh tế - xã hội bảo đảm đồng bộ, hiện đại,\nsớm khắc phục điểm nghẽn, nút thắt về kết cấu hạ tầng. Ưu tiên phát triển kết cấu hạ tầng giao thông với các tuyến cao tốc và quốc lộ đối ngoại kết nối với các địa phương lân cận và các trung tâm đô thị, kinh tế lớn của Vùng và cả nước, kết nối thuận lợi với các đầu mối giao thông quốc gia (sân bay, cảng biển); phát triển hạ tầng công nghệ thông tin, hạ tầng số đáp ứng yêu cầu xây dựng chính quyền số,\nphát triển kinh tế số, xã hội số; hạ tầng đô thị, hạ tầng khu kinh tế cửa khẩu,\nhạ tầng du lịch hiện đại, thông minh, thân thiện môi trường để thúc đẩy quá trình\nđô thị hóa, phát triển du lịch, dịch vụ gắn với phát triển các khu kinh tế cửa khẩu.\n- Tập trung phát triển dịch vụ, du lịch trở thành ngành kinh tế mũi nhọn gắn với phát triển Khu kinh tế cửa khẩu, các khu du lịch và Công viên Địa chất toàn cầu UNESCO Non nước Cao Bằng, tạo động lực tăng trưởng và chuyển dịch cơ cấu kinh tế của Cao Bằng. Đẩy mạnh liên kết hoạt động du lịch với Thủ đô Hà Nội và các tỉnh trong vùng Trung du và miền núi Bắc Bộ, nhất là\nHà Giang, Lạng Sơn và Bắc Kạn; thúc đẩy hợp tác với Khu tự trị dân tộc Choang,\nQuảng Tây (Trung Quốc).\n- Tăng cường đổi mới, sáng tạo, có chính sách tạo đột phá trong phát triển kinh tế nông nghiệp theo hướng nông nghiệp hàng hóa, ứng dụng công nghệ cao, sản xuất an toàn, hữu cơ, xanh, sạch, đặc sản. Phát triển nhanh và đột phá trong sản xuất nông nghiệp với các cây trồng, vật nuôi có tiềm năng,\nthế mạnh của Tỉnh, tập trung đẩy mạnh ứng dụng công nghệ cao trong sản xuất.\nHình thành các vùng chuyên canh gắn với chế biến, quảng bá, xây dựng thương hiệu và sản phẩm đặc trưng.\nIII. PHƯƠNG HƯỚNG PHÁT TRIỂN CÁC NGÀNH, LĨNH VỰC 1. Phương hướng phát triển các ngành, lĩnh vực quan trọng a) Phương hướng phát triển ngành thương mại, dịch vụ\nvà kinh tế cửa khẩu\n- Khai thác hiệu quả tuyến cao tốc Đồng Đăng (tỉnh Lạng Sơn) - Trà Lĩnh (tỉnh Cao Bằng); đẩy mạnh phát triển khu kinh tế cửa khẩu hướng tới thị trường Trung Quốc và các nước lân cận trong khu vực, phấn đấu đưa tỉnh Cao Bằng trở thành một trong những trung tâm giao thương của Việt Nam và\nkhu vực ASEAN với vùng Tây Nam, Trung Quốc.\n- Phát triển thương mại điện tử, trung tâm thương mại,\ntrung tâm hội chợ triển lãm, siêu thị, chuỗi cửa hàng, mạng lưới chợ và các loại hình thương mại khác theo hướng kết hợp giữa hình thức truyền thống và chuyển đổi số. Xây dựng cơ sở hạ tầng thương mại biên giới và khu kinh tế cửa khẩu theo quy hoạch chung Khu kinh tế cửa khẩu Cao Bằng. Phát triển mạnh thương mại nội địa gắn với đẩy mạnh xuất, nhập khẩu, chủ động hội nhập quốc tế. Phát triển nhanh,\nđồng bộ các trung tâm logistics gắn với các cửa khẩu quốc tế trở thành trung tâm dịch vụ nòng cốt trong lưu thông và phân phối hàng hóa. Phát triển hệ thống kho bãi tại các cửa khẩu phù hợp với nhu cầu và quy định, tiêu chuẩn của pháp luật.\nb) Phương hướng phát triển ngành du lịch\n- Phát triển du lịch xanh, gắn với giữ gìn cảnh quan sinh thái và bảo vệ môi trường, bảo tồn và phát huy các giá trị văn hóa truyền thống đặc sắc của Cao Bằng.\n- Phát triển các sản phẩm du lịch đặc thù gắn với truyền thống lịch sử, văn hóa, điều kiện tự nhiên sẵn có (như Khu Di tích Quốc gia đặc biệt Pác Bó, thác Bản Giốc...), tăng cường liên kết hoạt động du lịch với các trung tâm du lịch lớn của cả nước, với các tỉnh lân cận và với các tỉnh phía Tây Nam Trung Quốc, phấn đấu xây dựng tỉnh Cao Bằng thành trung tâm thu hút du lịch của vùng Trung du và miền núi Bắc Bộ.\n- Phát triển du lịch cảnh quan tự nhiên, khai thác có hiệu quả các giá trị di sản Công viên Địa chất toàn cầu UNESCO Non nước Cao Bằng gắn với phát huy giá trị văn hóa vật thể, phi vật thể của đồng bào dân tộc thiểu số.\n- Phát triển sản phẩm du lịch nghỉ dưỡng cao cấp kết hợp sân gôn; du lịch thể thao mạo hiểm, vui chơi giải trí, du lịch cộng đồng;\ndu lịch gắn với phát triển sản phẩm OCOP.\n- Phát triển các dịch vụ hỗ trợ đảm bảo đáp ứng tốt nhu cầu của du khách. Phát triển mô hình làng, bản văn hóa kết hợp du lịch.\nKhuyến khích xây dựng các khu nghỉ sinh thái thấp tầng mang sắc thái kiến trúc của địa phương.\nc) Phương hướng phát triển ngành nông, lâm nghiệp và thủy sản\n- Phát triển ngành nông, lâm nghiệp và thủy sản theo hướng ngày càng hiện đại và bền vững, gắn với chuyển đổi cơ cấu lao động trong nông nghiệp, nông thôn, đảm bảo an ninh lương thực, bảo vệ môi trường,\nsinh thái, hữu cơ, kinh tế tuần hoàn, phát thải các - bon thấp, thân thiện với môi trường và thích ứng với biến đổi khí hậu. Thu hút đầu tư và áp dụng khoa học kỹ thuật mới, hiện đại, đặc biệt là công nghệ số, công nghệ sinh học để tăng năng suất, chất lượng, nâng cao khả năng cạnh tranh; nâng cao hiệu quả sử dụng\nđất đai, lao động và nguồn vốn. Hình thành các cơ sở chế biến nông sản quy mô lớn\nđể gia tăng giá trị đầu ra cho sản phẩm nông nghiệp của địa phương. Tập trung phát triển các sản phẩm chủ lực, đặc sản, đặc hữu, đặc trưng và có tiềm năng,\nthế mạnh của tỉnh Cao Bằng.\n- Đẩy mạnh hợp tác, liên kết, có chính sách thu hút các doanh nghiệp, hợp tác xã đầu tư vào nông nghiệp để phát triển các hình thức tổ chức sản xuất nông nghiệp hiệu quả, tham gia sâu vào các chuỗi giá trị trong nước và toàn cầu. Khuyến khích hình thành vùng sản xuất hàng hóa tập trung, quy mô phù hợp gắn liền với các cơ sở bảo quản, chế biến và tiêu thụ sản phẩm.\nNghiên cứu, phát triển các vùng sản xuất nông nghiệp ứng dụng công nghệ cao, bảo tồn các nguồn gen sản vật quý của địa phương và góp phần tạo sinh kế bền vững, ổn\nđịnh cho người dân. Xây dựng các trang trại sản xuất nông, lâm nghiệp tập trung, khuyến khích tại các huyện: Quảng Hòa, Trùng Khánh và Hà Quảng.\n- Phát triển chăn nuôi phù hợp với điều kiện sinh thái của từng vùng; đẩy mạnh chăn nuôi bò sữa theo mô hình trang trại và nông trại,\nkhai thác hiệu quả các giống bò địa phương tập trung ở các huyện: Bảo Lâm, Hà\nQuảng, Trùng Khánh, Quảng Hòa. Phát triển đàn lợn, bao gồm cả lợn lai, lợn ngoại và lợn đen, giống bản địa theo thế mạnh, điều kiện từng địa phương, tập trung tại các huyện: Bảo Lâm, Hạ Lang và một số huyện khác như: Hà Quảng, Quảng Hòa,\nNguyên Bình.\n- Phát triển kinh tế lâm nghiệp hiện đại, hiệu quả,\nđa mục đích, bền vững gắn với phát triển du lịch sinh thái, bảo vệ môi trường,\nđa dạng sinh học và thích ứng với biến đổi khí hậu theo 03 trọng tâm: (i) Phát triển thị trường tín chỉ các-bon; (ii) Phát triển điện sinh khối; (iii) Phát triển công nghiệp chế biến nông, lâm sản, dược phẩm, dược liệu, gỗ và sản phẩm khác. Bảo vệ tốt diện tích rừng tự nhiên, chú trọng phục hồi rừng tự nhiên.\nPhát triển hệ thống rừng đặc dụng, bảo tồn và phát huy tài nguyên rừng, đa dạng sinh học; tăng diện tích thâm canh các loại cây giống có giá trị kinh tế cao, bảo\nđảm hài hòa các mục tiêu về kinh tế, xã hội và bảo vệ môi trường, tạo việc làm và thu nhập, nâng cao sinh kế cho người dân. Chú trọng phát triển lâm nghiệp theo liên kết chuỗi từ phát triển, bảo vệ, sử dụng rừng đến chế biến và thương mại lâm sản thông qua khuyến khích các mô hình liên kết sản xuất theo chuỗi giá\ntrị giữa chủ rừng với doanh nghiệp chế biến và thương mại lâm sản.\n- Tận dụng nuôi trồng thủy sản ở các khu vực sông ngòi và hồ chứa sẵn có theo hình thức phù hợp. Tăng cường áp dụng khoa học kỹ\nthuật vào nuôi trồng thủy sản, chú trọng đến việc sử dụng các giống mới phù hợp với điều kiện sinh thái của Tỉnh và có năng suất cao. Mở rộng diện tích nuôi một số loại đặc sản, giá trị cao.\nd) Phương hướng phát triển ngành công nghiệp\n- Phát triển công nghiệp theo hướng ứng dụng công nghệ cao, thân thiện môi trường; ưu tiên phát triển các ngành công nghiệp phù hợp với tiềm năng thế mạnh của Tỉnh, trọng tâm là công nghiệp chế biến, công nghiệp hỗ trợ, công nghiệp khai thác và chế biến khoáng sản, công nghiệp luyện kim,\ncông nghiệp cơ khí chế tạo phục vụ phát triển nông nghiệp và nông thôn, công nghiệp điện tử dân dụng, công nghiệp hóa chất, hóa dược và dược, công nghiệp sản xuất và phân phối điện, công nghiệp sản xuất vật liệu xây dựng.\n- Nghiên cứu, phát triển một số lĩnh vực có tiềm năng như: Các sản phẩm tinh dầu, chế biến dược liệu, dược phẩm, nông, lâm sản,\nchế phẩm sinh học, công nghiệp môi trường, công nghiệp điện tử viễn thông, năng lượng sạch, năng lượng tái tạo.\n2. Phương hướng phát triển các ngành, lĩnh vực khác a) Phương hướng phát triển lĩnh vực văn hóa, thể\nthao\n- Tôn tạo, nâng cấp, bảo tồn và phát huy giá trị\ncác di sản văn hóa vật thể và phi vật thể, ưu tiên đối với các di tích cấp quốc gia, cấp tỉnh, di tích lịch sử cách mạng, các di sản văn hóa tiêu biểu, đặc trưng của tỉnh Cao Bằng và đồng bào dân tộc thiểu số gắn với phát triển du lịch.\nXây dựng những sản phẩm văn hóa đa dạng, mang thương hiệu địa phương, tập trung khai thác các giá trị tài nguyên nổi trội về sinh thái và văn hóa. Đổi mới công tác quản lý và phát triển văn hóa, bảo đảm yêu cầu phát triển văn hóa ngang tầm với phát triển kinh tế, chính trị, đồng thời giữ gìn bản sắc của mảnh đất và\ncon người tỉnh Cao Bằng. Phát triển phong trào thể thao quần chúng và thể thao thành tích cao ở những môn có thế mạnh; quan tâm đầu tư xây dựng các thiết chế\nvăn hóa - thể thao phục vụ đời sống Nhân dân, tạo bước đột phá trong hoạt động văn hóa, thể thao trên địa bàn Tỉnh, gắn với phát triển du lịch và phục vụ phát triển kinh tế - xã hội địa phương.\nb) Phương hướng phát triển giáo dục - đào tạo, giáo dục nghề nghiệp\n- Phát triển giáo dục và đào tạo gắn với nhu cầu phát triển kinh tế - xã hội của Tỉnh; đáp ứng yêu cầu của thời kỳ công nghiệp hóa, hiện đại hóa trên nền tảng tiến bộ khoa học, công nghệ và đổi mới sáng tạo.\nPhát triển hài hòa giữa giáo dục công lập và ngoài công lập, giữa các địa bàn trong Tỉnh. Tiếp tục ưu tiên đầu tư phát triển giáo dục, đào tạo ở các vùng đặc biệt khó khăn, vùng sâu, vùng xa.\n- Tăng cường đầu tư cơ sở vật chất và tiếp tục sắp xếp mạng lưới trường, lớp giáo dục mầm non, giáo dục phổ thông; củng cố và phát triển hệ thống trường phổ thông dân tộc bán trú, trường phổ thông dân tộc nội trú và cơ sở giáo dục nghề nghiệp. Tạo chuyển biến căn bản về chất lượng, hiệu quả giáo dục và đào tạo; phát triển toàn diện và phát huy tốt nhất tiềm năng,\nkhả năng sáng tạo của mỗi cá nhân; coi trọng đào tạo nguồn nhân lực chất lượng cao.\n- Phát triển hệ thống giáo dục nghề nghiệp theo hướng mở, đa dạng, linh hoạt có quy mô hợp lý, trong đó cơ cấu ngành nghề, cơ cấu trường,\nlớp, cơ cấu trình độ theo yêu cầu phát triển của Tỉnh và cân đối ở các địa bàn trong Tỉnh, gắn với phát triển kinh tế - xã hội của Tỉnh, quy hoạch các ngành và không gian, vùng, lãnh thổ, sự phân bố các khu chức năng của Tỉnh, đáp ứng nhu cầu về nhân lực bảo đảm cả về chất lượng và số lượng.\nc) Phương hướng phát triển y tế và chăm sóc sức khỏe Nhân dân\n- Phát triển đồng bộ, toàn diện hệ thống y tế phù hợp với điều kiện phát triển kinh tế - xã hội của Tỉnh, bảo đảm tính hệ thống, liên tục trong hoạt động chuyên môn của từng tuyến và giữa các tuyến. Quan tâm phát triển tuyến y tế cơ sở, tăng cường năng lực công tác y tế dự phòng và nâng cao chất lượng khám, chữa bệnh ở tuyến huyện. Khuyến khích phát triển y tế tư nhân.\n- Bảo đảm các nhóm dân số đặc thù như trẻ em, người khuyết tật, các đối tượng chính sách, người cao tuổi, đồng bào dân tộc còn gặp nhiều khó khăn, dân tộc có khó khăn đặc thù và các đối tượng yếu thế khác được tiếp cận các dịch vụ y tế cơ bản. Tăng cường kết hợp y học hiện đại với y học cổ\ntruyền trong phòng bệnh, khám, chữa bệnh, phục hồi chức năng và nâng cao sức khoẻ.\nd) Phương hướng bảo đảm an sinh xã hội Thực hiện tốt chế độ, chính sách đối với người có\ncông và đối tượng bảo trợ xã hội; các chính sách, chương trình, đề án về việc làm, bảo hiểm xã hội, bảo vệ, chăm sóc trẻ em, bình đẳng giới, phòng, chống tệ\nnạn xã hội. Thực hiện hiệu quả chính sách an sinh xã hội thuộc các chương trình mục tiêu quốc gia.\nđ) Phương hướng phát triển khoa học, công nghệ, đổi mới sáng tạo\n- Nâng cao tiềm lực, năng lực nghiên cứu, ứng dụng khoa học, công nghệ và đổi mới sáng tạo; đẩy nhanh tốc độ ứng dụng những thành tựu của khoa học công nghệ và đổi mới sáng tạo, nhất là công nghệ số, công nghệ\nsinh học. Trọng tâm nghiên cứu ứng dụng trong các lĩnh vực công nghiệp chế biến\n- chế tạo, du lịch, nông nghiệp, cải cách hành chính, quản lý nhà nước, y tế,\ngiáo dục, văn hóa, an ninh. Thúc đẩy chuyển đổi số để tạo động lực chính cho tăng trưởng kinh tế, tạo bứt phá về năng suất, chất lượng, năng lực cạnh tranh và đổi mới mô hình tăng trưởng theo hướng bền vững.\n- Đổi mới mạnh mẽ cơ chế hoạt động nghiên cứu ứng dụng và chuyển giao công nghệ, đổi mới sáng tạo; đa dạng hóa các nguồn lực đầu tư, tạo thuận lợi cho nghiên cứu, tăng cường chuyển giao khoa học, công nghệ phù hợp với cơ chế thị trường, nâng cao tính tự chủ của các đơn vị nghiên cứu khoa học,\ncông nghệ. Cơ cấu lại các đề tài, nhiệm vụ khoa học, công nghệ, gắn với nhu cầu phát triển kinh tế - xã hội của Tỉnh, phát triển chuỗi giá trị của sản phẩm và\ntạo ra giá trị gia tăng.\ne) Phương hướng phát triển ngành bưu chính và viễn thông\n- Phát triển dịch vụ bưu chính bảo đảm cung cấp đầy\nđủ, đa dạng tất cả các dịch vụ bưu chính đến các điểm phục vụ đến cấp xã.\n- Đẩy mạnh chuyển đổi số, xây dựng chính quyền số,\nphát triển kinh tế số và xã hội số. Tăng cường chuyển đổi số toàn diện trong hệ\nthống chính quyền để nâng cao hiệu quả, hiệu lực hoạt động. Đẩy nhanh quá trình xây dựng cơ sở dữ liệu, các nền tảng và hệ thống thông tin dùng chung cấp tỉnh kết nối với cơ sở dữ liệu và các nền tảng, hệ thống thông tin cấp quốc gia;\nnâng cao năng lực bảo đảm an toàn, an ninh mạng. Thúc đẩy chuyển đổi số trong xã hội, tập trung vào đào tạo, nâng cao kỹ năng về công nghệ số và chuyển đổi số\ncho người dân và doanh nghiệp.\n- Xây dựng ngành báo chí, truyền thông chuyên nghiệp,\nnhân văn và hiện đại.\nIV. PHƯƠNG ÁN TỔ CHỨC HOẠT ĐỘNG KINH TẾ - XÃ HỘI Tổ chức không gian các hoạt động kinh tế - xã hội của tỉnh Cao Bằng theo mô hình “một vành đai, hai hành lang kinh tế, ba vùng kinh tế\n- xã hội và bốn trung tâm, động lực phát triển”.\n1. Vành đai phát triển kinh tế - xã hội: Vành đai biên giới phát triển kinh tế gắn với bảo đảm quốc phòng, an ninh; kết nối các cửa khẩu quốc gia, quốc tế trên địa bàn Tỉnh với các đô thị trong Tỉnh và các đô thị\nvùng Trung du và miền núi Bắc Bộ.\n2. Các hành lang kinh tế\n- Hành lang kinh tế bám theo trục đường Hồ Chí\nMinh/Cao Bằng - Bắc Kạn là hành lang trung tâm, động lực phát triển kinh tế -\nxã hội của Cao Bằng.\n- Hành lang kinh tế thành phố Cao Bằng - Trà Lĩnh bám theo tuyến cao tốc Đồng Đăng - Trà Lĩnh là hành lang kinh tế phía Đông tạo ra không gian mới cho phát triển kinh tế, phát triển công nghiệp, logistics của Cao Bằng.\n3. Các vùng phát triển kinh tế - xã hội\n- Vùng Trung tâm (Vùng I) gồm thành phố Cao Bằng,\ncác huyện: Hòa An và Hà Quảng, là vùng động lực phát triển, hạt nhân đô thị hóa của Tỉnh.\n- Vùng miền Đông (Vùng II) gồm các huyện: Trùng Khánh, Hạ Lang, Quảng Hòa và Thạch An, là vùng tập trung phát triển kinh tế cửa khẩu, thương mại, dịch vụ, du lịch.\n- Vùng miền Tây (Vùng III) gồm các huyện: Nguyên Bình, Bảo Lâm và Bảo Lạc là vùng phát huy thế mạnh, lợi thế về tài nguyên thiên nhiên, du lịch.\n4. Các trung tâm động lực phát triển\n- Thành phố Cao Bằng là trung tâm hành chính, chính trị, kinh tế, văn hóa, khoa học kỹ thuật, thương mại dịch vụ, du lịch của Tỉnh;\ncó vai trò là đô thị động lực quan trọng của vùng I. Tập trung xây dựng, tạo đột phá về hệ thống kết cấu hạ tầng, chú trọng phát triển hạ tầng giao thông với các tuyến đối ngoại, vành đai; hạ tầng đô thị, hạ tầng cấp thoát nước, hạ tầng\nđiện, hạ tầng số; phát triển hạ tầng xã hội giáo dục, y tế, văn hóa, thể thao theo tiêu chí đô thị loại II. Phát triển toàn diện nguồn nhân lực, khoa học và\ncông nghệ, đổi mới sáng tạo. Phát triển thành phố Cao Bằng theo hướng đô thị hiện\nđại. Phát triển công nghiệp “sạch” trong khu công nghiệp Chu Trinh, bao gồm các ngành công nghiệp tự động hóa, lắp ráp, cơ khí, điện tử, sản xuất thiết bị, chế\nbiến nông sản; tại cụm công nghiệp Hưng Đạo, tập trung phát triển công nghiệp chế biến khoáng sản, sản xuất vật liệu xây dựng, sản xuất phân vi sinh. Phát triển thương mại theo hướng hiện đại. Tập trung sản xuất nông nghiệp theo hướng chuyên canh, chất lượng cao.\n- Thị trấn Trà Lĩnh nằm trên hành lang cao tốc Đồng\nĐăng - Trà Lĩnh: Là trung tâm của Khu kinh tế cửa khẩu tỉnh Cao Bằng. Tập trung phát triển thị trấn Trà Lĩnh, đẩy mạnh kết nối giao thương hàng hóa, đưa cửa khẩu Trà Lĩnh thành cửa ngõ quan trọng trên hành lang kết nối, giao lưu thương mại giữa ASEAN - Việt Nam - Trung Quốc, tạo động lực phát triển kinh tế - xã hội các tỉnh Cao Bằng, Lạng Sơn và khu vực lân cận.\n- Đô thị Phục Hòa (huyện Quảng Hòa): Là trung tâm kinh tế, văn hóa xã hội, thương mại dịch vụ của vùng II, cửa ngõ giao thương quốc tế, trung tâm giao dịch xuất, nhập khẩu hàng hóa và dịch vụ, trung tâm sản xuất,\ncụm logistics của toàn Tỉnh. Sau năm 2030, trên cơ sở đô thị Phục Hòa, từng bước xây dựng và phát triển huyện Quảng Hòa trở thành thị xã Quảng Hòa.\n- Thị trấn Bảo Lạc (huyện Bảo Lạc): Là trung tâm huyện Bảo Lạc, trung tâm hành chính, chính trị, kinh tế, văn hóa - xã hội của huyện Bảo Lạc và từng bước xây dựng thành đô thị trung tâm của vùng III.\n5. Định hướng sắp xếp đơn vị hành chính (ĐVHC) cấp huyện, cấp xã\na) Giai đoạn 2023 - 2025: Thực hiện sắp xếp đối với các ĐVHC cấp huyện, cấp xã có đồng thời cả 2 tiêu chuẩn về diện tích tự nhiên và quy mô dân số dưới 70% quy định; ĐVHC cấp huyện đồng thời có tiêu chuẩn về\ndiện tích tự nhiên dưới 20% và quy mô dân số dưới 200% quy định; ĐVHC cấp xã đồng thời có tiêu chuẩn về diện tích tự nhiên dưới 20% và quy mô dân số dưới 300%\nquy định.\nb) Giai đoạn 2026 - 2030, hoàn thành sắp xếp đối với thị trấn Thông Nông (huyện Hà Quảng), thị trấn Tà Lùng (huyện Quảng Hòa), xã Thịnh Vượng (huyện Nguyên Bình) và thực hiện sắp xếp ĐVHC cấp huyện, cấp xã còn lại có đồng thời cả 2 tiêu chuẩn về diện tích tự nhiên và quy mô dân số dưới 100%\nquy định; ĐVHC cấp huyện đồng thời có tiêu chuẩn về diện tích tự nhiên dưới 30%\nvà quy mô dân số dưới 200% quy định; ĐVHC cấp xã đồng thời có tiêu chuẩn về diện tích tự nhiên dưới 30% và quy mô dân số dưới 300% quy định.\nc) Tiêu chuẩn về diện tích tự nhiên và quy mô dân số\ncủa ĐVHC thực hiện theo Nghị quyết của Ủy ban Thường vụ Quốc hội về tiêu chuẩn của ĐVHC và phân loại ĐVHC. Việc lập và thực hiện quy hoạch sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2030 ngoài tiêu chuẩn về diện tích tự nhiên và\nquy mô dân số cần phải tính đến kết quả sắp xếp giai đoạn trước, ĐVHC ổn định từ\nlâu, có vị trí biệt lập, có các yếu tố đặc thù và các ĐVHC nông thôn đã được quy hoạch thành ĐVHC đô thị. Việc xác định phạm vi, ranh giới, tên địa lý và\ntriển khai phương án sắp xếp cụ thể các ĐVHC cấp huyện, cấp xã sẽ được thực hiện theo quyết định của cấp có thẩm quyền.\nV. PHƯƠNG ÁN QUY HOẠCH HỆ THỐNG\nĐÔ THỊ VÀ ĐIỂM DÂN CƯ NÔNG THÔN, KHU CHỨC NĂNG 1. Phương án quy hoạch hệ thống\nđô thị\nĐẩy nhanh tốc độ đô thị hóa, phấn đấu tỷ lệ đô thị\nhóa đạt khoảng 44% vào năm 2030 và toàn Tỉnh có 17 đô thị, trong đó thành phố\nCao Bằng đạt đô thị loại II; 04 đô thị loại IV (Nước Hai, Trùng Khánh, Phục Hòa, Quảng Uyên) và 12 đô thị loại V, cụ thể:\n- Thành phố Cao Bằng: Mở rộng địa giới, đầu tư xây dựng đạt các tiêu chí của đô thị loại II trực thuộc tỉnh, là trung tâm chính trị,\nkinh tế, văn hóa, xã hội của Tỉnh; định hướng phát triển đô thị xanh, thông minh, phát triển bền vững.\n- 04 đô thị: thị trấn Nước Hai (huyện Hòa An), thị\ntrấn Trùng Khánh (huyện Trùng Khánh), đô thị Phục Hòa, thị trấn Quảng Uyên (huyện Quảng Hòa) đạt đô thị loại IV.\n- 09 đô thị: thị trấn Trà Lĩnh (huyện Trùng Khánh),\nthị trấn Pác Miầu (huyện Bảo Lâm), thị trấn Bảo Lạc (huyện Bảo Lạc), thị trấn Thông Nông, thị trấn Xuân Hòa (huyện Hà Quảng), thị trấn Thanh Nhật (huyện Hạ\nLang), thị trấn Nguyên Bình, thị trấn Tĩnh Túc (huyện Nguyên Bình), thị trấn\nĐông Khê (huyện Thạch An) đạt đô thị loại V.\n- Thành lập mới 03 đô thị: Thị trấn Sóc Giang (huyện Hà Quảng); thị trấn Bản Giốc (huyện Trùng Khánh); thị trấn Phja Đén (huyện Nguyên Bình) đạt đô thị loại V.\n(Chi tiết tại Phụ\nlục I kèm theo)\n2. Phương án tổ chức lãnh thổ\nkhu vực nông thôn\n- Bố trí ổn định dân cư theo hướng tập trung, có trọng\nđiểm, đảm bảo kết cấu hạ tầng thiết yếu và phát triển sinh kế cho người dân; hướng tới hình thành các điểm dân cư đạt chuẩn theo tiêu chí nông thôn mới, xây dựng thế trận quốc phòng toàn dân và an ninh Nhân dân. Không bố trí xây dựng trong khu vực có nguy cơ tai biến địa chất, có khả năng bị ngập lụt, lũ ống, lũ quét.\n- Bố trí các điểm dân cư tập trung phân bố dọc theo các tuyến đường giao thông liên xã, đầu tư đồng bộ các công trình hạ tầng như\nđường giao thông nông thôn, lưới điện, nước sinh hoạt, hệ thống trường lớp, cơ\nsở y tế, các thiết chế văn hóa - xã hội.\n- Phát triển 13 trung tâm cụm xã trên cơ sở cải tạo,\nxây dựng các chợ, cơ sở dịch vụ, cơ sở sản xuất tiểu thủ công nghiệp, cơ sở văn hóa cộng đồng trở thành trung tâm kinh tế, văn hóa và dịch vụ của một số xã.\nCác trung tâm xã là trung tâm kinh tế, văn hóa, có các công trình văn hóa thể\nthao, các công trình hạ tầng khác như bưu điện, chợ, sân thể thao xã… được xây dựng theo quy chuẩn và được bố trí ở khu vực thuận tiện với các thôn, xóm trong bán kính khoảng 2 km. Các trung tâm thôn có nhà văn hóa thôn, trường mầm non...\nđược bố trí tập trung kết hợp với các không gian công cộng, nghỉ ngơi để tạo không gian trung tâm cho thôn.\n3. Phương án phát triển hệ thống các khu chức năng a) Khu kinh tế cửa khẩu tỉnh Cao Bằng Phát triển Khu kinh tế cửa khẩu tỉnh Cao Bằng đa ngành, đa lĩnh vực; đưa Khu kinh tế cửa khẩu trở thành điểm đột phá về kinh tế\ncủa tỉnh Cao Bằng, là một trong những trung tâm kinh tế về thương mại, dịch vụ,\ndu lịch và công nghiệp của vùng Trung du và miền núi Bắc Bộ và có khả năng kết nối với các địa phương khác để tạo thành tuyến dịch vụ thương mại - du lịch động lực của Vùng; là một trong những trung tâm giao thương của Việt Nam với các quốc gia khu vực ASEAN và vùng Tây Nam, Trung Quốc.\nb) Khu công nghiệp, cụm công nghiệp\n- Mở rộng Khu công nghiệp Chu Trinh, thành lập mới Khu công nghiệp Đông Khê. Trong trường hợp được bổ sung, điều chỉnh chỉ tiêu quy hoạch và Kế hoạch sử dụng đất sẽ tiếp tục mở rộng Khu công nghiệp Chu Trinh, Khu công nghiệp Đông Khê và thành lập mới 02 Khu công nghiệp: Chu Trinh 2, Tiên Thành. Đẩy nhanh tiến độ xây dựng kết cấu hạ tầng các khu công nghiệp,\ntích cực thu hút các nhà đầu tư có năng lực, uy tín và thương hiệu để tăng tỷ lệ\nlấp đầy của các khu công nghiệp.\n- Tiếp tục triển khai, hoàn thiện hệ thống kết cấu hạ tầng các cụm công nghiệp; tập trung thu hút đầu tư các cụm công nghiệp đã được quy hoạch giai đoạn 2011 - 2020. Phát triển các cụm công nghiệp theo hướng sinh thái.\n(Chi tiết tại Phụ\nlục II và Phụ lục III kèm theo)\nc) Khu du lịch\n- Các khu du lịch Trung tâm (thành phố Cao Bằng và\nphụ cận): Phát triển du lịch nghỉ dưỡng cuối tuần, du lịch trải nghiệm, vui chơi giải trí, du lịch quá cảnh, tham quan, nghiên cứu, du lịch công vụ, thương mại...\n- Các khu du lịch phía Bắc (gồm Pác Bó và phụ cận,\nthuộc địa phận huyện Hà Quảng): Phát triển du lịch hành hương về cội nguồn; du lịch tham quan di tích, nghiên cứu, giáo dục truyền thống cách mạng; du lịch tham quan, nghiên cứu các giá trị địa chất, địa mạo; du lịch sinh thái, các hoạt\nđộng vui chơi giải trí thể thao; du lịch cộng đồng.\n- Các khu du lịch phía Đông (Bản Giốc - Ngườm Ngao và phụ cận): Phát triển du lịch tham quan cảnh quan, tìm hiểu các giá trị văn hóa bản địa, nghỉ dưỡng cuối tuần, du lịch nghỉ dưỡng, cắm trại, thể thao, mạo hiểm..., du lịch sinh thái, du lịch biên giới, du lịch văn hóa tâm linh; định hướng phát triển Khu du lịch thác Bản Giốc thành khu du lịch quốc gia.\n- Các khu du lịch phía Tây (Phja Đén, Phja Oắc, rừng Trần Hưng Đạo, thuộc địa phận huyện Nguyên Bình): Phát triển du lịch sinh thái,\ndu lịch nghỉ dưỡng kết hợp chữa bệnh, du lịch văn hóa; du lịch về nguồn; du lịch cộng đồng.\n- Các khu du lịch phía Đông Nam (thị trấn Đông Khê\nvà phụ cận): Phát triển du lịch sinh thái; du lịch tham quan, nghiên cứu các giá trị địa chất, địa mạo; du lịch văn hóa - lịch sử; du lịch thể thao mạo hiểm,\nthám hiểm hang động; du lịch gắn với cửa khẩu biên giới; du lịch cộng đồng.\n- Các khu du lịch phía Tây Bắc (Bảo Lạc, Bảo Lâm):\nPhát triển du lịch thể thao mạo hiểm, khám phá; du lịch văn hóa, trải nghiệm, cộng\nđồng.\n(Chi tiết tại Phụ\nlục IV kèm theo)\nd) Phương án phát triển vùng sản xuất nông nghiệp tập trung\n- Vùng trọng điểm trồng lúa chất lượng cao tại các huyện: Hòa An, Trùng Khánh, Quảng Hòa, Bảo Lạc; trồng ngô ở Bảo Lâm, Bảo Lạc,\nTrùng Khánh, Quảng Hòa; trồng đậu tương tại các huyện: Trùng Khánh, Hà Quảng, Hạ\nLang; trồng rau, hoa tại các huyện: Hòa An, Quảng Hòa, Nguyên Bình và thành phố\nCao Bằng; trồng cây thuốc lá ở các huyện: Hòa An, Hà Quảng, Trùng Khánh, Nguyên Bình, Quảng Hòa, Thạch An, Hạ Lang và thành phố Cao Bằng; trồng mía tại các huyện:\nQuảng Hòa, Hạ Lang, Nguyên Bình, Hà Quảng, Bảo Lạc, Bảo Lâm; cây dẻ tại huyện Trùng Khánh; cây lê tại các huyện: Thạch An, Nguyên Bình, Hòa An; trồng cam,\nquýt tại các huyện: Trùng Khánh, Hòa An, Nguyên Bình, Bảo Lâm; cây thạch đen ở\ncác huyện: Thạch An, Nguyên Bình, Hòa An, Hà Quảng; cây dong riềng ở các huyện:\nNguyên Bình, Hòa An, Quảng Hòa, Bảo Lạc; cây nguyên liệu trúc ở các huyện:\nNguyên Bình, Bảo Lạc, Hà Quảng, Hòa An.\n- Hình thành các vùng chăn nuôi lợn ngoại, lợn lai tại các huyện: Hạ Lang, Hòa An, Quảng Hòa và thành phố Cao Bằng; chăn nuôi đàn lợn đen, giống lợn bản địa tại các huyện: Hà Quảng, Nguyên Bình, Bảo Lạc, Bảo Lâm; vùng chăn nuôi trâu tại các huyện: Trùng Khánh, Quảng Hòa, Hạ Lang, Hà Quảng,\nThạch An; vùng chăn nuôi bò thịt tại các huyện: Hà Quảng, Nguyên Bình, Bảo Lạc,\nBảo Lâm, Quảng Hòa, Hòa An; vùng chăn nuôi bò sữa theo mô hình nông hộ, gia trại tại các huyện: Quảng Hòa, Thạch An, Hạ Lang; khu chăn nuôi bò sinh sản tại huyện Thạch An.\n- Phát triển, chuyển đổi các cây trồng vật nuôi khác phù hợp với điều kiện của Tỉnh và theo nhu cầu của thị trường.\n4. Phương án phát triển khu vực khó khăn, đặc biệt khó khăn\n- Đến năm 2030, phấn đấu thu nhập của các xã đặc biệt khó khăn ít nhất bằng 1/2 bình quân chung của Tỉnh; cơ bản không còn các xã,\nthôn đặc biệt khó khăn; có 70% số xã đặc biệt khó khăn đạt chuẩn nông thôn mới.\nĐẩy mạnh chuyển dịch cơ cấu lao động nông thôn sang làm các ngành, nghề tiểu thủ\ncông nghiệp, du lịch, dịch vụ và sản xuất nông nghiệp hàng hóa. Tập trung xóa tình trạng nhà ở tạm, dột nát; ngăn chặn tình trạng suy thoái môi trường sinh thái; duy trì, nâng cao tỷ lệ che phủ rừng. Phấn đấu có đủ cơ sở hạ tầng thiết yếu đáp ứng yêu cầu phát triển kinh tế - xã hội và đời sống của người dân. Sắp xếp, di dời các hộ đang cư trú phân tán, rải rác trong rừng đặc dụng, các khu vực xa xôi, hẻo lánh, nơi có nguy cơ xảy ra lũ ống, lũ quét, sạt lở.\n- Thực hiện hiệu quả các Chương trình mục tiêu quốc gia, xử lý tình trạng thiếu đất ở, nhà ở, đất sản xuất, nước sinh hoạt cho người dân. Đổi mới và mở rộng chính sách tín dụng tạo điều kiện cho sản xuất, kinh doanh và sinh kế cho người dân. Tăng cường đào tạo, nâng cao chất lượng nguồn nhân lực. Quan tâm đến công tác chăm sóc sức khỏe Nhân dân. Tăng cường xây dựng,\ncủng cố hệ thống chính trị, xây dựng thế trận quốc phòng toàn dân, thế trận an ninh Nhân dân vững chắc trên địa bàn.\n5. Phương án phát triển khu vực có vai trò động lực Các khu vực có vai trò động lực được xác định gồm:\nBốn trung tâm động lực, một vành đai và hai hành lang kinh tế.\n- Thành phố Cao Bằng là đô thị động lực quan trọng;\nthị trấn Trà Lĩnh là trung tâm của Khu kinh tế cửa khẩu; thị trấn Phục Hòa cửa ngõ giao thương quốc tế, trung tâm giao dịch, xuất, nhập khẩu hàng hóa và dịch vụ của quốc gia, trung tâm sản xuất, cụm logistics; thị trấn Bảo Lạc là đô thị\ntrung tâm của vùng III.\n- Vành đai biên giới kết nối các cửa khẩu trên địa bàn Tỉnh; hành lang kinh tế trung tâm bám theo trục đường Hồ Chí Minh/Cao Bằng\n- Bắc Kạn; hành lang kinh tế thành phố Cao Bằng - Trà Lĩnh là hành lang kinh tế\nphía Đông, tạo không gian mới cho phát triển công nghiệp, logistics của Cao Bằng.\n6. Xác định khu quân sự, an ninh Các khu quân sự, an ninh đảm bảo tuân thủ chỉ tiêu sử dụng đất được phân bổ. Việc bố trí xây dựng các công trình quốc phòng, an ninh trên địa bàn được thực hiện theo các quy hoạch phân khu, quy hoạch chi tiết xây dựng được cấp có thẩm quyền phê duyệt.\nVI. PHƯƠNG ÁN PHÁT TRIỂN HẠ TẦNG 1. Phương án phát triển hạ tầng kỹ thuật a) Phương án phát triển mạng lưới giao thông\n- Mạng lưới quy hoạch giao thông đường bộ gồm: 02\nđường bộ cao tốc, 07 tuyến quốc lộ, 45 tuyến đường tỉnh và các tuyến đường tuần tra biên giới.\n- Đường tỉnh, liên huyện: Xây mới tuyến kết nối thành phố Cao Bằng với cao tốc Đồng Đăng - Trà Lĩnh theo quy mô đường cấp III đồng bằng, đoạn khó khăn thiết kế theo quy mô đường cấp III miền núi. Cải tạo, duy trì 03 tuyến đường tỉnh đạt cấp IV. Nâng cấp hoàn chỉnh 13 tuyến đường tỉnh đạt cấp IV. Nâng cấp 06 tuyến đường tỉnh đạt cấp V. Đầu tư các tuyến đường tỉnh còn lại đạt cấp VI. Cải tạo, nâng cấp một số đường huyện thành đường tỉnh và đạt tối thiểu cấp V. Đầu tư xây dựng mới một số đoạn tuyến đường tuần tra biên giới; cải tạo, nâng cấp tuyến đường tuần tra biên giới hiện có.\n- Đối với một số đoạn quốc lộ đi qua khu vực đô thị\nđông dân cư, quy hoạch và xây dựng một số đoạn tránh đô thị hoặc mở rộng số làn xe phù hợp quy hoạch xây dựng đô thị.\n(Chi tiết tại Phụ\nlục V kèm theo)\n- Cảng hàng không Cao Bằng: Hình thành cảng hàng không Cao Bằng sau năm 2030. Trường hợp huy động được nguồn lực, báo cáo Thủ tướng Chính phủ chấp thuận cho đầu tư trước năm 2030.\n- Cảng cạn: Đầu tư xây dựng tại huyện Trùng Khánh với quy mô 50.000 Teu/năm.\n- Đường thủy nội địa trên sông Bằng từ khu vực cửa khẩu Tà Lùng đến thành phố Cao Bằng đạt quy mô cấp V. Khảo sát một số tuyến,\nthu hút đầu tư cảng, bến tại vùng lòng hồ thủy điện trên sông Gâm, sông Bằng khi đủ điều kiện, phục vụ nhu cầu dân sinh và vận chuyển khách du lịch.\nb) Phương án phát triển mạng lưới cấp điện\n- Duy trì, phát triển các nguồn điện hiện có trên địa bàn Tỉnh; tiếp tục triển khai xây dựng các nhà máy thủy điện đã được được chấp thuận chủ trương đầu tư bảo đảm theo quy định của pháp luật. Phát triển mới một số dự án nguồn điện tiềm năng (thủy điện, điện gió...).\n- Nâng cấp cải tạo, xây mới các trạm biến áp 220 kV, 110 kV phục vụ nhu cầu phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh.\n- Phát triển lưới điện truyền tải và phân phối theo Quy hoạch điện VIII, gắn với định hướng phát triển kinh tế - xã hội của vùng và\ncủa từng địa phương.\n- Cải tạo và xây dựng mới các nhánh chính, nhánh rẽ\ntrung thế đảm bảo cấp điện cho các khu dân cư; đầu tư xây dựng các lộ ra cho các trạm 110 kV, tăng cường tiết diện và liên kết mạch vòng các tuyến trục trung thế để khai thác hiệu quả các trạm biến áp 110 kV; phát triển lưới điện cho các khu công nghiệp, cụm công nghiệp, các khu dân cư, đô thị, các cơ sở\nkinh tế - xã hội khác trên địa bàn Tỉnh.\n(Chi tiết tại Phụ\nlục VI kèm theo)\nc) Phương án phát triển hạ tầng thông tin và truyền thông\n- Nâng cao hiệu quả hoạt động hệ thống điểm cung cấp dịch vụ viễn thông công cộng hiện tại; phát triển thêm các điểm cung cấp dịch vụ\nviễn thông công cộng tại các huyện, thành phố để đảm bảo đáp ứng nhu cầu của xã\nhội về dịch vụ viễn thông công cộng có người phục vụ.\n- Phát triển hạ tầng viễn thông, hạ tầng số, dữ liệu số và các nền tảng số; đẩy mạnh ứng dụng công nghệ số vào cải cách thủ tục hành chính; xây dựng hệ thống cơ sở dữ liệu. Phát triển hạ tầng mạng cáp viễn thông phục vụ phát triển kinh tế, xã hội, thực hiện ngầm hóa mạng cáp viễn thông khu vực đô thị. Đẩy mạnh phát triển kinh tế số, hạ tầng thương mại điện tử. Phát triển xã hội số, trọng tâm là chuyển đổi số trong lĩnh vực y tế, giáo dục.\n- Xây dựng cột treo cáp viễn thông phù hợp với điều kiện từng khu vực. Phát triển mới các trạm thu, phát sóng đáp ứng nhu cầu, đảm bảo cung cấp dịch vụ cho mọi người dân. Tập trung ưu tiên phát triển trạm thu,\nphát sóng tại các khu đô thị, khu dân cư tập trung, khu công nghiệp, cụm công nghiệp và các địa điểm du lịch.\n- Phát triển hạ tầng bưu chính theo hướng đẩy mạnh chuyển đổi số. Hạ tầng bưu chính chuyển phát trở thành hạ tầng quan trọng của nền kinh tế số, của thương mại điện tử; góp phần thúc đẩy chính quyền số, kinh tế số,\nxã hội số. Chuyển dịch từ dịch vụ bưu chính truyền thống sang dịch vụ bưu chính số.\n- Đảm bảo 100% điểm phục vụ bưu chính được cung cấp Internet băng rộng; 100% người dân được định danh điện tử cá nhân trong giao dịch dân sự của các doanh nghiệp bưu chính. Ứng dụng các công nghệ tiên tiến vào các trung tâm khai thác nhằm nâng cao năng suất chia chọn.\n- Các công trình hạ tầng thông tin và truyền thông sẽ được xác định tại các quy hoạch đô thị, nông thôn và các quy hoạch có tính chất kỹ thuật chuyên ngành.\nd) Phương án phát triển mạng lưới thủy lợi, cấp nước\n- Thủy lợi: Toàn tỉnh Cao Bằng phân thành 04 vùng thủy lợi gồm: Vùng lưu vực sông Gâm, lưu vực sông Bằng, lưu vực sông Bắc Vọng và lưu vực sông Quây Sơn.\n+ Tại các vùng canh tác lớn (cấp tỉnh quản lý trở\nlên): Nâng cấp sửa chữa, nâng cao hiệu quả, xây mới các hồ chứa, đập dâng và\ncác công trình thủy lợi khác.\n+ Tại các vùng diện tích nhỏ lẻ: Cải tạo nâng cấp,\nkiên cố hóa các công trình thủy lợi hiện có, xây mới thêm một số trạm bơm, đập dâng và kênh mương.\n+ Tại các vùng sản xuất hàng hóa tập trung và vùng sản xuất nông nghiệp công nghệ cao: Bảo đảm cấp nước ổn định, phát triển một số\nhồ nhân tạo trên đỉnh đồi, các công trình trạm bơm để bơm nước lên bể chứa nhân tạo.\n+ Tại các khu vực thường xuyên thiếu nước: Cải tạo,\nnâng cấp các công trình cấp nước hiện có; đào ao trữ nước mùa mưa và tưới cho đầu mùa khô; xây dựng những công trình trữ nước, cấp nước cho phần diện tích bị hạn.\nChủ động chuyển đổi cơ cấu giống cây trồng, chuyển diện tích trồng lúa sang cây màu hoặc cây công nghiệp ngắn ngày có giá trị kinh tế cao.\n(Chi tiết tại Phụ\nlục VII kèm theo)\n- Cấp nước: Xây dựng, nâng cấp hệ thống cấp nước đô\nthị, nông thôn phù hợp với tiềm năng tài nguyên nước trên địa bàn tỉnh Cao Bằng\nđể đáp ứng nhu cầu cấp nước sinh hoạt, sản xuất, chữa cháy. Ưu tiên nâng cấp, cải tạo nhà máy nước tại thành phố Cao Bằng; xây dựng hệ thống cấp nước tập trung,\nquy mô liên đô thị, liên xã. Các công trình cấp nước trên địa bàn thành phố,\ncác huyện sẽ được xác định cụ thể tại các quy hoạch đô thị, nông thôn và các quy hoạch có tính chất kỹ thuật chuyên ngành.\nđ) Phương án phát triển khu xử lý chất thải\nĐầu tư duy trì hoạt động thu gom, xử lý chất thải\n(bao gồm cả chất thải rắn sinh hoạt, chất thải y tế, chất thải rắn nguy hại,\ncông nghiệp và xây dựng) tại bãi rác thải Nà Lần - thành phố Cao Bằng với quy mô từ 30 - 40 ha, sử dụng công nghệ đốt và chôn lấp hợp vệ sinh. Xây dựng 02 điểm thu gom và xử lý chất thải nguy hại tại vùng phía Đông và phía Tây của Tỉnh.\nNâng cấp, mở rộng diện tích, nâng cao năng lực tiếp nhận và công nghệ xử lý chất thải tại 17 khu xử lý chất thải rắn hiện có. Các công nghệ áp dụng là tái chế,\nchôn lấp, đốt chất thải và bằng những công nghệ tiên tiến, thân thiện với môi trường và phù hợp với điều kiện thực tế của Tỉnh, hạn chế khối lượng chất thải phải chôn lấp đến mức thấp nhất. Tiếp tục duy trì, thiết lập các bãi thải thu gom rác thải sinh hoạt tạm thời tại các xã để trung chuyển tới khu xử lý rác thải cấp huyện. Thu hút đầu tư tư nhân tham gia thu gom, xử lý chất thải.\nCác công trình khu xử lý chất thải trên địa bàn thành phố, các huyện sẽ được xác định chi tiết tại các quy hoạch đô thị, nông thôn và các quy hoạch có tính chất kỹ thuật chuyên ngành.\ne) Phương án thoát nước mặt, thoát nước thải\n- Thoát nước mặt: Toàn tỉnh Cao Bằng được phân thành 04 vùng tiêu: Sông Gâm, sông Bằng, sông Bắc Vọng, sông Quây Sơn.\n+ Đối với các đô thị, tiếp tục hoàn thiện hệ thống thoát nước mặt đảm bảo mật độ đường cống thoát nước chính. Tăng cường công tác lưu trữ nước mặt tại chân công trình nhằm tái sử dụng nước mặt cho các mục đích khác. Tăng cường các giải pháp thoát nước xanh.\n+ Tiêu thoát nước khu vực nông thôn phù hợp với hệ\nthống tiêu thủy lợi. Tận dụng tối đa hệ thống ao, hồ, kênh, mương và các công trình chứa nước, các công trình thấm để điều hòa dòng chảy, giảm kích thước tiết diện thoát nước.\n- Thoát nước thải: Sử dụng hệ thống thoát nước riêng hoàn toàn, có trạm xử lý nước thải cho các khu đô thị mới. Tại các khu dân cư nông thôn, nước thải sinh hoạt sau khi được xử lý cục bộ tại công trình\nđạt tiêu chuẩn được thoát chung vào hệ thống nước mưa hoặc nguồn tiếp nhận.\n+ Nước thải công nghiệp từ các khu, cụm công nghiệp phải được xử lý đạt tiêu chuẩn môi trường trước khi xả ra hệ thống thoát nước\nđô thị hoặc nguồn tiếp nhận. Xây dựng hệ thống thoát nước riêng và có nhà máy xử\nlý nước thải cho từng khu, cụm công nghiệp.\n- Các công trình thoát nước mặt, thoát nước thải trên địa bàn thành phố, các huyện sẽ được xác định cụ thể tại các quy hoạch đô\nthị, nông thôn và các quy hoạch có tính chất kỹ thuật chuyên ngành.\n2. Phương án phát triển kết cấu hạ tầng xã hội và hạ tầng phòng cháy chữa cháy a) Phương án phát triển hạ tầng y tế\n- Củng cố, nâng cấp, mở rộng hệ thống cơ sở y tế\ncông lập hiện có. Xây dựng hệ thống y tế dự phòng, kiểm soát bệnh tật đồng bộ, đủ\nnăng lực dự báo, kiểm soát các bệnh lây nhiễm, không lây nhiễm và các bệnh liên quan đến môi trường sống. Xây dựng mô hình trạm y tế tuyến xã hoạt động theo nguyên lý y học gia đình, phòng khám bác sĩ gia đình cùng làm nhiệm vụ chăm sóc sức khỏe ban đầu, phòng bệnh và khám, chữa bệnh cho Nhân dân trên địa bàn.\n- Ưu tiên nguồn lực xây dựng mới Bệnh viện y học cổ\ntruyền tỉnh Cao Bằng (Bệnh viện đa khoa Y dược cổ truyền - Phục hồi chức năng);\nBệnh viện Truyền nhiễm tỉnh; Bệnh viện Lão khoa.\n- Khuyến khích phát triển các cơ sở y tế ngoài công lập, trong đó ưu tiên các xây dựng các bệnh viện, phòng khám đa khoa, chuyên khoa chuyên cung cấp các dịch vụ kỹ thuật cao, áp dụng thiết bị công nghệ khám,\nchữa bệnh hiện đại, được bố trí tại các khu vực tập trung đông dân cư, khu đô\nthị mới...\n(Chi tiết tại Phụ\nlục VIII kèm theo)\nb) Phương án phát triển hạ tầng giáo dục và đào tạo,\ngiáo dục nghề nghiệp\n- Sắp xếp, tổ chức hệ thống trường, lớp học mầm non, phổ thông các cấp phù hợp với nhu cầu thực tế. Cải tạo, nâng cấp, xây mới các cơ sở giáo dục và đào tạo công lập trên địa bàn Tỉnh theo hướng chuẩn hóa,\nđáp ứng yêu cầu dạy học, nâng cao chất lượng giáo dục toàn diện. Tập trung xây mới 01 trường trung học phổ thông chuyên. Cải tạo, nâng cấp các trường trung học phổ thông, dân tộc nội trú, dân tộc bán trú, trung tâm giáo dục thường xuyên cấp tỉnh, trường cao đẳng cấp tỉnh. Thu hút đầu tư xây dựng phát triển trường mầm non, trường phổ thông ngoài công lập.\n- Mở rộng, xây dựng các trung tâm giáo dục nghề\nnghiệp - giáo dục thường xuyên, cơ sở giáo dục nghề nghiệp đảm bảo đủ cơ sở vật chất, thiết bị dạy học, đội ngũ giáo viên đáp ứng yêu cầu thực hiện nhiệm vụ\nxây dựng xã hội học tập, nhu cầu học tập thường xuyên, suốt đời của mọi tầng lớp Nhân dân. Khuyến khích phát triển các cơ sở giáo dục nghề nghiệp ngoài công lập.\n(Chi tiết tại Phụ\nlục IX kèm theo)\nc) Phương án phát triển hạ tầng khoa học công nghệ\nĐầu tư nâng cấp cơ sở hạ tầng, trang thiết bị của các tổ chức khoa học và công nghệ đảm bảo thực hiện chức năng là trung tâm nghiên cứu, chuyển giao, ứng dụng khoa học công nghệ của Tỉnh. Xây dựng trung tâm đổi mới sáng tạo cấp tỉnh; trung tâm nghiên cứu, bảo tồn quỹ gen; trung tâm đào tạo nguồn nhân lực, cán bộ quản lý, hợp tác quốc tế, ươm tạo, chuyển giao khoa học công nghệ và đổi mới sáng tạo; trạm quan trắc và cảnh báo phóng xạ môi trường;\nSàn giao dịch công nghệ và trung tâm chuyển giao công nghệ. Phát triển các cơ sở\nnghiên cứu phát triển khoa học và công nghệ phục vụ chuyển đổi số, cơ sở nghiên cứu và chuyển giao mô hình sản xuất nông nghiệp ứng dụng công nghệ cao, công nghệ sinh học. Phát triển một số trạm thực nghiệm chuyển giao khoa học và công nghệ trên cơ sở các trung tâm dịch vụ nông nghiệp các huyện, thành phố.\nd) Phương án phát triển hạ tầng văn hóa, thể thao\n- Đầu tư trang thiết bị, hiện đại hóa 01 thư viện cấp tỉnh và các thư viện cấp huyện, thành phố; từng bước hình thành hệ thống thư viện năng động, đa dạng.\n- Hoàn thành, phát huy hiệu quả hoạt động của Bảo tàng Tỉnh; xây dựng cơ sở dữ liệu, số hóa tư liệu, hiện vật, di sản.\n- Nâng cấp cơ sở hạ tầng đoàn nghệ thuật tỉnh Cao Bằng trở thành trung tâm nghiên cứu, biểu diễn nghệ thuật truyền thống các dân tộc khu vực Đông Bắc. Xây mới nhà biểu diễn nghệ thuật thành điểm đến hấp dẫn phục vụ phát triển du lịch địa phương.\n- Ưu tiên đầu tư phát triển 01 Trung tâm Văn hóa và\nThông tin Du lịch cấp tỉnh và một số Trung tâm Văn hóa, Thể thao và Truyền thông cấp huyện, thành phố.\n- Xây dựng khu liên hợp thể thao cấp tỉnh. Đầu tư,\nnâng cấp cơ sở hạ tầng và trang thiết bị thể dục thể thao cấp tỉnh hiện đại,\nđáp ứng yêu cầu tập luyện, thi đấu. Hoàn thiện xây dựng công trình thể thao cấp huyện, xã.\n(Chi tiết tại Phụ\nlục X kèm theo)\nđ) Phương án phát triển hạ tầng an sinh xã hội Rà soát, sắp xếp và đầu tư, nâng cấp cơ sở vật chất,\ntrang thiết bị cho các cơ sở trợ giúp xã hội hiện có; ưu tiên nâng cấp 01 cơ sở\nbảo trợ xã hội tổng hợp, 01 cơ sở bảo trợ xã hội chăm sóc, phục hồi chức năng tâm thần, 01 cơ sở cai nghiện ma túy, 01 trung tâm điều dưỡng người có công và\nchăm sóc sức khỏe cán bộ cấp tỉnh; xây dựng mới 04 cơ sở bảo trợ xã hội chăm sóc người cao tuổi, người khuyết tật, 01 trung tâm phục hồi chức năng và giáo dục hòa nhập trẻ khuyết tật. Mở rộng, nâng cấp cơ sở hạ tầng, trang thiết bị Trung tâm dịch vụ việc làm cấp tỉnh.\n(Chi tiết tại Phụ\nlục XI kèm theo)\ne) Phương án phát triển hạ tầng thương mại, xăng dầu,\nkhí đốt\n- Thu hút đầu tư xây dựng trung tâm thương mại hạng I tại thành phố Cao Bằng và huyện Trùng Khánh, trung tâm thương mại hạng II tại một số huyện. Hình thành mạng lưới chợ trên địa bàn toàn Tỉnh với 2 chợ hạng I và các chợ hạng II, III.\n- Hình thành hệ thống khu logistics tại khu vực ngoại vi thành phố Cao Bằng, tại các vị trí thuận tiện gần các khu kinh tế cửa khẩu và các tuyến giao thông trọng yếu, tập trung tại Tà Lùng, Trà Lĩnh; hình thành hệ thống kho, bãi (gồm kho lạnh phục vụ tạm nhập, tái xuất thực phẩm đông lạnh tại khu vực cửa khẩu) phù hợp tiêu chuẩn, quy định và nhu cầu lưu trữ hàng hóa.\n- Xây dựng 01 trung tâm hội chợ, triển lãm quốc tế\nhiện đại tại thành phố Cao Bằng; nghiên cứu phát triển thêm 01 trung tâm hội chợ\ntriển lãm quốc tế tại khu kinh tế cửa khẩu.\n- Phát triển hệ thống hạ tầng cung ứng, dự trữ xăng dầu, khí đốt phù hợp với quy hoạch hạ tầng dự trữ, cung ứng xăng dầu khí đốt quốc gia và đảm bảo cung cấp đầy đủ, an toàn, liên tục phục vụ phát triển kinh tế -\nxã hội, an ninh quốc phòng trên địa bàn Tỉnh.\n- Các công trình hạ tầng thương mại, xăng dầu, khí\nđốt trên địa bàn Tỉnh sẽ được xác định cụ thể tại các quy hoạch đô thị, nông thôn và các quy hoạch có tính chất kỹ thuật chuyên ngành.\ng) Phương án phát triển hạ tầng phòng cháy chữa cháy Xây dựng mạng lưới trụ sở, doanh trại, công trình của lực lượng Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ cấp tỉnh, cấp huyện,\ntrong đó ưu tiên xây dựng tại các khu vực đô thị, các khu vực trọng điểm về\nphòng cháy và chữa cháy, có nguy cơ cháy, nổ cao; bảo đảm mỗi đơn vị hành chính cấp huyện có tối thiểu 01 đội Cảnh sát phòng cháy và chữa cháy và cứu nạn, cứu hộ.\nĐầu tư cơ sở vật chất, kỹ thuật, công trình phục vụ\nứng phó khẩn cấp, huấn luyện, chỉ huy điều hành, kiểm định phương tiện và\nnghiên cứu khoa học - công nghệ phòng cháy, chữa cháy và cứu nạn, cứu hộ. Phát triển đồng bộ hệ thống cấp nước phòng cháy, chữa cháy tại các đô thị, khu, cụm công nghiệp; xây dựng các bể nước phòng cháy, chữa cháy cho từng khu vực tại các khu dân cư có đường hẹp, không thể lắp đặt họng, trụ nước. Cải tạo, nâng cấp các tuyến đường đảm bảo yêu cầu phục phòng cháy chữa cháy. Đầu tư hệ thống thông tin liên lạc phục vụ công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ.\n(Chi tiết tại Phụ\nlục XII kèm theo)\nVII. PHƯƠNG ÁN PHÂN BỔ VÀ KHOANH VÙNG ĐẤT ĐAI THEO KHU CHỨC NĂNG VÀ THEO LOẠI ĐẤT ĐẾN TỪNG ĐƠN VỊ HÀNH CHÍNH CẤP HUYỆN Nguồn lực đất đai được điều tra, đánh giá, thống kê, kiểm kê, lượng hóa, hạch toán đầy đủ trong nền kinh tế, được phân bổ, quy hoạch sử dụng hiệu quả, hợp lý, tiết kiệm, bền vững với tầm nhìn dài hạn; đáp ứng yêu cầu phát triển kinh tế - xã hội; bảo đảm quốc phòng, an ninh và các lĩnh vực,\ntạo động lực cho sự phát triển của Tỉnh. Đảm bảo việc bố trí sử dụng đất hợp lý\ntrên cơ sở cân đối nhu cầu sử dụng đất của các ngành, lĩnh vực, tuân thủ chỉ\ntiêu sử dụng đất quốc gia thời kỳ 2021 - 2030 phân bổ cho tỉnh Cao Bằng tại Quyết\nđịnh số 326/QĐ-TTg ngày 09 tháng 3 năm 2022 của Thủ tướng Chính phủ.\n(Chi tiết tại Phụ\nlục XIII kèm theo)\nVIII. PHƯƠNG ÁN QUY HOẠCH XÂY DỰNG VÙNG LIÊN HUYỆN, VÙNG HUYỆN 1. Phương án quy hoạch xây dựng vùng liên huyện\n- Vùng Trung tâm (Vùng I) gồm thành phố Cao Bằng,\ncác huyện: Hòa An và Hà Quảng: Là vùng động lực phát triển của Tỉnh, cơ cấu kinh tế phát triển mang tính tổng hợp và chất lượng cao. Tập trung đầu tư phát triển các khu vực có ưu thế vượt trội để hình thành các trung tâm trung chuyển hàng hóa, các khu du lịch chất lượng cao, các trung tâm thương mại dịch vụ,\nphát triển kinh tế cửa khẩu, các khu, cụm công nghiệp và phát triển nông nghiệp công nghệ cao, an toàn, hữu cơ gắn với công nghiệp chế biến nông sản.\n- Vùng miền Đông (Vùng II) gồm các huyện: Trùng Khánh, Hạ Lang, Quảng Hòa và Thạch An: Tập trung phát triển là kinh tế cửa khẩu,\nthương mại dịch vụ và công nghiệp chế biến nông sản. Đầu tư nâng cấp cửa khẩu Tà Lùng, Trà Lĩnh và một số cửa khẩu khác nhằm tăng cường giao thương với các địa phương của Trung Quốc.\n- Vùng miền Tây (Vùng III) gồm các huyện: Nguyên Bình, Bảo Lâm và Bảo Lạc: Phát triển kinh tế bền vững gắn với công tác bảo vệ\nmôi trường, chủ động thích ứng với biến đổi khí hậu. Bảo vệ giá trị của các loại rừng; bảo tồn và phát huy các giá trị cảnh quan, hệ sinh thái thiên nhiên quan trọng, các loài sinh vật, nguồn gen, phát triển vùng dược liệu dưới tán rừng và\nphát triển vùng trồng Hồi, Quế; bảo tồn, phát huy giá trị của các di tích lịch sử - văn hóa, danh lam thắng cảnh.\n2. Phương án quy hoạch xây dựng các vùng huyện a) Vùng huyện Hòa An: Tập trung phát triển vùng chuyên canh nguyên liệu nông nghiệp tập trung (lúa, thuốc lá...) và tạo chuỗi giá trị sản xuất nông nghiệp, phát triển công nghiệp chế biến và thương mại.\nXây dựng Hòa An là điểm đến đặc biệt về du lịch lịch sử, có sức hút và lan tỏa mạnh mẽ, đóng góp ngày càng quan trọng vào sự phát triển du lịch của Cao Bằng,\ncủa vùng Trung du và miền núi Bắc Bộ và của cả nước.\nb) Vùng huyện Hà Quảng: Phát triển nông, lâm nghiệp và phát triển du lịch với các sản phẩm đặc sắc, mang đậm nét đặc trưng của Vùng. Tập trung xây dựng nền sản xuất nông nghiệp hữu cơ, hàng hóa tập trung, ứng dụng công nghệ cao, có giá trị gia tăng cao với các sản phẩm nông nghiệp đặc trưng, có thương hiệu của Tỉnh và Vùng; phát triển sản xuất tiểu thủ công nghiệp truyền thống, gắn phát triển nông nghiệp, nông thôn với phát triển du lịch.\nc) Vùng huyện Trùng Khánh: Tập trung phát triển khu công nghiệp, thương mại - dịch vụ biên mậu, dịch vụ du lịch. Phát triển nông nghiệp hàng hóa tập trung ứng dụng công nghệ cao, tạo sản phẩm chủ lực, đặc thù\ngắn với chế biến, tiêu thụ.\nd) Vùng huyện Hạ Lang: Tập trung khai thác hiệu quả\ntiềm năng du lịch từ di sản Công viên Địa chất toàn cầu Non nước Cao Bằng. Phát triển kinh tế nông nghiệp hữu cơ, ứng dụng công nghệ cao, có giá trị gia tăng cao với các sản phẩm nông nghiệp đặc trưng, có thương hiệu của Tỉnh; các sản phẩm tiểu thủ công nghiệp truyền thống, gắn với phát triển nông nghiệp, phát triển du lịch.\nđ) Vùng huyện Quảng Hòa: Đẩy mạnh phát triển thương mại, dịch vụ, du lịch thành ngành kinh tế mũi nhọn. Phát triển kinh tế nông nghiệp theo hướng sạch, thông minh gắn với công nghiệp chế biến trở thành một trong các trung tâm công nghiệp chế biến của tiểu vùng miền Đông.\ne) Vùng huyện Thạch An: Phát triển nông nghiệp theo hướng sản xuất hàng hóa; phát triển các ngành nghề tiểu thủ công nghiệp, làng nghề nông nghiệp; đầu tư phát triển thương mại, dịch vụ và Khu kinh tế cửa khẩu\nĐức Long.\ng) Vùng huyện Nguyên Bình: Phát triển nông, lâm nghiệp và du lịch vùng bảo tồn đa dạng sinh học. Phát triển kinh tế nông nghiệp hàng hóa, hình thành và phát triển các khu, vùng nông nghiệp ứng dụng công nghệ\ncao. Tăng cường quản lý, khai thác có hiệu quả nguồn tài nguyên thiên nhiên, bảo vệ môi trường sinh thái, chủ động thích ứng với biến đổi khí hậu và phòng chống thiên tai.\nh) Vùng huyện Bảo Lạc: Phát triển nông, lâm nghiệp và du lịch; phát triển du lịch gắn với bảo tồn, phát huy giá trị bản sắc văn hóa các dân tộc; phát triển nông nghiệp theo hướng chuyên canh, gắn kết chặt chẽ\nvới công nghiệp bảo quản, chế biến và tiêu thụ sản phẩm; đẩy mạnh ứng dụng công nghệ cao, công nghệ số, công nghệ sinh học vào các khâu chính trong sản xuất;\nphát triển chăn nuôi phù hợp với điều kiện sinh thái; tập trung phát triển giống vật nuôi đặc sản, đặc hữu của Tỉnh.\ni) Vùng huyện Bảo Lâm: Phát triển nông, lâm nghiệp và du lịch; đẩy mạnh chuyển dịch cơ cấu kinh tế nông - lâm nghiệp gắn với đẩy mạnh nông thôn mới; phát triển nông nghiệp an toàn theo hướng sản xuất hàng hóa gắn với chế biến và tiêu thụ; phát triển cây đặc sản theo hướng hữu cơ.\nIX. PHƯƠNG ÁN BẢO VỆ MÔI TRƯỜNG VÀ ĐA DẠNG SINH HỌC; KHAI THÁC SỬ DỤNG, BẢO VỆ TÀI NGUYÊN; PHÒNG, CHỐNG THIÊN TAI VÀ ỨNG PHÓ BIẾN ĐỔI KHÍ HẬU 1. Phương án bảo vệ môi trường,\nbảo tồn thiên nhiên và đa dạng sinh học a) Phương án phân vùng bảo vệ môi trường\n- Vùng bảo vệ nghiêm ngặt gồm: Các khu dân cư tập trung ở các phường nội thành của Thành phố Cao Bằng; Vườn quốc gia Phja Oắc -\nPhja Đén; Khu bảo tồn loài - sinh cảnh Vượn Cao Vít, huyện Trùng Khánh; Khu bảo vệ cảnh quan Trà Lĩnh - Thang Hen; Khu bảo vệ cảnh quan Pác Bó, huyện Hà Quảng;\nKhu bảo vệ cảnh quan núi Lăng Đồn - Thạch An; Khu bảo vệ cảnh quan Bản Giốc,\nhuyện Trùng Khánh; Khu bảo vệ cảnh quan Lam Sơn, huyện Hòa An; Khu bảo vệ cảnh quan rừng Trần Hưng Đạo, huyện Nguyên Bình; nguồn nước mặt dùng cho mục đích cấp nước sinh hoạt theo chức năng cơ bản của nguồn nước trên địa bàn tỉnh Cao Bằng; Khu vực bảo vệ 1 của di tích lịch sử - văn hóa đã được xếp hạng gồm: Di tích cấp Quốc gia, di tích cấp tỉnh; Cụm, điểm di sản trong vùng Công viên Địa chất toàn cầu UNESCO Non nước Cao Bằng.\n- Vùng hạn chế phát thải gồm: Vùng đệm của các vùng bảo vệ nghiêm ngặt nêu trên; hệ thống khu di tích trên địa bàn Tỉnh; các khu dân cư tập trung nội thị tại các đô thị loại IV, V trên địa bàn Tỉnh; hành lang bảo vệ nguồn nước mặt dùng cho mục đích cấp nước sinh hoạt theo chức năng cơ bản của nguồn nước của tỉnh Cao Bằng.\n- Vùng khác là các vùng còn lại trên địa bàn Tỉnh.\nQuan tâm, khai thác hiệu quả các khu vực tiềm năng đảm bảo đáp ứng các tiêu chí, chỉ tiêu về môi trường. Ngăn ngừa ô nhiễm do hoạt động của các cơ sở sản xuất trong khu công nghiệp, cụm công nghiệp, làng nghề.\n(Chi tiết tại Phụ\nlục XIV kèm theo)\nb) Quan trắc môi trường đất, nước, không khí\n- Tiếp tục triển khai các chương trình quan trắc chất lượng môi trường phục vụ cho công tác quản lý nhà nước; mở rộng phạm và xây dựng mới các chương trình quan trắc, điều tra cơ bản về môi trường (ưu tiên đối với môi trường đất) và đa dạng sinh học.\n- Xây dựng các trung tâm theo dõi, giám sát thường xuyên. Lắp đặt hệ thống quan trắc tự động để kiểm soát các khu công nghiệp, cụm công nghiệp và tại các doanh nghiệp có lượng nước thải lớn. Xây dựng, hoàn thiện và hiện đại hóa mạng lưới quan trắc tự động môi trường nước, chú trọng các trạm tại lưu vực sông Gâm và sông Neo, sông Bằng Giang, sông Quây Sơn và sông Bắc Vọng;\nđầu tư mạng lưới quan trắc môi trường không khí, chú trọng các trạm quan trắc phân bổ đều trên địa bàn thành phố Cao Bằng và các huyện.\nc) Phương án bảo tồn đa dạng sinh học, khu vực cảnh quan sinh thái quan trọng, khu bảo tồn thiên nhiên\n- Tập trung bảo vệ thiên nhiên, bảo tồn đa dạng sinh học kết hợp với sử dụng bền vững, phát huy giá trị Vườn Quốc gia Phja Oắc\n- Phja Đén, Khu bảo tồn loài - sinh cảnh vượn Cao Vít Trùng Khánh và các khu bảo vệ cảnh quan: Khu bảo vệ cảnh quan Pác Bó; Khu bảo vệ cảnh quan Lăng Đồn - Thạch An; Khu bảo vệ cảnh quan Bản Giốc (Thác Bản Giốc, Động Ngườm Ngao); Khu bảo vệ\ncảnh quan Lam Sơn; Khu bảo vệ cảnh quan Trần Hưng Đạo.\n- Thành lập mới Khu bảo tồn loài - sinh cảnh Thang Hen - Trà Lĩnh; Khu cảnh quan sinh thái quan trọng tại các huyện Trùng Khánh, Hạ\nLang, Hà Quảng, Hòa An, thành phố Cao Bằng, Quảng Hòa, Thạch An, Nguyên Bình (nằm trong diện tích Công viên Địa chất toàn cầu UNESCO Non nước Cao Bằng); Khu vực\nđa dạng sinh học cao: Nguyên Bình - Cao Bằng, Ba Bể - Bắc Kạn trên địa bàn các huyện Bảo Lâm, Nguyên Bình, tỉnh Cao Bằng và Pác Nặm, Ba Bể, Chợ Đồn, Bạch Thông, tỉnh Bắc Kạn. Bảo tồn và phục hồi các loài hoang dã nguy cấp, đặc biệt là các loài động vật nguy cấp, quý, hiếm được ưu tiên bảo vệ, loài di cư; tăng cường công tác bảo tồn nguồn gen, quản lý tiếp cận nguồn gen, chia sẻ lợi ích và bảo vệ tri thức truyền thống về nguồn gen; đánh giá, phát huy lợi ích của đa dạng sinh học phục vụ phát triển bền vững. Kiểm soát tốt các hoạt động gây tác\nđộng tiêu cực đến đa dạng sinh học.\nd) Bảo vệ và phát triển rừng Quản lý, bảo vệ và phát triển bền vững hệ thống rừng phòng hộ, rừng đặc dụng, rừng tự nhiên để tăng khả năng chống chịu biến đổi khí\nhậu. Phục hồi và duy trì cấu trúc rừng tự nhiên, bảo đảm sự phát triển tự nhiên của rừng trong phân khu bảo vệ nghiêm ngặt của rừng đặc dụng; khoanh nuôi tái sinh rừng tự nhiên. Thực hiện chuyển đổi diện tích rừng phòng hộ ít xung yếu sang quy hoạch rừng sản xuất phục vụ phát triển kinh tế theo quy định. Xây dựng phương án quản lý rừng bền vững gắn với tập trung trồng cây gỗ lớn, gỗ nhỏ, lâm sản ngoài gỗ, cây dược liệu. Từng bước hình thành các vùng nguyên liệu tập trung gắn với các cơ sở công nghiệp chế biến gỗ và các sản phẩm ngoài gỗ phù hợp với quy mô vùng nguyên liệu.\nđ) Phương án sắp xếp, phân bố không gian các khu nghĩa trang, cơ sở hỏa táng và tang lễ\nĐầu tư xây dựng, mở rộng, nâng cấp các nghĩa trang,\ncơ sở hỏa táng và tang lễ theo quy hoạch đô thị, nông thôn và theo các hình thức,\ncông nghệ phù hợp, đảm bảo đáp ứng nhu cầu của Nhân dân, phù hợp phong tục, tập quán của địa phương. Xây dựng mới nghĩa trang Nam Phong tại thành phố Cao Bằng.\nDi dời đối với một số nghĩa trang nhỏ rải rác trong khu vực phát triển đô thị của thành phố Cao Bằng hoặc không đảm bảo yêu cầu về môi trường.\n2. Phương án thăm dò, khai thác,\nsử dụng và bảo vệ tài nguyên khoáng sản Nâng cao hiệu lực, hiệu quả quản lý nhà nước đối với công tác quản lý tài nguyên, khoáng sản trên địa bàn Tỉnh theo quy định. Bảo vệ\nchặt chẽ các khu vực khoáng sản, không để xảy ra tình trạng khai thác trái phép và sử dụng sai mục đích, đặc biệt là đối với như các mỏ nằm trong khu vực được khoanh định là khu vực cấm và tạm cấm hoạt động khoáng sản, trong đó có khu vực liên quan đến vàng sa khoáng lòng sông; khu vực thăm dò khoáng sản, các khu vực kết thúc khai thác có quyết định đóng cửa mỏ (nhất là với các khoáng sản dễ\nkhai thác, tiêu thụ và có giá trị kinh tế cao).\n(Chi tiết tại Phụ\nlục XV kèm theo)\n3. Phương án khai thác, sử dụng,\nbảo vệ tài nguyên nước, phòng, chống, khắc phục hậu quả, tác hại do nước gây ra a) Phân vùng chức năng nguồn nước\n- Các nguồn nước mặt có chức năng sử dụng cho các mục\nđích cấp nước sinh hoạt, sản xuất công nghiệp, sản xuất nông nghiệp, du dịch,\nthủy điện, giao thông đường thủy (Chi tiết tại Phụ lục XVI kèm theo).\n- Các nguồn nước dưới đất có chức năng sử dụng cho các mục đích cấp nước sinh hoạt, sản xuất công nghiệp và kinh doanh, dịch vụ.\nb) Quản lý, điều hòa, phân bổ nguồn nước\n- Phân bổ nguồn nước cho các đối tượng khai thác, sử\ndụng theo thứ tự ưu tiên: (1) Đảm bảo đủ nước sử dụng cho sinh hoạt cả về số lượng và chất lượng; (2) Đảm bảo cung cấp nước cho sản xuất nông nghiệp; (3) Đảm bảo cung cấp nước cho sản xuất công nghiệp; (4) Đảm bảo cung cấp nước cho phát triển du lịch, dịch vụ; (5) Đảm bảo yêu cầu nước sử dụng cho thủy điện; (6) Đảm bảo yêu cầu giao thông thủy.\n- Quản lý điều hòa lượng nước có thể khai thác, sử\ndụng giai đoạn đến năm 2030 ứng với tần suất 50% (dự kiến khoảng 29,18 triệu m3), ứng với tần suất 85% (dự kiến khoảng 23,79 triệu m3) đáp ứng nhu cầu khai thác, sử dụng nước cho các đối tượng khai thác, sử dụng.\n- Điều hòa, phân bổ nguồn nước hài hòa giữa các đối tượng khai thác, sử dụng trong trường hợp xảy ra thiếu nước (trong tháng 1 và\ntháng 2 hằng năm) từ 50% trở lên so với cùng kỳ trung bình nhiều năm. Điều tra,\ntìm kiếm nguồn nước dưới đất phục vụ cấp nước sinh hoạt ở những vùng khan hiếm nước, đặc biệt ở các xã khó khăn thuộc vùng núi phía Bắc của tỉnh Cao Bằng.\nNghiên cứu đầu tư xây dựng các công trình điều tiết, khai thác, sử dụng, phát triển tài nguyên nước.\nc) Bảo vệ tài nguyên nước\n- Khai thác, sử dụng hợp lý tài nguyên nước mặt và\nnước dưới đất; tăng cường trồng và bảo vệ rừng đầu nguồn, đảm bảo dòng chảy tối thiểu trên các hệ thống sông, suối; phục hồi các nguồn nước bị ô nhiễm.\n- Xây dựng mạng quan trắc tài nguyên nước, giám sát khai thác, sử dụng tài nguyên nước trên các khu vực dùng nước, các hồ, sông suối chính nhằm phát hiện sớm các vi phạm trong khai thác tài nguyên nước, đặc biệt là các khu vực có nguy cơ cạn kiệt nguồn nước, giảm thiểu ô nhiễm từ các nguồn thải.\nd) Phòng, chống và khắc phục hậu quả, tác hại do nước gây ra Thực hiện các biện pháp bảo vệ, phòng, chống sạt, lở\nlòng, bờ, bãi sông; điều tra, đánh giá, giám sát diễn biến dòng chảy, bồi lắng,\nsạt, lở lòng, bờ, bãi sông; nghiên cứu sự biến đổi lòng dẫn, quy luật tự nhiên tác động đến sự ổn định của lòng, bờ, bãi sông. Hệ thống các giải pháp giảm thiểu các tác hại do nước gây ra phải đồng bộ, đặc biệt là lũ quét, lũ lụt, sạt lở đất\nđã được xác định trong Quy hoạch tài nguyên nước thời kỳ 2021 - 2030, tầm nhìn\nđến năm 2050.\n4. Phương án phòng, chống thiên tai và ứng phó với biến đổi khí hậu a) Phân vùng rủi ro đối với từng loại thiên tai trên địa bàn Tỉnh và xác định các khu vực ưu tiên phòng, chống đối với từng loại thiên tai\n- Vùng có nguy cơ xảy ra lũ quét tại các khu vực đồi núi cao, sườn dốc, bờ sông, suối tại các huyện, thành phố.\n- Vùng có nguy cơ sạt lở đất tại các khu vực đồi núi cao, sườn dốc, bờ sông, suối tại các huyện, thành phố; các tuyến đường giao thông trên địa bàn toàn Tỉnh.\n- Vùng bị ảnh hưởng do lũ, ngập lụt tại các lưu vực sông, suối, hồ đập, các khu vực trũng, cụ thể tại thành phố Cao Bằng và một số\nkhu vực có địa hình thung lũng lòng chảo khép kín nằm giữa các dãy núi như khu vực Táp Ná, Làn Hoài, Khưa Lay và Cao Xuyên; lũ trên dòng chính sông Gâm, sông Bằng và các sông nhánh.\nb) Phương án quản lý rủi ro thiên tai, thích ứng với biến đổi khí hậu Củng cố, tu sửa, tu bổ và xây dựng các công trình phòng, chống thiên tai, giám sát biến đổi khí hậu. Tăng cường phòng ngừa kết hợp với phương châm “4 tại chỗ”. Sử dụng các giống cây trồng, vật nuôi có sức chống chịu cao với thời tiết khắc nghiệt, dịch bệnh. Phát triển và ứng dụng công nghệ\nsinh học, áp dụng quy trình sản xuất tiên tiến để hướng tới nền nông nghiệp hiện\nđại, thích ứng với biến đổi khí hậu. Xây dựng, cập nhật cơ sở dữ liệu phòng, chống thiên tai trên địa bàn Tỉnh.\n(Chi tiết tại Phụ\nlục XVII kèm theo)\nX. DANH MỤC DỰ ÁN DỰ KIẾN ƯU TIÊN THỰC HIỆN Trên cơ sở định hướng phát triển các ngành và lĩnh vực, xác định các dự án lớn, có tính chất quan trọng, tạo động lực thúc đẩy phát triển kinh tế - xã hội của tỉnh Cao Bằng để ưu tiên đầu tư và thu hút đầu tư, tùy thuộc vào nhu cầu và khả năng cân đối, huy động vốn đầu tư của từng thời kỳ.\n(Chi tiết tại Phụ\nlục XVIII kèm theo)\nXI. CÁC NHÓM GIẢI PHÁP CHỦ YẾU 1. Nhóm giải pháp về huy động vốn\nđầu tư\n- Sử dụng hiệu quả nguồn vốn hỗ trợ từ Trung ương,\nnguồn vốn hỗ trợ ODA, các nhà tài trợ và các nguồn vốn hỗ trợ khác để đầu tư\ncác dự án lớn về kết cấu hạ tầng giao thông, thủy lợi và các dự án đầu tư xây dựng kết cấu hạ tầng xã hội.\n- Đổi mới, nâng cao hiệu quả, đa dạng hóa các hình thức và áp dụng công nghệ số vào công tác xúc tiến đầu tư, tạo làn sóng thu hút\nđầu tư mới có chất lượng nhằm phát triển du lịch, dịch vụ, nông nghiệp ứng dụng công nghệ cao, công nghiệp chế biến khoáng sản, nông, lâm sản mà Tỉnh có lợi thế\ncạnh tranh. Thu hút các doanh nghiệp, đối tác có công nghệ tiên tiến, công nghệ\ncao, hệ thống quản lý hiện đại; các tập đoàn đa quốc gia hàng đầu thế giới; các doanh nghiệp vừa và nhỏ đến từ các nền kinh tế phát triển như Trung Quốc, Nhật Bản, Hàn Quốc... tạo tác động lan tỏa tích cực tới sự phát triển kinh tế trong nước và khai thác hiệu quả thị trường Trung Quốc.\n2. Nhóm giải pháp về phát triển nguồn nhân lực\n- Có cơ chế phát triển và thu hút nguồn nhân lực có\nchất lượng cao phục vụ cho sự nghiệp phát triển của Tỉnh. Tăng cường liên kết,\nhợp tác với các Viện, trường, trung tâm nghiên cứu trong nước và quốc tế nhằm huy động nguồn lực để tư vấn, nghiên cứu, chuyển giao các thành tựu tiến bộ\nkhoa học kỹ thuật, khoa học công nghệ và đổi mới sáng tạo cho Tỉnh.\n- Xây dựng và ban hành chiến lược, kế hoạch nhằm xây dựng đội ngũ nhân lực phục vụ sự nghiệp phát triển của Tỉnh cả về trước mắt và lâu dài. Thực hiện liên kết, đặt hàng với các cơ sở đào tạo có uy tín để thực hiện đào tạo đội ngũ nhân lực cho Tỉnh theo quy hoạch, kế hoạch đã được phê duyệt.\n- Liên kết với các khu công nghiệp, khu chế xuất,\nnhà máy, công xưởng, các cơ sở phát triển và ứng dụng công nghệ để phát triển hệ\nthống cơ sở thực hành, thực tập, học hỏi mô hình quản trị nhân lực, quản trị sản xuất trong các lĩnh vực cho các cơ sở đào tạo trong Tỉnh.\n- Thực hiện tốt các biện pháp để phát triển giáo dục và đào tạo, nâng cao chất lượng giáo dục các cấp học mầm non và phổ thông, tạo nền tảng vững chắc cho công tác đào tạo nghề nghiệp cho người học sau giáo dục phổ thông. Đẩy mạnh cải cách hành chính, áp dụng công nghệ số vào công tác quản lý giáo dục, thực hiện thống nhất đầu mối quản lý và hoàn thiện tổ chức bộ máy quản lý nhà nước về giáo dục.\n- Xây dựng đội ngũ cán bộ, công chức có phẩm chất và năng lực tốt để đáp ứng nhu cầu chuyển đổi số, xây dựng chính quyền số, phát triển kinh tế số và xã hội số.\n- Xây dựng hệ thống mạng lưới thông tin thị trường lao động, phát triển sàn giao dịch việc làm, kết nối thông tin thị trường lao động.\n3. Nhóm giải pháp về môi trường,\nkhoa học và công nghệ\n- Tăng cường công tác tuyên truyền, giáo dục nâng cao nhận thức về bảo vệ môi trường, tăng trưởng xanh, phát triển kinh tế xanh theo hướng đổi mới nội dung, đa dạng hóa hình thức tuyên truyền phù hợp với từng\nđối tượng, từng địa bàn; đẩy mạnh xã hội hóa các hoạt động đào tạo, truyền thông về môi trường. Nâng cao nhận thức và đề cao trách nhiệm, phối hợp, chặt chẽ, đồng bộ giữa các cấp, các ngành; giữa Tỉnh với các huyện, thành phố về bảo vệ môi trường, tăng trưởng xanh, phát triển kinh tế xanh. Nâng cao năng lực của cơ quan quản lý nhà nước về bảo vệ môi trường từ cấp tỉnh đến cấp huyện đáp ứng yêu cầu.\n- Thực hiện chuyển đổi số đồng bộ, toàn diện trên cả\ncác trụ cột là chính quyền số, kinh tế số và xã hội số.\n- Nâng cao vai trò của khoa học công nghệ, đổi mới sáng tạo, trí tuệ nhân tạo và công nghệ số thúc đẩy phát triển kinh tế xanh,\nkinh tế tuần hoàn. Cơ cấu lại các nhiệm vụ nghiên cứu khoa học công nghệ gắn với thực tiễn phát triển kinh tế - xã hội của Cao Bằng.\n- Tăng vốn đầu tư từ ngân sách và tích cực huy động các nguồn lực xã hội đáp ứng yêu cầu phát triển khoa học và công nghệ. Đẩy mạnh liên kết, hợp tác về khoa học công nghệ và đổi mới sáng tạo.\n4. Nhóm giải pháp về hoàn thiện cơ chế, chính sách liên kết phát triển\n- Xây dựng chương trình hành động và triển khai thực hiện quyết liệt, đồng bộ, hiệu quả Nghị quyết số 11-NQ/TW ngày 10 tháng 02 năm 2022 của Bộ Chính trị về phương hướng phát triển kinh tế - xã hội, đảm bảo quốc phòng, an ninh vùng Trung du và miền núi Bắc Bộ đến năm 2030, tầm nhìn đến năm 2045 và Nghị quyết số 96/NQ-CP ngày 01 tháng 8 năm 2022 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 11-NQ/TW ngày 10 tháng 02 năm 2022 của Bộ Chính trị.\n- Ban hành các cơ chế, chính sách khuyến khích các lĩnh vực ưu tiên để đẩy mạnh thu hút nguồn lực cho phát triển như: Cơ chế,\nchính sách phát triển vùng động lực, thu hút các nhà đầu tư lớn, phát triển các ngành sản xuất sản phẩm thân thiện với môi trường, chính sách hỗ trợ phát triển doanh nghiệp nhỏ và vừa...; tập trung vào lĩnh vực giao thông, du lịch, văn hóa, môi trường.\n- Hoàn thiện cơ chế, chính sách khuyến khích, ưu\nđãi, đầu tư phát triển nông, lâm nghiệp, nhất là nông nghiệp áp dụng công nghệ\ncao.\n- Phối hợp với các cơ quan Trung ương và địa phương hợp tác phát triển các công trình và dự án liên tỉnh, quy mô vùng (giao thông,\nthủy lợi...).\n5. Nhóm giải pháp về quản lý,\nkiểm soát phát triển đô thị và nông thôn\n- Kiểm soát chặt quỹ đất rừng, tài nguyên - môi trường rừng và tỷ lệ bao phủ rừng, cân bằng và chuyển hóa một phần quỹ đất nông nghiệp hiện có trong đô thị sang đất xây dựng theo quy định để đáp ứng tiêu chí phát triển đô thị và nhu cầu phát triển kinh tế - xã hội.\n- Xây dựng lộ trình thích hợp để đẩy mạnh và kiểm soát tốc độ đô thị hóa, nâng hạng đô thị, sau khi đã tiến hành xây dựng, nâng cấp chất lượng hạ tầng đô thị tại các khu vực nông thôn giáp cận với ranh giới đô\nthị.\n- Đầu tư xây dựng và hoàn thiện hệ thống thông tin\nđất đai, hồ sơ địa chính theo mô hình hiện đại, tập trung thống nhất mang tính tích hợp.\n6. Nhóm giải pháp về tổ chức thực hiện và giám sát thực hiện quy hoạch\n- Tổ chức công bố công khai quy hoạch bằng nhiều hình thức khác nhau theo quy định, tạo sự đồng thuận, nhất trí cao trong triển khai thực hiện.\n- Thực hiện rà soát, điều chỉnh, bổ sung và xây dựng mới quy hoạch chung, quy hoạch xây dựng vùng huyện, quy hoạch sử dụng đất cấp huyện và các quy hoạch khác theo quy định của pháp về quy hoạch, đảm bảo đồng bộ,\nthống nhất.\n- Triển khai xây dựng kế hoạch hành động, thường xuyên cập nhật, cụ thể hóa các nội dung quy hoạch thành kế hoạch 5 năm và hằng năm; định kỳ rà soát, đánh giá, giám sát, điều chỉnh, bổ sung các quy hoạch, chương trình, kế hoạch phát triển bảo đảm phù hợp với hệ thống quy hoạch và tình hình thực tiễn.\nXII. SƠ ĐỒ, BẢN ĐỒ QUY HOẠCH Chi tiết danh mục sơ đồ, bản đồ Quy hoạch tỉnh Cao Bằng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 tại Phụ lục XIX kèm theo.\nĐiều 2. Tổ chức thực hiện 1. Quy hoạch tỉnh Cao Bằng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 phê duyệt tại Quyết định này là căn cứ để triển khai lập các quy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng vùng huyện, quy hoạch đô\nthị và nông thôn, quy hoạch có tính chất kỹ thuật, chuyên ngành trên địa bàn Tỉnh theo quy định của pháp luật có liên quan.\n2. Trách nhiệm của Ủy ban nhân dân tỉnh Cao Bằng:\na) Tổ chức công bố, công khai Quy hoạch tỉnh sau khi được Thủ tướng Chính phủ phê duyệt theo quy định của pháp luật về quy hoạch.\nb) Rà soát, hoàn thiện, đóng dấu hồ sơ Quy hoạch tỉnh bảo đảm thống nhất với nội dung của Quyết định này theo quy định; chịu trách nhiệm về tính chính xác của số liệu, tài liệu, hệ thống sơ đồ, bản đồ và cơ sở\ndữ liệu của hồ sơ Quy hoạch tỉnh sau khi đã rà soát, hoàn thiện.\nc) Xây dựng, trình ban hành Kế hoạch thực hiện Quy hoạch tỉnh Cao Bằng; tổ chức triển khai thực hiện Quy hoạch tỉnh gắn với chỉ đạo thực hiện nhiệm vụ phát triển kinh tế - xã hội trên địa bàn; tổ chức đánh giá\nthực hiện Quy hoạch tỉnh theo quy định của Luật Quy hoạch.\nd) Nghiên cứu xây dựng và ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành cơ chế, chính sách, giải pháp thu hút đầu tư, bảo đảm nguồn lực tài chính, an sinh xã hội, quốc phòng, an ninh, phát triển nguồn nhân lực, khoa học, công nghệ, bảo vệ môi trường để triển khai thực hiện các mục tiêu, nhiệm vụ và định hướng đã được xác định trong Quy hoạch tỉnh.\nđ) Tổ chức lập, điều chỉnh quy hoạch đô thị, quy hoạch nông thôn, quy hoạch có tính chất kỹ thuật, chuyên ngành đảm bảo tính thống nhất,\nđồng bộ với Quy hoạch tỉnh Cao Bằng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050;\ntăng cường công tác kiểm tra, thanh tra việc thực hiện quy hoạch; xử lý nghiêm các tổ chức, cá nhân vi phạm theo quy định của pháp luật.\ne) Tổ chức rà soát Quy hoạch tỉnh Cao Bằng thời kỳ\n2021 - 2030, tầm nhìn đến năm 2050 sau khi các quy hoạch cấp quốc gia, quy hoạch vùng được cấp có thẩm quyền quyết định hoặc phê duyệt và thực hiện quy trình,\nthủ tục điều chỉnh Quy hoạch tỉnh trong trường hợp có nội dung mâu thuẫn so với quy hoạch cấp cao hơn theo quy định tại điểm c khoản 1 Điều 2 Nghị quyết số 61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội và quy định có liên quan, báo cáo Thủ tướng Chính phủ xem xét, quyết định.\n3. Chủ tịch Ủy ban nhân dân tỉnh Cao Bằng chịu trách nhiệm toàn diện trước pháp luật và các cơ quan thanh tra, kiểm tra, kiểm toán, tư pháp về tính chính xác của các nội dung, thông tin, số liệu, tài liệu,\nhệ thống bản đồ, cơ sở dữ liệu trong hồ sơ Quy hoạch tỉnh Cao Bằng thời kỳ 2021\n- 2030, tầm nhìn đến năm 2050; các ý kiến tiếp thu, giải trình, bảo lưu đối với\ný kiến thẩm định, rà soát, góp ý của các bộ, ngành, địa phương, tổ chức, cá\nnhân có liên quan; phụ lục các phương án phát triển ngành, lĩnh vực, phương án phát triển các khu chức năng, kết cấu hạ tầng kỹ thuật, hạ tầng xã hội và danh mục dự án dự kiến ưu tiên thực hiện trong thời kỳ quy hoạch được ban hành kèm theo Quyết\nđịnh này bảo đảm phù hợp, đồng bộ, thống nhất với các quy hoạch có liên quan;\nthực hiện nghiêm túc và đầy đủ các cam kết tại Văn bản số 3003/UBND-TH ngày 03 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Cao Bằng.\n4. Việc chấp thuận hoặc quyết định chủ trương đầu tư và triển khai các dự án đầu tư trên địa bàn, bao gồm cả các dự án chưa được xác định trong các phương án phát triển ngành, lĩnh vực, phương án phát triển các khu chức năng, kết cấu hạ tầng kỹ thuật, hạ tầng xã hội và danh mục dự án dự\nkiến ưu tiên thực hiện ban hành kèm theo Quyết định này phải phù hợp với các nội dung quy định tại Điều 1 Quyết định này và phù hợp với các quy hoạch khác có liên quan (nếu có), bảo đảm thực hiện đầy đủ, đúng trình tự, thủ tục, thẩm quyền và\ncác quy định pháp luật hiện hành có liên quan; đồng thời, người quyết định chủ\ntrương đầu tư phải chịu trách nhiệm toàn diện trước pháp luật về quyết định của mình.\nTrong quá trình nghiên cứu triển khai các dự án cụ\nthể, cơ quan có thẩm quyền chấp thuận hoặc quyết định chủ trương đầu tư chịu trách nhiệm toàn diện trước pháp luật về việc xác định vị trí, diện tích, quy mô, công suất dự án, phân kỳ đầu tư dự án, bảo đảm phù hợp với yêu cầu thực tiễn phát triển của Tỉnh trong từng giai đoạn và theo đúng các quy định pháp luật hiện hành có liên quan.\nĐối với các dự án quy hoạch đầu tư sau năm 2030,\ntrường hợp có nhu cầu đầu tư phục vụ phát triển kinh tế - xã hội và huy động, bố\ntrí được đầy đủ các nguồn lực thực hiện, cơ quan được giao chủ trì thực hiện dự\nán báo cáo cấp có thẩm quyền xem xét, chấp thuận cho đầu tư sớm hơn.\nCác dự án, công trình đang được rà soát, xử lý theo các Kết luận thanh tra, kiểm tra, điều tra, kiểm toán và thi hành các bản án (nếu có) chỉ được triển khai thực hiện sau khi đã thực hiện đầy đủ các nội dung theo Kết luận thanh tra, kiểm tra, điều tra, kiểm toán, bản án (nếu có) và được cấp có thẩm quyền chấp thuận, bảo đảm phù hợp các quy định hiện hành.\n5. Các bộ, cơ quan liên quan trong phạm vi chức năng, nhiệm vụ được giao có trách nhiệm hướng dẫn Ủy ban nhân dân tỉnh Cao Bằng trong quá trình thực hiện quy hoạch; phối hợp với tỉnh Cao Bằng nghiên cứu, xây dựng hoặc trình cấp có thẩm quyền ban hành một số cơ chế, chính sách phù hợp nhằm huy động, sử dụng có hiệu quả các nguồn lực để thực hiện quy hoạch.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 4. Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ\nquan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh Cao Bằng chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TƯ;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện Kiểm sát nhân dân tối cao;\n - Kiểm toán Nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan Trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT,\n các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: Văn thư, QHĐP (3).\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà\nPHỤ LỤC I PHƯƠNG ÁN PHÂN LOẠI ĐÔ THỊ TỈNH CAO BẰNG THỜI KỲ 2021 -\n2030, TẦM NHÌN ĐẾN NĂM 2050\n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nTT Tên đơn vị hành chính Hiện trạng 2020 Giai đoạn 2021-2030 Ghi chú\nTên đô thị\nLoại đô thị\nTên đô thị\nLoại đô thị\n1 Thành phố Cao Bằng Thành phố Cao Bằng III Thành phố Cao Bằng II\nĐô thị loại II.\n2 Huyện Bảo Lâm Thị trấn Pác Miầu V\nThị trấn Pác Miầu V\nThị trấn huyện lỵ. Đô thị loại V.\n3 Huyện Bảo Lạc Thị trấn Bảo Lạc V\nThị trấn Bảo Lạc V\nThị trấn huyện lỵ. Đô thị loại V.\n4 Huyện Hà Quảng Thị trấn Thông Nông V\nThị trấn Thông Nông V\nĐô thị loại V.\nThị trấn Xuân Hòa V\nThị trấn Xuân Hòa V\nThị trấn huyện lỵ. Đô thị loại V.\nThị trấn Sóc Giang V\nThị trấn mới, đô thị loại V.\n5 Huyện Trùng Khánh Thị trấn Trà Lĩnh V\nThị trấn Trà Lĩnh V\nĐô thị loại V.\nThị trấn Trùng Khánh V\nThị trấn Trùng Khánh IV Thị trấn huyện lỵ. Đô thị loại IV.\nThị trấn mới Bản Giốc V\nThị trấn mới, đô thị loại V.\n6 Huyện Hạ Lang Thị trấn Thanh Nhật V\nThị trấn Thanh Nhật V\nThị trấn huyện lỵ. Đô thị loại V.\n7 Huyện Quảng Hòa Thị trấn Quảng Uyên V\nThị trấn Quảng Uyên IV Thị trấn huyện lỵ. Đô thị loại IV.\nThị trấn Hòa Thuận V\nĐô thị Phục Hòa IV\nĐô thị loại IV.\nThị trấn Tà Lùng V\n8 Huyện Hòa An Thị trấn Nước Hai V\nThị trấn Nước Hai IV Thị trấn huyện lỵ. Đô thị loại IV.\n9 Huyện Nguyên Bình Thị trấn Nguyên Bình V\nThị trấn Nguyên Bình V\nThị trấn huyện lỵ. Đô thị loại V.\nThị trấn Tĩnh Túc V\nThị trấn Tĩnh Túc V\nĐô thị loại V Thị trấn mới Phja Đén V\nThị trấn mới, đô thị loại V.\n10 Huyện Thạch An Thị trấn Đông Khê\nV Thị trấn Đông Khê\nV Thị trấn huyện lỵ. Đô thị loại V.\nGhi chú:\n- Định hướng phân loại đô thị đảm bảo phù hợp với Quy hoạch hệ thống đô thị và nông thôn quốc gia.\n- Trong quá trình xây dựng phát triển đô thị, các đô\nthị đạt tiêu chí phân loại đô thị sớm hơn hoặc muộn hơn định hướng thì thực hiện thủ tục đánh giá, công nhận loại đô thị tại thời điểm đánh giá đạt các tiêu chí\nphân loại đô thị theo quy định của pháp luật.\nPHỤ LỤC II PHƯƠNG ÁN PHÁT TRIỂN CÁC KHU CÔNG NGHIỆP TỈNH CAO BẰNG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 \n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nSTT Tên khu công nghiệp Vị trí\nDiện tích dự kiến\n (ha)\nGhi chú\nA Các khu công nghiệp theo chỉ tiêu được giao tại Quyết định số 326/QĐ-TTg ngày 09/3/2022 của Thủ tướng Chính phủ\n197 I\nMở rộng các KCN 120 KCN Chu Trinh TP. Cao Bằng 120 1\nQuy mô diện tích hiện có\n81 2\nQuy mô diện tích mở rộng 39 II Quy hoạch mới các KCN 77 KCN Đông Khê\nHuyện Thạch An 77 B\nCác khu công nghiệp khi tỉnh được điều chỉnh,\n bổ sung chỉ tiêu đất KCN trong quy hoạch và kế hoạch sử dụng đất 650 I\nMở rộng các KCN 200 KCN Chu Trinh TP. Cao Bằng 200 1\nQuy mô diện tích hiện có\n81 2\nQuy mô diện tích mở rộng 119 II Quy hoạch mới các KCN 450 1\nKCN Đông Khê\nHuyện Thạch An 150 2\nKCN Chu Trinh 2 TP. Cao Bằng 150 3\nKCN Tiên Thành Huyện Quảng Hòa 150 Ghi chú: Đối với các khu công nghiệp quy hoạch mới, địa điểm, quy mô và phạm vi ranh giới sẽ được xác định cụ thể\ntrong quá trình lập quy hoạch xây dựng và lập dự án đầu tư.\nPHỤ LỤC III PHƯƠNG ÁN PHÁT TRIỂN CÁC CỤM CÔNG NGHIỆP TỈNH CAO BẰNG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 \n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nSTT Tên cụm công nghiệp Vị trí\nDiện tích dự kiến\n (ha)\nI Cụm công nghiệp đã quy hoạch giai đoạn 2011 -\n 2020 đưa vào phương án phát triển giai đoạn 2021 - 2030 240 1\nCCN Hưng Đạo (mở rộng thêm 55 ha)\nTP. Cao Bằng 70 2\nCCN Miền Đông I Huyện Quảng Hòa 75 3\nCCN Thông Huề (mở rộng thêm 35 ha)\nHuyện Trùng Khánh 50 4\nCCN Trà Lĩnh (mở rộng thêm 35 ha)\nHuyện Trùng Khánh 45 II Cụm công nghiệp thành lập mới 338,3 1\nCCN Bạch Đằng Huyện Hòa An 50 2\nCCN Trùng Khánh Huyện Trùng Khánh 30 3\nCCN Tĩnh Túc Huyện Nguyên Bình 30 4\nCCN Bảo Lâm Huyện Bảo Lâm 30 5\nCCN Thông Nông Huyện Hà Quảng 15 6\nCCN Bảo Lạc Huyện Bảo Lạc 30 7\nCCN kho vận cửa khẩu Huyện Quảng Hòa 60 8\nCCN chế biến nông, thủy sản Huyện Quảng Hòa 18,5 9\nCCN chế biến lâm sản, nội thất, đồ gia dụng Huyện Quảng Hòa 36,6 10 CCN chế biến nông sản Đại Sơn Huyện Quảng Hòa 38,2 Ghi chú: Tên, vị trí, quy mô và phạm vi ranh giới các cụm công nghiệp sẽ được xác định chính xác trong quá trình lập quy hoạch xây dựng và lập dự án đầu tư, phù hợp với quy định pháp luật tại thời\nđiểm thành lập.\nPHỤ LỤC IV PHƯƠNG ÁN PHÁT TRIỂN KHU, ĐIỂM DU LỊCH TRỌNG ĐIỂM TỈNH CAO BẰNG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 \n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nSTT Danh mục\nĐịa điểm 1\nKhu du lịch thác Bản Giốc - động Ngườm Ngao Huyện Trùng Khánh 2\nKhu di tích Quốc gia đặc biệt Pác Bó\nHuyện Hà Quảng 3\nKhu di tích Quốc gia đặc biệt Chiến thắng Biên giới năm 1950 Huyện Thạch An 4\nKhu di tích Quốc gia đặc biệt rừng Trần Hưng Đạo Huyện Nguyên Bình 5\nKhu du lịch Hồ Thăng Hen, động Giộc Đâu Huyện Trùng Khánh 6\nKhu Du lịch sinh thái Suối Củn Huyện Hòa An 7\nKhu du lịch Hòa An Huyện Hòa An Ghi chú: Các khu, điểm du lịch khác sẽ\nđược xác định tại các quy hoạch có tính chất kỹ thuật, chuyên ngành, quy hoạch đô\nthị, nông thôn. Tên, vị trí, quy mô, phạm vi ranh dưới, diện tích cụ thể các dự\nán du lịch sẽ được xác định trong quá trình lập, phê duyệt dự án đầu tư.\nPHỤ LỤC V PHƯƠNG ÁN PHÁT TRIỂN MẠNG LƯỚI ĐƯỜNG BỘ TỈNH CAO BẰNG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 \n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\n1. CAO TỐC, QUỐC LỘ\nTT Tên đường\nĐiểm đầu\nĐiểm cuối Dự kiến quy mô\n (cấp đường/làn xe)\nGhi chú\nI Cao tốc (02 tuyến)\n1 Cao tốc Đồng Đăng (Lạng Sơn) - Trà Lĩnh (Cao Bằng)\n (thuộc CT.10)\nĐồng Đăng (Lạng Sơn)\nTrà Lĩnh (Cao Bằng)\nCT 4 làn 2\nCT Bắc Kạn - Cao Bằng (thuộc CT.07)\nTỉnh Bắc Kạn H. Quảng Hoà (Cao Bằng)\nCT 4 làn Thực hiện sau năm 2030. Trong trường hợp huy động\n được nguồn lực, báo cáo Thủ tướng Chính phủ cho phép chấp thuận cho đầu tư\n trước năm 2030 II Quốc lộ hiện tại (06 tuyến)\n1 Quốc lộ 3 H. Nguyên Bình\n (giáp tỉnh Bắc Kạn)\nH. Quảng Hòa Cấp IV-III 2\nQuốc lộ 4A H. Thạch An (giáp tỉnh Lạng Sơn)\nH. Bảo Lạc Cấp IV-III 3\nQuốc lộ 4C Niêm Sơn, H. Bảo Lâm (giáp tỉnh Hà Giang)\nH. Bảo Lâm Cấp IV 4\nQuốc lộ 34 Pác Nhùng, H. Bảo Lâm (giáp tỉnh Hà Giang)\nCK Trà Lĩnh, H.\n Trùng Khánh Cấp IV 5\nQuốc lộ 34B H. Thạch An Ngã 3 Suối Củn, H.\n Hòa An Cấp IV 6\nĐường Hồ Chí Minh (và tuyến nhánh)\nPác Bó, H. Hà Quảng Khâu Hân, TP. Cao Bằng Cấp III III Quốc lộ mới (01 tuyến)\nQuốc lộ 3C H. Bảo Lạc (giáp tỉnh Bắc Kạn)\nGiao QL.34, H. Bảo Lạc Cấp IV 2. ĐƯỜNG TỈNH TT Tên đường\nĐiểm đầu\nĐiểm cuối Dự kiến Quy mô\n (cấp đường)\nGhi chú\nI\nĐường tỉnh hiện tại 1\nĐường tỉnh 201 (Hoa Thám - Nà Bao - Hồng Việt -\n Nguyễn Huệ)\nH. Hoà An H. Nguyên Bình Cấp IV 2\nĐường tỉnh 202 (Ca Thành - Mốc 589 và nhánh Lũng Pán - Bản Riển)\nH. Nguyên Bình Mốc 589, H. Bảo Lạc Cấp IV 3\nĐường tỉnh 203 (Bằng Giang - Cao Bình)\nTP. Cao Bằng H. Nguyên Bình Cấp IV 4\nĐường tỉnh 204 (Nặm Thoong - Thông Nông - Cần Yên)\nH. Hòa An H. Hà Quảng Cấp III, IV 5\nĐường tỉnh 205 (Quảng Uyên - Tà Lùng)\nTT. Quảng Uyên, H.\n Quảng Hòa TT. Tà Lùng, H. Quảng Hòa Cấp IV 6\nĐường tỉnh 206 (Quảng Uyên - Trùng Khánh - Minh Long)\nH. Quảng Hòa H. Hạ Lang Cấp IV 7\nĐường tỉnh 207 (Tà Phầy - Hạ Lang - Lý Vạn)\nH. Quảng Hòa Cửa khẩu Lý Vạn,\n H. Hạ Lang Cấp IV 8\nĐường tỉnh 207A (Thanh Nhật - CK Hạ Lang)\nTT Thanh Nhật, H.\n Hạ Lang Cửa khẩu Hạ Lang,\n H. Hạ Lang Cấp IV 9\nĐường tỉnh 208 (Đông Khê - Chí Viễn)\nH. Hạ Lang H. Trùng Khánh Cấp IV 10\nĐường tỉnh 209 (Tân An - Đông Khê)\nTP. Cao Bằng H. Thạch An Cấp IV 11\nĐường tỉnh 209A (Đường tỉnh 209 - Cổng trời Quang Trọng)\nKm34 ĐT.209, xã\n Quang Trọng, H. Thạch An xã Quang Trọng, H.\n Thạch An (giáp tỉnh Bắc Kạn)\nCấp IV 12\nĐường tỉnh 210 (Đức Xuân - Tà Lùng - Thị Hoa - Lý\n Quốc - Minh Long)\nH. Thạch An H. Hạ Lang Cấp IV\nĐường tuần tra biên giới 13\nĐường tỉnh 211 (bàn giao QL.4A 2022)\nTT. Trà Lĩnh, H.\n Trùng Khánh TT. Trùng Khánh,\n H. Trùng Khánh Cấp IV 14\nĐường tỉnh 212 (Ngã 3 Pắc Bó - Nà Bản)\nNgã ba Pác Bó, H.\n Nguyên Bình Nà Bản, H. Nguyên Bình Cấp IV 15\nĐường tỉnh 213 (Trùng Khánh - Pò Peo)\nTT. Trùng Khánh,\n H. Trùng Khánh Cửa khẩu Pò Peo,\n H. Trùng Khánh Cấp IV 16\nĐường tỉnh 214 (Nà Giàng - Quang Hán)\nNà Giàng, H. Hà Quảng H. Trùng Khánh Cấp IV, V 17\nĐường tỉnh 215 (Thông Nông - Pác Nhùng)\nH. Hà Quảng H. Bảo Lâm Cấp V 18\nĐường tỉnh 215A (Hồng An - Xuân Trường)\nXã Hồng An, H. Bảo Lạc Xã Xuân Trường, H.\n Bảo Lạc Cấp V 19\nĐường tỉnh 216 (Nước Hai - đèo Cao Bắc)\nH. Hòa An H. Nguyên Bình Cấp IV 20\nĐường tỉnh 217 (Bảo Lạc - Cốc Pàng)\nTT. Bảo Lạc, H. Bảo Lạc Cốc Pàng, H. Bảo Lạc Cấp V 21\nĐường tỉnh 218 (Thành Công - Mai Long)\nXã Thành Công, H.\n Nguyên Bình Xã Mai Long, H.\n Nguyên Bình Cấp V 22\nĐường tỉnh 219 (Kim Đồng - Lê Lai)\nTát Trà, xã Kim Đồng,\n H. Thạch An Nà Cốc, xã Lê Lai,\n H. Thạch An Cấp V 23\nĐường tỉnh 220 (Tân Việt - Ngọc Long)\nXã Tân Việt, H. Bảo Lâm Xã Nam Cao, H. Bảo Lâm Cấp V 24\nĐường tỉnh Đôn Chương - Sóc Hà\nĐôn Chuông, H. Hà\n Quảng Xã Sóc Hà, H. Hà\n Quảng Cấp IV 25\nĐường Gia Cung - Pháo Đài - Bệnh Viện\nĐầu cầu Gia Cung Cổng bệnh viện đa khoa tỉnh\nĐường đô thị\n26\nĐường Khau Hân - Bản Gủn Ngã ba Khau Hân,\n TP. Cao Bằng (giao cắt QL3)\nĐầu cầu Bằng Giang và đầu cầu Nà Cạn, TP. Cao Bằng\nĐường đô thị\n27\nĐường Tân An Ngã ba rạp hát ngoài trời (phố Kim Đồng), TP. Cao Bằng Cầu Cáp cũ, TP.\n Cao Bằng (giao với đường nối QL4A-QL3)\nĐường đô thị\n28\nĐường nội thị Bảo Lạc (QL 34 cũ)\nTT. Bảo Lạc, H. Bảo Lạc TT. Bảo Lạc, H. Bảo Lạc\nĐường đô thị\n29\nĐường nối ĐT.208 (QL.4A mới) - cửa khẩu Nà Lạn xã\n Đức Long Xã Thụy Hùng, H.\n Thạch An Xã Đức Long, H. Thạch An Cấp IV II\nĐường tỉnh mới 1\nĐường kết nối thành phố Cao Bằng với cao tốc Đồng\n Đăng (Lạng Sơn) - Trà Lĩnh (Cao Bằng)\nTP. phố Cao Bằng H. Thạch An Cấp III, 2-4 làn xe 2\nĐường tỉnh 204A (Dân Chủ - Xuân Hoà)\nCầu Mỏ Sắt, H. Hà\n Quảng Thị trấn Xuân Hòa,\n H. Hà Quảng Cấp IV 3\nĐường tỉnh 206A (Đức Hồng - Cao Thăng - Phong Châu)\nXã Đức Hồng, H.\n Trùng Khánh Xã Phong Châu, H.\n Trùng Khánh Cấp V 4\nĐường tỉnh 208 (QL4A, Phong Châu - ĐT.213, Đình Phong)\nXã Phong Châu, H.\n Trùng Khánh Xã Đình Phong, H.\n Trùng Khánh Cấp V 5\nĐường tỉnh 214 (Ngọc Đào - Xuân Hòa)\nXã Ngọc Đào, H. Hà\n Quảng Thị trấn Xuân Hòa,\n H. Hà Quảng Cấp V 6\nĐường tỉnh 215B (Yên Thổ đi Công Bằng) (trùng Yên Thổ - Bản Búng)\nXã Yên Thổ, H. Bảo Lâm Xã Yên Thổ, H. Bảo Lâm (giáp tỉnh Bắc Kạn)\nCấp V 7\nĐường tỉnh 215B (Yên Thổ đi Đường Âm)\nXã Yên Thổ, H. Bảo Lâm Xã Yên Thổ, H. Bảo Lâm (giáp tỉnh Hà Giang)\nCấp V 8\nĐường tỉnh 215B (Yên Thổ đi Nhan Môn)\nXã Yên Thổ, H. Bảo Lâm Xã Yên Thổ, H. Bảo Lâm (giáp tỉnh Bắc Kạn)\nCấp V 9\nĐường tỉnh 218A (Thành Công - Hưng Đạo - Tam Kim\n - ĐT.216)\nXã Thành Công, H.\n Nguyên Bình Xã Tam Kim, H.\n Nguyên Bình Cấp V 10\nĐường tỉnh 221 (Nà Pồng - Đức Hạnh)\nXã Đức Hạnh, H. Bảo Lâm Xã Lý Bôn, H. Bảo Lâm Cấp V 11\nĐường tỉnh 221A (Bảo Toàn - Đức Hạnh)\nH. Bảo Lạc H. Bảo Lâm Cấp V 12\nĐường tỉnh 222 (Bản Đe - Thạch Lâm - Du Tiến)\nXã Quảng Lâm, H. Bảo Lâm Xã Thạch Lâm, H. Bảo Lâm (giáp tỉnh Hà Giang)\nCấp V 13\nĐường tỉnh 223 (Đường HCM - Nam Tuấn - Mã Ba - Hồng Sỹ - QL4A)\nXã Nam Tuấn, H.\n Hòa An Xã Tổng Cọt, H. Hà\n Quảng Cấp V 14\nĐường tỉnh 224 (QL4A - Trung Phúc - Đoài Dương - ĐT 207 - An Lạc - Vĩnh Quý - QL4A - Thống Nhất)\nH. Trùng Khánh H. Hạ Lang Cấp V 15\nĐường tỉnh 225 (Chu Trinh - Hồng Nam - Vân Trình)\nTP. Cao Bằng H. Thạch An Cấp V 16\nĐường tỉnh 225A (Hồng Nam - Tiên Thành - Hạnh Phúc - QL3)\nH. Hòa An H. Quảng Hòa Cấp V III\nĐường tuần tra biên giới (tuyến Bảo Lạc -\n Hà Quảng - Trùng Khánh)\nH. Bảo Lạc H. Trùng Khánh Nền 5,5m Ghi chú:\n- Tên, vị trí, quy mô, chiều dài, tổng mức đầu tư\nvà nguồn vốn đầu tư của các công trình nêu trên sẽ được xác định cụ thể trong giai đoạn lập kế hoạch, phê duyệt hoặc quyết định chủ trương đầu tư thực hiện dự\nán.\n- Cấp đường và chiều dài xây dựng thực tế xác định theo hồ sơ thiết kế được phê duyệt. Đối với các đoạn đường qua đô thị, quy mô\nxây dựng thực hiện theo quy hoạch đô thị.\n- Các công trình giao thông khác (đường huyện, đường xã, đường nội thị) được xác định tại các quy hoạch có tính chất kỹ thuật,\nchuyên ngành, quy hoạch đô thị, nông thôn.\nPHỤ LỤC VI PHƯƠNG ÁN PHÁT TRIỂN MẠNG LƯỚI CẤP ĐIỆN TỈNH CAO BẰNG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nI. PHƯƠNG ÁN PHÁT TRIỂN NGUỒN\nĐIỆN TT Tên công trình Dự kiến địa điểm Quy mô, công suất dự kiến (MW)\nHiện trạng\nĐến năm 2030 I\nCác dự án thủy điện đã được quy hoạch giai đoạn 2011 - 2020 chưa triển khai thực hiện được đưa vào giai đoạn 2021 - 2030 126,8 1\nDự án thủy điện Bảo Lạc A Huyện Bảo Lạc 30 2\nDự án thủy điện Thượng Hà\nHuyện Bảo Lạc 13 3\nDự án thủy điện Pác Khuổi Huyện Hòa An 7\n4 Dự án thủy điện Hồng Nam Huyện Hòa An 24 5\nDự án thủy điện Bản Ngà\nHuyện Bảo Lạc 24 6\nDự án thủy điện Bản Riển Huyện Bảo Lạc 18,6 7\nDự án thủy điện Khuổi Luông Huyện Quảng Hòa 4,4 8\nDự án thủy điện Hoa Thám Huyện Nguyên Bình 5,8 II Các dự án thủy điện tiềm năng (Dự kiến thu hút đầu tư các Nhà máy thủy điện: Mỹ Hưng, huyện Quảng Hòa; Thành Công, huyện Nguyên Bình; bản Chiếu huyện Nguyên Bình và các dự án thủy điện tiềm năng khác)\n34 III Các dự án điện gió tiềm năng (Dự kiến thu hút đầu tư các Nhà máy điện gió tại các huyện: Nguyên Bình, Trùng Khánh, Bảo Lạc, Thạch An và các dự án điện gió tiềm năng khác)\n546 Ghi chú:\n- Các dự án thủy điện đang vận hành chỉ được thực hiện điều chỉnh công suất khi được cấp có thẩm quyền phê duyệt và đáp ứng các quy định về quy hoạch, điều kiện, tiêu chuẩn theo quy định hiện hành.\n- Tên, vị trí, quy mô, diện tích, tổng mức đầu tư\nvà nguồn vốn đầu tư của các công trình nêu trên sẽ được xác định cụ thể trong giai đoạn lập kế hoạch, phê duyệt hoặc quyết định chủ trương đầu tư thực hiện dự\nán.\n- Việc đầu tư các dự án đã được quy hoạch giai đoạn 2011 - 2020 chưa triển khai thực hiện được đưa vào giai đoạn 2021 - 2030, dự án nguồn điện có tiềm năng phát triển phải đảm bảo phù hợp với Quy hoạch điện VIII, Kế hoạch thực hiện Quy hoạch điện VIII và các quy hoạch liên quan được cấp có thẩm quyền phê duyệt trên cơ sở phù hợp với điều kiện thực tiễn của tỉnh, tiềm năng phát triển và các quy định về bảo vệ môi trường, bảo vệ rừng, bảo vệ nguồn nước và các quy định khác có liên quan.\nII. PHƯƠNG ÁN PHÁT TRIỂN CÁC TRẠM BIẾN ÁP 220KV, 110KV TT Trạm biến áp Máy biến áp Xây dựng mới\n (MVA)\nNâng công suất\n (MVA)\nGhi chú\nA Giai đoạn 2021 - 2030 I\nTrạm biến áp 220kV 1\nCao Bằng AT2 250 2\nThủy điện Bản Ngà\nT1 63 3\nĐiện gió khu vực huyện Nguyên Bình T1 90 T2 90 4\nĐiện gió khu vực huyện Trùng Khánh T1 250 5\nĐiện gió số 1 khu vực huyện Bảo Lạc T1 63 6\nĐiện gió khu vực huyện Thạch An T1 125 II Trạm biến áp 110kV 1\nChu Trinh T1 25 40 T2 40 2\nHòa An T1 25 3\nTrùng Khánh T1 25 4\nTrà Lĩnh T1 25 5\nQuảng Uyên T2 40 6\nCao Bằng T2 63 7\nThủy điện Thượng Hà\nT1 17 8\nThủy điện Bảo Lạc A T1 20 T2 20 9\nThủy điện Mỹ Hưng T1 12,5 10\nĐiện gió số 2 khu vực huyện Bảo Lạc T1 63 11 Hòa Thuận T1 25 12 Nguyên Bình T1 25 13 Thông Nông T1 25 14 Bảo Lâm T2 25 15 Niken Đồng T1 25 16 Hà Quảng T1 25 17 Thạch An T1 25 B\nGiai đoạn sau năm 2030 Tiếp tục nâng cấp các trạm biến áp theo nhu cầu thực tế.\nGhi chú: Việc đầu tư xây dựng các trạm biến áp phải căn cứ theo Quy hoạch điện VIII và Kế hoạch thực hiện Quy hoạch điện VIII và các quy hoạch liên quan được cấp có thẩm quyền phê duyệt. Danh mục trạm biến áp không bao gồm các trạm biến áp nâng áp của các dự án nguồn điện. Trong quá trình thực hiện, tùy điều kiện phát triển thực tiễn và quy hoạch để lắp đặt máy biến áp phù hợp; đối với máy biến áp 110kV, tùy vào cấp điện áp trung áp khu vực đang sử dụng và phụ tải tại khu vực cấp điện để lắp đặt số cuộn dây và\ncấp điện áp phù hợp.\nIII. PHƯƠNG ÁN PHÁT TRIỂN CÁC\nĐƯỜNG DÂY 220KV, 110KV TT Tuyến đường dây Tiết diện (mm2)\nQuy mô\nGhi chú\nSố mạch Chiều dài (km)\nA Giai đoạn 2021 - 2030 I\nĐường dây 220kV 1\nXây dựng mới 1.1 Cao Bằng - Lạng Sơn ACSR400 2\n120 1.2 Nhánh rẽ 220kV đấu nối thủy điện Bản Ngà chuyển tiếp trên đường dây 220kV Nho Quế 3 - Cao Bằng ACSR400 2\n1 1.3 Nhánh rẽ 220kV đấu nối điện gió khu vực huyện Nguyên Bình chuyển tiếp trên đường dây 220kV Nho Quế 3 - Cao Bằng ACSR400 2\n5 1.4 Nhánh rẽ 220kV đấu nối điện gió khu vực huyện Trùng Khánh chuyển tiếp trên đường dây 220kV Cao Bằng - Lạng Sơn ACSR400 2\n20 1.5 Nhánh rẽ 220kV đấu nối điện gió số 1 khu vực huyện Bảo Lạc chuyển tiếp trên đường dây 220kV Bảo Lâm - Cao Bằng ACSR400 2\n5 1.6 Nhánh rẽ 220kV đấu nối điện gió khu vực huyện Thạch An chuyển tiếp trên đường dây 220kV Cao Bằng - Lạng Sơn ACSR400 2\n10 2\nCải tạo Treo dây mạch 2 đường dây 220kV Cao Bằng - Bắc Kạn ACSR400 1\n71 II\nĐường dây 110kV 1\nXây dựng mới 1.1\nĐường dây 110kV mạch kép từ trạm 220kV Cao Bằng -\n Cao Bằng ACSR240 2\n7 1.2 Nhánh rẽ đấu nối trạm 110kV Chu Trinh đấu nối chuyển tiếp trên đường dây 110kV Cao Bằng - Gang Thép Cao Bằng ACSR240 2\n2 1.3 Nhánh rẽ đấu nối trạm 110kV Trùng Khánh đấu nối chuyển tiếp trên đường dây 110kV Quảng Uyên -TĐ Bản Rạ\nACSR185 2\n4 1.4\nĐường dây 110kV mạch đơn trạm 220kV Cao Bằng đến trạm 110kv Quảng Uyên, đoạn đầu đường dây dài 5,7km đi chung cột với đường dây 110kV từ trạm 220kV Cao Bằng đến trạm 110kV Cao Bằng ACSR240 1\n5,7 (treo dây); 32 1.5\nĐường dây 110kV từ trạm 220kV Cao Bằng - Hòa An ACSR240 2\n15 1.6\nĐường dây 110kV từ TBA 110kV Niken đồng đấu nối chuyển tiếp trên đường dây 110kV trạm 220kV Cao Bằng - Gang Thép Cao Bằng ACSR185 2\n6 1.7 Nhánh rẽ đấu nối trạm 110kV Trà Lĩnh chuyển tiếp trên đường dây 110kV Cao Bằng - Quảng Uyên ACSR185 2\n10 1.8\nĐường dây 110kV Bảo Lâm - Bắc Mê (Hà Giang)\nACSR240 1\n20 1.9\nĐường dây 110kV TĐ Thượng Hà - thủy điện Bảo Lạc B\nACSR240 1\n7 1.10\nĐường dây 110kV TĐ Bảo Lạc A - thủy điện Thượng Hà\nACSR240 1\n10 1.11 Nhánh rẽ đấu nối trạm 110kV thủy điện Mỹ Hưng chuyển tiếp trên đường dây 110kV thủy điện Thuận Hòa - thủy điện Thác Xăng ACSR300 2\n2 1.12\nĐường dây 110kV Điện gió số 2 khu vực huyện Bảo Lạc\n - Bảo Lâm ACSR240 1\n5 1.13\nĐường dây 110kV mạch kép từ trạm 110kV Nguyên Bình đấu nối chuyển tiếp trên đường dây 110kV Cao Bằng - Hòa An ACSR240 2\n36 1.14 Nhánh rẽ đấu nối trạm 110kV Hòa Thuận chuyển tiếp trên đường dây 110kV thủy điện Hòa Thuận - thủy điện Thác Xăng ACSR300 2\n6 1.15\nĐường dây từ trạm 220kV Bảo Lâm - Hòa An ACSR240 1\n50 1.16 Nhánh rẽ đấu nối trạm 110kV Thông Nông chuyển tiếp trên đường dây 110kV Bảo Lâm - Hòa An ACSR240 2\n2 1.17\nĐường dây 110kV từ thanh cái 110kV trạm 220kV Bảo Lâm - Mèo Vạc - Yên Minh ACSR240 1\n45 1.18 Nhánh rẽ đấu nối trạm 110kV Thạch An chuyển tiếp trên đường dây 110kV thủy điện Hòa Thuận - Tràng Định (tỉnh Lạng Sơn)\nACSR300 2\n5 1.19 Nhánh rẽ đấu nối trạm 110kV Hà Quảng chuyển tiếp trên đường dây 110kV Hòa An - Bảo Lâm ACSR240 2\n20 2\nCải tạo 2.1 Cải tạo đường dây 110kV Quảng Uyên - Lạng Son Từ ACSR185 lên ACSR300 1\n102 2.2 Cải tạo đường dây 110kV Cao Bằng - Bắc Kạn Từ ACSR185 lên ACSR300 1\n79 B\nGiai đoạn sau năm 2030 Tiếp tục nâng cấp các đường dây theo nhu cầu thực tế.\nGhi chú: Việc đầu tư xây dựng các tuyến\nđường dây phải căn cứ theo Quy hoạch điện VIII và Kế hoạch thực hiện Quy hoạch điện VIII và các quy hoạch liên quan được cấp có thẩm quyền phê duyệt. Chiều dài đường dây sẽ được xác định cụ thể trong giai đoạn chuẩn bị đầu tư dự án.\nPHỤ LỤC VII PHƯƠNG ÁN PHÁT TRIỂN MẠNG LƯỚI THỦY LỢI TỈNH CAO BẰNG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nTT Danh mục dự án\nĐịa điểm Ghi chú\nI Sửa chữa, nâng cấp 1\nHồ Bản Viết Huyện Trùng Khánh 2\nHồ Bản Nưa Huyện Hà Quảng 3\nHồ Khuổi Lái Huyện Hòa An 4\nHồ Nà Tấu Huyện Hòa An 5\nHồ Nà Lái Huyện Quảng Hòa 6\nHồ Phia Gào Huyện Hòa An 7\nHồ Khuổi Áng Huyện Hòa An 8\nHồ Nà Tậu Huyện Thạch An 9\nHồ Co Po Huyện Thạch An 10 Hồ Cao Thăng Huyện Trùng Khánh 11 Hồ Khuổi Kỳ\nHuyện Hà Quảng 12 Hồ Nà Vàng Huyện Thạch An 13 Hồ Thôm Rảo Huyện Hạ Lang 14 Hồ Khuổi Kéo Huyện Trùng Khánh 15 Hồ Nà Danh Huyện Thạch An 16 Hồ Thôm Cải Huyện Hà Quảng 17 Hồ Thôm Luông Huyện Nguyên Bình II Xây dựng mới 1\nHồ Khuổi Dáng Huyện Hòa An 2\nHồ Khuổi Nám Huyện Hòa An 3\nHồ Pác Thặng Huyện Hạ Lang 4\nHồ Khuổi Khoang Huyện Hạ Lang 5\nHồ Khưa Khọn Huyện Hạ Lang 6\nHồ Nà Vị (Nà Quản)\nHuyện Hạ Lang 7\nHồ Khau Lũng Huyện Trùng Khánh 8\nCụm hồ Khuổi Siểm và TTN xã Xuân Nội Huyện Trùng Khánh 9\nHồ Khuổi Miều Huyện Hà Quảng 10 Hồ Khuổi Rà\nHuyện Hà Quảng 11 Hồ Rằng Vỉ\nHuyện Quảng Hòa 12 Hồ Nà Chi bản Vạn Huyện Trùng Khánh 13 Hồ Khuổi Vàng Huyện Thạch An Ghi chú:\n- Tên, vị trí, quy mô, diện tích các công trình sẽ\nđược tính toán, lựa chọn, xác định cụ thể trong quá trình lập, phê duyệt dự án\nđầu tư.\n- Các công trình thủy lợi khác trên địa bàn tỉnh sẽ\nđược xác định tại các quy hoạch có tính chất kỹ thuật chuyên ngành và quy hoạch nông thôn.\nPHỤ LỤC VIII PHƯƠNG ÁN PHÁT TRIỂN MẠNG LƯỚI CƠ SỞ CÔNG TRÌNH Y TẾ TỈNH CAO BẰNG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nTT Cơ sở y tế\nĐịa chỉ, vị trí\nA Cơ sở y tế tuyến tỉnh I\nCải tạo, nâng cấp 1\nBệnh viện Đa khoa tỉnh TP. Cao Bằng 2\nTrung tâm Kiểm soát bệnh tật TP. Cao Bằng 3\nTrung tâm Kiểm nghiệm thuốc, mỹ phẩm, thực phẩm TP. Cao Bằng 4\nTrung tâm Pháp y TP. Cao Bằng II Xây dựng mới 1\nBệnh viện Đa khoa y dược cổ truyền - Phục hồi chức năng TP. Cao Bằng 2\nBệnh viện lão khoa tỉnh Cao Bằng.\nTP. Cao Bằng 3\nBệnh viện Truyền nhiễm tỉnh Cao Bằng TP. Cao Bằng B\nCơ sở y tế tuyến huyện Cải tạo, nâng cấp 1\nBệnh viện đa khoa huyện Hà Quảng Huyện Hà Quảng 2\nBệnh viện đa khoa huyện Trùng Khánh Huyện Trùng Khánh 3\nBệnh viện đa khoa huyện Quảng Hòa Huyện Quảng Hòa 4\nBệnh viện Tĩnh Túc (cơ sở 1 và 2)\nHuyện Nguyên Bình 5\nTrung tâm y tế huyện Bảo Lâm (cơ sở 1 và 2)\nHuyện Bảo Lâm 6\nTrung tâm y tế huyện Bảo Lạc Huyện Bảo Lạc 7\nTrung tâm y tế huyện Nguyên Bình Huyện Nguyên Bình 8\nTrung tâm y tế huyện Hòa An Huyện Hòa An 9\nTrung tâm y tế huyện Hà Quảng (cơ sở 1, 2)\nHuyện Hà Quảng 10 Trung tâm y tế huyện Thạch An Huyện Thạch An 11 Trung tâm y tế huyện Hạ Lang (cơ sở 1 và 2)\nHuyện Hạ Lang 12 Trung tâm y tế huyện Trùng Khánh Huyện Trùng Khánh 13 Trung tâm y tế huyện Quảng Hòa Huyện Quảng Hòa 14 Trung tâm y tế thành phố Cao Bằng TP. Cao Bằng Ghi chú:\n- Tên, vị trí, quy mô, diện tích các công trình, dự\nán sẽ được tính toán, lựa chọn, xác định cụ thể trong quá trình lập, phê duyệt dự án đầu tư.\n- Các công trình cơ sở y tế tuyến xã sẽ được xác định tại các quy hoạch có tính chất kỹ thuật chuyên ngành và quy hoạch đô thị, nông thôn.\nPHỤ LỤC IX PHƯƠNG ÁN PHÁT TRIỂN MẠNG LƯỚI CƠ SỞ GIÁO DỤC - ĐÀO TẠO VÀ GIÁO DỤC NGHỀ NGHIỆP TỈNH CAO BẰNG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nTT Tên cơ sở giáo dục - đào tạo, giáo dục nghề nghiệp\nĐịa điểm A\nGiáo dục đào tạo I\nTrường Cao đẳng, Đại học Cải tạo, nâng cấp Trường Cao đẳng Sư phạm Cao Bằng Thành phố Cao Bằng II Trung tâm giáo dục thường xuyên Cải tạo, nâng cấp Trung tâm GDTX tỉnh Cao Bằng Thành phố Cao Bằng III Trường trung học phổ thông (THPT)\n1 Xây dựng mới Trường THPT Chuyên tỉnh Thành phố Cao Bằng 2\nCải tạo, nâng cấp 2.1 Trường THPT Bản Ngà\nHuyện Bảo Lạc 2.2 Trường THPT Bằng Ca Huyện Hạ Lang 2.3 Trường THPT Bảo Lạc Huyện Bảo Lạc 2.4 Trường THPT Bảo Lâm Huyện Bảo Lâm 2.5 Trường THPT Bế Văn Đàn Thành phố Cao Bằng 2.6 Trường THPT Cách Linh Huyện Quảng Hòa 2.7 Trường THPT Canh Tân Huyện Thạch An 2.8 Trường THPT Cao Bình Thành phố Cao Bằng 2.9 Trường THPT Đàm Quang Trung Huyện Hà Quảng 2.10 Trường THPT Đống Đa Huyện Quảng Hòa 2.11 Trường THPT Hạ Lang Huyện Hạ Lang 2.12 Trường THPT Hòa An Huyện Hòa An 2.13 Trường THPT Lục Khu Huyện Hà Quảng 2.14 Trường THPT Lý Bôn Huyện Bảo Lâm 2.15 Trường THPT Nà Bao Huyện Nguyên Bình 2.16 Trường THPT Nà Giàng Huyện Hà Quảng 2.17 Trường THPT Nguyên Bình Huyện Nguyên Bình 2.18 Trường THPT Phục Hòa Huyện Quảng Hòa 2.19 Trường THPT Pò Tấu Huyện Trùng Khánh 2.20 Trường THPT Quang Trung Huyện Trùng Khánh 2.21 Trường THPT Quảng Uyên Huyện Quảng Hòa 2.22 Trường THPT Thạch An Huyện Thạch An 2.23 Trường THPT Thành phố Cao Bằng Thành phố Cao Bằng 2.24 Trường THPT Thông Huề\nHuyện Trùng Khánh 2.25 Trường THPT Thông Nông Huyện Hà Quảng 2.26 Trường THPT Tĩnh Túc Huyện Nguyên Bình 2.27 Trường THPT Trà Lĩnh Huyện Trùng Khánh 2.28 Trường THPT Trùng Khánh Huyện Trùng Khánh IV Trường Phổ thông dân tộc nội trú (PTDTNT)\nCải tạo, nâng cấp 1\nTrường PTDTNT huyện Bảo Lạc Huyện Bảo Lạc 2\nTrường PTDTNT Bảo Lâm Huyện Bảo Lâm 3\nTrường PTDTNT huyện Hà Quảng Huyện Hà Quảng 4\nTrường PTDTNT huyện Hạ Lang Huyện Hạ Lang 5\nTrường PTDTNT huyện Hòa An Huyện Hòa An 6\nTrường PTDTNT huyện Nguyên Bình Huyện Nguyên Bình 7\nTrường PTDTNT THCS Phục Hòa Huyện Quảng Hòa 8\nTrường PTDTNT THCS Quảng Uyên Huyện Quảng Hòa 9\nTrường PTDTNT Thạch An Huyện Thạch An 10 Trường PTDTNT THCS Thông Nông Huyện Hà Quảng 11 Trường PTDTNT THCS Trà Lĩnh Huyện Trùng Khánh 12 Trường PTDTNT huyện Trùng Khánh Huyện Trùng Khánh 13 Trường PTDTNT tỉnh Cao Bằng Thành phố Cao Bằng B\nGiáo dục nghề nghiệp (GDNN)\nCải tạo, nâng cấp 1\nTrường Cao đẳng nghề Cao Bằng Thành phố Cao Bằng 2\nTrường Cao đẳng nghề Cao Bằng (cơ sở 2)\nHuyện Hoà An 3\nTrung tâm GDNN-GDTX huyện Bảo Lâm Huyện Bảo Lâm 4\nTrung tâm GDNN-GDTX huyện Bảo Lạc Huyện Bảo Lạc 5\nTrung tâm GDNN-GDTX huyện Nguyên Bình Huyện Nguyên Bình 6\nTrung tâm GDNN-GDTX huyện Hòa An Huyện Hòa An 7\nTrung tâm GDNN-GDTX huyện Hà Quảng Huyện Hà Quảng 8\nTrung tâm GDNN-GDTX huyện Hạ Lang Huyện Hạ Lang 9\nTrung tâm GDNN-GDTX huyện Trùng Khánh Huyện Trùng Khánh 10 Trung tâm GDNN-GDTX huyện Quảng Hòa Huyện Quảng Hoà\n11 Trung tâm GDNN-GDTX huyện Thạch An Huyện Thạch An C\nCác cơ sở khác có tham gia đào tạo nghề nghiệp I\nXây dựng mới Trung tâm Giáo dục nghề nghiệp Thành phố Cao Bằng II Cải tạo, nâng cấp 1\nTrung tâm Hỗ trợ Nông dân và Giáo dục nghề nghiệp Thành phố Cao Bằng 2\nTrung tâm Đào tạo và sát hạch lái xe cơ giới đường bộ tỉnh Cao Bằng Huyện Hòa An 3\nTrung tâm Dịch vụ việc làm Thành phố Cao Bằng 4\nTrung tâm Dạy nghề người tàn tật Học Yến Thành phố Cao Bằng Ghi chú:\n- Tên, vị trí, quy mô, diện tích các công trình, dự\nán sẽ được tính toán, lựa chọn, xác định cụ thể trong quá trình lập, phê duyệt dự án đầu tư.\n- Các cơ sở giáo dục đào tạo, giáo dục nghề nghiệp khác sẽ được xác định tại các quy hoạch có tính chất kỹ thuật chuyên ngành và\nquy hoạch đô thị, nông thôn.\nPHỤ LỤC X PHƯƠNG ÁN PHÁT TRIỂN MẠNG LƯỚI CƠ SỞ VĂN HÓA, THỂ DỤC THỂ THAO TỈNH CAO BẰNG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nTT Tên di tích/cơ\n sở văn hóa/cơ sở thể thao\nĐịa điểm A\nVăn hóa I\nCải tạo, nâng cấp 1\nKhu di tích lịch sử quốc gia đặc biệt địa điểm Chiến thắng Biên giới năm 1950 huyện Thạch An, tỉnh Cao Bằng Huyện Thạch An 2\nKhu di tích lịch sử quốc gia đặc biệt Pác Bó, xã\n Trường Hà, huyện Hà Quảng, tỉnh Cao Bằng Huyện Hà Quảng 3\nKhu di tích lịch sử quốc gia đặc biệt rừng Trần Hưng Đạo, huyện Nguyên Bình, tỉnh Cao Bằng Huyện Nguyên Bình 4\nDi tích lịch sử quốc gia Bia Ngự Chế năm 1431 và\n Bia Câu Thủy năm 1702 Huyện Hòa An 5\nBảo vệ, bảo quản và phát huy giá trị Bảo vật Quốc gia Bia Ma Nhai Ngự Chế của Vua Lê Thái Tổ xã Hồng Việt, huyện Hòa An, tỉnh Cao Bằng.\nHuyện Hòa An 6\nTu bổ, tôn tạo 02 Gác chuông bảo quản Bảo vật quốc gia Đôi chuông Chùa Viên Minh và Đền Quan Triều, xã Hưng Đạo, thành phố Cao Bằng,\n tỉnh Cao Bằng.\nThành phố Cao Bằng 7\nNhà tưởng niệm Chủ tịch Hồ Chí Minh với chiến thắng chiến dịch Biên giới năm 1950.\nHuyện Thạch An 8\nDi tích Nhà Sở Chỉ huy chiến dịch Biên giới năm 1950, xã Đức Long, huyện Thạch An, tỉnh Cao Bằng.\nHuyện Thạch An 9\nDi tích lịch sử nơi Chủ tịch Hồ Chí Minh và Bộ chỉ\n huy chiến dịch biên giới ở và làm việc (nhà ông Lã Văn Ho) xã Quốc Phong (nay là thị trấn Quảng Uyên), huyện Quảng Hòa.\nHuyện Quảng Hòa 10 Nơi Chủ tịch Hồ Chí Minh mở lớp huấn luyện chính trị cho cán bộ chủ chốt của tỉnh Cao Bằng tháng 5/1942.\nHuyện Nguyên Bình 11 Cơ sở vật chất, thiết bị Đoàn Nghệ thuật tỉnh Cao Bằng TP Cao Bằng II Xây dựng mới Bảo tàng tỉnh Cao Bằng TP Cao Bằng B\nThể dục, thể thao I\nCải tạo, nâng cấp 1\nSân vận động thành phố Cao Bằng TP Cao Bằng 2\nNhà thi đấu thể dục thể thao tỉnh Cao Bằng TP Cao Bằng II Xây dựng mới Khu liên hợp thể thao tỉnh Cao Bằng TP Cao Bằng Ghi chú:\n- Tên, vị trí, quy mô, diện tích các công trình sẽ\nđược tính toán, lựa chọn, xác định cụ thể trong trong quá trình lập, phê duyệt dự án đầu tư.\n- Các công trình văn hóa, thể thao khác sẽ được xác\nđịnh tại các quy hoạch có tính chất kỹ thuật chuyên ngành và quy hoạch đô thị,\nnông thôn.\nPHỤ LỤC XI PHƯƠNG ÁN PHÁT TRIỂN MẠNG LƯỚI CƠ SỞ AN SINH XÃ HỘI TỈNH CAO BẰNG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 \n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nSTT Tên cơ sở\nĐịa điểm I\nCải tạo, nâng cấp 1\nCơ sở bảo trợ xã hội tổng hợp tỉnh Cao Bằng Thành phố Cao Bằng 2\nCơ sở bảo trợ xã hội chăm sóc, phục hồi chức năng tâm thần Thành phố Cao Bằng 3\nCơ sở cai nghiện ma túy tỉnh Cao Bằng Huyện Hòa An 4\nTrung tâm điều dưỡng người có công và chăm sóc sức khỏe cán bộ tỉnh Cao Bằng Thành phố Cao Bằng 5\nTrung tâm dịch vụ việc làm tỉnh Thành phố Cao Bằng II Xây dựng mới 1\nCơ sở bảo trợ xã hội chăm sóc người cao tuổi tỉnh Cao Bằng Thành phố Cao Bằng 2\nCơ sở bảo trợ xã hội chăm sóc người cao tuổi, người khuyết tật huyện Hòa An Huyện Hòa An 3\nCơ sở bảo trợ xã hội chăm sóc người cao tuổi, người khuyết tật huyện Bảo Lạc Huyện Bảo Lạc 4\nCơ sở bảo trợ xã hội chăm sóc người cao tuổi, người khuyết tật huyện Quảng Hòa Huyện Quảng Hòa Ghi chú:\n- Tên, vị trí, quy mô, diện tích các công trình sẽ\nđược tính toán, lựa chọn, xác định cụ thể trong trong quá trình lập, phê duyệt dự án đầu tư.\n- Các công trình an sinh xã hội khác sẽ được xác định tại các quy hoạch có tính chất kỹ thuật chuyên ngành và quy hoạch đô thị, nông thôn.\nPHỤ LỤC XII PHƯƠNG ÁN PHÁT TRIỂN CÁC CÔNG TRÌNH TRỤ SỞ ĐỘI CẢNH SÁT PHÒNG CHÁY CHỮA CHÁY TỈNH CAO BẰNG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nSTT Tên trụ sở\nĐịa điểm 1\nĐội cảnh sát phòng cháy chữa cháy tại phường Đề\n Thám TP Cao Bằng 2\nĐội cảnh sát phòng cháy chữa cháy tại xã Hưng Đạo TP Cao Bằng 3\nĐội cảnh sát phòng cháy chữa cháy tại xã Chu Trinh TP Cao Bằng 4\nĐội cảnh sát phòng cháy chữa cháy tại huyện Hòa An Huyện Hòa An 5\nĐội cảnh sát phòng cháy chữa cháy tại huyện Hà Quảng Huyện Hà Quảng 6\nĐội cảnh sát phòng cháy chữa cháy tại huyện Thạch An Huyện Thạch An 7\nĐội cảnh sát phòng cháy chữa cháy tại huyện Quảng Hòa Huyện Quảng Hòa 8\nĐội cảnh sát phòng cháy chữa cháy tại huyện Trùng Khánh Huyện Trùng Khánh 9\nĐội cảnh sát phòng cháy chữa cháy tại huyện Hạ\n Lang Huyện Hạ Lang 10\nĐội cảnh sát phòng cháy chữa cháy tại huyện Nguyên Bình Huyện Nguyên Bình 11\nĐội cảnh sát phòng cháy chữa cháy tại huyện Bảo Lạc Huyện Bảo Lạc 12\nĐội cảnh sát phòng cháy chữa cháy tại huyện Bảo Lâm Huyện Bảo Lâm Ghi chú: Tên, vị trí, quy mô trụ sở đội cảnh sát phòng cháy chữa cháy sẽ được xác định chính xác trong quá trình lập quy hoạch có tính chất kỹ thuật, chuyên ngành và lập, phê duyệt dự án đầu tư.\nPHỤ LỤC XIII CÁC CHỈ TIÊU SỬ DỤNG ĐẤT TỈNH CAO BẰNG ĐẾN NĂM 2030\n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nSTT Chỉ tiêu sử dụng\n đất Hiện trạng năm 2020 Quy hoạch đến năm 2030 Diện tích (ha)\nCơ cấu (%)\nChỉ tiêu đất theo QĐ số 326/QĐ-TTg (ha)\nDiện tích đề xuất theo nhu cầu của tỉnh (ha)\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n1\nĐất nông nghiệp 623.046 92,99 630.316 609.783 Trong đó:\n1.1\nĐất trồng lúa 35.170 5,25 34.527 33.599 Trong đó: Đất chuyên trồng lúa nước 4.109 0,61 4.186 3.844 1.2\nĐất rừng phòng hộ\n293.560 43,82 268.898 268.398 1.3\nĐất rừng đặc dụng 17.368 2,59 24.261 20.779 1.4\nĐất rừng sản xuất 201.455 30,07 228.167 213.658 Trong đó: Đất có rừng sản xuất là rừng tự\n nhiên 138.900 20,73 115.389 136.900 2\nĐất phi nông nghiệp 30.839 4,6 38.346 44.562 Trong đó:\n2.1\nĐất khu công nghiệp\n-\n-\n197 201 2.2\nĐất quốc phòng 1.795 0,27 2.849 2.849 2.3\nĐất an ninh 63 0,01 91 167 2.4\nĐất phát triển hạ tầng cấp quốc gia 13.791 2,06 16.796\n-\nĐất giao thông 11.501 1,72 13.261 15.015\n-\nĐất xây dựng cơ sở văn hóa 18 0\n70 91\n-\nĐất xây dựng cơ sở y tế\n83 0,01 114 114\n-\nĐất xây dựng cơ sở giáo dục và đào tạo 387 0,06 474 474\n-\nĐất xây dựng cơ sở thể dục thể thao 50 0,01 126 350\n-\nĐất công trình năng lượng 1.086 0,16 1.790 2.023\n-\nĐất công trình bưu chính, viễn thông 8\n0 21 21 2.5\nĐất xây dựng kho dự trữ quốc gia\n-\n-\n-\n2.6\nĐất có di tích lịch sử - văn hóa 92 0,01 166 166 2.7\nĐất bãi thải, xử lý chất thải 103 0,02 167 196 3\nĐất chưa sử dụng 16.154 2,41 1.377 3.1\nĐất chưa sử dụng đưa vào sử dụng 14.777 519 3.2\nĐất chưa sử dụng còn lại 16.154 2,41 1.377 15.694 4\nĐất khu kinh tế\n253 0,04 30.130 30.130 5\nĐất khu công nghệ cao 6\nĐất đô thị\n34.619 5,17 40.108 40.108 Ghi chú: Chỉ tiêu phân bổ đất nêu trên tuân thủ theo Quyết định số 326/QĐ-TTg ngày 09 tháng 3 năm 2022 của Thủ tướng Chính phủ về phân bổ chỉ tiêu quy hoạch sử dụng đất quốc gia thời kỳ 2021 -\n2030, tầm nhìn đến năm 2050, kế hoạch sử dụng đất quốc gia 5 năm 2021-2025.\nTrong quá trình triển khai sẽ thực hiện theo Quyết định điều chỉnh, bổ sung (nếu có) của cấp có thẩm quyền. Đối với chỉ tiêu sử dụng đất an ninh, đất quốc phòng và đất rừng thực hiện theo quy hoạch cấp cao hơn được cấp có thẩm quyền phê duyệt.\nPHỤ LỤC XIV PHƯƠNG ÁN PHÂN VÙNG MÔI TRƯỜNG TỈNH CAO BẰNG THỜI KỲ\n2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nSTT Tên vùng/tiểu vùng Ký hiệu Phạm vi/ vị trí\nI Vùng bảo vệ nghiêm ngặt C\n1 Tiểu vùng khu dân cư tập trung ở các phường nội thành đô thị loại III C1 Nội thị Thành phố Cao Bằng 2\nTiểu vùng Vườn quốc gia Phja Oắc - Phja Đén C2 Huyện Nguyên Bình 3\nTiểu vùng Khu bảo tồn loài sinh cảnh C3 Huyện Trùng Khánh 4\nTiểu vùng khu bảo vệ cảnh quan C4 Trùng Khánh, Hòa An, Hà Quảng, Thạch An, Nguyên Bình 5\nTiểu vùng khu bảo vệ I của di tích lịch sử văn hóa đã được xếp hạng C5 6\nNguồn nước mặt dùng cho mục đích cấp nước sinh hoạt C6 7\nCụm, điểm di sản trong vùng Công viên Địa chất toàn cầu UNESCO Non nước Cao Bằng C7 Trùng Khánh, Hạ Lang, Nguyên Bình, Hoà An, Thạch An, Quảng Hoà\nII Vùng hạn chế phát thải R\n1 Tiểu vùng đệm vườn quốc gia R1 2\nTiểu vùng đệm Khu bảo tồn loài sinh cảnh R2 Huyện Trùng Khánh 3\nTiểu vùng đệm khu bảo vệ cảnh quan R3 Trùng Khánh, Hòa An, Hà Quảng, Thạch An, Nguyên Bình 4\nTiểu vùng khu văn hóa - di tích - lịch sử\nR4 5\nHành lang bảo vệ nguồn nước mặt dùng cho mục đích cấp nước sinh hoạt R5 6\nTiểu vùng các khu dân cư tập trung nội thị tại các đô thị loại IV, V R6 III Vùng khác D\nCác vùng còn lại trên địa bàn tỉnh PHỤ LỤC XV PHƯƠNG ÁN THĂM DÒ, KHAI THÁC VÀ SỬ DỤNG KHOÁNG SẢN TỈNH CAO BẰNG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 \n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nSTT Loại Khoáng sản Số lượng khu mỏ\nGhi chú\nI Khoáng sản kim loại 1\nAntimon 7\n2 Bô-xít 23 3\nChì kẽm 6\n4\nĐồng 1\n5 Mangan 21 6\nNiken - đồng 1\n7 Sắt 22 8\nThiếc 11 9\nVàng 21 II Khoáng chất công nghiệp 1\nBột màu 1\n2 Travetin 1\nIII Khoáng sản nhiên liệu Than 1\nIV Vật liệu xây dựng 1\nBarit 6\n2 Kaolin 1\n3\nĐá silic 1\n4 Dolomit 5\n5 Thạch anh 1\nIV Vật liệu xây dựng thông thường 1\nMỏ sét gạch ngói 11 2\nMỏ cát, sỏi 46 3\nMỏ đá xây dựng 96 4\nĐất san lấp 27 Ghi chú: Trong quá trình thực hiện quy hoạch, căn cứ quy hoạch cấp cao hơn, phương án quy hoạch này và các phương\nán quy hoạch khác có liên quan để rà soát, xác định và điều chỉnh, bổ sung theo thẩm quyền hoặc báo cáo cấp có thẩm quyền xem xét, điều chỉnh, bổ sung số lượng,\nranh giới, quy mô, công suất, lộ trình khai thác, mục tiêu sử dụng các điểm mỏ\n(nếu cần) bảo đảm phù hợp với thực tiễn phát triển của Tỉnh và các quy định hiện hành. Các khu vực bãi thải của mỏ có quyết định đóng cửa mỏ và các khu vực khoáng sản được Bộ Tài nguyên và Môi trường công bố là khu vực có khoáng sản phân tán, nhỏ lẻ thì quy mô diện tích, công suất, giai đoạn theo dự án đầu tư,\nđề án thăm dò được lập và phê duyệt. Đối với một số khu vực mỏ, khoáng sản dự\nkiến khai thác sau năm 2030, trường hợp đủ điều kiện và huy động được nguồn lực\nđầu tư thì báo cáo cấp có thẩm quyền xem xét chấp thuận cho phép triển khai sớm hơn góp phần thúc đẩy phát triển kinh tế - xã hội. Các công trình phụ trợ cho khai thác mỏ như đường kết nối vào mỏ, khu nghiền sàng, chế biến khoáng sản...\nsẽ được xác định tại quy hoạch có tính chất kỹ thuật chuyên ngành, quy hoạch nông thôn và trong quá trình lập, phê duyệt dự án đầu tư xây dựng công trình khai thác mỏ.\nPHỤ LỤC XVI\nĐỊNH HƯỚNG PHÂN VÙNG CHỨC NĂNG NGUỒN NƯỚC TỈNH CAO BẰNG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 \n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nTT Nguồn nước Vị trí\nChức năng Mục tiêu chất lượng nước tối thiểu cần đạt được đến năm 2030 theo quy định tại QCVN 08-MT:2015/BTNMT\nĐiểm đầu\nĐiểm cuối 1\nSông Bằng Giang Huyện Hà Quảng Huyện Quảng Hòa\n- Cấp nước cho sinh hoạt\n - Cấp nước cho du lịch, dịch vụ\n - Cấp nước cho sản xuất nông nghiệp\n - Cấp nước cho sản xuất công nghiệp\n - Sử dụng cho giao thông thủy\n - Sử dụng cho thủy điện Hạng A2 2\nSông Hiến Huyện Nguyên Bình Thành phố Cao Bằng\n- Cấp nước cho sinh hoạt\n - Cấp nước cho sản xuất nông nghiệp\n - Cấp nước cho sản xuất công nghiệp\n - Sử dụng cho thủy điện Hạng A2 3\nSông Minh Khai Huyện Thạch An Huyện Hòa An\n- Cấp nước cho sản xuất nông nghiệp Hạng A2 4\nSông Tả Cáy Huyện Nguyên Bình Huyện Nguyên Bình\n- Cấp nước cho sản xuất nông nghiệp Hạng A2 5\nSuối Nậm Cung Huyện Thạch An Huyện Thạch An\n- Cấp nước cho sản xuất nông nghiệp Hạng A2 6\nSông Nguyên Bình Huyện Nguyên Bình Huyện Hòa An\n- Cấp nước cho sản xuất nông nghiệp Hạng A2 7\nSông Rẻ Rào Huyện Hà Quảng Huyện Hòa An\n- Cấp nước cho sản xuất nông nghiệp Hạng A2 8\nSông Bắc Vọng Huyện Trùng Khánh Huyện Quảng Hòa\n- Cấp nước cho sản xuất nông nghiệp Hạng A2 9\nSông Vi Vọng Huyện Quảng Hòa Huyện Quảng Hòa\n- Cấp nước cho sản xuất nông nghiệp Hạng A2 10 Sông Tán Boum Huyện Hà Quảng Huyện Hòa An\n- Cấp nước cho du lịch, dịch vụ\nHạng A2 11 Sông Quây Sơn Huyện Trùng Khánh Huyện Hạ Lang\n- Cấp nước cho nông nghiệp\n - Cấp nước cho du lịch, dịch vụ\nHạng A2 12 Sông Gâm Huyện Bảo Lạc Huyện Bảo Lâm\n- Cấp nước cho sinh hoạt\n - Cấp nước cho sản xuất nông nghiệp\n - Sử dụng cho thủy điện\n - Cấp nước cho du lịch, dịch vụ\n - Sử dụng cho thủy điện Hạng A2 13 Sông Nho Quế\nHuyện Bảo Lâm Huyện Bảo Lâm\n- Cấp nước cho nông nghiệp\n - Cấp nước cho du lịch, dịch vụ\n - Sử dụng cho thủy điện Hạng A2 14 Sông Năng Huyện Bảo Lâm Huyện Nguyên Bình\n- Cấp nước cho nông nghiệp\n - Cấp nước cho công nghiệp\n - Sử dụng cho thủy điện Hạng A2 15 Suối Gủn Huyện Hòa An Thành phố Cao Bằng\n- Cấp nước cho nông nghiệp\n - Cấp nước cho công nghiệp\n - Sử dụng cho thủy điện Hạng A2 PHỤ LỤC XVII PHƯƠNG ÁN PHÒNG CHỐNG THIÊN TAI TỈNH CAO BẰNG THỜI KỲ\n2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nTT Danh mục công trình\nĐịa điểm I\nCông trình phòng chống thiên tai cần cải tạo,\n nâng cấp Nâng cấp, sửa chữa các công trình kè sông, suối Các huyện, thành phố\nII Công trình phòng chống thiên tai cần xây mới 1\nKè bờ phải Sông Hiến thuộc TP Cao Bằng (từ đầu cầu ngầm thành phố đến xã Hòa Trung và kè bờ suối Củn)\nTP Cao Bằng 2\nKè sông Bằng thuộc TP Cao Bằng và huyện Hòa An (từ\n P.Sông Bằng đến P Đề Thám đến xã Hưng Đạo - TP Cao Bằng và đoạn xóm Thắc Tháy- Đức Long; TT. Nước Hai; xã Bình Long thuộc huyện Hòa An)\nTP Cao Bằng và huyện Hòa An 3\nKè chống xói lở bờ sông Quây Sơn khu vực xã Ngọc Côn, xã Đình Phong, xã Chí Viễn Huyện Trùng Khánh 4\nKè chống sạt lở sông Gâm, bờ suối Nà Mo khu vực TT. Pác Miầu Huyện Bảo Lâm 5\nKè chống sạt lở bờ sông suối bảo vệ dân cư các huyện Các huyện Ghi chú:\n- Tên, vị trí, quy mô, diện tích các công trình sẽ\nđược tính toán, lựa chọn, xác định cụ thể trong trong quá trình lập, phê duyệt dự án đầu tư.\n- Các công trình phòng chống thiên tai khác sẽ được xác định tại các quy hoạch có tính chất kỹ thuật chuyên ngành và quy hoạch đô\nthị, nông thôn.\nPHỤ LỤC XVIII DANH MỤC DỰ ÁN DỰ KIẾN ƯU TIÊN THỰC HIỆN\n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nTT Tên dự án\nĐịa điểm đầu tư\nI Lĩnh vực nông, lâm nghiệp và thủy sản 1\nĐầu tư Xây dựng khu nông nghiệp ứng dụng công nghệ\n cao, công nghệ thông minh.\nHuyện Hòa An 2\nBảo vệ và phát triển rừng sản xuất, phòng hộ, đặc dụng và nâng cao năng lực phòng cháy chữa cháy rừng tỉnh Cao Bằng Các huyện, thành phố trên địa bàn tỉnh 3\nDự án vùng trồng cây lâm nghiệp, cây ăn quả và\n cây dược liệu Các huyện, thành phố\n4 Dự án đầu tư trang trại chăn nuôi lợn Các huyện, thành phố\n5 Dự án đầu tư chăn nuôi trâu, bò thịt Các huyện, thành phố\nII Lĩnh vực công nghiệp - điện 1\nChế biến, chế tạo 1.1 Xây dựng nhà máy chế biến sản phẩm từ cây Thạch\n đen Huyện Thạch An 1.2 Dự án nhà máy sắt sốp và phôi thép Tỉnh Cao Bằng 1.3 Khu liên hợp gang thép Cao Bằng Thành phố\n1.4 Nhà máy sản xuất Dioxit mangan điện giải và\n Feromangan Tỉnh Cao Bằng 1.5 Nhà máy chế biến chì kẽm Tỉnh Cao Bằng 1.6 Dự án hạ tầng Khu công nghiệp Chu Trinh, tỉnh Cao Bằng Thành phố\n1.7 Nhà máy chiết xuất tinh dầu quế\nHuyện Nguyên Bình 1.8 Nhà máy chế biến dược liệu, khu trồng dược liệu ứng dụng công nghệ cao Huyện Nguyên Bình 1.9 Nhà máy sản xuất phôi tre ép công nghiệp và các sản phẩm từ tre Huyện Hòa An 1.10 Nhà máy chế biến các sản phẩm từ nông, lâm nghiệp Các huyện, thành phố\n2 Thủy điện 2.1 Dự án thủy điện Mỹ Hưng Huyện Quảng Hòa 2.2 Dự án thủy điện Thành Công Huyện Nguyên Bình 2.3 Dự án thủy điện Bản Chiếu Huyện Nguyên Bình III Lĩnh vực dịch vụ\n1 Thương mại 1.1 Cải tạo, nâng cấp khu vực cửa khẩu Sóc Giang Huyện Hà Quảng 1.2 Hạ tầng kỹ thuật tại khu vực cửa khẩu cửa khẩu Lý\n Vạn Huyện Hạ Lang 1.3 Trung tâm thương mại, kho bãi và khu du lịch Lý Vạn Huyện Hạ Lang 1.4 Hệ thống hạ tầng kỹ thuật cửa khẩu Tà Lùng Huyện Quảng Hòa 1.5 Hệ thống hạ tầng kỹ thuật tại khu vực cửa khẩu Trà Lĩnh Huyện Trùng Khánh 1.6 Hệ thống hạ tầng kỹ thuật tại khu vực cửa khẩu Pò\n Peo Huyện Trùng Khánh 1.7 Trung tâm Logistics Khu vực ngoại vi TP. Cao Bằng 1.8 Trung tâm hội chợ triển lãm Thành phố Cao Bằng 1.9 Dự án cảng cạn ICD khu trung chuyển hàng hóa xuất nhập khẩu nông sản tại khu vực cửa khẩu Trà Lĩnh Huyện Trùng Khánh 1.10 Trung tâm kinh doanh dịch vụ thương mại tổng hợp Thành phố Cao Bằng 2\nDu lịch 2.1\nĐầu tư nâng cấp cơ sở vật chất tại các khu du lịch trọng điểm của tỉnh: Khu du lịch thác Bản Giốc, động Ngườm Ngao, khu di tích Quốc gia đặc biệt Chiến thắng Biên giới năm 1950, khu di tích Quốc gia đặc biệt Pác Bó và khu di tích Quốc gia đặc biệt rừng Trần Hưng Đạo Các huyện: Trùng Khánh, Thạch An, Hà Quảng và Nguyên Bình 2.2 Dự án phát triển dịch vụ vui chơi, giải trí khu vực ven sông Bằng Thành phố Cao Bằng 2.3 Khu Du lịch sinh thái Suối Củn Huyện Hòa An IV Lĩnh vực thủy lợi, phòng, chống thiên tai, ứng phó với biến đổi khí hậu 1\nDự án nâng cấp sửa chữa hệ thống công trình hạ tầng kỹ thuật thủy lợi Thành phố Cao Bằng và các huyện 2\nDự án xây mới các công trình hạ tầng kỹ thuật thủy lợi trên các hồ Khuổi Dáng, Khuổi Nám, Khuổi Vàng, Pác Thặng, Khuổi Khoang,\n Khua Khọn, Nà Vị, Nà Quản, Rằng Vỉ và cụm hồ Khuổi Siểm, hồ phân lũ, hồ chứa nước Nà Chi-Bản Vạng Các huyện Hòa An,\n Thạch An, Hạ Lang, Quảng Hòa, Trùng Khánh 3\nDự án xây đập dâng nước, kè chống sạt lở bờ sông,\n bảo vệ dân cư\nThành phố Cao Bằng và các huyện 4\nXây dựng các công trình cấp, trữ nước vùng Lục Khu Các huyện V\nLĩnh vực giao thông vận tải 1\nCải tạo, nâng cấp đường tỉnh 205 Huyện Quảng Hòa 2\nĐường giao thông Đồn biên phòng Cốc Pàng (155) ra các mốc từ 520 đến 534 Huyện Bảo Lạc 3\nCải tạo, nâng cấp đường giao thông Chu Trinh\n (TPCB) - Hồng Nam (huyện Hòa An)\nTP. Cao Bằng, H.\n Hòa An 4\nCầu và đường nối QL34 với xã Nam Quang, Nam Cao,\n huyện Bảo Lâm, tỉnh CB Huyện Bảo Lâm 5\nCải tạo, nâng cấp đường tỉnh 204 (đoạn Thị trấn Thông Nông - xã Cần Yên), huyện Hà Quảng, lý trình Km27 - Km45+300 Huyện Hà Quảng 6\nCải tạo, nâng cấp ĐT.201 (Nguyễn Huệ - Hồng Việt\n - Nà Boa - Hoa Thanh)\nH. Hòa An; H.\n Nguyên Bình 7\nCải tạo, nâng cấp ĐT.202 (Ca Thành - Pác Lũng -\n Phan Thanh - Bảo Lạc - Cô Ba - Mốc 589)\nH. Nguyên Bình; H.\n Bảo Lạc 8\nCải tạo, nâng cấp ĐT.203 TP Cao Bằng 9\nCải tạo, nâng cấp tuyến đường từ thị trấn Xuân Hòa đến thị trấn Thông Nông, huyện Hà Quảng (bao gồm đoạn Mỏ Sắt - Quý Quân -\n Xuân Hòa)\nHuyện Hà Quảng,\n huyện Hòa An 10 Cải tạo, nâng cấp ĐT.204 (Nặm Thoong - Thông Nông\n - Cần Yên)\nHuyện Hà Quảng 11 Cải tạo, nâng cấp ĐT.205 Tỉnh Cao Bằng 12 Cải tạo, nâng cấp ĐT.206 (Quảng Uyên - Trùng Khánh - Bản Giốc - Bằng Ca; đoạn tránh TT Quảng Uyên; đoạn tránh thác Bản Giốc)\nCác huyện Quảng Hòa, Trùng Khánh 13 Cải tạo, nâng cấp ĐT.207 Các huyện: Quảng Hòa, Hạ Lang 14 Cải tạo, nâng cấp ĐT.207A H. Hạ Lang 15\nĐường tỉnh 208, từ thị trấn Đông Khê (huyện Thạch An) - xã Cách Linh, Triệu Ẩu (huyện Phục Hòa) - xã An Lạc, thị trấn Thanh Nhật,\n xã Đức Quang (huyện Hạ Lang) - xã Chí Viễn (huyện Trùng Khánh), tỉnh Cao Bằng Các huyện: Thạch An, Phục Hòa, Hạ Lang, Trùng Khánh 16 Cải tạo, nâng cấp ĐT. 209 H. Thạch An 17 Cải tạo, nâng cấp ĐT. 209A H. Thạch An 18 Cải tạo, nâng cấp ĐT.210 (Đức Long - Tà Lùng - Hắt Pắt - Cô Ngân - Thị Hoa - Thống Nhất - Quang Long - Lý Quốc - Minh Long)\nĐức Long - Minh Long 19 Cải tạo, nâng cấp ĐT.212 (Ngã 3 Pác Bó - Nà Bản)\nHuyện Hà Quảng;\n Huyện Nguyên Bình 20 Cải tạo, nâng cấp ĐT.213 (Trùng Khánh - Pò Peo)\nHuyện Trùng Khánh 21 Cải tạo, nâng cấp ĐT.214 (Nà Giàng - Quang Hán)\nCác huyện Hà Quảng;\n Trùng Khánh 22 Cải tạo, nâng cấp ĐT.215 Các huyện: Hà Quảng,\n Bảo Lạc, Bảo Lâm 23 Nâng cấp đoạn Yên Thổ - Công Bằng thành ĐT. 215 Huyện Bảo Lâm 24 Cải tạo, nâng cấp ĐT.215A Huyện Bảo Lạc 25 Cải tạo, nâng cấp ĐT.216 Các huyện Hòa An,\n Nguyên Bình 26 Cải tạo và nâng cấp ĐT.217 Huyện Bảo Lạc 27 Cải tạo, nâng cấp ĐT.218 Huyện Nguyên Bình 28 Cải tạo, nâng cấp ĐT.219 29 Cải tạo, nâng cấp ĐT.220 Huyện Bảo Lâm 30\nĐ. Nội thị Bảo Lạc (QL 34 cũ)\n31\nĐường nối QL.4A - cửa khẩu Nà Lạn xã Đức Long Các huyện: Hòa An,\n Thạch An 32\nĐường thuộc KKT cửa khẩu 33\nĐường QL34 - đập Rản Đầy (Thủy điện Nà Ngàn), xã\n Vũ Minh (huyện Nguyên Bình), xã Trương Lương (Huyện Hòa An)\nHuyện Nguyên Bình và huyện Hòa An 34 Cải tạo, nâng cấp đường từ QL34 - UBND xã Kim Cúc\n - Khau Sáng - UBND xã Vĩnh Quang - QL34 Các huyện: Bảo Lạc,\n Bảo Lâm 35\nĐường QL34 - TL 217 Huyện Bảo Lạc 36\nĐường giao thông tỉnh lộ 212 - Ba Bể (tỉnh Bắc Kạn)\nHuyện Nguyên Bình 37\nĐường giao thông Cốc Đản - Ngân Sơn (tỉnh Bắc Kạn)\n - Thành Công - Khu rừng Trần Hưng Đạo Huyện Nguyên Bình 38\nĐường từ Quốc lộ 4A đến Đồn BP Quang Long, huyện Hạ Lang Huyện Hạ Lang 39 Xây dựng đường nối từ Duyệt Trung (TP. Cao Bằng)\n đến xã Quảng Trung (H. Hòa An)\nTP. Cao Bằng, Huyện Hòa An 40 Dự án đường bộ cao tốc Đồng Đăng (Lạng Sơn) - Trà\n Lĩnh (Cao Bằng)\nCác huyện: Thạch An, Quảng Hòa, Trùng Khánh và thành phố Cao Bằng 41 Cải tạo, nâng cấp Quốc lộ 4A đoạn từ huyện Hà Quảng nối với đường Cao tốc Lạng Sơn - Cao Bằng Huyện Hà Quảng 42\nĐầu tư xây dựng sân bay Cao Bằng Huyện Hoà An VI Hạ tầng đô thị, nông thôn và khu dân cư\n1 Chương trình mục tiêu quốc gia về xây dựng nông thôn mới Các huyện, thành phố\n2 Dự án Bố trí ổn định dân cư tại chỗ vùng thiên tai, vùng biên giới và vùng đặc biệt khó khăn Các huyện 3\nDự án đầu tư xây dựng các khu tái định cư\nCác huyện, thành phố\n4 Phát triển hạ tầng khu đô thị tại thành phố Cao Bằng Thành phố Cao Bằng 5\nPhát triển hạ tầng khu đô thị tại huyện Hoà An Thị trấn Nước Hai 6\nPhát triển hạ tầng khu đô thị tại huyện Quảng Hoà\nThị trấn: Quảng Uyên, Hoà Thuận, Tà Lùng 7\nPhát triển hạ tầng khu đô thị tại huyện Trùng Khánh Thị trấn: Trùng Khánh, Trà Lĩnh VII Lĩnh vực văn hóa, xã hội, y tế, giáo dục 1\nVăn hóa, thể thao 1.1 Tu bổ, tôn tạo, nâng cấp Khu di tích Quốc gia đặc biệt di tích lịch sử địa điểm Chiến thắng Biên giới năm 1950 Huyện Thạch An 1.2 Trùng tu, tôn tạo các di tích gốc đầu nguồn Pác Bó thuộc khu di tích lịch sử Quốc gia đặc biệt Pác Bó\nHuyện Hà Quảng 1.3 Tu bổ, nâng cấp khu lưu niệm đồng chí Hoàng Đình Giong Thành phố Cao Bằng 1.4 Bảo tàng tỉnh Cao Bằng Thành phố Cao Bằng 1.5 Dự án đầu tư xây dựng Khu liên hợp thể thao tỉnh Thành phố Cao Bằng 2\nGiáo dục và đào tạo; giáo dục nghề nghiệp 2.1\nĐầu tư xây dựng, nâng cấp Trường phổ thông dân tộc nội trú tỉnh Cao Bằng Thành phố Cao Bằng 2.2 Xây dựng mới Trường THPT Chuyên tỉnh Cao Bằng Thành phố Cao Bằng 2.3 Dự án cải tạo, sửa chữa, xây mới, mua sắm thiết bị\n phục vụ đào tạo tại cơ sở I Trường Trung cấp nghề Cao Bằng Thành phố Cao Bằng 2.4 Dự án Xây dựng mới tại cơ sở II trường Trung cấp nghề tỉnh Cao Bằng Huyện Hòa An 2.5\nĐầu tư xây dựng trường Cao đẳng nghề tỉnh Cao Bằng.\nThành phố Cao Bằng 3\nY tế\n3.1 Bệnh viện Đa khoa y dược cổ truyền - Phục hồi chức năng Thành phố Cao Bằng 3.2 Bệnh viện Đa khoa tỉnh Cao Bằng Thành phố Cao Bằng 3.3 Bệnh viện Lão khoa tỉnh Cao Bằng Thành phố Cao Bằng 3.4 Bệnh viện Truyền nhiễm tỉnh Cao Bằng Thành phố Cao Bằng 3.5 Trung tâm Kiểm soát bệnh tật tỉnh Cao Bằng Thành phố Cao Bằng 3.6 Trung tâm Kiểm nghiệm thuốc, mỹ phẩm, thực phẩm Thành phố Cao Bằng 3.7 Bệnh viện đa khoa huyện Hà Quảng Huyện Hà Quảng 3.8 Bệnh viện đa khoa huyện Trùng Khánh Huyện Trùng Khánh 3.9 Bệnh viện đa khoa huyện Quảng Hòa Huyện Quảng Hòa 3.10 Bệnh viện Tĩnh Túc (cơ sở 1)\nHuyện Nguyên Bình 3.11 Bệnh viện Tĩnh Túc (cơ sở 2)\nHuyện Nguyên Bình 3.12 Mở rộng, nâng cấp cơ sở hạ tầng, trang thiết bị\n các trung tâm y tế tuyến huyện Các huyện,\n4 Lĩnh vực bảo trợ xã hội 4.1 Trung tâm Bảo trợ xã hội tỉnh Cao Bằng Thành phố Cao Bằng 4.2 Cơ sở Cai nghiện ma túy tỉnh Cao Bằng (có thêm chức năng điều trị, chăm sóc đối tượng tâm thần)\nThành phố Cao Bằng 4.3 Cơ sở cai nghiện ma túy.\nHuyện Hòa An 4.4 Trung tâm điều dưỡng người có công tỉnh Cao Bằng Thành phố Cao Bằng 4.5 Trung tâm dịch vụ việc làm tỉnh Cao Bằng Thành phố Cao Bằng 4.6 Cơ sở bảo trợ xã hội chăm sóc người cao tuổi tỉnh Cao Bằng TP Cao Bằng 4.7 Cơ sở bảo trợ xã hội chăm sóc người cao tuổi, người khuyết tật huyện Hòa An Thị trấn Nước Hai,\n Huyện Hòa An 4.8 Cơ sở bảo trợ xã hội chăm sóc người cao tuổi, người khuyết tật huyện Bảo Lạc Thị trấn Bảo Lạc,\n Huyện Bảo Lạc 4.9 Cơ sở bảo trợ xã hội chăm sóc người cao tuổi, người khuyết tật huyện Quảng Hòa Thị trấn Hòa Thuận,\n Huyện Quảng Hòa VIII Lĩnh vực khoa học công nghệ\n1\nĐầu tư cải thiện cơ sở hạ tầng kỹ thuật, nâng cao năng lực cho Trung tâm Ứng dụng tiến bộ khoa học và công nghệ tỉnh Cao Bằng Thành phố Cao Bằng 2\nXây dựng trung tâm nghiên cứu, bảo tồn quỹ gen tỉnh Cao Bằng Thành phố Cao Bằng 3\nXây dựng Trạm quan trắc và cảnh báo phóng xạ môi trường tỉnh Cao Bằng Thành phố Cao Bằng 4\nĐầu tư xây dựng Cơ sở dữ liệu và Hệ thống thông tin khoa học và công nghệ tỉnh Cao Bằng Thành phố Cao Bằng 5\nĐầu tư xây dựng sàn giao dịch công nghệ và trung tâm chuyển giao công nghệ tỉnh Cao Bằng Km3 Nà Cáp, TP Cao Bằng 6\nXây dựng Trung tâm Đổi mới sáng tạo tỉnh Cao Bằng.\nThành phố Cao Bằng IX Lĩnh vực bưu chính, thông tin và truyền thông Thành phố Cao Bằng 1\nChuyển đổi, chuẩn hóa, tạo lập cơ sở dữ liệu các cơ quan nhà nước Tỉnh Cao Bằng 2\nXây dựng và nâng cấp tuyến truyền dẫn liên tỉnh\n (bao gồm cả tuyến dự phòng): Cao Bằng - Lạng Sơn, Cao Bằng - Hà Giang, Cao Bằng\n - Bắc Kạn Tỉnh Cao Bằng 3\nXây dựng Trung tâm logistics bưu chính (01 trung tâm bưu chính cấp tỉnh và 5 trung tâm bưu chính cấp huyện)\nThành phố Cao Bằng và các huyện 4\nPhát triển hạ tầng mạng 5G Tỉnh Cao Bằng X\nLĩnh vực môi trường 1\nNhà máy cấp nước sạch Huyện Trùng Khánh 2\nDự án hiện đại hóa mạng lưới quan trắc khí tượng thủy văn và biến đổi khí hậu Tỉnh Cao Bằng 3\nCải tạo, nâng cấp và mở rộng công trình cấp nước sạch Huyện/thành phố\n4 Xây dựng nhà máy xử lý rác thải Xã Chu Trinh,\n thành phố Cao Bằng 5\nKhu xử lý rác thải tập trung Huyện/thành phố\n6 Hệ thống thoát nước, thu gom và xử lý nước thải Huyện/thành phố\nXI Lĩnh vực quốc phòng, an ninh 1\nĐường giao thông Đồn Biên phòng Cần Yên - Xã Cần Nông (mốc 614)\nHuyện Hà Quảng 2\nĐường giao thông đồn Biên phòng Cốc Pàng (155) ra các Mốc từ 520 đến 534 Tỉnh Cao Bằng 3\nBốt kiểm soát, hàng rào biên giới, hàng rào ranh giới; đường cầu tuần tra biên giới trong Khu du lịch Thác Bản Giốc Huyện Trùng Khánh 4\nChương trình nâng cao hiệu quả hoạt động của các\n đội cảnh sát phòng cháy chữa cháy Huyện/thành phố\n5 Trụ sở làm việc Công an các cấp (tỉnh, huyện,\n xã/phường/thị trấn) trên địa bàn tỉnh Huyện/thành phố\n6 Trụ sở Đội cảnh sát phòng cháy chữa cháy trên địa bàn các huyện/ thành phố\nHuyện/thành phố\nGhi chú:\n- Tên, vị trí, quy mô, diện tích, tổng mức đầu tư của các dự án nên trên sẽ được tính toán, lựa chọn, xác định cụ thể trong quá trình lập quy hoạch có tính chất kỹ thuận và chuyên ngành, quy hoạch đô thị, nông thôn và lập, phê duyệt dự án đầu tư.\n- Các dự án, công trình đang được rà soát, xử lý\ntheo các Kết luận thanh tra, kiểm tra, điều tra, kiểm toán và thi hành các bản\nán (nếu có) chỉ được triển khai thực hiện sau khi đã thực hiện đầy đủ các nội dung theo Kết luận thanh tra, kiểm tra, điều tra, kiểm toán, bản án (nếu có) và\nđược cấp có thẩm quyền chấp thuận, bảo đảm phù hợp các quy định hiện hành.\nPHỤ LỤC XIX DANH MỤC SƠ ĐỒ, BẢN ĐỒ QUY HOẠCH TỈNH CAO BẰNG THỜI KỲ\n2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050\n(Ban hành kèm theo Quyết định số 1486/QĐ-TTg ngày 24 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nTT Tên bản đồ\nTỷ lệ\n1 Sơ đồ phương án quy hoạch hệ thống đô thị, nông thôn tỉnh Cao Bằng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1:100.000 2\nSơ đồ phương án tổ chức không gian và phân vùng chức năng tỉnh Cao Bằng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1:100.000 3\nSơ đồ phương án phát triển kết cấu hạ tầng xã hội tỉnh Cao Bằng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1:100.000 4\nSơ đồ phương án phát triển kết cấu hạ tầng kỹ thuật tỉnh Cao Bằng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1:100.000 5\nSơ đồ phương án phân bổ và khoanh vùng các chỉ\n tiêu sử dụng đất tỉnh Cao Bằng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1:100.000 6\nSơ đồ phương án thăm dò, khai thác, sử dụng, bảo vệ tài nguyên tỉnh Cao Bằng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1:100.000 7\nSơ đồ phương án bảo vệ môi trường, bảo tồn đa dạng sinh học, phòng, chống thiên tai và ứng phó biến đổi khí hậu tỉnh Cao Bằng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1:100.000 8\nSơ đồ phương án quy hoạch xây dựng vùng liên huyện,\n vùng huyện tỉnh Cao Bằng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 1:100.000"
}