{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-1490-QD-TTg-2023-Phat-trien-ben-vung-mot-trieu-hec-ta-chuyen-canh-lua-chat-luong-cao-588273.aspx",
  "title": "Quyết định 1490/QĐ-TTg 2023 Phát triển bền vững một triệu héc-ta chuyên canh lúa chất lượng cao",
  "properties": {
    "Số hiệu": "1490/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "27/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1490/QĐ-TTg Hà Nội, ngày 27 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT ĐỀ ÁN “PHÁT TRIỂN BỀN VỮNG MỘT TRIỆU HÉC-TA CHUYÊN CANH LÚA CHẤT LƯỢNG CAO VÀ PHÁT THẢI THẤP GẮN VỚI TĂNG TRƯỞNG XANH VÙNG ĐỒNG BẰNG SÔNG CỬU LONG ĐẾN NĂM 2030”\nTHỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số 26/NQ-CP ngày 27 tháng 02 năm 2023 của Chính phủ ban hành Chương trình hành động thực hiện Nghị quyết số\n19-NQ/TW ngày 16 tháng 6 năm 2022 của Ban Chấp hành Trung ương Đảng (khóa XIII)\nvề nông nghiệp, nông dân, nông thôn đến năm 2030, tầm nhìn đến năm 2045 Căn cứ Nghị quyết số 120/NQ-CP ngày 17 tháng 11 năm 2017 của Chính phủ về phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu;\nCăn cứ Quyết định 150/QĐ-TTg ngày 28 tháng 01 năm 2022 của Thủ tướng Chính phủ phê duyệt Chiến lược phát triển nông nghiệp và\nnông thôn bền vững giai đoạn 2021-2030, tầm nhìn đến năm 2050;\nCăn cứ Quyết định số 896/QĐ-TTg ngày 26 tháng 7 năm 2022 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia về biến đổi khí\nhậu giai đoạn đến năm 2050;\nCăn cứ Quyết định số 287/QĐ-TTg ngày 28 tháng 02 năm 2022 của Thủ tướng Chính phủ phê duyệt Quy hoạch vùng đồng bằng sông Cửu Long thời kỳ 2021 - 2030, tầm nhìn đến 2050;\nCăn cứ Quyết định số 942/QĐ-TTg ngày 05 tháng 8 năm 2022 của Thủ tướng Chính phủ phê duyệt Kế hoạch hành động giảm phát thải khí mê-tan đến năm 2030;\nTheo đề nghị của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn tại Tờ trình số 8383/TTr-BNN-TT ngày 17 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Đề án “Phát triển bền vững một triệu héc-ta chuyên canh lúa chất lượng cao và phát thải thấp gắn với tăng trưởng xanh vùng đồng bằng sông Cửu Long đến năm 2030” (sau đây viết tắt là Đề án), với những nội dung sau:\nI. QUAN ĐIỂM 1. Sản xuất lúa gạo ở đồng bằng sông Cửu Long là lợi thế của vùng và có vai trò nòng cốt bảo đảm an ninh lương thực quốc gia, đóng góp quan trọng vào phát triển kinh tế, ổn định xã hội, nâng cao vị thế quốc tế\ncủa Việt Nam.\n2. Hiện thực hóa các chủ trương, chính sách của Trung\nương Đảng, Quốc hội và Chính phủ về phát triển nông nghiệp đồng bằng sông Cửu Long theo hướng bền vững, thuận thiên, nâng cao thu nhập cho người trồng lúa và\nbảo đảm an ninh lương thực quốc gia, thúc đẩy xuất khẩu; huy động tổng hợp các nguồn lực và các thành phần kinh tế cùng tham gia.\n3. Xây dựng vùng chuyên canh lúa chất lượng cao và\nphát thải thấp ở đồng bằng sông Cửu Long mang tính đột phá trong tổ chức lại sản xuất ngành hàng lúa gạo, nâng cao giá trị gia tăng trong toàn chuỗi, bảo đảm phát triển bền vững trong bối cảnh biến đổi khí hậu ngày càng gia tăng, đóng góp vào tăng trưởng xanh và góp phần thực hiện các cam kết của Chính phủ tại Hội nghị thượng đỉnh về biến đổi khí hậu của Liên hợp quốc lần thứ 26 (COP26), hướng tới mục tiêu phát thải ròng bằng “0” vào năm 2050.\nII. MỤC TIÊU 1. Mục tiêu chung Hình thành một triệu héc-ta vùng chuyên canh lúa chất lượng cao và phát thải thấp gắn với tổ chức lại hệ thống sản xuất theo chuỗi giá trị, áp dụng các quy trình canh tác bền vững nhằm gia tăng giá trị, phát triển bền vững của ngành lúa gạo, nâng cao hiệu quả sản xuất kinh doanh, thu nhập và đời sống của người trồng lúa, bảo vệ môi trường, thích ứng với biến đổi khí\nhậu và giảm phát thải khí nhà kính, góp phần thực hiện các cam kết quốc tế của Việt Nam.\n2. Mục tiêu cụ thể\na) Mục tiêu đến năm 2025\n- Về quy mô: Diện tích canh tác vùng chuyên canh lúa chất lượng cao và phát thải thấp đạt 180.000 héc-ta.\n- Về canh tác bền vững: Tại các vùng chuyên canh lúa chất lượng cao và phát thải thấp, giảm lượng lúa giống gieo sạ xuống 80 -\n100 kg/ héc-ta, giảm 20% lượng phân bón hoá học và thuốc bảo vệ thực vật có nguồn gốc hóa học, giảm 20% lượng nước tưới so với canh tác truyền thống, 100% diện tích áp dụng ít nhất một quy trình canh tác bền vững như 1 phải 5 giảm, tưới ngập khô xen kẽ, tiêu chuẩn sản xuất lúa bền vững (Sustainable Rice Platform - SRP),\ncác tiêu chuẩn thực hành nông nghiệp tốt được chứng nhận và được cấp mã số vùng trồng.\n- Về tổ chức lại sản xuất:\n+ 100% diện tích sản xuất vùng chuyên canh lúa chất lượng cao và phát thải thấp có liên kết giữa doanh nghiệp với tổ hợp tác, hợp tác xã hoặc các tổ chức của nông dân trong sản xuất và tiêu thụ sản phẩm.\n+ Tỷ lệ cơ giới hóa đồng bộ đạt trên 50% diện tích.\n+ Trên 200.000 hộ áp dụng quy trình canh tác bền vững.\n- Về bảo vệ môi trường và tăng trưởng xanh:\n+ Tỷ lệ thất thoát sau thu hoạch dưới 10%.\n+ 70% rơm tại các vùng chuyên canh được thu gom khỏi\nđồng ruộng và được chế biến tái sử dụng.\n+ Giảm trên 10% lượng phát thải khí nhà kính so với canh tác lúa truyền thống.\n- Về thu nhập người trồng lúa, giá trị gia tăng:\nGiá trị gia tăng trong chuỗi lúa gạo tăng 30%, trong đó tỷ suất lợi nhuận của người trồng lúa đạt trên 40%;\n- Xây dựng thương hiệu và xuất khẩu: Lượng gạo xuất khẩu chất lượng cao và phát thải thấp chiếm trên 20% tổng lượng gạo xuất khẩu của toàn vùng chuyên canh.\nb) Mục tiêu đến năm 2030\n- Về quy mô: Diện tích canh tác vùng chuyên canh lúa chất lượng cao và phát thải thấp đạt một triệu héc-ta.\n- Về canh tác bền vững: Giảm lượng lúa giống gieo sạ\nxuống dưới 70 kg/héc-ta, giảm 30% lượng phân bón hóa học và thuốc bảo vệ thực vật có nguồn gốc hóa học, giảm 20% lượng nước tưới so với canh tác truyền thống.\n100% diện tích áp dụng ít nhất một quy trình canh tác bền vững như 1 phải 5 giảm,\nSRP, tưới khô xen kẽ và các tiêu chuẩn thực hành nông nghiệp tốt được chứng nhận và được cấp mã số vùng trồng.\n- Về tổ chức sản xuất:\n+ 100% diện tích sản xuất vùng chuyên canh lúa chất lượng cao và phát thải thấp có liên kết giữa doanh nghiệp với tổ hợp tác, hợp tác xã hoặc các tổ chức của nông dân trong sản xuất và tiêu thụ sản phẩm.\n+ Tỷ lệ cơ giới hóa đồng bộ đạt trên 70% diện tích.\n+ Trên 1.000.000 hộ áp dụng quy trình canh tác bền vững.\n- Về bảo vệ môi trường và tăng trưởng xanh:\n+ Tỷ lệ thất thoát sau thu hoạch dưới 8%.\n+ 100% rơm được thu gom khỏi đồng ruộng và được chế\nbiến tái sử dụng.\n+ Giảm trên 10% lượng phát thải khí nhà kính so với canh tác lúa truyền thống.\n- Về thu nhập người trồng lúa, giá trị gia tăng:\ngiá trị gia tăng trong chuỗi lúa gạo tăng 40%, trong đó tỷ suất lợi nhuận người trồng lúa đạt trên 50%.\n- Xây dựng thương hiệu và xuất khẩu: Lượng gạo xuất khẩu mang thương hiệu chất lượng cao, phát thải thấp chiếm trên 20% tổng lượng gạo xuất khẩu của toàn vùng chuyên canh.\nIII. ĐỊA BÀN TRIỂN KHAI ĐỀ ÁN 1. Địa bàn: Tại 12 tỉnh đồng bằng sông Cửu Long: An Giang, Kiên Giang, Đồng Tháp, Long An, Sóc Trăng, Cần Thơ, Bạc Liêu, Trà Vinh,\nHậu Giang, Cà Mau, Tiền Giang và Vĩnh Long, với diện tích một triệu héc-ta.\n2. Đề án sẽ triển khai theo 02 giai đoạn:\nGiai đoạn 1 (2024 - 2025): Tập trung củng cố các diện tích đã có của Dự án chuyển đổi Nông nghiệp bền vững tại Việt Nam (VnSAT) là\n180.000 héc-ta, bao gồm công tác tập huấn, xây dựng kế hoạch, xây dựng hệ thống\nĐo đạc - Báo cáo - Thẩm định (MRV), kiểm đếm và thí điểm cấp tín chỉ các-bon cho những vùng lúa đạt chuẩn, củng cố các hợp tác xã, duy tu bảo dưỡng một số\ncông trình và chuẩn bị kế hoạch cho giai đoạn 2026 - 2030.\nGiai đoạn 2 (2026 - 2030): Xác định cụ thể khu vực trọng tâm để lập dự án đầu tư phát triển vùng lúa chuyên canh chất lượng cao giảm phát thải mới ngoài vùng Dự án VnSAT và sẽ mở rộng thêm 820.000 héc-ta. Giai đoạn này sẽ tập trung vào các hoạt động chủ yếu như đầu tư hoàn thiện cơ sở hạ tầng cho những vùng diện tích mới, tổ chức lại sản xuất, xây dựng chuỗi giá trị,\nhoàn thiện hệ thống hệ thống MRV, đồng thời duy trì sản xuất bền vững ở những vùng Đề án trong giai đoạn 2024 - 2025.\nIV. TIÊU CHÍ LỰA CHỌN VÙNG THAM GIA ĐỀ ÁN 1. Tiêu chí về quy hoạch và cơ sở hạ tầng\n- Được quy hoạch là đất chuyên trồng lúa trong quy hoạch sử dụng đất giai đoạn 2021 - 2030, phù hợp với quy hoạch cấp tỉnh và Quy hoạch vùng đồng bằng sông Cửu Long, có diện tích liền mảnh tối thiểu là 50 héc-ta.\n- Có hệ thống hạ tầng thủy lợi được đầu tư cơ bản;\nhạ tầng điện, viễn thông và hậu cần đảm bảo hỗ trợ tốt cho sản xuất, chế biến kinh doanh lúa gạo.\n2. Tiêu chí canh tác bền vững và tăng trưởng xanh\n- Vùng được đề xuất hiện có trên 20% diện tích canh tác lúa đã áp dụng một trong các quy trình canh tác bền vững như 1 phải 5 giảm,\ntưới ngập khô xen kẽ tiêu chuẩn SRP hoặc các tiêu chuẩn thực hành nông nghiệp tốt\nđược chứng nhận.\n- Trên 70% diện tích canh tác lúa đã sử dụng giống lúa xác nhận hoặc tương đương.\n- 100% hộ trong vùng cam kết thu gom rơm khỏi đồng ruộng để chế biến tái sử dụng.\n3. Tiêu chí về tổ chức sản xuất\n- Diện tích đã liên kết đạt trên 30% tổng diện tích, trong đó có 50% số hộ trong vùng tham gia liên kết thông qua các hợp tác xã, tổ hợp tác và liên kết với doanh nghiệp.\n- Trên 40% hộ trong vùng đã được tập huấn quy trình canh tác bền vững như 1 phải 5 giảm, tưới ngập khô xen kẽ, tiêu chuẩn sản xuất lúa bền vững hoặc các tiêu chuẩn thực hành nông nghiệp tốt được chứng nhận.\n- Có tổ chức khuyến nông tham gia hỗ trợ kỹ thuật cho nông dân.\n4. Tiêu chí doanh nghiệp tham gia liên kết\n- Doanh nghiệp tham gia Đề án phải có liên kết với hợp tác xã hoặc tổ chức nông dân ít nhất về bao tiêu sản phẩm.\n- Doanh nghiệp cam kết tham gia Đề án và có năng lực\nđể tổ chức, giám sát quá trình sản xuất lúa gạo ở vùng liên kết.\nV. NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU THỰC HIỆN ĐỀ ÁN 1. Lựa chọn, xây dựng vùng tham gia Đề án\n- Các tỉnh, thành phố rà soát, củng cố, kiện toàn diện tích 180.000 héc-ta thuộc Dự án VnSAT để triển khai trong vụ đông xuân năm 2023 - 2024 và các vụ tiếp theo trong năm 2025.\n- Dựa trên các tiêu chí đăng ký tham gia Đề án, các tỉnh, thành phố chủ động phối hợp với Bộ Nông nghiệp và Phát triển nông thôn rà\nsoát các diện tích đủ tiêu chí để mở rộng trong giai đoạn 2026 - 2030, hướng tới mục tiêu một triệu héc-ta chuyên canh lúa chất lượng cao và phát thải thấp ở đồng bằng sông Cửu Long vào năm 2030.\n2. Rà soát, áp dụng, hoàn thiện các gói kỹ thuật đảm bảo tiêu chí phát triển bền vững\n- Áp dụng các gói kỹ thuật về canh tác lúa đảm bảo sản xuất bền vững, giảm phát thải và thích ứng với biến đổi khí hậu; hoàn thiện các quy trình xử lý rơm rạ, chuyển giao cho hộ nông dân, hợp tác xã. Xây dựng các mô hình trình diễn, tập huấn cho các hộ nông dân, hợp tác xã, tổ hợp tác và\ncác tổ chức của nông dân.\n- Xây dựng hệ thống MRV làm cơ sở cấp tín chỉ\ncác-bon cho các diện tích đã áp dụng quy trình canh tác lúa phát thải thấp, hướng tới thị trường tín chỉ các-bon trong và ngoài nước.\n3. Tổ chức lại sản xuất và đào tạo tập huấn nâng cao năng lực\n- Các hộ trồng lúa, hợp tác xã, doanh nghiệp tham gia Đề án đăng ký tham gia và cam kết thực hiện quy trình canh tác lúa bền vững và phát thải thấp.\n- Tổ chức các hộ trồng lúa thành các hợp tác xã, tổ\nhợp tác hay các tổ chức của nông dân. Khuyến khích các doanh nghiệp tham gia Đề\nán ký kết hợp đồng liên kết với các hợp tác xã, hộ sản xuất để cung cấp đầu vào chất lượng, hỗ trợ kỹ thuật, bao tiêu sản phẩm đầu ra cho hộ trồng lúa.\n- Hình thành các trung tâm đổi mới sáng tạo, trung tâm logistics gắn với vùng chuyên canh có sự tham gia của các hợp tác xã và\ndoanh nghiệp.\n- Tập huấn, chuyển giao cho hộ trồng lúa và hợp tác xã biện pháp canh tác bền vững, biện pháp xử lý rơm rạ, các kiến thức bảo vệ\nmôi trường, ứng phó với biến đổi khí hậu, kiến thức quản trị, kinh doanh, thị\ntrường, chuyển đổi số.\n- Xây dựng hợp phần khuyến nông đào tạo, chuyển giao công nghệ cho phát triển sản xuất lúa phát thải thấp vùng đồng bằng sông Cửu Long, trong đó ưu tiên nâng cao năng lực cho tổ chức khuyến nông cộng đồng.\n4. Đầu tư nâng cấp cơ sở hạ tầng tại vùng chuyên canh\n- Nâng cấp các công trình thủy lợi hiện có và hoàn thiện hệ thống kênh mương kết hợp với giao thông nội đồng để chủ động tưới,\ntiêu, quản lý xâm nhập mặn, quản lý nước và thuận lợi cho máy móc vận hành, di chuyển.\n- Rà soát mạng lưới kho, sấy, chế biến trong vùng chuyên canh lúa để tạo điều kiện về mặt bằng cho doanh nghiệp liên kết sản xuất\n- tiêu thụ mở rộng cơ sở sấy, chế biến để nâng cao hiệu quả và quy mô liên kết.\n- Hình thành các trung tâm logistics ở các vùng chuyên canh lúa chất lượng cao và phát thải thấp, bảo đảm cung cấp tốt các dịch vụ kỹ thuật và bảo quản sau thu hoạch.\n5. Huy động nguồn lực, hỗ trợ kỹ thuật và tài chính từ các quỹ tài chính các-bon, các quỹ hỗ trợ trên thế giới\n- Huy động sự hỗ trợ từ các quỹ, các tổ chức quốc tế,\ncác Chính phủ và tổ chức phi chính phủ, đại sứ quán các nước để triển khai có\nhiệu quả Đề án.\n- Tiếp cận các nguồn hỗ trợ kỹ thuật và tài chính không hoàn lại từ nguồn tài chính chuyển đổi tài sản các-bon (Transformative Carbon Asset Facility - TCAF) của Ngân hàng Thế giới để hỗ trợ xây dựng hệ thống MRV làm cơ sở cấp tín chỉ các-bon cho các diện tích đã áp dụng quy trình canh tác lúa phát thải thấp, hướng tới thị trường tín chỉ các-bon trong và ngoài nước\nđể tăng thu nhập cho nông dân và nâng cao giá trị gia tăng cho sản phẩm lúa gạo.\nHình thành và phát triển lực lượng cán bộ thực hiện nhiệm vụ đo đạc, báo cáo,\nthẩm định và cấp tín chỉ các-bon.\n6. Áp dụng hiệu quả các cơ chế, chính sách hiện hành\n- Rà soát, điều chỉnh, bổ sung và tổ chức triển khai thực hiện các cơ chế, chính sách hỗ trợ các đối tượng tham gia Đề án, các hộ nông dân, hợp tác xã, doanh nghiệp vùng chuyên canh lúa chất lượng cao và\nphát thải thấp; hỗ trợ các địa phương giữ đất trồng lúa đảm bảo thực hiện hiệu quả Đề án. Thực hiện tốt các chính sách bảo hiểm nông nghiệp, các chính sách khác cho các hộ nông dân trồng lúa.\n- Ưu tiên chương trình tín dụng hỗ trợ thực hiện liên kết sản xuất, chế biến và tiêu thụ sản phẩm lúa gạo chất lượng cao và phát thải thấp giữa hợp tác xã, tổ hợp tác với các doanh nghiệp.\n- Xây dựng cơ chế chi trả tín chỉ các-bon dựa vào kết quả cho vùng chuyên canh lúa chất lượng cao và phát thải thấp.\n- Xây dựng thương hiệu và phát triển thị trường sản phẩm gạo chất lượng cao và phát thải thấp cho vùng đồng bằng sông Cửu Long và cả\nnước. Có chính sách đủ mạnh hỗ trợ doanh nghiệp phát triển thương hiệu gạo phát thải thấp tại thị trường trong nước và quốc tế.\n- Các địa phương ưu tiên thực hiện các chính sách hiện hành hỗ trợ hộ trồng lúa, hợp tác xã, doanh nghiệp trong vùng thực hiện Đề\nán. Hộ trồng lúa được ưu tiên tham gia đào tạo tập huấn, được vay vốn ưu đãi từ\ncác chính sách tín dụng của nhà nước và được hưởng lợi ích do bán tín chỉ\ncác-bon từ sản xuất lúa giảm phát thải khí nhà kính. Các hợp tác xã, tổ hợp tác\nđược hỗ trợ đầu tư cơ sở hạ tầng, được hỗ trợ kinh phí, kỹ thuật xây dựng các mô hình thí điểm. Các doanh nghiệp được tiếp cận nguồn tín dụng trung và dài hạn trong liên kết sản xuất tiêu thụ với các hợp tác xã, tổ hợp tác trong vùng triển khai Đề án, được hưởng lợi từ bán tín chỉ các-bon và ưu tiên tiếp cận các dự án quốc tế trong lĩnh vực này.\n7. Triển khai các chương trình, nhiệm vụ ưu tiên\n(Chi tiết tại Phụ lục kèm theo).\nVI. NGUỒN VỐN THỰC HIỆN 1. Nguồn ngân sách nhà nước trung ương và địa phương.\n2. Nguồn tín dụng, nguồn xã hội hóa từ các doanh nghiệp, hợp tác xã, tổ chức, cá nhân trong và ngoài nước.\n3. Các nguồn vốn tài trợ không hoàn lại, nguồn vốn vay hỗ trợ phát triển chính thức (ODA) và nguồn hỗ trợ quốc tế khác.\n4. Nguồn hợp pháp khác theo quy định của pháp luật.\nĐiều 2. Tổ chức thực hiện 1. Bộ Nông nghiệp và Phát triển nông thôn\n- Chủ trì, phối hợp với các bộ, ngành liên quan, Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương vùng đồng bằng sông Cửu Long hướng dẫn tổ chức triển khai Đề án. Phối hợp với các địa phương, doanh nghiệp xây dựng kế hoạch cụ thể thực hiện Đề án. Tổng hợp, báo cáo Thủ tướng Chính phủ hàng năm. Tổ chức sơ kết thực hiện Đề án vào năm 2025 và tổng kết tình hình thực hiện Đề án vào năm 2030.\n- Chủ trì, phối hợp với các bộ, ngành liên quan xây dựng, triển khai thực hiện quy định về đo đạc, báo cáo, thẩm định giảm phát thải khí nhà kính phục vụ thực hiện Đề án, phù hợp với quy định quốc tế và điều kiện cụ thể của Việt Nam. Xây dựng, đề xuất thí điểm chính sách và cơ chế chi trả\ntín chỉ các-bon dựa vào kết quả cho vùng chuyên canh.\n- Chịu trách nhiệm xây dựng hệ thống theo dõi, đánh giá (M&E) dựa trên các chỉ số đầu ra của Đề án và các mục tiêu cụ thể.\n- Chủ trì phối hợp với các bộ, ngành liên quan làm việc và tiếp nhận nguồn vốn tài trợ từ các tổ chức quốc tế.\n2. Bộ Kế hoạch và Đầu tư\nChủ trì báo cáo cơ quan có thẩm quyền xác định vốn\nđầu tư ngân sách nhà nước chi cho đầu tư phát triển theo ngành, lĩnh vực trong kế hoạch đầu tư công trung hạn và hàng năm để thực hiện các dự án theo quy định của Luật Đầu tư công.\n3. Bộ Tài chính Căn cứ khả năng cân đối của ngân sách trung ương,\ntrên cơ sở đề xuất của Bộ Nông nghiệp và Phát triển nông thôn và các bộ, ngành liên quan, Bộ Tài chính chủ trì trình cấp có thẩm quyền bố trí kinh phí sự nghiệp từ ngân sách trung ương để thực hiện các chế độ, chính sách được cấp có thẩm quyền ban hành theo quy định của Luật Ngân sách nhà nước và pháp luật liên quan.\n4. Bộ Tài nguyên và Môi trường\n- Phối hợp với Bộ Nông nghiệp và Phát triển nông thôn xây dựng, ban hành quy định về đo đạc, báo cáo, thẩm định giảm phát thải khí\nnhà kính đối với vùng chuyên canh lúa chất lượng cao và phát thải thấp trong Đề\nán.\n- Phối hợp với Bộ Nông nghiệp và Phát triển nông thôn xây dựng chính sách thí điểm và cơ chế ưu tiên chi trả tín chỉ các-bon dựa vào kết quả cho vùng chuyên canh lúa chất lượng cao và phát thải thấp.\n5. Ngân hàng Nhà nước Việt Nam Nghiên cứu đề xuất cấp có thẩm quyền xem xét ban hành Chương trình tín dụng hỗ trợ liên kết sản xuất, chế biến và tiêu thụ sản phẩm lúa gạo chất lượng cao và phát thải thấp vùng đồng bằng sông Cửu Long giữa hợp tác xã với doanh nghiệp; hướng dẫn địa phương, doanh nghiệp tham gia Đề án tiếp cận các Chương trình tín dụng liên quan.\n6. Các bộ, ngành liên quan Phối hợp, hỗ trợ Bộ Nông nghiệp và Phát triển nông thôn triển khai thực hiện Đề án theo chức năng, nhiệm vụ được giao.\n7. Ủy ban nhân dân các tỉnh, thành phố vùng đồng bằng sông Cửu Long\n- Căn cứ tiêu chí vùng chuyên canh lúa chất lượng cao và phát thải thấp của Đề án, tiến hành xác định các vùng đạt tiêu chí, đăng ký và xây dựng kế hoạch thực hiện Đề án; bố trí kinh phí hoàn thiện các điều kiện ban đầu để triển khai Đề án trong năm 2024 và những năm tiếp theo.\n- Ban hành cơ chế, chính sách của địa phương để thu hút đầu tư của các doanh nghiệp. Hỗ trợ và phát triển các hợp tác xã, đào tạo nhân lực quản lý hợp tác xã, nâng cấp cơ sở hạ tầng để tham gia vào chuỗi giá\ntrị sản xuất lúa bền vững.\n- Xây dựng kế hoạch cụ thể thực hiện Đề án; tổng hợp,\nbáo cáo Bộ Nông nghiệp và Phát triển nông thôn hàng năm về tình hình thực hiện\nĐề án. Tổ chức sơ kết thực hiện Đề án vào năm 2025 và tổng kết tình hình thực hiện Đề án vào năm 2030 theo hướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn.\n8. Hiệp hội ngành hàng liên quan đến sản xuất, kinh doanh lúa gạo Tham gia liên kết sản xuất, kinh doanh, vận động, hỗ\ntrợ thành viên tổ chức liên kết với hợp tác xã, doanh nghiệp tham gia Đề án để\nxây dựng chuỗi giá trị gạo chất lượng cao và phát thải thấp.\nĐiều 3. Quyết định này có hiệu lực thi hành từ ngày ký ban hành.\nCác Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương vùng đồng bằng sông Cửu Long chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc trung ương;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - Thành viên BCĐ liên ngành về TCC ngành NN;\n - Văn phòng thường trực TCC ngành Nông nghiệp (Bộ NN&PTNT);\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ: KTTH, KGVX, TH, CN,\n QHĐP;\n - Lưu: VT, NN (2). \nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang PHỤ LỤC CÁC CHƯƠNG TRÌNH, NHIỆM VỤ ƯU TIÊN\n(Kèm theo Quyết định số: 1490/QĐ-TTg ngày 27 tháng 11 năm 2023 Thủ tướng Chính phủ)\nTT Tên chương trình/nhiệm vụ\nCơ quan chủ trì\nThời gian triển khai 1\nChương trình nâng cao năng lực cho hợp tác xã và\n doanh nghiệp tham gia Đề án Bộ Nông nghiệp và\n Phát triển nông thôn 2024 - 2030 2\nChương trình tín dụng hỗ trợ liên kết sản xuất,\n chế biến và tiêu thụ sản phẩm lúa gạo chất lượng cao và phát thải thấp vùng đồng bằng sông Cửu Long giữa hợp tác xã với các doanh nghiệp.\nNgân hàng Nhà nước Việt Nam 2025 -2030 3\nChương trình hiện đại hóa hạ tầng sản xuất cho một triệu ha lúa chất lượng cao và phát thải thấp gắn với tăng trưởng xanh vùng đồng bằng sông Cửu Long Bộ Nông nghiệp và\n Phát triển nông thôn 2025 - 2030 4\nChương trình thí điểm chi trả các-bon dựa vào kết quả cho một triệu ha lúa chất lượng cao và phát thải thấp gắn với tăng trưởng xanh vùng đồng bằng sông Cửu Long Bộ Nông nghiệp và\n Phát triển nông thôn 2024 - 2027"
}