{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-1570-QD-TTg-2023-Quy-hoach-bao-quan-phuc-hoi-Danh-lam-thang-canh-Ganh-Da-Dia-Phu-Yen-589224.aspx",
  "title": "Quyết định 1570/QĐ-TTg 2023 Quy hoạch bảo quản phục hồi Danh lam thắng cảnh Gành Đá Đĩa Phú Yên",
  "properties": {
    "Số hiệu": "1570/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "04/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1570/QĐ-TTg Hà Nội, ngày 04 tháng 12 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT NHIỆM VỤ LẬP QUY HOẠCH BẢO QUẢN, TU BỔ,\nPHỤC HỒI DANH LAM THẮNG CẢNH QUỐC GIA ĐẶC BIỆT GÀNH ĐÁ ĐĨA, HUYỆN TUY AN, TỈNH PHÚ YÊN THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015, Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Di sản văn hóa ngày 29 tháng 6 năm 2001 và Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hóa ngày 18 tháng 6 năm 2009;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật sửa đổi, bổ\nsung một số điều của 37 Luật có liên quan đến quy hoạch ngày 19 tháng 11 năm 2018;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014 và Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số\n166/2018/NĐ-CP ngày 25 tháng 12 năm 2018 của Chính phủ quy định thẩm quyền,\ntrình tự, thủ tục lập, thẩm định, phê duyệt quy hoạch, dự án bảo quản, tu bổ,\nphục hồi di tích lịch sử - văn hóa, danh lam thắng cảnh;\nCăn cứ Nghị định số\n67/2022/NĐ-CP ngày 21 tháng 9 năm 2022 của Chính phủ sửa đổi, bổ sung Điều 4 Nghị định 166/2018/NĐ-CP ngày 25 tháng 12 năm 2018 của Chính phủ quy định thẩm quyền, trình tự, thủ tục lập, thẩm định, phê duyệt quy hoạch, dự án bảo quản, tu bổ, phục hồi di tích lịch sử - văn hóa, danh lam thắng cảnh;\nTheo đề nghị của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch,\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Nhiệm vụ lập Quy hoạch bảo quản, tu bổ, phục hồi Danh lam thắng cảnh quốc gia đặc biệt Gành Đá Đĩa, huyện Tuy An, tỉnh Phú Yên,\nvới những nội dung sau:\n1. Phạm vi, quy mô và ranh giới lập quy hoạch:\na) Phạm vi nghiên cứu lập quy hoạch: Diện tích 808,89 ha (không bao gồm diện tích khoanh vùng bảo vệ của Danh lam thắng cảnh quốc gia đặc biệt Gành Đá Đĩa), thuộc Phân khu 9, xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên.\nb) Quy mô lập quy hoạch: Diện tích khoanh vùng bảo vệ của Danh lam thắng cảnh quốc gia đặc biệt Gành Đá Đĩa,\n200,0 ha; trong đó: Diện tích mặt đất là 94,0 ha và diện tích mặt nước biển là\n106,0 ha (theo Biên bản và Bản đồ khoanh vùng các khu vực bảo vệ); gồm:\n- Khu vực bảo vệ I có diện tích là 11,3 ha; trong đó: phần diện tích mặt đất là 7,7 ha và diện tích mặt nước biển là 3,6 ha.\n- Khu vực bảo vệ II có diện tích là 188,7 ha; trong đó: phần diện tích mặt đất là 86,3 ha và diện tích mặt nước biển 102,4 ha.\nc) Ranh giới lập quy hoạch:\nPhía Bắc giáp Gành Đèn và đất đồi núi; phía Nam giáp biển Đông và đồi núi; phía\nĐông giáp biển Đông; phía Tây giáp khu dân cư và đất nông nghiệp.\n2. Đối tượng nghiên cứu lập quy hoạch a) Bao gồm toàn bộ Danh lam thắng cảnh quốc gia đặc biệt Gành Đá Đĩa và không gian cảnh quan thiên nhiên,\nmôi trường - sinh thái xung quanh.\nb) Các giá trị di sản văn hóa vật thể, di sản văn hóa phi vật thể, cảnh quan môi trường và tài liệu, hiện vật liên quan; công tác quản lý, bảo vệ và phát huy giá trị danh lam thắng cảnh Gành Đá Đĩa.\nc) Các yếu tố đô thị, kinh tế\n- xã hội, dân cư; các thể chế chính sách liên quan; hiện trạng hạ tầng kỹ thuật,\ntình hình sử dụng đất đai khu vực lập quy hoạch.\nd) Mối liên hệ với các di tích, công trình, địa điểm trong khu vực nhằm kết nối, phát triển du lịch.\n3. Mục tiêu lập quy hoạch a) Nhận diện đầy đủ giá trị\nvà bảo tồn các giá trị đặc sắc về địa chất của Danh lam thắng cảnh Gành Đá Đĩa;\nbảo vệ tài nguyên mặt nước, đa dạng sinh học, địa chất, địa mạo và di sản văn hóa của cộng đồng trong khu vực; hoàn thiện hệ thống hồ sơ, dữ liệu làm cơ sở\nchuyển đổi số và tự động hóa trong quản lý, bảo vệ và phát huy giá trị di tích.\nb) Phát huy giá trị Danh lam thắng cảnh Gành Đá Đĩa, trở thành điểm tham quan du lịch hấp dẫn của tỉnh Phú\nYên, vùng Nam Trung Bộ và cả nước; kết nối với các di tích lịch sử - văn hóa,\ndanh lam thắng cảnh khác tại địa phương, hình thành chuỗi sản phẩm du lịch, kết hợp phòng hộ, bảo vệ môi trường, góp phần phát triển kinh tế - xã hội của địa phương và nâng cao ý thức, trách nhiệm của cộng đồng trong việc bảo tồn các giá\ntrị độc đáo của danh thắng và di sản văn hóa truyền thống của khu vực.\nc) Xác định ranh giới bảo vệ\ndanh lam thắng cảnh làm cơ sở pháp lý để quản lý, bảo vệ; xác định các khu chức năng, tổ chức không gian kiến trúc cảnh quan và bố trí hạ tầng kỹ thuật phù hợp với các giai đoạn bảo tồn và phát huy giá trị danh lam thắng cảnh.\nd) Làm cơ sở pháp lý thu hút nguồn lực đầu tư; quản lý và bảo vệ danh lam thắng cảnh và các di sản trong khu vực; lập, thẩm định, phê duyệt và triển khai các dự án thành phần về bảo quản,\ntu bổ, phục hồi và phát huy giá trị danh lam thắng cảnh; xây dựng các quy định\nđể quản lý, kiểm soát không gian quy hoạch kiến trúc cảnh quan khu vực danh lam thắng cảnh và các khu vực lân cận, phù hợp với quy hoạch được duyệt và quy hoạch khác có liên quan.\n4) Tính chất quy hoạch a) Là quy hoạch chuyên ngành bảo quản, tu bổ, phục hồi di tích được xếp hạng là danh lam thắng cảnh quốc gia\nđặc biệt.\nb) Là quy hoạch khu chức năng kết hợp phát triển các dịch vụ du lịch sinh thái gắn với bảo quản, tu bổ\nvà phát huy giá trị danh lam thắng cảnh, hình thành chuỗi sản phẩm du lịch của huyện Tuy An nói riêng và tỉnh Phú Yên nói chung theo hướng phát triển bền vững.\n5. Các yêu cầu về nội dung Nhiệm vụ lập Quy hoạch a) Xác định yêu cầu nghiên cứu,\nkhảo sát, đánh giá hiện trạng danh lam thắng cảnh:\n- Khảo sát, điều tra, sưu tầm,\ntổng hợp các tài liệu, dữ liệu, số liệu về danh lam thắng cảnh; chụp ảnh, vẽ\nghi, phân tích đánh giá không gian kiến trúc cảnh quan; khảo sát đo đạc địa hình tỷ lệ 1:2000 hoặc 1:500 trong phạm vi quy hoạch.\n- Đánh giá đa dạng hệ sinh thái biển, đa dạng sinh học của hệ thực vật, động vật và cảnh quan thiên nhiên.\n- Khảo sát, đánh giá hệ thống cấu trúc địa chất trong phạm vi lập quy hoạch.\n- Khảo sát, đánh giá điều kiện môi trường, khí hậu và thủy văn của khu vực; đánh giá các nguy cơ tác động tới môi trường, hệ sinh thái và giá trị của danh lam thắng cảnh.\n- Khảo sát, nghiên cứu về\nphong tục, tập quán, các giá trị văn hóa vật thể, di sản văn hóa phi vật thể;\ncác vấn đề về tiếp cận dịch vụ xã hội và sinh kế của cộng đồng trong khu vực danh lam thắng cảnh.\n- Khảo sát, đánh giá điều kiện kinh tế - xã hội của khu vực nghiên cứu lập quy hoạch và khu vực lập quy hoạch.\n- Khảo sát, đánh giá hiện trạng công trình xây dựng và hạ tầng kỹ thuật; hiện trạng sử dụng đất; hiện trạng không gian cảnh quan của danh lam thắng cảnh.\n- Thực trạng bảo tồn và quản lý danh lam thắng cảnh: Cơ chế và chính sách quản lý, bảo tồn và phát huy giá\ntrị danh lam thắng cảnh; nguồn nhân lực bảo vệ và quản lý danh lam thắng cảnh;\nsự tham gia của cộng đồng trong việc quản lý, bảo tồn và phát huy giá trị danh lam thắng cảnh.\n- Đánh giá thực trạng phát triển du lịch: Cơ cấu và lượng khách du lịch; các sản phẩm và dịch vụ du lịch;\ncơ sở hạ tầng phục vụ du lịch; doanh thu từ hoạt động du lịch trong khu vực quy hoạch.\n- Đánh giá hiệu quả của hoạt\nđộng đầu tư bảo tồn và phát huy giá trị danh lam thắng cảnh; rà soát các quy hoạch,\ndự án đang triển khai có tác động đến việc thực hiện quy hoạch, việc kế thừa,\nđiều chỉnh các quy hoạch đã có trong phạm vi danh lam thắng cảnh.\n- Hệ thống các văn bản, tổ\nchức và hoạt động hợp tác quốc tế ảnh hưởng tới hoạt động bảo tồn và phát huy giá trị danh lam thắng cảnh.\nb) Đánh giá mối liên hệ\nvùng, bao gồm: Mối liên kết với hệ thống đô thị, du lịch và điểm dân cư trên địa bàn; vị trí, vai trò của danh lam thắng cảnh đối với phát triển du lịch nói riêng và kinh tế - xã hội của địa phương nói chung.\nc) Xác định đặc trưng, nhận diện yếu tố cấu thành, cấu trúc không gian cảnh quan và các giá trị tiêu biểu khác của danh lam thắng cảnh. Phân tích, đánh giá cơ hội, thách thức đối với việc bảo tồn và phát huy giá trị danh lam thắng cảnh; những hạn chế đối với việc bảo tồn và phát huy giá trị danh lam thắng cảnh cần giải quyết trong quy hoạch, các vấn đề trọng tâm cần ưu tiên.\nd) Dự báo phát triển và xác\nđịnh các chỉ tiêu đất đai, kinh tế - xã hội, hạ tầng kỹ thuật khu vực quy hoạch,\nbao gồm:\n- Dự báo cơ cấu kinh tế - xã\nhội; dự báo về dân cư và sức ép lên tài nguyên thiên nhiên; dự báo về lượng khách, nhu cầu du lịch và các dịch vụ du lịch.\n- Xác định các chỉ tiêu cơ bản về đất đai và hạ tầng kỹ thuật.\nđ) Xác định quan điểm,\nnguyên tắc quy hoạch; xác định tầm nhìn quy hoạch; mục tiêu dài hạn và ngắn hạn của quy hoạch.\ne) Đề xuất định hướng lập quy hoạch:\n- Định hướng bảo tồn, tôn tạo và phát huy giá trị danh lam thắng cảnh, các giá trị di sản văn hóa phi vật thể,\ngắn với bảo vệ tài nguyên thiên nhiên, môi trường, hệ động vật, hệ thực vật, địa chất, địa mạo và phòng, chống ô nhiễm, suy thoái nguồn nước.\n- Định hướng giải phóng mặt bằng, giải tỏa các vi phạm lấn chiếm và phương án tái định cư trong khu vực danh lam thắng cảnh phù hợp với đặc điểm tập quán văn hóa, sinh sống, sản xuất của người dân, bảo đảm sinh kế cho cộng đồng.\n- Định hướng phân vùng chức năng, tổ chức không gian kiến trúc, cảnh quan; các khu vực cần bảo tồn, khu vực xây dựng mới, khu vực cần kiểm soát về độ cao, mật độ xây dựng, hình thức kiến trúc và vật liệu xây dựng. Đề xuất giải pháp kết nối không gian giữa các khu chức năng; kết nối với các di tích lịch sử - văn hóa, các điểm tham quan trong khu vực.\n- Định hướng tổ chức giao thông trong khu vực; định hướng cải tạo, nâng cấp và xây dựng mới hệ thống hạ tầng kỹ thuật (chuẩn bị kỹ thuật, cấp, thoát nước, cấp điện, vệ sinh môi trường,\nthông tin liên lạc...).\n- Định hướng phát triển du lịch và dịch vụ:\n+ Xác định các sản phẩm du lịch\nđặc thù; các khu vực tiềm năng, thế mạnh để đầu tư phát triển du lịch; định hướng tổ chức sự kiện, tuyến du lịch kết nối danh lam thắng cảnh với các địa danh du lịch khác của địa phương;\n+ Đề xuất giải pháp kiểm soát và điều tiết lượng khách du lịch, bảo đảm phù hợp với sức chứa của danh lam thắng cảnh và các hoạt động kinh tế - xã hội của địa phương.\n+ Giải pháp triển khai các tuyến du lịch bảo đảm cân bằng giữa bảo tồn và phát triển du lịch.\ng) Dự báo tác động môi trường,\nđánh giá nguy cơ về thiên tai, sự cố môi trường trên địa bàn; đề xuất các biện pháp bảo vệ môi trường và giải pháp quy hoạch bảo đảm hạn chế nguy cơ về sự cố\nmôi trường.\nh) Kế hoạch thực hiện quy hoạch\n- Thời kỳ và tầm nhìn của quy hoạch: Thời kỳ quy hoạch đến năm 2030, tầm nhìn đến năm 2050.\n- Xác định yêu cầu, tiêu chí\nlựa chọn danh mục các dự án đầu tư, danh mục các nhóm dự án thành phần, bao gồm:\nNhóm dự án giải phóng mặt bằng và cắm mốc giới bảo vệ danh lam thắng cảnh; nhóm dự án bảo tồn thiên nhiên và đa dạng sinh học; nhóm dự án bảo tồn các giá trị lịch sử - văn hóa trong khu vực danh lam thắng cảnh, bảo tồn và phát huy giá trị di sản văn hóa phi vật thể của cộng đồng; nhóm dự án bảo vệ và phát triển hệ sinh thái biển gắn với các hoạt động dân sinh kết hợp phát triển du lịch; nhóm dự án phát triển sản phẩm và xây dựng các công trình dịch vụ du lịch; nhóm dự án xây dựng hạ tầng kỹ thuật.\n- Phân kỳ đầu tư, thứ tự ưu tiên và nguồn vốn đầu tư phù hợp với từng thời kỳ quy hoạch.\n- Xác định danh mục dự án đầu tư sử dụng vốn ngân sách nhà nước, dự án sử dụng các nguồn huy động hợp pháp khác, bảo đảm phù hợp khả năng cân đối ngân sách địa phương và ngân sách trung\nương cho từng giai đoạn. Làm rõ cơ sở đề xuất nguồn vốn ngân sách nhà nước và\nnguồn lực xã hội để thực hiện sau khi quy hoạch được phê duyệt.\n- Đề xuất cơ chế, chính sách quản lý quy hoạch, giải pháp thực hiện quy hoạch, quy chế quản lý việc xây dựng các công trình trong khu vực quy hoạch, gồm: Giải pháp về quản lý; giải pháp về\nhuy động nguồn lực bảo vệ danh lam thắng cảnh; giải pháp tuyên truyền, huy động sự tham gia của cộng đồng; giải pháp phát triển nguồn nhân lực quản lý, bảo vệ\nvà phát huy giá trị danh lam thắng cảnh và các giải pháp khác.\n6. Thành phần Hồ sơ sản phẩm quy hoạch Hình thức, quy cách thể hiện bản đồ, bản vẽ, thành phần hồ sơ sản phẩm quy hoạch đảm bảo tuân thủ theo quy định của Luật Di sản văn hóa; Nghị định số 166/2018/NĐ-CP ngày 25 tháng 12 năm 2018 của Chính phủ quy định thẩm quyền, trình tự, thủ tục lập, thẩm định, phê duyệt quy hoạch, dự án bảo quản, tu bổ, phục hồi di tích lịch sử - văn hóa, danh lam thắng cảnh và các quy định pháp luật khác có liên quan. Cụ thể:\na) Thuyết minh tổng hợp quy hoạch; Tờ trình phê duyệt quy hoạch và dự thảo Quyết định phê duyệt quy hoạch.\nb) Hệ thống bản đồ, bản vẽ,\nbao gồm:\n- Bản đồ vị trí di tích và mối liên hệ với di tích khác trong khu vực nghiên cứu quy hoạch, tỷ lệ 1:5.000 -\n1:15.000.\n- Bản đồ hiện trạng về sử dụng\nđất, kiến trúc, cảnh quan, hạ tầng kỹ thuật và bản đồ quy hoạch xây dựng khu vực\nđã được phê duyệt, tỷ lệ 1:2.000; khu vực lập quy hoạch chi tiết, tỷ lệ 1:500.\n- Bản đồ xác định khu vực bảo vệ và cắm mốc giới di tích; khu vực cần giải tỏa vi phạm di tích (nếu có), tỷ lệ\n1:2.000.\n- Bản đồ quy hoạch tổng mặt bằng; phương án quy hoạch bảo quản, tu bổ, phục hồi và phát huy giá trị di tích, tỷ lệ 1:2.000.\n- Bản đồ định hướng tổ chức không gian, kiến trúc, cảnh quan, xây dựng công trình mới và quy hoạch hạ tầng kỹ thuật, tỷ lệ 1:2.000; khu vực lập quy hoạch chi tiết, tỷ lệ 1:500.\n- Bản đồ (sơ đồ) đánh giá tiềm năng du lịch; bản đồ định hướng các khu, tuyến, điểm du lịch (nếu có).\n- Các bản vẽ mặt cắt, mặt đứng,\nphối cảnh khu vực trung tâm, trọng điểm, đồ họa thiết kế cảnh quan (tỷ lệ phù hợp)\nvà bản vẽ minh họa liên quan khác (nếu có).\nc) Bản chụp các văn bản liên quan kèm theo, gồm: Ý kiến của các bộ, ngành, cơ quan; ý kiến của tổ chức, cá\nnhân có liên quan và cộng đồng tại khu vực nghiên cứu lập quy hoạch; Quyết định phê duyệt Nhiệm vụ lập quy hoạch và các văn bản khác có liên quan.\nd) Hồ sơ lưu trữ quy hoạch theo quy định của pháp luật (bao gồm cả định dạng tài liệu điện tử đối với các thành phần hồ sơ nêu trên).\n7. Tổ chức thực hiện:\n- Tiến độ: Thời gian lập quy hoạch không quá 24 tháng kể từ ngày Nhiệm vụ lập Quy hoạch được phê duyệt.\n- Trách nhiệm:\n+ Cấp phê duyệt: Thủ tướng Chính phủ.\n+ Cơ quan chủ trì thẩm định và trình phê duyệt: Bộ Văn hóa, Thể thao và Du lịch.\n+ Cơ quan quản lý lập quy hoạch:\nỦy ban nhân dân tỉnh Phú Yên.\n+ Cơ quan chủ đầu tư: Sở Văn hóa, Thể thao và Du lịch tỉnh Phú Yên.\n+ Đơn vị tư vấn: Được lựa chọn theo quy định của pháp luật.\nĐiều 2.\nGiao Ủy ban nhân dân tỉnh Phú Yên:\n1. Bố trí nguồn vốn, phê duyệt dự toán chi phí lập quy hoạch và các chi phí khác có liên quan đến công tác lập quy hoạch.\n2. Chủ trì tổ chức lấy ý kiến của cộng đồng, kiến trúc sư, chuyên gia trong quá trình tổ chức lập quy hoạch.\n3. Chủ trì, phối hợp với Bộ\nVăn hóa, Thể thao và Du lịch và các Bộ, ngành liên quan tổ chức lập, trình duyệt Quy hoạch bảo quản, tu bổ, phục hồi Danh lam thắng cảnh quốc gia đặc biệt Gành\nĐá Đĩa theo đúng quy định của pháp luật.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ký.\nBộ trưởng Bộ Văn hóa Thể\nthao và Du lịch, Chủ tịch Ủy ban nhân dân tỉnh Phú Yên, các Bộ trưởng, Thủ trưởng các cơ quan liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ: Văn hóa, Thể thao và Du lịch, Tài chính, Kế hoạch và Đầu tư, Nông nghiệp và Phát triển nông thôn, Xây dựng, Tài nguyên và Môi trường;\n - Tỉnh ủy, HĐND, UBND tỉnh Phú Yên;\n - VPCP: BTCN, các PCN, Trợ lý TTg, Trợ lý, Thư ký PTTg Trần Hồng Hà, TGĐ Cổng TTĐT, các Vụ: TH, CN, NN, KTTH, QHĐP;\n - Lưu: VT, KGVX (03).\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà"
}