{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-1591-QD-TTg-2023-Chuong-trinh-Cham-soc-suc-khoe-tam-than-tre-em-2023-2030-590035.aspx",
  "title": "Quyết định 1591/QĐ-TTg 2023 Chương trình Chăm sóc sức khỏe tâm thần trẻ em 2023 2030",
  "properties": {
    "Số hiệu": "1591/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "08/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1591/QĐ-TTg Hà Nội ngày 08 tháng 12 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT CHƯƠNG  TRÌNH  CHĂM SÓC SỨC KHỎE TÂM THẦN TRẺ EM,\nCHĂM SÓC TRẺ EM MỒ CÔI GIAI ĐOẠN 2023 - 2030 THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ\nngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Trẻ em ngày 05 tháng 4 năm 2016;\nCăn cứ Nghị định số\n56/2017/NĐ-CP ngày 09 tháng 5 năm 2017 của Chính phủ quy định chi tiết một số\nđiều của Luật Trẻ em;\nCăn cứ Quyết định số 23/QĐ-TTg ngày 07 tháng 01 năm 2021 của Thủ tướng Chính phủ phê duyệt Chương trình hành động quốc gia vì trẻ em giai đoạn 2021 - 2030;\nCăn cứ Chỉ thị số 36/CT-TTg ngày 31 tháng 12 năm 2021 của Thủ tướng Chính phủ về việc tăng cường giải pháp bảo vệ, chăm sóc trẻ em bị ảnh hưởng bởi dịch COVID-19;\nTheo\nđề nghị của Bộ trưởng Bộ Lao động - Thương binh và Xã hội.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Chương trình Chăm sóc sức khỏe tâm thần trẻ em, chăm sóc trẻ em mồ côi giai đoạn 2023 - 2030 (sau đây gọi là Chương trình) với những nội dung sau đây:\nI. MỤC TIÊU 1.\nMục tiêu tổng quát Trẻ em\nđược chăm sóc sức khỏe tâm thần, trẻ em có vấn đề về sức khỏe tâm thần, trẻ em mồ côi được tiếp cận các dịch vụ hỗ trợ phù hợp nhằm thực hiện các quyền của trẻ\nem, chăm sóc phát triển toàn diện trẻ em.\n2.\nCác mục tiêu cụ thể\na) Phấn\nđấu 80% trẻ em có vấn đề sức khỏe tâm thần, trẻ em có nguy cơ cao rối loạn sức khỏe tâm thần được tiếp cận các dịch vụ tư vấn, hỗ trợ tâm lý, các dịch vụ xã hội phù hợp tại trường học, cơ sở khám bệnh, chữa bệnh, cơ sở trợ giúp xã hội, cơ sở\ncung cấp dịch vụ bảo vệ trẻ em và tại cộng đồng.\nb) Phấn\nđấu 100% trẻ em mồ côi được chăm sóc thay thế bởi người thân thích, cá nhân,\ngia đình không phải là người thân thích, được nhận làm con nuôi hoặc được chăm sóc nuôi dưỡng tạm thời, tại các cơ sở trợ giúp xã hội, được tiếp cận các dịch vụ chăm sóc, hỗ trợ phù hợp.\nII. ĐỐI TƯỢNG, PHẠM VI 1.\nĐối tượng\n- Trẻ\nem có vấn đề về sức khỏe tâm thần; trẻ em mồ côi.\n- Các cơ quan, tổ chức, cá nhân có liên quan.\n2.\nThời gian thực hiện: từ năm 2023 đến năm 2030.\n3.\nPhạm vi thực hiện: trên toàn quốc.\nIII. CÁC NHIỆM VỤ VÀ GIẢI PHÁP CỦA CHƯƠNG TRÌNH 1. Rà\nsoát, sửa đổi, bổ sung và triển khai thực hiện pháp luật, chính sách về chăm sóc sức khỏe tâm thần cho trẻ em, chăm sóc trẻ em mồ côi với các hình thức, mô\nhình đa dạng, linh hoạt, trong đó chú trọng chăm sóc thay thế cho trẻ em tại gia đình. Rà soát, hoàn thiện các chính sách, dịch vụ chăm sóc, nuôi dưỡng trẻ\nem mồ côi tại các cơ sở nuôi dưỡng tập trung, làng trẻ em SOS.\n2.\nTruyền thông nâng cao nhận thức của các cấp, các ngành, gia đình, cộng đồng về chăm sóc sức khỏe tâm thần trẻ em, bảo vệ và chăm sóc trẻ em mồ côi, chú trọng cung cấp các thông tin về quyền trẻ em, kiến thức, kỹ năng cho cha mẹ, người chăm sóc, người nhận chăm sóc thay thế trẻ em về chăm sóc sức khỏe tâm thần, chăm sóc, nuôi dưỡng và chăm sóc thay thế trẻ em mồ côi.\n3.\nTăng cường đào tạo, nâng cao năng lực, phát triển đội ngũ cán bộ các cấp, các ngành đặc biệt là cán bộ làm công tác chăm sóc, giáo dục, bảo vệ trẻ em, giáo viên làm công tác chăm sóc sức khỏe tâm thần trẻ em, đội ngũ nhân viên y tế,\nnhân viên công tác xã hội tại cơ sở giáo dục, cơ sở trợ giúp xã hội, cơ sở cung cấp dịch vụ bảo vệ trẻ em, cơ sở khám bệnh, chữa bệnh và tại cộng đồng về hỗ trợ,\ncung cấp dịch vụ chăm sóc sức khỏe tâm thần, chăm sóc nuôi dưỡng và chăm sóc thay thế trẻ em mồ côi.\n4.\nPhát triển các dịch vụ chăm sóc sức khỏe tâm thần cho trẻ em toàn diện và liên tục a)\nTăng cường các dịch vụ y tế chăm sóc sức khỏe tâm thần cho trẻ em; tăng cường chăm sóc sức khỏe ban đầu trong phòng ngừa và phát hiện sớm các rối loạn sức khỏe tâm thần ở trẻ em; củng cố công tác chăm sóc sức khỏe tâm thần trẻ em tại các cơ sở khám bệnh, chữa bệnh.\nb)\nPhát triển dịch vụ hỗ trợ phòng ngừa, phát hiện sớm, tư vấn tham vấn cho trẻ em có vấn đề sức khỏe tâm thần, trẻ em có nguy cơ rối loạn tâm thần tại các cơ sở trợ giúp xã hội, cơ sở cung cấp dịch vụ bảo vệ trẻ em và tại cộng đồng;\nxây dựng mạng lưới dịch vụ, kết nối, chuyển tuyến dịch vụ chăm sóc sức khỏe tâm thần cho trẻ em; phát triển chương trình tư vấn, hướng dẫn cha mẹ, người chăm sóc trẻ em và trẻ em các kiến thức, kỹ năng chăm sóc sức khỏe tâm thần.\nc)\nPhát triển các dịch vụ chăm sóc sức khỏe tâm thần trong trường học; triển khai giáo dục sức khỏe tâm thần cho học sinh; phát triển mạng lưới giáo viên, nhân viên, cộng tác viên có kiến thức, kỹ năng chăm sóc sức khỏe tâm thần cho học sinh tại các các cơ sở giáo dục phổ thông.\n5.\nPhát triển dịch vụ hỗ trợ, chăm sóc thay thế trẻ em mồ côi a) Trẻ\nem mồ côi được chăm sóc nuôi dưỡng, chăm sóc thay thế phù hợp và tiếp cận các dịch vụ hỗ trợ theo nhu cầu để phát triển toàn diện. Ưu tiên chăm sóc thay thế trẻ\nem mồ côi tại gia đình bởi người thân thích, người không thân thích, nhận con nuôi.\nb)\nPhát triển mạng lưới dịch vụ tìm gia đình chăm sóc thay thế, tư vấn, hỗ trợ các gia đình về chăm sóc thay thế. Tăng cường dịch vụ công tác xã hội triển khai chăm sóc thay thế trẻ em. Hướng dẫn tiêu chuẩn chăm sóc, nuôi dưỡng, cung cấp các dịch vụ cho trẻ em tại các cơ sở trợ giúp xã hội và làng trẻ em SOS theo quy định pháp luật.\nc)\nTăng cường chuyển trẻ em mồ côi, trẻ em có hoàn cảnh đặc biệt tại cơ sở trợ\ngiúp xã hội, cơ sở nuôi dưỡng trẻ em tập trung về các cá nhân, gia đình chăm sóc thay thế, nhận con nuôi.\nd)\nPhát động, duy trì phong trào xã hội tham gia chăm sóc, hỗ trợ trẻ em mồ côi,\ngia đình, cá nhân nhận chăm sóc thay thế, nhận đỡ đầu trẻ em mồ côi.\n6.\nTăng cường phối hợp liên ngành, xây dựng cơ chế phối hợp giữa các cơ quan, tổ\nchức trong việc chăm sóc sức khỏe tâm thần trẻ em, chăm sóc trẻ em mồ côi phù hợp với từng đối tượng.\n7.\nTăng cường công tác kiểm tra, theo dõi, đánh giá thực hiện Chương trình. Nghiên cứu, khảo sát, đánh giá về tình hình chăm sóc sức khoẻ tâm thần trẻ em, trẻ em mồ côi.\n8. Đẩy mạnh xã hội hóa, tăng cường hợp tác quốc tế, vận động mọi nguồn lực xã hội,\nkinh nghiệm, sáng kiến để chăm sóc sức khỏe tâm thần, chăm sóc trẻ em mồ côi.\nIV. KINH PHÍ THỰC HIỆN 1.\nNgân sách nhà nước được bố trí trong dự toán chi ngân sách hằng năm của bộ,\nngành, địa phương theo phân cấp ngân sách hiện hành. Tài trợ, viện trợ quốc tế\nvà vận động xã hội, cộng đồng và các nguồn hợp pháp khác.\n2.\nCăn cứ nhiệm vụ được giao tại Chương trình này, các bộ, cơ quan trung ương, địa phương chủ động lập dự toán chi hằng năm, trình cơ quan có thẩm quyền phê duyệt.\nV. TỔ CHỨC THỰC HIỆN 1. Bộ\nLao động - Thương binh và Xã hội có trách nhiệm:\na) Tổ\nchức triển khai, hướng dẫn thực hiện Chương trình trên phạm vi cả nước;\nb) Rà\nsoát, sửa đổi bổ sung theo thẩm quyền hoặc kiến nghị cơ quan có thẩm quyền sửa\nđổi, bổ sung hệ thống pháp luật, chính sách về chăm sóc sức khỏe tâm thần trẻ\nem và chăm sóc trẻ em mồ côi.\nc)\nTruyền thông về chăm sóc sức khỏe tâm thần trẻ em, chăm sóc trẻ em mồ côi. Hướng dẫn thực hiện các dịch vụ chăm sóc sức khoẻ tâm thần trẻ em, chăm sóc thay thế\ncho trẻ em mồ côi, trẻ em không nơi nương tựa theo chức năng nhiệm vụ được giao.\nd)\nPhát triển dịch vụ tư vấn, tham vấn cho trẻ em có vấn đề sức khỏe tâm thần, trẻ\nem có nguy cơ rối loạn tâm thần tại các cơ sở trợ giúp xã hội, cơ sở cung cấp dịch vụ bảo vệ trẻ em và tại cộng đồng; phát triển mạng lưới dịch vụ và kết nối chuyển tuyến dịch vụ chăm sóc sức khỏe tâm thần cho trẻ em; triển khai chương trình tư\nvấn, hướng dẫn cho cha mẹ, người chăm sóc trẻ em và trẻ em về chăm sóc sức khỏe tâm thần.\nđ) Kiểm tra, theo dõi, thu thập số liệu, khảo sát, đánh giá kết quả thực hiện Chương trình. Tổ chức sơ kết, tổng kết và xây dựng Chương trình giai đoạn tiếp theo.\n2. Bộ\nY tế chủ trì triển khai chỉ đạo củng cố công tác chăm sóc sức khỏe tâm thần trẻ\nem tại các cơ sở khám bệnh, chữa bệnh; phát triển hệ thống dịch vụ y tế chăm sóc sức khỏe tâm thần cho trẻ em; hướng dẫn chuyên môn về phát hiện sớm, chẩn\nđoán, điều trị và phục hồi chức năng cho trẻ em có nguy cơ và có rối loạn tâm thần; nâng cao năng lực đội ngũ nhân viên y tế, cộng tác viên y tế về chăm sóc sức khỏe tâm thần.\n3. Bộ\nGiáo dục và Đào tạo chủ trì triển khai công tác chăm sóc sức khỏe tâm thần trẻ\nem, học sinh trong trường học; triển khai giáo dục sức khỏe tâm thần cho trẻ\nem, học sinh, dịch vụ công tác xã hội trong trường học; lồng ghép chăm sóc sức khỏe tâm thần trẻ em trong các chương trình giáo dục kỹ năng sống cho trẻ em, học sinh của các cơ sở giáo dục; hướng dẫn công tác chăm sóc, phục hồi khả năng học tập và học nghề cho học sinh có vấn đề sức khỏe tâm thần; hỗ trợ về giáo dục đối với trẻ em mồ côi.\n4. Bộ\nTư pháp hướng dẫn, triển khai thực hiện chăm sóc thay thế bằng hình thức nhận con nuôi cho trẻ em mồ côi, trẻ em có hoàn cảnh đặc biệt theo quy định của pháp luật.\n5. Bộ\nTài chính có trách nhiệm bố trí, hướng dẫn sử dụng kinh phí để triển khai Chương trình theo quy định của pháp luật về ngân sách Nhà nước.\n6.\nCác bộ, ngành liên quan theo chức năng, nhiệm vụ được giao có trách nhiệm triển khai Chương trình.\n7. Đề\nnghị Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Trung ương Hội Liên hiệp Phụ\nnữ Việt Nam, Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh và các tổ chức thành viên của Mặt trận Tổ quốc Việt Nam, Trung ương Hội Chữ thập đỏ Việt Nam,\nHội Bảo vệ quyền trẻ em Việt Nam và các tổ chức xã hội trong phạm vi chức năng,\nnhiệm vụ của mình chủ động tham gia thực hiện Chương trình.\n8. Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương có trách nhiệm:\na) Tổ\nchức triển khai các nhiệm vụ, giải pháp, mục tiêu của Chương trình phù hợp với\nđiều kiện địa phương.\nb) Ưu tiên bố trí nguồn lực, nhân lực của địa phương, đẩy mạnh xã hội hóa để thực hiện Chương trình theo đúng quy định của pháp luật.\nc) Kiểm tra, thanh tra việc thực hiện Chương trình. Định kỳ hằng năm, đột xuất báo cáo số liệu, tình hình chăm sóc sức khỏe tâm thần trẻ em, trẻ em mồ côi, kết quả thực hiện Chương trình về Bộ Lao động - Thương binh và Xã hội.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 3. Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ\nquan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và các cơ quan, tổ chức có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Thủ tướng, các Phó\n Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;a\n - Văn phòng Quốc hội;\n - Toà án nhân dân Tối cao;\n - Viện Kiểm sát nhân dân Tối cao;\n - Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan Trung ương của các đoàn thể;\n - Ủy ban quốc gia về trẻ em;\n - VPCP: BTCN, các PCN,\n Trợ lý, Thư ký TTg, PTTg Trần Hồng Hà, TGĐ Cổng TTĐT, các Vụ: KTTH, TH;\n - Lưu: VT, KGVX (2b).\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà"
}