{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-1600-QD-TTg-2023-giao-du-toan-ngan-sach-nha-nuoc-nam-2024-590950.aspx",
  "title": "Quyết định 1600/QĐ-TTg 2023 giao dự toán ngân sách nhà nước năm 2024",
  "properties": {
    "Số hiệu": "1600/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Lê Minh Khái",
    "Ngày ban hành": "10/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1600/QĐ-TTg Hà Nội, ngày 10 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ VIỆC GIAO DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC NĂM 2024 THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị quyết số 104/2023/QH15 ngày 10 tháng 11 năm 2023 của Quốc hội khóa VI về dự toán ngân sách nhà nước năm 2024;\nCăn cứ Nghị quyết số 105/2023/QH15 ngày 10 tháng 11 năm 2023 của Quốc hội khóa XV về phân bổ ngân sách trung ương năm 2024;\nCăn cứ Nghị quyết số 108/2023/QH15 ngày 19 tháng 11 năm 2023 của Quốc hội khóa XV về giám sát chuyên đề “Việc triển khai thực hiện các Nghị quyết của Quốc hội về các Chương trình mục tiêu quốc gia về xây dựng nông thôn mới giai đoạn 2021 - 2025, giảm nghèo bền vững giai đoạn 2021 -\n2025, phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030”\nXét đề nghị của Bộ trưởng Bộ Tài chính, Bộ\ntrưởng Bộ Kế hoạch và Đầu tư.\nQUYẾT ĐỊNH:\nĐiều 1. Giao dự toán ngân sách nhà nước năm 2024 cho các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, cơ quan khác ở\ntrung ương (sau đây gọi tắt là các bộ, cơ quan trung ương) và các tỉnh, thành phố\ntrực thuộc trung ương (địa phương) theo các Phụ lục kèm theo như đề nghị của Bộ\nTài chính tại văn bản số 13584/BTC-NSNN ngày 07 tháng 12 năm 2023 và văn bản số\n13629/BTC-NSNN ngày 09 tháng 12 năm 2023. Bộ Tài chính chịu trách nhiệm toàn diện về các nội dung, số liệu báo cáo, đề xuất, bảo đảm đúng quy định pháp luật.\nĐiều 2. Giao Bộ trưởng Bộ Tài chính thừa ủy quyền Thủ tướng Chính phủ giao chi tiết dự toán ngân sách nhà nước năm 2024 cho các bộ, cơ quan trung ương và các địa phương, gồm các nhiệm vụ thu, chi sau:\n1. Đối với các bộ, cơ quan trung ương:\na) Dự toán thu phí, lệ phí; số phí, lệ phí nộp NSNN và số chi từ nguồn thu phí để lại.\nb) Thu chênh lệch thu, chi của Ngân hàng Nhà nước Việt Nam.\nc) Chi nhiệm vụ khoa học và công nghệ cấp quốc gia.\nd) Chi đào tạo, bồi dưỡng cán bộ công chức.\nđ) Chi thường xuyên vốn ngoài nước (chi tiết vốn vay, viện trợ).\ne) Chi thường xuyên vốn trong nước; chi tiết một số\nkhoản kinh phí sau:\n- Kinh phí trích tương ứng theo tỷ lệ % các khoản thu qua công tác thanh tra, kiểm toán đã thực nộp ngân sách nhà nước của một số\nbộ, cơ quan trung ương và thực hiện theo chế độ chi tiêu tài chính hiện hành;\nkinh phí khoán chi của một số cơ quan ngành dọc.\n- Kinh phí thực hiện một số chương trình, chính sách mà pháp luật chuyên ngành quy định cơ quan chủ trì xây dựng phương án phân bổ cụ thể cho từng bộ, cơ quan trung ương, địa phương gửi Bộ Tài chính tổng hợp báo cáo cấp có thẩm quyền.\n- Kinh phí ủy quyền cho các địa phương thực hiện chính sách an sinh xã hội trong các lĩnh vực: bảo đảm xã hội, y tế, dân số và gia\nđình.\n- Các nhiệm vụ liên quan đến quản lý, duy tu, bảo trì kết cấu cơ sở hạ tầng giao thông vận tải đường bộ, đường sắt, hàng hải,\nđường thủy nội địa; nhiệm vụ bảo đảm trật tự, an toàn giao thông.\n2. Đối với các địa phương:\na) Dự toán thu ngân sách nhà nước trên địa bàn, chi tiết: (i) thu nội địa (trong đó chi tiết dự toán thu theo từng khoản thu, sắc thuế,\ntừng lĩnh vực, bao gồm cả các khoản thu được loại trừ khi xác định số tăng thu ngân sách địa phương dành để cải cách chính sách tiền lương); (ii) thu từ dầu thô; (iii) thu từ hoạt động xuất nhập khẩu (chi tiết từng sắc thuế).\nb) Dự toán chi ngân sách địa phương theo các chỉ\ntiêu Thủ tướng Chính phủ đã giao; đồng thời giao thêm:\n- 10% tiết kiệm chi thường xuyên năm 2024 tăng so với năm 2023 dành để thực hiện cải cách tiền lương.\n- 50% tăng thu ngân sách địa phương (không kể thu tiền sử dụng đất, xổ số kiến thiết, các khoản được loại trừ khi tính tăng thu dành để thực hiện cải cách tiền lương) dự toán năm 2024 so với dự toán năm 2023.\nc) Tổng mức vay, vay bù đắp bội chi, vay để trả nợ\ngốc, mức bội chi của từng tỉnh, thành phố trực thuộc trung ương.\nd) Bổ sung có mục tiêu chi thường xuyên ngân sách trung\nương cho ngân sách từng tỉnh, thành phố trực thuộc trung ương theo từng mục tiêu,\nnhiệm vụ theo mức dự toán đã được Quốc hội quyết định.\nĐiều 3. Triển khai thực hiện dự toán ngân sách nhà nước năm 2024:\n1. Bộ Tài chính, Bộ Kế hoạch và Đầu tư hướng dẫn các bộ, cơ quan trung ương và các tỉnh, thành phố trực thuộc trung ương triển khai thực hiện dự toán ngân sách theo quy định của Luật Ngân sách nhà nước và\nLuật Đầu tư công.\n2. Các bộ, cơ quan trung ương, Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và các cơ quan, tổ chức khác có liên quan trong phạm vi quản lý được giao, có nhiệm vụ:\na) Chỉ đạo quyết liệt có hiệu quả công tác quản lý thu ngân sách nhà nước; đôn đốc thu hồi các khoản nợ đọng thuế, giảm tỷ lệ nợ đọng thuế;\ntiếp tục triển khai thực hiện cải cách thủ tục hành chính về thuế, đẩy mạnh điện tử hóa quản lý thuế; quản lý chặt chẽ đối tượng hoàn thuế đảm bảo đúng quy định của pháp luật; thu đúng, đủ, kịp thời các khoản thuế, phí, lệ phí và thu khác vào ngân sách nhà nước; thực hiện nghiêm quy định về đấu giá khi thực hiện chuyển nhượng, cho thuê tài sản công, giao đất, cho thuê đất theo quy định của pháp luật;...; đẩy nhanh tiến độ cổ phần hóa, thoái vốn nhà nước tại các doanh nghiệp,\nbảo đảm hiệu quả, chặt chẽ, tránh gây thất thoát vốn và tài sản nhà nước tại doanh nghiệp.\nNghiên cứu, hoàn thiện các quy định pháp luật về\ntài chính trong lĩnh vực đất đai theo tinh thần Nghị quyết số 18-NQ/TW ngày 16 tháng 6 năm 2022 của Hội nghị lần thứ năm Ban chấp hành Trung ương Khóa XIII, đảm bảo hài hòa lợi ích giữa Nhà nước, người sử dụng đất, tiền thuê đất giữa ngân sách trung ương và ngân sách địa phương; có giải pháp củng cố, tăng cường vai trò\nchủ đạo của ngân sách trung ương.\nb) Siết chặt kỷ luật, kỷ cương, tăng cường trách nhiệm người đứng đầu trong quản lý, sử dụng tài chính, ngân sách; phân bổ và\ngiao dự toán đúng thời hạn theo quy định của Luật Ngân sách nhà nước, Luật Đầu tư công; điều hành chi ngân sách nhà nước theo dự toán, bảo đảm chặt chẽ, tiết kiệm, hiệu quả; triệt để tiết kiệm các khoản chi thường xuyên, các khoản chi chưa thực sự cần thiết để bảo đảm nguồn lực cho phòng, chống thiên tai, dịch bệnh, bổ sung vốn cho đầu tư phát triển; chỉ ban hành chính sách làm tăng chi ngân sách khi thực sự cần thiết và có nguồn bảo đảm; nâng cao chất lượng công tác chuẩn bị đầu tư, khắc phục hạn chế trong chậm triển khai thực hiện dự án\nđầu tư công, chậm giải ngân vốn đầu tư công; kiên quyết điều chuyển vốn của các dự án chậm tiến độ sang các dự án có khả năng thực hiện và giải ngân nhưng thiếu vốn, hạn chế tối đa việc chuyển nguồn.\nTiếp tục đẩy mạnh thực hiện tinh giản biên chế, sắp xếp, tổ chức bộ máy hành chính tinh gọn, hoạt động hiệu lực, hiệu quả; đổi mới cơ chế quản lý, cơ chế tài chính, tổ chức lại hệ thống các đơn vị sự nghiệp công lập, giảm hỗ trợ trực tiếp từ ngân sách nhà nước cho các đơn vị sự nghiệp công lập trên cơ sở phương án tự chủ tài chính được cơ quan nhà nước có thẩm quyền phê duyệt.\nCó giải pháp hiệu quả nhằm nâng cao chất lượng đề\nxuất, công tác chuẩn bị, phê duyệt dự án ODA, xây dựng kế hoạch triển khai cụ\nthể cho từng giai đoạn thực hiện. Xem xét trách nhiệm trong xây dựng dự toán không sát thực tế, tổ chức thực hiện thiếu hiệu quả dẫn đến giải ngân vốn đầu tư công thấp. Nghiên cứu chế tài xử lý đối với các trường hợp trả lại kế hoạch vốn hàng năm do nguyên nhân chủ quan.\nc) Kiểm soát chặt chẽ bội chi ngân sách nhà nước,\nbội chi ngân sách địa phương và mức vay nợ của ngân sách địa phương, tỷ lệ\nnghĩa vụ trả nợ trực tiếp của Chính phủ so với tổng thu ngân sách nhà nước.\nTăng cường kiểm tra, thanh tra việc vay, sử dụng vốn vay và trả nợ, nhất là đối với các hiệp định vay mới, vay nước ngoài, vay có bảo lãnh của Chính phủ; đánh giá, dự báo rủi ro về khả năng vay, khả năng trả nợ để có phương án quản lý,\nđiều hành hiệu quả ngân sách nhà nước; chủ động thực hiện các giải pháp cơ cấu lại nợ công theo quy định của Luật Quản lý nợ công; bảo đảm tiết kiệm, hiệu quả\nkhi mua lại, hoán đổi, thanh toán trái phiếu Chính phủ trong phạm vi dự toán chi trả nợ lãi của ngân sách trung ương năm 2024 đã được quyết định.\nd) Đối với các cơ quan, đơn vị hành chính nhà nước của Trung ương đang thực hiện các cơ chế quản lý tài chính, thu nhập đặc thù:\n- Từ ngày 01 tháng 01 năm 2024 đến ngày 30 tháng 6 năm 2024: Mức tiền lương và thu nhập tăng thêm hằng tháng tính theo mức lương cơ sở\n1,8 triệu đồng/tháng theo cơ chế đặc thù đảm bảo không vượt quá mức tiền lương và thu nhập tăng thêm được hưởng tháng 12/2023 (không bao gồm phần tiền lương và thu nhập tăng thêm do điều chỉnh hệ số tiền lương ngạch, bậc khi nâng ngạch,\nnâng bậc năm 2024). Trường hợp tính theo nguyên tắc trên, nếu mức tiền lương và\nthu nhập tăng thêm năm 2024 theo cơ chế đặc thù thấp hơn mức tiền lương theo quy định chung thì chỉ thực hiện chế độ tiền lương theo quy định chung để đảm bảo quyền lợi cho người lao động.\n- Từ ngày 01 tháng 7 năm 2024: Bãi bỏ tất cả các cơ\nchế quản lý tài chính, thu nhập đặc thù của các cơ quan, đơn vị hành chính nhà nước;\náp dụng chế độ tiền lương, phụ cấp, thu nhập thống nhất. Không tiếp tục áp dụng cơ chế đặc thù đối với phần kinh phí thường xuyên theo cơ chế quản lý tài chính\nđặc thù (chi hoạt động, tăng cường năng lực, hiện đại hóa, đảm bảo hoạt động chuyên môn,...) của các cơ quan, đơn vị hành chính nhà nước.\nGiao các bộ, cơ quan trung ương là cơ quan, đơn vị hành chính nhà nước hoặc có cơ quan, đơn vị hành chính nhà nước thuộc hoặc trực thuộc,\nđang thực hiện cơ chế quản lý tài chính, thu nhập đặc thù chủ trì, phối hợp với bộ, cơ quan có liên quan khẩn trương rà soát toàn bộ khung pháp lý về cơ chế\nquản lý tài chính, thu nhập đặc thù, trình cấp có thẩm quyền trước ngày 01 tháng 4 năm 2024 để bãi bỏ từ ngày 01 tháng 7 năm 2024; tính toán lại nhu cầu kinh phí, nguồn thực hiện, đề xuất việc điều chỉnh dự toán ngân sách năm 2024 (nếu cần), gửi Bộ Tài chính, Bộ Kế hoạch và Đầu tư trước ngày 01 tháng 4 năm 2024 để\ntheo chức năng, nhiệm vụ được giao xem xét, trình Chính phủ, báo cáo các cấp thẩm quyền để thực hiện từ ngày 01 tháng 7 năm 2024.\n3. Năm 2024, thực hiện quản lý một số khoản thu,\nnhiệm vụ chi như sau:\na) Thực hiện phân chia nguồn thu tiền cấp quyền khai thác tài nguyên nước năm 2024 theo quy định tại Nghị quyết số 64/2018/QH14 ngày 15 tháng 6 năm 2018 của Quốc hội; phân chia thuế bảo vệ môi trường đối với sản phẩm xăng, dầu giữa ngân sách trung ương và ngân sách địa phương theo quy\nđịnh của Luật Ngân sách nhà nước đối với năm 2024 và 2025 trên cơ sở sản lượng xăng, dầu sản xuất, bán ra trong nước so với tổng sản lượng xăng, dầu tiêu thụ\ntrên thị trường, cụ thể: 60% thực hiện phân chia giữa ngân sách trung ương và\nngân sách địa phương, 40% còn lại thực hiện điều tiết 100% về ngân sách trung\nương.\nb) Sử dụng nguồn thu từ hoạt động xổ số kiến thiết cho\nđầu tư phát triển, ưu tiên cho lĩnh vực giáo dục - đào tạo và giáo dục nghề nghiệp\n(bao gồm cả mua sắm thiết bị dạy học phục vụ chương trình đổi mới sách giáo khoa giáo dục phổ thông), lĩnh vực y tế, phần còn lại ưu tiên bố trí thực hiện các nhiệm vụ đầu tư phát triển quan trọng, cấp bách khác thuộc đối tượng đầu tư\ncủa ngân sách địa phương.\nc) Tiếp tục thu 100% nguồn thu phí sử dụng đường bộ\nthu qua đầu phương tiện ô tô các năm 2024, 2025 về ngân sách trung ương và thực hiện phân chia tương ứng 65% số thu cho ngân sách trung ương và bố trí dự toán ngân trung ương bổ sung có mục tiêu cho ngân sách địa phương tương ứng 35% số thu để\nthực hiện công tác quản lý, bảo trì đường bộ.\nd) Giao dự toán chi ngân sách cho Bộ Công an số\ntiền 1.834,39 tỷ đồng để thực hiện nhiệm vụ bảo đảm trật tự, an toàn giao thông và bổ sung có mục tiêu cho các địa phương số tiền 588,423 tỷ đồng để phục vụ\ncông tác của các lực lượng khác tại địa phương tham gia công tác bảo đảm trật tự an toàn giao thông (lực lượng thanh tra giao thông; Ban an toàn giao thông tỉnh, thành phố;... địa phương không thực hiện hỗ trợ lực lượng công an tỉnh,\nthành phố do Bộ Công an đảm bảo).\n4. Giao Bộ Tài chính:\na) Tổ chức thực hiện các nhiệm vụ chi ngân sách trung ương năm 2024 đối với: Dự toán chi trả nợ; chi trả chi phí phát hành, mua lại, hoán đổi, thanh toán trái phiếu Chính phủ trong phạm vi dự toán chi trả nợ\nlãi của ngân sách trung ương năm 2024 được Quốc hội quyết định.\nb) Cân đối ngoại tệ từ nguồn thu ngân sách bằng ngoại tệ và mua từ hệ thống ngân hàng để đáp ứng cho các nhiệm vụ chi của ngân sách trung ương theo quy định được thực hiện bằng ngoại tệ.\nc) Bộ trưởng Bộ Tài chính thừa ủy quyền Thủ tướng Chính phủ giao chi tiết dự toán ngân sách nhà nước năm 2024 cho các Bộ, cơ quan, địa phương theo quy định tại Điều 2 Quyết định này và chịu trách nhiệm toàn diện về\ncác nội dung, số liệu báo cáo, đề xuất, bảo đảm chặt chẽ, đúng quy định pháp luật.\nd) Thực hiện quản lý ngân sách chặt chẽ, đảm bảo tính thống nhất từ khâu dự toán, đến kiểm tra phân bổ, điều hành và quyết toán ngân sách.\n5. Giao Bộ Kế hoạch và Đầu tư:\nChủ trì phối hợp với Bộ Tài chính hướng dẫn các bộ,\ncơ quan trung ương và các tỉnh, thành phố trực thuộc trung ương phân bổ vốn đầu tư ngân sách nhà nước bảo đảm tập trung, có trọng tâm, trọng điểm, tuân thủ\nđiều kiện, thứ tự ưu tiên quy định trong Luật Đầu tư công, Nghị quyết của Quốc hội, Nghị quyết của Ủy ban Thường vụ Quốc hội; thanh toán đủ số nợ đọng xây dựng cơ bản theo quy định của pháp luật; thu hồi toàn bộ số vốn ứng trước còn lại phải thu hồi trong Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025; bố\ntrí vốn để hoàn trả cho các nhiệm vụ, dự án thuộc Chương trình phục hồi và phát triển kinh tế - xã hội từ các dự án thuộc kế hoạch đầu tư công trung hạn đã\nđược điều hòa từ nguồn vốn của Chương trình phục hồi và phát triển kinh tế - xã\nhội; bố trí đủ vốn cho các dự án đã hoàn thành bàn giao đưa vào sử dụng trước năm 2024, vốn đối ứng các dự án ODA và vốn vay ưu đãi nước ngoài, vốn ngân sách nhà nước tham gia vào các dự án PPP, nhiệm vụ chuẩn bị đầu tư, nhiệm vụ quy hoạch, các dự án chuyển tiếp phải hoàn thành trong năm 2024; bố trí vốn theo tiến độ cho các dự án quan trọng quốc gia, dự án kết nối, có tác động liên vùng có ý nghĩa thúc đẩy phát triển kinh tế - xã hội nhanh, bền vững; sau khi bố trí\nđủ vốn cho các nhiệm vụ nêu trên, số vốn còn lại bố trí cho các dự án khởi công mới đủ thủ tục đầu tư theo quy định pháp luật. Siết chặt kỷ cương, kỷ luật tài chính, xử lý nghiêm các trường hợp vi phạm, cản trở làm chậm tiến độ giao vốn,\nthực hiện, giải ngân vốn; cá thể hóa trách nhiệm người đứng đầu trong trường hợp thực hiện, giải ngân chậm, gắn với đánh giá mức độ hoàn thành nhiệm vụ được giao.\n6. Đối với nguồn vốn vay ODA, vốn vay ưu đãi và\nviện trợ không hoàn lại, giao các bộ, cơ quan trung ương và các địa phương:\na) Trong phạm vi dự toán từng lĩnh vực chi ngân sách nhà nước đã được Quốc hội quyết định, Thủ tướng Chính phủ giao, các bộ, cơ\nquan trung ương và các địa phương căn cứ sự cần thiết, yêu cầu về tiến độ thực hiện và giải ngân chủ động điều chỉnh dự toán giữa các chương trình, dự án,\nnhiệm vụ đủ thủ tục, điều kiện gửi Bộ Kế hoạch và Đầu tư (đối với chi đầu tư\nphát triển) tổng hợp báo cáo Chính phủ và theo dõi thực hiện, đồng gửi Bộ Tài chính kiểm soát việc giải ngân; Bộ Tài chính (đối với chi thường xuyên) để tổng hợp, theo dõi và kiểm soát giải ngân, đồng gửi Bộ Kế hoạch và Đầu tư để tổng hợp, theo dõi theo quy định.\nTrường hợp trong tổ chức thực hiện, các bộ, cơ quan trung ương, địa phương phát sinh nhu cầu vay vượt dự toán được giao hoặc phát sinh các khoản vay mới, các bộ, cơ quan trung ương, địa phương báo cáo Bộ Kế hoạch và\nĐầu tư (đối với chi đầu tư phát triển), báo cáo Bộ Tài chính (đối với chi thường xuyên) để Bộ Kế hoạch và Đầu tư phối hợp với Bộ Tài chính tổng hợp báo cáo Chính phủ trình cấp có thẩm quyền xem xét, quyết định trong tổng mức bội chi ngân sách nhà nước đã được Quốc hội quyết định.\nb) Đối với vốn Chính phủ vay về cho Ủy ban nhân dân cấp tỉnh vay lại, thực hiện giải ngân trong phạm vi dự toán tổng mức vay và bội chi ngân sách của địa phương đã được Quốc hội quyết định.\nTrường hợp trong tổ chức thực hiện dự toán, địa phương phát sinh nhu cầu vay vượt dự toán được giao, địa phương báo cáo Bộ Tài chính\nđể tổng hợp trình Chính phủ trình Quốc hội xem xét quyết định trong phạm vi tổng mức vay của ngân sách nhà nước, tổng mức bội chi ngân sách các địa phương và bội chi ngân sách nhà nước.\nc) Đối với nguồn vốn viện trợ không hoàn lại của nước ngoài cho Việt Nam:\nTrong tổ chức thực hiện, phát sinh nhu cầu chi (đầu tư phát triển, thường xuyên) vượt dự toán hoặc phát sinh khoản viện trợ mới chưa\nđược giao dự toán: Giao Bộ trưởng Bộ Kế hoạch và Đầu tư (đối với các khoản chi từ nguồn vốn viện trợ không hoàn lại cho chương trình, dự án thuộc nhiệm vụ chi\nđầu tư phát triển) và Bộ trưởng Bộ Tài chính (đối với các khoản chi từ nguồn vốn viện trợ không hoàn lại thuộc nhiệm vụ chi thường xuyên) chủ trì, phối hợp với các bộ, cơ quan liên quan, căn cứ vào các thỏa thuận viện trợ đã ký giữa Nhà\nnước, Chính phủ và các cơ quan nhà nước Việt Nam với các nhà tài trợ, văn bản thông báo nhất trí cung cấp viện trợ của bên tài trợ, quyết định phê duyệt tiếp nhận viện trợ của cấp có thẩm quyền, báo cáo Chính phủ để trình cấp có thẩm quyền bổ\nsung kế hoạch trung hạn nguồn vốn nước ngoài cấp phát từ ngân sách trung ương giai đoạn 2021-2025 (đối với các khoản chi đầu tư phát triển chưa có kế hoạch trung hạn) và bổ sung dự toán thu, chi ngân sách nhà nước năm 2024 từ nguồn viện trợ\nnày.\nd) Đối với chi viện trợ không hoàn lại của Việt Nam cho nước ngoài trong phạm vi dự toán Chính phủ đã báo cáo và được Quốc hội quyết định:\n- Giao Bộ trưởng Bộ Kế hoạch và Đầu tư, trên cơ sở\nThỏa thuận về kế hoạch hợp tác 5 năm, hằng năm giữa Chính phủ nước Cộng hòa xã\nhội chủ nghĩa Việt Nam và Chính phủ nước Cộng hòa Dân chủ Nhân dân Lào, Biên bản kỳ họp Ủy ban hỗn hợp Việt Nam - Campuchia về hợp tác kinh tế văn hóa, khoa học kỹ thuật, trình Thủ tướng Chính phủ giao dự toán chi ngân sách cho các bộ,\ncơ quan trung ương và địa phương để thực hiện nhiệm vụ đào tạo và bồi dưỡng cán bộ, học sinh, sinh viên Lào, Campuchia hiện đang học tập tại Việt Nam theo diện Hiệp định và thực hiện các chương trình, dự án, nhiệm vụ đủ điều kiện triển khai năm 2024, trong đó ưu tiên các chương trình, dự án hoàn thành năm 2024.\n- Giao Bộ Tài chính chủ trì, phối hợp với các cơ\nquan liên quan trình Thủ tướng Chính phủ bổ sung dự toán các khoản viện trợ\nkhác (viện trợ cho Chính phủ Cuba, viện trợ khẩn cấp, cứu trợ nhân đạo, đột xuất, viện trợ chi thường xuyên và viện trợ hỗ trợ kỹ thuật).\n7. Giao Tập đoàn Dầu khí Việt Nam tính toán, xác\nđịnh số kinh phí bù giá trong bao tiêu sản phẩm của dự án Lọc hóa dầu Nghi Sơn\n(bao gồm số kinh phí còn nợ trong giai đoạn 2018-2023 và số kinh phí phát sinh năm 2024), báo cáo Kiểm toán Nhà nước kiểm toán và gửi Bộ Tài chính báo cáo Chính phủ trình Ủy ban thường vụ Quốc hội, Quốc hội quyết định; trường hợp cấp bách, trong thời gian giữa hai kỳ họp Quốc hội, báo cáo Chính phủ, trình Ủy ban Thường vụ Quốc hội xem xét, quyết định khoản chi nêu trên, báo cáo Quốc hội tại kỳ họp gần nhất.\n8. Giao các bộ, cơ quan trung ương và địa phương khẩn trương rà soát, hoàn thiện thủ tục, điều kiện phân bổ, đề xuất kinh phí\nthực hiện nhiệm vụ chi, gửi Bộ Tài chính báo cáo Chính phủ trình Ủy ban thường vụ Quốc hội, Quốc hội bổ sung dự toán cho các bộ, cơ quan trung ương, địa phương; trường hợp cấp bách, trong thời gian giữa hai kỳ họp Quốc hội, báo cáo Chính phủ, trình Ủy ban Thường vụ Quốc hội xem xét, quyết định, báo cáo Quốc hội tại kỳ họp gần nhất theo quy định tại khoản 10 Điều 3 của Nghị quyết số\n105/2023/QH15 ngày 10 tháng 11 năm 2023 của Quốc hội về phân bổ ngân sách trung\nương năm 2024.\n9. Các tỉnh, thành phố trực thuộc trung ương:\na) Quyết định dự toán thu ngân sách nhà nước trên\nđịa bàn, dự toán chi ngân sách địa phương, tỷ lệ phần trăm (%) phân chia các khoản thu phân chia, số bổ sung cân đối ngân sách địa phương và số bổ sung có\nmục tiêu giữa các cấp ngân sách ở địa phương, bội chi ngân sách địa phương,\ntổng mức vay của ngân sách địa phương (bao gồm vay để bù đắp bội chi và vay để\ntrả nợ gốc) trong phạm vi dự toán được giao, bố trí chi trả lãi vay của chính quyền địa phương, bố trí chi trả nợ gốc từ nguồn bội thu ngân sách địa phương,\ntăng thu, tiết kiệm chi, kết dư và vay mới trong năm đúng quy định của Luật Ngân sách nhà nước. Căn cứ điều kiện thực tế và khả năng cân đối, thực hiện phân bổ khoản kinh phí ngân sách trung ương hỗ trợ bù mặt bằng chi cân đối ngân sách địa phương năm 2024 đảm bảo không thấp hơn năm 2023 để thực hiện các nhiệm vụ chi cân đối ngân sách địa phương. Đối với phần tăng thu ngân sách địa phương thực hiện năm 2024 so với dự toán năm 2024 (nếu có), sau khi dành nguồn thực hiện cải cách tiền lương theo quy định, địa phương thực hiện phân bổ theo quy\nđịnh tại khoản 2, Điều 59 Luật Ngân sách nhà nước.\nSử dụng phần kinh phí dành ra từ việc tiết kiệm chi hỗ trợ hoạt động thường xuyên trong lĩnh vực quản lý hành chính nhà nước và hỗ\ntrợ các đơn vị sự nghiệp công lập của ngân sách địa phương, theo nguyên tắc:\n50% bổ sung nguồn cải cách tiền lương theo quy định; 50% còn lại để ưu tiên chi trả các chính sách an sinh xã hội do địa phương ban hành và tăng chi cho nhiệm vụ tăng cường cơ sở vật chất của lĩnh vực tương ứng. Việc quyết định chi cho từng nội dung do địa phương quyết định theo thẩm quyền quy định lại Luật Ngân sách nhà nước.\nChủ động bố trí cơ cấu chi ngân sách địa phương năm 2024 theo nguyên tắc triệt để tiết kiệm chi thường xuyên để tập trung nguồn lực tăng chi đầu tư phát triển.\nb) Trong điều hành tài chính - ngân sách nhà nước năm 2024, trường hợp địa phương có nguồn thu cân đối ngân sách địa phương giảm so với dự toán được cấp có thẩm quyền quyết định phải chủ động sử dụng các nguồn lực hợp pháp của mình, rà soát, sắp xếp, cắt, giảm, giãn các nhiệm vụ chi chưa thực sự cần thiết để đảm bảo cân đối ngân sách địa phương.\nc) Sử dụng kinh phí bổ sung có mục tiêu từ ngân sách trung ương cho ngân sách địa phương (nếu có), nguồn ngân sách địa phương và các nguồn tài chính hợp pháp khác để: thực hiện chế độ, chính sách do Trung\nương ban hành, đảm bảo đúng chính sách, chế độ, chi trả kịp thời, đúng đối tượng; chi thực hiện quản lý, bảo trì đường bộ thuộc trách nhiệm địa phương theo phân cấp; chi cho các lực lượng của địa phương tham gia bảo đảm trật tự an toàn giao thông trên địa bàn theo quy định tại điểm c, khoản 3 Điều này; chi các chương trình, dự án theo phê duyệt của cấp có thẩm quyền có phạm vi thực hiện tại các bộ, cơ quan trung ương, địa phương.\nd) Đảm bảo bố trí kinh phí thực hiện công tác kiểm tra,\nkiểm nghiệm, xử lý tiêu hủy thực phẩm không an toàn và đầu tư trang thiết bị kỹ\nthuật tương ứng với số thu tiền xử phạt vi phạm hành chính về an toàn thực phẩm thuộc ngân sách địa phương cho các cơ quan, đơn vị được giao nhiệm vụ xử lý vi phạm hành chính về an toàn thực phẩm tại địa phương theo quy định của Luật Ngân sách nhà nước.\nđ) Thực hiện sắp xếp các khoản chi để bảo đảm kinh phí\nthực hiện các nhiệm vụ quan trọng và các nhiệm vụ mới tăng thêm trong năm 2024;\nbố trí kinh phí đầy đủ cho các chính sách đã ban hành.\ne) Trong phân bổ ngân sách địa phương ưu tiên bố\ntrí kinh phí triển khai các mục tiêu, chỉ tiêu, nhiệm vụ thuộc các Chương trình mục tiêu quốc gia đã được cấp có thẩm quyền phê duyệt giai đoạn 2021-2025 thuộc trách nhiệm của ngân sách địa phương.\nĐiều 4. Về thực hiện chính sách tiền lương năm 2024 1. Từ ngày 01 tháng 7 năm 2024, thực hiện cải cách tổng thể chính sách tiền lương theo Nghị quyết số 27-NQ/TW ngày 21 tháng 5 năm 2018 của Hội nghị lần thứ bảy Ban Chấp hành Trung ương khóa XII (nguồn kinh phí\nthực hiện cải cách tiền lương bảo đảm từ nguồn cải cách tiền lương tích lũy của ngân sách trung ương, ngân sách địa phương và một phần bố trí trong dự toán chi cân đối ngân sách nhà nước); điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội, trợ\ncấp hằng tháng, trợ cấp ưu đãi người có công và một số chính sách an sinh xã\nhội đang gắn với lương cơ sở.\n2. Các bộ, cơ quan trung ương và địa phương tiếp tục thực hiện các quy định về tạo nguồn cải cách tiền lương trong năm 2024 từ:\nmột phần nguồn thu được để lại theo chế độ của các cơ quan, đơn vị, nguồn thực hiện cải cách tiền lương đến hết năm 2023 còn dư chuyển sang (nếu có); tiết kiệm 10% dự toán chi thường xuyên tăng thêm (trừ các khoản tiền lương, phụ cấp,\nđóng góp theo lương, các khoản có tính chất lương và các khoản chi cho con người theo chế độ) đối với các bộ, cơ quan trung ương; tiết kiệm 10% dự toán chi thường xuyên (trừ các khoản tiền lương, phụ cấp, đóng góp theo lương, các khoản có tính chất lương và các khoản chi cho con người theo chế độ), 70% nguồn tăng thu thực hiện của ngân sách địa phương so dự toán năm 2023.\nKhi xác định số tăng thu ngân sách địa phương thực hiện năm 2024 so với dự toán năm 2024 (không kể thu tiền sử dụng đất, thu xổ số\nkiến thiết, thu cổ phần hóa và thoái vốn doanh nghiệp nhà nước do địa phương quản lý) để tính chi tạo nguồn cải cách tiền lương, loại trừ thêm một số khoản thu gắn với nhiệm vụ chi cụ thể, gồm: thu tiền thuê đất một lần được nhà đầu tư\nứng trước để bồi thường, giải phóng mặt bằng và thu từ xử lý tài sản công tại cơ quan, tổ chức, đơn vị được cơ quan có thẩm quyền quyết định sử dụng để chi\nđầu tư theo quy định; thu tiền bảo vệ và phát triển đất trồng lúa; phí tham quan các khu di tích, di sản thế giới; phí sử dụng công trình kết cấu hạ tầng,\ncông trình dịch vụ, tiện ích công cộng trong khu vực cửa khẩu; phí bảo vệ môi trường đối với khai thác khoáng sản; phí bảo vệ môi trường đối với nước thải;\nthu từ quỹ đất công ích, thu hoa lợi, công sản tại xã và thu tiền cho thuê, cho thuê mua, bán nhà thuộc sở hữu nhà nước.\n3. Giao các Bộ: Nội vụ, Lao động - Thương binh và\nXã hội, Công an, Quốc phòng và các bộ, cơ quan khác có liên quan chủ trì, phối hợp với Bộ Tài chính xây dựng các văn bản hướng dẫn thực hiện chính sách tiền lương theo Nghị quyết 27-NQ/TW, đề xuất phương án điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp hàng tháng, trợ cấp ưu đãi người có công và một số\nchính sách an sinh xã hội đang gắn với lương cơ sở quy định tại khoản 1 Điều này để trình cấp có thẩm quyền quyết định, hướng dẫn theo thẩm quyền.\n4. Giao Bộ Tài chính hướng dẫn, đảm bảo nguồn của trung\nương hỗ trợ kinh phí thực hiện cải cách tiền lương theo Nghị quyết 27-NQ/TW sau khi các bộ, cơ quan trung ương và địa phương đã sử dụng nguồn cải cách tiền lương theo quy định; kinh phí điều chỉnh lương hưu, người có công, trợ cấp bảo hiểm xã hội (đối tượng do ngân sách nhà nước đảm bảo) và một số chính sách an sinh xã hội gắn với lương cơ sở; thực hiện báo cáo Thủ tướng Chính phủ, báo cáo Chính phủ để báo cáo cấp thẩm quyền về sử dụng các nguồn lực của ngân sách trung ương để thực hiện cải cách tiền lương, lương hưu, người có công và các chính sách an sinh xã hội.\nĐiều 5. Về dự toán chi ngân sách trung ương thực hiện các chương trình mục tiêu quốc gia giai đoạn 2021-2025 1. Đối với kinh phí thường xuyên đã được Quốc hội quyết định dự toán đầu năm:\na) Giao dự toán cho các bộ, cơ quan trung ương: chi tiết theo từng dự án, lĩnh vực chi của chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi. Căn cứ dự\ntoán được giao, bộ, cơ quan trung ương thực hiện phân bổ, giao dự toán cho các\nđơn vị thực hiện đảm bảo khớp đúng tổng mức, lĩnh vực chi và kinh phí thực hiện từng dự án được giao.\nb) Giao dự toán cho các địa phương: chi tiết theo từng dự án, lĩnh vực chi của Chương trình mục tiêu quốc gia phát triển kinh tế\n- xã hội vùng đồng bào dân tộc thiểu số và miền núi và Chương trình mục tiêu quốc gia giảm nghèo bền vững. Căn cứ dự toán được giao, các địa phương thực hiện phân bổ, giao dự toán cho các đơn vị thực hiện đảm bảo khớp đúng tổng mức,\nlĩnh vực chi và kinh phí thực hiện từng dự án được giao.\nĐối với Chương trình mục tiêu quốc gia xây dựng nông thôn mới, căn cứ tổng mức kinh phí được Thủ tướng Chính phủ giao; Hội đồng nhân dân cấp tỉnh quyết định phân bổ, giao dự toán cho các đơn vị thực hiện theo từng lĩnh vực chi, dự án, nội dung thành phần.\n2. Đối với kinh phí chi thường xuyên chưa được Quốc hội quyết định dự toán từ đầu năm thuộc Chương trình mục tiêu quốc gia nông thôn mới, Chương trình mục tiêu quốc gia giảm nghèo bền vững, Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và\nmiền núi: Giao Bộ Nông nghiệp và phát triển nông thôn, Bộ Lao động - Thương binh và Xã hội, Ủy ban Dân tộc khẩn trương rà soát, hoàn thiện thủ tục, xây dựng phương án phân bổ theo đúng quy định, đảm bảo tính khả thi trong tổ chức thực hiện, gửi Bộ Tài chính tổng hợp, báo cáo Chính phủ để trình cấp có thẩm quyền quyết định theo quy định tại khoản 10 Điều 3 của Nghị quyết số 105/2023/QH15 ngày 10 tháng 11 năm 2023 của Quốc hội về phân bổ ngân sách trung ương năm 2024.\n3. Giao các bộ, cơ quan trung ương và địa phương là\ncơ quan chủ quản chương trình mục tiêu quốc gia:\na) Căn cứ dự toán ngân sách trung ương năm 2024 các chương trình mục tiêu quốc gia được giao, thực hiện phân bổ và giao dự toán cho các đơn vị thực hiện đảm bảo đúng quy định Luật Đầu tư công, Luật Ngân sách nhà\nnước và các quy định có liên quan.\nb) Chủ động cân đối bố trí vốn đối ứng từ ngân sách\nđịa phương, lồng ghép với dự toán ngân sách trung ương và huy động tối đa các nguồn lực tài chính hợp pháp khác để thực hiện các chương trình mục tiêu quốc gia trên địa bàn, bảo đảm không chồng chéo, trùng lặp về phạm vi, đối tượng,\nnội dung hỗ trợ.\nc) Rà soát, xác định nhiệm vụ và kinh phí thuộc dự toán ngân sách nhà nước được giao năm 2022 (bao gồm cả vốn năm 2021 được chuyển nguồn sang năm 2022), năm 2023 thực hiện các Chương trình mục tiêu quốc gia (bao gồm vốn đầu tư phát triển, kinh phí thường xuyên của ngân sách trung ương và ngân sách địa phương) được chuyển nguồn sang năm 2024 để tiếp tục thực hiện đảm bảo theo đúng quy định, tiến độ triển khai và hiệu quả sử dụng kinh phí.\nĐiều 6. Thời hạn phân bổ chi tiết dự toán ngân sách nhà nước năm 2024 và báo cáo kết quả thực hiện:\n1. Căn cứ nhiệm vụ thu, chi ngân sách nhà nước được Thủ tướng Chính phủ giao, các bộ, cơ quan trung ương và các tỉnh, thành phố\ntrực thuộc trung ương triển khai giao dự toán thu, chi ngân sách năm 2024 đến từng đơn vị sử dụng ngân sách trực thuộc trước ngày 31 tháng 12 năm 2023. Thực hiện công khai và báo cáo kết quả phân bổ và giao dự toán theo quy định của Luật Ngân sách nhà nước.\n2. Bộ Tài chính, Bộ Kế hoạch và Đầu tư tổng hợp kết quả phân bổ dự toán ngân sách nhà nước năm 2024 của các bộ, cơ quan trung ương và\ncác tỉnh, thành phố trực thuộc trung ương, báo cáo Chính phủ để báo cáo Quốc hội và thực hiện công khai theo quy định của Luật Ngân sách nhà nước.\nĐiều 7. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 8. Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, cơ quan khác ở trung ương, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và Thủ trưởng các cơ\nquan, đơn vị sử dụng ngân sách chịu trách nhiệm thi hành Quyết định này./\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc CP;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Đoàn ĐBQH các tỉnh, thành phố trực thuộc TW;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện Kiểm sát nhân dân tối cao;\n - UBTW Mặt trận Tổ quốc Việt Nam;\n - Kiểm toán Nhà nước;\n - Cơ quan Trung ương của các đoàn thể;\n - Ngân hàng Chính sách Xã hội;\n - Ngân hàng Nông nghiệp và PTNT Việt Nam;\n - Các cơ quan (phụ lục kèm theo);\n - VPCP: BTCN, PCN Mai Thị Thu Vân, Trợ lý TTg, các Vụ: PL, TKBT;\n - Lưu: Văn thư, KTTH (2). \nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Lê Minh Khái\n…………………\nNội dung văn bản bằng File Word (đang tiếp tục cập nhật)"
}