{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-1640-QD-TTg-2023-dieu-chinh-dau-tu-Du-an-cao-toc-Cao-Lanh-An-Huu-giai-doan-1-591589.aspx",
  "title": "Quyết định 1640/QĐ-TTg 2023 điều chỉnh đầu tư Dự án cao tốc Cao Lãnh An Hữu giai đoạn 1",
  "properties": {
    "Số hiệu": "1640/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "19/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1640/QĐ-TTg Hà Nội, ngày 19 tháng 12 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT ĐIỀU CHỈNH CHỦ TRƯƠNG ĐẦU TƯ DỰ ÁN XÂY DỰNG CÔNG TRÌNH\nĐƯỜNG BỘ CAO TỐC CAO LÃNH - AN HỮU, GIAI ĐOẠN 1 THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ\nngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị quyết số\n29/2021/QH15 ngày 28 tháng 7 năm 2021 của Quốc hội về kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025; Nghị quyết số 43/2022/QH15 ngày 11 tháng 01 năm 2022 của Quốc hội về chính sách tài khoá, tiền tệ hỗ trợ Chương trình phục hồi và phát triển kinh tế - xã hội;\nCăn cứ Nghị định số\n40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đầu tư công;\nCăn cứ Nghị quyết số\n11/NQ-CP ngày 30 tháng 01 năm 2022 của Chính phủ về Chương trình phục hồi và\nphát triển kinh tế - xã hội và triển khai Nghị quyết số 43/2022/QH15 của Quốc hội về chính sách tài khoá, tiền tệ hỗ trợ Chương trình;\nCăn cứ Quyết định số\n769/QĐ-TTg ngày 24 tháng 6 năm 2022 của Thủ tướng Chính phủ phê duyệt chủ\ntrương đầu tư Dự án xây dựng công trình đường bộ cao tốc Cao Lãnh - An Hữu,\ngiai đoạn 1;\nCăn cứ Quyết định số\n17/2022/QĐ-TTg ngày 28 tháng 7 năm 2022 của Thủ tướng Chính phủ phân cấp thực hiện các dự án, dự án thành phần đầu tư các đoạn tuyến đường bộ cao tốc theo hình thức đầu tư công thuộc Chương trình phục hồi và phát triển kinh tế - xã hội;\nTheo đề nghị của Bộ trưởng Bộ\nGiao thông vận tải tại Tờ trình số 14346/TTr-BGTVT ngày 14 tháng 12 năm 2023 và\nBáo cáo kết quả thẩm định của Bộ Kế hoạch và Đầu tư tại văn bản số\n9800/BC-BKHĐT ngày 23 tháng 11 năm 2023 về việc điều chỉnh chủ trương đầu tư Dự\nán xây dựng công trình đường bộ cao tốc Cao Lãnh - An Hữu, giai đoạn 1.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt điều chỉnh chủ trương đầu tư Dự án xây dựng công trình đường bộ cao tốc Cao Lãnh - An Hữu, giai đoạn 1 (Dự án) với các nội dung sau:\n1. Sơ bộ tổng mức đầu tư dự án là 7.496 tỷ đồng (Bảy nghìn, bốn trăm chín mươi sáu tỷ đồng).\n2. Nguồn vốn: Ngân sách nhà nước.\na) Dự án thành phần 1: Tổng số khoảng 3.640 tỷ đồng\n- Giai đoạn 2021 - 2025 khoảng 2.155,8 tỷ đồng, bao gồm:\n+ Nguồn vốn thuộc Chương trình phục hồi và phát triển kinh tế - xã hội là 745 tỷ đồng (theo Nghị quyết số\n43/2022/QH15 ngày 11 tháng 01 năm 2022 của Quốc hội và Quyết định số 202/QĐ-TTg ngày 08 tháng 3 năm 2023 của Thủ tướng Chính phủ);\n+ Nguồn vốn kế hoạch đầu tư\ncông trung hạn giai đoạn 2021 - 2025 ngân sách trung ương là 1.410,8 tỷ đồng\n(theo Nghị quyết số 93/2023/QH15 ngày 22 tháng 6 năm 2023 của Quốc hội và Quyết\nđịnh số 888/QĐ-TTg ngày 24 tháng 7 năm 2023 của Thủ tướng Chính phủ).\n- Chuyển tiếp sang giai đoạn 2026 - 2030 khoảng 1.484,2 tỷ đồng (được bố trí trong nguồn vốn kế hoạch đầu tư\ncông trung hạn giai đoạn 2026 - 2030 theo đúng quy định của pháp luật).\nb) Dự án thành phần 2: Tổng số khoảng 3.856 tỷ đồng\n- Giai đoạn 2021 - 2025 khoảng 2.941 tỷ đồng, bao gồm:\n+ Nguồn vốn thuộc Chương trình phục hồi và phát triển kinh tế - xã hội là 459 tỷ đồng (theo Nghị quyết số\n43/2022/QH15 ngày 11 tháng 01 năm 2022 của Quốc hội và Quyết định số 202/QĐ-TTg ngày 08 tháng 3 năm 2023 của Thủ tướng Chính phủ);\n+ Nguồn vốn kế hoạch đầu tư\ncông trung hạn giai đoạn 2021 - 2025 ngân sách trung ương là 872 tỷ đồng (theo Nghị quyết số 93/2023/QH15 ngày 22 tháng 6 năm 2023 của Quốc hội và Quyết định số 888/QĐ-TTg ngày 24 tháng 7 năm 2023 của Thủ tướng Chính phủ);\n+ Nguồn vốn dự phòng chung kế\nhoạch đầu tư công trung hạn giai đoạn 2021 - 2025 ngân sách trung ương (cân đối từ nguồn tăng thu ngân sách Trung ương năm 2022 theo Nghị quyết số\n40/2023/NQ-UBTVQH15 ngày 15 tháng 11 năm 2023 của Ủy ban Thường vụ Quốc hội) là\n1.610 tỷ đồng.\n- Chuyển tiếp sang giai đoạn 2026 - 2030 khoảng 915 tỷ đồng (được bố trí trong nguồn vốn kế hoạch đầu tư\ncông trung hạn giai đoạn 2026 - 2030 theo đúng quy định của pháp luật).\n3. Cập nhật thông tin các dự án thành phần\n- Dự án thành phần 1 (Km0+000 -\nKm16+000) chiều dài khoảng 16 km thuộc tỉnh Đồng Tháp, sơ bộ tổng mức đầu tư khoảng 3.640 tỷ đồng (trong đó chi phí giải phóng mặt bằng khoảng 623 tỷ đồng).\n- Dự án thành phần 2 (Km16+000\n- Km27+430) chiều dài khoảng 11,43 km thuộc tỉnh Đồng Tháp và tỉnh Tiền Giang,\nsơ bộ tổng mức đầu tư khoảng 3.856 tỷ đồng (trong đó chi phí giải phóng mặt bằng khoảng 1.255 tỷ đồng).\n4. Các nội dung khác giữ nguyên theo Quyết định số 769/QĐ-TTg ngày 24 tháng 6 năm 2022 và Quyết định số\n17/2022/QĐ-TTg ngày 28 tháng 7 năm 2022 của Thủ tướng Chính phủ.\nĐiều 2. Tổ\nchức thực hiện 1. Bộ Giao thông vận tải\n- Chịu trách nhiệm về đề xuất điều chỉnh chủ trương đầu tư Dự án và kết quả tổng hợp các thông tin, số liệu trong Báo cáo nghiên cứu tiền khả thi điều chỉnh Dự án.\n- Phối hợp chặt chẽ với các Ủy ban nhân dân các tỉnh: Tiền Giang, Đồng Tháp và các bộ, cơ quan có liên quan trong quá trình triển khai Dự án; thực hiện kiểm tra tiến độ, chất lượng công trình theo đúng quy định của pháp luật bảo đảm công khai, minh bạch, chất lượng,\nhiệu quả, đúng tiến độ.\n2. Bộ Kế hoạch và Đầu tư\n- Chịu trách nhiệm toàn diện về\nnội dung thẩm định Báo cáo nghiên cứu tiền khả thi điều chỉnh Dự án.\n- Chủ trì, phối hợp với các bộ,\nngành và địa phương liên rà soát, cân đối nguồn vốn để triển khai Dự án theo tiến\nđộ, đúng quy định pháp luật.\n- Kiểm tra, giám sát việc thực hiện Quyết định này, báo cáo Thủ tướng Chính phủ theo đúng quy định của pháp luật.\n3. Ủy ban nhân dân các tỉnh: Tiền Giang, Đồng Tháp\n- Chịu trách nhiệm toàn diện về\ncác thông tin, số liệu phê duyệt phương án xây dựng, tổng mức đầu tư, dự toán;\nkết quả nghiên cứu lập dự án đầu tư làm cơ sở tổng hợp trong Báo cáo nghiên cứu tiền khả thi điều chỉnh Dự án.\n- Nghiên cứu, tiếp thu đầy đủ ý\nkiến thẩm định của Bộ Kế hoạch và Đầu tư tại Báo cáo thẩm định số 9800/BC-BKHĐT ngày 23 tháng 11 năm 2023 trong quá trình triển khai lập, điều chỉnh Báo cáo nghiên cứu tiền khả thi của các dự án thành phần, quyết định đầu tư theo đúng quy định pháp luật.\n- Chủ trì, phối hợp chặt chẽ với Bộ Giao thông vận tải và các bộ, ngành có liên quan trong quá trình triển khai dự án; bảo đảm tuân thủ đúng các quy định của pháp luật; chịu trách nhiệm toàn diện trong việc lựa chọn nhà thầu đủ năng lực thực hiện Dự án theo đúng quy định của pháp luật, bảo đảm công khai, minh bạch, chất lượng, hiệu quả, đúng tiến độ;\nkhông để xảy ra tiêu cực, lãng phí gây thất thoát tài sản, tiền vốn của Nhà nước.\nĐiều 3. Điều khoản thi hành 1. Quyết định này có hiệu lực kể\ntừ ngày ký ban hành.\n2. Bộ trưởng các Bộ: Kế hoạch và Đầu tư, Tài chính, Giao thông vận tải, Xây dựng, Tài nguyên và Môi trường,\nNông nghiệp và Phát triển nông thôn; Chủ tịch Ủy ban nhân dân các tỉnh: Tiền Giang, Đồng Tháp và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ: KHĐT, TC, GTVT, XD, TNMT, NN&PTNT;\n - HĐND, UBND các tỉnh: Tiền Giang, Đồng Tháp;\n - VPCP: BTCN, các Phó Chủ nhiệm, Trợ lý TTg; TGĐ Cổng TTĐT; các Vụ: TH, KTTH,\n NN, PL;\n - Lưu: VT, CN (2) pvc KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà"
}