{
  "title": "Quyết định 166/1999/QĐ-TTg phê duyệt điều chỉnh Quy hoạch chung thành phố Huế đến năm 2020 do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 91-CP năm 1994 ban hành điều lệ quản lý quy hoạch đô thị",
      "id": "91-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1994-08-17",
      "effectiveDate": "1994-08-17",
      "gazetteDate": "1994-10-31",
      "gazetteNumber": "Số 20",
      "status": "Hết hiệu lực: 18/02/2005"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 1396/QĐ-TTg năm 2012 phê duyệt điều chỉnh Quy hoạch chung thành phố Nha Trang, tỉnh Khánh Hòa, đến năm 2025 do Thủ tướng Chính phủ ban hành",
      "id": "1396/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Hoàng Trung Hải"
      ],
      "issuedDate": "2012-09-25",
      "effectiveDate": "2012-09-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 11/2008/QĐ-TTg về một số cơ chế, chính sách đặc thù trong quản lý, phát triển kinh tế - xã hội đối với thành phố Huế (đô thị loại I) trực thuộc tỉnh Thừa Thiên Huế do Thủ tướng Chính phủ ban hành",
      "id": "11/2008/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2008-01-16",
      "effectiveDate": "2008-02-12",
      "gazetteDate": "2008-01-28",
      "gazetteNumber": "Từ số 77 đến số 78",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "166/1999/QĐ-TTg",
  "legislationType": "Quyết định",
  "categories": [
    "Xây dựng - Đô thị"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Phan Văn Khải"
  ],
  "issuedDate": "1999-08-10",
  "effectiveDate": "1999-08-25",
  "gazetteDate": "1999-09-15",
  "gazetteNumber": "Số 34",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.06%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG CHÍNH PHỦ<br>\n  ********</b></p>\n  </td>\n  <td width=\"60%\" valign=\"top\" style=\"width:60.56%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.06%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  166/1999/QĐ-TTg</p>\n  </td>\n  <td width=\"60%\" valign=\"top\" style=\"width:60.56%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 10 tháng 8 năm 1999</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">CỦA THỦ TƯỚNG CHÍNH PHỦ SỐ </a><a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 166/1999/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/xay-dung-do-thi/quyet-dinh-166-1999-qd-ttg-phe-duyet-dieu-chinh-quy-hoach-chung-thanh-pho-hue-den-2020-45547.aspx\">166/1999/QĐ-TTG</a>  NGÀY 10 THÁNG 8\nNĂM 1999 VỀ VIỆC PHÊ DUYỆT ĐIỀU CHỈNH QUY HOẠCH CHUNG THÀNH PHỐ HUẾ ĐẾN NĂM\n2020</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">THỦ TƯỚNG CHÍNH PHỦ</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Tổ chức Chính phủ\nngày 30 tháng 9 năm 1992;</i><br>\n<i>Căn cứ Điều lệ quản lý quy hoạch đô thị ban hành kèm theo Nghị định số 91/CP\nngày 17 tháng 8 năm 1994 của Chính phủ;</i><br>\n<i>Xét đề nghị của Chủ tịch Uỷ ban nhân dân tỉnh Thừa Thiên Huế và Bộ trưởng Bộ\nXây dựng tại công văn số 831/TT/UB-BXD ngày 10 tháng 5 năm 1999,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b>\nPhê duyệt điều chỉnh Quy hoạch chung thành phố Huế, tỉnh Thừa Thiên Huế đến năm\n2020 với những nội dung chủ yếu sau đây:</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_1\">1. Mục tiêu:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Xác định vị trí, vai trò quan trọng\ncủa thành phố Huế trong khu vực kinh tế trọng điểm miền Trung và trong Định hướng\nquy hoạch tổng thể phát triển đô thị toàn quốc với ý nghĩa là một trong 5 đô thị\ntrung tâm cấp Quốc gia; kết hợp tốt giữa xây dựng phát triển với bảo vệ và tôn\ntạo, nhằm xây dựng cố đô Huế trở thành một thành phố mang đặc tính dân tộc, hiện\nđại, đậm đà bản sắc và truyền thống; trở thành một trung tâm văn hoá - du lịch\ncủa cả nước, trung tâm giáo dục đào tạo và trung tâm y tế chuyên sâu của khu vực\nkinh tế trọng điểm miền Trung, đồng thời là trung tâm chính trị, kinh tế, văn\nhoá, khoa học kỹ thuật của tỉnh Thừa Thiên Huế.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\">2. Phạm vi Quy\nhoạch và định hướng phát triển không gian:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Cơ cấu quy hoạch không gian bao\ngồm thành phố Huế và các đô thị vệ tinh thuộc các huyện Phú Vang, Hương Trà,\nHương Thuỷ với bán kính ảnh hưởng từ 13 đến 15 km.</p>\n\n<p style=\"margin-bottom:6.0pt\">Hướng phát triển lâu dài của\nthành phố Huế chủ yếu về phía Bắc sông Hương (phía Bắc và phía Tây kinh thành\nHuế) tại khu vực Hương Sơ và An Hoà; về phía Nam sông Hương tại khu vực Vĩ Dạ -\nNgự Bình, Thuỷ An, Trường An; phát triển không gian đô thị để bảo vệ, tôn tạo\nvà khai thác tiềm năng khu vực di tích văn hoá - lịch sử thuộc các xã: Thuỷ Bằng\n(huyện Hương Thuỷ), Hương Hồ, Hương Vinh (huyện Hương Trà), Phú Thượng, Phú\nDương, Phú Mậu (huyện Phú Vang).</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\">3. Tính chất\nthành phố Huế:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Cố đô Huế là di sản văn hoá thế\ngiới, là trung tâm văn hoá, du lịch của cả nước và có ý nghĩa quốc tế;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Là tỉnh lỵ, trung tâm chính trị,\nkinh tế, văn hoá, khoa học, kỹ thuật của tỉnh Thừa Thiên Huế; là trung tâm y tế\nchuyên sâu, là một trong những trung tâm đào tạo đại học đa ngành và dạy nghề\nchất lượng cao của khu vực; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Là đầu mối giao lưu kinh tế,\nvăn hoá trong vùng và trong trục hành lang thương mại quốc tế.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\">4. Quy mô dân số:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Đến năm 2020, dân số thành phố\nHuế và các đô thị trong phạm vi nghiên cứu điều chỉnh Quy hoạch chung khoảng\n710.000 người, trong đó quy mô dân số thành phố Huế khoảng 410.000 người và quy\nmô dân số các đô thị vệ tinh khoảng 300.000 người.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\">5. Quy hoạch sử\ndụng đất đai và kiến trúc cảnh quan đô thị:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Về chỉ tiêu sử dụng đất:</p>\n\n<p style=\"margin-bottom:6.0pt\">Chỉ tiêu sử dụng đất đô thị bình\nquân đối với thành phố Huế là 144 m<sup>2</sup>/người, chỉ tiêu sử dụng đất đối\nvới các đô thị vệ tinh là 120 m<sup>2</sup>/người vào năm 2020.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Về phân khu chức năng:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các khu dân cư bao gồm: </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Khu vực bảo tồn có 3 khu: khu\nI bao gồm 4 phường trong kinh thành Huế, được quản lý cải tạo, xây dựng theo\nPháp lệnh Bảo vệ và sử dụng di tích lịch sử, văn hoá, danh lam thắng cảnh và\ntheo Công ước quốc tế về bảo vệ Di sản Văn hoá Thế giới của UNESCO; khu II là\nkhu phố cổ Bao Vinh; khu III là khu làng nghề truyền thống Kim Long, Vĩ Dạ; </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Khu vực hạn chế phát triển nằm\ntrong vành đai 2 (khu phố cũ, các khu dân cư nằm dọc sông An Cựu, khu Bãi Dâu,\nkhu Kiểm Huệ): khống chế quy mô dân số khoảng 120.000 người; </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Khu vực phát triển mở rộng (gồm\ncác khu Phú Thượng - huyện Phú Vang; Hương Sơ, Thuỷ An - huyện Hương Thủy):\nphát triển hợp lý các khu nhà ở cao tầng và các công trình có quy mô lớn của thành\nphố Huế trong tương lai, nối kết thành phố Huế với các đô thị vệ tinh.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các khu công nghiệp tập trung\nđược bố trí tại các đô thị vệ tinh, gồm: các khu công nghiệp Phú Bài (300 ha),\nTứ Hạ (100 - 150 ha), Thuận An (50 ha); các cụm công nghiệp trong thành phố Huế:\nphía Tây (8,5 ha), phía Đông Bắc (11,5 ha) và phía Tây Bắc (20 ha).</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hệ thống các trung tâm công cộng,\nbao gồm trung tâm hành chính - chính trị của tỉnh và của thành phố được xác định\ntại vị trí hiện nay trên bờ Nam sông Hương; các công trình công cộng phục vụ\nkhông thường xuyên (cấp tỉnh, cấp thành phố) được bố trí phân tán gắn với hệ thống\ntrung tâm của các khu thành phố; các trung tâm phục vụ định kỳ bố trí gắn với\ncác khu thành phố; các công trình công cộng phục vụ hàng ngày gắn với các đơn vị\nở. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Các trung tâm chuyên ngành gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Các cơ quan quản lý nhà nước\ncác cấp được bố trí tại trung tâm hành chính của tỉnh và thành phố trên bờ Nam\nsông Hương; </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Các trường đào tạo: ngoài các\ncơ sở hiện có trong nội thành hiện nay, xây dựng Đại học Huế tại khu vực phía\nĐông Nam núi Ngự Bình - Tam Thai;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Các trung tâm y tế: cải tạo và\nnâng cấp các cơ sở hiện có, đáp ứng yêu cầu phát triển đô thị; trong các khu đô\nthị mới phải dành đất xây dựng các cơ sở y tế; </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Các trung tâm văn hoá, thể dục\nthể thao: ngoài Trung tâm văn hoá, thể dục thể thao hiện có tại bờ Nam sông\nHương, tổ chức trung tâm văn hoá, thể dục thể thao cấp tỉnh và cấp vùng tại khu\nvực Ngự Bình - Tam Thai, cấp thành phố tại Hương Sơ, Ngự Bình, Phú Thượng; xây\ndựng Cung Văn hoá Lao động, Trung tâm Thanh thiếu niên và Trung tâm Hội chợ triển\nlãm tại Phú Hội, Xuân Phú; tổ chức các khu du lịch Tân Mỹ - Thuận An, Thuỷ Tiên\n(trong chùm đô thị Huế). </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Công viên cây xanh: ngoài các\ncông viên Ngọ Môn, sông Hương, hồ Tịnh Tâm hiện có, bổ sung một số khu công\nviên cây xanh mới trên cơ sở bảo tồn, tôn tạo, khai thác các khu di tích, các\nkhu vực có cảnh quan đẹp, như: Ngự Bình - Tam Thai, Nam Giao, Thuỷ Tiên, Cồn Hến;\ntôn tạo hai bờ sông Hương, sông An Cựu và vùng cảnh quan phía Tây Nam thành phố\nHuế. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Các cơ sở quốc phòng, an ninh\nhiện có, đặc biệt đồn Mang Cá, vẫn được giữ nguyên trong đô thị. Việc cải tạo,\nxây dựng trong các cơ sở này phải tuân thủ nghiêm ngặt các quy định về quản lý\nxây dựng trong khu vực bảo tồn kinh thành Huế.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Về kiến trúc và cảnh quan đô\nthị:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bảo tồn và khai thác các di\ntích trong khu vực kinh thành Huế, phố cổ Bao Vinh và các khu vực khác đã được\nUNESCO công nhận theo Công ước quốc tế;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bảo tồn các làng nghề truyền\nthống: giữ gìn các khu nhà vườn điển hình tại Thuỷ Biều, Hương Hồ, Hương Long,\nKim Long, Vĩ Dạ, Phường Đúc và các phường trong Thành Nội;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Khai thác triệt để những lợi\nthế về cảnh quan môi trường của thành phố và các vùng lân cận, đặc biệt là sông\nHương, sông An Cựu, Ngự Hà, hồ Tịnh Tâm, hồ Thuỷ Tiên, khu vực lâm viên, núi Ngự\nBình - Tam Thai, Vọng Cảnh, Thiên Thai;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bảo vệ rừng đầu nguồn kết hợp\nbảo tồn và khai thác khu vực lâm viên cùng với các lăng tẩm phía Tây Nam thành\nphố Huế; tổ chức các tuyến cảnh quan nối thành phố Huế với trục cảnh quan ven\nbiển (từ Thuận An, phá Tam Giang đến đầm Cầu Hai, Cảnh Dương, Bạch Mã, Lăng\nCô...).</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\">6. Về quy hoạch\ngiao thông và cơ sở hạ tầng kỹ thuật:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Về quy hoạch giao thông:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Giao thông đối ngoại:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Đường bộ: mở rộng nâng cấp các\nđoạn thuộc Quốc lộ 1A: Huế - Tứ Hạ, Huế - Phú Bài; kéo dài tuyến Vĩ Dạ - Chợ\nMai, nối với Tân Mỹ kết hợp việc nâng cấp đường Nguyễn Tất Thành; cải tạo mở rộng\ncác trục đường Bùi Thị Xuân, Kim Long, Điện Biên Phủ, Phan Bội Châu nối với khu\nlăng tẩm phía Tây Nam thành phố Huế; xây dựng mới cầu Chợ Dinh để nối Bãi Dâu với\nPhú Thượng;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tuyến đường sắt Bắc - Nam qua\nthành phố Huế giữ nguyên hiện trạng, cải tạo và nâng cấp đường sắt và ga;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Đường hàng không: nâng cấp sân\nbay Phú Bài, đáp ứng nhu cầu phục vụ khách trong nước và nước ngoài;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Đường thuỷ: nâng cấp cảng Thuận\nAn, bảo đảm yêu cầu vận chuyển hàng hoá và du lịch; thiết lập và nâng cấp hệ thống\nbến tầu trên sông Hương phục vụ khách du lịch và dịch vụ vận chuyển.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Giao thông đô thị: đất dành\ncho hệ thống giao thông trong đô thị phải đạt tỷ lệ 20 - 25% tổng quỹ đất của\nthành phố, trong đó giao thông tĩnh đạt 4 - 5%. Mạng lưới đường được quy hoạch\ntheo 4 khu vực như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Khu kinh thành: hạn chế mật độ\nxe chạy; điều chỉnh mặt cắt đường phù hợp với chiều rộng của 10 cổng thành;\nnâng cấp 4 tuyến đường chính theo hướng Bắc - Nam và Đông - Tây trong Thành Nội;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Khu trung tâm công cộng thành\nphố trên bờ Nam sông Hương: các tuyến đường giữ nguyên hiện trạng; mở rộng một\nsố tuyến chính như Trần Hưng Đạo, Hà Nội, Hùng Vương, Bà Triệu, An Dương Vương;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Khu vực phía Tây Nam kinh\nthành: chỉnh trang mạng lưới đường, mở rộng một số tuyến có quy mô phù hợp với\nkhu lâm viên và các lăng tẩm;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Khu đô thị phát triển: tổ chức\ntuyến từ khu Hương Sơ đi cảng Thuận An; mở rộng đường Bà Triệu đi cảng Thuận\nAn; đường Lê Duẩn qua cầu Bạch Hổ nối với đường Bùi Thị Xuân.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Về chuẩn bị kỹ thuật đất đai:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cốt cao độ nền xây dựng được\ntính toán để khống chế cốt cụ thể từng khu vực nhằm giải quyết tốt hệ thống\nthoát nước, tránh úng ngập cục bộ;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong khu vực Thành Nội: cải tạo\nhệ thống cống, mương hiện có, thoát nước ra sông Ngự Hà và Hào Thành; nạo vét\nsông Ngự Hà và Hào Thành; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong khu phố cũ: cải tạo, xây\ndựng hệ thống cống ngầm thoát nước chung ra sông An Cựu, Đập Đá; từng bước tách\nthành hệ thống thoát nước riêng; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong các khu đô thị mới: sử dụng\nhệ thống thoát nước mưa và nước thải sinh hoạt riêng, thoát ra sông Hương, sông\nĐông Ba và sông Bạch Yến. </p>\n\n<p style=\"margin-bottom:6.0pt\">c) Về cấp nước:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chỉ tiêu cấp nước sinh hoạt đến\nnăm 2010 là 100 lít/người/ngày, với 80% dân số đô thị được cấp nước; đến năm\n2020 là 150 lít/người/ngày, với 85% dân số đô thị được cấp nước;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nguồn nước: trước mắt sử dụng\nnước mặt sông Hương; lâu dài sử dụng nước hồ Tả Trạch;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tận dụng những nhà máy nước và\ntrạm bơm hiện có; nâng cấp nhà máy nước Quảng Tế; thiết kế mạng lưới đường ống\ncấp nước khép kín toàn thành phố.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Về cấp điện:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cải tạo, nâng cấp và xây dựng\nmới các trạm biến thế có công suất phù hợp, bảo đảm cung cấp điện sản xuất,\nsinh hoạt, chiếu sáng và dịch vụ cho từng khu vực;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cải thiện và xây dựng các đường\ndây 220 KV, 110 KV và 22 KV, bảo đảm hiện đại, mỹ quan và sử dụng an toàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Về thoát nước bẩn và vệ sinh\nmôi trường:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cải tạo, nâng cấp và sử dụng hệ\nthống cống chung thoát nước bẩn và nước mưa tại khu vực nội thành cũ và xây dựng\nhệ thống cống thoát nước bẩn riêng tại các khu vực mới xây dựng;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đến năm 2020, bảo đảm 100% khối\nlượng chất thải rắn của thành phố được thu gom, vận chuyển, xử lý bằng công nghệ\nthích hợp;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cải tạo và xây dựng các nghĩa\nđịa, nghĩa trang tập trung, kết hợp với việc chỉnh trang các nghĩa địa, nghĩa\ntrang nhỏ hiện còn phân tán trong các khu vực; tiến tới chấm dứt việc an táng\nphân tán và xây lăng mộ quá to, chiếm nhiều diện tích.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\">7. Quy hoạch\nxây dựng đợt đầu:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Đến năm 2005, tập trung thực hiện\nmột số công tác trọng điểm về quản lý và phát triển đô thị, gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Hoàn chỉnh việc lập, xét duyệt\ncác quy hoạch chi tiết;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Cải tạo, nâng cấp, phát triển\nhệ thống giao thông và cơ sở hạ tầng kỹ thuật đô thị, đặc biệt là chống ách tắc\ngiao thông và úng ngập cục bộ;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Cải tạo các khu dân cư hiện\ncó, đặc biệt trong khu vực kinh thành Huế, các làng nghề truyền thống, khu phố\ncũ, các khu dân cư dọc sông An Cựu; xây dựng các khu dân cư tại Kim Long, Hương\nSơ, Bãi Dâu để dãn dân trong khu vực bảo tồn di tích và dân vạn đò hiện đang\nsinh sống trên sông Hương;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Cải tạo, nâng cấp các cơ sở\nphục vụ công cộng về y tế, văn hoá, giáo dục, dịch vụ, công viên cây xanh, thể\ndục thể thao, nghỉ ngơi giải trí;</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Di chuyển ra ngoại thành các\ncơ sở sản xuất, dịch vụ gây ô nhiễm môi trường; bảo vệ tôn tạo cảnh quan môi\ntrường sông Hương;</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Đầu tư và phát triển đô thị:\nxây dựng nhà ở và các khu di dân tái định cư; mạng lưới giao thông đối ngoại và\ngiao thông đô thị; cơ sở hạ tầng cho các khu đô thị dự kiến phát triển, các cụm\ncông nghiệp tại Thủy An, Hương Sơ; xây dựng Đại học Quốc gia Huế tại Ngự Bình -\nTam Thai và trung tâm văn hoá - thể dục thể thao tại Ngự Bình;</p>\n\n<p style=\"margin-bottom:6.0pt\">h) Từng bước hình thành và phát\ntriển các đô thị vệ tinh, có kế hoạch phát triển các công trình hạ tầng khu vực\nngoại thành.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_1\"><b>Điều 2.</b>\nUỷ ban nhân dân tỉnh Thừa Thiên Huế chủ trì, phối hợp với Bộ Xây dựng và các Bộ,\nngành liên quan phê duyệt hồ sơ thiết; tổ chức công bố và thực hiện điều chỉnh\nQuy hoạch chung thành phố Huế đến năm 2020 theo các nội dung tại Điều 1 của Quyết\nđịnh này và theo các quy định hiện hành.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3_1\"><b>Điều 3.</b>\nQuyết định này có hiệu lực sau 15 ngày kể từ ngày ký.</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">Chủ tịch Uỷ ban nhân dân tỉnh Thừa\nThiên Huế, các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc\nChính phủ chịu trách nhiệm thi hành Quyết định này.</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"619\"><!--VABWAFAATABfADIAMAAyADEAMAA2ADAAMgA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Phan\n  Văn Khải</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 166/1999/QĐ-TTg\n\n_Hà Nội, ngày 10 tháng 8 năm 1999_\n\n**QUYẾT ĐỊNH**\n\nCỦA THỦ TƯỚNG CHÍNH PHỦ SỐ [166/1999/QĐ-TTG](https://thuvienphapluat.vn/van-ban/xay-dung-do-thi/quyet-dinh-166-1999-qd-ttg-phe-duyet-dieu-chinh-quy-hoach-chung-thanh-pho-hue-den-2020-45547.aspx \"Quyết định 166/1999/QĐ-TTg\") NGÀY 10 THÁNG 8 NĂM 1999 VỀ VIỆC PHÊ DUYỆT ĐIỀU CHỈNH QUY HOẠCH CHUNG THÀNH PHỐ HUẾ ĐẾN NĂM 2020\n\n**THỦ TƯỚNG CHÍNH PHỦ**\n\n_Căn cứ Luật Tổ chức Chính phủ ngày 30 tháng 9 năm 1992;_  \n_Căn cứ Điều lệ quản lý quy hoạch đô thị ban hành kèm theo Nghị định số 91/CP ngày 17 tháng 8 năm 1994 của Chính phủ;_  \n_Xét đề nghị của Chủ tịch Uỷ ban nhân dân tỉnh Thừa Thiên Huế và Bộ trưởng Bộ Xây dựng tại công văn số 831/TT/UB-BXD ngày 10 tháng 5 năm 1999,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1.** Phê duyệt điều chỉnh Quy hoạch chung thành phố Huế, tỉnh Thừa Thiên Huế đến năm 2020 với những nội dung chủ yếu sau đây:\n\n1\\. Mục tiêu:\n\nXác định vị trí, vai trò quan trọng của thành phố Huế trong khu vực kinh tế trọng điểm miền Trung và trong Định hướng quy hoạch tổng thể phát triển đô thị toàn quốc với ý nghĩa là một trong 5 đô thị trung tâm cấp Quốc gia; kết hợp tốt giữa xây dựng phát triển với bảo vệ và tôn tạo, nhằm xây dựng cố đô Huế trở thành một thành phố mang đặc tính dân tộc, hiện đại, đậm đà bản sắc và truyền thống; trở thành một trung tâm văn hoá - du lịch của cả nước, trung tâm giáo dục đào tạo và trung tâm y tế chuyên sâu của khu vực kinh tế trọng điểm miền Trung, đồng thời là trung tâm chính trị, kinh tế, văn hoá, khoa học kỹ thuật của tỉnh Thừa Thiên Huế.\n\n2\\. Phạm vi Quy hoạch và định hướng phát triển không gian:\n\nCơ cấu quy hoạch không gian bao gồm thành phố Huế và các đô thị vệ tinh thuộc các huyện Phú Vang, Hương Trà, Hương Thuỷ với bán kính ảnh hưởng từ 13 đến 15 km.\n\nHướng phát triển lâu dài của thành phố Huế chủ yếu về phía Bắc sông Hương (phía Bắc và phía Tây kinh thành Huế) tại khu vực Hương Sơ và An Hoà; về phía Nam sông Hương tại khu vực Vĩ Dạ - Ngự Bình, Thuỷ An, Trường An; phát triển không gian đô thị để bảo vệ, tôn tạo và khai thác tiềm năng khu vực di tích văn hoá - lịch sử thuộc các xã: Thuỷ Bằng (huyện Hương Thuỷ), Hương Hồ, Hương Vinh (huyện Hương Trà), Phú Thượng, Phú Dương, Phú Mậu (huyện Phú Vang).\n\n3\\. Tính chất thành phố Huế:\n\n\\- Cố đô Huế là di sản văn hoá thế giới, là trung tâm văn hoá, du lịch của cả nước và có ý nghĩa quốc tế;\n\n\\- Là tỉnh lỵ, trung tâm chính trị, kinh tế, văn hoá, khoa học, kỹ thuật của tỉnh Thừa Thiên Huế; là trung tâm y tế chuyên sâu, là một trong những trung tâm đào tạo đại học đa ngành và dạy nghề chất lượng cao của khu vực;\n\n\\- Là đầu mối giao lưu kinh tế, văn hoá trong vùng và trong trục hành lang thương mại quốc tế.\n\n4\\. Quy mô dân số:\n\nĐến năm 2020, dân số thành phố Huế và các đô thị trong phạm vi nghiên cứu điều chỉnh Quy hoạch chung khoảng 710.000 người, trong đó quy mô dân số thành phố Huế khoảng 410.000 người và quy mô dân số các đô thị vệ tinh khoảng 300.000 người.\n\n5\\. Quy hoạch sử dụng đất đai và kiến trúc cảnh quan đô thị:\n\na) Về chỉ tiêu sử dụng đất:\n\nChỉ tiêu sử dụng đất đô thị bình quân đối với thành phố Huế là 144 m2/người, chỉ tiêu sử dụng đất đối với các đô thị vệ tinh là 120 m2/người vào năm 2020.\n\nb) Về phân khu chức năng:\n\n\\- Các khu dân cư bao gồm:\n\n\\+ Khu vực bảo tồn có 3 khu: khu I bao gồm 4 phường trong kinh thành Huế, được quản lý cải tạo, xây dựng theo Pháp lệnh Bảo vệ và sử dụng di tích lịch sử, văn hoá, danh lam thắng cảnh và theo Công ước quốc tế về bảo vệ Di sản Văn hoá Thế giới của UNESCO; khu II là khu phố cổ Bao Vinh; khu III là khu làng nghề truyền thống Kim Long, Vĩ Dạ;\n\n\\+ Khu vực hạn chế phát triển nằm trong vành đai 2 (khu phố cũ, các khu dân cư nằm dọc sông An Cựu, khu Bãi Dâu, khu Kiểm Huệ): khống chế quy mô dân số khoảng 120.000 người;\n\n\\+ Khu vực phát triển mở rộng (gồm các khu Phú Thượng - huyện Phú Vang; Hương Sơ, Thuỷ An - huyện Hương Thủy): phát triển hợp lý các khu nhà ở cao tầng và các công trình có quy mô lớn của thành phố Huế trong tương lai, nối kết thành phố Huế với các đô thị vệ tinh.\n\n\\- Các khu công nghiệp tập trung được bố trí tại các đô thị vệ tinh, gồm: các khu công nghiệp Phú Bài (300 ha), Tứ Hạ (100 - 150 ha), Thuận An (50 ha); các cụm công nghiệp trong thành phố Huế: phía Tây (8,5 ha), phía Đông Bắc (11,5 ha) và phía Tây Bắc (20 ha).\n\n\\- Hệ thống các trung tâm công cộng, bao gồm trung tâm hành chính - chính trị của tỉnh và của thành phố được xác định tại vị trí hiện nay trên bờ Nam sông Hương; các công trình công cộng phục vụ không thường xuyên (cấp tỉnh, cấp thành phố) được bố trí phân tán gắn với hệ thống trung tâm của các khu thành phố; các trung tâm phục vụ định kỳ bố trí gắn với các khu thành phố; các công trình công cộng phục vụ hàng ngày gắn với các đơn vị ở.\n\n\\- Các trung tâm chuyên ngành gồm:\n\n\\+ Các cơ quan quản lý nhà nước các cấp được bố trí tại trung tâm hành chính của tỉnh và thành phố trên bờ Nam sông Hương;\n\n\\+ Các trường đào tạo: ngoài các cơ sở hiện có trong nội thành hiện nay, xây dựng Đại học Huế tại khu vực phía Đông Nam núi Ngự Bình - Tam Thai;\n\n\\+ Các trung tâm y tế: cải tạo và nâng cấp các cơ sở hiện có, đáp ứng yêu cầu phát triển đô thị; trong các khu đô thị mới phải dành đất xây dựng các cơ sở y tế;\n\n\\+ Các trung tâm văn hoá, thể dục thể thao: ngoài Trung tâm văn hoá, thể dục thể thao hiện có tại bờ Nam sông Hương, tổ chức trung tâm văn hoá, thể dục thể thao cấp tỉnh và cấp vùng tại khu vực Ngự Bình - Tam Thai, cấp thành phố tại Hương Sơ, Ngự Bình, Phú Thượng; xây dựng Cung Văn hoá Lao động, Trung tâm Thanh thiếu niên và Trung tâm Hội chợ triển lãm tại Phú Hội, Xuân Phú; tổ chức các khu du lịch Tân Mỹ - Thuận An, Thuỷ Tiên (trong chùm đô thị Huế).\n\n\\+ Công viên cây xanh: ngoài các công viên Ngọ Môn, sông Hương, hồ Tịnh Tâm hiện có, bổ sung một số khu công viên cây xanh mới trên cơ sở bảo tồn, tôn tạo, khai thác các khu di tích, các khu vực có cảnh quan đẹp, như: Ngự Bình - Tam Thai, Nam Giao, Thuỷ Tiên, Cồn Hến; tôn tạo hai bờ sông Hương, sông An Cựu và vùng cảnh quan phía Tây Nam thành phố Huế.\n\n\\- Các cơ sở quốc phòng, an ninh hiện có, đặc biệt đồn Mang Cá, vẫn được giữ nguyên trong đô thị. Việc cải tạo, xây dựng trong các cơ sở này phải tuân thủ nghiêm ngặt các quy định về quản lý xây dựng trong khu vực bảo tồn kinh thành Huế.\n\nc) Về kiến trúc và cảnh quan đô thị:\n\n\\- Bảo tồn và khai thác các di tích trong khu vực kinh thành Huế, phố cổ Bao Vinh và các khu vực khác đã được UNESCO công nhận theo Công ước quốc tế;\n\n\\- Bảo tồn các làng nghề truyền thống: giữ gìn các khu nhà vườn điển hình tại Thuỷ Biều, Hương Hồ, Hương Long, Kim Long, Vĩ Dạ, Phường Đúc và các phường trong Thành Nội;\n\n\\- Khai thác triệt để những lợi thế về cảnh quan môi trường của thành phố và các vùng lân cận, đặc biệt là sông Hương, sông An Cựu, Ngự Hà, hồ Tịnh Tâm, hồ Thuỷ Tiên, khu vực lâm viên, núi Ngự Bình - Tam Thai, Vọng Cảnh, Thiên Thai;\n\n\\- Bảo vệ rừng đầu nguồn kết hợp bảo tồn và khai thác khu vực lâm viên cùng với các lăng tẩm phía Tây Nam thành phố Huế; tổ chức các tuyến cảnh quan nối thành phố Huế với trục cảnh quan ven biển (từ Thuận An, phá Tam Giang đến đầm Cầu Hai, Cảnh Dương, Bạch Mã, Lăng Cô...).\n\n6\\. Về quy hoạch giao thông và cơ sở hạ tầng kỹ thuật:\n\na) Về quy hoạch giao thông:\n\n\\- Giao thông đối ngoại:\n\n\\+ Đường bộ: mở rộng nâng cấp các đoạn thuộc Quốc lộ 1A: Huế - Tứ Hạ, Huế - Phú Bài; kéo dài tuyến Vĩ Dạ - Chợ Mai, nối với Tân Mỹ kết hợp việc nâng cấp đường Nguyễn Tất Thành; cải tạo mở rộng các trục đường Bùi Thị Xuân, Kim Long, Điện Biên Phủ, Phan Bội Châu nối với khu lăng tẩm phía Tây Nam thành phố Huế; xây dựng mới cầu Chợ Dinh để nối Bãi Dâu với Phú Thượng;\n\n\\+ Tuyến đường sắt Bắc - Nam qua thành phố Huế giữ nguyên hiện trạng, cải tạo và nâng cấp đường sắt và ga;\n\n\\+ Đường hàng không: nâng cấp sân bay Phú Bài, đáp ứng nhu cầu phục vụ khách trong nước và nước ngoài;\n\n\\+ Đường thuỷ: nâng cấp cảng Thuận An, bảo đảm yêu cầu vận chuyển hàng hoá và du lịch; thiết lập và nâng cấp hệ thống bến tầu trên sông Hương phục vụ khách du lịch và dịch vụ vận chuyển.\n\n\\- Giao thông đô thị: đất dành cho hệ thống giao thông trong đô thị phải đạt tỷ lệ 20 - 25% tổng quỹ đất của thành phố, trong đó giao thông tĩnh đạt 4 - 5%. Mạng lưới đường được quy hoạch theo 4 khu vực như sau:\n\n\\+ Khu kinh thành: hạn chế mật độ xe chạy; điều chỉnh mặt cắt đường phù hợp với chiều rộng của 10 cổng thành; nâng cấp 4 tuyến đường chính theo hướng Bắc - Nam và Đông - Tây trong Thành Nội;\n\n\\+ Khu trung tâm công cộng thành phố trên bờ Nam sông Hương: các tuyến đường giữ nguyên hiện trạng; mở rộng một số tuyến chính như Trần Hưng Đạo, Hà Nội, Hùng Vương, Bà Triệu, An Dương Vương;\n\n\\+ Khu vực phía Tây Nam kinh thành: chỉnh trang mạng lưới đường, mở rộng một số tuyến có quy mô phù hợp với khu lâm viên và các lăng tẩm;\n\n\\+ Khu đô thị phát triển: tổ chức tuyến từ khu Hương Sơ đi cảng Thuận An; mở rộng đường Bà Triệu đi cảng Thuận An; đường Lê Duẩn qua cầu Bạch Hổ nối với đường Bùi Thị Xuân.\n\nb) Về chuẩn bị kỹ thuật đất đai:\n\n\\- Cốt cao độ nền xây dựng được tính toán để khống chế cốt cụ thể từng khu vực nhằm giải quyết tốt hệ thống thoát nước, tránh úng ngập cục bộ;\n\n\\- Trong khu vực Thành Nội: cải tạo hệ thống cống, mương hiện có, thoát nước ra sông Ngự Hà và Hào Thành; nạo vét sông Ngự Hà và Hào Thành;\n\n\\- Trong khu phố cũ: cải tạo, xây dựng hệ thống cống ngầm thoát nước chung ra sông An Cựu, Đập Đá; từng bước tách thành hệ thống thoát nước riêng;\n\n\\- Trong các khu đô thị mới: sử dụng hệ thống thoát nước mưa và nước thải sinh hoạt riêng, thoát ra sông Hương, sông Đông Ba và sông Bạch Yến.\n\nc) Về cấp nước:\n\n\\- Chỉ tiêu cấp nước sinh hoạt đến năm 2010 là 100 lít/người/ngày, với 80% dân số đô thị được cấp nước; đến năm 2020 là 150 lít/người/ngày, với 85% dân số đô thị được cấp nước;\n\n\\- Nguồn nước: trước mắt sử dụng nước mặt sông Hương; lâu dài sử dụng nước hồ Tả Trạch;\n\n\\- Tận dụng những nhà máy nước và trạm bơm hiện có; nâng cấp nhà máy nước Quảng Tế; thiết kế mạng lưới đường ống cấp nước khép kín toàn thành phố.\n\nd) Về cấp điện:\n\n\\- Cải tạo, nâng cấp và xây dựng mới các trạm biến thế có công suất phù hợp, bảo đảm cung cấp điện sản xuất, sinh hoạt, chiếu sáng và dịch vụ cho từng khu vực;\n\n\\- Cải thiện và xây dựng các đường dây 220 KV, 110 KV và 22 KV, bảo đảm hiện đại, mỹ quan và sử dụng an toàn.\n\ne) Về thoát nước bẩn và vệ sinh môi trường:\n\n\\- Cải tạo, nâng cấp và sử dụng hệ thống cống chung thoát nước bẩn và nước mưa tại khu vực nội thành cũ và xây dựng hệ thống cống thoát nước bẩn riêng tại các khu vực mới xây dựng;\n\n\\- Đến năm 2020, bảo đảm 100% khối lượng chất thải rắn của thành phố được thu gom, vận chuyển, xử lý bằng công nghệ thích hợp;\n\n\\- Cải tạo và xây dựng các nghĩa địa, nghĩa trang tập trung, kết hợp với việc chỉnh trang các nghĩa địa, nghĩa trang nhỏ hiện còn phân tán trong các khu vực; tiến tới chấm dứt việc an táng phân tán và xây lăng mộ quá to, chiếm nhiều diện tích.\n\n7\\. Quy hoạch xây dựng đợt đầu:\n\nĐến năm 2005, tập trung thực hiện một số công tác trọng điểm về quản lý và phát triển đô thị, gồm:\n\na) Hoàn chỉnh việc lập, xét duyệt các quy hoạch chi tiết;\n\nb) Cải tạo, nâng cấp, phát triển hệ thống giao thông và cơ sở hạ tầng kỹ thuật đô thị, đặc biệt là chống ách tắc giao thông và úng ngập cục bộ;\n\nc) Cải tạo các khu dân cư hiện có, đặc biệt trong khu vực kinh thành Huế, các làng nghề truyền thống, khu phố cũ, các khu dân cư dọc sông An Cựu; xây dựng các khu dân cư tại Kim Long, Hương Sơ, Bãi Dâu để dãn dân trong khu vực bảo tồn di tích và dân vạn đò hiện đang sinh sống trên sông Hương;\n\nd) Cải tạo, nâng cấp các cơ sở phục vụ công cộng về y tế, văn hoá, giáo dục, dịch vụ, công viên cây xanh, thể dục thể thao, nghỉ ngơi giải trí;\n\ne) Di chuyển ra ngoại thành các cơ sở sản xuất, dịch vụ gây ô nhiễm môi trường; bảo vệ tôn tạo cảnh quan môi trường sông Hương;\n\ng) Đầu tư và phát triển đô thị: xây dựng nhà ở và các khu di dân tái định cư; mạng lưới giao thông đối ngoại và giao thông đô thị; cơ sở hạ tầng cho các khu đô thị dự kiến phát triển, các cụm công nghiệp tại Thủy An, Hương Sơ; xây dựng Đại học Quốc gia Huế tại Ngự Bình - Tam Thai và trung tâm văn hoá - thể dục thể thao tại Ngự Bình;\n\nh) Từng bước hình thành và phát triển các đô thị vệ tinh, có kế hoạch phát triển các công trình hạ tầng khu vực ngoại thành.\n\n**Điều 2.** Uỷ ban nhân dân tỉnh Thừa Thiên Huế chủ trì, phối hợp với Bộ Xây dựng và các Bộ, ngành liên quan phê duyệt hồ sơ thiết; tổ chức công bố và thực hiện điều chỉnh Quy hoạch chung thành phố Huế đến năm 2020 theo các nội dung tại Điều 1 của Quyết định này và theo các quy định hiện hành.\n\n**Điều 3.** Quyết định này có hiệu lực sau 15 ngày kể từ ngày ký.\n\nChủ tịch Uỷ ban nhân dân tỉnh Thừa Thiên Huế, các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ chịu trách nhiệm thi hành Quyết định này.\n\n**Phan Văn Khải**\n\n(Đã ký)",
  "htmlContentEn": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\" width=\"100%\">\n <tbody><tr>\n  <td width=\"51%\" valign=\"top\" style=\"width:51.22%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THE\n  PRIME MINISTER OF GOVERNMENT<br>\n  -------<u1:p></u1:p></b></p>\n  </td>\n  <td width=\"46%\" valign=\"top\" style=\"width:46.7%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>SOCIALIST\n  REPUBLIC OF VIET NAM<br>\n  Independence - Freedom - Happiness<br>\n  ----- o0o -----<br>\n  Ha Noi , Day 10 month 08 year 1999 <u1:p></u1:p></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"51%\" valign=\"top\" style=\"width:51.22%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">No:\n  166/1999/QD-TTg</p>\n  </td>\n  <td width=\"46%\" valign=\"top\" style=\"width:46.7%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hanoi,\n  August 10, 1999<u1:p></u1:p></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><b><i><u1:p>&nbsp;</u1:p></i></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">DECISION <u1:p></u1:p></span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">RATIFYING THE\nAMENDMENT OF THE OVERALL PLANNING OF HUE CITY UP TO 2020</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">THE PRIME MINISTER</span></b></p>\n\n<u1:p></u1:p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Pursuant to the Law on Organization of the\nGovernment of September 30, 1992;<br>\nPursuant to the Regulation on Management of Urban Planning issued together with\nDecree No. 91/CP of August 17, 1994 of the Government;<br>\nAt the proposal of the president of the People<span style=\"mso-fareast-&quot;Arial Unicode MS&quot;;\nmso-bidi-&quot;Arial Unicode MS&quot;\">’</span>s Committee of Thua Thien Hue province and\nthe Minister of Construction in Official Dispatch No. 831/TT/UB-BXD of May 10,\n1999,<u1:p></u1:p></i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"0\"></a><b><span style=\"font-size:12.0pt\">DECIDES:</span></b></p>\n\n<u1:p></u1:p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Article 1.- </b>To ratify the amendments to\nthe Overall Planning of Hue city, Thua Thien Hue province up to 2020 with the\nfollowing main contents:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Objective:<u1:p></u1:p></p>\n\n<p style=\"margin-bottom:6.0pt\">To determine the important position and role of\nHue city in the key economic sector of Central Vietnam and in the Orientation\nof Overall Planning for National Urban Development in its capacity as one of\nthe five central towns of national level; to combine well construction and\ndevelopment with conservation and improvement aimed at building Hue, the former\nroyal capital, into a city with national characteristics, a modern city with a\ndeep identity and tradition; a cultural and tourism center of the whole\ncountry, a center of education and training and a sophisticated specialized\nmedical center of the key economic region of Central Vietnam, and also the\npolitical, economic, cultural, scientific and technical center of Thua Thien\nHue province.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Scope of planning and orientation for\ndevelopment in space:<u1:p></u1:p></p>\n\n<p style=\"margin-bottom:6.0pt\">The scope of space planning comprises Hue city\nand satellite towns in the districts of Phu Vang, Huong Tra, Huong Thuy within\na radius of influence of 13-15 km.</p>\n\n<p style=\"margin-bottom:6.0pt\">The long-term development orientation of Hue\ncity is mainly directed toward the North of Huong River (north and west of Hue\ncitadel) in Huong So and An Hoa areas; to the South of Huong River in Vi Da -\nNgu Binh, Thuy An and Truong An areas; to develop the urban space in order to\nconserve, improve and exploit the potentials of the area of cultural and\nhistorical vestiges in the communes of Thuy Bang (Huong Thuy district), Huong\nHo and Huong Vinh (Huong Tra district) and Phu Thuong, Phu Duong and Phu Mau\n(Phu Vang district).</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Character of Hue city<u1:p></u1:p></p>\n\n<p style=\"margin-bottom:6.0pt\">- The former imperial city of Hue is a world\ncultural heritage, a cultural and touristic center of the whole country of international\nsignificance.</p>\n\n<p style=\"margin-bottom:6.0pt\">- It is the provincial capital, the political,\neconomic, cultural, scientific and technical center of Thua Thien-Hue province,\na center of sophisticated specialized medical center, one of the\nmultidiscipline tertiary and high quality job training centers of the region.</p>\n\n<p style=\"margin-bottom:6.0pt\">- It is also the economic and cultural hub in\nthe region and on the corridor of international trade.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Population size:<u1:p></u1:p></p>\n\n<p style=\"margin-bottom:6.0pt\">By the year 2020 the population of Hue City and\nthe towns within the overall plan amendment is estimated at around 710,000\npeople, of which Hue City accounts for about 410,000 and the satellite towns\nabout 300,000.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Plan for use of land and urban landscape\nplanning:<u1:p></u1:p></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ On land use norm:</p>\n\n<p style=\"margin-bottom:6.0pt\">Average urban land use for Hue city is 144m2 per\nhead for Hue city and 120 m2 per head for the satellite towns in 2020.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ On specialization of areas:</p>\n\n<p style=\"margin-bottom:6.0pt\">- The population centers shall comprise: </p>\n\n<p style=\"margin-bottom:6.0pt\">+ The conservation zone includes three sectors:\nSector 1 comprising four wards within the Hue citadel shall be renovated and built\naccording to the Ordinance on the Protection and Use of Historic and Cultural\nVestiges and Scenic Spots and according to the International Convention on the\nProtection of the World Cultural Heritage of UNESCO; Sector II is the Bao Vinh\nOld Quarter, Sector III is the Kim Long and Vi Da traditional crafts villages;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ The area restricted to development lies within\nthe second perimeter (the old quarter, the residential quarters along An Cuu\nriver, Bai Dau sector, and Kiem Hue sector): population size shall be\nrestricted to around 120,000 persons.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Expansion area (including Phu Thuong sector of\nPhu Vang district, Huong So and Thuy An sectors of Huong Thuy district:\nrational development of the high-rise apartment buildings and large size\nconstruction of Hue City in the future, connecting the city with the satellite\ntowns.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Concentrated industrial areas shall lie in the\nsatellite towns including: the industrial zones of Phu Bai (300 ha), Tu Ha\n(100-150 ha) and Thuan An (50 ha); the industrial groups in Hue City: to the\nWest (8.5 ha), to the Northeast (11.5 ha), and to the Northwest (20 ha).</p>\n\n<p style=\"margin-bottom:6.0pt\">- The system of public centers comprising: the\nadministrative and political center of the province and city shall lie at the\npresent site on the southern bank of Huong River; the public utility of\nirregular service (provincial and city levels) shall be scattered and connected\nwith the central system of the city quarters; the periodical service centers\nshall be disposed in order to link up with the city quarters; and the public\nutility works of daily service shall link with the residential units.</p>\n\n<p style=\"margin-bottom:6.0pt\">- The specialized centers shall include:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ State management agencies at various levels\nshall be located in the administrative center of the province and city on the\nsouthern bank of Huong River;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Training schools: apart from the existing\nestablishments inside the city at present, the Hue University shall be built in\nthe area southeast of Ngu Binh - Tam Thai mountain;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Medical centers: transformation and upgrading of\nthe existing establishments to meet the need of urban development; land must be\nset aside in the new urban areas for the construction of new medical\nestablishments;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Cultural and sport centers: In addition to the\nexiting cultural and sport centers on the southern bank of Huong River, a\ncultural and sport center of provincial and regional level shall be set up in\nNgu Binh-Tam Thai area, and centers of city level at Huong So, Ngu Binh and Phu\nThuong; a Labor Cultural Palace, a Youth and Youngster Center, and a Fair and\nExhibition Center shall be set up in Phu Hoi and Xuan Phu, while tourism areas\nshall be created in Tan My - Thuan An and Thuy Tien (among the cluster of\ntownships of Hue);</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Parks and gardens: In addition to the existing\nparks of Ngo Mon, Huong River, and Tinh Tam lake, a number of new parks shall\nbe created on the basis of conserving, modernizing and exploiting the relics\nand areas with scenic landscapes, such as Ngu Binh-Tam Thai, Nam Giao, Thuy\nTien, Con Hen; improvement of the two banks of Huong River, An Cuu River and\nthe areas of scenic beauty southwest of Hue city;</p>\n\n<p style=\"margin-bottom:6.0pt\">- The existing defense and security\nconstructions, especially Mang Ca post, shall be preserved inside the city. The\nrenovation and new constructions at these works must strictly obey the\nregulations on management of construction in the zone of conservation of the\nHue imperial city.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ On structure and urban landscaping:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To conserve and exploit the relics in the\nareas of the Hue Citadel, the Bao Vinh old quarter, and other areas already\nrecognized by UNESCO under the International Convention;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To conserve the traditional crafts villages:\nto preserve the typical houses and gardens at Thuy Bieu, Huong Ho, Huong Long,\nKim Long, Vi Da, Phuong Duc and other wards in the citadel;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To make the most of the advantages in\nlandscapes and environment of the City and adjacent areas, especially Huong\nRiver, An Cuu River, Ngu Ha river, Tinh Tam lake and Thuy Tien lake, the garden\nforests area, Ngu Binh - Tam Thai mount, Vong Canh and Thien Thai mounts;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To protect the headwater forest combined with\nthe protection and exploitation of the garden forest area together with the\nroyal tombs and palaces southwest of Hue city; to organize the line of scenic\nsites linking Hue city with the scenic coastal line from Thuan An, Tam Giang\nBay to Cau Hai marsh, Canh Duong, Bach Ma, Lang Co...).</p>\n\n<p style=\"margin-bottom:6.0pt\">6. On traffic planning and technical\ninfrastruc-ture:<u1:p></u1:p></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ On traffic planning:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Connections with outside:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Land roads: to widen and upgrade sections on\nNational Highway 1A: Hue - Tu Ha, Hue - Phu Bai; to prolong Vi Da - Cho Mai\nsection, to link it to Tan May in combination with upgrading of Nguyen Tat\nThanh road, upgrade and broaden, Bui Thi Xuan, Kim Long, Dien Bien Phu and Phan\nBoi Chau roads to link them to the royal tombs area in the southwestern part of\nHue City; to build a new bridge at Cho Dinh to link Bai Dau with Phu Thuong.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ To maintain the status quo of the present\nNorth South railway passing through Hue city; to improve and upgrade the rail\ntrack and the railway station;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Air link: to upgrade Phu Bai Airport to meet\nthe needs of domestic and foreign travelers;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Waterways: to upgrade Thuan An Port to ensure\nthe need of cargo transport and tourism, to set up and upgrade the system of\nwharves on Huong River in service of tourism and transport.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Urban traffic: the land space reserved for\nurban traffic must reach 20-25% of the total land fund of the city, of which\n4-5% is for static traffic. The road network shall be planned into four sectors\nas follows:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ The Citadel sector: to restrict traffic\ndensity; to coincide the road surface with the width of the 10 citadel gates;\nto upgrade four main arteries along the North-South and East-West direction in\nthe Citadel.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ The central public sector of the City on the southern\nbank of Huong River: to maintain the status quo of the roads, to broaden a\nnumber of main arteries such as Tran Hung Dao, Hanoi, Hung Vuong, Ba Trieu, An\nDuong Vuong;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ The Southwestern sector of the Citadel: to\nreadjust the road network, to widen a number of roads to a size commensurate\nwith the garden forest area and the royal tombs;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ The developed urban sector: to set up a road\nfrom Huong So to Thuan An Port; to widen the Ba Trieu Road leading to Thuan An\nPort, the Le Duan Road through Bach Ho Bridge and linked with Bui Thi Xuan\nRoad.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ On technical land preparation:</p>\n\n<p style=\"margin-bottom:6.0pt\">- The height of the foundation for the\nconstructions shall be so calculated as to set a limit to the concrete height\nof each sector aimed at settling well the problem of drainage and avoiding\nlocal water loggings;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Within the Citadel sector: to improve the\npresent system of sewers and canals to drain off water to Ngu Ha River and Hao\nThanh; to dredge Ngu Ha River and Hao Thanh moat;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Within the old quarter: to improve and build a\nsystem of underground drainage sewers into An Cuu River and Dap Da to be step\nby step separated into different drainage systems;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Within the new urban quarters: to use\nseparated sewers system to discharge rain and waste water into Huong River,\nDong Ba River and BachYen River.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ On water supply:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Supply of living water by 2010 is targeted at\n100 liters per head per day for 80% of the urban population, and 150 liters per\nhead per day in 2020 for 85% of the urban population;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Water source: for the time being, to use water\nfrom the surface water of Huong River; in the long term to use water of Ta\nTrach Lake;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To make the most of the existing water plants\nand pumping stations; to upgrade the Quang Te water plant; to design a closed-circuit\nsystem of water mains in the whole city.</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ On electric supply:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To transform, upgrade and build new\ntransformer stations with an appropriate capacity to ensure the supply of\nelectricity for production and life, lighting and service for each sector;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To improve and build 220 KV, 110 KV and 22 KV\npower lines and ensure their modernity, aesthetics and safe use.</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ On drainage of waste water and ensuring\nenvironmental hygiene:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To improve, upgrade and use the common system\nof drainage for waste water and rain water in the Old Citadel sector and to\nbuild separate drainage systems in the newly built sectors;</p>\n\n<p style=\"margin-bottom:6.0pt\">- The target is to ensure that by 2020 100% of\nthe solid waste of the City shall be collected, transported and processed with\nthe appropriate technology;</p>\n\n<p style=\"margin-bottom:6.0pt\">- To transform and build concentrated cemeteries\ncombined with regenerating the present small cemeteries scattered in the areas\nand eventually end the scattered burials and building of large tombs that\noccupy too much land.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. First phase of construction planning:<u1:p></u1:p></p>\n\n<p style=\"margin-bottom:6.0pt\">Up to 2005, to strive to concentrate on the\nfollowing key jobs in urban management and development: </p>\n\n<p style=\"margin-bottom:6.0pt\">a/ To perfect the drawing up of and approve the\ndetailed plans;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ To transform, upgrade and develop the urban\ncommunication system and technical infrastructure, especially aimed at fighting\ntraffic jam and local water logging;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ To transform the existing population centers,\nespecially inside the Hue Citadel, the traditional craft villages, the old\nquarter, the residential quarters along An Cuu River; to build new residential\nquarters at Kim Long, Huong So and Bai Dau in order to decongest the population\nin the relics conservation area and the people still living on boats on Huong\nRiver;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ To transform and upgrade the public utility establishments\nfor medical, cultural, educational and service activities, the green parks and\nthe sport and recreation centers;</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ To move out of the City the production and\nservice establishments causing the environmental pollution, to protect and\nimprove the landscape of Huong river;</p>\n\n<p style=\"margin-bottom:6.0pt\">f/ To invest in urban development: to build\ndwelling houses and resettlement centers, the outward-bound and urban\ncommunication network, the infrastructure for the urban areas projected for\ndevelopment, the industrial clusters at Thuy An and Huong So; to build the Hue\nNational University campus at Ngu Binh - Tam Thai and the Cultural and Sport\nCenter at Ngu Binh;</p>\n\n<p style=\"margin-bottom:6.0pt\">g/ To step by step form and develop satellite\ntowns and adopt plans to develop the infrastructure in the suburban areas.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"1\"></a><b>Article 2.- </b>The People<span style=\"mso-fareast-&quot;Arial Unicode MS&quot;;mso-bidi-&quot;Arial Unicode MS&quot;\">’</span>s\nCommittee of Thua Thien Hue province shall assume the main responsibility and\ncoordinate with the Ministry of Construction and related ministries and\nbranches to ratify the design dossiers, to widely publicize and implement the\nreadjusted overall planning of Hue city up to 2020 according to the\nstipulations in Article 1 of this Decision and the<b> </b>current\nprescriptions.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"2\"></a><b>Article 3.-</b> This Decision\nshall take effect 15 days after its signing.</p>\n\n<p style=\"margin-bottom:6.0pt\">The president of the Thua Thien Hue People<span style=\"mso-fareast-&quot;Arial Unicode MS&quot;;mso-bidi-&quot;Arial Unicode MS&quot;\">’</span>s\nCommittee, the ministers, the heads of the ministerial-level agencies, the\nheads of the agencies attached to the Government shall have to implement this\nDecision.</p>\n\n<p style=\"margin-bottom:6.0pt\"><u1:p>&nbsp;</u1:p></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"text-align:center\"><u1:p>&nbsp;</u1:p></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"text-align:center\"><b>PRIME MINISTER<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Phan Van Khai</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p><u1:p>&nbsp;</u1:p></p>\n\n",
  "mdContentEn": "**THE PRIME MINISTER OF GOVERNMENT  \n\\-------**\n\n**SOCIALIST REPUBLIC OF VIET NAM  \nIndependence - Freedom - Happiness  \n\\----- o0o -----  \nHa Noi , Day 10 month 08 year 1999**\n\nNo: 166/1999/QD-TTg\n\n_Hanoi, August 10, 1999_\n\n**DECISION**\n\nRATIFYING THE AMENDMENT OF THE OVERALL PLANNING OF HUE CITY UP TO 2020\n\n**THE PRIME MINISTER**\n\n_Pursuant to the Law on Organization of the Government of September 30, 1992;  \nPursuant to the Regulation on Management of Urban Planning issued together with Decree No. 91/CP of August 17, 1994 of the Government;  \nAt the proposal of the president of the People’s Committee of Thua Thien Hue province and the Minister of Construction in Official Dispatch No. 831/TT/UB-BXD of May 10, 1999,_\n\n**DECIDES:**\n\n**Article 1.-** To ratify the amendments to the Overall Planning of Hue city, Thua Thien Hue province up to 2020 with the following main contents:\n\n1\\. Objective:\n\nTo determine the important position and role of Hue city in the key economic sector of Central Vietnam and in the Orientation of Overall Planning for National Urban Development in its capacity as one of the five central towns of national level; to combine well construction and development with conservation and improvement aimed at building Hue, the former royal capital, into a city with national characteristics, a modern city with a deep identity and tradition; a cultural and tourism center of the whole country, a center of education and training and a sophisticated specialized medical center of the key economic region of Central Vietnam, and also the political, economic, cultural, scientific and technical center of Thua Thien Hue province.\n\n2\\. Scope of planning and orientation for development in space:\n\nThe scope of space planning comprises Hue city and satellite towns in the districts of Phu Vang, Huong Tra, Huong Thuy within a radius of influence of 13-15 km.\n\nThe long-term development orientation of Hue city is mainly directed toward the North of Huong River (north and west of Hue citadel) in Huong So and An Hoa areas; to the South of Huong River in Vi Da - Ngu Binh, Thuy An and Truong An areas; to develop the urban space in order to conserve, improve and exploit the potentials of the area of cultural and historical vestiges in the communes of Thuy Bang (Huong Thuy district), Huong Ho and Huong Vinh (Huong Tra district) and Phu Thuong, Phu Duong and Phu Mau (Phu Vang district).\n\n3\\. Character of Hue city\n\n\\- The former imperial city of Hue is a world cultural heritage, a cultural and touristic center of the whole country of international significance.\n\n\\- It is the provincial capital, the political, economic, cultural, scientific and technical center of Thua Thien-Hue province, a center of sophisticated specialized medical center, one of the multidiscipline tertiary and high quality job training centers of the region.\n\n\\- It is also the economic and cultural hub in the region and on the corridor of international trade.\n\n4\\. Population size:\n\nBy the year 2020 the population of Hue City and the towns within the overall plan amendment is estimated at around 710,000 people, of which Hue City accounts for about 410,000 and the satellite towns about 300,000.\n\n5\\. Plan for use of land and urban landscape planning:\n\na/ On land use norm:\n\nAverage urban land use for Hue city is 144m2 per head for Hue city and 120 m2 per head for the satellite towns in 2020.\n\nb/ On specialization of areas:\n\n\\- The population centers shall comprise:\n\n\\+ The conservation zone includes three sectors: Sector 1 comprising four wards within the Hue citadel shall be renovated and built according to the Ordinance on the Protection and Use of Historic and Cultural Vestiges and Scenic Spots and according to the International Convention on the Protection of the World Cultural Heritage of UNESCO; Sector II is the Bao Vinh Old Quarter, Sector III is the Kim Long and Vi Da traditional crafts villages;\n\n\\+ The area restricted to development lies within the second perimeter (the old quarter, the residential quarters along An Cuu river, Bai Dau sector, and Kiem Hue sector): population size shall be restricted to around 120,000 persons.\n\n\\+ Expansion area (including Phu Thuong sector of Phu Vang district, Huong So and Thuy An sectors of Huong Thuy district: rational development of the high-rise apartment buildings and large size construction of Hue City in the future, connecting the city with the satellite towns.\n\n\\- Concentrated industrial areas shall lie in the satellite towns including: the industrial zones of Phu Bai (300 ha), Tu Ha (100-150 ha) and Thuan An (50 ha); the industrial groups in Hue City: to the West (8.5 ha), to the Northeast (11.5 ha), and to the Northwest (20 ha).\n\n\\- The system of public centers comprising: the administrative and political center of the province and city shall lie at the present site on the southern bank of Huong River; the public utility of irregular service (provincial and city levels) shall be scattered and connected with the central system of the city quarters; the periodical service centers shall be disposed in order to link up with the city quarters; and the public utility works of daily service shall link with the residential units.\n\n\\- The specialized centers shall include:\n\n\\+ State management agencies at various levels shall be located in the administrative center of the province and city on the southern bank of Huong River;\n\n\\+ Training schools: apart from the existing establishments inside the city at present, the Hue University shall be built in the area southeast of Ngu Binh - Tam Thai mountain;\n\n\\+ Medical centers: transformation and upgrading of the existing establishments to meet the need of urban development; land must be set aside in the new urban areas for the construction of new medical establishments;\n\n\\+ Cultural and sport centers: In addition to the exiting cultural and sport centers on the southern bank of Huong River, a cultural and sport center of provincial and regional level shall be set up in Ngu Binh-Tam Thai area, and centers of city level at Huong So, Ngu Binh and Phu Thuong; a Labor Cultural Palace, a Youth and Youngster Center, and a Fair and Exhibition Center shall be set up in Phu Hoi and Xuan Phu, while tourism areas shall be created in Tan My - Thuan An and Thuy Tien (among the cluster of townships of Hue);\n\n\\+ Parks and gardens: In addition to the existing parks of Ngo Mon, Huong River, and Tinh Tam lake, a number of new parks shall be created on the basis of conserving, modernizing and exploiting the relics and areas with scenic landscapes, such as Ngu Binh-Tam Thai, Nam Giao, Thuy Tien, Con Hen; improvement of the two banks of Huong River, An Cuu River and the areas of scenic beauty southwest of Hue city;\n\n\\- The existing defense and security constructions, especially Mang Ca post, shall be preserved inside the city. The renovation and new constructions at these works must strictly obey the regulations on management of construction in the zone of conservation of the Hue imperial city.\n\nc/ On structure and urban landscaping:\n\n\\- To conserve and exploit the relics in the areas of the Hue Citadel, the Bao Vinh old quarter, and other areas already recognized by UNESCO under the International Convention;\n\n\\- To conserve the traditional crafts villages: to preserve the typical houses and gardens at Thuy Bieu, Huong Ho, Huong Long, Kim Long, Vi Da, Phuong Duc and other wards in the citadel;\n\n\\- To make the most of the advantages in landscapes and environment of the City and adjacent areas, especially Huong River, An Cuu River, Ngu Ha river, Tinh Tam lake and Thuy Tien lake, the garden forests area, Ngu Binh - Tam Thai mount, Vong Canh and Thien Thai mounts;\n\n\\- To protect the headwater forest combined with the protection and exploitation of the garden forest area together with the royal tombs and palaces southwest of Hue city; to organize the line of scenic sites linking Hue city with the scenic coastal line from Thuan An, Tam Giang Bay to Cau Hai marsh, Canh Duong, Bach Ma, Lang Co...).\n\n6\\. On traffic planning and technical infrastruc-ture:\n\na/ On traffic planning:\n\n\\- Connections with outside:\n\n\\+ Land roads: to widen and upgrade sections on National Highway 1A: Hue - Tu Ha, Hue - Phu Bai; to prolong Vi Da - Cho Mai section, to link it to Tan May in combination with upgrading of Nguyen Tat Thanh road, upgrade and broaden, Bui Thi Xuan, Kim Long, Dien Bien Phu and Phan Boi Chau roads to link them to the royal tombs area in the southwestern part of Hue City; to build a new bridge at Cho Dinh to link Bai Dau with Phu Thuong.\n\n\\+ To maintain the status quo of the present North South railway passing through Hue city; to improve and upgrade the rail track and the railway station;\n\n\\+ Air link: to upgrade Phu Bai Airport to meet the needs of domestic and foreign travelers;\n\n\\+ Waterways: to upgrade Thuan An Port to ensure the need of cargo transport and tourism, to set up and upgrade the system of wharves on Huong River in service of tourism and transport.\n\n\\- Urban traffic: the land space reserved for urban traffic must reach 20-25% of the total land fund of the city, of which 4-5% is for static traffic. The road network shall be planned into four sectors as follows:\n\n\\+ The Citadel sector: to restrict traffic density; to coincide the road surface with the width of the 10 citadel gates; to upgrade four main arteries along the North-South and East-West direction in the Citadel.\n\n\\+ The central public sector of the City on the southern bank of Huong River: to maintain the status quo of the roads, to broaden a number of main arteries such as Tran Hung Dao, Hanoi, Hung Vuong, Ba Trieu, An Duong Vuong;\n\n\\+ The Southwestern sector of the Citadel: to readjust the road network, to widen a number of roads to a size commensurate with the garden forest area and the royal tombs;\n\n\\+ The developed urban sector: to set up a road from Huong So to Thuan An Port; to widen the Ba Trieu Road leading to Thuan An Port, the Le Duan Road through Bach Ho Bridge and linked with Bui Thi Xuan Road.\n\nb/ On technical land preparation:\n\n\\- The height of the foundation for the constructions shall be so calculated as to set a limit to the concrete height of each sector aimed at settling well the problem of drainage and avoiding local water loggings;\n\n\\- Within the Citadel sector: to improve the present system of sewers and canals to drain off water to Ngu Ha River and Hao Thanh; to dredge Ngu Ha River and Hao Thanh moat;\n\n\\- Within the old quarter: to improve and build a system of underground drainage sewers into An Cuu River and Dap Da to be step by step separated into different drainage systems;\n\n\\- Within the new urban quarters: to use separated sewers system to discharge rain and waste water into Huong River, Dong Ba River and BachYen River.\n\nc/ On water supply:\n\n\\- Supply of living water by 2010 is targeted at 100 liters per head per day for 80% of the urban population, and 150 liters per head per day in 2020 for 85% of the urban population;\n\n\\- Water source: for the time being, to use water from the surface water of Huong River; in the long term to use water of Ta Trach Lake;\n\n\\- To make the most of the existing water plants and pumping stations; to upgrade the Quang Te water plant; to design a closed-circuit system of water mains in the whole city.\n\nd/ On electric supply:\n\n\\- To transform, upgrade and build new transformer stations with an appropriate capacity to ensure the supply of electricity for production and life, lighting and service for each sector;\n\n\\- To improve and build 220 KV, 110 KV and 22 KV power lines and ensure their modernity, aesthetics and safe use.\n\ne/ On drainage of waste water and ensuring environmental hygiene:\n\n\\- To improve, upgrade and use the common system of drainage for waste water and rain water in the Old Citadel sector and to build separate drainage systems in the newly built sectors;\n\n\\- The target is to ensure that by 2020 100% of the solid waste of the City shall be collected, transported and processed with the appropriate technology;\n\n\\- To transform and build concentrated cemeteries combined with regenerating the present small cemeteries scattered in the areas and eventually end the scattered burials and building of large tombs that occupy too much land.\n\n7\\. First phase of construction planning:\n\nUp to 2005, to strive to concentrate on the following key jobs in urban management and development:\n\na/ To perfect the drawing up of and approve the detailed plans;\n\nb/ To transform, upgrade and develop the urban communication system and technical infrastructure, especially aimed at fighting traffic jam and local water logging;\n\nc/ To transform the existing population centers, especially inside the Hue Citadel, the traditional craft villages, the old quarter, the residential quarters along An Cuu River; to build new residential quarters at Kim Long, Huong So and Bai Dau in order to decongest the population in the relics conservation area and the people still living on boats on Huong River;\n\nd/ To transform and upgrade the public utility establishments for medical, cultural, educational and service activities, the green parks and the sport and recreation centers;\n\ne/ To move out of the City the production and service establishments causing the environmental pollution, to protect and improve the landscape of Huong river;\n\nf/ To invest in urban development: to build dwelling houses and resettlement centers, the outward-bound and urban communication network, the infrastructure for the urban areas projected for development, the industrial clusters at Thuy An and Huong So; to build the Hue National University campus at Ngu Binh - Tam Thai and the Cultural and Sport Center at Ngu Binh;\n\ng/ To step by step form and develop satellite towns and adopt plans to develop the infrastructure in the suburban areas.\n\n**Article 2.-** The People’s Committee of Thua Thien Hue province shall assume the main responsibility and coordinate with the Ministry of Construction and related ministries and branches to ratify the design dossiers, to widely publicize and implement the readjusted overall planning of Hue city up to 2020 according to the stipulations in Article 1 of this Decision and the current prescriptions.\n\n**Article 3.-** This Decision shall take effect 15 days after its signing.\n\nThe president of the Thua Thien Hue People’s Committee, the ministers, the heads of the ministerial-level agencies, the heads of the agencies attached to the Government shall have to implement this Decision.\n\n**PRIME MINISTER  \n  \n  \n  \n  \nPhan Van Khai**"
}