{
  "title": "Quyết định 186/2002/QĐ-TTg phê duyệt Chiến lược phát triển ngành cơ khí Việt Nam đến năm 2010, tầm nhìn tới 2020 do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Luật Tổ chức Chính phủ 2001",
      "id": "32/2001/QH10",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2001-12-25",
      "effectiveDate": "2002-01-07",
      "gazetteDate": "2002-03-08",
      "gazetteNumber": "Từ số 9 đến số 10",
      "status": "Hết hiệu lực: 01/01/2016"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 319/QĐ-TTg năm 2018 về phê duyệt Chiến lược phát triển ngành cơ khí Việt Nam đến năm 2025, tầm nhìn đến năm 2035 do Thủ tướng Chính phủ ban hành",
      "id": "319/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Trịnh Đình Dũng"
      ],
      "issuedDate": "2018-03-15",
      "effectiveDate": "2018-03-15",
      "gazetteDate": "2018-03-24",
      "gazetteNumber": "Từ số 471 đến số 472",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 16/CT-TTg năm 2014 tháo gỡ khó khăn và đẩy mạnh thực hiện Chiến lược phát triển ngành Cơ khí Việt Nam do Thủ tướng Chính phủ ban hành",
      "id": "16/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2014-06-18",
      "effectiveDate": "2014-06-18",
      "gazetteDate": "2014-07-03",
      "gazetteNumber": "Từ số 639 đến số 640",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "186/2002/QĐ-TTg",
  "legislationType": "Quyết định",
  "categories": [
    "Lĩnh vực khác"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Phan Văn Khải"
  ],
  "issuedDate": "2002-12-26",
  "effectiveDate": "2003-01-10",
  "gazetteDate": "2003-01-25",
  "gazetteNumber": "Số 5",
  "status": "Hết hiệu lực: 15/03/2018",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.06%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG CHÍNH PHỦ<br>\n  ********</b></p>\n  </td>\n  <td width=\"60%\" valign=\"top\" style=\"width:60.56%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.06%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  186/2002/QĐ-TTg</p>\n  </td>\n  <td width=\"60%\" valign=\"top\" style=\"width:60.56%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 26 tháng 12 năm 2002</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">CỦA THỦ TƯỚNG CHÍNH PHỦ SỐ </a><a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 186/2002/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/linh-vuc-khac/quyet-dinh-186-2002-qd-ttg-chien-luoc-phat-trien-nganh-co-khi-viet-nam-den-2010-tam-nhin-toi-2020-50362.aspx\">186/2002/QĐ-TTG</a>  NGÀY 26 THÁNG 12\nNĂM 2002 PHÊ DUYỆT CHIẾN LƯỢC PHÁT TRIỂN NGÀNH CƠ KHÍ VIỆT NAM ĐẾN NĂM 2010, TẦM\nNHÌN TỚI 2020</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">THỦ TƯỚNG CHÍNH PHỦ</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Tổ chức Chính phủ\nngày 25 tháng 12 năm 2001;</i><br>\n<i>Theo đề nghị của Bộ Công nghiệp tại công văn số 3608/TTr-KHĐT ngày 10 tháng\n9 năm 2002 và ý kiến của các cơ quan tại cuộc họp ngày 12 tháng 9 năm 2002 tại\nVăn phòng Chính phủ,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b>\nPhê duyệt Chiến lược phát triển ngành cơ khí Việt Nam đến năm 2010, tầm nhìn tới\n2020 với các nội dung chủ yếu sau:</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_1\">1. Quan điểm\nphát triển ngành cơ khí Việt Nam</a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Cơ khí là một trong những\nngành công nghiệp nền tảng, có vai trò quan trọng trong việc phát triển kinh tế,\ncủng cố an ninh, quốc phòng của đất nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tập trung phát triển ngành cơ\nkhí một cách có hiệu quả, bền vững trên cơ sở phát huy mọi nguồn lực trong nước\nkết hợp với nguồn lực bên ngoài. Khuyến khích các thành phần kinh tế tham gia\nphát triển ngành cơ khí một cách có tổ chức, phân công và hợp tác hợp lý, đồng\nthời tiếp tục đổi mới, sắp xếp phát triển và củng cố doanh nghiệp nhà nước về\ncơ khí đủ mạnh để giữ vai trò nòng cốt, là lực lượng chủ lực của ngành.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tập trung phát triển một số\nchuyên ngành, sản phẩm cơ khí trọng điểm nhằm khai thác, phát huy tốt nhất tiềm\nnăng (tài nguyên, nguồn nhân lực) để đáp ứng các yêu cầu cơ bản của công cuộc\nphát triển đất nước. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường năng lực tự nghiên\ncứu, chế tạo, đồng thời đẩy mạnh việc tiếp thu, ứng dụng khoa học, công nghệ\ntiên tiến nhằm đạt trình độ công nghệ trung bình tiên tiến của châu Á, tạo thêm\nnhiều sản phẩm cơ khí có khả năng cạnh tranh cao.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cao khả năng chuyên môn\nhóa và hợp tác hóa, nâng cao năng lực của ngành cơ khí, tạo tiền đề phát triển\ncác ngành công nghiệp khác của đất nước.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\">2. Mục tiêu</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Mục tiêu chung:</p>\n\n<p style=\"margin-bottom:6.0pt\">Ưu tiên phát triển một số chuyên\nngành và sản phẩm cơ khí trọng điểm sau đây để đáp ứng về cơ bản nhu cầu của nền\nkinh tế quốc dân: </p>\n\n<p style=\"margin-bottom:6.0pt\">- Thiết bị toàn bộ,</p>\n\n<p style=\"margin-bottom:6.0pt\">- Máy động lực,</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cơ khí phục vụ nông - lâm -\nngư nghiệp và công nghiệp chế biến,</p>\n\n<p style=\"margin-bottom:6.0pt\">- Máy công cụ,</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cơ khí xây dựng,</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cơ khí đóng tàu thủy,</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thiết bị kỹ thuật điện - điện\ntử,</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cơ khí ôtô - cơ khí giao thông\nvận tải.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Mục tiêu cụ thể:</p>\n\n<p style=\"margin-bottom:6.0pt\">Phấn đấu đến năm 2010 ngành cơ\nkhí đáp ứng 45 - 50% nhu cầu sản phẩm cơ khí của cả nước, trong đó xuất khẩu đạt\n30% giá trị sản lượng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\">3. Định hướng\nchiến lược phát triển một số chuyên ngành và nhóm sản phẩm cơ khí quan trọng:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Thiết bị toàn bộ</p>\n\n<p style=\"margin-bottom:6.0pt\">Nâng cao năng lực chế tạo thiết\nbị toàn bộ với công nghệ tiên tiến. Sản xuất được thiết bị có độ phức tạp cao để\nthay thế sản phẩm nhập khẩu và từng bước xuất khẩu. Nâng cao năng lực thiết kế\nthiết bị toàn bộ, gắn kết có hiệu quả với công nghệ của từng ngành công nghiệp.\n</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đầu tư có trọng điểm thiết bị\nvà công nghệ vào các khâu cơ bản, như đúc, rèn, tạo phôi lớn để đồng bộ về thiết\nbị và công nghệ đáp ứng yêu cầu chế tạo chi tiết, cụm chi tiết lớn, phức tạp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tận dụng năng lực thiết bị của\ncác doanh nghiệp cơ khí trong cả nước, tăng cường sự phối hợp trong việc phân\ncông và hợp tác sản xuất thiết bị toàn bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phấn đấu đáp ứng 40% nhu cầu\nthiết bị toàn bộ trong nước vào năm 2010. Trước mắt tập trung cho các lĩnh vực\nsau: sản xuất bột giấy và giấy, sản xuất xi măng và vật liệu xây dựng, sản xuất\nđiện và dầu khí, cấp nước sạch, công nghiệp chế biến ...</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Máy động lực</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phát triển ngành chế tạo máy động\nlực trở thành lĩnh vực công nghiệp mạnh của Việt Nam, thông qua các chương\ntrình, dự án đầu tư chiều sâu, hiện đại hoá thiết bị và công nghệ, nâng cao\nnăng lực chế tạo máy động lực, nâng cao sức cạnh tranh của sản phẩm.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đến năm 2010 đáp ứng 60 - 70%\nnhu cầu trong nước về máy động lực cỡ trung và cỡ nhỏ, sản xuất được động cơ thủy\n400 mã lực trở lên với tỷ lệ nội địa hóa 35 - 40%. </p>\n\n<p style=\"margin-bottom:6.0pt\">c) Máy kéo và máy nông nghiệp</p>\n\n<p style=\"margin-bottom:6.0pt\">- Máy kéo:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Đầu tư sản xuất đáp ứng đủ nhu\ncầu trong nước về máy kéo 2 bánh có công suất 6 - 8 - 12 mã lực.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Sản xuất máy kéo 4 bánh có\ncông suất 18 - 20 - 25 mã lực, từng bước sản xuất máy kéo 4 bánh công suất tới\n30 mã lực.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Đến năm 2010 sản xuất được máy\nkéo 4 bánh cỡ trung công suất 50 - 80 mã lực.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Máy nông nghiệp:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tập trung đầu tư, xây dựng\nchuyên ngành chế tạo máy nông nghiệp đủ mạnh, bao gồm máy canh tác, máy chế biến\nvà thiết bị bảo quản các sản phẩm nông nghiệp, nhằm đáp ứng nhu cầu trong nước,\ntừng bước xuất khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Khuyến khích các cơ sở sản xuất\nvừa và nhỏ, cơ khí các địa phương tham gia chế tạo thiết bị máy móc phục vụ\nnông nghiệp và công nghiệp chế biến một cách có tổ chức, phân công và hợp tác hợp\nlý với các doanh nghiệp cơ khí trong và ngoài địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Máy công cụ</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ưu tiên phát triển ngành chế tạo\nmáy công cụ nhằm đáp ứng nhu cầu của các ngành công nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nghiên cứu thiết kế, chế tạo\ncác mẫu máy hiện đại (ứng dụng công nghệ PLC, CNC) và các thiết bị gia công đặc\nbiệt.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đẩy mạnh chương trình hiện đại\nhóa theo hướng điện tử - tin học hóa (CNC) dàn máy công cụ hiện có trong các cơ\nsở công nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Cơ khí xây dựng</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đầu tư chiều sâu, đầu tư mới\ncác cơ sở chế tạo máy xây dựng với thiết bị và công nghệ hiện đại, đáp ứng cơ bản\nnhu cầu sản xuất: vật liệu xây dựng, thi công xây lắp các công trình lớn, xây dựng\nđô thị và nông thôn.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phát huy lợi thế đối với lĩnh\nvực sản xuất kết cấu kim loại trong xây dựng và các dự án công nghiệp, tập\ntrung chế tạo các thiết bị máy xây dựng có độ phức tạp cao, hiện đại mà thị trường\ntrong nước và nước ngoài có nhu cầu.</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Cơ khí tàu thủy</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phát triển ngành công nghiệp\ntàu thuỷ Việt Nam theo hướng trở thành một chuyên ngành kinh tế kỹ thuật đồng bộ\ntừ đào tạo, nghiên cứu, thiết kế đến sản xuất và tiêu thụ sản phẩm, đáp ứng nhu\ncầu đổi mới cơ cấu đội tàu hoạt động trong nước và nước ngoài. Phấn đấu đến năm\n2010 Việt Nam thành quốc gia có nền công nghiệp tàu thủy phát triển vào loại\ntrung bình tiên tiến trong khu vực, đáp ứng nhu cầu phát triển kinh tế - xã hội\nđất nước, góp phần củng cố an ninh, quốc phòng và từng bước xuất khẩu tàu thuỷ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đến năm 2010 đủ năng lực đóng\nmới hầu hết các phương tiện thủy nội địa, tàu công trình, đánh bắt hải sản, tàu\nbiển trọng tải dưới 15.000 DWT; đảm nhận 70 - 75% nhu cầu đóng tàu bách hóa\n15.000 - 50.000 DWT và đóng được tàu dầu 100.000 DWT. Sửa chữa đồng bộ tất cả\ncác cấp tàu quốc gia trọng tải đến 400.000 DWT.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nhanh chóng hình thành và phát\ntriển các ngành công nghiệp hỗ trợ, như sản xuất thép tấm đóng tàu, lắp ráp các\nđộng cơ thủy đến 6.000 mã lực và chế tạo lắp ráp các thiết bị trên boong, thiết\nbị điện, điện tử, nghi khí hàng hải, nhằm nâng tỷ lệ nội địa hóa lên 60% đối với\nsản phẩm tàu đóng mới, đến năm 2020 phấn đấu đạt tỷ lệ nội địa hóa 70%.</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Thiết bị điện</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng ngành sản xuất thiết\nbị điện hiện đại, đến năm 2020 đạt trình độ tiên tiến trong khu vực về công\nnghiệp thiết bị điện và vật liệu điện.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đầu tư mới, đầu tư chiều sâu\nthiết bị điện với công nghệ tiên tiến để nhanh chóng nâng cao năng lực chế tạo\nthiết bị điện, nâng cao sức cạnh tranh của sản phẩm, đáp ứng phần lớn nhu cầu\ntrong nước, thay thế các thiết bị nhập khẩu, đẩy mạnh xuất khẩu sản phẩm ra thị\ntrường khu vực và thế giới.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trước mắt cần đầu tư chiều sâu\nvà mở rộng sản xuất của các cơ sở hiện có để có thể sản xuất được các loại biến\náp lớn đến 125 MVA, điện áp 220 kV, các thiết bị phân phối, truyền dẫn cho\nngành điện lực, thiết bị áp lực và các thiết bị điện khác cho ngành công nghiệp\nvà dân dụng.</p>\n\n<p style=\"margin-bottom:6.0pt\">h) Cơ khí ôtô và cơ khí giao\nthông vận tải</p>\n\n<p style=\"margin-bottom:6.0pt\">- Về cơ khí ôtô:</p>\n\n<p style=\"margin-bottom:6.0pt\">Phát triển ngành công nghiệp ôtô\nViệt Nam trên cơ sở tiếp thu và xứng dụng công nghệ tiên tiến của thế giới, kết\nhợp với khai thác và từng bước nâng cao công nghệ và thiết bị hiện có, đáp ứng\nphần lớn nhu cầu thị trường ôtô trong nước, hướng tới xuất khẩu ôtô và phụ\ntùng.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Về loại xe thông dụng: đáp ứng\n40 - 50% nhu cầu trong nước về số lượng và đạt tỷ lệ nội địa hóa đến 40% vào\nnăm 2005; đáp ứng trên 80% nhu cầu trong nước về số lượng và đạt tỷ lệ nội địa\nhóa 60% vào năm 2010 (riêng động cơ phấn đấu đạt tỷ lệ nội địa hóa 50% và hộp số\nđạt 90%).</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Về loại xe chuyên dùng: đáp ứng\n30% nhu cầu trong nước về số lượng và đạt tỷ lệ nội địa hóa 40% vào năm 2005,\ntiến tới đáp ứng 60% nhu cầu trong nước về số lượng và đạt tỷ lệ nội địa hóa\n60% vào năm 2010.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Về các loại xe cao cấp: các loại\nxe du lịch do các liên doanh sản xuất phải đạt tỷ lệ nội địa hóa 20 - 25% vào\nnăm 2005 và 40 - 45% vào năm 2010, đáp ứng 80% nhu cầu các loại xe tải, xe buýt\ncao cấp đạt tỷ lệ nội địa hóa 20% vào năm 2005 và 35 - 40% vào năm 2010.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Về cơ khí giao thông vận tải:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Đầu tư chiều sâu, bổ sung công\nnghệ, thiết bị lắp ráp để sản xuất xe, máy công trình như trạm trộn bê tông nhựa\nnóng, máy rải thảm bê tông nhựa, xe lu các loại, trạm nghiền sàng đá công suất\n100 - 300 tấn/giờ,...</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Đầu tư chiều sâu, đổi mới công\nnghệ sản xuất toa xe lửa cao cấp với tỷ lệ nội địa hóa trên 70% vào năm 2005 và\nđến 90% vào năm 2010.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\">4. Các chính\nsách và giải pháp hỗ trợ ngành cơ khí phát triển</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Chính sách thị trường</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nhà nước ban hành tiêu chuẩn kỹ\nthuật cho sản phẩm cơ khí trọng điểm làm căn cứ để kiểm tra chất lượng sản phẩm\nsản xuất trong nước và nhập khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thực hiện bảo hộ có điều kiện\nvà có thời hạn đối với một số sản phẩm cơ khí trong nước và ban hành các chính\nsách nhằm khuyến khích, tăng khả năng tiêu thụ các sản phẩm cơ khí trong nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chính sách tạo vốn cho ngành\ncơ khí</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nhà nước có cơ chế hỗ trợ về\nvay vốn lưu động cho các nhà sản xuất thiết bị cơ khí, các công trình chế tạo\nthiết bị toàn bộ cần vốn lớn, chu kỳ sản xuất dài.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các dự án sản xuất các sản phẩm\ncơ khí trọng điểm được vay vốn theo Nghị quyết số 11/NQ-CP ngày 31 tháng 7 năm\n2000 của Chính phủ với mức lãi suất tín dụng 3%/năm, thời hạn vay 12 năm, 02\nnăm đầu không phải trả lãi và bắt đầu trả nợ vào năm thứ năm hoặc được bù chênh\nlệch lãi suất nếu các doanh nghiệp vay vốn thương mại.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đẩy mạnh cổ phần hóa các doanh\nnghiệp cơ khí, kể cả bán cổ phần cho người nước ngoài, để tạo vốn đầu tư mới và\nđa dạng hóa nguồn vốn.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nhà nước có chính sách khuyến\nkhích mọi thành phần kinh tế đầu tư sản xuất phụ tùng, linh kiện theo hướng nâng\ncao khả năng chuyên môn hóa, hợp tác hóa trong toàn ngành cơ khí.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Chính sách thuế</p>\n\n<p style=\"margin-bottom:6.0pt\">- Miễn hoặc giảm thuế nhập khẩu\nnguyên liệu và linh kiện, bộ phận của sản phẩm cơ khí trọng điểm để phục vụ sản\nxuất trong nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Miễn hoặc giảm thuế có thời hạn\ncho các sản phẩm cơ khí mới lần đầu sản xuất ở Việt Nam.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Chính sách đầu tư cho nghiên\ncứu và phát triển</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đối với các sản phẩm cơ khí trọng\nđiểm, Nhà nước sẽ xem xét hỗ trợ vốn cho các dịch vụ kỹ thuật, như thuê chuyên\ngia, mua thiết kế, mua công nghệ, chuyển giao công nghệ vượt quá khả năng của\ndoanh nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các doanh nghiệp sản xuất cơ\nkhí được trích tối đa đến 2% doanh số bán ra cho nghiên cứu và phát triển. </p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Chính sách đào tạo nguồn nhân\nlực</p>\n\n<p style=\"margin-bottom:6.0pt\">Nhà nước ưu tiên đầu tư nâng cấp\ncác cơ sở đào tạo ngành cơ khí và hỗ trợ kinh phí cử cán bộ, công nhân giỏi đi\nđào tạo và thực tập tại nước ngoài theo các chương trình, dự án được phê duyệt.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_1\"><b>Điều 2.</b>\nThành lập Ban Chỉ đạo Chương trình sản phẩm cơ khí trọng điểm do một Phó Thủ tướng\nlàm Trưởng ban, Bộ trưởng Bộ Công nghiệp làm Phó Trưởng ban, thành viên là Thứ\ntrưởng của các Bộ: Công nghiệp, Kế hoạch và Đầu tư, Quốc phòng, Tài chính, Khoa\nhọc và Công nghệ, Giao thông vận tải, Xây dựng, Thương mại, Nông nghiệp và Phát\ntriển nông thôn, Chủ tịch Hội Cơ khí Việt Nam, Chủ tịch Hiệp hội doanh nghiệp\nCơ khí Việt Nam... để chỉ đạo thực hiện Chương trình theo đúng mục tiêu và tiến\nđộ đã đề ra.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3_1\"><b>Điều 3.</b>\nTổ chức thực hiện</a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Bộ Công nghiệp chủ trì, phối hợp\nvới các Bộ, ngành, địa phương thực hiện Chiến lược này. Chỉ đạo xây dựng quy hoạch\nphát triển các chuyên ngành cơ khí đến năm 2010 trình Thủ tướng Chính phủ phê\nduyệt.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bộ Tài chính đề xuất các chính\nsách tài chính, chính sách thuế nhằm khuyến khích ngành cơ khí phát triển.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4_1\"><b>Điều 4.</b>\nCác Bộ, ngành và Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương\ntrong khi thực hiện Chiến lược này theo chức năng, nhiệm vụ của mình cần chú ý\nđảm bảo tính thống nhất, đồng bộ giữa Chiến lược phát triển ngành cơ khí với\nquy hoạch của từng Bộ, ngành và địa phương.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>Điều 5.</b>\nQuyết định này có hiệu lực thi hành sau 15 ngày, kể từ ngày ký.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b>Điều 6.</b>\nCác Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ,\nChủ tịch Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, Thủ trưởng\ncác cơ quan liên quan chịu trách nhiệm thi hành Quyết định này./.</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAA2ADAAMwA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Phan\n  Văn Khải</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 186/2002/QĐ-TTg\n\n_Hà Nội, ngày 26 tháng 12 năm 2002_\n\n**QUYẾT ĐỊNH**\n\nCỦA THỦ TƯỚNG CHÍNH PHỦ SỐ [186/2002/QĐ-TTG](https://thuvienphapluat.vn/van-ban/linh-vuc-khac/quyet-dinh-186-2002-qd-ttg-chien-luoc-phat-trien-nganh-co-khi-viet-nam-den-2010-tam-nhin-toi-2020-50362.aspx \"Quyết định 186/2002/QĐ-TTg\") NGÀY 26 THÁNG 12 NĂM 2002 PHÊ DUYỆT CHIẾN LƯỢC PHÁT TRIỂN NGÀNH CƠ KHÍ VIỆT NAM ĐẾN NĂM 2010, TẦM NHÌN TỚI 2020\n\n**THỦ TƯỚNG CHÍNH PHỦ**\n\n_Căn cứ Luật Tổ chức Chính phủ ngày 25 tháng 12 năm 2001;_  \n_Theo đề nghị của Bộ Công nghiệp tại công văn số 3608/TTr-KHĐT ngày 10 tháng 9 năm 2002 và ý kiến của các cơ quan tại cuộc họp ngày 12 tháng 9 năm 2002 tại Văn phòng Chính phủ,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1.** Phê duyệt Chiến lược phát triển ngành cơ khí Việt Nam đến năm 2010, tầm nhìn tới 2020 với các nội dung chủ yếu sau:\n\n1\\. Quan điểm phát triển ngành cơ khí Việt Nam\n\n\\- Cơ khí là một trong những ngành công nghiệp nền tảng, có vai trò quan trọng trong việc phát triển kinh tế, củng cố an ninh, quốc phòng của đất nước.\n\n\\- Tập trung phát triển ngành cơ khí một cách có hiệu quả, bền vững trên cơ sở phát huy mọi nguồn lực trong nước kết hợp với nguồn lực bên ngoài. Khuyến khích các thành phần kinh tế tham gia phát triển ngành cơ khí một cách có tổ chức, phân công và hợp tác hợp lý, đồng thời tiếp tục đổi mới, sắp xếp phát triển và củng cố doanh nghiệp nhà nước về cơ khí đủ mạnh để giữ vai trò nòng cốt, là lực lượng chủ lực của ngành.\n\n\\- Tập trung phát triển một số chuyên ngành, sản phẩm cơ khí trọng điểm nhằm khai thác, phát huy tốt nhất tiềm năng (tài nguyên, nguồn nhân lực) để đáp ứng các yêu cầu cơ bản của công cuộc phát triển đất nước.\n\n\\- Tăng cường năng lực tự nghiên cứu, chế tạo, đồng thời đẩy mạnh việc tiếp thu, ứng dụng khoa học, công nghệ tiên tiến nhằm đạt trình độ công nghệ trung bình tiên tiến của châu Á, tạo thêm nhiều sản phẩm cơ khí có khả năng cạnh tranh cao.\n\n\\- Nâng cao khả năng chuyên môn hóa và hợp tác hóa, nâng cao năng lực của ngành cơ khí, tạo tiền đề phát triển các ngành công nghiệp khác của đất nước.\n\n2\\. Mục tiêu\n\na) Mục tiêu chung:\n\nƯu tiên phát triển một số chuyên ngành và sản phẩm cơ khí trọng điểm sau đây để đáp ứng về cơ bản nhu cầu của nền kinh tế quốc dân:\n\n\\- Thiết bị toàn bộ,\n\n\\- Máy động lực,\n\n\\- Cơ khí phục vụ nông - lâm - ngư nghiệp và công nghiệp chế biến,\n\n\\- Máy công cụ,\n\n\\- Cơ khí xây dựng,\n\n\\- Cơ khí đóng tàu thủy,\n\n\\- Thiết bị kỹ thuật điện - điện tử,\n\n\\- Cơ khí ôtô - cơ khí giao thông vận tải.\n\nb) Mục tiêu cụ thể:\n\nPhấn đấu đến năm 2010 ngành cơ khí đáp ứng 45 - 50% nhu cầu sản phẩm cơ khí của cả nước, trong đó xuất khẩu đạt 30% giá trị sản lượng.\n\n3\\. Định hướng chiến lược phát triển một số chuyên ngành và nhóm sản phẩm cơ khí quan trọng:\n\na) Thiết bị toàn bộ\n\nNâng cao năng lực chế tạo thiết bị toàn bộ với công nghệ tiên tiến. Sản xuất được thiết bị có độ phức tạp cao để thay thế sản phẩm nhập khẩu và từng bước xuất khẩu. Nâng cao năng lực thiết kế thiết bị toàn bộ, gắn kết có hiệu quả với công nghệ của từng ngành công nghiệp.\n\n\\- Đầu tư có trọng điểm thiết bị và công nghệ vào các khâu cơ bản, như đúc, rèn, tạo phôi lớn để đồng bộ về thiết bị và công nghệ đáp ứng yêu cầu chế tạo chi tiết, cụm chi tiết lớn, phức tạp.\n\n\\- Tận dụng năng lực thiết bị của các doanh nghiệp cơ khí trong cả nước, tăng cường sự phối hợp trong việc phân công và hợp tác sản xuất thiết bị toàn bộ.\n\n\\- Phấn đấu đáp ứng 40% nhu cầu thiết bị toàn bộ trong nước vào năm 2010. Trước mắt tập trung cho các lĩnh vực sau: sản xuất bột giấy và giấy, sản xuất xi măng và vật liệu xây dựng, sản xuất điện và dầu khí, cấp nước sạch, công nghiệp chế biến ...\n\nb) Máy động lực\n\n\\- Phát triển ngành chế tạo máy động lực trở thành lĩnh vực công nghiệp mạnh của Việt Nam, thông qua các chương trình, dự án đầu tư chiều sâu, hiện đại hoá thiết bị và công nghệ, nâng cao năng lực chế tạo máy động lực, nâng cao sức cạnh tranh của sản phẩm.\n\n\\- Đến năm 2010 đáp ứng 60 - 70% nhu cầu trong nước về máy động lực cỡ trung và cỡ nhỏ, sản xuất được động cơ thủy 400 mã lực trở lên với tỷ lệ nội địa hóa 35 - 40%.\n\nc) Máy kéo và máy nông nghiệp\n\n\\- Máy kéo:\n\n\\+ Đầu tư sản xuất đáp ứng đủ nhu cầu trong nước về máy kéo 2 bánh có công suất 6 - 8 - 12 mã lực.\n\n\\+ Sản xuất máy kéo 4 bánh có công suất 18 - 20 - 25 mã lực, từng bước sản xuất máy kéo 4 bánh công suất tới 30 mã lực.\n\n\\+ Đến năm 2010 sản xuất được máy kéo 4 bánh cỡ trung công suất 50 - 80 mã lực.\n\n\\- Máy nông nghiệp:\n\n\\+ Tập trung đầu tư, xây dựng chuyên ngành chế tạo máy nông nghiệp đủ mạnh, bao gồm máy canh tác, máy chế biến và thiết bị bảo quản các sản phẩm nông nghiệp, nhằm đáp ứng nhu cầu trong nước, từng bước xuất khẩu.\n\n\\+ Khuyến khích các cơ sở sản xuất vừa và nhỏ, cơ khí các địa phương tham gia chế tạo thiết bị máy móc phục vụ nông nghiệp và công nghiệp chế biến một cách có tổ chức, phân công và hợp tác hợp lý với các doanh nghiệp cơ khí trong và ngoài địa phương.\n\nd) Máy công cụ\n\n\\- Ưu tiên phát triển ngành chế tạo máy công cụ nhằm đáp ứng nhu cầu của các ngành công nghiệp.\n\n\\- Nghiên cứu thiết kế, chế tạo các mẫu máy hiện đại (ứng dụng công nghệ PLC, CNC) và các thiết bị gia công đặc biệt.\n\n\\- Đẩy mạnh chương trình hiện đại hóa theo hướng điện tử - tin học hóa (CNC) dàn máy công cụ hiện có trong các cơ sở công nghiệp.\n\nđ) Cơ khí xây dựng\n\n\\- Đầu tư chiều sâu, đầu tư mới các cơ sở chế tạo máy xây dựng với thiết bị và công nghệ hiện đại, đáp ứng cơ bản nhu cầu sản xuất: vật liệu xây dựng, thi công xây lắp các công trình lớn, xây dựng đô thị và nông thôn.\n\n\\- Phát huy lợi thế đối với lĩnh vực sản xuất kết cấu kim loại trong xây dựng và các dự án công nghiệp, tập trung chế tạo các thiết bị máy xây dựng có độ phức tạp cao, hiện đại mà thị trường trong nước và nước ngoài có nhu cầu.\n\ne) Cơ khí tàu thủy\n\n\\- Phát triển ngành công nghiệp tàu thuỷ Việt Nam theo hướng trở thành một chuyên ngành kinh tế kỹ thuật đồng bộ từ đào tạo, nghiên cứu, thiết kế đến sản xuất và tiêu thụ sản phẩm, đáp ứng nhu cầu đổi mới cơ cấu đội tàu hoạt động trong nước và nước ngoài. Phấn đấu đến năm 2010 Việt Nam thành quốc gia có nền công nghiệp tàu thủy phát triển vào loại trung bình tiên tiến trong khu vực, đáp ứng nhu cầu phát triển kinh tế - xã hội đất nước, góp phần củng cố an ninh, quốc phòng và từng bước xuất khẩu tàu thuỷ.\n\n\\- Đến năm 2010 đủ năng lực đóng mới hầu hết các phương tiện thủy nội địa, tàu công trình, đánh bắt hải sản, tàu biển trọng tải dưới 15.000 DWT; đảm nhận 70 - 75% nhu cầu đóng tàu bách hóa 15.000 - 50.000 DWT và đóng được tàu dầu 100.000 DWT. Sửa chữa đồng bộ tất cả các cấp tàu quốc gia trọng tải đến 400.000 DWT.\n\n\\- Nhanh chóng hình thành và phát triển các ngành công nghiệp hỗ trợ, như sản xuất thép tấm đóng tàu, lắp ráp các động cơ thủy đến 6.000 mã lực và chế tạo lắp ráp các thiết bị trên boong, thiết bị điện, điện tử, nghi khí hàng hải, nhằm nâng tỷ lệ nội địa hóa lên 60% đối với sản phẩm tàu đóng mới, đến năm 2020 phấn đấu đạt tỷ lệ nội địa hóa 70%.\n\ng) Thiết bị điện\n\n\\- Xây dựng ngành sản xuất thiết bị điện hiện đại, đến năm 2020 đạt trình độ tiên tiến trong khu vực về công nghiệp thiết bị điện và vật liệu điện.\n\n\\- Đầu tư mới, đầu tư chiều sâu thiết bị điện với công nghệ tiên tiến để nhanh chóng nâng cao năng lực chế tạo thiết bị điện, nâng cao sức cạnh tranh của sản phẩm, đáp ứng phần lớn nhu cầu trong nước, thay thế các thiết bị nhập khẩu, đẩy mạnh xuất khẩu sản phẩm ra thị trường khu vực và thế giới.\n\n\\- Trước mắt cần đầu tư chiều sâu và mở rộng sản xuất của các cơ sở hiện có để có thể sản xuất được các loại biến áp lớn đến 125 MVA, điện áp 220 kV, các thiết bị phân phối, truyền dẫn cho ngành điện lực, thiết bị áp lực và các thiết bị điện khác cho ngành công nghiệp và dân dụng.\n\nh) Cơ khí ôtô và cơ khí giao thông vận tải\n\n\\- Về cơ khí ôtô:\n\nPhát triển ngành công nghiệp ôtô Việt Nam trên cơ sở tiếp thu và xứng dụng công nghệ tiên tiến của thế giới, kết hợp với khai thác và từng bước nâng cao công nghệ và thiết bị hiện có, đáp ứng phần lớn nhu cầu thị trường ôtô trong nước, hướng tới xuất khẩu ôtô và phụ tùng.\n\n\\+ Về loại xe thông dụng: đáp ứng 40 - 50% nhu cầu trong nước về số lượng và đạt tỷ lệ nội địa hóa đến 40% vào năm 2005; đáp ứng trên 80% nhu cầu trong nước về số lượng và đạt tỷ lệ nội địa hóa 60% vào năm 2010 (riêng động cơ phấn đấu đạt tỷ lệ nội địa hóa 50% và hộp số đạt 90%).\n\n\\+ Về loại xe chuyên dùng: đáp ứng 30% nhu cầu trong nước về số lượng và đạt tỷ lệ nội địa hóa 40% vào năm 2005, tiến tới đáp ứng 60% nhu cầu trong nước về số lượng và đạt tỷ lệ nội địa hóa 60% vào năm 2010.\n\n\\+ Về các loại xe cao cấp: các loại xe du lịch do các liên doanh sản xuất phải đạt tỷ lệ nội địa hóa 20 - 25% vào năm 2005 và 40 - 45% vào năm 2010, đáp ứng 80% nhu cầu các loại xe tải, xe buýt cao cấp đạt tỷ lệ nội địa hóa 20% vào năm 2005 và 35 - 40% vào năm 2010.\n\n\\- Về cơ khí giao thông vận tải:\n\n\\+ Đầu tư chiều sâu, bổ sung công nghệ, thiết bị lắp ráp để sản xuất xe, máy công trình như trạm trộn bê tông nhựa nóng, máy rải thảm bê tông nhựa, xe lu các loại, trạm nghiền sàng đá công suất 100 - 300 tấn/giờ,...\n\n\\+ Đầu tư chiều sâu, đổi mới công nghệ sản xuất toa xe lửa cao cấp với tỷ lệ nội địa hóa trên 70% vào năm 2005 và đến 90% vào năm 2010.\n\n4\\. Các chính sách và giải pháp hỗ trợ ngành cơ khí phát triển\n\na) Chính sách thị trường\n\n\\- Nhà nước ban hành tiêu chuẩn kỹ thuật cho sản phẩm cơ khí trọng điểm làm căn cứ để kiểm tra chất lượng sản phẩm sản xuất trong nước và nhập khẩu.\n\n\\- Thực hiện bảo hộ có điều kiện và có thời hạn đối với một số sản phẩm cơ khí trong nước và ban hành các chính sách nhằm khuyến khích, tăng khả năng tiêu thụ các sản phẩm cơ khí trong nước.\n\nb) Chính sách tạo vốn cho ngành cơ khí\n\n\\- Nhà nước có cơ chế hỗ trợ về vay vốn lưu động cho các nhà sản xuất thiết bị cơ khí, các công trình chế tạo thiết bị toàn bộ cần vốn lớn, chu kỳ sản xuất dài.\n\n\\- Các dự án sản xuất các sản phẩm cơ khí trọng điểm được vay vốn theo Nghị quyết số 11/NQ-CP ngày 31 tháng 7 năm 2000 của Chính phủ với mức lãi suất tín dụng 3%/năm, thời hạn vay 12 năm, 02 năm đầu không phải trả lãi và bắt đầu trả nợ vào năm thứ năm hoặc được bù chênh lệch lãi suất nếu các doanh nghiệp vay vốn thương mại.\n\n\\- Đẩy mạnh cổ phần hóa các doanh nghiệp cơ khí, kể cả bán cổ phần cho người nước ngoài, để tạo vốn đầu tư mới và đa dạng hóa nguồn vốn.\n\n\\- Nhà nước có chính sách khuyến khích mọi thành phần kinh tế đầu tư sản xuất phụ tùng, linh kiện theo hướng nâng cao khả năng chuyên môn hóa, hợp tác hóa trong toàn ngành cơ khí.\n\nc) Chính sách thuế\n\n\\- Miễn hoặc giảm thuế nhập khẩu nguyên liệu và linh kiện, bộ phận của sản phẩm cơ khí trọng điểm để phục vụ sản xuất trong nước.\n\n\\- Miễn hoặc giảm thuế có thời hạn cho các sản phẩm cơ khí mới lần đầu sản xuất ở Việt Nam.\n\nd) Chính sách đầu tư cho nghiên cứu và phát triển\n\n\\- Đối với các sản phẩm cơ khí trọng điểm, Nhà nước sẽ xem xét hỗ trợ vốn cho các dịch vụ kỹ thuật, như thuê chuyên gia, mua thiết kế, mua công nghệ, chuyển giao công nghệ vượt quá khả năng của doanh nghiệp.\n\n\\- Các doanh nghiệp sản xuất cơ khí được trích tối đa đến 2% doanh số bán ra cho nghiên cứu và phát triển.\n\nđ) Chính sách đào tạo nguồn nhân lực\n\nNhà nước ưu tiên đầu tư nâng cấp các cơ sở đào tạo ngành cơ khí và hỗ trợ kinh phí cử cán bộ, công nhân giỏi đi đào tạo và thực tập tại nước ngoài theo các chương trình, dự án được phê duyệt.\n\n**Điều 2.** Thành lập Ban Chỉ đạo Chương trình sản phẩm cơ khí trọng điểm do một Phó Thủ tướng làm Trưởng ban, Bộ trưởng Bộ Công nghiệp làm Phó Trưởng ban, thành viên là Thứ trưởng của các Bộ: Công nghiệp, Kế hoạch và Đầu tư, Quốc phòng, Tài chính, Khoa học và Công nghệ, Giao thông vận tải, Xây dựng, Thương mại, Nông nghiệp và Phát triển nông thôn, Chủ tịch Hội Cơ khí Việt Nam, Chủ tịch Hiệp hội doanh nghiệp Cơ khí Việt Nam... để chỉ đạo thực hiện Chương trình theo đúng mục tiêu và tiến độ đã đề ra.\n\n**Điều 3.** Tổ chức thực hiện\n\n\\- Bộ Công nghiệp chủ trì, phối hợp với các Bộ, ngành, địa phương thực hiện Chiến lược này. Chỉ đạo xây dựng quy hoạch phát triển các chuyên ngành cơ khí đến năm 2010 trình Thủ tướng Chính phủ phê duyệt.\n\n\\- Bộ Tài chính đề xuất các chính sách tài chính, chính sách thuế nhằm khuyến khích ngành cơ khí phát triển.\n\n**Điều 4.** Các Bộ, ngành và Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương trong khi thực hiện Chiến lược này theo chức năng, nhiệm vụ của mình cần chú ý đảm bảo tính thống nhất, đồng bộ giữa Chiến lược phát triển ngành cơ khí với quy hoạch của từng Bộ, ngành và địa phương.\n\n**Điều 5.** Quyết định này có hiệu lực thi hành sau 15 ngày, kể từ ngày ký.\n\n**Điều 6.** Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, Thủ trưởng các cơ quan liên quan chịu trách nhiệm thi hành Quyết định này./.\n\n**Phan Văn Khải**\n\n(Đã ký)",
  "htmlContentEn": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\" width=\"100%\">\n <tbody><tr>\n  <td width=\"51%\" valign=\"top\" style=\"width:51.22%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THE\n  PRIME MINISTER OF GOVERNMENT<br>\n  -------<u1:p></u1:p></b></p>\n  </td>\n  <td width=\"46%\" valign=\"top\" style=\"width:46.7%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>SOCIALIST</b>\n  <b>REPUBLIC OF VIET NAM<br>\n  Independence - Freedom - Happiness<br>\n  ------------ <u1:p></u1:p></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"51%\" valign=\"top\" style=\"width:51.22%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">No:\n  186/2002/QD-TTg</p>\n  </td>\n  <td width=\"46%\" valign=\"top\" style=\"width:46.7%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hanoi\n  December 26, 2002<u1:p></u1:p></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><b><u1:p>&nbsp;</u1:p></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">DECISION</span></b></a><b><span style=\"font-size:12.0pt\">\n<u1:p></u1:p></span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">APPROVING THE STRATEGY ON DEVELOPMENT OF VIETNAM’S\nMECHANICAL ENGINEERING INDUSTRY TILL 2010, WITH VISION TO 2020</a><u1:p></u1:p></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">THE PRIME MINISTER<u1:p></u1:p></span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Pursuant to the December 25, 2001 Law on\nOrganization of the Government;<br>\nAt the proposal of the Industry Ministry in Official Dispatch No. 3608/TTr-KHDT\nof September 10, 2002 and proceeding from the opinions of agencies at the\nSeptember 12, 2002 meeting in the Government Office,<u1:p></u1:p></i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">DECIDES:<u1:p></u1:p></span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Article 1.-</b> To approve\nthe strategy on development of Vietnams mechanical engineering industry till\n2010, with vision to 2020, with the following principal contents:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Viewpoints on the development of Vietnams\nmechanical engineering industry:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Mechanical engineering is one of the base\nindustries and plays an important role in the economic development and\nconsolidation of security and national defense of the country.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To concentrate on the efficient and\nsustainable development of the mechanical engineering industry on the basis of\nbringing into play all domestic resources in combination with external\nresources. To encourage all economic sectors to take part in developing the\nmechanical engineering indsutry in an organized manner, with rational task\ndivision and cooperation, and at the same time to continue with the renewal,\nreorganization, development and consolidation of the State mechanical\nengineering enterprises to make them strong enough to play the role as core and\nmainstay force of the industry.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To concentrate on the development of a number\nof key mechanical specialties and products in order to best tap and bring into\nthe fullest play potentials (natural and human resources) to satisfy essential\nrequirements of the national development cause.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To enhance the self-research and manufacture\ncapability, and at the same time to step up the absorption and application of\nadvanced sciences and technologies in order to attain the average advanced\ntechnological level of the Asian countries, and create many mechanical products\nwith high competitiveness.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To raise the specialization and cooperation,\nenhance the mechanical engineering industry<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s\ncapability, thus creating a prerequisite for the development of other\nindustries of the country.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Objectives<u1:p></u1:p></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ General objectives:</p>\n\n<p style=\"margin-bottom:6.0pt\">Priority shall be given to the development of\nthe following key mechanical specialties and products, so as to basically meet\nthe national economy<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s\ndemands:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Complete equipment,</p>\n\n<p style=\"margin-bottom:6.0pt\">- Prime movers,</p>\n\n<p style=\"margin-bottom:6.0pt\">- Mechanical engineering in service of\nagriculture, forestry, fishery and processing industry,</p>\n\n<p style=\"margin-bottom:6.0pt\">- Machine tools,</p>\n\n<p style=\"margin-bottom:6.0pt\">- Construction engineering,</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ship-building engineering,</p>\n\n<p style=\"margin-bottom:6.0pt\">- Electric-electronic technical equipment,</p>\n\n<p style=\"margin-bottom:6.0pt\">- Automobile engineering - communications and\ntransport engineering.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Specific objectives:</p>\n\n<p style=\"margin-bottom:6.0pt\">By 2010, to strive to meet 45 - 50% of the whole\ncountry<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s demand for\nmechanical products, of which the export proporation shall represent 30% of the\ntotal output value.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Strategic orientation for development of a\nnumber of important mechanical specialties and product groups</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Complete equipment:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To raise the capability to manufacture\ncomplete equipment with advanced technologies. To strive to manufacture\nequipment with high sophistication as substitutes for imported products and\nstep by step proceed to export them. To raise the capability to design complete\nequipment, and efficiently combine them with technology of each industry.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To concentrate investment in equipment and\ntechnologies in fundamental processes, such as molding, forging and creation of\nlarge casts, in order to synchronize equipment and technologies and meet the\ndemand for manufacture of large and sophisticated workpieces and assemblies.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To make the fullest use of equipment capacity\nof mechanical engineering enterprises throughout the country, to enhance the\ncoordination in the division and cooperation in manufacturing complete\nequipment.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To strive to meet 40% of the domestic demand\nfor complete equipment by 2010. For the immediate future, to concentrate on the\nfollowing fields: production of paper and paper pulp, production of cement and\nconstruction materials, generation of electricity, production of oil and gas,\nsupply of clean water, processing industry, etc.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Prime movers:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To develop the prime mover manufacture into a\nstrong industry of Vietnam, through programs and projects on intensive\ninvestment, modernization of equipment and technologies, raising of the\ncapability to manufacture prime movers, and raising of products<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span> competitiveness.</p>\n\n<p style=\"margin-bottom:6.0pt\">- By 2010, to meet 60-70% of the domestic demand\nfor medium-sized and small-sized prime movers, to strive to manufacture\nhydraulic engines of 400 HP or over with a localization rate of 35-40%.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Tractors and agricultural machines:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tractors:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ To invest in the manufacture of two-wheeled\ntractors of a capacity of 6, 8 or 12 HP to fully meet the domestic demand.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ To manufacture four-wheeled tractors of a\ncapacity of 18, 20 or 25 HP, and gradually proceed to manufacture four-wheeled\ntractors of up to 30 HP.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ By 2010, to manufacture medium-sized\nfour-wheeled tractors of a capacity of between 50 and 80 HP.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Agricultural machines:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ To concentrate investment in building the\nadequately strong specialized industry for manufacturing agricultural machines,\nincluding farming and processing machines and equipment for preserving farm\nproduce, with a view to meeting the domestic demand and step by step proceeding\nto export them.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ To encourage medium-sized and small-sized\nmanufacturing establishments and local mechanical engineering units to take\npart in manufacturing equipment and machinery in service of agriculture and the\nprocessing industry in an organized manner, with a rational task division and\ncooperation with mechanical engineering enterprises at home and abroad.</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Machine tools:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To give priority to the development of the\nmachine tool manufacturing industry, with a view to meeting the industries<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span> demands therefor.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To research, design and manufacture modern\nmachine prototypes (application of PLC and CNC technologies) and special\nworking devices.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To step up the modernization program along the\ndirection of computerized numerical control (CNC) of the existing machine tools\nin industrial establishments.</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ Construction engineering:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To make intensive investment and new investment\nin the establishments manufacturing construction machines with modern equipment\nand technologies, in order to basically meet the demands for production of\nconstruction materials, construction and installation of big projects, urban\nand rural construction.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To bring into play the advantages of the\nbranch of manufacturing metal structures for construction and industrial\nprojects, to concentrate efforts on manufacturing highly sophisticated and\nmodern construction equipment and machines, which are demanded on the domestic\nand foreign markets.</p>\n\n<p style=\"margin-bottom:6.0pt\">f/ Ship engineering:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To develop Vietnam<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span>s shipbuilding industry into a specialized\neconomic-technical branch synchronized from the stages of training, research,\ndesigning to the manufacture and sale of products, thus meeting the demand for\nrestructuring of ship fleets operating at home and abroad. To strive for the\nobjective that by 2010 Vietnam shall have a ship-building industry developed at\nthe average advanced level in the region and capable of meeting the demand for\nnational socio-economic development and contributing to the security and\ndefense consolidation, and step by step proceeding to export ships.</p>\n\n<p style=\"margin-bottom:6.0pt\">- By 2010, the ship-building industry shall be\nfully capable of building almost all inland waterway transport means, project\nships, fishing ships and sea-going ships of a tonnage of under 15,000 DWT;\nmeeting 70-75% of the demand for building multi-purpose ships of 15,000 -\n50,000 DWT and oil tankers of 100,000 DWT. To completely repair all\nnational-level ships of a tonnage of up to 400,000 DWT.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To quickly form and develop supporting\nindustries, such as manufacture of steel sheets for shipbuilding, assembly of\nhydraulic engines of a capacity of up to 6,000 HP and manufacture and assembly\nof onboard equipment, electric and electronic equipment, maritime facilities\nand devices, with a view to raising the localization rate to 60% for\nnewly-built ships, and to 70% by 2020. </p>\n\n<p style=\"margin-bottom:6.0pt\">g/ Electric equipment:</p>\n\n<p style=\"margin-bottom:6.0pt\">- To build a modern electric equipment\nmanufacturing industry to reach by 2020 the advanced level in the region in\nelectric equipment and materials.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To make new investment and intensive\ninvestment in electric equipment with advanced technologies to quickly raise\nthe electric equipment manufacturing capacity and products<span style=\"&quot;Tahoma&quot;,&quot;sans-serif&quot;\">�</span> competitiveness, with a view\nto largely meeting the domestic demand, substituting for imported equipment and\nboosting the export of products to regional and world markets.</p>\n\n<p style=\"margin-bottom:6.0pt\">- For the immediate future, to intensively\ninvest in and expand the production of the existing establish-ments to make\nthem capable of manufacturing large-sized transformers of an output of up to\n125 MVA and for a voltage of 220 kV, distribution and transmission equipment\nfor the electricity branch, pressure equipment and other electric equipment for\nindustrial and civil use.</p>\n\n<p style=\"margin-bottom:6.0pt\">h/ Automobile engineering and communication and\ntransport engineering</p>\n\n<p style=\"margin-bottom:6.0pt\">- Regarding automobile engineering:</p>\n\n<p style=\"margin-bottom:6.0pt\">To develop Vietnams automobile industry on the basis\nof absorbing and applying the worlds advanced technologies, in combination with\nexploitation and step-by-step elevation of the existing technologies and\nequipment, in order to largely meet the domestic automobile market demand, with\na view to exporting automobiles and spare parts thereof. </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Regarding common-type vehicles: To meet 40-50%\nof the domestic quantitative demand with the localization rate of up to 40% by\n2005; and over 80% of the domestic quantitative demand and the localization\nrate of 60% by 2010 (particularly, for engines and gear boxes, the localization\nrates shall reach 50% and 90% respectively).</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Regarding special-purpose vehicles: to meet\n30% of the domestic quantitative demand and attain the localization rate of 40%\nby 2005, and proceed to meet 60% of the domestic quantitative demand and attain\nthe localization rate of 60% by 2010.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Regarding high-class vehicles: tourist\nautomobiles manufactured by joint-ventures shall have to attain the\nlocalization rate of 20-25% by 2005 and 40-45% by 2010, to meet 80% of the\ndemand for high-class trucks and buses with the localization rate of 20% by\n2005 and 35-40% by 2010.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Regarding the communications and transport\nengineering:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ To make intensive investment and supplementary\ninvestment in assembly technologies and equipment for manufacturing project\nvehicles and machinery, such as thermal bituminous concrete mixers, bituminous\nconcrete spreaders, road rollers of all types, stone-grinding and screening\nstations of an output of 100-300 tons/hour, etc.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ To make intensive investment in the renewal of\ntechnologies for manufacturing high-class train cars with the localization rate\nof over 70% by 2005 and up to 90% by 2010.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Policies and measures to support the\ndevelopment of the mechanical engineering industry</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Market policy:</p>\n\n<p style=\"margin-bottom:6.0pt\">- The State promulgates technical standards of\nkey mechanical products to serve as basis for inspecting quality of home-made\nand imported products.</p>\n\n<p style=\"margin-bottom:6.0pt\">- The State provides conditional and\ndefinite-term protection for a number of home-made mechanical products and\npromulgates policies to promote and enhance the salability of home-made\nmechanical products.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Policy on creation of capital for the\nmechanical engineering industry</p>\n\n<p style=\"margin-bottom:6.0pt\">- The State adopts a mechanism to support the\nborrowing of working capital for manufacturers of mechanical equipment and\nprojects on manufacture of complete equipment which require large capital and\nlong production cycles.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Projects on manufacture of key mechanical\nproducts shall be entitled to borrow capital under the Governments Resolution\nNo. <a class=\"text-blue\" target=\"_blank\" title=\"Resolution 11/NQ-CP\" href=\"https://thuvienphapluat.vn/van-ban/van-hoa-xa-hoi/resolution-no-11-nq-cp-on-solutions-mainly-focusing-on-containing-inflation-123294.aspx\">11/NQ-CP</a>  of July 31, 2000 with the credit interest rate of 3%/year, the\nborrowing term of 12 years and a grace period of 2 years. The borrowers shall\nbegin to repay loans as from the fifth year or have interest rate difference\nsubsidized if the borrowed capital is commercial loans.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To step up the equitization of engineering\nenterprises, including the sale of equities to foreigners, in order to create\nnew investment capital and diversify capital sources.</p>\n\n<p style=\"margin-bottom:6.0pt\">- The State adopts policies to encourage all\neconomic sectors to invest in the manufacture of spare parts and components\nalong the direction of raising the capability for specialization and\ncooperation in the entire mechanical engineering industry.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Tax policies</p>\n\n<p style=\"margin-bottom:6.0pt\">- To exempt or reduce import tax on raw\nmaterials and components and parts of key mechanical products in service of the\ndomestic production.</p>\n\n<p style=\"margin-bottom:6.0pt\">- To effect tax exemption or reduction for\ncertain periods for mechanical products made for the first time in Vietnam.</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Policy on investment in research and\ndevelopment </p>\n\n<p style=\"margin-bottom:6.0pt\">- For key mechanical products, the State shall\nconsider and provide capital support for technical services, such as hiring of\nexperts, procurement of designs and technologies and technology transfer, which\nexceed the enterprises capability.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Mechanical engineering enterprises shall be\nentitled to set aside a maximum of 2% of their sale turnover for research and\ndevelopment activities.</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ Policy on human resource training</p>\n\n<p style=\"margin-bottom:6.0pt\">The State prioritizes the investment in\nupgrading training establishments in the mechanical engineering industry and\nprovides funding support for sending brilliant officials and workers abroad for\ntraining and practice under the already approved programs and projects.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Article 2.-</b> To set up\nthe Steering Committee for the Program on Key Mechanical Products, which shall\nbe composed of a Deputy Prime Minister as its head, the Industry Minister as\nits deputy head and vice ministers of Industry, Planning and Investment,\nDefense, Finance, Science and Technology, Communi-cations and Transport,\nConstruction, Trade, Agriculture and Rural Development, the chairman of Vietnam\nMechanical Engineering Society and the chairman of the Vietnam mechanical\nenterprises association as its members, to direct the materialization of the\nprogram according to the set objectives and schedule.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Article 3.-</b> Organization\nof implementation </a></p>\n\n<p style=\"margin-bottom:6.0pt\">- The Industry Ministry shall assume the prime\nresponsibility and coordinate with the ministries, branches and localities in\nimplementing this strategy; and direct the formulation of the planning on\ndevelopment of mechanical specialties till 2010 and submit it to the Prime\nMinister for approval.</p>\n\n<p style=\"margin-bottom:6.0pt\">- The Finance Ministry shall propose financial\nand tax policies to promote the development of the mechanical engineering\nindustry.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>Article 4.- </b>The\nministries, branches and Peoples Committees of the provinces and centrally-run\ncities, in the course of implementing this Strategy and within the ambit of\ntheir respective functions and tasks, shall have to ensure consistency and\nsynchronism between the mechanical engineering development Strategy and\nplanning of each ministry, branch or locality.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>Article 5.-</b> This\nDecision takes effect 15 days after its signing.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b>Article 6.-</b> The\nministers, the heads of the ministerial-level agencies, the heads of the\nagencies attached to the Government, the presidents of the Peoples Committees\nof the provinces and centrally-run cities and the heads of the concerned bodies\nshall have to implement this Decision.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><u1:p>&nbsp;</u1:p></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"text-align:center\"><u1:p>&nbsp;</u1:p></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"text-align:center\"><b>PRIME MINISTER<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Phan Van Khai</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p><u1:p>&nbsp;</u1:p></p>\n\n",
  "mdContentEn": "**THE PRIME MINISTER OF GOVERNMENT  \n\\-------**\n\n**SOCIALIST** **REPUBLIC OF VIET NAM  \nIndependence - Freedom - Happiness  \n\\------------**\n\nNo: 186/2002/QD-TTg\n\n_Hanoi December 26, 2002_\n\n**DECISION**\n\nAPPROVING THE STRATEGY ON DEVELOPMENT OF VIETNAM’S MECHANICAL ENGINEERING INDUSTRY TILL 2010, WITH VISION TO 2020\n\n**THE PRIME MINISTER**\n\n_Pursuant to the December 25, 2001 Law on Organization of the Government;  \nAt the proposal of the Industry Ministry in Official Dispatch No. 3608/TTr-KHDT of September 10, 2002 and proceeding from the opinions of agencies at the September 12, 2002 meeting in the Government Office,_\n\n**DECIDES:**\n\n**Article 1.-** To approve the strategy on development of Vietnams mechanical engineering industry till 2010, with vision to 2020, with the following principal contents:\n\n1\\. Viewpoints on the development of Vietnams mechanical engineering industry:\n\n\\- Mechanical engineering is one of the base industries and plays an important role in the economic development and consolidation of security and national defense of the country.\n\n\\- To concentrate on the efficient and sustainable development of the mechanical engineering industry on the basis of bringing into play all domestic resources in combination with external resources. To encourage all economic sectors to take part in developing the mechanical engineering indsutry in an organized manner, with rational task division and cooperation, and at the same time to continue with the renewal, reorganization, development and consolidation of the State mechanical engineering enterprises to make them strong enough to play the role as core and mainstay force of the industry.\n\n\\- To concentrate on the development of a number of key mechanical specialties and products in order to best tap and bring into the fullest play potentials (natural and human resources) to satisfy essential requirements of the national development cause.\n\n\\- To enhance the self-research and manufacture capability, and at the same time to step up the absorption and application of advanced sciences and technologies in order to attain the average advanced technological level of the Asian countries, and create many mechanical products with high competitiveness.\n\n\\- To raise the specialization and cooperation, enhance the mechanical engineering industry�s capability, thus creating a prerequisite for the development of other industries of the country.\n\n2\\. Objectives\n\na/ General objectives:\n\nPriority shall be given to the development of the following key mechanical specialties and products, so as to basically meet the national economy�s demands:\n\n\\- Complete equipment,\n\n\\- Prime movers,\n\n\\- Mechanical engineering in service of agriculture, forestry, fishery and processing industry,\n\n\\- Machine tools,\n\n\\- Construction engineering,\n\n\\- Ship-building engineering,\n\n\\- Electric-electronic technical equipment,\n\n\\- Automobile engineering - communications and transport engineering.\n\nb/ Specific objectives:\n\nBy 2010, to strive to meet 45 - 50% of the whole country�s demand for mechanical products, of which the export proporation shall represent 30% of the total output value.\n\n3\\. Strategic orientation for development of a number of important mechanical specialties and product groups\n\na/ Complete equipment:\n\n\\- To raise the capability to manufacture complete equipment with advanced technologies. To strive to manufacture equipment with high sophistication as substitutes for imported products and step by step proceed to export them. To raise the capability to design complete equipment, and efficiently combine them with technology of each industry.\n\n\\- To concentrate investment in equipment and technologies in fundamental processes, such as molding, forging and creation of large casts, in order to synchronize equipment and technologies and meet the demand for manufacture of large and sophisticated workpieces and assemblies.\n\n\\- To make the fullest use of equipment capacity of mechanical engineering enterprises throughout the country, to enhance the coordination in the division and cooperation in manufacturing complete equipment.\n\n\\- To strive to meet 40% of the domestic demand for complete equipment by 2010. For the immediate future, to concentrate on the following fields: production of paper and paper pulp, production of cement and construction materials, generation of electricity, production of oil and gas, supply of clean water, processing industry, etc.\n\nb/ Prime movers:\n\n\\- To develop the prime mover manufacture into a strong industry of Vietnam, through programs and projects on intensive investment, modernization of equipment and technologies, raising of the capability to manufacture prime movers, and raising of products� competitiveness.\n\n\\- By 2010, to meet 60-70% of the domestic demand for medium-sized and small-sized prime movers, to strive to manufacture hydraulic engines of 400 HP or over with a localization rate of 35-40%.\n\nc/ Tractors and agricultural machines:\n\n\\- Tractors:\n\n\\+ To invest in the manufacture of two-wheeled tractors of a capacity of 6, 8 or 12 HP to fully meet the domestic demand.\n\n\\+ To manufacture four-wheeled tractors of a capacity of 18, 20 or 25 HP, and gradually proceed to manufacture four-wheeled tractors of up to 30 HP.\n\n\\+ By 2010, to manufacture medium-sized four-wheeled tractors of a capacity of between 50 and 80 HP.\n\n\\- Agricultural machines:\n\n\\+ To concentrate investment in building the adequately strong specialized industry for manufacturing agricultural machines, including farming and processing machines and equipment for preserving farm produce, with a view to meeting the domestic demand and step by step proceeding to export them.\n\n\\+ To encourage medium-sized and small-sized manufacturing establishments and local mechanical engineering units to take part in manufacturing equipment and machinery in service of agriculture and the processing industry in an organized manner, with a rational task division and cooperation with mechanical engineering enterprises at home and abroad.\n\nd/ Machine tools:\n\n\\- To give priority to the development of the machine tool manufacturing industry, with a view to meeting the industries� demands therefor.\n\n\\- To research, design and manufacture modern machine prototypes (application of PLC and CNC technologies) and special working devices.\n\n\\- To step up the modernization program along the direction of computerized numerical control (CNC) of the existing machine tools in industrial establishments.\n\ne/ Construction engineering:\n\n\\- To make intensive investment and new investment in the establishments manufacturing construction machines with modern equipment and technologies, in order to basically meet the demands for production of construction materials, construction and installation of big projects, urban and rural construction.\n\n\\- To bring into play the advantages of the branch of manufacturing metal structures for construction and industrial projects, to concentrate efforts on manufacturing highly sophisticated and modern construction equipment and machines, which are demanded on the domestic and foreign markets.\n\nf/ Ship engineering:\n\n\\- To develop Vietnam�s shipbuilding industry into a specialized economic-technical branch synchronized from the stages of training, research, designing to the manufacture and sale of products, thus meeting the demand for restructuring of ship fleets operating at home and abroad. To strive for the objective that by 2010 Vietnam shall have a ship-building industry developed at the average advanced level in the region and capable of meeting the demand for national socio-economic development and contributing to the security and defense consolidation, and step by step proceeding to export ships.\n\n\\- By 2010, the ship-building industry shall be fully capable of building almost all inland waterway transport means, project ships, fishing ships and sea-going ships of a tonnage of under 15,000 DWT; meeting 70-75% of the demand for building multi-purpose ships of 15,000 - 50,000 DWT and oil tankers of 100,000 DWT. To completely repair all national-level ships of a tonnage of up to 400,000 DWT.\n\n\\- To quickly form and develop supporting industries, such as manufacture of steel sheets for shipbuilding, assembly of hydraulic engines of a capacity of up to 6,000 HP and manufacture and assembly of onboard equipment, electric and electronic equipment, maritime facilities and devices, with a view to raising the localization rate to 60% for newly-built ships, and to 70% by 2020.\n\ng/ Electric equipment:\n\n\\- To build a modern electric equipment manufacturing industry to reach by 2020 the advanced level in the region in electric equipment and materials.\n\n\\- To make new investment and intensive investment in electric equipment with advanced technologies to quickly raise the electric equipment manufacturing capacity and products� competitiveness, with a view to largely meeting the domestic demand, substituting for imported equipment and boosting the export of products to regional and world markets.\n\n\\- For the immediate future, to intensively invest in and expand the production of the existing establish-ments to make them capable of manufacturing large-sized transformers of an output of up to 125 MVA and for a voltage of 220 kV, distribution and transmission equipment for the electricity branch, pressure equipment and other electric equipment for industrial and civil use.\n\nh/ Automobile engineering and communication and transport engineering\n\n\\- Regarding automobile engineering:\n\nTo develop Vietnams automobile industry on the basis of absorbing and applying the worlds advanced technologies, in combination with exploitation and step-by-step elevation of the existing technologies and equipment, in order to largely meet the domestic automobile market demand, with a view to exporting automobiles and spare parts thereof.\n\n\\+ Regarding common-type vehicles: To meet 40-50% of the domestic quantitative demand with the localization rate of up to 40% by 2005; and over 80% of the domestic quantitative demand and the localization rate of 60% by 2010 (particularly, for engines and gear boxes, the localization rates shall reach 50% and 90% respectively).\n\n\\+ Regarding special-purpose vehicles: to meet 30% of the domestic quantitative demand and attain the localization rate of 40% by 2005, and proceed to meet 60% of the domestic quantitative demand and attain the localization rate of 60% by 2010.\n\n\\+ Regarding high-class vehicles: tourist automobiles manufactured by joint-ventures shall have to attain the localization rate of 20-25% by 2005 and 40-45% by 2010, to meet 80% of the demand for high-class trucks and buses with the localization rate of 20% by 2005 and 35-40% by 2010.\n\n\\- Regarding the communications and transport engineering:\n\n\\+ To make intensive investment and supplementary investment in assembly technologies and equipment for manufacturing project vehicles and machinery, such as thermal bituminous concrete mixers, bituminous concrete spreaders, road rollers of all types, stone-grinding and screening stations of an output of 100-300 tons/hour, etc.\n\n\\+ To make intensive investment in the renewal of technologies for manufacturing high-class train cars with the localization rate of over 70% by 2005 and up to 90% by 2010.\n\n4\\. Policies and measures to support the development of the mechanical engineering industry\n\na/ Market policy:\n\n\\- The State promulgates technical standards of key mechanical products to serve as basis for inspecting quality of home-made and imported products.\n\n\\- The State provides conditional and definite-term protection for a number of home-made mechanical products and promulgates policies to promote and enhance the salability of home-made mechanical products.\n\nb/ Policy on creation of capital for the mechanical engineering industry\n\n\\- The State adopts a mechanism to support the borrowing of working capital for manufacturers of mechanical equipment and projects on manufacture of complete equipment which require large capital and long production cycles.\n\n\\- Projects on manufacture of key mechanical products shall be entitled to borrow capital under the Governments Resolution No. [11/NQ-CP](https://thuvienphapluat.vn/van-ban/van-hoa-xa-hoi/resolution-no-11-nq-cp-on-solutions-mainly-focusing-on-containing-inflation-123294.aspx \"Resolution 11/NQ-CP\") of July 31, 2000 with the credit interest rate of 3%/year, the borrowing term of 12 years and a grace period of 2 years. The borrowers shall begin to repay loans as from the fifth year or have interest rate difference subsidized if the borrowed capital is commercial loans.\n\n\\- To step up the equitization of engineering enterprises, including the sale of equities to foreigners, in order to create new investment capital and diversify capital sources.\n\n\\- The State adopts policies to encourage all economic sectors to invest in the manufacture of spare parts and components along the direction of raising the capability for specialization and cooperation in the entire mechanical engineering industry.\n\nc/ Tax policies\n\n\\- To exempt or reduce import tax on raw materials and components and parts of key mechanical products in service of the domestic production.\n\n\\- To effect tax exemption or reduction for certain periods for mechanical products made for the first time in Vietnam.\n\nd/ Policy on investment in research and development\n\n\\- For key mechanical products, the State shall consider and provide capital support for technical services, such as hiring of experts, procurement of designs and technologies and technology transfer, which exceed the enterprises capability.\n\n\\- Mechanical engineering enterprises shall be entitled to set aside a maximum of 2% of their sale turnover for research and development activities.\n\ne/ Policy on human resource training\n\nThe State prioritizes the investment in upgrading training establishments in the mechanical engineering industry and provides funding support for sending brilliant officials and workers abroad for training and practice under the already approved programs and projects.\n\n**Article 2.-** To set up the Steering Committee for the Program on Key Mechanical Products, which shall be composed of a Deputy Prime Minister as its head, the Industry Minister as its deputy head and vice ministers of Industry, Planning and Investment, Defense, Finance, Science and Technology, Communi-cations and Transport, Construction, Trade, Agriculture and Rural Development, the chairman of Vietnam Mechanical Engineering Society and the chairman of the Vietnam mechanical enterprises association as its members, to direct the materialization of the program according to the set objectives and schedule.\n\n**Article 3.-** Organization of implementation\n\n\\- The Industry Ministry shall assume the prime responsibility and coordinate with the ministries, branches and localities in implementing this strategy; and direct the formulation of the planning on development of mechanical specialties till 2010 and submit it to the Prime Minister for approval.\n\n\\- The Finance Ministry shall propose financial and tax policies to promote the development of the mechanical engineering industry.\n\n**Article 4.-** The ministries, branches and Peoples Committees of the provinces and centrally-run cities, in the course of implementing this Strategy and within the ambit of their respective functions and tasks, shall have to ensure consistency and synchronism between the mechanical engineering development Strategy and planning of each ministry, branch or locality.\n\n**Article 5.-** This Decision takes effect 15 days after its signing.\n\n**Article 6.-** The ministers, the heads of the ministerial-level agencies, the heads of the agencies attached to the Government, the presidents of the Peoples Committees of the provinces and centrally-run cities and the heads of the concerned bodies shall have to implement this Decision.\n\n**PRIME MINISTER  \n  \n  \n  \n  \nPhan Van Khai**"
}