{
  "title": "Quyết định 2083/QĐ-TTg năm 2013 phê duyệt Đề án \"Xây dựng Học viện Tư pháp thành trung tâm lớn đào tạo chức danh tư pháp\" do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 275/QĐ-TTg năm 2013 điều chỉnh đề án “Xây dựng trụ sở, kho vật chứng cho cơ quan Thi hành án dân sự và xây dựng cơ sở đào tạo thuộc Bộ Tư pháp theo Nghị quyết 49-NQ/TW, giai đoạn 2011 - 2015” do Thủ tướng Chính phủ ban hành",
      "id": "275/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Thủ tục Tố tụng",
        "Xây dựng - Đô thị"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2013-02-04",
      "effectiveDate": "2013-02-04",
      "gazetteDate": "2013-02-16",
      "gazetteNumber": "Từ số 107 đến số 108",
      "status": "Không còn phù hợp"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Luật Tổ chức Chính phủ 2001",
      "id": "32/2001/QH10",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2001-12-25",
      "effectiveDate": "2002-01-07",
      "gazetteDate": "2002-03-08",
      "gazetteNumber": "Từ số 9 đến số 10",
      "status": "Hết hiệu lực: 01/01/2016"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 2500/QĐ-BTP năm 2022 về Kế hoạch thực hiện Quyết định 1155/QĐ-TTg phê duyệt Đề án “Tiếp tục xây dựng Học viện Tư pháp thành trung tâm lớn đào tạo các chức danh tư pháp” do Bộ trưởng Bộ Tư pháp ban hành",
      "id": "2500/QĐ-BTP",
      "legislationType": "Quyết định",
      "categories": [
        "Dịch vụ pháp lý",
        "Bộ máy hành chính",
        "Giáo dục"
      ],
      "organization": "Bộ Tư pháp",
      "signers": [
        "Đặng Hoàng Oanh"
      ],
      "issuedDate": "2022-12-21",
      "effectiveDate": "2022-12-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1155/QĐ-TTg năm 2022 phê duyệt Đề án \"Tiếp tục xây dựng Học viện Tư pháp thành trung tâm lớn đào tạo các chức danh tư pháp\" do Thủ tướng Chính phủ ban hành",
      "id": "1155/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phạm Bình Minh"
      ],
      "issuedDate": "2022-09-30",
      "effectiveDate": "2022-09-30",
      "gazetteDate": "2022-10-10",
      "gazetteNumber": "Từ số 751 đến số 752",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 120/QĐ-TANDTC năm 2017 quy định xử lý trách nhiệm người giữ chức danh tư pháp trong Tòa án nhân dân do Tòa án nhân dân tối cao ban hành",
      "id": "120/QĐ-TANDTC",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Thủ tục Tố tụng"
      ],
      "organization": "Tòa án nhân dân tối cao",
      "signers": [
        "Nguyễn Hòa Bình"
      ],
      "issuedDate": "2017-06-19",
      "effectiveDate": "2017-07-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 386/2016/QĐ-TANDTC về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Học viện Tòa án do Chánh án Tòa án nhân dân tối cao ban hành",
      "id": "386/2016/QĐ-TANDTC",
      "legislationType": "Quyết định",
      "categories": [
        "Thủ tục Tố tụng",
        "Giáo dục"
      ],
      "organization": "Tòa án nhân dân tối cao",
      "signers": [
        "Trương Hòa Bình"
      ],
      "issuedDate": "2016-03-25",
      "effectiveDate": "2016-03-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1438/QĐ-BTP năm 2010 ban hành Mẫu Chứng chỉ và quy định chi tiết chứng chỉ tốt nghiệp đào tạo các chức danh tư pháp do Bộ trưởng Bộ Tư pháp ban hành",
      "id": "1438/QĐ-BTP",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Giáo dục"
      ],
      "organization": "Bộ Tư pháp",
      "signers": [
        "Hà Hùng Cường"
      ],
      "issuedDate": "2010-05-19",
      "effectiveDate": "2010-05-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định số 34/1998/QĐ-TTg thành lập trường đào tạo các chức danh tư pháp do Thủ tướng Chính phủ ban hành",
      "id": "34/1998/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "1998-02-11",
      "effectiveDate": "1998-02-26",
      "gazetteDate": "1998-03-20",
      "gazetteNumber": "Số 8",
      "status": "Hết hiệu lực: 17/03/2004"
    }
  ],
  "id": "2083/QĐ-TTg",
  "legislationType": "Quyết định",
  "categories": [
    "Dịch vụ pháp lý",
    "Bộ máy hành chính",
    "Giáo dục"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Nguyễn Tấn Dũng"
  ],
  "issuedDate": "2013-11-08",
  "effectiveDate": "2013-11-08",
  "gazetteDate": "2013-11-23",
  "gazetteNumber": "Từ số 813 đến số 814",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA5ADEAMgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>THỦ TƯỚNG CHÍNH\n  PHỦ<br>\n  --------</b></p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ----------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 2083/QĐ-TTg</p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 08\n  tháng 11 năm 2013</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">PHÊ\nDUYỆT ĐỀ ÁN “XÂY DỰNG HỌC VIỆN TƯ PHÁP THÀNH TRUNG TÂM LỚN ĐÀO TẠO CÁC CHỨC\nDANH TƯ PHÁP”</a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">THỦ TƯỚNG CHÍNH PHỦ</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Luật tổ chức Chính phủ ngày 25 tháng 12\nnăm 2001;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Nghị quyết số 49-NQ/TW ngày 02 tháng 6\nnăm 2005 của Bộ Chính trị về Chiến lược cải cách tư pháp đến năm 2020;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Xét đề nghị của Bộ trưởng Bộ Tư pháp,</i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b></a> <a name=\"dieu_1_name\">Phê duyệt Đề án “Xây dựng Học viện Tư pháp thành trung tâm lớn\nđào tạo các chức danh tư pháp”, với những nội dung cơ bản sau đây:</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1_1\"><b>I. MỤC TIÊU</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Mục tiêu tổng quát</p>\n\n<p style=\"margin-top:6.0pt\">Xây dựng Học viện Tư pháp thành trung tâm lớn đào tạo\nnghề Luật sư, Thẩm phán, Kiểm sát viên, Chấp hành viên, Công chứng viên và các\nchức danh tư pháp khác thuộc thẩm quyền quản lý của Bộ Tư pháp, đáp ứng nhu cầu\nvề số lượng và chất lượng các chức danh tư pháp theo Chiến lược và Quy hoạch\nphát triển nguồn nhân lực Việt Nam giai đoạn 2011 - 2020, phục vụ đắc lực cho\nviệc thực hiện chiến lược cải cách tư pháp, xây dựng Nhà nước pháp quyền xã hội\nchủ nghĩa và hội nhập quốc tế.</p>\n\n<p style=\"margin-top:6.0pt\">2. Mục tiêu cụ thể</p>\n\n<p style=\"margin-top:6.0pt\">a) Giai đoạn từ năm 2013 đến năm 2015</p>\n\n<p style=\"margin-top:6.0pt\">- Nâng cao chất lượng đào tạo Thẩm phán, Kiểm sát\nviên, thực hiện thí điểm đào tạo chung nguồn bổ nhiệm chức danh Thẩm phán, Kiểm\nsát viên, Luật sư. Mở rộng quy mô đào tạo Luật sư, Chấp hành viên, Công chứng\nviên và các chức danh tư pháp khác thuộc thẩm quyền quản lý của Bộ Tư pháp. Đến\nnăm 2015, tổng quy mô đào tạo các chức danh tư pháp khoảng 12.600 người (trung\nbình 4.200 người/năm).</p>\n\n<p style=\"margin-top:6.0pt\">- Tập trung bồi dưỡng nâng cao trình độ chuyên môn,\nnghiệp vụ và cập nhật kiến thức mới cho các chức danh tư pháp và cán bộ, công\nchức thuộc thẩm quyền quản lý của Bộ Tư pháp, phấn đấu đến năm 2015 đạt quy mô\nbồi dưỡng khoảng 36.000 lượt người. Từng bước mở rộng hoạt động bồi dưỡng cho đội\nngũ cán bộ làm công tác pháp luật tại các doanh nghiệp với quy mô khoảng 10.000\nlượt người/năm, tập huấn kiến thức pháp luật cho các cơ quan, tổ chức ngoài\nngành tư pháp với quy mô khoảng 3.300 lượt người/năm.</p>\n\n<p style=\"margin-top:6.0pt\">- Xây dựng được đội ngũ giảng viên cơ hữu và đội\nngũ giảng viên thỉnh giảng của Học viện Tư pháp có trình độ chuyên môn, năng lực\ngiảng dạy và năng lực nghiên cứu khoa học. Đến năm 2015, đội ngũ giảng viên cơ\nhữu đạt số lượng 65 người, trong đó giảng viên đã từng là chức danh tư pháp chiếm\nkhoảng 40%; kiện toàn tổ chức bộ máy, xây dựng đội ngũ cán bộ đủ năng lực đáp ứng\nyêu cầu đào tạo, bồi dưỡng, nghiên cứu khoa học trong tình hình mới.</p>\n\n<p style=\"margin-top:6.0pt\">- Tập trung đầu tư xây dựng cơ sở vật chất, trang\nthiết bị hiện đại đáp ứng yêu cầu nâng cao chất lượng đào tạo, nghiên cứu khoa\nhọc, quản lý, ứng dụng thực tế và các hoạt động khác.</p>\n\n<p style=\"margin-top:6.0pt\">b) Giai đoạn từ năm 2016 đến năm 2020</p>\n\n<p style=\"margin-top:6.0pt\">Trên cơ sở kết quả thực hiện các mục tiêu của giai\nđoạn từ năm 2013 đến năm 2015, Học viện Tư pháp tiếp tục thực hiện các mục tiêu\nsau:</p>\n\n<p style=\"margin-top:6.0pt\">- Đổi mới công tác đào tạo, bồi dưỡng theo hướng\nchuẩn hóa đội ngũ cán bộ tư pháp, đáp ứng yêu cầu cải cách tư pháp, hội nhập quốc\ntế và nhu cầu xã hội; phát triển mạnh mẽ các chương trình đào tạo, bồi dưỡng,\ntrọng tâm là các chương trình chuyên sâu theo chuyên ngành và vị trí nghề nghiệp;\nmở rộng quy mô, phạm vi, tăng nhanh về số lượng và nâng cao chất lượng đào tạo,\nbồi dưỡng; đa dạng hóa các hình thức đào tạo, bồi dưỡng và hình thức liên kết\nđào tạo, bồi dưỡng, đáp ứng yêu cầu xã hội.</p>\n\n<p style=\"margin-top:6.0pt\">- Đào tạo chung nguồn bổ nhiệm chức danh Thẩm phán,\nKiểm sát viên, Luật sư trên cơ sở kết quả thí điểm trong giai đoạn từ năm 2013\nđến năm 2015, tạo sự đột phá trong việc nâng cao chất lượng đào tạo nguồn nhân\nlực phục vụ Chiến lược cải cách tư pháp. Tạo chuyển biến mạnh về chất lượng đào\ntạo Luật sư, Chấp hành viên, Công chứng viên, Đấu giá viên, Trọng tài viên, Trợ\ngiúp viên pháp lý, Thẩm tra viên thi hành án dân sự, Thư ký Thi hành án dân sự\nvà các chức danh tư pháp khác thuộc thẩm quyền quản lý của Bộ Tư pháp. Đến năm\n2020, phấn đấu đạt quy mô đào tạo các chức danh tư pháp trong 05 năm khoảng\n39.750 người (trung bình 7.950 người/năm).</p>\n\n<p style=\"margin-top:6.0pt\">- Mở rộng quy mô bồi dưỡng một số chức danh tư pháp\nvà cán bộ, công chức thuộc thẩm quyền quản lý của Bộ Tư pháp, đến năm 2020 đạt\nsố lượng khoảng 120.000 lượt người. Đẩy mạnh hoạt động bồi dưỡng chuyên sâu\ntrong lĩnh vực tư pháp và pháp luật theo mục tiêu phục vụ hội nhập quốc tế; bồi\ndưỡng kiến thức cho đội ngũ cán bộ làm công tác pháp luật tại các doanh nghiệp\nvừa và nhỏ, với quy mô khoảng 50.000 lượt người; góp phần thực hiện Chiến lược\nphát triển nguồn nhân lực ngành tư pháp và nguồn nhân lực Việt Nam đến năm\n2020.</p>\n\n<p style=\"margin-top:6.0pt\">- Phát triển đội ngũ giảng viên cơ hữu đủ về số lượng\nvà mạnh về chất lượng. Đến năm 2020, Học viện Tư pháp có 105 giảng viên, trong\nđó tỷ lệ giảng viên đã từng là chức danh tư pháp khoảng 50%.</p>\n\n<p style=\"margin-top:6.0pt\">- Xây dựng Học viện Tư pháp thành trung tâm nghiên\ncứu khoa học ứng dụng phục vụ đào tạo các chức danh tư pháp gắn với nhiệm vụ\nxây dựng và hoàn thiện thể chế nền kinh tế thị trường định hướng xã hội chủ\nnghĩa, cải cách tư pháp, xây dựng nhà nước pháp quyền và hội nhập quốc tế.</p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục đầu tư xây dựng cơ sở vật chất, kỹ thuật\nhiện đại phục vụ công tác giảng dạy, nghiên cứu khoa học ứng dụng, đáp ứng yêu\ncầu nâng cao chất lượng đào tạo, bồi dưỡng của Học viện.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1_2\"><b>II. NHIỆM VỤ VÀ CÁC GIẢI PHÁP\nCƠ BẢN</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Bảo đảm chỉ tiêu đào tạo, bồi dưỡng</p>\n\n<p style=\"margin-top:6.0pt\">a) Bảo đảm chỉ tiêu đào tạo</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường công tác phối hợp giữa Bộ Tư pháp và\ncác Bộ, ngành hữu quan trong đào tạo nguồn bổ nhiệm chức danh Thẩm phán, Kiểm\nsát viên, bảo đảm chỉ tiêu đào tạo 500 người/năm đối với chức danh Thẩm phán,\n300 người/năm đối với chức danh Kiểm sát viên trên cơ sở căn cứ Nghị quyết của Ủy\nban Thường vụ Quốc hội về việc giao chỉ tiêu biên chế cho ngành Tòa án, Kiểm\nsát và sự thống nhất giữa Bộ Tư pháp, Tòa án nhân dân tối cao và Viện kiểm sát\nnhân dân tối cao.</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện đào tạo Luật sư với quy mô 2.500 người/năm,\nchú trọng đào tạo luật sư theo Đề án Phát triển đội ngũ luật sư phục vụ hội nhập\nquốc tế và ưu tiên đào tạo cho các địa phương thuộc khu vực miền núi, vùng sâu,\nvùng xa.</p>\n\n<p style=\"margin-top:6.0pt\">- Đào tạo nguồn cán bộ cho các cơ quan Thi hành án\ndân sự, bảo đảm chỉ tiêu đào tạo Chấp hành viên 300 người/năm và các chức danh\nkhác của cơ quan Thi hành án dân sự (Thẩm tra viên thi hành án dân sự, Thư ký\nThi hành án dân sự từ 200 người/năm đến 300 người/năm), đào tạo Thừa phát lại\ntrong khuôn khổ thực hiện Đề án thí điểm chế định Thừa phát lại.</p>\n\n<p style=\"margin-top:6.0pt\">- Đào tạo Công chứng viên với chỉ tiêu 300 người/năm,\nưu tiên cho các địa phương và khu vực có nhu cầu phát triển tổ chức hành nghề\ncông chứng.</p>\n\n<p style=\"margin-top:6.0pt\">- Đẩy mạnh đào tạo Trọng tài viên, Hộ tịch viên, Trợ\ngiúp viên pháp lý, Đăng ký viên giao dịch bảo đảm với quy mô khoảng 3.150 người/năm.</p>\n\n<p style=\"margin-top:6.0pt\">b) Bảo đảm chỉ tiêu bồi dưỡng</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện nhiệm vụ bồi dưỡng nâng cao trình độ\nchuyên môn, nghiệp vụ, kỹ năng nghề nghiệp cho một số chức danh tư pháp như Luật\nsư, Thừa phát lại... với số lượng khoảng 3.100 người/năm.</p>\n\n<p style=\"margin-top:6.0pt\">- Mở rộng quy mô bồi dưỡng đội ngũ cán bộ, công chức,\nviên chức thuộc thẩm quyền quản lý của Bộ Tư pháp với số lượng trung bình khoảng\n16.800 lượt người/năm.</p>\n\n<p style=\"margin-top:6.0pt\">- Đẩy mạnh hoạt động bồi dưỡng chuyên sâu trong\nlĩnh vực tư pháp và pháp luật theo mục tiêu phục vụ hội nhập quốc tế, số lượng\nkhoảng 5.000 lượt người/năm; bồi dưỡng kiến thức cho đội ngũ cán bộ làm công\ntác pháp luật tại các doanh nghiệp vừa và nhỏ, số lượng khoảng 10.000 lượt người/năm.</p>\n\n<p style=\"margin-top:6.0pt\">- Phối hợp với các Bộ, ngành và tổ chức hữu quan bồi\ndưỡng kiến thức pháp luật cho cán bộ, công chức, viên chức theo nhu cầu của từng\nđối tượng; mở rộng các hình thức liên kết với các hiệp hội nghề nghiệp, câu lạc\nbộ pháp chế và các tổ chức pháp chế thuộc các Bộ, ngành, các cơ quan, tổ chức\ncó liên quan trong việc đẩy mạnh các chương trình bồi dưỡng theo vị trí việc\nlàm, bồi dưỡng chuyên môn nghiệp vụ và kỹ năng nghề nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">2. Đào tạo chung Thẩm phán, Kiểm sát viên, Luật sư</p>\n\n<p style=\"margin-top:6.0pt\">- Phối hợp với các cơ quan có thẩm quyền xây dựng nội\ndung, chương trình, giáo trình, tài liệu và các điều kiện cần thiết để thí điểm\nđào tạo chung nguồn bổ nhiệm chức danh Thẩm phán, Kiểm sát viên, Luật sư trong\ngiai đoạn từ năm 2013 đến năm 2015 với quy mô 100 người/năm. Trên cơ sở đánh\ngiá, tổng kết việc đào tạo thí điểm, hoàn thiện nội dung, chương trình, giáo\ntrình, tài liệu thực hiện đào tạo chung Thẩm phán, Kiểm sát viên, Luật sư từ\nnăm 2016 với quy mô 500 người/năm.</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường hoạt động phối hợp giữa Học viện Tư\npháp, Trường Đại học Luật Hà Nội, Trường Đại học Luật thành phố Hồ Chí Minh và\ncác cơ sở đào tạo luật khác trong hoạt động hướng nghiệp nghề nghiệp tư pháp\ncho sinh viên; thiết kế chương trình đào tạo theo hướng liên thông với chương\ntrình đào tạo cử nhân luật, tạo điều kiện cho sinh viên từng bước tiếp cận\nchương trình đào tạo chung nguồn bổ nhiệm chức danh Thẩm phán, Kiểm sát viên,\nLuật sư.</p>\n\n<p style=\"margin-top:6.0pt\">- Nghiên cứu xây dựng và áp dụng chính sách miễn,\ngiảm học phí cho học viên thuộc diện đối tượng chính sách hoặc ở vùng sâu, vùng\nxa, dân tộc thiểu số, cấp học bổng cho học viên giỏi để thu hút, khuyến khích\nngười tài, góp phần bảo đảm cơ cấu vùng miền của học viên tham gia chương trình\nđào tạo chung và được tuyển dụng vào các cơ quan tư pháp sau khi tốt nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">- Xây dựng cơ sở pháp lý bảo đảm để ngành Tòa án,\nViện kiểm sát tuyển dụng, sử dụng và bổ nhiệm thẩm phán, kiểm sát viên từ nguồn\nhọc viên đã tốt nghiệp chương trình đào tạo chung nguồn bổ nhiệm chức danh Thẩm\nphán Kiểm sát viên, Luật sư tại Học viện Tư pháp.</p>\n\n<p style=\"margin-top:6.0pt\">3. Nâng cao chất lượng đào tạo, bồi dưỡng</p>\n\n<p style=\"margin-top:6.0pt\">a) Xây dựng đội ngũ giảng viên vững mạnh, đủ năng lực\nthực hiện các nhiệm vụ được giao</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện đa dạng các nguồn tuyển dụng, trong đó\nưu tiên tuyển những đối tượng đã hoặc đang là các chức danh tư pháp giỏi về\nchuyên môn, nghiệp vụ, có phẩm chất đạo đức tốt, tâm huyết với nghề nghiệp; thu\nhút những người có trình độ lý luận và thực tiễn về công tác tại Học viện Tư\npháp.</p>\n\n<p style=\"margin-top:6.0pt\">- Xây dựng quy hoạch, kế hoạch đào tạo, bồi dưỡng\ngiảng viên phù hợp với yêu cầu và quy mô phát triển trong từng giai đoạn; chú\ntrọng đào tạo, bồi dưỡng lý luận chính trị, kiến thức chuyên môn, kỹ năng nghề\nnghiệp và phương pháp sư phạm cho đội ngũ cán bộ, giảng viên.</p>\n\n<p style=\"margin-top:6.0pt\">- Sử dụng đội ngũ cán bộ, giảng viên phù hợp với\nnăng lực và sở trường của từng người; khuyến khích giảng viên tham gia hoạt động\nxây dựng chính sách, pháp luật và thực hành nghề luật. Tạo điều kiện cho các giảng\nviên học tập nâng cao trình độ chuyên môn và tích lũy kiến thức kinh nghiệm thực\ntiễn, trong đó ưu tiên cử giảng viên đi học ở những nước có nhiều kinh nghiệm về\nđào tạo các chức danh tư pháp.</p>\n\n<p style=\"margin-top:6.0pt\">- Phát triển đội ngũ giảng viên thỉnh giảng và tăng\ncường trao đổi giảng viên giữa các cơ sở đào tạo luật trong và ngoài nước; chú\ntrọng mời các cán bộ có chức danh tư pháp, các chuyên gia pháp luật, luật sư nước\nngoài đang hành nghề tại Việt Nam tham gia giảng dạy.</p>\n\n<p style=\"margin-top:6.0pt\">b) Xây dựng, hoàn thiện chương trình, giáo trình,\ntài liệu và hồ sơ tình huống</p>\n\n<p style=\"margin-top:6.0pt\">- Hoàn thiện hệ thống chương trình, giáo trình tài\nliệu theo hướng chú trọng nội dung về kỹ năng, giáo dục đạo đức nghề nghiệp,\nphù hợp với yêu cầu, nhiệm vụ đào tạo, bồi dưỡng trong từng giai đoạn và gắn với\nnhu cầu người học; sử dụng các chuyên gia có trình độ, kinh nghiệm trong lĩnh vực\ntư pháp và đào tạo các chức danh tư pháp tham gia xây dựng, phát triển hệ thống\nchương trình, giáo trình tài liệu.</p>\n\n<p style=\"margin-top:6.0pt\">- Xây dựng các chương trình chuẩn trong đào tạo chức\ndanh tư pháp; phát triển các hình thức đào tạo, bồi dưỡng nâng cao kiến thức về\npháp luật cho các cơ quan, tổ chức, hiệp hội, doanh nghiệp, cá nhân có nhu cầu,\nưu tiên đào tạo, bồi dưỡng kiến thức pháp luật theo đặt hàng và mở rộng địa điểm\nđào tạo các chức danh tư pháp tại các địa phương có nhiều khó khăn.</p>\n\n<p style=\"margin-top:6.0pt\">- Rà soát, chỉnh lý hệ thống giáo trình hiện có\ntheo hướng cập nhật kiến thức mới, chuẩn hóa nội dung theo yêu cầu nâng cao chất\nlượng đào tạo, bồi dưỡng. Tập trung biên soạn giáo trình, tài liệu đào tạo, bồi\ndưỡng cho các chức danh tư pháp mới thuộc thẩm quyền quản lý của Bộ Tư pháp.</p>\n\n<p style=\"margin-top:6.0pt\">- Chú trọng cải tiến hệ thống hồ sơ tình huống, vụ\nviệc điển hình; xây dựng hệ thống CD-ROM và nguồn học liệu điện tử phục vụ các\nhoạt động giảng dạy, học tập.</p>\n\n<p style=\"margin-top:6.0pt\">c) Đổi mới phương pháp đào tạo</p>\n\n<p style=\"margin-top:6.0pt\">- Đẩy mạnh việc áp dụng các phương pháp giảng dạy\ntích cực, lấy người học làm trung tâm, phát huy tính chủ động, tự giác của người\nhọc và tăng cường kỹ năng xử lý các vấn đề thực tiễn.</p>\n\n<p style=\"margin-top:6.0pt\">- Đa dạng hóa các phương pháp và quy trình thi, kiểm\ntra, đánh giá kết quả học tập của học viên, đảm bảo khách quan, chính xác, công\nbằng và minh bạch.</p>\n\n<p style=\"margin-top:6.0pt\">- Đẩy mạnh ứng dụng công nghệ thông tin và các\nthành tựu khoa học khác trong đào tạo các chức danh tư pháp.</p>\n\n<p style=\"margin-top:6.0pt\">d) Xây dựng cơ sở vật chất, tăng cường trang thiết\nbị kỹ thuật phục vụ giảng dạy và học tập</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường vốn đầu tư của Nhà nước, các nguồn\nkinh phí từ hoạt động hợp tác trong nước và quốc tế, nguồn tài trợ, vốn vay ODA\nvà các nguồn kinh phí khác để hiện đại hóa cơ sở vật chất của Học viện Tư pháp.</p>\n\n<p style=\"margin-top:6.0pt\">- Đầu tư trang thiết bị hiện đại cho hệ thống giảng\nđường, thư viện và phòng thực nghiệm điều tra, phòng diễn án.</p>\n\n<p style=\"margin-top:6.0pt\">- Ứng dụng công nghệ thông tin; xây dựng thư viện\nđiện tử đảm bảo đáp ứng yêu cầu phục vụ giảng dạy, học tập và nghiên cứu khoa học.</p>\n\n<p style=\"margin-top:6.0pt\">4. Tăng cường hiệu quả công tác nghiên cứu khoa học</p>\n\n<p style=\"margin-top:6.0pt\">- Đẩy mạnh công tác nghiên cứu khoa học ứng dụng\ngóp phần nâng cao chất lượng nguồn nhân lực phục vụ cải cách tư pháp và phục vụ\nđào tạo các chức danh tư pháp và bồi dưỡng cán bộ, công chức, viên chức.</p>\n\n<p style=\"margin-top:6.0pt\">- Kết hợp chặt chẽ hoạt động nghiên cứu khoa học với\nđào tạo, bồi dưỡng.</p>\n\n<p style=\"margin-top:6.0pt\">- Phát huy tiềm lực của đội ngũ cán bộ, giảng viên\ntrong nghiên cứu khoa học; có cơ chế hỗ trợ, khuyến khích việc nghiên cứu, công\nbố các công trình, bài viết trên các tạp chí chuyên ngành pháp lý ở trong nước\nvà nước ngoài.</p>\n\n<p style=\"margin-top:6.0pt\">- Đa dạng hóa các hình thức nghiên cứu khoa học;\ntăng cường các hoạt động hợp tác, liên kết và chia sẻ nguồn thông tin, dữ liệu\nkhoa học với các cơ sở nghiên cứu, đào tạo, thực hành pháp luật khác, trong đó\nchú trọng giải quyết những vướng mắc trong thực tiễn thi hành pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">5. Kiện toàn tổ chức bộ máy, nâng cao chất lượng quản\nlý, điều hành</p>\n\n<p style=\"margin-top:6.0pt\">- Kiện toàn tổ chức bộ máy của Học viện Tư pháp đáp\nứng yêu cầu, nhiệm vụ mới; thành lập Hội đồng Học viện Tư pháp (Hội đồng trường\ntheo Điều lệ Trường Đại học), thành lập Phân viện Học viện Tư pháp tại thành phố\nHồ Chí Minh, thành lập Trung tâm liên kết đào tạo Luật sư thương mại quốc tế; củng\ncố, kiện toàn đội ngũ công chức, viên chức quản lý và cán bộ chủ chốt của Học\nviện Tư pháp theo hướng chú trọng đào tạo, bồi dưỡng cán bộ trẻ, có năng lực để\nbổ nhiệm chức vụ lãnh đạo.</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường các biện pháp, giải pháp quản lý đào tạo,\nbồi dưỡng nhằm nâng cao chất lượng quản lý, lãnh đạo, điều hành các hoạt động của\nHọc viện Tư pháp; xây dựng và thực hiện hệ thống đảm bảo chất lượng đào tạo, bồi\ndưỡng; tăng cường ứng dụng công nghệ thông tin trong hoạt động quản lý, điều\nhành; áp dụng quy trình quản lý chất lượng theo tiêu chuẩn ISO 9000.</p>\n\n<p style=\"margin-top:6.0pt\">6. Xây dựng, hoàn thiện thể chế và tăng cường phối\nhợp trong đào tạo các chức danh tư pháp</p>\n\n<p style=\"margin-top:6.0pt\">- Nghiên cứu, đề xuất cơ quan có thẩm quyền ban\nhành Pháp lệnh đào tạo một số chức danh tư pháp, sửa đổi bổ sung các văn bản\npháp luật quy định về chế độ, chính sách và trách nhiệm của các Bộ, ngành và tổ\nchức hữu quan trong đào tạo, bồi dưỡng và sử dụng học viên được đào tạo nghiệp\nvụ các chức danh tư pháp.</p>\n\n<p style=\"margin-top:6.0pt\">- Bộ trưởng Bộ Tư pháp quyết định thành lập Hội đồng\nphối hợp đào tạo Thẩm phán, Kiểm sát viên, Luật sư do 01 lãnh đạo Bộ Tư pháp\nlàm Chủ tịch, mời đại diện Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối\ncao, Liên đoàn Luật sư Việt Nam và một số cơ quan, đơn vị hữu quan làm thành\nviên. Hội đồng là cơ quan tư vấn thực hiện phối hợp liên ngành giữa Bộ Tư pháp\nvới các cơ quan có liên quan trong đào tạo, bồi dưỡng và sử dụng học viên sau\nđào tạo, bồi dưỡng các chức danh tư pháp. Nhiệm vụ, quyền hạn, thời gian hoạt động\ncủa Hội đồng do Chủ tịch Hội đồng quyết định.</p>\n\n<p style=\"margin-top:6.0pt\">7. Tăng cường hợp tác quốc tế</p>\n\n<p style=\"margin-top:6.0pt\">- Củng cố các mối quan hệ hợp tác quốc tế sẵn có, đồng\nthời mở rộng hợp tác với các cơ sở đào tạo, nghiên cứu khoa học của các nước\ntrong và ngoài khu vực và các tổ chức quốc tế khác; tranh thủ cơ hội tiếp nhận\nviệc chuyển giao công nghệ đào tạo tiên tiến, hiện đại.</p>\n\n<p style=\"margin-top:6.0pt\">- Đổi mới cơ chế hợp tác quốc tế theo hướng tích cực,\nchủ động, tự chủ và bình đẳng; chú trọng các hoạt động hợp tác thiết thực, hiệu\nquả; đa dạng hóa các hình thức hợp tác, các chương trình trao đổi học thuật,\nnghiên cứu khoa học, trao đổi giảng viên và học viên.</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường tham gia các tổ chức, diễn đàn khu vực\nvà quốc tế về đào tạo chức danh tư pháp; khai thác hiệu quả nguồn tài trợ của\ncác dự án hợp tác với nước ngoài.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1_3\"><b>III. KINH PHÍ</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Tổng kinh phí thực hiện Đề án là 469.302 triệu đồng,\nbao gồm:</p>\n\n<p style=\"margin-top:6.0pt\">a) Kinh phí ngân sách nhà nước cấp cho đầu tư:\n421.126 triệu đồng, trong đó nguồn vốn thực hiện Nghị quyết số 49/NQ-TW:\n381.126 triệu đồng và nguồn vốn giáo dục đào tạo: 40.000 triệu đồng.</p>\n\n<p style=\"margin-top:6.0pt\">b) Kinh phí thực hiện các hoạt động xây dựng giáo\ntrình, tài liệu; nghiên cứu khoa học, Tạp chí Nghề luật, phát triển tài liệu\nthư viện, đào tạo, bồi dưỡng cán bộ công chức, viên chức và thí điểm đào tạo\nchung nguồn bổ nhiệm chức danh Thẩm phán, Kiểm sát viên, Luật sư... (gọi chung\nlà kinh phí thực hiện các nhiệm vụ đào tạo): 48.176 triệu đồng.</p>\n\n<p style=\"margin-top:6.0pt\">2. Kinh phí thực hiện Đề án phân kỳ đầu tư cho từng\ngiai đoạn như sau:</p>\n\n<p style=\"margin-top:6.0pt\">a) Giai đoạn từ năm 2013 đến năm 2015:</p>\n\n<p style=\"margin-top:6.0pt\">- Vốn đầu tư phát triển: 201.600 triệu đồng (đã phê\nduyệt tại Quyết định số 275/QĐ-TTg ngày 04 tháng 02 năm 2013 của Thủ tướng\nChính phủ).</p>\n\n<p style=\"margin-top:6.0pt\">- Kinh phí thực hiện các nhiệm vụ đào tạo: 14.350\ntriệu đồng.</p>\n\n<p style=\"margin-top:6.0pt\">b) Giai đoạn từ năm 2016 đến năm 2020:</p>\n\n<p style=\"margin-top:6.0pt\">- Kinh phí đầu tư xây dựng cơ bản: 421.126 triệu đồng,\nxây dựng trụ sở Cơ sở Học viện Tư pháp tại thành phố Hồ Chí Minh, trong đó vốn\nthực hiện Nghị quyết số 49/NQ-TW: 381.126 triệu đồng, vốn giáo dục đào tạo:\n40.000 triệu đồng.</p>\n\n<p style=\"margin-top:6.0pt\">- Kinh phí thực hiện các nhiệm vụ đào tạo: 33.826\ntriệu đồng.</p>\n\n<p style=\"margin-top:6.0pt\">3. Nguồn kinh phí thực hiện Đề án</p>\n\n<p style=\"margin-top:6.0pt\">Kinh phí thực hiện Đề án do ngân sách nhà nước cấp\nvà các nguồn kinh phí huy động, tài trợ khác.</p>\n\n<p style=\"margin-top:6.0pt\">Kinh phí do ngân sách nhà nước cấp được phân bổ vào\nnguồn ngân sách thực hiện Nghị quyết số 49/NQ-TW và nguồn ngân sách giáo dục\nđào tạo.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1_4\"><b>IV. TỔ CHỨC THỰC HIỆN</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Giao Bộ Tư pháp triển khai thực hiện Đề án:</p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư, Bộ\nTài chính, các Bộ, ngành, tổ chức hữu quan thực hiện Đề án;</p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức, chỉ đạo thực hiện các nội dung của Đề\nán; định kỳ hàng năm tổng kết đánh giá và báo cáo Thủ tướng Chính phủ về tình\nhình thực hiện Đề án.</p>\n\n<p style=\"margin-top:6.0pt\">2. Giao Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với\nBộ Tư pháp, Bộ Tài chính và các Bộ, ngành liên quan cân đối, bố trí vốn đầu tư\nhàng năm theo quy định của Luật ngân sách nhà nước để triển khai thực hiện Đề\nán,</p>\n\n<p style=\"margin-top:6.0pt\">3. Giao Bộ Tài chính chủ trì, phối hợp với Bộ Tư\npháp, Bộ Kế hoạch và Đầu tư, Bộ Nội vụ xây dựng cơ chế, chính sách hỗ trợ kinh\nphí cho một số đối tượng học viên trong đào tạo chung nguồn bổ nhiệm chức danh\nThẩm phán, Kiểm sát viên, Luật sư; bảo đảm nguồn kinh phí thực hiện Đề án theo\nkế hoạch và tiến độ hàng năm.</p>\n\n<p style=\"margin-top:6.0pt\">4. Giao Bộ Giáo dục và Đào tạo chủ trì, phối hợp với\nBộ Tư pháp xác định mã ngành đào tạo và đề xuất Thủ tướng Chính phủ quyết định,\nphê duyệt vị trí của Học viện Tư pháp trong hệ thống giáo dục quốc dân.</p>\n\n<p style=\"margin-top:6.0pt\">5. Giao Bộ Nội vụ chủ trì, phối hợp với Bộ Tư pháp\nvà các cơ quan có thẩm quyền xây dựng cơ chế, chính sách tuyển dụng, sử dụng và\nbổ nhiệm cán bộ từ nguồn học viên tốt nghiệp chương trình đào tạo chung nguồn bổ\nnhiệm chức danh Thẩm phán, Kiểm sát viên, Luật sư tại Học viện Tư pháp; phối hợp\nvới Bộ Tư pháp trong thực hiện đào tạo, bồi dưỡng cán bộ, công chức thuộc phạm\nvi của Đề án.</p>\n\n<p style=\"margin-top:6.0pt\">6. Giao Ủy ban nhân dân thành phố Hồ Chí Minh phối\nhợp với Bộ Tư pháp trong việc xây dựng trụ sở Cơ sở Học viện Tư pháp tại thành\nphố Hồ Chí Minh.</p>\n\n<p style=\"margin-top:6.0pt\">7. Đề nghị Tòa án nhân dân tối cao, Viện kiểm sát\nnhân dân tối cao, Liên đoàn Luật sư Việt Nam chỉ đạo các cơ quan, đơn vị chức\nnăng thuộc ngành, tổ chức thuộc quyền quản lý của mình phối hợp với Bộ Tư pháp\ntrong công tác đào tạo các chức danh tư pháp, nâng cao chất lượng và hiệu quả\nđào tạo nguồn nhân lực phục vụ Chiến lược cải cách tư pháp.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>Điều 2.</b></a> <a name=\"dieu_2_name\">Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>Điều 3.</b></a> <a name=\"dieu_3_name\">Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ\nquan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc\nTrung ương chịu trách nhiệm thi hành Quyết định này./.</a></p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA5ADEAMgA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span style=\"font-size:8.0pt\">&nbsp;</span></i></b></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Ban Bí thư Trung ương Đảng;<br>\n  - Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n  - Ban Chỉ đạo Cải cách tư pháp Trung ương;<br>\n  - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;<br>\n  - HĐND, UBND các tỉnh, thành phố trực thuộc TW;<br>\n  - Văn phòng Trung ương và các Ban của Đảng;<br>\n  - Văn phòng Tổng Bí thư;<br>\n  - Văn phòng Chủ tịch nước;<br>\n  - Hội đồng Dân tộc và các Ủy ban của Quốc hội;<br>\n  - Văn phòng Quốc hội;<br>\n  - Tòa án nhân dân tối cao;<br>\n  - Viện kiểm sát nhân dân tối cao;<br>\n  - Ủy ban Giám sát tài chính Quốc gia;<br>\n  - Kiểm toán Nhà nước;<br>\n  - Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;<br>\n  - Cơ quan Trung ương của các đoàn thể;<br>\n  - Liên đoàn Luật sư Việt Nam;<br>\n  - Học viện Tư pháp;<br>\n  - VPCP: BTCN, các PCN, Trợ lý TTCP, TGĐ cổng TTĐT; các Vụ, Cục, đơn vị trực\n  thuộc, Công báo;<br>\n  - Lưu: Văn thư, PL (3b).</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>THỦ TƯỚNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Tấn Dũng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n</div>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\----------------**\n\nSố: 2083/QĐ-TTg\n\n_Hà Nội, ngày 08 tháng 11 năm 2013_\n\n**QUYẾT ĐỊNH**\n\nPHÊ DUYỆT ĐỀ ÁN “XÂY DỰNG HỌC VIỆN TƯ PHÁP THÀNH TRUNG TÂM LỚN ĐÀO TẠO CÁC CHỨC DANH TƯ PHÁP”\n\n**THỦ TƯỚNG CHÍNH PHỦ**\n\n_Căn cứ Luật tổ chức Chính phủ ngày 25 tháng 12 năm 2001;_\n\n_Căn cứ Nghị quyết số 49-NQ/TW ngày 02 tháng 6 năm 2005 của Bộ Chính trị về Chiến lược cải cách tư pháp đến năm 2020;_\n\n_Xét đề nghị của Bộ trưởng Bộ Tư pháp,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1.** Phê duyệt Đề án “Xây dựng Học viện Tư pháp thành trung tâm lớn đào tạo các chức danh tư pháp”, với những nội dung cơ bản sau đây:\n\n**I. MỤC TIÊU**\n\n1\\. Mục tiêu tổng quát\n\nXây dựng Học viện Tư pháp thành trung tâm lớn đào tạo nghề Luật sư, Thẩm phán, Kiểm sát viên, Chấp hành viên, Công chứng viên và các chức danh tư pháp khác thuộc thẩm quyền quản lý của Bộ Tư pháp, đáp ứng nhu cầu về số lượng và chất lượng các chức danh tư pháp theo Chiến lược và Quy hoạch phát triển nguồn nhân lực Việt Nam giai đoạn 2011 - 2020, phục vụ đắc lực cho việc thực hiện chiến lược cải cách tư pháp, xây dựng Nhà nước pháp quyền xã hội chủ nghĩa và hội nhập quốc tế.\n\n2\\. Mục tiêu cụ thể\n\na) Giai đoạn từ năm 2013 đến năm 2015\n\n\\- Nâng cao chất lượng đào tạo Thẩm phán, Kiểm sát viên, thực hiện thí điểm đào tạo chung nguồn bổ nhiệm chức danh Thẩm phán, Kiểm sát viên, Luật sư. Mở rộng quy mô đào tạo Luật sư, Chấp hành viên, Công chứng viên và các chức danh tư pháp khác thuộc thẩm quyền quản lý của Bộ Tư pháp. Đến năm 2015, tổng quy mô đào tạo các chức danh tư pháp khoảng 12.600 người (trung bình 4.200 người/năm).\n\n\\- Tập trung bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ và cập nhật kiến thức mới cho các chức danh tư pháp và cán bộ, công chức thuộc thẩm quyền quản lý của Bộ Tư pháp, phấn đấu đến năm 2015 đạt quy mô bồi dưỡng khoảng 36.000 lượt người. Từng bước mở rộng hoạt động bồi dưỡng cho đội ngũ cán bộ làm công tác pháp luật tại các doanh nghiệp với quy mô khoảng 10.000 lượt người/năm, tập huấn kiến thức pháp luật cho các cơ quan, tổ chức ngoài ngành tư pháp với quy mô khoảng 3.300 lượt người/năm.\n\n\\- Xây dựng được đội ngũ giảng viên cơ hữu và đội ngũ giảng viên thỉnh giảng của Học viện Tư pháp có trình độ chuyên môn, năng lực giảng dạy và năng lực nghiên cứu khoa học. Đến năm 2015, đội ngũ giảng viên cơ hữu đạt số lượng 65 người, trong đó giảng viên đã từng là chức danh tư pháp chiếm khoảng 40%; kiện toàn tổ chức bộ máy, xây dựng đội ngũ cán bộ đủ năng lực đáp ứng yêu cầu đào tạo, bồi dưỡng, nghiên cứu khoa học trong tình hình mới.\n\n\\- Tập trung đầu tư xây dựng cơ sở vật chất, trang thiết bị hiện đại đáp ứng yêu cầu nâng cao chất lượng đào tạo, nghiên cứu khoa học, quản lý, ứng dụng thực tế và các hoạt động khác.\n\nb) Giai đoạn từ năm 2016 đến năm 2020\n\nTrên cơ sở kết quả thực hiện các mục tiêu của giai đoạn từ năm 2013 đến năm 2015, Học viện Tư pháp tiếp tục thực hiện các mục tiêu sau:\n\n\\- Đổi mới công tác đào tạo, bồi dưỡng theo hướng chuẩn hóa đội ngũ cán bộ tư pháp, đáp ứng yêu cầu cải cách tư pháp, hội nhập quốc tế và nhu cầu xã hội; phát triển mạnh mẽ các chương trình đào tạo, bồi dưỡng, trọng tâm là các chương trình chuyên sâu theo chuyên ngành và vị trí nghề nghiệp; mở rộng quy mô, phạm vi, tăng nhanh về số lượng và nâng cao chất lượng đào tạo, bồi dưỡng; đa dạng hóa các hình thức đào tạo, bồi dưỡng và hình thức liên kết đào tạo, bồi dưỡng, đáp ứng yêu cầu xã hội.\n\n\\- Đào tạo chung nguồn bổ nhiệm chức danh Thẩm phán, Kiểm sát viên, Luật sư trên cơ sở kết quả thí điểm trong giai đoạn từ năm 2013 đến năm 2015, tạo sự đột phá trong việc nâng cao chất lượng đào tạo nguồn nhân lực phục vụ Chiến lược cải cách tư pháp. Tạo chuyển biến mạnh về chất lượng đào tạo Luật sư, Chấp hành viên, Công chứng viên, Đấu giá viên, Trọng tài viên, Trợ giúp viên pháp lý, Thẩm tra viên thi hành án dân sự, Thư ký Thi hành án dân sự và các chức danh tư pháp khác thuộc thẩm quyền quản lý của Bộ Tư pháp. Đến năm 2020, phấn đấu đạt quy mô đào tạo các chức danh tư pháp trong 05 năm khoảng 39.750 người (trung bình 7.950 người/năm).\n\n\\- Mở rộng quy mô bồi dưỡng một số chức danh tư pháp và cán bộ, công chức thuộc thẩm quyền quản lý của Bộ Tư pháp, đến năm 2020 đạt số lượng khoảng 120.000 lượt người. Đẩy mạnh hoạt động bồi dưỡng chuyên sâu trong lĩnh vực tư pháp và pháp luật theo mục tiêu phục vụ hội nhập quốc tế; bồi dưỡng kiến thức cho đội ngũ cán bộ làm công tác pháp luật tại các doanh nghiệp vừa và nhỏ, với quy mô khoảng 50.000 lượt người; góp phần thực hiện Chiến lược phát triển nguồn nhân lực ngành tư pháp và nguồn nhân lực Việt Nam đến năm 2020.\n\n\\- Phát triển đội ngũ giảng viên cơ hữu đủ về số lượng và mạnh về chất lượng. Đến năm 2020, Học viện Tư pháp có 105 giảng viên, trong đó tỷ lệ giảng viên đã từng là chức danh tư pháp khoảng 50%.\n\n\\- Xây dựng Học viện Tư pháp thành trung tâm nghiên cứu khoa học ứng dụng phục vụ đào tạo các chức danh tư pháp gắn với nhiệm vụ xây dựng và hoàn thiện thể chế nền kinh tế thị trường định hướng xã hội chủ nghĩa, cải cách tư pháp, xây dựng nhà nước pháp quyền và hội nhập quốc tế.\n\n\\- Tiếp tục đầu tư xây dựng cơ sở vật chất, kỹ thuật hiện đại phục vụ công tác giảng dạy, nghiên cứu khoa học ứng dụng, đáp ứng yêu cầu nâng cao chất lượng đào tạo, bồi dưỡng của Học viện.\n\n**II. NHIỆM VỤ VÀ CÁC GIẢI PHÁP CƠ BẢN**\n\n1\\. Bảo đảm chỉ tiêu đào tạo, bồi dưỡng\n\na) Bảo đảm chỉ tiêu đào tạo\n\n\\- Tăng cường công tác phối hợp giữa Bộ Tư pháp và các Bộ, ngành hữu quan trong đào tạo nguồn bổ nhiệm chức danh Thẩm phán, Kiểm sát viên, bảo đảm chỉ tiêu đào tạo 500 người/năm đối với chức danh Thẩm phán, 300 người/năm đối với chức danh Kiểm sát viên trên cơ sở căn cứ Nghị quyết của Ủy ban Thường vụ Quốc hội về việc giao chỉ tiêu biên chế cho ngành Tòa án, Kiểm sát và sự thống nhất giữa Bộ Tư pháp, Tòa án nhân dân tối cao và Viện kiểm sát nhân dân tối cao.\n\n\\- Thực hiện đào tạo Luật sư với quy mô 2.500 người/năm, chú trọng đào tạo luật sư theo Đề án Phát triển đội ngũ luật sư phục vụ hội nhập quốc tế và ưu tiên đào tạo cho các địa phương thuộc khu vực miền núi, vùng sâu, vùng xa.\n\n\\- Đào tạo nguồn cán bộ cho các cơ quan Thi hành án dân sự, bảo đảm chỉ tiêu đào tạo Chấp hành viên 300 người/năm và các chức danh khác của cơ quan Thi hành án dân sự (Thẩm tra viên thi hành án dân sự, Thư ký Thi hành án dân sự từ 200 người/năm đến 300 người/năm), đào tạo Thừa phát lại trong khuôn khổ thực hiện Đề án thí điểm chế định Thừa phát lại.\n\n\\- Đào tạo Công chứng viên với chỉ tiêu 300 người/năm, ưu tiên cho các địa phương và khu vực có nhu cầu phát triển tổ chức hành nghề công chứng.\n\n\\- Đẩy mạnh đào tạo Trọng tài viên, Hộ tịch viên, Trợ giúp viên pháp lý, Đăng ký viên giao dịch bảo đảm với quy mô khoảng 3.150 người/năm.\n\nb) Bảo đảm chỉ tiêu bồi dưỡng\n\n\\- Thực hiện nhiệm vụ bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ, kỹ năng nghề nghiệp cho một số chức danh tư pháp như Luật sư, Thừa phát lại... với số lượng khoảng 3.100 người/năm.\n\n\\- Mở rộng quy mô bồi dưỡng đội ngũ cán bộ, công chức, viên chức thuộc thẩm quyền quản lý của Bộ Tư pháp với số lượng trung bình khoảng 16.800 lượt người/năm.\n\n\\- Đẩy mạnh hoạt động bồi dưỡng chuyên sâu trong lĩnh vực tư pháp và pháp luật theo mục tiêu phục vụ hội nhập quốc tế, số lượng khoảng 5.000 lượt người/năm; bồi dưỡng kiến thức cho đội ngũ cán bộ làm công tác pháp luật tại các doanh nghiệp vừa và nhỏ, số lượng khoảng 10.000 lượt người/năm.\n\n\\- Phối hợp với các Bộ, ngành và tổ chức hữu quan bồi dưỡng kiến thức pháp luật cho cán bộ, công chức, viên chức theo nhu cầu của từng đối tượng; mở rộng các hình thức liên kết với các hiệp hội nghề nghiệp, câu lạc bộ pháp chế và các tổ chức pháp chế thuộc các Bộ, ngành, các cơ quan, tổ chức có liên quan trong việc đẩy mạnh các chương trình bồi dưỡng theo vị trí việc làm, bồi dưỡng chuyên môn nghiệp vụ và kỹ năng nghề nghiệp.\n\n2\\. Đào tạo chung Thẩm phán, Kiểm sát viên, Luật sư\n\n\\- Phối hợp với các cơ quan có thẩm quyền xây dựng nội dung, chương trình, giáo trình, tài liệu và các điều kiện cần thiết để thí điểm đào tạo chung nguồn bổ nhiệm chức danh Thẩm phán, Kiểm sát viên, Luật sư trong giai đoạn từ năm 2013 đến năm 2015 với quy mô 100 người/năm. Trên cơ sở đánh giá, tổng kết việc đào tạo thí điểm, hoàn thiện nội dung, chương trình, giáo trình, tài liệu thực hiện đào tạo chung Thẩm phán, Kiểm sát viên, Luật sư từ năm 2016 với quy mô 500 người/năm.\n\n\\- Tăng cường hoạt động phối hợp giữa Học viện Tư pháp, Trường Đại học Luật Hà Nội, Trường Đại học Luật thành phố Hồ Chí Minh và các cơ sở đào tạo luật khác trong hoạt động hướng nghiệp nghề nghiệp tư pháp cho sinh viên; thiết kế chương trình đào tạo theo hướng liên thông với chương trình đào tạo cử nhân luật, tạo điều kiện cho sinh viên từng bước tiếp cận chương trình đào tạo chung nguồn bổ nhiệm chức danh Thẩm phán, Kiểm sát viên, Luật sư.\n\n\\- Nghiên cứu xây dựng và áp dụng chính sách miễn, giảm học phí cho học viên thuộc diện đối tượng chính sách hoặc ở vùng sâu, vùng xa, dân tộc thiểu số, cấp học bổng cho học viên giỏi để thu hút, khuyến khích người tài, góp phần bảo đảm cơ cấu vùng miền của học viên tham gia chương trình đào tạo chung và được tuyển dụng vào các cơ quan tư pháp sau khi tốt nghiệp.\n\n\\- Xây dựng cơ sở pháp lý bảo đảm để ngành Tòa án, Viện kiểm sát tuyển dụng, sử dụng và bổ nhiệm thẩm phán, kiểm sát viên từ nguồn học viên đã tốt nghiệp chương trình đào tạo chung nguồn bổ nhiệm chức danh Thẩm phán Kiểm sát viên, Luật sư tại Học viện Tư pháp.\n\n3\\. Nâng cao chất lượng đào tạo, bồi dưỡng\n\na) Xây dựng đội ngũ giảng viên vững mạnh, đủ năng lực thực hiện các nhiệm vụ được giao\n\n\\- Thực hiện đa dạng các nguồn tuyển dụng, trong đó ưu tiên tuyển những đối tượng đã hoặc đang là các chức danh tư pháp giỏi về chuyên môn, nghiệp vụ, có phẩm chất đạo đức tốt, tâm huyết với nghề nghiệp; thu hút những người có trình độ lý luận và thực tiễn về công tác tại Học viện Tư pháp.\n\n\\- Xây dựng quy hoạch, kế hoạch đào tạo, bồi dưỡng giảng viên phù hợp với yêu cầu và quy mô phát triển trong từng giai đoạn; chú trọng đào tạo, bồi dưỡng lý luận chính trị, kiến thức chuyên môn, kỹ năng nghề nghiệp và phương pháp sư phạm cho đội ngũ cán bộ, giảng viên.\n\n\\- Sử dụng đội ngũ cán bộ, giảng viên phù hợp với năng lực và sở trường của từng người; khuyến khích giảng viên tham gia hoạt động xây dựng chính sách, pháp luật và thực hành nghề luật. Tạo điều kiện cho các giảng viên học tập nâng cao trình độ chuyên môn và tích lũy kiến thức kinh nghiệm thực tiễn, trong đó ưu tiên cử giảng viên đi học ở những nước có nhiều kinh nghiệm về đào tạo các chức danh tư pháp.\n\n\\- Phát triển đội ngũ giảng viên thỉnh giảng và tăng cường trao đổi giảng viên giữa các cơ sở đào tạo luật trong và ngoài nước; chú trọng mời các cán bộ có chức danh tư pháp, các chuyên gia pháp luật, luật sư nước ngoài đang hành nghề tại Việt Nam tham gia giảng dạy.\n\nb) Xây dựng, hoàn thiện chương trình, giáo trình, tài liệu và hồ sơ tình huống\n\n\\- Hoàn thiện hệ thống chương trình, giáo trình tài liệu theo hướng chú trọng nội dung về kỹ năng, giáo dục đạo đức nghề nghiệp, phù hợp với yêu cầu, nhiệm vụ đào tạo, bồi dưỡng trong từng giai đoạn và gắn với nhu cầu người học; sử dụng các chuyên gia có trình độ, kinh nghiệm trong lĩnh vực tư pháp và đào tạo các chức danh tư pháp tham gia xây dựng, phát triển hệ thống chương trình, giáo trình tài liệu.\n\n\\- Xây dựng các chương trình chuẩn trong đào tạo chức danh tư pháp; phát triển các hình thức đào tạo, bồi dưỡng nâng cao kiến thức về pháp luật cho các cơ quan, tổ chức, hiệp hội, doanh nghiệp, cá nhân có nhu cầu, ưu tiên đào tạo, bồi dưỡng kiến thức pháp luật theo đặt hàng và mở rộng địa điểm đào tạo các chức danh tư pháp tại các địa phương có nhiều khó khăn.\n\n\\- Rà soát, chỉnh lý hệ thống giáo trình hiện có theo hướng cập nhật kiến thức mới, chuẩn hóa nội dung theo yêu cầu nâng cao chất lượng đào tạo, bồi dưỡng. Tập trung biên soạn giáo trình, tài liệu đào tạo, bồi dưỡng cho các chức danh tư pháp mới thuộc thẩm quyền quản lý của Bộ Tư pháp.\n\n\\- Chú trọng cải tiến hệ thống hồ sơ tình huống, vụ việc điển hình; xây dựng hệ thống CD-ROM và nguồn học liệu điện tử phục vụ các hoạt động giảng dạy, học tập.\n\nc) Đổi mới phương pháp đào tạo\n\n\\- Đẩy mạnh việc áp dụng các phương pháp giảng dạy tích cực, lấy người học làm trung tâm, phát huy tính chủ động, tự giác của người học và tăng cường kỹ năng xử lý các vấn đề thực tiễn.\n\n\\- Đa dạng hóa các phương pháp và quy trình thi, kiểm tra, đánh giá kết quả học tập của học viên, đảm bảo khách quan, chính xác, công bằng và minh bạch.\n\n\\- Đẩy mạnh ứng dụng công nghệ thông tin và các thành tựu khoa học khác trong đào tạo các chức danh tư pháp.\n\nd) Xây dựng cơ sở vật chất, tăng cường trang thiết bị kỹ thuật phục vụ giảng dạy và học tập\n\n\\- Tăng cường vốn đầu tư của Nhà nước, các nguồn kinh phí từ hoạt động hợp tác trong nước và quốc tế, nguồn tài trợ, vốn vay ODA và các nguồn kinh phí khác để hiện đại hóa cơ sở vật chất của Học viện Tư pháp.\n\n\\- Đầu tư trang thiết bị hiện đại cho hệ thống giảng đường, thư viện và phòng thực nghiệm điều tra, phòng diễn án.\n\n\\- Ứng dụng công nghệ thông tin; xây dựng thư viện điện tử đảm bảo đáp ứng yêu cầu phục vụ giảng dạy, học tập và nghiên cứu khoa học.\n\n4\\. Tăng cường hiệu quả công tác nghiên cứu khoa học\n\n\\- Đẩy mạnh công tác nghiên cứu khoa học ứng dụng góp phần nâng cao chất lượng nguồn nhân lực phục vụ cải cách tư pháp và phục vụ đào tạo các chức danh tư pháp và bồi dưỡng cán bộ, công chức, viên chức.\n\n\\- Kết hợp chặt chẽ hoạt động nghiên cứu khoa học với đào tạo, bồi dưỡng.\n\n\\- Phát huy tiềm lực của đội ngũ cán bộ, giảng viên trong nghiên cứu khoa học; có cơ chế hỗ trợ, khuyến khích việc nghiên cứu, công bố các công trình, bài viết trên các tạp chí chuyên ngành pháp lý ở trong nước và nước ngoài.\n\n\\- Đa dạng hóa các hình thức nghiên cứu khoa học; tăng cường các hoạt động hợp tác, liên kết và chia sẻ nguồn thông tin, dữ liệu khoa học với các cơ sở nghiên cứu, đào tạo, thực hành pháp luật khác, trong đó chú trọng giải quyết những vướng mắc trong thực tiễn thi hành pháp luật.\n\n5\\. Kiện toàn tổ chức bộ máy, nâng cao chất lượng quản lý, điều hành\n\n\\- Kiện toàn tổ chức bộ máy của Học viện Tư pháp đáp ứng yêu cầu, nhiệm vụ mới; thành lập Hội đồng Học viện Tư pháp (Hội đồng trường theo Điều lệ Trường Đại học), thành lập Phân viện Học viện Tư pháp tại thành phố Hồ Chí Minh, thành lập Trung tâm liên kết đào tạo Luật sư thương mại quốc tế; củng cố, kiện toàn đội ngũ công chức, viên chức quản lý và cán bộ chủ chốt của Học viện Tư pháp theo hướng chú trọng đào tạo, bồi dưỡng cán bộ trẻ, có năng lực để bổ nhiệm chức vụ lãnh đạo.\n\n\\- Tăng cường các biện pháp, giải pháp quản lý đào tạo, bồi dưỡng nhằm nâng cao chất lượng quản lý, lãnh đạo, điều hành các hoạt động của Học viện Tư pháp; xây dựng và thực hiện hệ thống đảm bảo chất lượng đào tạo, bồi dưỡng; tăng cường ứng dụng công nghệ thông tin trong hoạt động quản lý, điều hành; áp dụng quy trình quản lý chất lượng theo tiêu chuẩn ISO 9000.\n\n6\\. Xây dựng, hoàn thiện thể chế và tăng cường phối hợp trong đào tạo các chức danh tư pháp\n\n\\- Nghiên cứu, đề xuất cơ quan có thẩm quyền ban hành Pháp lệnh đào tạo một số chức danh tư pháp, sửa đổi bổ sung các văn bản pháp luật quy định về chế độ, chính sách và trách nhiệm của các Bộ, ngành và tổ chức hữu quan trong đào tạo, bồi dưỡng và sử dụng học viên được đào tạo nghiệp vụ các chức danh tư pháp.\n\n\\- Bộ trưởng Bộ Tư pháp quyết định thành lập Hội đồng phối hợp đào tạo Thẩm phán, Kiểm sát viên, Luật sư do 01 lãnh đạo Bộ Tư pháp làm Chủ tịch, mời đại diện Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Liên đoàn Luật sư Việt Nam và một số cơ quan, đơn vị hữu quan làm thành viên. Hội đồng là cơ quan tư vấn thực hiện phối hợp liên ngành giữa Bộ Tư pháp với các cơ quan có liên quan trong đào tạo, bồi dưỡng và sử dụng học viên sau đào tạo, bồi dưỡng các chức danh tư pháp. Nhiệm vụ, quyền hạn, thời gian hoạt động của Hội đồng do Chủ tịch Hội đồng quyết định.\n\n7\\. Tăng cường hợp tác quốc tế\n\n\\- Củng cố các mối quan hệ hợp tác quốc tế sẵn có, đồng thời mở rộng hợp tác với các cơ sở đào tạo, nghiên cứu khoa học của các nước trong và ngoài khu vực và các tổ chức quốc tế khác; tranh thủ cơ hội tiếp nhận việc chuyển giao công nghệ đào tạo tiên tiến, hiện đại.\n\n\\- Đổi mới cơ chế hợp tác quốc tế theo hướng tích cực, chủ động, tự chủ và bình đẳng; chú trọng các hoạt động hợp tác thiết thực, hiệu quả; đa dạng hóa các hình thức hợp tác, các chương trình trao đổi học thuật, nghiên cứu khoa học, trao đổi giảng viên và học viên.\n\n\\- Tăng cường tham gia các tổ chức, diễn đàn khu vực và quốc tế về đào tạo chức danh tư pháp; khai thác hiệu quả nguồn tài trợ của các dự án hợp tác với nước ngoài.\n\n**III. KINH PHÍ**\n\n1\\. Tổng kinh phí thực hiện Đề án là 469.302 triệu đồng, bao gồm:\n\na) Kinh phí ngân sách nhà nước cấp cho đầu tư: 421.126 triệu đồng, trong đó nguồn vốn thực hiện Nghị quyết số 49/NQ-TW: 381.126 triệu đồng và nguồn vốn giáo dục đào tạo: 40.000 triệu đồng.\n\nb) Kinh phí thực hiện các hoạt động xây dựng giáo trình, tài liệu; nghiên cứu khoa học, Tạp chí Nghề luật, phát triển tài liệu thư viện, đào tạo, bồi dưỡng cán bộ công chức, viên chức và thí điểm đào tạo chung nguồn bổ nhiệm chức danh Thẩm phán, Kiểm sát viên, Luật sư... (gọi chung là kinh phí thực hiện các nhiệm vụ đào tạo): 48.176 triệu đồng.\n\n2\\. Kinh phí thực hiện Đề án phân kỳ đầu tư cho từng giai đoạn như sau:\n\na) Giai đoạn từ năm 2013 đến năm 2015:\n\n\\- Vốn đầu tư phát triển: 201.600 triệu đồng (đã phê duyệt tại Quyết định số 275/QĐ-TTg ngày 04 tháng 02 năm 2013 của Thủ tướng Chính phủ).\n\n\\- Kinh phí thực hiện các nhiệm vụ đào tạo: 14.350 triệu đồng.\n\nb) Giai đoạn từ năm 2016 đến năm 2020:\n\n\\- Kinh phí đầu tư xây dựng cơ bản: 421.126 triệu đồng, xây dựng trụ sở Cơ sở Học viện Tư pháp tại thành phố Hồ Chí Minh, trong đó vốn thực hiện Nghị quyết số 49/NQ-TW: 381.126 triệu đồng, vốn giáo dục đào tạo: 40.000 triệu đồng.\n\n\\- Kinh phí thực hiện các nhiệm vụ đào tạo: 33.826 triệu đồng.\n\n3\\. Nguồn kinh phí thực hiện Đề án\n\nKinh phí thực hiện Đề án do ngân sách nhà nước cấp và các nguồn kinh phí huy động, tài trợ khác.\n\nKinh phí do ngân sách nhà nước cấp được phân bổ vào nguồn ngân sách thực hiện Nghị quyết số 49/NQ-TW và nguồn ngân sách giáo dục đào tạo.\n\n**IV. TỔ CHỨC THỰC HIỆN**\n\n1\\. Giao Bộ Tư pháp triển khai thực hiện Đề án:\n\n\\- Chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư, Bộ Tài chính, các Bộ, ngành, tổ chức hữu quan thực hiện Đề án;\n\n\\- Tổ chức, chỉ đạo thực hiện các nội dung của Đề án; định kỳ hàng năm tổng kết đánh giá và báo cáo Thủ tướng Chính phủ về tình hình thực hiện Đề án.\n\n2\\. Giao Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Tư pháp, Bộ Tài chính và các Bộ, ngành liên quan cân đối, bố trí vốn đầu tư hàng năm theo quy định của Luật ngân sách nhà nước để triển khai thực hiện Đề án,\n\n3\\. Giao Bộ Tài chính chủ trì, phối hợp với Bộ Tư pháp, Bộ Kế hoạch và Đầu tư, Bộ Nội vụ xây dựng cơ chế, chính sách hỗ trợ kinh phí cho một số đối tượng học viên trong đào tạo chung nguồn bổ nhiệm chức danh Thẩm phán, Kiểm sát viên, Luật sư; bảo đảm nguồn kinh phí thực hiện Đề án theo kế hoạch và tiến độ hàng năm.\n\n4\\. Giao Bộ Giáo dục và Đào tạo chủ trì, phối hợp với Bộ Tư pháp xác định mã ngành đào tạo và đề xuất Thủ tướng Chính phủ quyết định, phê duyệt vị trí của Học viện Tư pháp trong hệ thống giáo dục quốc dân.\n\n5\\. Giao Bộ Nội vụ chủ trì, phối hợp với Bộ Tư pháp và các cơ quan có thẩm quyền xây dựng cơ chế, chính sách tuyển dụng, sử dụng và bổ nhiệm cán bộ từ nguồn học viên tốt nghiệp chương trình đào tạo chung nguồn bổ nhiệm chức danh Thẩm phán, Kiểm sát viên, Luật sư tại Học viện Tư pháp; phối hợp với Bộ Tư pháp trong thực hiện đào tạo, bồi dưỡng cán bộ, công chức thuộc phạm vi của Đề án.\n\n6\\. Giao Ủy ban nhân dân thành phố Hồ Chí Minh phối hợp với Bộ Tư pháp trong việc xây dựng trụ sở Cơ sở Học viện Tư pháp tại thành phố Hồ Chí Minh.\n\n7\\. Đề nghị Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Liên đoàn Luật sư Việt Nam chỉ đạo các cơ quan, đơn vị chức năng thuộc ngành, tổ chức thuộc quyền quản lý của mình phối hợp với Bộ Tư pháp trong công tác đào tạo các chức danh tư pháp, nâng cao chất lượng và hiệu quả đào tạo nguồn nhân lực phục vụ Chiến lược cải cách tư pháp.\n\n**Điều 2.** Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\n\n**Điều 3.** Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Quyết định này./.\n\n**_Nơi nhận:  \n_**\\- Ban Bí thư Trung ương Đảng;  \n\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Ban Chỉ đạo Cải cách tư pháp Trung ương;  \n\\- Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;  \n\\- HĐND, UBND các tỉnh, thành phố trực thuộc TW;  \n\\- Văn phòng Trung ương và các Ban của Đảng;  \n\\- Văn phòng Tổng Bí thư;  \n\\- Văn phòng Chủ tịch nước;  \n\\- Hội đồng Dân tộc và các Ủy ban của Quốc hội;  \n\\- Văn phòng Quốc hội;  \n\\- Tòa án nhân dân tối cao;  \n\\- Viện kiểm sát nhân dân tối cao;  \n\\- Ủy ban Giám sát tài chính Quốc gia;  \n\\- Kiểm toán Nhà nước;  \n\\- Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;  \n\\- Cơ quan Trung ương của các đoàn thể;  \n\\- Liên đoàn Luật sư Việt Nam;  \n\\- Học viện Tư pháp;  \n\\- VPCP: BTCN, các PCN, Trợ lý TTCP, TGĐ cổng TTĐT; các Vụ, Cục, đơn vị trực thuộc, Công báo;  \n\\- Lưu: Văn thư, PL (3b).\n\n**THỦ TƯỚNG  \n  \n  \n  \n  \nNguyễn Tấn Dũng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}