{
  "title": "Quyết định 20/1999/QĐ-TTg về việc thành lập và ban hành Quy chế hoạt động của Ban Chỉ đạo điều hành xuất khẩu gạo và nhập khẩu phân bón do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [
    {
      "title": "Quyết định 39/1998/QĐ-TTg thành lập Ban Chỉ đạo điều hành hoạt động xuất khẩu gạo và nhập khẩu phân bón do Thủ tướng Chính phủ ban hành",
      "id": "39/1998/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Xuất nhập khẩu"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Công Tạn"
      ],
      "issuedDate": "1998-02-18",
      "effectiveDate": "1998-02-18",
      "gazetteDate": "1998-03-31",
      "gazetteNumber": "Số 9",
      "status": "Hết hiệu lực: 13/02/1999"
    }
  ],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 6452/QĐ-BCT năm 2013 thành lập và ban hành Quy định về tổ chức, nhiệm vụ và quy chế hoạt động của Tổ Công tác điều hành xuất khẩu gạo của Bộ Công thương",
      "id": "6452/QĐ-BCT",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại",
        "Xuất nhập khẩu"
      ],
      "organization": "Bộ Công thương",
      "signers": [
        "Vũ Huy Hoàng"
      ],
      "issuedDate": "2013-09-06",
      "effectiveDate": "2013-09-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 336/CP-KTTH của Chính phủ về việc điều hành nhập khẩu phân bón năm 1999",
      "id": "336/CP-KTTH",
      "legislationType": "Công văn",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Công Tạn"
      ],
      "issuedDate": "1999-04-06",
      "effectiveDate": "1999-04-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông tư 22/1998-TT-BTM hướng dẫn Quyết định 250/1998/QĐ-TTg về việc điều hành xuất khẩu gạo và nhập khẩu phân bón năm 1999 do Bộ Thương mại ban hành",
      "id": "22/1998/TT-BTM",
      "legislationType": "Thông tư",
      "categories": [
        "Thương mại",
        "Xuất nhập khẩu"
      ],
      "organization": "Bộ Thương mại",
      "signers": [
        "Nguyễn Xuân Quang"
      ],
      "issuedDate": "1998-12-30",
      "effectiveDate": "1999-01-01",
      "gazetteDate": "1999-02-28",
      "gazetteNumber": "Số 8",
      "status": "Hết hiệu lực: 04/02/2007"
    },
    {
      "title": "Quyết định 250/1998/QĐ-TTg về điều hành xuất khẩu gạo và nhập khẩu phân bón năm 1999 do Thủ tướng Chính phủ ban hành",
      "id": "250/1998/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại",
        "Xuất nhập khẩu"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "1998-12-24",
      "effectiveDate": "1998-12-24",
      "gazetteDate": "1999-01-31",
      "gazetteNumber": "Số 4",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "20/1999/QĐ-TTg",
  "legislationType": "Quyết định",
  "categories": [
    "Xuất nhập khẩu",
    "Bộ máy hành chính"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Nguyễn Công Tạn"
  ],
  "issuedDate": "1999-02-13",
  "effectiveDate": "1999-02-13",
  "gazetteDate": "1999-03-22",
  "gazetteNumber": "Số 11",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.06%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG CHÍNH PHỦ<br>\n  ********</b></p>\n  </td>\n  <td width=\"60%\" valign=\"top\" style=\"width:60.56%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.06%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  20/1999/QĐ-TTg</p>\n  </td>\n  <td width=\"60%\" valign=\"top\" style=\"width:60.56%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 13 tháng 2 năm 1999</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a><b><span style=\"font-size:12.0pt\"> </span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">CỦA THỦ TƯỚNG CHÍNH PHỦ SỐ20/1999/QĐ-TTG NGÀY 13 THÁNG 02\nNĂM 1999 VỀ VIỆC THÀNH LẬP VÀ BAN HÀNH QUY CHẾ HOẠT ĐỘNG CỦA BAN CHỈ ĐẠO ĐIỀU\nHÀNH XUẤT KHẨU GẠO VÀ NHẬP KHẨU PHÂN BÓN</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">THỦ TƯỚNG CHÍNH PHỦ</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Tổ chức Chính phủ\nngày 30 tháng 9 năm 1992;</i><br>\n<i>Để giúp Thủ tướng Chính phủ điều hành hoạt động kinh doanh xuất khẩu gạo và\nnhập khẩu phân bón,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b>\nThành lập Ban Chỉ đạo của Thủ tướng Chính phủ để điều hành hoạt động kinh doanh\nxuất khẩu gạo và nhập khẩu phân bón (gọi tắt là Ban Chỉ đạo).</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2.</b>\nNội dung hoạt động của Ban Chỉ đạo được quy định tại \"Quy chế họat động của\nBan Chỉ đạo điều hành xuất khẩu gạo và nhập khẩu phân bón\" kèm theo Quyết\nđịnh này.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3.</b>\nQuyết định này thay cho Quyết định số </a><a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 39/1998/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/xuat-nhap-khau/quyet-dinh-39-1998-qd-ttg-thanh-lap-ban-chi-dao-dieu-hanh-hoat-dong-xuat-khau-gao-va-nhap-khau-phan-bon-41458.aspx\">39/1998/QĐ-TTg</a>  ngày 18 tháng 02 năm 1998\nvà có hiệu lực thi hành từ ngày ký. Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ,\nThủ trưởng cơ quan thuộc Chính phủ và Chủ tịch ủy ban nhân dân các tỉnh, thành\nphố trực thuộc Trung ương chịu trách nhiệm thi hành Quyết định này.</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"619\"><!--VABWAFAATABfADIAMAAyADEAMAA2ADAAMwA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Nguyễn\n  Công Tạn</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_2\"><b><span style=\"font-size:12.0pt\">QUY CHẾ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_2_name\">VỀ NỘI DUNG HOẠT ĐỘNG CỦA BAN CHỈ ĐẠO ĐIỀU HÀNH XUẤT KHẨU GẠO\nVÀ NHẬP KHẨU PHÂN BÓN</a><br>\n<i>(Kèm theo Quyết định số 20/1999/QĐ-TTg ngày 13 tháng 02 năm 1999)</i></p>\n\n<p style=\"margin-bottom:6.0pt\">Nhằm từng bước đổi mới cơ chế và\nkịp thời giải quyết những vấn đề phát sinh trong kinh doanh xuất khẩu gạo và nhập\nkhẩu phân bón, thành lập Ban Chỉ đạo điều hành xuất khẩu gạo và nhập khẩu phân\nbón (dưới đây gọi tắt là Ban Chỉ đạo).</p>\n\n<p style=\"margin-bottom:6.0pt\">Ban Chỉ đạo có các thành phần\ntham gia và nhiệm vụ chính sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I. VỀ ĐIỀU\nHÀNH XUẤT KHẨU GẠO:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Trên cơ sở hạn ngạch được Thủ\ntướng Chính phủ phê duyệt và Chủ tịch Uỷ ban nhân dân các tỉnh giao cho các\ndoanh nghiệp, theo dõi việc ký kết hợp đồng, tiến độ giao hàng phù hợp với tình\nhình sản xuất và thị trường trong ngoài nước, bảo đảm an ninh lương thực quốc\ngia, xuất khẩu có hiệu quả và tránh gây biến động về giá cả lương thực.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ban Chỉ đạo quy định chế độ và\nnhững nội dung liên quan đến xuất khẩu gạo để các doanh nghiệp báo cáo; Tổ điều\nhành có trách nhiệm tổng hợp báo cáo của các doanh nghiệp để giúp Ban Chỉ đạo\nđiều hành kịp thời, sát tình hình diễn biến của hoạt động kinh doanh lúa, gạo.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Hướng dẫn chung và thông báo\nthường xuyên về thị trường và khách hàng; báo cáo Bộ Thương mại để có biện pháp\nphù hợp, nhằm khuyến cáo hoặc ngăn chặn những trường hợp mua, bán có tính chất\nphá giá gạo Việt Nam; đồng thời có đối sách nhất quán đối với những khách hàng\nmua gạo của Việt Nam có biểu hiện thiếu hợp tác.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Theo dõi diễn biến tình hình\ngiá gạo trên thị trường thế giới để hình thành và công bố thường xuyên khung\ngiá hướng dẫn gạo xuất khẩu các loại, phù hợp với giá gạo trong nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Giám sát và đôn đốc các doanh\nnghiệp đầu mối thực hiện đúng chỉ đạo của Thủ tướng Chính phủ trong việc mua\nthóc hàng hóa của nông dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">Hướng dẫn các doanh nghiệp thực\nhiện các quy định về việc xuất khẩu gạo theo Quyết định điều hành hàng năm của\nThủ tướng Chính phủ; xử lý hoặc kiến nghị Thủ tướng Chính phủ xử lý các doanh\nnghiệp vi phạm các quy định này theo đúng pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Điều phối, phân giao chỉ tiêu\ncho các doanh nghiệp đầu mối tham gia thực hiện các hợp đồng gạo được ký kết\ntheo thỏa thuận của Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Kiến nghị để Chủ tịch ủy ban\nnhân dân các tỉnh, thành phố điều phối hạn ngạch giữa các doanh nghiệp thuộc tỉnh,\nthành phố và kiến nghị Thủ tướng Chính phủ điều phối hạn ngạch giữa các tỉnh, các\ndoanh nghiệp Trung ương được giao hạn ngạch tại Quyết định điều hành hàng năm của\nThủ tướng Chính phủ, nhằm bảo đảm lợi ích chung của Nhà nước và của các doanh\nnghiệp xuất khẩu gạo có hiệu quả.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II. VỀ ĐIỀU\nHÀNH NHẬP KHẨU PHÂN BÓN:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Trên cơ sở hạn mức nhập khẩu\nphân bón các loại được Thủ tướng Chính phủ phê duyệt và Chủ tịch ủy ban nhân\ndân các tỉnh giao cho các doanh nghiệp, theo dõi và đôn đốc hàng về đúng thời\ngian, số lượng, chủng loại và khu vực đã hướng dẫn.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Xác định lượng hàng tồn kho\ncuối vụ để hướng dẫn, đôn đốc việc ký hợp đồng và điều hàng về cho vụ sản xuất\ntới, nhằm bảo đảm cung cầu ở từng khu vực.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Theo dõi diễn biến giá cả thị\ntrường thế giới và công bố thường xuyên giá phân bón các loại nhập từ các khu vực\nđể hướng dẫn doanh nghiệp nhập khẩu kịp thời và hiệu quả.</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo dõi, báo cáo các cơ quan\nliên quan về tình hình cung ứng và giá phân bón từ nguồn sản xuất trong nước để\ncác cơ quan tổng hợp, báo cáo Thủ tướng Chính phủ những biện pháp nhằm ổn định\nkịp thời giá phân bón trong nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Đôn đốc, kiểm tra các doanh\nnghiệp nhập khẩu phân bón và xây dựng mạng lưới cung ứng phân bón thuận tiện và\ncó lợi cho nông dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Kiến nghị để Chủ tịch ủy ban\nnhân dân các tỉnh, thành phố điều phối hạn mức nhập giữa các doanh nghiệp thuộc\ntỉnh, thành phố và kiến nghị Thủ tướng Chính phủ điều phối hạn mức nhập giữa\ncác doanh nghiệp Trung ương và giữa các tỉnh được giao hạn mức tại Quyết định\nđiều hành hàng năm của Thủ tướng Chính phủ, nhằm bảo đảm lợi ích chung của Nhà\nnước và các doanh nghiệp nhập khẩu phân bón có hiệu quả.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Xử lý các vấn đề nảy sinh\ntrong việc thực hiện nhập khẩu phân bón theo phương án lập kho tồn trữ thường\nxuyên đã được Thủ tướng Chính phủ cho phép.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III. THÀNH PHẦN\nBAN CHỈ ĐẠO:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Ban Chỉ đạo điều hành hoạt động\nxuất khẩu gạo, nhập khẩu phân bón gồm các thành phần sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Thứ trưởng Bộ Thương mại, Trưởng\nban.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Phó Chủ tịch ủy ban nhân dân\ncác tỉnh Long An, An Giang, Đồng Tháp, Tiền Giang, Kiên Giang, Cần Thơ, Vĩnh\nLong, ủy viên.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Chủ tịch Hiệp hội xuất nhập\nkhẩu lương thực Việt Nam, ủy viên.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Bộ Nông nghiệp và Phát triển\nnông thôn, Bộ Kế hoạch và Đầu tư, Bộ Tài chính, Ngân hàng Nhà nước Việt Nam,\nVăn phòng Chính phủ, Ban Vật giá Chính phủ, Tổng cục Hải quan, mỗi cơ quan cử một\ncán bộ cấp vụ làm ủy viên.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Ban Chỉ đạo lập Tổ Điều hành\nthường trực, làm việc tại Văn phòng Bộ Thương mại tại thành phố Hồ Chí Minh, để\ngiúp Ban Chỉ đạo xử lý các vấn đề phát sinh hàng ngày trong điều hành xuất khẩu\ngạo và nhập khẩu phân bón. </p>\n\n<p style=\"margin-bottom:6.0pt\">Quy chế làm việc của Tổ Điều\nhành thường trực do Trưởng Ban Chỉ đạo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tổ trưởng Tổ Điều hành thường trực\ncó trách nhiệm báo cáo cập nhật tình hình cho Trưởng ban Chỉ đạo và các ủy viên\nthuộc các tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_4\"><b>IV. NGUYÊN TẮC\nLÀM VIỆC CỦA BAN CHỈ ĐẠO:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Các thành viên của Ban Chỉ đạo\nlàm việc theo nguyên tắc bàn bạc dân chủ để xem xét và xử lý hoặc kiến nghị xử\nlý những vấn đề liên quan đến xuất khẩu gạo và nhập khẩu phân bón.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Các thành viên Ban Chỉ đạo có\ntrách nhiệm thực hiện sự phân công và các vấn đề đã thống nhất trong các cuộc họp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_5\"><b>V. CHẾ ĐỘ\nSINH HOẠT VÀ BÁO CÁO:</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Ban Chỉ đạo họp định kỳ một\nquý một lần vào tháng đầu quý (khi cần thiết sẽ họp bất thường) để đánh giá\ntình hình thực hiện của các doanh nghiệp, đưa ra hướng hoạt động, đồng thời xử\nlý các vấn đề phát sinh. Trường hợp cần thiết, Ban Chỉ đạo có thể mời một số\nđơn vị đầu mối lớn tham dự các cuộc họp của Ban.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với những vấn đề ngoài khả\nnăng xử lý của Ban và vượt thẩm quyền các Bộ, ngành liên quan, Trưởng ban báo\ncáo xin ý kiến Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Hàng tháng, Trưởng ban Chỉ đạo\nbáo cáo Thủ tướng Chính phủ tình hình xuất khẩu gạo, nhập khẩu phân bón và những\nvướng mắc nảy sinh liên quan đến cơ chế điều hành ngoài phạm vi Quyết định điều\nhành hàng năm về xuất khẩu gạo và nhập khẩu phân bón của Thủ tướng Chính phủ.</p>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 20/1999/QĐ-TTg\n\n_Hà Nội, ngày 13 tháng 2 năm 1999_\n\n**QUYẾT ĐỊNH**\n\nCỦA THỦ TƯỚNG CHÍNH PHỦ SỐ20/1999/QĐ-TTG NGÀY 13 THÁNG 02 NĂM 1999 VỀ VIỆC THÀNH LẬP VÀ BAN HÀNH QUY CHẾ HOẠT ĐỘNG CỦA BAN CHỈ ĐẠO ĐIỀU HÀNH XUẤT KHẨU GẠO VÀ NHẬP KHẨU PHÂN BÓN\n\n**THỦ TƯỚNG CHÍNH PHỦ**\n\n_Căn cứ Luật Tổ chức Chính phủ ngày 30 tháng 9 năm 1992;_  \n_Để giúp Thủ tướng Chính phủ điều hành hoạt động kinh doanh xuất khẩu gạo và nhập khẩu phân bón,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1.** Thành lập Ban Chỉ đạo của Thủ tướng Chính phủ để điều hành hoạt động kinh doanh xuất khẩu gạo và nhập khẩu phân bón (gọi tắt là Ban Chỉ đạo).\n\n**Điều 2.** Nội dung hoạt động của Ban Chỉ đạo được quy định tại \"Quy chế họat động của Ban Chỉ đạo điều hành xuất khẩu gạo và nhập khẩu phân bón\" kèm theo Quyết định này.\n\n**Điều 3.** Quyết định này thay cho Quyết định số [39/1998/QĐ-TTg](https://thuvienphapluat.vn/van-ban/xuat-nhap-khau/quyet-dinh-39-1998-qd-ttg-thanh-lap-ban-chi-dao-dieu-hanh-hoat-dong-xuat-khau-gao-va-nhap-khau-phan-bon-41458.aspx \"Quyết định 39/1998/QĐ-TTg\") ngày 18 tháng 02 năm 1998 và có hiệu lực thi hành từ ngày ký. Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ và Chủ tịch ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Quyết định này.\n\n**Nguyễn Công Tạn**\n\n(Đã ký)\n\n**QUY CHẾ**\n\nVỀ NỘI DUNG HOẠT ĐỘNG CỦA BAN CHỈ ĐẠO ĐIỀU HÀNH XUẤT KHẨU GẠO VÀ NHẬP KHẨU PHÂN BÓN  \n_(Kèm theo Quyết định số 20/1999/QĐ-TTg ngày 13 tháng 02 năm 1999)_\n\nNhằm từng bước đổi mới cơ chế và kịp thời giải quyết những vấn đề phát sinh trong kinh doanh xuất khẩu gạo và nhập khẩu phân bón, thành lập Ban Chỉ đạo điều hành xuất khẩu gạo và nhập khẩu phân bón (dưới đây gọi tắt là Ban Chỉ đạo).\n\nBan Chỉ đạo có các thành phần tham gia và nhiệm vụ chính sau:\n\n**I. VỀ ĐIỀU HÀNH XUẤT KHẨU GẠO:**\n\n1\\. Trên cơ sở hạn ngạch được Thủ tướng Chính phủ phê duyệt và Chủ tịch Uỷ ban nhân dân các tỉnh giao cho các doanh nghiệp, theo dõi việc ký kết hợp đồng, tiến độ giao hàng phù hợp với tình hình sản xuất và thị trường trong ngoài nước, bảo đảm an ninh lương thực quốc gia, xuất khẩu có hiệu quả và tránh gây biến động về giá cả lương thực.\n\nBan Chỉ đạo quy định chế độ và những nội dung liên quan đến xuất khẩu gạo để các doanh nghiệp báo cáo; Tổ điều hành có trách nhiệm tổng hợp báo cáo của các doanh nghiệp để giúp Ban Chỉ đạo điều hành kịp thời, sát tình hình diễn biến của hoạt động kinh doanh lúa, gạo.\n\n2\\. Hướng dẫn chung và thông báo thường xuyên về thị trường và khách hàng; báo cáo Bộ Thương mại để có biện pháp phù hợp, nhằm khuyến cáo hoặc ngăn chặn những trường hợp mua, bán có tính chất phá giá gạo Việt Nam; đồng thời có đối sách nhất quán đối với những khách hàng mua gạo của Việt Nam có biểu hiện thiếu hợp tác.\n\n3\\. Theo dõi diễn biến tình hình giá gạo trên thị trường thế giới để hình thành và công bố thường xuyên khung giá hướng dẫn gạo xuất khẩu các loại, phù hợp với giá gạo trong nước.\n\n4\\. Giám sát và đôn đốc các doanh nghiệp đầu mối thực hiện đúng chỉ đạo của Thủ tướng Chính phủ trong việc mua thóc hàng hóa của nông dân.\n\nHướng dẫn các doanh nghiệp thực hiện các quy định về việc xuất khẩu gạo theo Quyết định điều hành hàng năm của Thủ tướng Chính phủ; xử lý hoặc kiến nghị Thủ tướng Chính phủ xử lý các doanh nghiệp vi phạm các quy định này theo đúng pháp luật.\n\n5\\. Điều phối, phân giao chỉ tiêu cho các doanh nghiệp đầu mối tham gia thực hiện các hợp đồng gạo được ký kết theo thỏa thuận của Chính phủ.\n\n6\\. Kiến nghị để Chủ tịch ủy ban nhân dân các tỉnh, thành phố điều phối hạn ngạch giữa các doanh nghiệp thuộc tỉnh, thành phố và kiến nghị Thủ tướng Chính phủ điều phối hạn ngạch giữa các tỉnh, các doanh nghiệp Trung ương được giao hạn ngạch tại Quyết định điều hành hàng năm của Thủ tướng Chính phủ, nhằm bảo đảm lợi ích chung của Nhà nước và của các doanh nghiệp xuất khẩu gạo có hiệu quả.\n\n**II. VỀ ĐIỀU HÀNH NHẬP KHẨU PHÂN BÓN:**\n\n1\\. Trên cơ sở hạn mức nhập khẩu phân bón các loại được Thủ tướng Chính phủ phê duyệt và Chủ tịch ủy ban nhân dân các tỉnh giao cho các doanh nghiệp, theo dõi và đôn đốc hàng về đúng thời gian, số lượng, chủng loại và khu vực đã hướng dẫn.\n\n2\\. Xác định lượng hàng tồn kho cuối vụ để hướng dẫn, đôn đốc việc ký hợp đồng và điều hàng về cho vụ sản xuất tới, nhằm bảo đảm cung cầu ở từng khu vực.\n\n3\\. Theo dõi diễn biến giá cả thị trường thế giới và công bố thường xuyên giá phân bón các loại nhập từ các khu vực để hướng dẫn doanh nghiệp nhập khẩu kịp thời và hiệu quả.\n\nTheo dõi, báo cáo các cơ quan liên quan về tình hình cung ứng và giá phân bón từ nguồn sản xuất trong nước để các cơ quan tổng hợp, báo cáo Thủ tướng Chính phủ những biện pháp nhằm ổn định kịp thời giá phân bón trong nước.\n\n4\\. Đôn đốc, kiểm tra các doanh nghiệp nhập khẩu phân bón và xây dựng mạng lưới cung ứng phân bón thuận tiện và có lợi cho nông dân.\n\n5\\. Kiến nghị để Chủ tịch ủy ban nhân dân các tỉnh, thành phố điều phối hạn mức nhập giữa các doanh nghiệp thuộc tỉnh, thành phố và kiến nghị Thủ tướng Chính phủ điều phối hạn mức nhập giữa các doanh nghiệp Trung ương và giữa các tỉnh được giao hạn mức tại Quyết định điều hành hàng năm của Thủ tướng Chính phủ, nhằm bảo đảm lợi ích chung của Nhà nước và các doanh nghiệp nhập khẩu phân bón có hiệu quả.\n\n6\\. Xử lý các vấn đề nảy sinh trong việc thực hiện nhập khẩu phân bón theo phương án lập kho tồn trữ thường xuyên đã được Thủ tướng Chính phủ cho phép.\n\n**III. THÀNH PHẦN BAN CHỈ ĐẠO:**\n\nBan Chỉ đạo điều hành hoạt động xuất khẩu gạo, nhập khẩu phân bón gồm các thành phần sau:\n\n1\\. Thứ trưởng Bộ Thương mại, Trưởng ban.\n\n2\\. Phó Chủ tịch ủy ban nhân dân các tỉnh Long An, An Giang, Đồng Tháp, Tiền Giang, Kiên Giang, Cần Thơ, Vĩnh Long, ủy viên.\n\n3\\. Chủ tịch Hiệp hội xuất nhập khẩu lương thực Việt Nam, ủy viên.\n\n4\\. Bộ Nông nghiệp và Phát triển nông thôn, Bộ Kế hoạch và Đầu tư, Bộ Tài chính, Ngân hàng Nhà nước Việt Nam, Văn phòng Chính phủ, Ban Vật giá Chính phủ, Tổng cục Hải quan, mỗi cơ quan cử một cán bộ cấp vụ làm ủy viên.\n\n5\\. Ban Chỉ đạo lập Tổ Điều hành thường trực, làm việc tại Văn phòng Bộ Thương mại tại thành phố Hồ Chí Minh, để giúp Ban Chỉ đạo xử lý các vấn đề phát sinh hàng ngày trong điều hành xuất khẩu gạo và nhập khẩu phân bón.\n\nQuy chế làm việc của Tổ Điều hành thường trực do Trưởng Ban Chỉ đạo quy định.\n\nTổ trưởng Tổ Điều hành thường trực có trách nhiệm báo cáo cập nhật tình hình cho Trưởng ban Chỉ đạo và các ủy viên thuộc các tỉnh.\n\n**IV. NGUYÊN TẮC LÀM VIỆC CỦA BAN CHỈ ĐẠO:**\n\n1\\. Các thành viên của Ban Chỉ đạo làm việc theo nguyên tắc bàn bạc dân chủ để xem xét và xử lý hoặc kiến nghị xử lý những vấn đề liên quan đến xuất khẩu gạo và nhập khẩu phân bón.\n\n2\\. Các thành viên Ban Chỉ đạo có trách nhiệm thực hiện sự phân công và các vấn đề đã thống nhất trong các cuộc họp.\n\n**V. CHẾ ĐỘ SINH HOẠT VÀ BÁO CÁO:**\n\n1\\. Ban Chỉ đạo họp định kỳ một quý một lần vào tháng đầu quý (khi cần thiết sẽ họp bất thường) để đánh giá tình hình thực hiện của các doanh nghiệp, đưa ra hướng hoạt động, đồng thời xử lý các vấn đề phát sinh. Trường hợp cần thiết, Ban Chỉ đạo có thể mời một số đơn vị đầu mối lớn tham dự các cuộc họp của Ban.\n\nĐối với những vấn đề ngoài khả năng xử lý của Ban và vượt thẩm quyền các Bộ, ngành liên quan, Trưởng ban báo cáo xin ý kiến Thủ tướng Chính phủ.\n\n2\\. Hàng tháng, Trưởng ban Chỉ đạo báo cáo Thủ tướng Chính phủ tình hình xuất khẩu gạo, nhập khẩu phân bón và những vướng mắc nảy sinh liên quan đến cơ chế điều hành ngoài phạm vi Quyết định điều hành hàng năm về xuất khẩu gạo và nhập khẩu phân bón của Thủ tướng Chính phủ.",
  "htmlContentEn": "",
  "mdContentEn": ""
}