{
  "title": "Quyết định 258/2005/QĐ-TTg thành lập và quy định chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức của Cục Điều tiết điện lực thuộc Bộ Công nghiệp do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Luật Tổ chức Chính phủ 2001",
      "id": "32/2001/QH10",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2001-12-25",
      "effectiveDate": "2002-01-07",
      "gazetteDate": "2002-03-08",
      "gazetteNumber": "Từ số 9 đến số 10",
      "status": "Hết hiệu lực: 01/01/2016"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 153/2008/QĐ-TTg về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Điều tiết điện lực thuộc Bộ Công thương do Thủ tướng Chính phủ ban hành",
      "id": "153/2008/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2008-11-28",
      "effectiveDate": "2008-12-23",
      "gazetteDate": "2008-12-08",
      "gazetteNumber": "Từ số 634 đến số 635",
      "status": "Hết hiệu lực: 03/01/2020"
    },
    {
      "title": "Quyết định 01/2020/QĐ-TTg về bãi bỏ một số văn bản quy phạm pháp luật do Thủ tướng Chính phủ ban hành",
      "id": "01/2020/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2020-01-03",
      "effectiveDate": "2020-01-03",
      "gazetteDate": "2020-01-14",
      "gazetteNumber": "Từ số 35 đến số 36",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Quyết định 26/2006/QĐ-TTg phê duyệt lộ trình, các điều kiện hình thành và phát triển các cấp độ thị trường điện lực tại Việt Nam do Thủ tướng Chính phủ ban hành",
      "id": "26/2006/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2006-01-26",
      "effectiveDate": "2006-02-24",
      "gazetteDate": "2006-02-09",
      "gazetteNumber": "Từ số 23 đến số 24",
      "status": "Hết hiệu lực: 25/12/2013"
    }
  ],
  "id": "258/2005/QĐ-TTg",
  "legislationType": "Quyết định",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Phan Văn Khải"
  ],
  "issuedDate": "2005-10-19",
  "effectiveDate": "2005-11-10",
  "gazetteDate": "2005-10-26",
  "gazetteNumber": "Từ số 37 đến số 38",
  "status": "Hết hiệu lực: 23/12/2008",
  "htmlContent": "\n\n<table border=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG CHÍNH PHỦ<br>\n  </b>****** </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  </b>******** </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  258/2005/QĐ-TTG </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 19 tháng 10 năm 2005&nbsp;</i> </p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:12.0pt;\n&quot;Times New Roman&quot;,serif\">&nbsp;</span></p>\n\n<!--EndHeader-->\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ VIỆC THÀNH LẬP VÀ QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN,\nCƠ CẤU TỔ CHỨC CỦA CỤC ĐIỀU TIẾT ĐIỆN LỰC THUỘC BỘ CÔNG NGHIỆP</a> </p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">THỦ TƯỚNG CHÍNH PHỦ</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Tổ chức Chính phủ ngày 25 tháng\n12 năm 2001;<br>\nCăn cứ Luật Điện lực ngày 03 tháng 12 năm 2004;<br>\nXét đề nghị của Bộ trưởng Bộ Công nghiệp,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1. Về thành lập, vị trí\nvà chức năng</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Thành lập Cục Điều tiết điện lực thuộc Bộ\nCông nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Cục Điều tiết điện lực có chức năng giúp Bộ\ntrưởng Bộ Công nghiệp (sau đây gọi tắt là Bộ trưởng) thực hiện chức năng điều\ntiết hoạt động điện lực và thị trường điện lực nhằm góp phần cung cấp điện an\ntoàn, ổn định, chất lượng, sử dụng điện tiết kiệm, có hiệu quả và bảo đảm tính\ncông bằng, minh bạch, đúng quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Cục Điều tiết điện lực có tư cách pháp nhân,\ncó con dấu và tài khoản riêng; kinh phí hoạt động từ ngân sách nhà nước và nguồn\nthu các loại phí, lệ phí từ hoạt động điện lực; có trụ sở chính đặt tại thành\nphố Hà Nội và các chi cục tại các khu vực; có tên giao dịch viết bằng tiếng Anh\nlà Electricity Regulatory Authority of Vietnam (viết tắt là ERAV).</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2. Nhiệm vụ, quyền hạn</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Cục Điều tiết điện lực có nhiệm vụ, quyền hạn\nsau:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Xây dựng quy hoạch phát triển điện lực quốc\ngia; xây dựng chương trình tái cơ cấu ngành điện phù hợp với lộ trình hình\nthành và phát triển thị trường điện lực Việt Nam để Bộ trưởng trình Thủ tướng\nChính phủ phê duyệt.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Xây dựng biểu giá bán lẻ điện để Bộ trưởng\nxem xét, trình Thủ tướng Chính phủ quyết định.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Trình Bộ trưởng ban hành các quy định:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Điều kiện, trình tự, thủ tục cấp, sửa đổi, bổ\nsung, thu hồi giấy phép hoạt động điện lực;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Quy tắc hoạt động của thị trường điện lực cạnh\ntranh, đấu nối lưới điện truyền tải, điều độ hệ thống điện trong thị trường điện\nlực cạnh tranh, chất lượng dịch vụ cung cấp điện và các quy định khác có liên\nquan đến thị trường điện lực.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Thẩm định các loại phí liên quan đến hoạt động\ncủa thị trường điện lực: phí truyền tải điện, phí phân phối điện, phí tham gia\nthị trường điện, phí giao dịch thị trường, phí điều tiết, phí sử dụng các dịch\nvụ phụ trợ và các phí khác;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Thẩm định khung giá phát điện, khung giá bán\nbuôn điện;</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Thủ tục và trình tự lựa chọn nhà đầu tư phát\ntriển các nguồn điện mới theo chi phí tối thiểu;</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Phương thức hỗ trợ và khuyến khích đầu tư thực\nhiện các dự án quản lý nhu cầu điện (DSM) và áp dụng tiết kiệm năng lượng (EE);</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Quy tắc hoạt động cạnh tranh, chống cấu kết\nphá giá, bảo đảm tính cạnh tranh lành mạnh và bảo vệ quyền lợi của các bên tham\ngia thị trường điện lực;</p>\n\n<p style=\"margin-bottom:6.0pt\">h) Thủ tục giải quyết khiếu nại và tranh chấp\ntrong thị trường điện lực cạnh tranh;</p>\n\n<p style=\"margin-bottom:6.0pt\">i) Xử lý các đối tượng vi phạm quy định hoạt động\ncủa thị trường điện lực;</p>\n\n<p style=\"margin-bottom:6.0pt\">k) Điều kiện, trình tự thủ tục ngừng, giảm cung\ncấp điện đối với bên bán điện; cắt điện hoặc giảm mức tiêu thụ điện đối với\nkhách hàng sử dụng điện.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Thẩm định phương thức hỗ trợ tài chính các dự\nán thực hiện quản lý nhu cầu điện (DSM) và tiết kiệm năng lượng; kết quả lựa chọn\nnhà đầu tư các nguồn điện mới theo chi phí tối thiểu.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Thẩm định việc cấp mới, sửa đổi, bổ sung và\nthu hồi giấy phép hoạt động điện lực cho tổ chức, cá nhân tham gia hoạt động điện\nlực.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Kiểm tra việc thực hiện:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Các quy định về thị trường điện lực;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Các nội dung quy định trong giấy phép hoạt động\nđiện lực của các đơn vị điện lực;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Các hợp đồng mua bán điện dài hạn (PPA) đã được\nký;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Các chương trình, dự án thực hiện quản lý nhu\ncầu điện (DSM) và tiết kiệm năng lượng (EE) được duyệt;</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Các đơn vị điện lực và các đối tượng tham gia\nhoạt động điện lực về định biểu giá điện và phí, về quy định và thủ tục vận\nhành thị trường điện lực và các quy định khác của pháp luật về hoạt động của thị\ntrường điện lực.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Thực hiện các nhiệm vụ liên quan tới biểu giá\nđiện bán lẻ, khung giá, phí các loại:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Tổ chức lấy ý kiến các cơ quan, tổ chức có\nliên quan về biểu giá bán lẻ điện báo cáo Bộ trưởng Bộ Công nghiệp xem xét,\ntrình Thủ tướng Chính phủ quyết định và tổ chức thực hiện sau khi được phê duyệt;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Thông qua các hợp đồng mua bán điện song\nphương có thời hạn (PPA) để bảo đảm đúng quy định phương pháp tính toán giá điện\nđã được ban hành và nguyên tắc chi phí tối thiểu.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Kết quả lựa chọn nhà đầu tư các nguồn điện mới\ntheo chi phí tối thiểu do đơn vị điện lực trình.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Thực hiện các nhiệm vụ liên quan tới quản lý\nquan hệ cung cầu điện:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Theo dõi biến động nhu cầu phụ tải điện, kịp\nthời đề xuất các giải pháp bảo đảm cân bằng cung cầu điện;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Theo dõi việc thực hiện các dự án phát triển\nnguồn điện, lưới điện trong danh mục các dự án đầu tư hàng năm để bảo đảm phát\ntriển phù hợp với quy hoạch phát triển điện lực đã được phê duyệt;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Đề xuất các giải pháp khuyến khích hoặc hạn\nchế đầu tư phát triển các công trình nguồn điện, lưới điện để bảo đảm cân bằng\ncung cầu dài hạn và vận hành hệ thống điện ổn định, an toàn, tin cậy có mức độ\ndự phòng hợp lý, có chi phí sản xuất, vận hành thấp nhất;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Xác định và công bố tỷ lệ công suất và điện\nnăng giữa hình thức mua bán thông qua hợp đồng song phương có thời hạn và mua\nbán giao ngay cho các đơn vị phát điện phù hợp với các cấp độ phát triển của thị\ntrường điện lực;</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Cập nhật, hệ thống các biến động về giá trên\nthị trường theo quan hệ cung cầu để có giải pháp xử lý kịp thời;</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Công bố danh mục các dự án đầu tư nguồn và lưới\nđiện truyền tải cần đầu tư phát triển hàng năm theo quy hoạch được duyệt để đảm\nbảo cân bằng cung cầu;</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Xác nhận tình trạng mang tải của lưới điện\ntheo đề nghị của đơn vị điện lực.</p>\n\n<p style=\"margin-bottom:6.0pt\">9. Điều tiết hoạt động cạnh tranh giữa các đối\ntượng tham gia thị trường điện lực trong thực hiện quy định về cạnh tranh. Giải\nquyết các khiếu nại và tranh chấp trên thị trường điện lực. Đề xuất cấp có thẩm\nquyền các phương án về sáp nhập hoặc chia tách các đơn vị hoạt động điện lực nhằm\nbảo đảm hoạt động cạnh tranh minh bạch của thị trường điện lực.</p>\n\n<p style=\"margin-bottom:6.0pt\">10. Thiết kế đề án xây dựng và phát triển các cấp\nđộ thị trường điện lực. Tham gia phát triển thị trường điện lực và mua bán điện\nvới nước ngoài.</p>\n\n<p style=\"margin-bottom:6.0pt\">11. Hợp tác quốc tế trong lĩnh vực điều tiết điện\nlực và phát triển thị trường điện lực, các hoạt động liên quan tới liên kết lưới\nđiện khu vực và phát triển thị trường điện lực các nước tiểu vùng sông Mê Kông\n(GMS) và ASEAN.</p>\n\n<p style=\"margin-bottom:6.0pt\">12. Tổ chức nghiên cứu, ứng dụng các tiến bộ\nkhoa học, công nghệ trong hoạt động điều tiết điện lực.</p>\n\n<p style=\"margin-bottom:6.0pt\">13. Tổ chức đào tạo, phát triển nguồn nhân lực\nđáp ứng các yêu cầu của hoạt động điều tiết điện lực và vận hành thị trường ở\ncác cấp độ phát triển của thị trường điện lực.</p>\n\n<p style=\"margin-bottom:6.0pt\">14. Lập báo cáo tổng kết hoạt động điều tiết và\nvận hành của thị trường điện lực hàng năm theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">15. Sử dụng ngân sách nhà nước cấp, các khoản\nthu lệ phí cấp phép, phí điều tiết và các phí khác theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">16. Đình chỉ và đề xuất hình thức xử lý đối với\ncác đơn vị điện lực và các đối tượng tham gia hoạt động điện lực có hành vi vi\nphạm các quy định của pháp luật về hoạt động điện lực, các điều kiện để được cấp\ngiấy phép hoạt động điện lực, các nguyên tắc, thủ tục về định biểu giá điện,\nphí và các quy định khác của pháp luật về hoạt động điện lực.</p>\n\n<p style=\"margin-bottom:6.0pt\">17. Quan hệ với các cơ quan nhà nước có liên\nquan theo quy định của pháp luật và phân cấp quản lý của Bộ trưởng.</p>\n\n<p style=\"margin-bottom:6.0pt\">18. Yêu cầu các đơn vị điện lực cung cấp các tài\nliệu, thông tin liên quan đến hoạt động sản xuất kinh doanh.</p>\n\n<p style=\"margin-bottom:6.0pt\">19. Quản lý về tổ chức, bộ máy và biên chế được\nduyệt theo quy định của pháp luật; thực hiện chế độ tiền lương và các chế độ,\nchính sách đối với cán bộ, công chức, viên chức thuộc phạm vi quản lý của Cục.</p>\n\n<p style=\"margin-bottom:6.0pt\">20. Thực hiện các nhiệm vụ khác do Bộ trưởng\ngiao.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3. Cơ cấu tổ chức và\nbiên chế</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Lãnh đạo Cục</p>\n\n<p style=\"margin-bottom:6.0pt\">Lãnh đạo Cục có Cục trưởng và các Phó Cục trưởng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Cục trưởng do Thủ tướng Chính phủ bổ nhiệm, miễn\nnhiệm theo đề nghị của Bộ trưởng và chịu trách nhiệm trước Bộ trưởng, trước\npháp luật về toàn bộ mọi hoạt động của Cục.</p>\n\n<p style=\"margin-bottom:6.0pt\">Phó Cục trưởng do Bộ trưởng bổ nhiệm, miễn nhiệm\ntheo đề nghị của Cục trưởng và chịu trách nhiệm trước Cục trưởng, trước pháp luật\nvề lĩnh vực công tác được phân công.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Bộ máy giúp việc Cục trưởng:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Văn phòng (bao gồm tổ chức, kế hoạch, hành\nchính, kế toán);</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Ban Pháp chế;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Ban Giá điện và Phí;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Ban Điều tiết và Phát triển thị trường điện lực;</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Ban Quy hoạch và Cấp giấy phép;</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Ban Quan hệ khách hàng;</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Ban Công nghệ thông tin.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Các Chi cục</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Chi cục Điều tiết điện lực miền Trung;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chi cục Điều tiết điện lực miền Nam.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Đơn vị sự nghiệp trực thuộc Cục</p>\n\n<p style=\"margin-bottom:6.0pt\">Trung tâm Nghiên cứu phát triển thị trường điện\nvà Đào tạo nguồn nhân lực.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Biên chế của Cục Điều tiết điện lực gồm biên\nchế quản lý hành chính và biên chế sự nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Biên chế hành chính gồm lãnh đạo Cục, bộ máy\ngiúp việc và các Chi cục trực thuộc có 90 người;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Biên chế sự nghiệp có 10 người.</p>\n\n<p style=\"margin-bottom:6.0pt\">Căn cứ yêu cầu, nhiệm vụ công tác, hàng năm Cục\ntrưởng Cục Điều tiết điện lực xây dựng, trình Bộ trưởng quyết định cụ thể về\nbiên chế cán bộ, công chức, viên chức theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>Điều 4. Hiệu lực thi hành</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Quyết định này có hiệu lực sau 15 ngày, kể từ\nngày đăng Công báo.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>Điều 5. Trách nhiệm thi hành</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ\ntrưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực\nthuộc Trung ương và Cục trưởng Cục Điều tiết điện lực chịu trách nhiệm thi hành\nQuyết định này./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.25pt;padding:0cm 0cm 0cm 0cm\">\n  <p style=\"margin-bottom:6.0pt\"><span style=\"font-size:12.0pt;\n &quot;Times New Roman&quot;,serif\">&nbsp;</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.25pt;padding:0cm 0cm 0cm 0cm\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,sans-serif\">THỦ TƯỚNG</span></strong><br>\n  <b><br>\n  <br>\n  <br>\n  <strong><span style=\"&quot;Arial&quot;,sans-serif\">&nbsp;</span></strong></b><br>\n  <b>Phan Văn Khải</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:12.0pt;\n&quot;Times New Roman&quot;,serif\">&nbsp;</span></p>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ  \n**\\*\\*\\*\\*\\*\\*\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n**\\*\\*\\*\\*\\*\\*\\*\\*\n\nSố: 258/2005/QĐ-TTG\n\n_Hà Nội, ngày 19 tháng 10 năm 2005_ \n\n**QUYẾT ĐỊNH**\n\nVỀ VIỆC THÀNH LẬP VÀ QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN, CƠ CẤU TỔ CHỨC CỦA CỤC ĐIỀU TIẾT ĐIỆN LỰC THUỘC BỘ CÔNG NGHIỆP\n\n**THỦ TƯỚNG CHÍNH PHỦ**\n\n_Căn cứ Luật Tổ chức Chính phủ ngày 25 tháng 12 năm 2001;  \nCăn cứ Luật Điện lực ngày 03 tháng 12 năm 2004;  \nXét đề nghị của Bộ trưởng Bộ Công nghiệp,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1. Về thành lập, vị trí và chức năng**\n\n1\\. Thành lập Cục Điều tiết điện lực thuộc Bộ Công nghiệp.\n\n2\\. Cục Điều tiết điện lực có chức năng giúp Bộ trưởng Bộ Công nghiệp (sau đây gọi tắt là Bộ trưởng) thực hiện chức năng điều tiết hoạt động điện lực và thị trường điện lực nhằm góp phần cung cấp điện an toàn, ổn định, chất lượng, sử dụng điện tiết kiệm, có hiệu quả và bảo đảm tính công bằng, minh bạch, đúng quy định của pháp luật.\n\n3\\. Cục Điều tiết điện lực có tư cách pháp nhân, có con dấu và tài khoản riêng; kinh phí hoạt động từ ngân sách nhà nước và nguồn thu các loại phí, lệ phí từ hoạt động điện lực; có trụ sở chính đặt tại thành phố Hà Nội và các chi cục tại các khu vực; có tên giao dịch viết bằng tiếng Anh là Electricity Regulatory Authority of Vietnam (viết tắt là ERAV).\n\n**Điều 2. Nhiệm vụ, quyền hạn**\n\nCục Điều tiết điện lực có nhiệm vụ, quyền hạn sau:\n\n1\\. Xây dựng quy hoạch phát triển điện lực quốc gia; xây dựng chương trình tái cơ cấu ngành điện phù hợp với lộ trình hình thành và phát triển thị trường điện lực Việt Nam để Bộ trưởng trình Thủ tướng Chính phủ phê duyệt.\n\n2\\. Xây dựng biểu giá bán lẻ điện để Bộ trưởng xem xét, trình Thủ tướng Chính phủ quyết định.\n\n3\\. Trình Bộ trưởng ban hành các quy định:\n\na) Điều kiện, trình tự, thủ tục cấp, sửa đổi, bổ sung, thu hồi giấy phép hoạt động điện lực;\n\nb) Quy tắc hoạt động của thị trường điện lực cạnh tranh, đấu nối lưới điện truyền tải, điều độ hệ thống điện trong thị trường điện lực cạnh tranh, chất lượng dịch vụ cung cấp điện và các quy định khác có liên quan đến thị trường điện lực.\n\nc) Thẩm định các loại phí liên quan đến hoạt động của thị trường điện lực: phí truyền tải điện, phí phân phối điện, phí tham gia thị trường điện, phí giao dịch thị trường, phí điều tiết, phí sử dụng các dịch vụ phụ trợ và các phí khác;\n\nd) Thẩm định khung giá phát điện, khung giá bán buôn điện;\n\nđ) Thủ tục và trình tự lựa chọn nhà đầu tư phát triển các nguồn điện mới theo chi phí tối thiểu;\n\ne) Phương thức hỗ trợ và khuyến khích đầu tư thực hiện các dự án quản lý nhu cầu điện (DSM) và áp dụng tiết kiệm năng lượng (EE);\n\ng) Quy tắc hoạt động cạnh tranh, chống cấu kết phá giá, bảo đảm tính cạnh tranh lành mạnh và bảo vệ quyền lợi của các bên tham gia thị trường điện lực;\n\nh) Thủ tục giải quyết khiếu nại và tranh chấp trong thị trường điện lực cạnh tranh;\n\ni) Xử lý các đối tượng vi phạm quy định hoạt động của thị trường điện lực;\n\nk) Điều kiện, trình tự thủ tục ngừng, giảm cung cấp điện đối với bên bán điện; cắt điện hoặc giảm mức tiêu thụ điện đối với khách hàng sử dụng điện.\n\n4\\. Thẩm định phương thức hỗ trợ tài chính các dự án thực hiện quản lý nhu cầu điện (DSM) và tiết kiệm năng lượng; kết quả lựa chọn nhà đầu tư các nguồn điện mới theo chi phí tối thiểu.\n\n5\\. Thẩm định việc cấp mới, sửa đổi, bổ sung và thu hồi giấy phép hoạt động điện lực cho tổ chức, cá nhân tham gia hoạt động điện lực.\n\n6\\. Kiểm tra việc thực hiện:\n\na) Các quy định về thị trường điện lực;\n\nb) Các nội dung quy định trong giấy phép hoạt động điện lực của các đơn vị điện lực;\n\nc) Các hợp đồng mua bán điện dài hạn (PPA) đã được ký;\n\nd) Các chương trình, dự án thực hiện quản lý nhu cầu điện (DSM) và tiết kiệm năng lượng (EE) được duyệt;\n\nđ) Các đơn vị điện lực và các đối tượng tham gia hoạt động điện lực về định biểu giá điện và phí, về quy định và thủ tục vận hành thị trường điện lực và các quy định khác của pháp luật về hoạt động của thị trường điện lực.\n\n7\\. Thực hiện các nhiệm vụ liên quan tới biểu giá điện bán lẻ, khung giá, phí các loại:\n\na) Tổ chức lấy ý kiến các cơ quan, tổ chức có liên quan về biểu giá bán lẻ điện báo cáo Bộ trưởng Bộ Công nghiệp xem xét, trình Thủ tướng Chính phủ quyết định và tổ chức thực hiện sau khi được phê duyệt;\n\nb) Thông qua các hợp đồng mua bán điện song phương có thời hạn (PPA) để bảo đảm đúng quy định phương pháp tính toán giá điện đã được ban hành và nguyên tắc chi phí tối thiểu.\n\nc) Kết quả lựa chọn nhà đầu tư các nguồn điện mới theo chi phí tối thiểu do đơn vị điện lực trình.\n\n8\\. Thực hiện các nhiệm vụ liên quan tới quản lý quan hệ cung cầu điện:\n\na) Theo dõi biến động nhu cầu phụ tải điện, kịp thời đề xuất các giải pháp bảo đảm cân bằng cung cầu điện;\n\nb) Theo dõi việc thực hiện các dự án phát triển nguồn điện, lưới điện trong danh mục các dự án đầu tư hàng năm để bảo đảm phát triển phù hợp với quy hoạch phát triển điện lực đã được phê duyệt;\n\nc) Đề xuất các giải pháp khuyến khích hoặc hạn chế đầu tư phát triển các công trình nguồn điện, lưới điện để bảo đảm cân bằng cung cầu dài hạn và vận hành hệ thống điện ổn định, an toàn, tin cậy có mức độ dự phòng hợp lý, có chi phí sản xuất, vận hành thấp nhất;\n\nd) Xác định và công bố tỷ lệ công suất và điện năng giữa hình thức mua bán thông qua hợp đồng song phương có thời hạn và mua bán giao ngay cho các đơn vị phát điện phù hợp với các cấp độ phát triển của thị trường điện lực;\n\nđ) Cập nhật, hệ thống các biến động về giá trên thị trường theo quan hệ cung cầu để có giải pháp xử lý kịp thời;\n\ne) Công bố danh mục các dự án đầu tư nguồn và lưới điện truyền tải cần đầu tư phát triển hàng năm theo quy hoạch được duyệt để đảm bảo cân bằng cung cầu;\n\ng) Xác nhận tình trạng mang tải của lưới điện theo đề nghị của đơn vị điện lực.\n\n9\\. Điều tiết hoạt động cạnh tranh giữa các đối tượng tham gia thị trường điện lực trong thực hiện quy định về cạnh tranh. Giải quyết các khiếu nại và tranh chấp trên thị trường điện lực. Đề xuất cấp có thẩm quyền các phương án về sáp nhập hoặc chia tách các đơn vị hoạt động điện lực nhằm bảo đảm hoạt động cạnh tranh minh bạch của thị trường điện lực.\n\n10\\. Thiết kế đề án xây dựng và phát triển các cấp độ thị trường điện lực. Tham gia phát triển thị trường điện lực và mua bán điện với nước ngoài.\n\n11\\. Hợp tác quốc tế trong lĩnh vực điều tiết điện lực và phát triển thị trường điện lực, các hoạt động liên quan tới liên kết lưới điện khu vực và phát triển thị trường điện lực các nước tiểu vùng sông Mê Kông (GMS) và ASEAN.\n\n12\\. Tổ chức nghiên cứu, ứng dụng các tiến bộ khoa học, công nghệ trong hoạt động điều tiết điện lực.\n\n13\\. Tổ chức đào tạo, phát triển nguồn nhân lực đáp ứng các yêu cầu của hoạt động điều tiết điện lực và vận hành thị trường ở các cấp độ phát triển của thị trường điện lực.\n\n14\\. Lập báo cáo tổng kết hoạt động điều tiết và vận hành của thị trường điện lực hàng năm theo quy định.\n\n15\\. Sử dụng ngân sách nhà nước cấp, các khoản thu lệ phí cấp phép, phí điều tiết và các phí khác theo quy định của pháp luật.\n\n16\\. Đình chỉ và đề xuất hình thức xử lý đối với các đơn vị điện lực và các đối tượng tham gia hoạt động điện lực có hành vi vi phạm các quy định của pháp luật về hoạt động điện lực, các điều kiện để được cấp giấy phép hoạt động điện lực, các nguyên tắc, thủ tục về định biểu giá điện, phí và các quy định khác của pháp luật về hoạt động điện lực.\n\n17\\. Quan hệ với các cơ quan nhà nước có liên quan theo quy định của pháp luật và phân cấp quản lý của Bộ trưởng.\n\n18\\. Yêu cầu các đơn vị điện lực cung cấp các tài liệu, thông tin liên quan đến hoạt động sản xuất kinh doanh.\n\n19\\. Quản lý về tổ chức, bộ máy và biên chế được duyệt theo quy định của pháp luật; thực hiện chế độ tiền lương và các chế độ, chính sách đối với cán bộ, công chức, viên chức thuộc phạm vi quản lý của Cục.\n\n20\\. Thực hiện các nhiệm vụ khác do Bộ trưởng giao.\n\n**Điều 3. Cơ cấu tổ chức và biên chế**\n\n1\\. Lãnh đạo Cục\n\nLãnh đạo Cục có Cục trưởng và các Phó Cục trưởng.\n\nCục trưởng do Thủ tướng Chính phủ bổ nhiệm, miễn nhiệm theo đề nghị của Bộ trưởng và chịu trách nhiệm trước Bộ trưởng, trước pháp luật về toàn bộ mọi hoạt động của Cục.\n\nPhó Cục trưởng do Bộ trưởng bổ nhiệm, miễn nhiệm theo đề nghị của Cục trưởng và chịu trách nhiệm trước Cục trưởng, trước pháp luật về lĩnh vực công tác được phân công.\n\n2\\. Bộ máy giúp việc Cục trưởng:\n\na) Văn phòng (bao gồm tổ chức, kế hoạch, hành chính, kế toán);\n\nb) Ban Pháp chế;\n\nc) Ban Giá điện và Phí;\n\nd) Ban Điều tiết và Phát triển thị trường điện lực;\n\nđ) Ban Quy hoạch và Cấp giấy phép;\n\ne) Ban Quan hệ khách hàng;\n\ng) Ban Công nghệ thông tin.\n\n3\\. Các Chi cục\n\na) Chi cục Điều tiết điện lực miền Trung;\n\nb) Chi cục Điều tiết điện lực miền Nam.\n\n4\\. Đơn vị sự nghiệp trực thuộc Cục\n\nTrung tâm Nghiên cứu phát triển thị trường điện và Đào tạo nguồn nhân lực.\n\n5\\. Biên chế của Cục Điều tiết điện lực gồm biên chế quản lý hành chính và biên chế sự nghiệp.\n\na) Biên chế hành chính gồm lãnh đạo Cục, bộ máy giúp việc và các Chi cục trực thuộc có 90 người;\n\nb) Biên chế sự nghiệp có 10 người.\n\nCăn cứ yêu cầu, nhiệm vụ công tác, hàng năm Cục trưởng Cục Điều tiết điện lực xây dựng, trình Bộ trưởng quyết định cụ thể về biên chế cán bộ, công chức, viên chức theo quy định của pháp luật.\n\n**Điều 4. Hiệu lực thi hành**\n\nQuyết định này có hiệu lực sau 15 ngày, kể từ ngày đăng Công báo.\n\n**Điều 5. Trách nhiệm thi hành**\n\nCác Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương và Cục trưởng Cục Điều tiết điện lực chịu trách nhiệm thi hành Quyết định này./.\n\n**THỦ TƯỚNG**  \n   \n**Phan Văn Khải**",
  "htmlContentEn": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"592\">\n <tbody><tr style=\"mso-yfti-irow:0;mso-yfti-firstrow:yes\">\n  <td width=\"244\" valign=\"top\" style=\"width:183.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>PRIME\n  MINISTER<br>\n  -------</b></p>\n  </td>\n  <td width=\"348\" valign=\"top\" style=\"width:261.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>SOCIALIST</b>\n  <b>REPUBLIC OF VIET NAM<br>\n  Independence - Freedom – Happiness<br>\n  ---------</b></p>\n  </td>\n </tr>\n <tr style=\"mso-yfti-irow:1;mso-yfti-lastrow:yes\">\n  <td width=\"244\" valign=\"top\" style=\"width:183.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">No.:\n  258/2005/QD-TTg</p>\n  </td>\n  <td width=\"348\" valign=\"top\" style=\"width:261.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hanoi,\n  October 19, 2005</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">DECISION</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">ON\nTHE ESTABLISHMENT AND STIPULATION OF FUNCTIONS, DUTIES, AUTHORITIES AND\nORGANIZATION OF THE ELECTRICITY REGULATORY AUTHORITY UNDER THE MINISTRY OF\nINDUSTRY</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">PRIME MINISTER</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Pursuant to the Law on the\nOrganization of the Government dated 25 December 2001;<br>\nPursuant to the Law of Electricity dated 03 December 2004;<br>\nUpon the proposals of the Minister of Industry,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">DECIDES:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Article 1. Establishment,\nposition and function</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. To establish the Electricity\nRegulatory Authority under the Ministry of Industry.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. That the Electricity\nRegulatory Authority is responsible for helping the Minister of Industry\n(hereafter called the Minister) with the functions of regulating the\nelectricity activities and power market in order to contribute to the secure,\nstable, and with high quality electricity supply, efficient and economical\nelectricity uses, and the lawful, fair and transparent legal framework.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. That the Electricity\nRegulatory Authority has a legal status, separate official seal and bank\naccount; has the operating budget coming from state budget and from collecting\nfees for electricity activities; has the head office located in Hanoi and\nBranches of Authority for other regions; has the official English name as\nElectricity Regulatory Authority of Vietnam (abbreviated as ERAV).</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Article 2. Responsibilities\nand authorities</b></p>\n\n<p style=\"margin-bottom:6.0pt\">The Electricity Regulatory\nAuthority has the following responsibilities and authorities:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. To establish the national\npower expansion planning, power sector restructuring plan in accordance with\nthe roadmap of creation and development of the Vietnam power market in order\nfor the Minister to submit it to the Primer Minister for approval.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. To establish the retail\nelectricity tariff in order for the Minister to review and submit to the Primer\nMinister for approval.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. To submit to the Minister in\norder to promulgate the following regulations of:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Conditions, processes,\nprocedures to grant, to alter, to supplement and to withdraw the electricity\nactivities licences;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ The competitive power market\nrules; transmission network connection rules; dispatching rules in the\ncompetitive power market, electricity supply quality standard and other rules\nrelated to the power market;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Appraisal of the fees related\nto the power market; transmission fees, distribution fees, power market entry\nfees, power market transaction fees, regulatory fees, ancillary service fees\nand others;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Appraisal of generation price\nframe, power wholesale price frame;</p>\n\n<p style=\"margin-bottom:6.0pt\">đ/ Procedures and processes to\nselect the investors for generation expansion in acordance with least cost\nprinciples;</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ Investment support and\nincentive plans for demand side management (DSM) and energy efficiency (EE)\nprojects.</p>\n\n<p style=\"margin-bottom:6.0pt\">g/ Competition rules,\nanti-market power rules maintaining fair competition and protecting the\nbenefits of power market participants;</p>\n\n<p style=\"margin-bottom:6.0pt\">h/ Dispute resolution procedures\nrelated to competitive power market;</p>\n\n<p style=\"margin-bottom:6.0pt\">i/ Handling the participants\nthat violate the power market rules;</p>\n\n<p style=\"margin-bottom:6.0pt\">k/ Conditions, procedures for\ndisconnecting or reducing the energy quantity generated for sellers and the\nenergy quantity consumed for buyers;</p>\n\n<p style=\"margin-bottom:6.0pt\">4. To appraise the financial\nsupport plans for demand side management (DSM) and energy efficiency (EE)\nprojects, of selection results of least cost generation investors.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. To appraise the activities of\ngranting, alterating, supplementing and withdrawing the electricity activities\nlicences for organizations and individuals participated in electricity\nactivities.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. To inspect the execution of:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Power market rules;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Provisions stipulated in\nelectricity activities licences for electricity units;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Effective long-term power\npurchase agreement (PPA);</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Approved demand side\nmanagement (DSM) and energy efficiency (EE) programs and projects;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Electricity tariff and fees,\nprovisions and procedures of power market operation and other legal provisions\nrelated to power market operation for electricity units and participants in\nelectricity activities.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. To implement the duties\nrelated to retail electricity tariffs, prices and fees, in particular:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ To collect suggestions from\norganizations related to retail electricity tariffs in order to submit to the\nMinister for review before submiting it to the Prime Minister for approval, and\nto instruct the implementation after approval;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ To approve the bilateral\npower purchase agreement in order to ensure the tariff detarmination to be in\naccordance with the promulgated tariff detarmination methodology and least cost\nprinciples;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ To approve the selection\nresults of least cost generation investors submitted by electricity units.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. To implement the duties\nrelated to power supply and demand management, in particular:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ To monitor the power demand\nvariations in order to timely propose the solutions for ensuring power supply\nand demand balance;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ To monitor the implementation\nof generation and transmission expansion projects indicated in the annual list\nof expansion projects in order to ensure the power development to be in\naccordance with the approved Master Plan of Power Development;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ To propose the solutions to\nencourage or reduce the generation and transmission expansion investment in\norder to maintain the power supply and demand balance and the stable, secure,\nreliable power system operation with appropriate capacity reserve level and\nleast operation cost;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ To determine and publish the\nproportion of PPA contract level to their average annual output for generators\nin accordance with the power market development stages;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ To monitor and analyse the\npower market price variations together with the power supply and demand\nrelationship in order to propose the timely solutions;</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ To publish the annual list of\ngeneration and transmission expansion projects in accordance with the approved\nmaster plan in order to maintain the power supply and demand balance;</p>\n\n<p style=\"margin-bottom:6.0pt\">g/ To determine the load status\nof the power grid upon the request from the electricity units.</p>\n\n<p style=\"margin-bottom:6.0pt\">9. To regulate the competition\namong the power market participants in accordance with the laws and regulations\non competition. To settle the appeals and disputes related to the power market.\nTo propose to the authorities the merge and separation schemes of electricity\nunits in order to ensure the transparent competition in the power market.</p>\n\n<p style=\"margin-bottom:6.0pt\">10. To design the establishment\nand development schemes of power market stages. To participate in the\ndevelopment of the power market with foreign countries and cross border power\ntrading.</p>\n\n<p style=\"margin-bottom:6.0pt\">11. To internationally cooperate\nin the field of electricity regulation and power market development, in the\nactivities related to regional power grid connection and regional power market development\nfor the GSM and ASEAN countries.</p>\n\n<p style=\"margin-bottom:6.0pt\">12. To organize the study and\napplication of the scientific and technological advance to the electricity\nregulation activities.</p>\n\n<p style=\"margin-bottom:6.0pt\">13. To organize the training and\nhuman resource development in order to meet the requirements of the electricity\nregulation activities and market operation during the development stages of the\npower market.</p>\n\n<p style=\"margin-bottom:6.0pt\">14. To make the annual reports\non electricity regulation activities and power market operation in accordance\nwith regulations.</p>\n\n<p style=\"margin-bottom:6.0pt\">15. To use the allocated state\nbudget, received amounts of licence fees, regulation fees and other fees in\naccordance with laws and regulations.</p>\n\n<p style=\"margin-bottom:6.0pt\">16. To suspend the electricity\nactivities and to propose the resolution to electricity units and electricity\nactivities participants with behaviours violating the laws and regulations on\nelectricity activities, the conditions for the electricity activities licences\nto be granted, the principles for electricity tariffs and fees determination,\nand other regulations related to electricity activities.</p>\n\n<p style=\"margin-bottom:6.0pt\">17. To relate to other related\ngovernmental authorities and organization in accordance with laws and\nregulations and the Minister's regulation on managerial levels.</p>\n\n<p style=\"margin-bottom:6.0pt\">18. To require the electricity\nunits to submit the materials, information related to their business\nactivities.</p>\n\n<p style=\"margin-bottom:6.0pt\">19. To oversee the approved\norganization and the staff in accordance with regulations; to execute the\nsalary regulations and other regulations and policies for governmental\nofficials within the management scope of the Authority.</p>\n\n<p style=\"margin-bottom:6.0pt\">20. To execute the other duties\nassigned by the Minister.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Article 3. Organization and\nstaff</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Authority's leaders</p>\n\n<p style=\"margin-bottom:6.0pt\">Authority's leaders consists of\nHead and Vice Heads of Authority.</p>\n\n<p style=\"margin-bottom:6.0pt\">Head of Authority is appointed\nby the Prime Minister, is dismissed according to the Minister's proposal, and\nis responsible to the Minister, to the laws for all activities of the\nAuthority.</p>\n\n<p style=\"margin-bottom:6.0pt\">Vice Heads of Authority are\nappointed by Head of Authority, are dismissed according to the proposals of\nHead of Authority, and are responsible to laws for the assigned field of\nactivities.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Organizations to assist Head\nof Authority:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Office (consists of\norganization, planning, administration, accounting);</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Legal Department;</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Electricity Tariff and Fees\nDepartment;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Regulation and Power Market\nDevelopment Department;</p>\n\n<p style=\"margin-bottom:6.0pt\">d/ System Planning and Licence\nDepartment;</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ Customer Relation Department;</p>\n\n<p style=\"margin-bottom:6.0pt\">g/ Information Technology\nDepartment;</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Branches of Authority</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Central Region Branch of\nElectricity Regulatory Authority; </p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Southern Region Branch of\nElectricity Regulatory Authority.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Organization under the\nAuthority</p>\n\n<p style=\"margin-bottom:6.0pt\">Center for Power Market\nDevelopment Studies and Human Resources Training.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. The staff of the Authority\nconsists of the line and administrative staff.</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Line staff consists of\nAuthority's leaders, organizations to assist Head of Authority and Branches of\nAuthority with the total of 90 persons;</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Administrative staff consists\nof 10 persons.</p>\n\n<p style=\"margin-bottom:6.0pt\">According to the requirements\nand the duties. Head of Electricity Regulatory Authority annually designs and\nsubmits the plan of required staff in accordance with laws and regulations to\nthe Minister for approval.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Article 4. Enforcement</b></p>\n\n<p style=\"margin-bottom:6.0pt\">This Decision shall come to\neffect after 15 days from the date of its publication in the Official Gazette.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Article 5. Responsibility for\nenforcement</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Ministers, Heads of\nMinisterial-level agencies, Heads of Governmental bodies. Chairpersons of\nPeople's Committees of provinces and cities under central authority, and Head\nof Electricity Regulatory Authority are responsible for the implementation of\nthis Decision.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n <tbody><tr style=\"mso-yfti-irow:0;mso-yfti-firstrow:yes;mso-yfti-lastrow:yes\">\n  <td width=\"249\" valign=\"top\" style=\"width:186.6pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"370\" valign=\"top\" style=\"width:277.75pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>PRIME\n  MINISTER<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Phan Van Khai</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContentEn": "**PRIME MINISTER  \n\\-------**\n\n**SOCIALIST** **REPUBLIC OF VIET NAM  \nIndependence - Freedom – Happiness  \n\\---------**\n\nNo.: 258/2005/QD-TTg\n\n_Hanoi, October 19, 2005_\n\n**DECISION**\n\nON THE ESTABLISHMENT AND STIPULATION OF FUNCTIONS, DUTIES, AUTHORITIES AND ORGANIZATION OF THE ELECTRICITY REGULATORY AUTHORITY UNDER THE MINISTRY OF INDUSTRY\n\n**PRIME MINISTER**\n\n_Pursuant to the Law on the Organization of the Government dated 25 December 2001;  \nPursuant to the Law of Electricity dated 03 December 2004;  \nUpon the proposals of the Minister of Industry,_\n\n**DECIDES:**\n\n**Article 1. Establishment, position and function**\n\n1\\. To establish the Electricity Regulatory Authority under the Ministry of Industry.\n\n2\\. That the Electricity Regulatory Authority is responsible for helping the Minister of Industry (hereafter called the Minister) with the functions of regulating the electricity activities and power market in order to contribute to the secure, stable, and with high quality electricity supply, efficient and economical electricity uses, and the lawful, fair and transparent legal framework.\n\n3\\. That the Electricity Regulatory Authority has a legal status, separate official seal and bank account; has the operating budget coming from state budget and from collecting fees for electricity activities; has the head office located in Hanoi and Branches of Authority for other regions; has the official English name as Electricity Regulatory Authority of Vietnam (abbreviated as ERAV).\n\n**Article 2. Responsibilities and authorities**\n\nThe Electricity Regulatory Authority has the following responsibilities and authorities:\n\n1\\. To establish the national power expansion planning, power sector restructuring plan in accordance with the roadmap of creation and development of the Vietnam power market in order for the Minister to submit it to the Primer Minister for approval.\n\n2\\. To establish the retail electricity tariff in order for the Minister to review and submit to the Primer Minister for approval.\n\n3\\. To submit to the Minister in order to promulgate the following regulations of:\n\na/ Conditions, processes, procedures to grant, to alter, to supplement and to withdraw the electricity activities licences;\n\nb/ The competitive power market rules; transmission network connection rules; dispatching rules in the competitive power market, electricity supply quality standard and other rules related to the power market;\n\nc/ Appraisal of the fees related to the power market; transmission fees, distribution fees, power market entry fees, power market transaction fees, regulatory fees, ancillary service fees and others;\n\nd/ Appraisal of generation price frame, power wholesale price frame;\n\nđ/ Procedures and processes to select the investors for generation expansion in acordance with least cost principles;\n\ne/ Investment support and incentive plans for demand side management (DSM) and energy efficiency (EE) projects.\n\ng/ Competition rules, anti-market power rules maintaining fair competition and protecting the benefits of power market participants;\n\nh/ Dispute resolution procedures related to competitive power market;\n\ni/ Handling the participants that violate the power market rules;\n\nk/ Conditions, procedures for disconnecting or reducing the energy quantity generated for sellers and the energy quantity consumed for buyers;\n\n4\\. To appraise the financial support plans for demand side management (DSM) and energy efficiency (EE) projects, of selection results of least cost generation investors.\n\n5\\. To appraise the activities of granting, alterating, supplementing and withdrawing the electricity activities licences for organizations and individuals participated in electricity activities.\n\n6\\. To inspect the execution of:\n\na/ Power market rules;\n\nb/ Provisions stipulated in electricity activities licences for electricity units;\n\nc/ Effective long-term power purchase agreement (PPA);\n\nd/ Approved demand side management (DSM) and energy efficiency (EE) programs and projects;\n\nd/ Electricity tariff and fees, provisions and procedures of power market operation and other legal provisions related to power market operation for electricity units and participants in electricity activities.\n\n7\\. To implement the duties related to retail electricity tariffs, prices and fees, in particular:\n\na/ To collect suggestions from organizations related to retail electricity tariffs in order to submit to the Minister for review before submiting it to the Prime Minister for approval, and to instruct the implementation after approval;\n\nb/ To approve the bilateral power purchase agreement in order to ensure the tariff detarmination to be in accordance with the promulgated tariff detarmination methodology and least cost principles;\n\nc/ To approve the selection results of least cost generation investors submitted by electricity units.\n\n8\\. To implement the duties related to power supply and demand management, in particular:\n\na/ To monitor the power demand variations in order to timely propose the solutions for ensuring power supply and demand balance;\n\nb/ To monitor the implementation of generation and transmission expansion projects indicated in the annual list of expansion projects in order to ensure the power development to be in accordance with the approved Master Plan of Power Development;\n\nc/ To propose the solutions to encourage or reduce the generation and transmission expansion investment in order to maintain the power supply and demand balance and the stable, secure, reliable power system operation with appropriate capacity reserve level and least operation cost;\n\nd/ To determine and publish the proportion of PPA contract level to their average annual output for generators in accordance with the power market development stages;\n\nd/ To monitor and analyse the power market price variations together with the power supply and demand relationship in order to propose the timely solutions;\n\ne/ To publish the annual list of generation and transmission expansion projects in accordance with the approved master plan in order to maintain the power supply and demand balance;\n\ng/ To determine the load status of the power grid upon the request from the electricity units.\n\n9\\. To regulate the competition among the power market participants in accordance with the laws and regulations on competition. To settle the appeals and disputes related to the power market. To propose to the authorities the merge and separation schemes of electricity units in order to ensure the transparent competition in the power market.\n\n10\\. To design the establishment and development schemes of power market stages. To participate in the development of the power market with foreign countries and cross border power trading.\n\n11\\. To internationally cooperate in the field of electricity regulation and power market development, in the activities related to regional power grid connection and regional power market development for the GSM and ASEAN countries.\n\n12\\. To organize the study and application of the scientific and technological advance to the electricity regulation activities.\n\n13\\. To organize the training and human resource development in order to meet the requirements of the electricity regulation activities and market operation during the development stages of the power market.\n\n14\\. To make the annual reports on electricity regulation activities and power market operation in accordance with regulations.\n\n15\\. To use the allocated state budget, received amounts of licence fees, regulation fees and other fees in accordance with laws and regulations.\n\n16\\. To suspend the electricity activities and to propose the resolution to electricity units and electricity activities participants with behaviours violating the laws and regulations on electricity activities, the conditions for the electricity activities licences to be granted, the principles for electricity tariffs and fees determination, and other regulations related to electricity activities.\n\n17\\. To relate to other related governmental authorities and organization in accordance with laws and regulations and the Minister's regulation on managerial levels.\n\n18\\. To require the electricity units to submit the materials, information related to their business activities.\n\n19\\. To oversee the approved organization and the staff in accordance with regulations; to execute the salary regulations and other regulations and policies for governmental officials within the management scope of the Authority.\n\n20\\. To execute the other duties assigned by the Minister.\n\n**Article 3. Organization and staff**\n\n1\\. Authority's leaders\n\nAuthority's leaders consists of Head and Vice Heads of Authority.\n\nHead of Authority is appointed by the Prime Minister, is dismissed according to the Minister's proposal, and is responsible to the Minister, to the laws for all activities of the Authority.\n\nVice Heads of Authority are appointed by Head of Authority, are dismissed according to the proposals of Head of Authority, and are responsible to laws for the assigned field of activities.\n\n2\\. Organizations to assist Head of Authority:\n\na/ Office (consists of organization, planning, administration, accounting);\n\nb/ Legal Department;\n\nc/ Electricity Tariff and Fees Department;\n\nd/ Regulation and Power Market Development Department;\n\nd/ System Planning and Licence Department;\n\ne/ Customer Relation Department;\n\ng/ Information Technology Department;\n\n3\\. Branches of Authority\n\na/ Central Region Branch of Electricity Regulatory Authority;\n\nb/ Southern Region Branch of Electricity Regulatory Authority.\n\n4\\. Organization under the Authority\n\nCenter for Power Market Development Studies and Human Resources Training.\n\n5\\. The staff of the Authority consists of the line and administrative staff.\n\na/ Line staff consists of Authority's leaders, organizations to assist Head of Authority and Branches of Authority with the total of 90 persons;\n\nb/ Administrative staff consists of 10 persons.\n\nAccording to the requirements and the duties. Head of Electricity Regulatory Authority annually designs and submits the plan of required staff in accordance with laws and regulations to the Minister for approval.\n\n**Article 4. Enforcement**\n\nThis Decision shall come to effect after 15 days from the date of its publication in the Official Gazette.\n\n**Article 5. Responsibility for enforcement**\n\nMinisters, Heads of Ministerial-level agencies, Heads of Governmental bodies. Chairpersons of People's Committees of provinces and cities under central authority, and Head of Electricity Regulatory Authority are responsible for the implementation of this Decision.\n\n**PRIME MINISTER  \n  \n  \n  \n  \nPhan Van Khai**"
}