{
  "title": "Quyết định 270/QĐ-TTg năm 2009 phê duyệt Đề án “Củng cố, kiện toàn và nâng cao chất lượng nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật đáp ứng yêu cầu đổi mới, phát triển của đất nước” thuộc Chương trình phổ biến, giáo dục pháp luật của Chính phủ từ năm 2008 đến năm 2012 do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết số 61/2007/NQ-CP về việc tiếp tục thực hiện Chỉ thị số 32-CT/TW ngày 09 tháng 12 năm 2003 Ủy ban Bí thư trung ương đảng (khoá IX) về tăng cường sự lãnh đạo của đảng trong công tác phổ biến, giáo dục pháp luật, nâng cao ý thức chấp hành pháp luật của cán bộ, nhân dân do Chính phủ ban hành",
      "id": "61/2007/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2007-12-07",
      "effectiveDate": "2007-12-29",
      "gazetteDate": "2007-12-14",
      "gazetteNumber": "Từ số 819 đến số 820",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông tư 63/2005/TT-BTC hướng dẫn việc quản lý và sử dụng kinh phí đảm bảo cho công tác phổ biến, giáo dục pháp luật do Bộ tài chính ban hành",
      "id": "63/2005/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Huỳnh Thị Nhân"
      ],
      "issuedDate": "2005-08-05",
      "effectiveDate": "2005-09-13",
      "gazetteDate": "2005-08-29",
      "gazetteNumber": "Số 42",
      "status": "Hết hiệu lực: 28/06/2010"
    },
    {
      "title": "Chỉ thị 32-CT/TW năm 2003 về tăng cường sự lãnh đạo của đảng trong công tác phổ biến, giáo dục pháp luật, nâng cao ý thức chấp hành pháp luật của cán bộ, nhân dân do Ban Bí thư ban hành",
      "id": "32-CT/TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Ban Bí thư",
      "signers": [
        "Phan Diễn"
      ],
      "issuedDate": "2003-12-09",
      "effectiveDate": "2003-12-09",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 210/1999/QĐ-BTP ban hành quy chế báo cáo viên pháp luật do Bộ trưởng Bộ Tư pháp ban hành",
      "id": "210/1999/QĐ-BTP",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Tư pháp",
      "signers": [
        "Nguyễn Đình Lộc"
      ],
      "issuedDate": "1999-07-09",
      "effectiveDate": "1999-07-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 20/12/2010"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Quyết định 37/2008/QĐ-TTg phê duyệt chương trình phổ biến, giáo dục pháp luật từ năm 2008 đến năm 2012 do Thủ tướng Chính phủ ban hành.",
      "id": "37/2008/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2008-03-12",
      "effectiveDate": "2008-04-02",
      "gazetteDate": "2008-03-18",
      "gazetteNumber": "Từ số 179 đến số 180",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [
    {
      "title": "Công văn số 791/BTP-PBGDPL về việc hướng dẫn triển khai Đề án 2 được ban hành kèm theo Quyết định số 270/QĐ-TTg của Thủ tướng Chính phủ do Bộ trưởng Bộ Tư pháp ban hành",
      "id": "791/BTP-PBGDPL",
      "legislationType": "Công văn",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Tư pháp",
      "signers": [
        "Nguyễn Thuý Hiền"
      ],
      "issuedDate": "2009-03-17",
      "effectiveDate": "2009-03-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 59/BGDĐT-BĐHĐA năm 2014 báo cáo kết quả thực hiện Đề án Nâng cao chất lượng công tác phổ biến giáo dục pháp luật trong nhà trường do Bộ Giáo dục và Đào tạo ban hành",
      "id": "59/BGDĐT-BĐHĐA",
      "legislationType": "Công văn",
      "categories": [
        "Dịch vụ pháp lý",
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Phạm Mạnh Hùng"
      ],
      "issuedDate": "2014-01-06",
      "effectiveDate": "2014-01-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 5573/QĐ-BGDĐT năm 2013 phê duyệt giáo trình môn học Giáo dục chính trị dùng trong đào tạo trình độ trung cấp chuyên nghiệp do Bộ trưởng Bộ Giáo dục và Đào tạo ban hành",
      "id": "5573/QĐ-BGDĐT",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Bùi Văn Ga"
      ],
      "issuedDate": "2013-11-22",
      "effectiveDate": "2013-11-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "270/QĐ-TTg",
  "legislationType": "Quyết định",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Nguyễn Tấn Dũng"
  ],
  "issuedDate": "2009-02-27",
  "effectiveDate": "2009-02-27",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA3ADAANgA=-->\n <tbody><tr style=\"height:21.15pt\">\n  <td width=\"253\" valign=\"top\" style=\"width:189.85pt;padding:0in 5.4pt 0in 5.4pt;\n  height:21.15pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG CHÍNH PHỦ</b><br>\n  <b>-------</b></p>\n  </td>\n  <td width=\"340\" valign=\"top\" style=\"width:254.75pt;padding:0in 5.4pt 0in 5.4pt;\n  height:21.15pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc<br>\n  --------------</b></p>\n  </td>\n </tr>\n <tr style=\"height:13.7pt\">\n  <td width=\"253\" valign=\"top\" style=\"width:189.85pt;padding:0in 5.4pt 0in 5.4pt;\n  height:13.7pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  270/QĐ-TTg</p>\n  </td>\n  <td width=\"340\" valign=\"top\" style=\"width:254.75pt;padding:0in 5.4pt 0in 5.4pt;\n  height:13.7pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 27 tháng 02 năm 2009</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">PHÊ DUYỆT ĐỀ ÁN “CỦNG CỐ, KIỆN TOÀN VÀ NÂNG CAO CHẤT LƯỢNG\nNGUỒN NHÂN LỰC TRONG CÔNG TÁC PHỔ BIẾN, GIÁO DỤC PHÁP LUẬT ĐÁP ỨNG YÊU CẦU ĐỔI\nMỚI, PHÁT TRIỂN CỦA ĐẤT NƯỚC” THUỘC CHƯƠNG TRÌNH PHỔ BIẾN, GIÁO DỤC PHÁP LUẬT CỦA\nCHÍNH PHỦ TỪ NĂM 2008 ĐẾN NĂM 2012</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">THỦ TƯỚNG CHÍNH PHỦ </span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Tổ chức Chính phủ\nngày 25 tháng 12 năm 2001;<br>\nCăn cứ Quyết định số <a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 37/2008/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/quyet-dinh-37-2008-qd-ttg-phe-duyet-chuong-trinh-pho-bien-giao-duc-phap-luat-tu-nam-2008-den-nam-2012-63733.aspx\">37/2008/QĐ-TTg</a>  ngày 12 tháng 3 năm 2008 của Thủ tướng\nChính phủ phê duyệt Chương trình phổ biến, giáo dục pháp luật từ năm 2008 đến\nnăm 2012;<br>\nXét đề nghị của Bộ trưởng Bộ Tư pháp,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b>\nPhê duyệt Đề án “Củng cố, kiện toàn và nâng cao chất lượng nguồn nhân lực trong\ncông tác phổ biến, giáo dục pháp luật đáp ứng yêu cầu đổi mới, phát triển của đất\nnước” thuộc Chương trình phổ biến, giáo dục pháp luật của Chính phủ từ năm 2008\nđến năm 2012 (kèm theo Quyết định này).</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2.</b>\nQuyết định này có hiệu lực thi hành kể từ ngày ký.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3.</b>\nCác Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ,\nChủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm\nthi hành Quyết định này.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"589\"><!--VABWAFAATABfADIAMAAyADIAMAA3ADAANgA=-->\n <tbody><tr style=\"height:192.0pt\">\n  <td width=\"294\" valign=\"top\" style=\"width:220.85pt;padding:0in 5.4pt 0in 5.4pt;\n  height:192.0pt\">\n  <p style=\"margin-bottom:6.0pt\"><b><i><span style=\"font-size:\n  8.0pt\">&nbsp;</span></i></b></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận:</i></b><b><i><span style=\"font-size:8.0pt\"><br>\n  </span></i></b><i><span style=\"font-size:8.0pt\">- </span></i><span style=\"font-size:8.0pt\">Ban Bí thư Trung ương Đảng;<br>\n  - Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n  - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;<br>\n  - VP BCĐ TW về phòng, chống tham nhũng;<br>\n  - HĐND, UBND các tỉnh, thành phố trực thuộc TW;<br>\n  - Văn phòng Quốc hội;<br>\n  - Hội đồng Dân tộc và các Ủy ban của Quốc hội;<br>\n  - Văn phòng Chủ tịch nước;<br>\n  - Văn phòng TW và các Ban của Đảng;<br>\n  - Ban chỉ đạo Cải cách tư pháp TW;<br>\n  - Tòa án nhân dân tối cao;<br>\n  - Viện Kiểm sát nhân dân tối cao;<br>\n  - Kiểm toán Nhà nước;<br>\n  - Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;<br>\n  - Cơ quan Trung ương của các đoàn thể;<br>\n  - VPCP: BTCN, các PCN, Cổng TTĐT, các Vụ: KGVX, TH, Công báo;<br>\n  - Lưu: Văn thư, PL (3b). </span></p>\n  </td>\n  <td width=\"294\" valign=\"top\" style=\"width:220.6pt;padding:0in 5.4pt 0in 5.4pt;\n  height:192.0pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Tấn Dũng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_2\" class=\"clsBookmark\" onclick=\"LS_Tip_Type_Bookmark('.lqhlTip-105882')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-105882')\" atmm=\".lqhlTootip-105882\" onmouseout=\"hideddrivetip();\"><b><span style=\"font-size:12.0pt\">ĐỀ ÁN</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_2\" class=\"clsBookmark\" onclick=\"LS_Tip_Type_Bookmark('.lqhlTip-105882')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-105882')\" atmm=\".lqhlTootip-105882\" onmouseout=\"hideddrivetip();\">CỦNG CỐ, KIỆN TOÀN VÀ NÂNG CAO CHẤT LƯỢNG NGUỒN NHÂN LỰC TRONG\nCÔNG TÁC PHỔ BIẾN, GIÁO DỤC PHÁP LUẬT ĐÁP ỨNG YÊU CẦU ĐỔI MỚI, PHÁT TRIỂN CỦA ĐẤT\nNƯỚC<br>\n</a><i>(Ban hành kèm theo Quyết định số 270/QĐ-TTg ngày 27 tháng 02 năm 2009 của\nThủ tướng Chính phủ)</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"chuong_1\"><b>I. SỰ CẦN\nTHIẾT XÂY DỰNG ĐỀ ÁN </b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. Thực trạng nguồn nhân lực\ntrong công tác phổ biến, giáo dục pháp luật hiện nay</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Công tác phổ biến, giáo dục pháp\nluật được Đảng ta xác định là một bộ phận công tác giáo dục chính trị, tư tưởng\nvà là nhiệm vụ của toàn bộ hệ thống chính trị đặt dưới sự lãnh đạo của Đảng.\nTheo các quy định của Hiến pháp và pháp luật, Nhà nước giữ vai trò chủ đạo\ntrong việc quản lý và tổ chức thực hiện công tác phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong những năm qua, Nhà nước đã\ntập trung chỉ đạo công tác phổ biến, giáo dục pháp luật, từ việc ban hành thể\nchế, triển khai thực hiện các chương trình, kế hoạch phổ biến, giáo dục pháp luật\nđến việc xây dựng nguồn nhân lực thực hiện công tác này. Ở Trung ương, Bộ Tư\npháp là cơ quan của Chính phủ, thực hiện chức năng quản lý nhà nước về công tác\nxây dựng và thi hành pháp luật, phổ biến, giáo dục pháp luật; tổ chức pháp chế\ncác Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Mặt trận Tổ quốc Việt Nam và\ncác tổ chức, đoàn thể là đầu mối chủ yếu tham mưu về công tác phổ biến, giáo dục\npháp luật cho Bộ, ngành, đoàn thể. Ở địa phương, cơ quan tư pháp các cấp là cơ\nquan chuyên môn của Ủy ban nhân dân cùng cấp, có trách nhiệm tham mưu cho Ủy\nban nhân dân tổ chức công tác phổ biến, giáo dục pháp luật trên địa bàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">Từ thực tế tổ chức công tác phổ\nbiến, giáo dục pháp luật hiện nay cho thấy nguồn nhân lực cho công tác này dồi\ndào, đông về số lượng, đa dạng về ngành, nghề. Nguồn nhân lực này có thể chia\nthành ba nhóm như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- <b>Nhóm 1,</b> những người làm\ncông tác xây dựng và hoạch định chính sách về phổ biến, giáo dục pháp luật, những\nngười làm công tác quản lý tổ chức và hoạt động phổ biến, giáo dục pháp luật gồm:\ncán bộ quản lý (công chức lãnh đạo) ở Bộ Tư pháp, Sở Tư pháp, Phòng Tư pháp,\nngười đứng đầu tổ chức pháp chế các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính\nphủ, cơ quan Trung ương của các đoàn thề, các cơ quan chuyên môn thuộc Ủy ban tỉnh,\nthành phố trực thuộc Trung ương.</p>\n\n<p style=\"margin-bottom:6.0pt\">- <b>Nhóm 2,</b> những người trực\ntiếp thực hiện công tác phổ biến, giáo dục pháp luật chuyên trách hoặc kiêm nhiệm\ngồm: chuyên viên phổ biến, giáo dục pháp luật của các cơ quan tư pháp, các tổ\nchức pháp chế; báo cáo viên, tuyên truyền viên pháp luật các cấp; phóng viên,\nbiên tập viên pháp luật ở các cơ quan thông tin đại chúng; công chức tư pháp –\nhộ tịch cấp xã; giáo viên giảng dạy pháp luật và giáo dục công dân trong các\ntrường thuộc hệ thống giáo dục quốc dân, giáo viên giảng dạy pháp luật trong\ncác trường nghiệp vụ của các Bộ, ngành, đoàn thể; giáo viên giảng dạy pháp luật\ntrong hệ thống Học viện Chính trị - Hành chính quốc gia Hồ Chí Minh, các trường\nchính trị tỉnh, các trung tâm bồi dưỡng chính trị huyện.</p>\n\n<p style=\"margin-bottom:6.0pt\">- <b>Nhóm 3,</b> Người người thực\nhiện công tác phổ biến, giáo dục pháp luật thông qua hoạt động chuyên môn, nghiệp\nvụ của mình, hoặc lồng ghép công tác phổ biến, giáo dục pháp luật với các hoạt\nđộng xã hội khác gồm: luật sư, trợ giúp viên pháp lý, tư vấn viên pháp luật,\ncán bộ, công chức các cơ quan thực thi pháp luật như Tòa án, Viện kiểm sát, Hải\nquan, Thanh tra, Kiểm lâm, Bộ đội Biên phòng, Cảnh sát biển …, hòa giải viên ở\ncơ sở, thành viên Ban Công tác Mặt trận và những người tình nguyện khác tham\ngia hoạt động phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Nhìn một cách tổng thể, những\nnăm gần đây, lực lượng làm công tác phổ biến, giáo dục pháp luật đã có sự phát\ntriển về số lượng và chất lượng. Sau khi có Chỉ thị số 32-CT/TW ngày 09 tháng\n12 năm 2003 của Ban Bí thư Trung ương Đảng, lãnh đạo các cấp, các ngành đã có sự\nquan tâm, chỉ đạo tăng cường năng lực của đội ngũ làm công tác phổ biến, giáo dục\npháp luật, bằng nhiều hình thức đã chủ động đào tạo, bồi dưỡng, tập huấn cho đội\nngũ này. Ở trung ương, Bộ Tư pháp đã tập trung củng cố Vụ Phổ biến, giáo dục\npháp luật để làm tốt chức năng tham mưu trong việc hoạch định chính sách, xây dựng\nkế hoạch, chương trình phổ biến, giáo dục pháp luật dài hạn, quản lý có hiệu quả\ncông tác này trên phạm vi cả nước. Ở địa phương, đã có 63/63 Sở Tư pháp các tỉnh,\nthành phố trực thuộc Trung ương thành lập Phòng phổ biến, giáo dục pháp luật với\n263 cán bộ chuyên trách. Tổ chức pháp chế các Bộ, cơ quan ngang Bộ, cơ quan thuộc\nChính phủ, các cơ quan Trung ương của các đoàn thể là đầu mối chủ yếu tham mưu\nvề công tác phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với các cơ quan thông tin đại\nchúng, lực lượng biên tập viên, phóng viên chuyên viết về pháp luật được củng cố\nvà tăng cường; báo cáo viên pháp luật ở các Bộ, ngành, đoàn thể ở Trung ương\ntăng hơn về số lượng, số người có trình độ chuyên môn chiếm tỷ lệ cao. Đã tổ chức\nđược mạng lưới báo cáo viên, tuyên truyền viên pháp luật theo ngành dọc xuống tận\nhuyện, có nơi đến tận xã. Hiện nay, cả nước có 232 báo cáo viên pháp luật Trung\nương, 4.761 báo cáo viên cấp tỉnh, 15.116 báo cáo viên cấp huyện và hơn 73.000\ntuyên truyền viên cấp xã, gần 70.000 người từ các lực lượng khác tham gia công\ntác phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Nhiều Sở, Ban, ngành cấp tỉnh\nthành lập Phòng pháp chế hoặc bố trí cán bộ pháp chế thực hiện các nhiệm vụ về\nxây dựng pháp luật, phổ biến, giáo dục pháp luật. Phòng Tư pháp cấp huyện được\nthành lập lại với hơn 2.400 cán bộ đã góp phần tăng thêm năng lực cho đội ngũ\nlàm công tác phổ biến, giáo dục pháp luật ở địa phương. Công chức tư pháp – hộ\ntịch và các công chức khác của xã, phường, thị trấn cũng là lực lượng đông đảo.\nMột số Bộ, Ban, ngành và địa phương đã huy động đội ngũ báo cáo viên tuyên huấn\ncủa Đảng, giáo viên các trường chính trị cấp tỉnh, trung tâm bồi dưỡng chính trị\ncấp huyện tham gia phổ biến, giáo dục pháp luật, bảo đảm tuyên truyền kịp thời\nđường lối, chủ trương, chính sách của Đảng gắn với tuyên truyền pháp luật. Nhiều\nBộ, ngành, địa phương đã sử dụng lực lượng khác tham gia vào công tác phổ biến,\ngiáo dục pháp luật như: luật gia, luật sư, trợ giúp viên pháp lý, tư vấn viên\npháp luật, cán bộ, công chức của các cơ quan thi hành pháp luật (Tòa án, Viện\nkiểm sát, Hải quan, Thanh tra …), các lực lượng khác như hòa giải viên ở cơ sở,\ngià làng, trưởng bản, chức sắc tôn giáo…</p>\n\n<p style=\"margin-bottom:6.0pt\">Các lực lượng nói trên đã phát\nhuy được sức mạnh tổng hợp trong phổ biến, giáo dục pháp luật những năm gần\nđây, theo đúng tinh thần Chỉ thị số 32-CT/TW ngày 09 tháng 12 năm 2003 của Ban\nBí thư Trung ương Đảng (khóa IX) về tăng cường sự lãnh đạo của Đảng trong công\ntác phổ biến, giáo dục pháp luật, nâng cao ý thức chấp hành pháp luật của cán bộ,\nnhân dân, đã có đóng góp đáng kể cho công tác đưa pháp luật vào cuộc sống, tạo\nchuyển biến rõ nét trong việc nâng cao ý thức chấp hành pháp luật của các thành\nviên trong xã hội.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tuy nhiên, trước yêu cầu mà quá\ntrình xây dựng Nhà nước pháp quyền xã hội chủ nghĩa đặt ra cho công tác phổ biến,\ngiáo dục pháp luật, hệ thống tổ chức và nguồn nhân lực hiện có của công tác này\ncòn nhiều điểm bất cập, chưa ngang tầm nhiệm vụ và chưa đáp ứng được đòi hỏi mới\ncủa xã hội và của đất nước, cụ thể là:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đa số những người làm công tác\nphổ biến, giáo dục pháp luật thường được đào tạo chuyên về pháp luật hoặc một\nchuyên ngành khác, không được đào tạo về nghiệp vụ, kỹ năng tuyên truyền và tổ\nchức công tác tuyên truyền do chưa có cơ sở đào tạo chuyên ngành phổ biến, giáo\ndục pháp luật. Vì vậy, hoạt động của đội ngũ này còn lúng túng, chưa theo đúng\ncác quy trình của việc tổ chức công tác tuyên truyền, thường là vừa học vừa\nlàm, vừa tự rút kinh nghiệm. Không ít báo cáo viên bị lẫn chức năng, nhiệm vụ với\ngiảng viên, giáo viên nên khi đi tuyên truyền nặng về lý thuyết, nhẹ về kỹ\nnăng, do đó hiệu quả không cao;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Lực lượng làm công tác phổ biến,\ngiáo dục pháp luật tuy đông về số lượng như lại phân tán, có nơi sử dụng còn\nlãng phí; chưa có quy hoạch đào tạo bồi dưỡng cụ thể, sự tập trung đầu tư của\ncác cấp, các ngành cho lực lượng này lại rất khác nhau nên kết quả mang lại\ncũng khác nhau. Trong đó, số người chuyên trách không nhiều, chủ yếu là những\nngười làm kiêm nhiệm. Ngoài sự nhiệt tình, tâm huyết, thì họ chưa được đào tạo\ncơ bản, chế độ đãi ngộ đối với họ không cao, ít khuyến khích được họ tham gia một\ncách ổn định, lâu dài vào công tác phổ biến, giáo dục pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong phổ biến, giáo dục pháp\nluật, đội ngũ báo cáo viên pháp luật là lực lượng chủ yếu (nhất là tuyên truyền\nmiệng), nhưng số này thực sự hoạt động không nhiều. Do thay đổi công tác, nghỉ\nhưu hay các lý do khác mà họ không cập nhật thông tin, ít sử dụng công nghệ hiện\nđại nên có nhiều hạn chế, chất lượng phổ biến, giáo dục pháp luật thấp;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tính chuyên nghiệp trong phổ\nbiến, giáo dục pháp luật của cán bộ, công chức chuyên trách làm công tác phổ biến,\ngiáo dục pháp luật còn yếu, thiếu một cơ chế đào tạo, bồi dưỡng, quy hoạch lâu\ndài nguồn nhân lực cho công tác phổ biến, giáo dục pháp luật; nguồn lực đầu tư\ncho công tác này chưa tương xứng với yêu cầu; sự phối hợp giữa các ngành liên\nquan trong quá trình thực hiện các hoạt động phố biến, giáo dục pháp luật chưa\nchặt chẽ. Sự đầu tư của Nhà nước chưa đáp ứng được thực tiễn của công tác phổ\nbiến, giáo dục pháp luật, chưa tạo ra cơ chế tốt để thu hút các nguồn lực xã hội\ntham gia công tác này.</p>\n\n<p style=\"margin-bottom:6.0pt\">Do vậy, việc củng cố, kiện toàn\nvà nâng cao chất lượng nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật\nlà rất cần thiết.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. Cơ sở chính trị, pháp lý của\nviệc xây dựng Đề án</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Nghị quyết Đại hội đại biểu toàn\nquốc lần thứ X khẳng định: <i>“Hoạt động văn hóa, thông tin phát triển đa dạng\nhơn, góp phần nâng cao đời sống văn hóa của nhân dân, làm tăng hiệu quả công\ntác giáo dục chính trị, tư tưởng, phổ biến pháp luật …”</i><a href=\"#_ftn1\" title=\"\"><span><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">[1]</span></span></a><i>.</i></p>\n\n<p style=\"margin-bottom:6.0pt\">Chỉ thị số 32-CT/TW ngày 09\ntháng 12 năm 2003 của Ban Bí thư Trung ương Đảng (khóa IX) về tăng cường sự\nlãnh đạo của Đảng trong công tác phổ biến, giáo dục pháp luật, nâng cao ý thức\nchấp hành pháp luật của cán bộ, nhân dân đã nêu rõ nhiệm vụ: <i>“Củng cố, tăng\ncường đội ngũ báo cáo viên, tuyên truyền viên pháp luật và tạo điều kiện, môi\ntrường thuận lợi cho đội ngũ này làm tốt nhiệm vụ”.</i></p>\n\n<p style=\"margin-bottom:6.0pt\">Chỉ thị số 17-CT/TW ngày 15\ntháng 10 năm 2007 của Ban Bí thư Trung ương Đảng về tiếp tục đổi mới và nâng\ncao chất lượng, hiệu quả công tác tuyên truyền miệng trong tình hình mới đã yêu\ncầu: “<i>Tiếp tục quán triệt ý nghĩa, vai trò, tầm quan trọng của công tác\ntuyên truyền miệng, hoạt động của đội ngũ báo cáo viên, tuyên truyền viên, xác\nđịnh đây là một trong những kênh thông tin quan trọng nhất, trực tiếp truyền bá\nsâu rộng chủ nghĩa Mác – Lênin, tư tưởng Hồ Chí Minh, phổ biến, giáo dục, quán\ntriệt các quan điểm, đường lối của Đảng, chính sách, pháp luật của Nhà nước…”.</i></p>\n\n<p style=\"margin-bottom:6.0pt\">Nghị quyết số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị quyết 61/2007/NQ-CP\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/nghi-quyet-61-2007-nq-cp-tiep-tuc-thuc-hien-chi-thi-32-ct-tw-tang-cuong-pho-bien-giao-duc-phap-luat-nang-cao-y-thuc-chap-hanh-phap-luat-59560.aspx\">61/2007/NQ-CP</a>  ngày\n07 tháng 12 năm 2007 của Chính phủ về việc tiếp tục thực hiện Chỉ thị số\n32-CT/TW ngày 09 tháng 12 năm 2003 của Ban Bí thư Trung ương Đảng (khóa IX) về\ntăng cường sự lãnh đạo của Đảng trong công tác phổ biến, giáo dục pháp luật,\nnâng cao ý thức chấp hành pháp luật của cán bộ, nhân dân đã đề ra nhiệm vụ: <i>“Đổi\nmới, kiện toàn tổ chức làm nhiệm vụ tuyên truyền, phổ biến, giáo dục pháp luật\ntheo hướng bảo đảm số lượng, nâng cao chất lượng nguồn lực cán bộ, công chức\nlàm nhiệm vụ này …”.</i></p>\n\n<p style=\"margin-bottom:6.0pt\">Quyết định số <a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 37/2008/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/quyet-dinh-37-2008-qd-ttg-phe-duyet-chuong-trinh-pho-bien-giao-duc-phap-luat-tu-nam-2008-den-nam-2012-63733.aspx\">37/2008/QĐ-TTg</a> \nngày 12 tháng 3 năm 2008 của Thủ tướng Chính phủ phê duyệt Chương trình phổ biến,\ngiáo dục pháp luật từ năm 2008 đến năm 2012 đã đề ra mục tiêu: tiếp tục tạo sự\nchuyển biến mạnh mẽ về ý thức tôn trọng và chấp hành pháp luật của cán bộ, nhân\ndân; đổi mới phương thức tổ chức thực hiện phổ biến, giáo dục pháp luật và nâng\ncao chất lượng nguồn nhân lực làm công tác phổ biến, giáo dục pháp luật …, tổ\nchức có hiệu quả công tác phổ biến, giáo dục pháp luật trên toàn quốc, góp phần\nthực hiện nếp sống và làm việc theo Hiến pháp và pháp luật, xây dựng và hoàn\nthiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam của nhân dân, do nhân dân,\nvì nhân dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">Như vậy, công tác phổ biến, giáo\ndục pháp luật trước những yêu cầu mới của đất nước cần phải được thực hiện ở một\ntầm cao hơn, với một tư duy mới hơn, toàn diện hơn, thiết thực và khoa học hơn.\nChất lượng nguồn nhân lực phản ánh trong trình độ kiến thức, kỹ năng và thái độ\ncủa người làm công tác phổ biến, giáo dục pháp luật. Nhiệm vụ đặt ra là cần xây\ndựng lực lượng làm công tác phổ biến, giáo dục pháp luật các cấp vững vàng về\nchính trị, giỏi về chuyên môn, nghiệp vụ và nhiệt huyết với công việc, có chế độ\nđãi ngộ phù hợp với đội ngũ này để phát huy nội lực của từng cá nhân, tạo thành\nsức mạnh của cả hệ thống, đủ sức đảm nhận vai trò nòng cốt trong việc nâng cao\nhiểu biết, ý thức tôn trọng và chấp hành pháp luật cho cán bộ, nhân dân. Do đó,\ncần chú trọng đào tạo, bồi dưỡng kiến thức, nghiệp vụ và nâng cao tính chuyên\nnghiệp cho lực lượng này, trong đó cần chú ý phát triển lực lượng cán bộ có ngoại\nngữ, biết tiếng dân tộc.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chính vì vậy, cần thiết phải xây\ndựng và thực hiện Đề án <b>“Củng cố, kiện toàn và nâng cao chất lượng nguồn\nnhân lực trong công tác phổ biến, giáo dục pháp luật đáp ứng yêu cầu đổi mới,\nphát triển của đất nước”</b> nhằm tạo bước phát triển mới trong việc xây dựng\nnguồn nhân lực ổn định, có chất lượng và trình độ cao để thực hiện công tác phổ\nbiến, giáo dục pháp luật cho cán bộ, nhân dân.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"chuong_2\"><b>II. QUAN\nĐIỂM CHỈ ĐẠO XÂY DỰNG ĐỀ ÁN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Việc xây dựng và triển khai\nthực hiện Đề án phải thể chế hóa chủ trương của Đảng về xây dựng và hoàn thiện\nNhà nước pháp quyền xã hội chủ nghĩa, gắn với thực hiện Chiến lược xây dựng và\nhoàn thiện pháp luật Việt Nam đến năm 2010, định hướng đến năm 2020 và Chiến lược\ncải cách tư pháp đến năm 2020, bảo đảm pháp luật được thực thi nghiêm chỉnh, mọi\ncông dân sống và làm việc theo Hiến pháp và pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Củng cố, kiện toàn và nâng\ncao chất lượng nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật kết hợp\nchặt chẽ với phát huy sức mạnh của các lực lượng trong toàn xã hội tham gia vào\nphổ biến, giáo dục pháp luật, phù hợp với mục tiêu của Chương trình quốc gia\nphát triển nhân lực đến năm 2020 của Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Đề án phải khắc phục được những\nhạn chế, bất cập hiện nay trong tổ chức và hoạt động của đội ngũ làm công tác\nphổ biến, giáo dục pháp luật; củng cố, kiện toàn một bước căn bản đội ngũ làm\ncông tác này theo hướng vừa bảo đảm số lượng, vừa bảo đảm cho cả đội ngũ có bản\nlĩnh chính trị vững vàng, phẩm chất đạo đức tốt và trình độ nghiệp vụ cao, kỹ\nnăng giỏi về phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Đề án phải bảo đảm tính khoa\nhọc, thực tiễn, đồng bộ và khả thi, tận dụng tối đa nguồn nhân lực hiện có. Các\nbiện pháp củng cố và nâng cao chất lượng nguồn nhân lực trong phổ biến, giáo dục\npháp luật phải có trọng tâm, trọng điểm, tránh dàn trải, không trùng lặp, chồng\nchéo với việc hoạch định những chương trình, chính sách trong từng lĩnh vực\nriêng biệt đã và đang được các Bộ, ngành thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"chuong_3\"><b>III. MỤC\nTIÊU CỦA ĐỀ ÁN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. Mục tiêu chung</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Đến hết năm 2012, củng cố, kiện\ntoàn và nâng cao chất lượng của đội ngũ làm công tác phổ biến, giáo dục pháp luật\ntheo hướng nâng cao tính chuyên nghiệp, trình độ lý luận chính trị, chuyên môn\npháp lý, kỹ năng và nghiệp vụ phổ biến, giáo dục pháp luật, đáp ứng yêu cầu xây\ndựng Nhà nước pháp quyền xã hội chủ nghĩa.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. Mục tiêu cụ thể</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Tổ chức, con người:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Củng cố tổ chức, bộ máy và cán\nbộ của Vụ Phổ biến, giáo dục pháp luật, Bộ Tư pháp, nâng cao trình độ chính trị,\nchuyên môn, nghiệp vụ đáp ứng được yêu cầu đổi mới, phát triển của đất nước; củng\ncố Phòng phổ biến, giáo dục pháp luật của các Sở Tư pháp nhằm tăng cường vai\ntrò là cơ quan đầu mối và tham mưu chủ yếu của Sở Tư pháp và Hội đồng phối hợp\ncông tác phổ biến, giáo dục pháp luật cấp tỉnh. Phấn đấu đến năm 2012, 100%\nPhòng Phổ biến, giáo dục pháp luật thuộc Sở Tư pháp có đủ biên chế phù hợp với\nđiều kiện của địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đến năm 2012, bố trí được cán\nbộ chuyên trách làm công tác phổ biến, giáo dục pháp luật tại 100% tổ chức pháp\nchế thuộc Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, 70% tổ chức pháp chế của\nSở, Ban, ngành cấp tỉnh và doanh nghiệp nhà nước; 80% cơ quan báo, đài trung\nương và 70% báo, đài địa phương có phóng viên, biên tập viên chuyên trách về\ncông tác phổ biến, giáo dục pháp luật. Bổ sung đủ số lượng cần thiết và nâng cao\nchất lượng giáo viên giảng dạy pháp luật trong hệ thống Học viện Chính trị -\nHành chính quốc gia Hồ Chí Minh, các trường chính trị tỉnh, các trung tâm bồi\ndưỡng chính trị huyện; chú trọng kiện toàn và nâng cao chất lượng đội ngũ giáo\nviên giảng dạy pháp luật trong các trường nghiệp vụ của các Bộ, ngành, đoàn thể,\ncác lực lượng vũ trang;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Củng cố, kiện toàn mạng lưới\nbáo cáo viên tuyên truyền viên pháp luật của các Bộ, ngành, đoàn thể từ trung\nương đến cơ sở, đặc biệt là mạng lưới công tác viên phổ biến, giáo dục pháp luật\nở cơ sở. Chú trọng những địa bàn vùng sâu, vùng xa, biên giới, hải đảo, vùng đồng\nbào dân tộc thiểu số; tập trung bồi dưỡng báo cáo viên, tuyên truyền viên pháp\nluật là người dân tộc thiểu số, người biết tiếng dân tộc;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đến năm 2012, củng cố, kiện\ntoàn được 60% tổ hòa giải ở cơ sở và 50% Ban công tác Mặt trận địa phương;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng cơ chế huy động và\nthu hút đội ngũ luật gia, luật sư, trợ giúp viên pháp lý, tư vấn viên pháp luật,\ncán bộ, công chức ngành Tư pháp và các cơ quan thi hành pháp luật tham gia vào\ncác hoạt động phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Nâng cao trình độ chuyên môn,\nnghiệp vụ phổ biến, giáo dục pháp luật:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bồi dưỡng chuyên môn pháp lý;\nnghiệp vụ phổ biến, giáo dục pháp luật cho:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ 100% những người quản lý công\ntác phổ biến, giáo dục pháp luật và những người trực tiếp thực hiện công tác phổ\nbiến, giáo dục pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ 100% giáo viên dạy môn pháp luật\ntrong hệ thống Học viện Chính trị - Hành chính quốc gia Hồ Chí Minh, các trường\nchính trị tỉnh, trung tâm bồi dưỡng chính trị huyện, trường nghiệp vụ của các Bộ,\nngành, đoàn thể, lực lượng vũ trang;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ 60% Tổ trưởng Tổ hòa giải ở cơ\nsở và thành viên Ban Công tác Mặt trận;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với các cơ quan, tổ\nchức hữu quan tập huấn kỹ năng, nghiệp vụ phổ biến, giáo dục pháp luật cho đội\nngũ cộng tác viên là luật gia, luật sư, trợ giúp viên pháp lý, tư vấn viên pháp\nluật, Bộ đội Biên phòng, Cảnh sát biển, công an xã, thành viên Ban Công tác Mặt\ntrận.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"chuong_4\"><b>IV. NỘI\nDUNG ĐỀ ÁN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Rà soát, phân loại, đánh giá,\ncủng cố đội ngũ làm công tác phổ biến, giáo dục pháp luật theo ba nhóm đối tượng\ncụ thể để có biện pháp đào tạo, bồi dưỡng thích hợp; xây dựng quy hoạch, kế hoạch\nphát triển đội ngũ làm công tác phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Phối hợp thực hiện các chương\ntrình phổ biến, giáo dục pháp luật với các chương trình giáo dục lý luận chính\ntrị của các cơ quan Đảng, Nhà nước, đoàn thể chính trị, xã hội. Đào tạo, bồi dưỡng\ntrình độ lý luận chính trị, chuyên môn pháp lý, nghiệp vụ phổ biến, giáo dục\npháp luật theo những hình thức, biện pháp phù hợp với năng lực, trình độ của từng\nđối tượng, đặc điểm về kinh tế - xã hội của vùng, miền và yêu cầu, nhiệm vụ\nchính trị của cơ quan, đơn vị, địa phương; hợp tác với tổ chức tôn giáo, các chức\nsắc tôn giáo trong phổ biến, giáo dục pháp luật cho đồng bào có đạo.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Biên soạn, phát hành thường\nxuyên tài liệu nghiệp vụ, kỹ năng, phương pháp phổ biến, giáo dục pháp luật dưới\ncác hình thức phù hợp, dễ hiểu như sách các loại, băng đĩa, mở chuyên trang,\nchuyên mục nghiên cứu, trao đổi lý luận, kinh nghiệm về phổ biến, giáo dục pháp\nluật.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Xây dựng, hoàn thiện chế độ,\nchính sách đối với những người tham gia công tác phổ biến, giáo dục pháp luật;\nhoàn thiện cơ chế, chính sách về tài chính, đáp ứng đầy đủ hơn cho hoạt động phổ\nbiến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Kiểm định, đánh giá chất lượng\nnguồn nhân lực sau khi đào tạo, bồi dưỡng để tiếp tục củng cố, nâng cao năng lực\ntrong thời gian tới.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Quản lý, khai thác và sử dụng\nhợp lý, hiệu quả nguồn nhân lực đã được đào tạo, bồi dưỡng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"chuong_5\"><b>V. CÁC GIẢI\nPHÁP THỰC HIỆN ĐỀ ÁN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. Củng cố, đánh giá lại nguồn\nnhân lực hiện có của công tác phổ biến, giáo dục pháp luật từ trung ương đến cơ\nsở</b></p>\n\n<p style=\"margin-bottom:6.0pt\">- Thống kê, rà soát nguồn nhân lực\ntrong công tác phổ biến, giáo dục pháp luật toàn quốc, phân loại theo nhóm,\ntheo trình độ; xây dựng các tiêu chí cụ thể giữa các nhóm; xác định cơ cấu hợp\nlý giữa các vùng miền, địa bàn;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bổ sung, hoàn thiện chức năng,\nnhiệm vụ của Vụ phổ biến, giáo dục pháp luật thuộc Bộ Tư pháp và Phòng phổ biến,\ngiáo dục pháp luật thuộc Sở Tư pháp các tỉnh, thành phố trực thuộc Trung ương để\nthực hiện quản lý, hướng dẫn người người làm công tác phổ biến, giáo dục pháp\nluật;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Kiện toàn đội ngũ cán bộ quản\nlý công tác phổ biến, giáo dục pháp luật theo hướng chuyên nghiệp hơn, có trình\nđộ cao, nghiệp vụ phổ biến, giáo dục pháp luật giỏi, tập trung thực hiện hoạch\nđịnh chính sách, quản lý nhà nước về công tác phổ biến, giáo dục pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng quy hoạch cán bộ có\nngoại ngữ, biết tiếng dân tộc, người dân tộc thiểu số tạo nguồn cán bộ đào tạo,\nbồi dưỡng chuyên môn pháp lý, nghiệp vụ phổ biến, giáo dục pháp luật cho lực lượng\nlàm công tác phổ biến, giáo dục pháp luật tại vùng miền núi, dân tộc thiểu số,\nngười nước ngoài ở Việt Nam với kế hoạch và chính sách đặc thù;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hình thành mạng lưới báo cáo\nviên pháp luật theo ngành dọc của Bộ, ban, ngành, đoàn thể trên cơ sở rà soát,\nđánh giá đội ngũ báo cáo viên pháp luật các cấp trên phạm vi cả nước; tổng kết\nviệc thực hiện Quyết định số <a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 210/1999/QĐ-BTP\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/quyet-dinh-210-1999-qd-btp-quy-che-bao-cao-vien-phap-luat-69282.aspx\">210/1999/QĐ-BTP</a>  ngày 09 tháng 7 năm 1999 của Bộ\ntrưởng Bộ Tư pháp về việc ban hành Quy chế báo cáo viên pháp luật; nghiên cứu,\nsửa đổi Quy chế báo cáo viên pháp luật cho phù hợp với tình hình hiện nay. Thu\nhút những người làm công tác dịch vụ, tư vấn pháp luật, trợ giúp viên pháp lý\nvào phổ biến, giáo dục pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng, ban hành các văn bản\nquản lý, hướng dẫn về sắp xếp, bố trí cán bộ chuyên làm công tác phổ biến, giáo\ndục pháp luật và Quy chế hoạt động của cán bộ chuyên trách tại tổ chức pháp chế\ncác Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan chuyên môn thuộc Ủy\nban nhân dân và doanh nghiệp nhà nước; phóng viên, biên tập viên chuyên viết về\npháp luật tại các cơ quan thông tin đại chúng ở trung ương và địa phương.\nNghiên cứu, xây dựng Quy chế tổ chức và hoạt động phổ biến, giáo dục pháp luật\ntại các cơ quan được giao nhiệm vụ quản lý nhà nước về công tác phổ biến, giáo\ndục pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Lập chương trình, kế hoạch phối\nhợp liên ngành giữa các cơ quan quản lý nhà nước về công tác phổ biến, giáo dục\npháp luật ở trung ương và địa phương; giữa các cơ quan quản lý nhà nước về công\ntác phổ biến, giáo dục pháp luật với các cơ quan, tổ chức, đoàn thể khác trong\ncông tác tổ chức bồi dưỡng chuyên môn, nghiệp vụ và triển khai thực hiện nhiệm\nvụ phổ biến, giáo dục pháp luật. Đưa công tác đào tạo, bồi dưỡng về phổ biến,\ngiáo dục pháp luật là một nội dung trong chương trình, kế hoạch dài hạn, ngắn hạn,\nhàng năm của cơ quan, đơn vị.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. Tổ chức bồi dưỡng, tập huấn\nlý luận chính trị, chuyên môn pháp lý và nghiệp vụ phổ biến, giáo dục pháp luật</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Các hoạt động quản lý, tổ chức\nthực hiện công tác đào tạo, bồi dưỡng</p>\n\n<p style=\"margin-bottom:6.0pt\">- Dự báo nhu cầu đào tạo: tổ chức\nkhảo sát, đánh giá công tác đào tạo, bồi dưỡng chuyên môn, nghiệp vụ phổ biến,\ngiáo dục pháp luật; đánh giá và dự báo nhu cầu của nguồn nhân lực phổ biến,\ngiáo dục pháp luật trong việc đào tạo, bồi dưỡng nâng cao trình độ, năng lực; dự\nbáo bổ sung nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng, hoạch định chính\nsách, chiến lược về đào tạo, bồi dưỡng nguồn nhân lực trong công tác phổ biến,\ngiáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng chương trình, kế hoạch\nđào tạo, bồi dưỡng bảo đảm gắn đào tạo với việc bố trí, sử dụng nhân lực trên\ncơ sở yêu cầu của công việc, nhiệm vụ chính trị của cơ quan, đơn vị, tổ chức và\nđịa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Các hoạt động tổ chức đào tạo,\nbồi dưỡng lý luận chính trị, chuyên môn pháp lý, nghiệp vụ phổ biến, giáo dục\npháp luật</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cao trình độ lý luận\nchính trị:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Đưa đội ngũ cán bộ chuyên về\ncông tác phổ biến, giáo dục pháp luật là đối tượng thường xuyên được đào tạo, bồi\ndưỡng nâng cao trình độ lý luận chính trị tại các trường chính trị theo định kỳ\n6 tháng, 1 năm;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Xây dựng kế hoạch phối hợp thực\nhiện đào tạo, bồi dưỡng trình độ lý luận chính trị giữa các cơ quan quản lý nhà\nnước về công tác phổ biến, giáo dục pháp luật với các trường chính trị.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bồi dưỡng chuyên môn pháp lý:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Hỗ trợ một phần kinh phí, tài\nliệu để các cơ quan, đơn vị, địa phương tổ chức tập huấn, bồi dưỡng kiến thức\npháp luật, nâng cao trình độ chuyên môn pháp lý cho lực lượng cán bộ làm công\ntác phổ biến, giáo dục pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">Tùy thuộc vào trình độ chuyên\nmôn, nghiệp vụ, kỹ năng phổ biến, giáo dục pháp luật và trị trí công tác của từng\nnhóm đối tượng để xây dựng chính sách, kế hoạch; tổ chức bồi dưỡng chuyên môn,\nkiến thức dưới các hình thức hội nghị, hội thảo, lớp học, tập huấn, cung cấp\ntài liệu bảo đảm cập nhật kiến thức, nâng cao năng lực chuyên môn cho mỗi nhóm\nđối tượng.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Phối hợp với các trường, học\nviện, trung tâm, đơn vị có liên quan tổ chức các khóa học bồi dưỡng chuyên môn\npháp lý cho cán bộ làm công tác phổ biến, giáo dục pháp luật theo định kỳ, ngắn\nngày dưới các hình thức đào tạo nâng cao, chuyên sâu hoặc lồng ghép với các\nchương trình, dự án khác.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bồi dưỡng kỹ năng, nghiệp vụ\nphổ biến, giáo dục pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Đưa chương trình đào tạo, bồi\ndưỡng nghiệp vụ phổ biến, giáo dục pháp luật vào chương trình đào tạo của Học\nviện Chính trị&nbsp; - Hành chính quốc gia Hồ Chí Minh, Học viện Báo chí, tuyên\ntruyền để thực hiện bồi dưỡng thường xuyên nghiệp vụ phổ biến, giáo dục pháp luật\nđối với những người làm công tác xây dựng và hoạch định chính sách về phổ biến,\ngiáo dục pháp luật, những người làm công tác quản lý tổ chức và hoạt động phổ\nbiến, giáo dục pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Đưa chương trình đào tạo, bồi\ndưỡng nghiệp vụ phổ biến, giáo dục pháp luật, nghiệp vụ hòa giải vào chương\ntrình đào tạo của Học viện Tư pháp và một số trường ngành, đoàn thể để thực hiện\nbồi dưỡng đối với những người trực tiếp thực hiện công tác phổ biến, giáo dục\npháp luật, các cộng tác viên và hòa giải viên;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Hỗ trợ kinh phí, tài liệu, phối\nhợp với các cơ quan, tổ chức, đơn vị để tổ chức bồi dưỡng nghiệp vụ phổ biến,\ngiáo dục pháp luật đối với những người thực hiện công tác phổ biến, giáo dục\npháp luật thông qua hoạt động chuyên môn, nghiệp vụ của mình hoặc lồng ghép\ncông tác phổ biến, giáo dục pháp luật với các hoạt động xã hội khác;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Lồng ghép với các hoạt động\nđào tạo, bồi dưỡng tại cơ quan, đơn vị, tổ chức bảo đảm việc bồi dưỡng kỹ năng,\nnghiệp vụ phổ biến, giáo dục pháp luật hiệu quả, tiết kiệm.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bồi dưỡng, rèn luyện phẩm chất\nđạo đức:</p>\n\n<p style=\"margin-bottom:6.0pt\">Thường xuyên tổ chức các hoạt động\nhưởng ứng cuộc vận động học tập và làm theo tấm gương đạo đức Hồ Chí Minh; gắn\nviệc đào tạo, bồi dưỡng trình độ chuyên môn nghiệp vụ với giáo dục chính trị,\ntư tưởng, đạo đức công vụ. Xây dựng, thực hiện quy tắc đạo đức nghề nghiệp\ntrong thực thi công vụ.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>3. Xây dựng, hoàn thiện nguồn\ntài liệu nghiệp vụ phổ biến, giáo dục pháp luật </b></p>\n\n<p style=\"margin-bottom:6.0pt\">- Cải tiến nội dung, phương pháp\nđào tạo, bồi dưỡng nghiệp vụ; xây dựng chương trình đào tạo, bồi dưỡng nghiệp vụ\nphổ biến, giáo dục pháp luật thống nhất trên toàn quốc; ban hành Quy chế cấp chứng\nchỉ nghiệp vụ phổ biến, giáo dục pháp luật. Đa dạng hóa mô hình, phương pháp bồi\ndưỡng theo hướng gắn lý thuyết với thực tế, chủ động, tích cực, kết hợp kiến thức,\nkỹ năng và thái độ; đào tạo theo phương pháp nghiên cứu tình huống, trao đổi\nkinh nghiệm, giải quyết vấn đề thực tiễn;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng bộ giáo trình, tài liệu\nchính thống về nghiệp vụ phổ biến, giáo dục pháp luật và đưa vào sử dụng thống\nnhất, rộng rãi trong các cơ quan, đơn vị, tổ chức, các nhà trường, học viện …;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Biên soạn các loại tài liệu dưới\ncác hình thức phù hợp để bồi dưỡng chuyên môn pháp lý, nghiệp vụ phổ biến, giáo\ndục pháp luật có chất lượng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>4. Xây dựng chính sách, pháp\nluật đối với nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Xây dựng trình Quốc hội ban hành\nLuật Phổ biến, giáo dục pháp luật trong nhiệm kỳ Quốc hội khóa XII để có cơ sở\npháp lý điều chỉnh thống nhất và toàn diện công tác này.</p>\n\n<p style=\"margin-bottom:6.0pt\">Sửa đổi, bổ sung các quy định về\nchế độ, chính sách cho nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật\ntrên cơ sở tổng kết, đánh giá thực tiễn thi hành Thông tư số <a class=\"text-blue\" target=\"_blank\" title=\"Thông tư 63/2005/TT-BTC\" href=\"https://thuvienphapluat.vn/van-ban/tai-chinh-nha-nuoc/thong-tu-63-2005-tt-btc-huong-dan-quan-ly-su-dung-kinh-phi-cong-tac-pho-bien-giao-duc-phap-luat-2793.aspx\">63/2005/TT-BTC</a> \nngày 05 tháng 8 năm 2005 của Bộ Tài chính hướng dẫn việc quản lý và sử dụng\nkinh phí bảo đảm cho công tác phổ biến, giáo dục pháp luật. Hỗ trợ vật chất,\ntài liệu có liên quan cho cán bộ làm công tác phổ biến, giáo dục pháp luật ở\nvùng sâu, vùng xa, biên giới, hải đảo, vùng đồng bào dân tộc thiểu số. Xây dựng\nchế độ phụ cấp trách nhiệm thu hút những người là cán bộ, công chức trong ngành\nTư pháp, cán bộ, công chức các cơ quan thi hành pháp luật tham gia công tác phổ\nbiến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Hỗ trợ tài liệu nghiệp vụ phổ biến,\ngiáo dục pháp luật cho tư vấn viên pháp luật, trợ giúp viên pháp lý, luật gia,\nluật sư khi thực hiện tư vấn pháp luật, trợ giúp pháp lý lưu động cho người\nnghèo, đối tượng chính sách và nhân dân ở vùng sâu, vùng xa, biên giới, hải đảo,\nvùng đồng bào dân tộc thiểu số. Hỗ trợ tài liệu pháp luật, nghiệp vụ để già\nlàng, trưởng bản, các chức sắc tôn giáo thực hiện tuyên truyền, phổ biến pháp\nluật tại thôn, bản, phum, sóc …</p>\n\n<p style=\"margin-bottom:6.0pt\">Định kỳ hàng năm vào dịp hè, tổ\nchức lực lượng sinh viên các trường đại học chuyên ngành Luật tham gia vào hoạt\nđộng phổ biến, giáo dục pháp luật cho cán bộ, nhân dân, đặc biệt ở vùng sâu,\nvùng xa, biên giới, hải đảo, vùng đồng bào dân tộc thiểu số.</p>\n\n<p style=\"margin-bottom:6.0pt\">Có chính sách đầu tư kinh phí từ\nngân sách nhà nước bảo đảm cho việc tổ chức tập huấn, bồi dưỡng nâng cao chất\nlượng chuyên môn, nghiệp vụ của nguồn nhân lực trong công tác phổ biến, giáo dục\npháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đầu tư cơ sở vật chất, trang thiết\nbị để thực hiện đào tạo, bồi dưỡng và thực hiện công tác phổ biến, giáo dục\npháp luật của đội ngũ cán bộ vùng khó khăn, nhất là ở vùng sâu, vùng xa, biên\ngiới, hải đảo, vùng đồng bào dân tộc thiểu số.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>5. Tăng cường phối hợp với\ncác cơ quan, tổ chức trong nước và tổ chức, cá nhân nước ngoài đào tạo, bồi dưỡng\nnguồn nhân lực phổ biến, giáo dục pháp luật</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Hỗ trợ tài liệu cho các lực lượng\ntham gia công tác phổ biến, giáo dục pháp luật không thuộc đối tượng triển khai\ncủa Đề án để tự đào tạo, bồi dưỡng nâng cao trình độ lý luận chính trị, chuyên\nmôn pháp lý, nghiệp vụ phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Kết hợp với việc triển khai các\nchương trình, dự án hợp tác của nước ngoài để bồi dưỡng chuyên môn pháp lý, kỹ\nnăng, nghiệp vụ phổ biến, giáo dục pháp luật cho lực lượng làm công tác phổ biến,\ngiáo dục pháp luật dưới các hình thức hỗ trợ, liên kết đào tạo trong nước với\nđào tạo ở nước ngoài, bồi dưỡng ở trong nước có sử dụng tài liệu, hướng dẫn của\ncác chuyên gia nước ngoài. Huy động các chuyên gia, cán bộ nước ngoài vào việc\ngiảng dạy, tập huấn bồi dưỡng năng lực, nghiệp vụ phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>6. Xây dựng hệ tiêu chí đối với\nnguồn nhân lực trong công tác phổ biến, giáo dục pháp luật </b></p>\n\n<p style=\"margin-bottom:6.0pt\">Nghiên cứu, đánh giá kết quả củng\ncố, kiện toàn, nâng cao năng lực của lực lượng làm công tác phổ biến, giáo dục\npháp luật; xây dựng các tiêu chí cụ thể đối với từng nhóm đối tượng để có cơ sở\nhoạch định chính sách, xây dựng quy hoạch, kế hoạch đào tạo, bồi dưỡng trong\ngiai đoạn tiếp theo.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>7. Tổ chức kiểm tra, sơ kết,\ntổng kết</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Tổ chức đoàn kiểm tra theo định\nkỳ để đánh giá kịp thời việc tổ chức các hoạt động đào tạo, bồi dưỡng trình độ\nlý luận chính trị, chuyên môn pháp lý, kỹ năng và nghiệp vụ phổ biến, giáo dục\npháp luật cho lực lượng làm công tác phổ biến, giáo dục pháp luật; xây dựng kế\nhoạch, nhiệm vụ, giải pháp sát thực bảo đảm thực hiện Đề án trong từng giai đoạn\ncó hiệu quả, chất lượng;</p>\n\n<p style=\"margin-bottom:6.0pt\">Hàng năm, tổ chức đánh giá những\nkết quả, những tác động, chuyển biến từ các hoạt động thực hiện Đề án đối với kết\nquả, chất lượng của công tác phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Từng giai đoạn, tiến hành sơ kết,\ntổng kết những kết quả đào tạo, bồi dưỡng và đúc rút bài học kinh nghiệm tiếp tục\nthực hiện các hoạt động đào tạo, bồi dưỡng cho lực lượng làm công tác phổ biến,\ngiáo dục pháp luật trong thời gian tiếp theo.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"chuong_6\"><b>VI. TỔ CHỨC\nTHỰC HIỆN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. Phương pháp thực hiện Đề\nán</b></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Tổ chức chỉ đạo điểm việc thực\nhiện Đề án để rút kinh nghiệm, từ đó triển khai nhân rộng;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Thường xuyên hướng dẫn, kiểm\ntra, thực hiện chế độ thông tin giữa trung ương và địa phương trong việc triển\nkhai Đề án; định kỳ đánh giá kết quả thực hiện Đề án đối với việc nâng cao chất\nlượng của nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Phối hợp với các chương\ntrình, dự án, đề án khác đang được triển khai tại địa bàn cơ sở và 3 Đề án khác\ntrong Chương trình phổ biến, giáo dục pháp luật của Chính phủ từ năm 2008 đến\nnăm 2012 được ban hành kèm theo Quyết định số <a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 37/2008/QĐ-TTg\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/quyet-dinh-37-2008-qd-ttg-phe-duyet-chuong-trinh-pho-bien-giao-duc-phap-luat-tu-nam-2008-den-nam-2012-63733.aspx\">37/2008/QĐ-TTg</a>  ngày 12 tháng 3\nnăm 2008 của Thủ tướng Chính phủ để triển khai thực hiện Đề án có hiệu quả, tiết\nkiệm.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. Phân công trách nhiệm </b></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Bộ Tư pháp </p>\n\n<p style=\"margin-bottom:6.0pt\">Chủ trì, phối hợp với Ban Tuyên\ngiáo Trung ương, Ban Tổ chức Trung ương, Bộ Nội vụ, Bộ Tài chính và Văn phòng\nChính phủ thành lập Ban Chỉ đạo xây dựng kế hoạch triển khai thực hiện Đề án;\nxây dựng chương trình, kế hoạch cụ thể để thực hiện Đề án theo từng giai đoạn;\nchỉ đạo, hướng dẫn, đôn đốc kiểm tra, đánh giá kết quả thực hiện Đề án ở các địa\nphương.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chủ trì, phối hợp với các Bộ,\nngành liên quan thực hiện việc rà soát nguồn nhân lực trong công tác phổ biến,\ngiáo dục pháp luật; khảo sát nhu cầu đào tạo, bồi dưỡng chuyên môn nghiệp vụ phổ\nbiến, giáo dục pháp luật dài hạn, hàng năm; xây dựng chương trình, giáo trình,\ntài liệu phục vụ hoạt động đào tạo, bồi dưỡng; xây dựng kế hoạch và tổ chức các\nkhóa bồi dưỡng kiến thức pháp luật, nghiệp vụ phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Phối hợp với Ban Tuyên giáo\nTrung ương trong việc phối hợp các chương trình giáo dục lý luận chính trị với\ncác chương trình phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Phối hợp với Bộ Nội vụ, Bộ Thông\ntin và Truyền thông và các cơ quan chức năng nghiên cứu, xây dựng, ban hành văn\nbản chỉ đạo, hướng dẫn về bố trí cán bộ chuyên trách cho công tác phổ biến,\ngiáo dục pháp luật của tổ chức pháp chế, cơ quan thông tin đại chúng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chỉ đạo Học viện Tư pháp xây dựng\nchương trình đào tạo về phổ biến, giáo dục pháp luật, nghiệp vụ hòa giải ở cơ sở;\nphối hợp Học viện Chính trị - Hành chính quốc gia Hồ Chí Minh xây dựng chương\ntrình đào tạo nghiệp vụ phổ biến, giáo dục pháp luật, hoàn thiện giáo trình,\nchương trình, tài liệu về phổ biến, giáo dục pháp luật cho đội ngũ giáo viên giảng\ndạy môn Nhà nước và Pháp luật của hệ thống Học viện và các trường chính trị tỉnh,\nthành phố trực thuộc Trung ương; phối hợp Học viện Báo chí, tuyên truyền xây dựng\nchương trình đào tạo nghiệp vụ phổ biến, giáo dục pháp luật đối với những người\nlàm công tác xây dựng và hoạch định chính sách về phổ biến, giáo dục pháp luật,\nnhững người làm công tác quản lý tổ chức và hoạt động phổ biến giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chỉ đạo, hướng dẫn Sở Tư pháp\ntham mưu cho Ủy ban nhân dân cấp tỉnh có chính sách, biện pháp nâng cao chất lượng\nnguồn nhân lực trong công tác phổ biến, giáo dục pháp luật tại địa phương và tổ\nchức thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chủ trì, phối hợp với các Bộ,\nngành liên quan kiểm tra việc triển khai thực hiện Đề án ở địa phương; định kỳ\nhàng năm tổng hợp, báo cáo Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Bộ Nội vụ </p>\n\n<p style=\"margin-bottom:6.0pt\">Phối hợp với Bộ Tư pháp và các Bộ,\nngành liên quan rà soát, khảo sát để có biện pháp, hướng dẫn củng cố, kiện toàn\nnguồn nhân lực trong công tác phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Bộ Tài chính </p>\n\n<p style=\"margin-bottom:6.0pt\">Chủ trì, phối hợp với Bộ Tư pháp\nxây dựng kế hoạch sử dụng kinh phí nhà nước triển khai Đề án ở trung ương; xây\ndựng phương án bố trí kinh phí từ ngân sách trung ương bổ sung cho địa phương hệ\nthống Đề án; hướng dẫn Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung\nương bố trí kinh phí từ ngân sách nhà nước, nguồn vốn hỗ trợ bảo đảm các điều\nkiện để thực hiện Đề án; chỉ đạo các Sở Tài chính về nguồn kinh phí cho công\ntác bồi dưỡng nguồn nhân lực phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Rà soát, sửa đổi, bổ sung các\nquy định về quản lý và sử dụng kinh phí bảo đảm kịp thời, đầy đủ cho các phổ biến,\ngiáo dục pháp luật, khuyến khích tinh thần trách nhiệm của nguồn nhân lực.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Đề nghị Ban Tuyên giáo Trung\nương </p>\n\n<p style=\"margin-bottom:6.0pt\">Chỉ đạo phối hợp các chương\ntrình giáo dục lý luận chính trị với chương trình phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Phối hợp với Bộ Tư pháp và các\ncơ quan thành viên chỉ đạo thực hiện các nội dung của Đề án.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chỉ đạo, hướng dẫn tổ chức thực\nhiện đào tạo, bồi dưỡng kiến thức pháp luật, nghiệp vụ phổ biến, giáo dục chính\nsách, pháp luật cho lực lượng báo cáo viên tuyên huấn của Đảng; hướng dẫn việc\ngắn công tác phổ biến, giáo dục pháp luật, bồi dưỡng chuyên môn, nghiệp vụ phổ\nbiến, giáo dục pháp luật với việc triển khai cuộc vận động “Học tập và làm theo\ntấm gương đạo đức Hồ Chí Minh”, giáo dục pháp luật với giáo dục công dân, giáo\ndục đạo đức công vụ.</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Đề nghị Ban Tổ chức Trung\nương </p>\n\n<p style=\"margin-bottom:6.0pt\">Phối hợp với Bộ Tư pháp và các Bộ,\nngành liên quan xây dựng, hoạch định các chính sách, biện pháp kiện toàn, củng\ncố về tổ chức và con người tham gia công tác phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Học viện Chính trị - Hành\nchính quốc gia Hồ Chí Minh </p>\n\n<p style=\"margin-bottom:6.0pt\">Tham gia đào tạo, bồi dưỡng nguồn\nnhân lực là cán bộ, học viên của trường; hoàn thiện giáo trình, tài liệu nghiệp\nvụ phổ biến, giáo dục pháp luật cho đội ngũ giáo viên giảng dạy môn Nhà nước và\nPháp luật của hệ thống Học viện và các trường chính trị tỉnh, thành phố trực\nthuộc Trung ương.</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Bộ Thông tin và Truyền thông </p>\n\n<p style=\"margin-bottom:6.0pt\">Chủ trì, phối hợp với Bộ Tư pháp\nvà Bộ, ngành liên quan củng cố lực lượng phóng viên, biên tập viên chuyên viết\nvề pháp luật của các báo, đài, trang thông tin điện tử, những người làm việc ở\nđiểm bưu điện văn hóa xã; thực hiện đào tạo, bồi dưỡng kiến thức pháp luật,\nnghiệp vụ phổ biến, giáo dục pháp luật, nghiệp vụ báo chí đối với đội ngũ này.</p>\n\n<p style=\"margin-bottom:6.0pt\">h) Bộ Văn hóa, Thể thao và Du lịch\nchỉ đạo, hướng dẫn tăng cường tuyên truyền biểu dương các điểm sáng chấp hành\npháp luật, gương người tốt, việc tốt; phê phán những tập thể, cá nhân vi phạm\npháp luật. Phối hợp với Bộ Tư pháp và các Bộ, ngành liên quan thực hiện đào tạo,\nbồi dưỡng kiến thức pháp luật và nghiệp vụ phổ biến, giáo dục pháp luật cho các\nbộ văn hóa cơ sở công tác trong các đội thông tin lưu động, đội chiếu bóng lưu\nđộng và hệ thống nhà văn hóa, trung tâm văn hóa.</p>\n\n<p style=\"margin-bottom:6.0pt\">i) Các Bộ, cơ quan ngang Bộ, cơ\nquan thuộc Chính phủ </p>\n\n<p style=\"margin-bottom:6.0pt\">Bố trí cán bộ có trình độ chuyên\nmôn về pháp luật theo dõi, thực hiện công tác phổ biến, giáo dục pháp luật; chủ\nđộng xây dựng kế hoạch dài hạn, hàng năm trong đào tạo, bồi dưỡng cán bộ làm\ncông tác phổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Hàng năm, bảo đảm kinh phí từ\nnguồn ngân sách để đào tạo, bồi dưỡng cho lực lượng cán bộ thực hiện công tác\nphổ biến, giáo dục pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">k) Đề nghị Tòa án nhân dân tối\ncao, Viện kiểm sát nhân dân tối cao phối hợp chỉ đạo, hướng dẫn việc đào tạo, bồi\ndưỡng đội ngũ Kiểm sát viên, Thẩm phán phương pháp, kỷ năng để đội ngũ này tham\ngia tuyên truyền, phổ biến, giáo dục pháp luật có hiệu quả hơn.</p>\n\n<p style=\"margin-bottom:6.0pt\">l) Đề nghị Ủy ban Trung ương Mặt\ntrận Tổ quốc Việt Nam phối hợp với Bộ Tư pháp chỉ đạo, hướng dẫn việc củng cố,\nkiện toàn Ban công tác Mặt trận và Tổ hòa giải trong cộng đồng dân cư.</p>\n\n<p style=\"margin-bottom:6.0pt\">m) Ủy ban nhân dân các cấp</p>\n\n<p style=\"margin-bottom:6.0pt\">Xây dựng kế hoạch, chỉ đạo, tổ\nchức triển khai thực hiện Đề án tại địa phương và định kỳ hàng năm báo cáo kết\nquả thực hiện Đề án về Bộ Tư pháp để tổng hợp báo cáo Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chỉ đạo Sở Tư pháp và các cơ\nquan chuyên môn tiến hành khảo sát làm căn cứ cho việc củng cố, kiện toàn về tổ\nchức và con người tham gia công tác phổ biến, giáo dục pháp luật; xây dựng kế\nhoạch đào tạo, bồi dưỡng phù hợp với yêu cầu của địa phương và tổ chức thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bố trí biên chế cần thiết cho lực\nlượng cán bộ chuyên trách về công tác phổ biến, giáo dục pháp luật ở địa\nphương.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bảo đảm kinh phí, cơ sở vật chất,\ntrang thiết bị cần thiết để thực hiện việc bồi dưỡng, tập huấn nâng cao kiến thức\npháp luật, nghiệp vụ phổ biến, giáo dục pháp luật cho nguồn nhân lực trong phạm\nvi địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\">Có chính sách khuyến khích, thu\nhút huy động các nguồn lực hỗ trợ và đóng góp cho hoạt động phổ biến, giáo dục\npháp luật; củng cố và nâng cao chất lượng nguồn nhân lực làm công tác phổ biến,\ngiáo dục pháp luật của địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>3. Tiến độ</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Việc thực hiện Đề án bắt đầu từ\nquý III năm 2008 và kết thúc vào cuối năm 2012, cụ thể như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Giai đoạn I </b>(được tính từ\nthời điểm xây dựng Đề án): từ quý III năm 2008 đến hết năm 2010:</p>\n\n<p style=\"margin-bottom:6.0pt\">Từ quý III năm 2008 đến tháng 02\nnăm 2009:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng Đề án chi tiết trình\nThủ tướng Chính phủ phê duyệt;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tiến hành khảo sát.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Năm 2009 – 2010:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Xây dựng, ban hành các văn bản\nphục vụ cho việc quản lý, điều hành và thực hiện Đề án (quy chế hoạt động, kế\nhoạch chi tiết, văn bản hướng dẫn, chỉ đạo);</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tổ chức quán triệt, triển khai\nĐề án, tập huấn việc triển khai Đề án ở Trung ương và địa phương;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Chọn điểm chỉ đạo: tập trung\nrà soát toàn bộ mạng lưới nguồn nhân lực trong công tác phổ biến, giáo dục pháp\nluật; thực hiện việc củng cố, kiện toàn về tổ chức và con người; tổ chức đào tạo,\nbồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ phổ biến, giáo dục pháp luật\nđối với nhóm đối tượng quản lý công tác phổ biến, giáo dục pháp luật; chỉ đạo\nđiểm đối với một số đối tượng trực tiếp thực hiện công tác phổ biến, giáo dục\npháp luật; hòa giải viên cơ sở và báo cáo viên tuyên huấn của Đảng;</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tổ chức sơ kết chỉ đạo điểm và\nxây dựng kế hoạch thực hiện Đề án từ năm 2011 đến 2012 vào Quý IV năm 2010.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Giai đoạn II:</b> từ quý I\nnăm 2011 đến năm 2012:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tiếp tục triển khai thực hiện\nđối với nhóm người quản lý công tác phổ biến, giáo dục pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nhân rộng các nhóm đối tượng\nđã chỉ đạo điểm ở giai đoạn I;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổng kết đánh giá hiệu quả thực\nhiện Đề án vào quý IV năm 2012.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>4. Kinh phí thực hiện Đề án</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Ngân sách nhà nước cấp cho việc\ntriển khai thực hiện Đề án theo phân cấp ngân sách trung ương và ngân sách địa\nphương. Ước tính tổng số kinh phí thực hiện Đề án là 29 tỷ đồng, trong đó:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ngân sách trung ương: 18 tỷ đồng;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ngân sách địa phương: 11 tỷ đồng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc lập dự toán chi tiết hàng\nnăm được thực hiện theo đúng quy định Luật Ngân sách nhà nước trên cơ sở nội\ndung Đề án đã được Chính phủ phê duyệt.</p>\n\n<p style=\"margin-bottom:6.0pt\">Cơ quan chủ trì Đề án, các cơ\nquan thành viên, Bộ, ngành liên quan và địa phương có thể huy động thêm các nguồn\nkinh phí hỗ trợ từ các cơ quan, tổ chức, cá nhân trong nước và ngoài nước để việc\ntriển khai thực hiện Đề án có hiệu quả.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"chuong_7\"><b>VII. HIỆU\nQUẢ KINH TẾ - XÃ HỘI CỦA ĐỀ ÁN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">- Nguồn nhân lực trong công tác\nphổ biến, giáo dục pháp luật có cơ cấu hợp lý, có năng lực chuyên môn, giỏi\nnghiệp vụ phổ biến, giáo dục pháp luật, có bản lĩnh chính trị và tâm huyết với\ncông tác phổ biến, giáo dục pháp luật đáp ứng yêu cầu đổi mới, phát triển của đất\nnước.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trình độ lý luận chính trị,\nchuyên môn pháp lý và nghiệp vụ phổ biến, giáo dục pháp luật của nguồn nhân lực\ntrong công tác phổ biến, giáo dục pháp luật được nâng cao góp phần phát triển\ntoàn diện con người Việt Nam và phát triển nguồn nhân lực chất lượng cao.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tạo nền tảng thực hiện có hiệu\nquả, chất lượng nhiệm vụ phổ biến, giáo dục pháp luật góp phần xây dựng thói\nquen, nếp sống và làm việc theo Hiến pháp và pháp luật trong cán bộ, nhân dân\nvà thực hiện tốt nhiệm vụ của toàn bộ hệ thống chính trị.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chất lượng công tác phổ biến,\ngiáo dục pháp luật được nâng cao, có hiệu quả và toàn diện hơn, đưa hoạt động\nphổ biến, giáo dục pháp luật hướng mạnh về cơ sở.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Góp phần nâng cao ý thức tôn\ntrọng, chấp hành pháp luật của cán bộ, nhân dân trong quá trình xây dựng và\nhoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa, thực hiện kỷ luật, kỷ cương\ntrong bộ máy nhà nước và trong xã hội, bảo vệ an ninh quốc gia, trật tự an toàn\nxã hội, giữ vững định hướng xã hội chủ nghĩa, phục vụ sự nghiệp công nghiệp\nhóa, hiện đại hóa đất nước và thúc đẩy phát triển kinh tế - xã hội.</p>\n\n<div>\n\n<p><span style=\"font-size:12.0pt;&quot;Times New Roman&quot;,&quot;serif&quot;\"><br clear=\"all\">\n</span></p>\n\n<div>\n\n<div>\n\n<div>\n\n<div>\n\n<div><span style=\"font-size:12.0pt;&quot;Times New Roman&quot;,&quot;serif&quot;\">\n\n<hr size=\"1\" width=\"33%\" align=\"left\">\n\n</span></div>\n\n</div>\n\n</div>\n\n</div>\n\n</div>\n\n<div id=\"ftn1\">\n\n<p><a href=\"#_ftnref1\" title=\"\"><span><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">[1]</span></span></a>\n<span style=\"font-size:8.0pt\">Văn kiện Đại hội đại biểu toàn quốc lần thứ X,\nNxb Chính trị quốc gia, Hà Nội – 2006, trang 158.</span></p>\n\n</div>\n\n</div>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ**  \n**\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc  \n\\--------------**\n\nSố: 270/QĐ-TTg\n\n_Hà Nội, ngày 27 tháng 02 năm 2009_\n\n**QUYẾT ĐỊNH**\n\nPHÊ DUYỆT ĐỀ ÁN “CỦNG CỐ, KIỆN TOÀN VÀ NÂNG CAO CHẤT LƯỢNG NGUỒN NHÂN LỰC TRONG CÔNG TÁC PHỔ BIẾN, GIÁO DỤC PHÁP LUẬT ĐÁP ỨNG YÊU CẦU ĐỔI MỚI, PHÁT TRIỂN CỦA ĐẤT NƯỚC” THUỘC CHƯƠNG TRÌNH PHỔ BIẾN, GIÁO DỤC PHÁP LUẬT CỦA CHÍNH PHỦ TỪ NĂM 2008 ĐẾN NĂM 2012\n\n**THỦ TƯỚNG CHÍNH PHỦ**\n\n_Căn cứ Luật Tổ chức Chính phủ ngày 25 tháng 12 năm 2001;  \nCăn cứ Quyết định số [37/2008/QĐ-TTg](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/quyet-dinh-37-2008-qd-ttg-phe-duyet-chuong-trinh-pho-bien-giao-duc-phap-luat-tu-nam-2008-den-nam-2012-63733.aspx \"Quyết định 37/2008/QĐ-TTg\") ngày 12 tháng 3 năm 2008 của Thủ tướng Chính phủ phê duyệt Chương trình phổ biến, giáo dục pháp luật từ năm 2008 đến năm 2012;  \nXét đề nghị của Bộ trưởng Bộ Tư pháp,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1.** Phê duyệt Đề án “Củng cố, kiện toàn và nâng cao chất lượng nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật đáp ứng yêu cầu đổi mới, phát triển của đất nước” thuộc Chương trình phổ biến, giáo dục pháp luật của Chính phủ từ năm 2008 đến năm 2012 (kèm theo Quyết định này).\n\n**Điều 2.** Quyết định này có hiệu lực thi hành kể từ ngày ký.\n\n**Điều 3.** Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Quyết định này.\n\n**_Nơi nhận:_**_\\-_ Ban Bí thư Trung ương Đảng;  \n\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;  \n\\- VP BCĐ TW về phòng, chống tham nhũng;  \n\\- HĐND, UBND các tỉnh, thành phố trực thuộc TW;  \n\\- Văn phòng Quốc hội;  \n\\- Hội đồng Dân tộc và các Ủy ban của Quốc hội;  \n\\- Văn phòng Chủ tịch nước;  \n\\- Văn phòng TW và các Ban của Đảng;  \n\\- Ban chỉ đạo Cải cách tư pháp TW;  \n\\- Tòa án nhân dân tối cao;  \n\\- Viện Kiểm sát nhân dân tối cao;  \n\\- Kiểm toán Nhà nước;  \n\\- Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;  \n\\- Cơ quan Trung ương của các đoàn thể;  \n\\- VPCP: BTCN, các PCN, Cổng TTĐT, các Vụ: KGVX, TH, Công báo;  \n\\- Lưu: Văn thư, PL (3b).\n\n**THỦ TƯỚNG  \n  \n  \n  \n  \nNguyễn Tấn Dũng**\n\n**ĐỀ ÁN**\n\nCỦNG CỐ, KIỆN TOÀN VÀ NÂNG CAO CHẤT LƯỢNG NGUỒN NHÂN LỰC TRONG CÔNG TÁC PHỔ BIẾN, GIÁO DỤC PHÁP LUẬT ĐÁP ỨNG YÊU CẦU ĐỔI MỚI, PHÁT TRIỂN CỦA ĐẤT NƯỚC  \n_(Ban hành kèm theo Quyết định số 270/QĐ-TTg ngày 27 tháng 02 năm 2009 của Thủ tướng Chính phủ)_\n\n**I. SỰ CẦN THIẾT XÂY DỰNG ĐỀ ÁN**\n\n**1\\. Thực trạng nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật hiện nay**\n\nCông tác phổ biến, giáo dục pháp luật được Đảng ta xác định là một bộ phận công tác giáo dục chính trị, tư tưởng và là nhiệm vụ của toàn bộ hệ thống chính trị đặt dưới sự lãnh đạo của Đảng. Theo các quy định của Hiến pháp và pháp luật, Nhà nước giữ vai trò chủ đạo trong việc quản lý và tổ chức thực hiện công tác phổ biến, giáo dục pháp luật.\n\nTrong những năm qua, Nhà nước đã tập trung chỉ đạo công tác phổ biến, giáo dục pháp luật, từ việc ban hành thể chế, triển khai thực hiện các chương trình, kế hoạch phổ biến, giáo dục pháp luật đến việc xây dựng nguồn nhân lực thực hiện công tác này. Ở Trung ương, Bộ Tư pháp là cơ quan của Chính phủ, thực hiện chức năng quản lý nhà nước về công tác xây dựng và thi hành pháp luật, phổ biến, giáo dục pháp luật; tổ chức pháp chế các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Mặt trận Tổ quốc Việt Nam và các tổ chức, đoàn thể là đầu mối chủ yếu tham mưu về công tác phổ biến, giáo dục pháp luật cho Bộ, ngành, đoàn thể. Ở địa phương, cơ quan tư pháp các cấp là cơ quan chuyên môn của Ủy ban nhân dân cùng cấp, có trách nhiệm tham mưu cho Ủy ban nhân dân tổ chức công tác phổ biến, giáo dục pháp luật trên địa bàn.\n\nTừ thực tế tổ chức công tác phổ biến, giáo dục pháp luật hiện nay cho thấy nguồn nhân lực cho công tác này dồi dào, đông về số lượng, đa dạng về ngành, nghề. Nguồn nhân lực này có thể chia thành ba nhóm như sau:\n\n\\- **Nhóm 1,** những người làm công tác xây dựng và hoạch định chính sách về phổ biến, giáo dục pháp luật, những người làm công tác quản lý tổ chức và hoạt động phổ biến, giáo dục pháp luật gồm: cán bộ quản lý (công chức lãnh đạo) ở Bộ Tư pháp, Sở Tư pháp, Phòng Tư pháp, người đứng đầu tổ chức pháp chế các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan Trung ương của các đoàn thề, các cơ quan chuyên môn thuộc Ủy ban tỉnh, thành phố trực thuộc Trung ương.\n\n\\- **Nhóm 2,** những người trực tiếp thực hiện công tác phổ biến, giáo dục pháp luật chuyên trách hoặc kiêm nhiệm gồm: chuyên viên phổ biến, giáo dục pháp luật của các cơ quan tư pháp, các tổ chức pháp chế; báo cáo viên, tuyên truyền viên pháp luật các cấp; phóng viên, biên tập viên pháp luật ở các cơ quan thông tin đại chúng; công chức tư pháp – hộ tịch cấp xã; giáo viên giảng dạy pháp luật và giáo dục công dân trong các trường thuộc hệ thống giáo dục quốc dân, giáo viên giảng dạy pháp luật trong các trường nghiệp vụ của các Bộ, ngành, đoàn thể; giáo viên giảng dạy pháp luật trong hệ thống Học viện Chính trị - Hành chính quốc gia Hồ Chí Minh, các trường chính trị tỉnh, các trung tâm bồi dưỡng chính trị huyện.\n\n\\- **Nhóm 3,** Người người thực hiện công tác phổ biến, giáo dục pháp luật thông qua hoạt động chuyên môn, nghiệp vụ của mình, hoặc lồng ghép công tác phổ biến, giáo dục pháp luật với các hoạt động xã hội khác gồm: luật sư, trợ giúp viên pháp lý, tư vấn viên pháp luật, cán bộ, công chức các cơ quan thực thi pháp luật như Tòa án, Viện kiểm sát, Hải quan, Thanh tra, Kiểm lâm, Bộ đội Biên phòng, Cảnh sát biển …, hòa giải viên ở cơ sở, thành viên Ban Công tác Mặt trận và những người tình nguyện khác tham gia hoạt động phổ biến, giáo dục pháp luật.\n\nNhìn một cách tổng thể, những năm gần đây, lực lượng làm công tác phổ biến, giáo dục pháp luật đã có sự phát triển về số lượng và chất lượng. Sau khi có Chỉ thị số 32-CT/TW ngày 09 tháng 12 năm 2003 của Ban Bí thư Trung ương Đảng, lãnh đạo các cấp, các ngành đã có sự quan tâm, chỉ đạo tăng cường năng lực của đội ngũ làm công tác phổ biến, giáo dục pháp luật, bằng nhiều hình thức đã chủ động đào tạo, bồi dưỡng, tập huấn cho đội ngũ này. Ở trung ương, Bộ Tư pháp đã tập trung củng cố Vụ Phổ biến, giáo dục pháp luật để làm tốt chức năng tham mưu trong việc hoạch định chính sách, xây dựng kế hoạch, chương trình phổ biến, giáo dục pháp luật dài hạn, quản lý có hiệu quả công tác này trên phạm vi cả nước. Ở địa phương, đã có 63/63 Sở Tư pháp các tỉnh, thành phố trực thuộc Trung ương thành lập Phòng phổ biến, giáo dục pháp luật với 263 cán bộ chuyên trách. Tổ chức pháp chế các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, các cơ quan Trung ương của các đoàn thể là đầu mối chủ yếu tham mưu về công tác phổ biến, giáo dục pháp luật.\n\nĐối với các cơ quan thông tin đại chúng, lực lượng biên tập viên, phóng viên chuyên viết về pháp luật được củng cố và tăng cường; báo cáo viên pháp luật ở các Bộ, ngành, đoàn thể ở Trung ương tăng hơn về số lượng, số người có trình độ chuyên môn chiếm tỷ lệ cao. Đã tổ chức được mạng lưới báo cáo viên, tuyên truyền viên pháp luật theo ngành dọc xuống tận huyện, có nơi đến tận xã. Hiện nay, cả nước có 232 báo cáo viên pháp luật Trung ương, 4.761 báo cáo viên cấp tỉnh, 15.116 báo cáo viên cấp huyện và hơn 73.000 tuyên truyền viên cấp xã, gần 70.000 người từ các lực lượng khác tham gia công tác phổ biến, giáo dục pháp luật.\n\nNhiều Sở, Ban, ngành cấp tỉnh thành lập Phòng pháp chế hoặc bố trí cán bộ pháp chế thực hiện các nhiệm vụ về xây dựng pháp luật, phổ biến, giáo dục pháp luật. Phòng Tư pháp cấp huyện được thành lập lại với hơn 2.400 cán bộ đã góp phần tăng thêm năng lực cho đội ngũ làm công tác phổ biến, giáo dục pháp luật ở địa phương. Công chức tư pháp – hộ tịch và các công chức khác của xã, phường, thị trấn cũng là lực lượng đông đảo. Một số Bộ, Ban, ngành và địa phương đã huy động đội ngũ báo cáo viên tuyên huấn của Đảng, giáo viên các trường chính trị cấp tỉnh, trung tâm bồi dưỡng chính trị cấp huyện tham gia phổ biến, giáo dục pháp luật, bảo đảm tuyên truyền kịp thời đường lối, chủ trương, chính sách của Đảng gắn với tuyên truyền pháp luật. Nhiều Bộ, ngành, địa phương đã sử dụng lực lượng khác tham gia vào công tác phổ biến, giáo dục pháp luật như: luật gia, luật sư, trợ giúp viên pháp lý, tư vấn viên pháp luật, cán bộ, công chức của các cơ quan thi hành pháp luật (Tòa án, Viện kiểm sát, Hải quan, Thanh tra …), các lực lượng khác như hòa giải viên ở cơ sở, già làng, trưởng bản, chức sắc tôn giáo…\n\nCác lực lượng nói trên đã phát huy được sức mạnh tổng hợp trong phổ biến, giáo dục pháp luật những năm gần đây, theo đúng tinh thần Chỉ thị số 32-CT/TW ngày 09 tháng 12 năm 2003 của Ban Bí thư Trung ương Đảng (khóa IX) về tăng cường sự lãnh đạo của Đảng trong công tác phổ biến, giáo dục pháp luật, nâng cao ý thức chấp hành pháp luật của cán bộ, nhân dân, đã có đóng góp đáng kể cho công tác đưa pháp luật vào cuộc sống, tạo chuyển biến rõ nét trong việc nâng cao ý thức chấp hành pháp luật của các thành viên trong xã hội.\n\nTuy nhiên, trước yêu cầu mà quá trình xây dựng Nhà nước pháp quyền xã hội chủ nghĩa đặt ra cho công tác phổ biến, giáo dục pháp luật, hệ thống tổ chức và nguồn nhân lực hiện có của công tác này còn nhiều điểm bất cập, chưa ngang tầm nhiệm vụ và chưa đáp ứng được đòi hỏi mới của xã hội và của đất nước, cụ thể là:\n\n\\- Đa số những người làm công tác phổ biến, giáo dục pháp luật thường được đào tạo chuyên về pháp luật hoặc một chuyên ngành khác, không được đào tạo về nghiệp vụ, kỹ năng tuyên truyền và tổ chức công tác tuyên truyền do chưa có cơ sở đào tạo chuyên ngành phổ biến, giáo dục pháp luật. Vì vậy, hoạt động của đội ngũ này còn lúng túng, chưa theo đúng các quy trình của việc tổ chức công tác tuyên truyền, thường là vừa học vừa làm, vừa tự rút kinh nghiệm. Không ít báo cáo viên bị lẫn chức năng, nhiệm vụ với giảng viên, giáo viên nên khi đi tuyên truyền nặng về lý thuyết, nhẹ về kỹ năng, do đó hiệu quả không cao;\n\n\\- Lực lượng làm công tác phổ biến, giáo dục pháp luật tuy đông về số lượng như lại phân tán, có nơi sử dụng còn lãng phí; chưa có quy hoạch đào tạo bồi dưỡng cụ thể, sự tập trung đầu tư của các cấp, các ngành cho lực lượng này lại rất khác nhau nên kết quả mang lại cũng khác nhau. Trong đó, số người chuyên trách không nhiều, chủ yếu là những người làm kiêm nhiệm. Ngoài sự nhiệt tình, tâm huyết, thì họ chưa được đào tạo cơ bản, chế độ đãi ngộ đối với họ không cao, ít khuyến khích được họ tham gia một cách ổn định, lâu dài vào công tác phổ biến, giáo dục pháp luật;\n\n\\- Trong phổ biến, giáo dục pháp luật, đội ngũ báo cáo viên pháp luật là lực lượng chủ yếu (nhất là tuyên truyền miệng), nhưng số này thực sự hoạt động không nhiều. Do thay đổi công tác, nghỉ hưu hay các lý do khác mà họ không cập nhật thông tin, ít sử dụng công nghệ hiện đại nên có nhiều hạn chế, chất lượng phổ biến, giáo dục pháp luật thấp;\n\n\\- Tính chuyên nghiệp trong phổ biến, giáo dục pháp luật của cán bộ, công chức chuyên trách làm công tác phổ biến, giáo dục pháp luật còn yếu, thiếu một cơ chế đào tạo, bồi dưỡng, quy hoạch lâu dài nguồn nhân lực cho công tác phổ biến, giáo dục pháp luật; nguồn lực đầu tư cho công tác này chưa tương xứng với yêu cầu; sự phối hợp giữa các ngành liên quan trong quá trình thực hiện các hoạt động phố biến, giáo dục pháp luật chưa chặt chẽ. Sự đầu tư của Nhà nước chưa đáp ứng được thực tiễn của công tác phổ biến, giáo dục pháp luật, chưa tạo ra cơ chế tốt để thu hút các nguồn lực xã hội tham gia công tác này.\n\nDo vậy, việc củng cố, kiện toàn và nâng cao chất lượng nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật là rất cần thiết.\n\n**2\\. Cơ sở chính trị, pháp lý của việc xây dựng Đề án**\n\nNghị quyết Đại hội đại biểu toàn quốc lần thứ X khẳng định: _“Hoạt động văn hóa, thông tin phát triển đa dạng hơn, góp phần nâng cao đời sống văn hóa của nhân dân, làm tăng hiệu quả công tác giáo dục chính trị, tư tưởng, phổ biến pháp luật …”_[\\[1\\]](#_ftn1)_._\n\nChỉ thị số 32-CT/TW ngày 09 tháng 12 năm 2003 của Ban Bí thư Trung ương Đảng (khóa IX) về tăng cường sự lãnh đạo của Đảng trong công tác phổ biến, giáo dục pháp luật, nâng cao ý thức chấp hành pháp luật của cán bộ, nhân dân đã nêu rõ nhiệm vụ: _“Củng cố, tăng cường đội ngũ báo cáo viên, tuyên truyền viên pháp luật và tạo điều kiện, môi trường thuận lợi cho đội ngũ này làm tốt nhiệm vụ”._\n\nChỉ thị số 17-CT/TW ngày 15 tháng 10 năm 2007 của Ban Bí thư Trung ương Đảng về tiếp tục đổi mới và nâng cao chất lượng, hiệu quả công tác tuyên truyền miệng trong tình hình mới đã yêu cầu: “_Tiếp tục quán triệt ý nghĩa, vai trò, tầm quan trọng của công tác tuyên truyền miệng, hoạt động của đội ngũ báo cáo viên, tuyên truyền viên, xác định đây là một trong những kênh thông tin quan trọng nhất, trực tiếp truyền bá sâu rộng chủ nghĩa Mác – Lênin, tư tưởng Hồ Chí Minh, phổ biến, giáo dục, quán triệt các quan điểm, đường lối của Đảng, chính sách, pháp luật của Nhà nước…”._\n\nNghị quyết số [61/2007/NQ-CP](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/nghi-quyet-61-2007-nq-cp-tiep-tuc-thuc-hien-chi-thi-32-ct-tw-tang-cuong-pho-bien-giao-duc-phap-luat-nang-cao-y-thuc-chap-hanh-phap-luat-59560.aspx \"Nghị quyết 61/2007/NQ-CP\") ngày 07 tháng 12 năm 2007 của Chính phủ về việc tiếp tục thực hiện Chỉ thị số 32-CT/TW ngày 09 tháng 12 năm 2003 của Ban Bí thư Trung ương Đảng (khóa IX) về tăng cường sự lãnh đạo của Đảng trong công tác phổ biến, giáo dục pháp luật, nâng cao ý thức chấp hành pháp luật của cán bộ, nhân dân đã đề ra nhiệm vụ: _“Đổi mới, kiện toàn tổ chức làm nhiệm vụ tuyên truyền, phổ biến, giáo dục pháp luật theo hướng bảo đảm số lượng, nâng cao chất lượng nguồn lực cán bộ, công chức làm nhiệm vụ này …”._\n\nQuyết định số [37/2008/QĐ-TTg](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/quyet-dinh-37-2008-qd-ttg-phe-duyet-chuong-trinh-pho-bien-giao-duc-phap-luat-tu-nam-2008-den-nam-2012-63733.aspx \"Quyết định 37/2008/QĐ-TTg\") ngày 12 tháng 3 năm 2008 của Thủ tướng Chính phủ phê duyệt Chương trình phổ biến, giáo dục pháp luật từ năm 2008 đến năm 2012 đã đề ra mục tiêu: tiếp tục tạo sự chuyển biến mạnh mẽ về ý thức tôn trọng và chấp hành pháp luật của cán bộ, nhân dân; đổi mới phương thức tổ chức thực hiện phổ biến, giáo dục pháp luật và nâng cao chất lượng nguồn nhân lực làm công tác phổ biến, giáo dục pháp luật …, tổ chức có hiệu quả công tác phổ biến, giáo dục pháp luật trên toàn quốc, góp phần thực hiện nếp sống và làm việc theo Hiến pháp và pháp luật, xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam của nhân dân, do nhân dân, vì nhân dân.\n\nNhư vậy, công tác phổ biến, giáo dục pháp luật trước những yêu cầu mới của đất nước cần phải được thực hiện ở một tầm cao hơn, với một tư duy mới hơn, toàn diện hơn, thiết thực và khoa học hơn. Chất lượng nguồn nhân lực phản ánh trong trình độ kiến thức, kỹ năng và thái độ của người làm công tác phổ biến, giáo dục pháp luật. Nhiệm vụ đặt ra là cần xây dựng lực lượng làm công tác phổ biến, giáo dục pháp luật các cấp vững vàng về chính trị, giỏi về chuyên môn, nghiệp vụ và nhiệt huyết với công việc, có chế độ đãi ngộ phù hợp với đội ngũ này để phát huy nội lực của từng cá nhân, tạo thành sức mạnh của cả hệ thống, đủ sức đảm nhận vai trò nòng cốt trong việc nâng cao hiểu biết, ý thức tôn trọng và chấp hành pháp luật cho cán bộ, nhân dân. Do đó, cần chú trọng đào tạo, bồi dưỡng kiến thức, nghiệp vụ và nâng cao tính chuyên nghiệp cho lực lượng này, trong đó cần chú ý phát triển lực lượng cán bộ có ngoại ngữ, biết tiếng dân tộc.\n\nChính vì vậy, cần thiết phải xây dựng và thực hiện Đề án **“Củng cố, kiện toàn và nâng cao chất lượng nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật đáp ứng yêu cầu đổi mới, phát triển của đất nước”** nhằm tạo bước phát triển mới trong việc xây dựng nguồn nhân lực ổn định, có chất lượng và trình độ cao để thực hiện công tác phổ biến, giáo dục pháp luật cho cán bộ, nhân dân.\n\n**II. QUAN ĐIỂM CHỈ ĐẠO XÂY DỰNG ĐỀ ÁN**\n\n1\\. Việc xây dựng và triển khai thực hiện Đề án phải thể chế hóa chủ trương của Đảng về xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa, gắn với thực hiện Chiến lược xây dựng và hoàn thiện pháp luật Việt Nam đến năm 2010, định hướng đến năm 2020 và Chiến lược cải cách tư pháp đến năm 2020, bảo đảm pháp luật được thực thi nghiêm chỉnh, mọi công dân sống và làm việc theo Hiến pháp và pháp luật.\n\n2\\. Củng cố, kiện toàn và nâng cao chất lượng nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật kết hợp chặt chẽ với phát huy sức mạnh của các lực lượng trong toàn xã hội tham gia vào phổ biến, giáo dục pháp luật, phù hợp với mục tiêu của Chương trình quốc gia phát triển nhân lực đến năm 2020 của Chính phủ.\n\n3\\. Đề án phải khắc phục được những hạn chế, bất cập hiện nay trong tổ chức và hoạt động của đội ngũ làm công tác phổ biến, giáo dục pháp luật; củng cố, kiện toàn một bước căn bản đội ngũ làm công tác này theo hướng vừa bảo đảm số lượng, vừa bảo đảm cho cả đội ngũ có bản lĩnh chính trị vững vàng, phẩm chất đạo đức tốt và trình độ nghiệp vụ cao, kỹ năng giỏi về phổ biến, giáo dục pháp luật.\n\n4\\. Đề án phải bảo đảm tính khoa học, thực tiễn, đồng bộ và khả thi, tận dụng tối đa nguồn nhân lực hiện có. Các biện pháp củng cố và nâng cao chất lượng nguồn nhân lực trong phổ biến, giáo dục pháp luật phải có trọng tâm, trọng điểm, tránh dàn trải, không trùng lặp, chồng chéo với việc hoạch định những chương trình, chính sách trong từng lĩnh vực riêng biệt đã và đang được các Bộ, ngành thực hiện.\n\n**III. MỤC TIÊU CỦA ĐỀ ÁN**\n\n**1\\. Mục tiêu chung**\n\nĐến hết năm 2012, củng cố, kiện toàn và nâng cao chất lượng của đội ngũ làm công tác phổ biến, giáo dục pháp luật theo hướng nâng cao tính chuyên nghiệp, trình độ lý luận chính trị, chuyên môn pháp lý, kỹ năng và nghiệp vụ phổ biến, giáo dục pháp luật, đáp ứng yêu cầu xây dựng Nhà nước pháp quyền xã hội chủ nghĩa.\n\n**2\\. Mục tiêu cụ thể**\n\na) Tổ chức, con người:\n\n\\- Củng cố tổ chức, bộ máy và cán bộ của Vụ Phổ biến, giáo dục pháp luật, Bộ Tư pháp, nâng cao trình độ chính trị, chuyên môn, nghiệp vụ đáp ứng được yêu cầu đổi mới, phát triển của đất nước; củng cố Phòng phổ biến, giáo dục pháp luật của các Sở Tư pháp nhằm tăng cường vai trò là cơ quan đầu mối và tham mưu chủ yếu của Sở Tư pháp và Hội đồng phối hợp công tác phổ biến, giáo dục pháp luật cấp tỉnh. Phấn đấu đến năm 2012, 100% Phòng Phổ biến, giáo dục pháp luật thuộc Sở Tư pháp có đủ biên chế phù hợp với điều kiện của địa phương.\n\n\\- Đến năm 2012, bố trí được cán bộ chuyên trách làm công tác phổ biến, giáo dục pháp luật tại 100% tổ chức pháp chế thuộc Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, 70% tổ chức pháp chế của Sở, Ban, ngành cấp tỉnh và doanh nghiệp nhà nước; 80% cơ quan báo, đài trung ương và 70% báo, đài địa phương có phóng viên, biên tập viên chuyên trách về công tác phổ biến, giáo dục pháp luật. Bổ sung đủ số lượng cần thiết và nâng cao chất lượng giáo viên giảng dạy pháp luật trong hệ thống Học viện Chính trị - Hành chính quốc gia Hồ Chí Minh, các trường chính trị tỉnh, các trung tâm bồi dưỡng chính trị huyện; chú trọng kiện toàn và nâng cao chất lượng đội ngũ giáo viên giảng dạy pháp luật trong các trường nghiệp vụ của các Bộ, ngành, đoàn thể, các lực lượng vũ trang;\n\n\\- Củng cố, kiện toàn mạng lưới báo cáo viên tuyên truyền viên pháp luật của các Bộ, ngành, đoàn thể từ trung ương đến cơ sở, đặc biệt là mạng lưới công tác viên phổ biến, giáo dục pháp luật ở cơ sở. Chú trọng những địa bàn vùng sâu, vùng xa, biên giới, hải đảo, vùng đồng bào dân tộc thiểu số; tập trung bồi dưỡng báo cáo viên, tuyên truyền viên pháp luật là người dân tộc thiểu số, người biết tiếng dân tộc;\n\n\\- Đến năm 2012, củng cố, kiện toàn được 60% tổ hòa giải ở cơ sở và 50% Ban công tác Mặt trận địa phương;\n\n\\- Xây dựng cơ chế huy động và thu hút đội ngũ luật gia, luật sư, trợ giúp viên pháp lý, tư vấn viên pháp luật, cán bộ, công chức ngành Tư pháp và các cơ quan thi hành pháp luật tham gia vào các hoạt động phổ biến, giáo dục pháp luật.\n\nb) Nâng cao trình độ chuyên môn, nghiệp vụ phổ biến, giáo dục pháp luật:\n\n\\- Bồi dưỡng chuyên môn pháp lý; nghiệp vụ phổ biến, giáo dục pháp luật cho:\n\n\\+ 100% những người quản lý công tác phổ biến, giáo dục pháp luật và những người trực tiếp thực hiện công tác phổ biến, giáo dục pháp luật;\n\n\\+ 100% giáo viên dạy môn pháp luật trong hệ thống Học viện Chính trị - Hành chính quốc gia Hồ Chí Minh, các trường chính trị tỉnh, trung tâm bồi dưỡng chính trị huyện, trường nghiệp vụ của các Bộ, ngành, đoàn thể, lực lượng vũ trang;\n\n\\+ 60% Tổ trưởng Tổ hòa giải ở cơ sở và thành viên Ban Công tác Mặt trận;\n\n\\- Phối hợp với các cơ quan, tổ chức hữu quan tập huấn kỹ năng, nghiệp vụ phổ biến, giáo dục pháp luật cho đội ngũ cộng tác viên là luật gia, luật sư, trợ giúp viên pháp lý, tư vấn viên pháp luật, Bộ đội Biên phòng, Cảnh sát biển, công an xã, thành viên Ban Công tác Mặt trận.\n\n**IV. NỘI DUNG ĐỀ ÁN**\n\n1\\. Rà soát, phân loại, đánh giá, củng cố đội ngũ làm công tác phổ biến, giáo dục pháp luật theo ba nhóm đối tượng cụ thể để có biện pháp đào tạo, bồi dưỡng thích hợp; xây dựng quy hoạch, kế hoạch phát triển đội ngũ làm công tác phổ biến, giáo dục pháp luật.\n\n2\\. Phối hợp thực hiện các chương trình phổ biến, giáo dục pháp luật với các chương trình giáo dục lý luận chính trị của các cơ quan Đảng, Nhà nước, đoàn thể chính trị, xã hội. Đào tạo, bồi dưỡng trình độ lý luận chính trị, chuyên môn pháp lý, nghiệp vụ phổ biến, giáo dục pháp luật theo những hình thức, biện pháp phù hợp với năng lực, trình độ của từng đối tượng, đặc điểm về kinh tế - xã hội của vùng, miền và yêu cầu, nhiệm vụ chính trị của cơ quan, đơn vị, địa phương; hợp tác với tổ chức tôn giáo, các chức sắc tôn giáo trong phổ biến, giáo dục pháp luật cho đồng bào có đạo.\n\n3\\. Biên soạn, phát hành thường xuyên tài liệu nghiệp vụ, kỹ năng, phương pháp phổ biến, giáo dục pháp luật dưới các hình thức phù hợp, dễ hiểu như sách các loại, băng đĩa, mở chuyên trang, chuyên mục nghiên cứu, trao đổi lý luận, kinh nghiệm về phổ biến, giáo dục pháp luật.\n\n4\\. Xây dựng, hoàn thiện chế độ, chính sách đối với những người tham gia công tác phổ biến, giáo dục pháp luật; hoàn thiện cơ chế, chính sách về tài chính, đáp ứng đầy đủ hơn cho hoạt động phổ biến, giáo dục pháp luật.\n\n5\\. Kiểm định, đánh giá chất lượng nguồn nhân lực sau khi đào tạo, bồi dưỡng để tiếp tục củng cố, nâng cao năng lực trong thời gian tới.\n\n6\\. Quản lý, khai thác và sử dụng hợp lý, hiệu quả nguồn nhân lực đã được đào tạo, bồi dưỡng.\n\n**V. CÁC GIẢI PHÁP THỰC HIỆN ĐỀ ÁN**\n\n**1\\. Củng cố, đánh giá lại nguồn nhân lực hiện có của công tác phổ biến, giáo dục pháp luật từ trung ương đến cơ sở**\n\n\\- Thống kê, rà soát nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật toàn quốc, phân loại theo nhóm, theo trình độ; xây dựng các tiêu chí cụ thể giữa các nhóm; xác định cơ cấu hợp lý giữa các vùng miền, địa bàn;\n\n\\- Bổ sung, hoàn thiện chức năng, nhiệm vụ của Vụ phổ biến, giáo dục pháp luật thuộc Bộ Tư pháp và Phòng phổ biến, giáo dục pháp luật thuộc Sở Tư pháp các tỉnh, thành phố trực thuộc Trung ương để thực hiện quản lý, hướng dẫn người người làm công tác phổ biến, giáo dục pháp luật;\n\n\\- Kiện toàn đội ngũ cán bộ quản lý công tác phổ biến, giáo dục pháp luật theo hướng chuyên nghiệp hơn, có trình độ cao, nghiệp vụ phổ biến, giáo dục pháp luật giỏi, tập trung thực hiện hoạch định chính sách, quản lý nhà nước về công tác phổ biến, giáo dục pháp luật;\n\n\\- Xây dựng quy hoạch cán bộ có ngoại ngữ, biết tiếng dân tộc, người dân tộc thiểu số tạo nguồn cán bộ đào tạo, bồi dưỡng chuyên môn pháp lý, nghiệp vụ phổ biến, giáo dục pháp luật cho lực lượng làm công tác phổ biến, giáo dục pháp luật tại vùng miền núi, dân tộc thiểu số, người nước ngoài ở Việt Nam với kế hoạch và chính sách đặc thù;\n\n\\- Hình thành mạng lưới báo cáo viên pháp luật theo ngành dọc của Bộ, ban, ngành, đoàn thể trên cơ sở rà soát, đánh giá đội ngũ báo cáo viên pháp luật các cấp trên phạm vi cả nước; tổng kết việc thực hiện Quyết định số [210/1999/QĐ-BTP](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/quyet-dinh-210-1999-qd-btp-quy-che-bao-cao-vien-phap-luat-69282.aspx \"Quyết định 210/1999/QĐ-BTP\") ngày 09 tháng 7 năm 1999 của Bộ trưởng Bộ Tư pháp về việc ban hành Quy chế báo cáo viên pháp luật; nghiên cứu, sửa đổi Quy chế báo cáo viên pháp luật cho phù hợp với tình hình hiện nay. Thu hút những người làm công tác dịch vụ, tư vấn pháp luật, trợ giúp viên pháp lý vào phổ biến, giáo dục pháp luật;\n\n\\- Xây dựng, ban hành các văn bản quản lý, hướng dẫn về sắp xếp, bố trí cán bộ chuyên làm công tác phổ biến, giáo dục pháp luật và Quy chế hoạt động của cán bộ chuyên trách tại tổ chức pháp chế các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan chuyên môn thuộc Ủy ban nhân dân và doanh nghiệp nhà nước; phóng viên, biên tập viên chuyên viết về pháp luật tại các cơ quan thông tin đại chúng ở trung ương và địa phương. Nghiên cứu, xây dựng Quy chế tổ chức và hoạt động phổ biến, giáo dục pháp luật tại các cơ quan được giao nhiệm vụ quản lý nhà nước về công tác phổ biến, giáo dục pháp luật;\n\n\\- Lập chương trình, kế hoạch phối hợp liên ngành giữa các cơ quan quản lý nhà nước về công tác phổ biến, giáo dục pháp luật ở trung ương và địa phương; giữa các cơ quan quản lý nhà nước về công tác phổ biến, giáo dục pháp luật với các cơ quan, tổ chức, đoàn thể khác trong công tác tổ chức bồi dưỡng chuyên môn, nghiệp vụ và triển khai thực hiện nhiệm vụ phổ biến, giáo dục pháp luật. Đưa công tác đào tạo, bồi dưỡng về phổ biến, giáo dục pháp luật là một nội dung trong chương trình, kế hoạch dài hạn, ngắn hạn, hàng năm của cơ quan, đơn vị.\n\n**2\\. Tổ chức bồi dưỡng, tập huấn lý luận chính trị, chuyên môn pháp lý và nghiệp vụ phổ biến, giáo dục pháp luật**\n\na) Các hoạt động quản lý, tổ chức thực hiện công tác đào tạo, bồi dưỡng\n\n\\- Dự báo nhu cầu đào tạo: tổ chức khảo sát, đánh giá công tác đào tạo, bồi dưỡng chuyên môn, nghiệp vụ phổ biến, giáo dục pháp luật; đánh giá và dự báo nhu cầu của nguồn nhân lực phổ biến, giáo dục pháp luật trong việc đào tạo, bồi dưỡng nâng cao trình độ, năng lực; dự báo bổ sung nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật.\n\n\\- Xây dựng, hoạch định chính sách, chiến lược về đào tạo, bồi dưỡng nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật.\n\n\\- Xây dựng chương trình, kế hoạch đào tạo, bồi dưỡng bảo đảm gắn đào tạo với việc bố trí, sử dụng nhân lực trên cơ sở yêu cầu của công việc, nhiệm vụ chính trị của cơ quan, đơn vị, tổ chức và địa phương.\n\nb) Các hoạt động tổ chức đào tạo, bồi dưỡng lý luận chính trị, chuyên môn pháp lý, nghiệp vụ phổ biến, giáo dục pháp luật\n\n\\- Nâng cao trình độ lý luận chính trị:\n\n\\+ Đưa đội ngũ cán bộ chuyên về công tác phổ biến, giáo dục pháp luật là đối tượng thường xuyên được đào tạo, bồi dưỡng nâng cao trình độ lý luận chính trị tại các trường chính trị theo định kỳ 6 tháng, 1 năm;\n\n\\+ Xây dựng kế hoạch phối hợp thực hiện đào tạo, bồi dưỡng trình độ lý luận chính trị giữa các cơ quan quản lý nhà nước về công tác phổ biến, giáo dục pháp luật với các trường chính trị.\n\n\\- Bồi dưỡng chuyên môn pháp lý:\n\n\\+ Hỗ trợ một phần kinh phí, tài liệu để các cơ quan, đơn vị, địa phương tổ chức tập huấn, bồi dưỡng kiến thức pháp luật, nâng cao trình độ chuyên môn pháp lý cho lực lượng cán bộ làm công tác phổ biến, giáo dục pháp luật;\n\nTùy thuộc vào trình độ chuyên môn, nghiệp vụ, kỹ năng phổ biến, giáo dục pháp luật và trị trí công tác của từng nhóm đối tượng để xây dựng chính sách, kế hoạch; tổ chức bồi dưỡng chuyên môn, kiến thức dưới các hình thức hội nghị, hội thảo, lớp học, tập huấn, cung cấp tài liệu bảo đảm cập nhật kiến thức, nâng cao năng lực chuyên môn cho mỗi nhóm đối tượng.\n\n\\+ Phối hợp với các trường, học viện, trung tâm, đơn vị có liên quan tổ chức các khóa học bồi dưỡng chuyên môn pháp lý cho cán bộ làm công tác phổ biến, giáo dục pháp luật theo định kỳ, ngắn ngày dưới các hình thức đào tạo nâng cao, chuyên sâu hoặc lồng ghép với các chương trình, dự án khác.\n\n\\- Bồi dưỡng kỹ năng, nghiệp vụ phổ biến, giáo dục pháp luật;\n\n\\+ Đưa chương trình đào tạo, bồi dưỡng nghiệp vụ phổ biến, giáo dục pháp luật vào chương trình đào tạo của Học viện Chính trị  - Hành chính quốc gia Hồ Chí Minh, Học viện Báo chí, tuyên truyền để thực hiện bồi dưỡng thường xuyên nghiệp vụ phổ biến, giáo dục pháp luật đối với những người làm công tác xây dựng và hoạch định chính sách về phổ biến, giáo dục pháp luật, những người làm công tác quản lý tổ chức và hoạt động phổ biến, giáo dục pháp luật;\n\n\\+ Đưa chương trình đào tạo, bồi dưỡng nghiệp vụ phổ biến, giáo dục pháp luật, nghiệp vụ hòa giải vào chương trình đào tạo của Học viện Tư pháp và một số trường ngành, đoàn thể để thực hiện bồi dưỡng đối với những người trực tiếp thực hiện công tác phổ biến, giáo dục pháp luật, các cộng tác viên và hòa giải viên;\n\n\\+ Hỗ trợ kinh phí, tài liệu, phối hợp với các cơ quan, tổ chức, đơn vị để tổ chức bồi dưỡng nghiệp vụ phổ biến, giáo dục pháp luật đối với những người thực hiện công tác phổ biến, giáo dục pháp luật thông qua hoạt động chuyên môn, nghiệp vụ của mình hoặc lồng ghép công tác phổ biến, giáo dục pháp luật với các hoạt động xã hội khác;\n\n\\+ Lồng ghép với các hoạt động đào tạo, bồi dưỡng tại cơ quan, đơn vị, tổ chức bảo đảm việc bồi dưỡng kỹ năng, nghiệp vụ phổ biến, giáo dục pháp luật hiệu quả, tiết kiệm.\n\n\\- Bồi dưỡng, rèn luyện phẩm chất đạo đức:\n\nThường xuyên tổ chức các hoạt động hưởng ứng cuộc vận động học tập và làm theo tấm gương đạo đức Hồ Chí Minh; gắn việc đào tạo, bồi dưỡng trình độ chuyên môn nghiệp vụ với giáo dục chính trị, tư tưởng, đạo đức công vụ. Xây dựng, thực hiện quy tắc đạo đức nghề nghiệp trong thực thi công vụ.\n\n**3\\. Xây dựng, hoàn thiện nguồn tài liệu nghiệp vụ phổ biến, giáo dục pháp luật**\n\n\\- Cải tiến nội dung, phương pháp đào tạo, bồi dưỡng nghiệp vụ; xây dựng chương trình đào tạo, bồi dưỡng nghiệp vụ phổ biến, giáo dục pháp luật thống nhất trên toàn quốc; ban hành Quy chế cấp chứng chỉ nghiệp vụ phổ biến, giáo dục pháp luật. Đa dạng hóa mô hình, phương pháp bồi dưỡng theo hướng gắn lý thuyết với thực tế, chủ động, tích cực, kết hợp kiến thức, kỹ năng và thái độ; đào tạo theo phương pháp nghiên cứu tình huống, trao đổi kinh nghiệm, giải quyết vấn đề thực tiễn;\n\n\\- Xây dựng bộ giáo trình, tài liệu chính thống về nghiệp vụ phổ biến, giáo dục pháp luật và đưa vào sử dụng thống nhất, rộng rãi trong các cơ quan, đơn vị, tổ chức, các nhà trường, học viện …;\n\n\\- Biên soạn các loại tài liệu dưới các hình thức phù hợp để bồi dưỡng chuyên môn pháp lý, nghiệp vụ phổ biến, giáo dục pháp luật có chất lượng.\n\n**4\\. Xây dựng chính sách, pháp luật đối với nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật**\n\nXây dựng trình Quốc hội ban hành Luật Phổ biến, giáo dục pháp luật trong nhiệm kỳ Quốc hội khóa XII để có cơ sở pháp lý điều chỉnh thống nhất và toàn diện công tác này.\n\nSửa đổi, bổ sung các quy định về chế độ, chính sách cho nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật trên cơ sở tổng kết, đánh giá thực tiễn thi hành Thông tư số [63/2005/TT-BTC](https://thuvienphapluat.vn/van-ban/tai-chinh-nha-nuoc/thong-tu-63-2005-tt-btc-huong-dan-quan-ly-su-dung-kinh-phi-cong-tac-pho-bien-giao-duc-phap-luat-2793.aspx \"Thông tư 63/2005/TT-BTC\") ngày 05 tháng 8 năm 2005 của Bộ Tài chính hướng dẫn việc quản lý và sử dụng kinh phí bảo đảm cho công tác phổ biến, giáo dục pháp luật. Hỗ trợ vật chất, tài liệu có liên quan cho cán bộ làm công tác phổ biến, giáo dục pháp luật ở vùng sâu, vùng xa, biên giới, hải đảo, vùng đồng bào dân tộc thiểu số. Xây dựng chế độ phụ cấp trách nhiệm thu hút những người là cán bộ, công chức trong ngành Tư pháp, cán bộ, công chức các cơ quan thi hành pháp luật tham gia công tác phổ biến, giáo dục pháp luật.\n\nHỗ trợ tài liệu nghiệp vụ phổ biến, giáo dục pháp luật cho tư vấn viên pháp luật, trợ giúp viên pháp lý, luật gia, luật sư khi thực hiện tư vấn pháp luật, trợ giúp pháp lý lưu động cho người nghèo, đối tượng chính sách và nhân dân ở vùng sâu, vùng xa, biên giới, hải đảo, vùng đồng bào dân tộc thiểu số. Hỗ trợ tài liệu pháp luật, nghiệp vụ để già làng, trưởng bản, các chức sắc tôn giáo thực hiện tuyên truyền, phổ biến pháp luật tại thôn, bản, phum, sóc …\n\nĐịnh kỳ hàng năm vào dịp hè, tổ chức lực lượng sinh viên các trường đại học chuyên ngành Luật tham gia vào hoạt động phổ biến, giáo dục pháp luật cho cán bộ, nhân dân, đặc biệt ở vùng sâu, vùng xa, biên giới, hải đảo, vùng đồng bào dân tộc thiểu số.\n\nCó chính sách đầu tư kinh phí từ ngân sách nhà nước bảo đảm cho việc tổ chức tập huấn, bồi dưỡng nâng cao chất lượng chuyên môn, nghiệp vụ của nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật.\n\nĐầu tư cơ sở vật chất, trang thiết bị để thực hiện đào tạo, bồi dưỡng và thực hiện công tác phổ biến, giáo dục pháp luật của đội ngũ cán bộ vùng khó khăn, nhất là ở vùng sâu, vùng xa, biên giới, hải đảo, vùng đồng bào dân tộc thiểu số.\n\n**5\\. Tăng cường phối hợp với các cơ quan, tổ chức trong nước và tổ chức, cá nhân nước ngoài đào tạo, bồi dưỡng nguồn nhân lực phổ biến, giáo dục pháp luật**\n\nHỗ trợ tài liệu cho các lực lượng tham gia công tác phổ biến, giáo dục pháp luật không thuộc đối tượng triển khai của Đề án để tự đào tạo, bồi dưỡng nâng cao trình độ lý luận chính trị, chuyên môn pháp lý, nghiệp vụ phổ biến, giáo dục pháp luật.\n\nKết hợp với việc triển khai các chương trình, dự án hợp tác của nước ngoài để bồi dưỡng chuyên môn pháp lý, kỹ năng, nghiệp vụ phổ biến, giáo dục pháp luật cho lực lượng làm công tác phổ biến, giáo dục pháp luật dưới các hình thức hỗ trợ, liên kết đào tạo trong nước với đào tạo ở nước ngoài, bồi dưỡng ở trong nước có sử dụng tài liệu, hướng dẫn của các chuyên gia nước ngoài. Huy động các chuyên gia, cán bộ nước ngoài vào việc giảng dạy, tập huấn bồi dưỡng năng lực, nghiệp vụ phổ biến, giáo dục pháp luật.\n\n**6\\. Xây dựng hệ tiêu chí đối với nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật**\n\nNghiên cứu, đánh giá kết quả củng cố, kiện toàn, nâng cao năng lực của lực lượng làm công tác phổ biến, giáo dục pháp luật; xây dựng các tiêu chí cụ thể đối với từng nhóm đối tượng để có cơ sở hoạch định chính sách, xây dựng quy hoạch, kế hoạch đào tạo, bồi dưỡng trong giai đoạn tiếp theo.\n\n**7\\. Tổ chức kiểm tra, sơ kết, tổng kết**\n\nTổ chức đoàn kiểm tra theo định kỳ để đánh giá kịp thời việc tổ chức các hoạt động đào tạo, bồi dưỡng trình độ lý luận chính trị, chuyên môn pháp lý, kỹ năng và nghiệp vụ phổ biến, giáo dục pháp luật cho lực lượng làm công tác phổ biến, giáo dục pháp luật; xây dựng kế hoạch, nhiệm vụ, giải pháp sát thực bảo đảm thực hiện Đề án trong từng giai đoạn có hiệu quả, chất lượng;\n\nHàng năm, tổ chức đánh giá những kết quả, những tác động, chuyển biến từ các hoạt động thực hiện Đề án đối với kết quả, chất lượng của công tác phổ biến, giáo dục pháp luật.\n\nTừng giai đoạn, tiến hành sơ kết, tổng kết những kết quả đào tạo, bồi dưỡng và đúc rút bài học kinh nghiệm tiếp tục thực hiện các hoạt động đào tạo, bồi dưỡng cho lực lượng làm công tác phổ biến, giáo dục pháp luật trong thời gian tiếp theo.\n\n**VI. TỔ CHỨC THỰC HIỆN**\n\n**1\\. Phương pháp thực hiện Đề án**\n\na) Tổ chức chỉ đạo điểm việc thực hiện Đề án để rút kinh nghiệm, từ đó triển khai nhân rộng;\n\nb) Thường xuyên hướng dẫn, kiểm tra, thực hiện chế độ thông tin giữa trung ương và địa phương trong việc triển khai Đề án; định kỳ đánh giá kết quả thực hiện Đề án đối với việc nâng cao chất lượng của nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật;\n\nc) Phối hợp với các chương trình, dự án, đề án khác đang được triển khai tại địa bàn cơ sở và 3 Đề án khác trong Chương trình phổ biến, giáo dục pháp luật của Chính phủ từ năm 2008 đến năm 2012 được ban hành kèm theo Quyết định số [37/2008/QĐ-TTg](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/quyet-dinh-37-2008-qd-ttg-phe-duyet-chuong-trinh-pho-bien-giao-duc-phap-luat-tu-nam-2008-den-nam-2012-63733.aspx \"Quyết định 37/2008/QĐ-TTg\") ngày 12 tháng 3 năm 2008 của Thủ tướng Chính phủ để triển khai thực hiện Đề án có hiệu quả, tiết kiệm.\n\n**2\\. Phân công trách nhiệm**\n\na) Bộ Tư pháp\n\nChủ trì, phối hợp với Ban Tuyên giáo Trung ương, Ban Tổ chức Trung ương, Bộ Nội vụ, Bộ Tài chính và Văn phòng Chính phủ thành lập Ban Chỉ đạo xây dựng kế hoạch triển khai thực hiện Đề án; xây dựng chương trình, kế hoạch cụ thể để thực hiện Đề án theo từng giai đoạn; chỉ đạo, hướng dẫn, đôn đốc kiểm tra, đánh giá kết quả thực hiện Đề án ở các địa phương.\n\nChủ trì, phối hợp với các Bộ, ngành liên quan thực hiện việc rà soát nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật; khảo sát nhu cầu đào tạo, bồi dưỡng chuyên môn nghiệp vụ phổ biến, giáo dục pháp luật dài hạn, hàng năm; xây dựng chương trình, giáo trình, tài liệu phục vụ hoạt động đào tạo, bồi dưỡng; xây dựng kế hoạch và tổ chức các khóa bồi dưỡng kiến thức pháp luật, nghiệp vụ phổ biến, giáo dục pháp luật.\n\nPhối hợp với Ban Tuyên giáo Trung ương trong việc phối hợp các chương trình giáo dục lý luận chính trị với các chương trình phổ biến, giáo dục pháp luật.\n\nPhối hợp với Bộ Nội vụ, Bộ Thông tin và Truyền thông và các cơ quan chức năng nghiên cứu, xây dựng, ban hành văn bản chỉ đạo, hướng dẫn về bố trí cán bộ chuyên trách cho công tác phổ biến, giáo dục pháp luật của tổ chức pháp chế, cơ quan thông tin đại chúng.\n\nChỉ đạo Học viện Tư pháp xây dựng chương trình đào tạo về phổ biến, giáo dục pháp luật, nghiệp vụ hòa giải ở cơ sở; phối hợp Học viện Chính trị - Hành chính quốc gia Hồ Chí Minh xây dựng chương trình đào tạo nghiệp vụ phổ biến, giáo dục pháp luật, hoàn thiện giáo trình, chương trình, tài liệu về phổ biến, giáo dục pháp luật cho đội ngũ giáo viên giảng dạy môn Nhà nước và Pháp luật của hệ thống Học viện và các trường chính trị tỉnh, thành phố trực thuộc Trung ương; phối hợp Học viện Báo chí, tuyên truyền xây dựng chương trình đào tạo nghiệp vụ phổ biến, giáo dục pháp luật đối với những người làm công tác xây dựng và hoạch định chính sách về phổ biến, giáo dục pháp luật, những người làm công tác quản lý tổ chức và hoạt động phổ biến giáo dục pháp luật.\n\nChỉ đạo, hướng dẫn Sở Tư pháp tham mưu cho Ủy ban nhân dân cấp tỉnh có chính sách, biện pháp nâng cao chất lượng nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật tại địa phương và tổ chức thực hiện.\n\nChủ trì, phối hợp với các Bộ, ngành liên quan kiểm tra việc triển khai thực hiện Đề án ở địa phương; định kỳ hàng năm tổng hợp, báo cáo Thủ tướng Chính phủ.\n\nb) Bộ Nội vụ\n\nPhối hợp với Bộ Tư pháp và các Bộ, ngành liên quan rà soát, khảo sát để có biện pháp, hướng dẫn củng cố, kiện toàn nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật.\n\nc) Bộ Tài chính\n\nChủ trì, phối hợp với Bộ Tư pháp xây dựng kế hoạch sử dụng kinh phí nhà nước triển khai Đề án ở trung ương; xây dựng phương án bố trí kinh phí từ ngân sách trung ương bổ sung cho địa phương hệ thống Đề án; hướng dẫn Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương bố trí kinh phí từ ngân sách nhà nước, nguồn vốn hỗ trợ bảo đảm các điều kiện để thực hiện Đề án; chỉ đạo các Sở Tài chính về nguồn kinh phí cho công tác bồi dưỡng nguồn nhân lực phổ biến, giáo dục pháp luật.\n\nRà soát, sửa đổi, bổ sung các quy định về quản lý và sử dụng kinh phí bảo đảm kịp thời, đầy đủ cho các phổ biến, giáo dục pháp luật, khuyến khích tinh thần trách nhiệm của nguồn nhân lực.\n\nd) Đề nghị Ban Tuyên giáo Trung ương\n\nChỉ đạo phối hợp các chương trình giáo dục lý luận chính trị với chương trình phổ biến, giáo dục pháp luật.\n\nPhối hợp với Bộ Tư pháp và các cơ quan thành viên chỉ đạo thực hiện các nội dung của Đề án.\n\nChỉ đạo, hướng dẫn tổ chức thực hiện đào tạo, bồi dưỡng kiến thức pháp luật, nghiệp vụ phổ biến, giáo dục chính sách, pháp luật cho lực lượng báo cáo viên tuyên huấn của Đảng; hướng dẫn việc gắn công tác phổ biến, giáo dục pháp luật, bồi dưỡng chuyên môn, nghiệp vụ phổ biến, giáo dục pháp luật với việc triển khai cuộc vận động “Học tập và làm theo tấm gương đạo đức Hồ Chí Minh”, giáo dục pháp luật với giáo dục công dân, giáo dục đạo đức công vụ.\n\nđ) Đề nghị Ban Tổ chức Trung ương\n\nPhối hợp với Bộ Tư pháp và các Bộ, ngành liên quan xây dựng, hoạch định các chính sách, biện pháp kiện toàn, củng cố về tổ chức và con người tham gia công tác phổ biến, giáo dục pháp luật.\n\ne) Học viện Chính trị - Hành chính quốc gia Hồ Chí Minh\n\nTham gia đào tạo, bồi dưỡng nguồn nhân lực là cán bộ, học viên của trường; hoàn thiện giáo trình, tài liệu nghiệp vụ phổ biến, giáo dục pháp luật cho đội ngũ giáo viên giảng dạy môn Nhà nước và Pháp luật của hệ thống Học viện và các trường chính trị tỉnh, thành phố trực thuộc Trung ương.\n\ng) Bộ Thông tin và Truyền thông\n\nChủ trì, phối hợp với Bộ Tư pháp và Bộ, ngành liên quan củng cố lực lượng phóng viên, biên tập viên chuyên viết về pháp luật của các báo, đài, trang thông tin điện tử, những người làm việc ở điểm bưu điện văn hóa xã; thực hiện đào tạo, bồi dưỡng kiến thức pháp luật, nghiệp vụ phổ biến, giáo dục pháp luật, nghiệp vụ báo chí đối với đội ngũ này.\n\nh) Bộ Văn hóa, Thể thao và Du lịch chỉ đạo, hướng dẫn tăng cường tuyên truyền biểu dương các điểm sáng chấp hành pháp luật, gương người tốt, việc tốt; phê phán những tập thể, cá nhân vi phạm pháp luật. Phối hợp với Bộ Tư pháp và các Bộ, ngành liên quan thực hiện đào tạo, bồi dưỡng kiến thức pháp luật và nghiệp vụ phổ biến, giáo dục pháp luật cho các bộ văn hóa cơ sở công tác trong các đội thông tin lưu động, đội chiếu bóng lưu động và hệ thống nhà văn hóa, trung tâm văn hóa.\n\ni) Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ\n\nBố trí cán bộ có trình độ chuyên môn về pháp luật theo dõi, thực hiện công tác phổ biến, giáo dục pháp luật; chủ động xây dựng kế hoạch dài hạn, hàng năm trong đào tạo, bồi dưỡng cán bộ làm công tác phổ biến, giáo dục pháp luật.\n\nHàng năm, bảo đảm kinh phí từ nguồn ngân sách để đào tạo, bồi dưỡng cho lực lượng cán bộ thực hiện công tác phổ biến, giáo dục pháp luật.\n\nk) Đề nghị Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao phối hợp chỉ đạo, hướng dẫn việc đào tạo, bồi dưỡng đội ngũ Kiểm sát viên, Thẩm phán phương pháp, kỷ năng để đội ngũ này tham gia tuyên truyền, phổ biến, giáo dục pháp luật có hiệu quả hơn.\n\nl) Đề nghị Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam phối hợp với Bộ Tư pháp chỉ đạo, hướng dẫn việc củng cố, kiện toàn Ban công tác Mặt trận và Tổ hòa giải trong cộng đồng dân cư.\n\nm) Ủy ban nhân dân các cấp\n\nXây dựng kế hoạch, chỉ đạo, tổ chức triển khai thực hiện Đề án tại địa phương và định kỳ hàng năm báo cáo kết quả thực hiện Đề án về Bộ Tư pháp để tổng hợp báo cáo Thủ tướng Chính phủ.\n\nChỉ đạo Sở Tư pháp và các cơ quan chuyên môn tiến hành khảo sát làm căn cứ cho việc củng cố, kiện toàn về tổ chức và con người tham gia công tác phổ biến, giáo dục pháp luật; xây dựng kế hoạch đào tạo, bồi dưỡng phù hợp với yêu cầu của địa phương và tổ chức thực hiện.\n\nBố trí biên chế cần thiết cho lực lượng cán bộ chuyên trách về công tác phổ biến, giáo dục pháp luật ở địa phương.\n\nBảo đảm kinh phí, cơ sở vật chất, trang thiết bị cần thiết để thực hiện việc bồi dưỡng, tập huấn nâng cao kiến thức pháp luật, nghiệp vụ phổ biến, giáo dục pháp luật cho nguồn nhân lực trong phạm vi địa phương.\n\nCó chính sách khuyến khích, thu hút huy động các nguồn lực hỗ trợ và đóng góp cho hoạt động phổ biến, giáo dục pháp luật; củng cố và nâng cao chất lượng nguồn nhân lực làm công tác phổ biến, giáo dục pháp luật của địa phương.\n\n**3\\. Tiến độ**\n\nViệc thực hiện Đề án bắt đầu từ quý III năm 2008 và kết thúc vào cuối năm 2012, cụ thể như sau:\n\n**Giai đoạn I** (được tính từ thời điểm xây dựng Đề án): từ quý III năm 2008 đến hết năm 2010:\n\nTừ quý III năm 2008 đến tháng 02 năm 2009:\n\n\\- Xây dựng Đề án chi tiết trình Thủ tướng Chính phủ phê duyệt;\n\n\\- Tiến hành khảo sát.\n\n\\- Năm 2009 – 2010:\n\n\\+ Xây dựng, ban hành các văn bản phục vụ cho việc quản lý, điều hành và thực hiện Đề án (quy chế hoạt động, kế hoạch chi tiết, văn bản hướng dẫn, chỉ đạo);\n\n\\+ Tổ chức quán triệt, triển khai Đề án, tập huấn việc triển khai Đề án ở Trung ương và địa phương;\n\n\\+ Chọn điểm chỉ đạo: tập trung rà soát toàn bộ mạng lưới nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật; thực hiện việc củng cố, kiện toàn về tổ chức và con người; tổ chức đào tạo, bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ phổ biến, giáo dục pháp luật đối với nhóm đối tượng quản lý công tác phổ biến, giáo dục pháp luật; chỉ đạo điểm đối với một số đối tượng trực tiếp thực hiện công tác phổ biến, giáo dục pháp luật; hòa giải viên cơ sở và báo cáo viên tuyên huấn của Đảng;\n\n\\+ Tổ chức sơ kết chỉ đạo điểm và xây dựng kế hoạch thực hiện Đề án từ năm 2011 đến 2012 vào Quý IV năm 2010.\n\n**Giai đoạn II:** từ quý I năm 2011 đến năm 2012:\n\n\\- Tiếp tục triển khai thực hiện đối với nhóm người quản lý công tác phổ biến, giáo dục pháp luật;\n\n\\- Nhân rộng các nhóm đối tượng đã chỉ đạo điểm ở giai đoạn I;\n\n\\- Tổng kết đánh giá hiệu quả thực hiện Đề án vào quý IV năm 2012.\n\n**4\\. Kinh phí thực hiện Đề án**\n\nNgân sách nhà nước cấp cho việc triển khai thực hiện Đề án theo phân cấp ngân sách trung ương và ngân sách địa phương. Ước tính tổng số kinh phí thực hiện Đề án là 29 tỷ đồng, trong đó:\n\n\\- Ngân sách trung ương: 18 tỷ đồng;\n\n\\- Ngân sách địa phương: 11 tỷ đồng.\n\nViệc lập dự toán chi tiết hàng năm được thực hiện theo đúng quy định Luật Ngân sách nhà nước trên cơ sở nội dung Đề án đã được Chính phủ phê duyệt.\n\nCơ quan chủ trì Đề án, các cơ quan thành viên, Bộ, ngành liên quan và địa phương có thể huy động thêm các nguồn kinh phí hỗ trợ từ các cơ quan, tổ chức, cá nhân trong nước và ngoài nước để việc triển khai thực hiện Đề án có hiệu quả.\n\n**VII. HIỆU QUẢ KINH TẾ - XÃ HỘI CỦA ĐỀ ÁN**\n\n\\- Nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật có cơ cấu hợp lý, có năng lực chuyên môn, giỏi nghiệp vụ phổ biến, giáo dục pháp luật, có bản lĩnh chính trị và tâm huyết với công tác phổ biến, giáo dục pháp luật đáp ứng yêu cầu đổi mới, phát triển của đất nước.\n\n\\- Trình độ lý luận chính trị, chuyên môn pháp lý và nghiệp vụ phổ biến, giáo dục pháp luật của nguồn nhân lực trong công tác phổ biến, giáo dục pháp luật được nâng cao góp phần phát triển toàn diện con người Việt Nam và phát triển nguồn nhân lực chất lượng cao.\n\n\\- Tạo nền tảng thực hiện có hiệu quả, chất lượng nhiệm vụ phổ biến, giáo dục pháp luật góp phần xây dựng thói quen, nếp sống và làm việc theo Hiến pháp và pháp luật trong cán bộ, nhân dân và thực hiện tốt nhiệm vụ của toàn bộ hệ thống chính trị.\n\n\\- Chất lượng công tác phổ biến, giáo dục pháp luật được nâng cao, có hiệu quả và toàn diện hơn, đưa hoạt động phổ biến, giáo dục pháp luật hướng mạnh về cơ sở.\n\n\\- Góp phần nâng cao ý thức tôn trọng, chấp hành pháp luật của cán bộ, nhân dân trong quá trình xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa, thực hiện kỷ luật, kỷ cương trong bộ máy nhà nước và trong xã hội, bảo vệ an ninh quốc gia, trật tự an toàn xã hội, giữ vững định hướng xã hội chủ nghĩa, phục vụ sự nghiệp công nghiệp hóa, hiện đại hóa đất nước và thúc đẩy phát triển kinh tế - xã hội.\n\n  \n\n* * *\n\n[\\[1\\]](#_ftnref1) Văn kiện Đại hội đại biểu toàn quốc lần thứ X, Nxb Chính trị quốc gia, Hà Nội – 2006, trang 158.",
  "htmlContentEn": "",
  "mdContentEn": ""
}