{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-425-QD-TTg-2023-Quy-hoach-chung-do-thi-Bac-Giang-tinh-Bac-Giang-den-2045-564090.aspx",
  "title": "Quyết định 425/QĐ-TTg 2023 Quy hoạch chung đô thị Bắc Giang tỉnh Bắc Giang đến 2045",
  "properties": {
    "Số hiệu": "425/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "20/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 425/QĐ-TTg Hà Nội, ngày 20 tháng 4 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT NHIỆM VỤ QUY HOẠCH CHUNG ĐÔ THỊ BẮC GIANG, TỈNH BẮC GIANG ĐẾN NĂM 2045, TỶ\nLỆ 1/10.000 THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quy hoạch đô thị ngày 17 tháng 6 năm 2009;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014;\nLuật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị quyết số 61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội về tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021 -\n2030;\nCăn cứ Nghị định số 37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 của Chính phủ về lập, thẩm định, phê duyệt và quản lý quy hoạch xây dựng,\nNghị định số 44/2015/NĐ-CP ngày 06 tháng 5 năm 2015 của Chính phủ quy định chi tiết một số nội dung về quy hoạch xây dựng, Nghị định số 72/2019/NĐ-CP ngày 30 tháng 8 năm 2019 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số\n37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 của Chính phủ về việc Iập, thẩm định,\nphê duyệt và quản lý quy hoạch đô thị;\nCăn cứ Quyết định số 219/QĐ-TTg ngày 17 tháng 02 năm 2022 của Thủ tướng Chính phủ phê duyệt Quy hoạch tỉnh Bắc Giang thời kỳ\n2021 - 2030, tầm nhìn đến năm 2050;\nCăn cứ Công văn số 661/TTg-CN ngày 23 tháng 7 năm 2022 của Thủ tướng Chính phủ về chủ trương lập quy hoạch, điều chỉnh quy hoạch chung 05 đô thị trên địa bàn tỉnh Bắc Giang;\nTheo đề nghị của Ủy ban nhân dân tỉnh Bắc Giang tại Tờ trình số 37/TTr-UBND ngày 14 tháng 3 năm 2023 và Tờ trình số\n582/TTr-UBND ngày 04 tháng 11 năm 2022; Báo cáo thẩm định số 69/BC-BXD ngày 04 tháng 4 năm 2023 của Bộ Xây dựng phê duyệt Nhiệm vụ Quy hoạch chung đô thị Bắc Giang, tỉnh Bắc Giang đến năm 2045, tỷ lệ 1/10.000.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Nhiệm vụ\nQuy hoạch chung đô thị Bắc Giang, tỉnh Bắc Giang đến năm 2045 với những nội dung chủ yếu như sau:\n1. Phạm vi, ranh giới và quy mô lập quy hoạch:\na) Phạm vi quy hoạch bao gồm toàn bộ diện tích tự\nnhiên của thành phố Bắc Giang và huyện Yên Dũng hiện hữu (Đô thị Bắc Giang) với ranh giới cụ thể như sau:\n- Phía Đông giáp huyện Lục Nam, tỉnh Bắc Giang và\nthành phố Chí Linh, tỉnh Hải Dương.\n- Phía Tây giáp huyện Việt Yên.\n- Phía Nam giáp huyện Quế Võ, tỉnh Bắc Ninh (Sông Cầu).\n- Phía Bắc giáp huyện Lạng Giang và huyện Tân Yên.\nb) Diện tích lập quy hoạch khoảng: 25.830 ha. Trong\nđó thành phố Bắc Giang: 6.656 ha; huyện Yên Dũng: 19.174 ha.\n2. Các giai đoạn thực hiện quy hoạch:\n- Giai đoạn ngắn hạn: đến năm 2030.\n- Giai đoạn dài hạn: đến năm 2045.\n3. Mục tiêu quy hoạch:\n- Cụ thể hóa các định hướng chiến lược của Quy hoạch tỉnh Bắc Giang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 và các quy hoạch chuyên ngành có liên quan để xây dựng và phát triển đô thị Bắc Giang trở thành một đô thị trung, tâm, cửa ngõ quan trọng phía Đông Bắc của vùng Thủ đô Hà Nội.\n- Đến năm 2030 cơ bản hoàn thành việc sắp xếp các\nđơn vị hành chính cấp huyện, cấp xã trên địa bàn tỉnh Bắc Giang phù hợp với Quy hoạch tổng thể đơn vị hành chính theo Nghị quyết số 37-NQ/TW ngày 24 tháng 12 năm 2018 của Bộ Chính trị về việc sắp xếp các đơn vị hành chính cấp huyện và cấp xã.\n- Đến năm 2030, phấn đấu xây dựng đô thị Bắc Giang trở thành đô thị loại I (trong đó sáp nhập toàn bộ địa giới hành chính huyện Yên Dũng vào thành phố Bắc Giang).\n- Làm cơ sở lập quy hoạch phân khu, quy hoạch chi tiết và quản lý phát triển đô thị, đầu tư xây dựng và hoàn thiện hệ thống hạ tầng khung của đô thị theo quy hoạch.\n4. Tính chất:\n- Là đô thị trung tâm phía Đông Bắc của vùng Thủ đô\nHà Nội, cửa ngõ xuất nhập khẩu, trung tâm tiếp vận - trung chuyển hàng hóa của vùng Thủ đô Hà Nội, vùng đồng bằng với cửa khẩu quốc tế Hữu Nghị (Lạng Sơn); đầu mối kinh doanh - thương mại quan trọng của Vùng với các tỉnh Đông Bắc của vùng trung du và miền núi phía Bắc.\n- Là đô thị loại I (thành phố trực thuộc tỉnh),\ntrung tâm hành chính - chính trị - kinh tế, văn hóa - xã hội và khoa học kỹ thuật của tỉnh Bắc Giang.\n- Là đô thị xanh và thông minh, trung tâm phát triển của vùng trọng điểm kinh tế (vùng Tây Nam của tỉnh) với động lực phát triển chính là công nghiệp, dịch vụ, đô thị, nông nghiệp công nghệ cao, du lịch - nghỉ\ndưỡng, có sức lan tỏa mạnh, lôi kéo phát triển các vùng khác trong tỉnh.\n- Có vị trí chiến lược quan trọng về quốc phòng -\nan ninh.\n5. Dự báo quy mô:\na) Dân số quy hoạch:\n- Đến năm 2030, dân số đô thị Bắc Giang khoảng 472.000 người. Trong đó dân số nội thị khoảng 365.200 người, chiếm 77% tổng dân số.\n- Đến năm 2045, dân số đô thị Bắc Giang khoảng 666.000 người. Trong đó dân số nội thị đô thị Bắc Giang khoảng 565.000 người,\nchiếm 85% tổng dân số.\nb) Đất đai quy hoạch:\n- Đến năm 2030, đất dân dụng khoảng 2.200 ha, đạt bình quân khoảng 60 m2/người.\n- Đến năm 2045, đất dân dụng khoảng 3.400 ha, đạt bình quân khoảng 60 m2/người.\n(Trong quá trình lập quy hoạch, nếu đô thị có tính\nđặc thù, có thể lựa chọn chỉ tiêu khác nhưng phải có các luận chứng, đảm bảo nằm trong ngưỡng 45 - 100 m2/người. Quy mô dân số và đất đai sẽ được dự\nbáo chính xác và cụ thể hóa trong giai đoạn lập quy hoạch chung)\n6. Các chỉ tiêu kinh tế kỹ thuật:\nCác chỉ tiêu kinh tế kỹ thuật của Đồ án được tính toán theo chỉ tiêu của đô thị loại I, đảm bảo phù hợp với các quy chuẩn, tiêu chuẩn hiện hành.\n7. Các yêu cầu nội dung chính cần nghiên cứu quy hoạch:\na) Các yêu cầu trọng tâm:\n- Tập trung khai thác các lợi thế có vị trí chiến lược: Là đô thị cửa ngõ, trung tâm phía Đông Bắc của vùng Thủ đô Hà Nội, liền kề\nvùng kinh tế trọng điểm phía Bắc và nằm trên nhiều tuyến giao thông đối ngoại rất\nđa dạng, thuận lợi và quan trọng. Do vậy, từ khu vực dễ dàng kết nối với các trung tâm lớn trong Vùng, đây sẽ là điều kiện thuận lợi cho đô thị đẩy nhanh tốc\nđộ phát triển kinh tế - xã hội.\n- Phát huy các lợi thế phát triển công nghiệp với các ngành sản xuất có giá trị cao và dịch vụ hỗ trợ công nghiệp cấp vùng, thúc\nđẩy tăng trưởng kinh tế đô thị mạnh mẽ và gia tăng sức hút lực lượng chuyên gia, lao động đến sinh sống và làm việc tại đô thị Bắc Giang.\n- Phát triển các chức năng cấp vùng có sức lan tỏa mạnh, lôi kéo phát triển các vùng khác trong tỉnh, đồng thời chia sẻ các chức năng trong vùng Thủ đô Hà Nội.\n- Khai thác các lợi thế về điều kiện tự nhiên, văn hóa và danh lam thắng cảnh phong phú: Hệ thống di tích lịch sử, văn hóa, kiến trúc, nghệ thuật đặc sắc, nhiều cảnh quan thiên nhiên như: sông Thương, vùng đồi núi bao quanh thành phố Bắc Giang (dãy núi Nham Biền (Đồng Sơn), hệ thống đồi Quảng Phúc (Song Mai)), phát triển các loại hình dịch vụ du lịch, điểm trung chuyển khách du lịch đến các khu du lịch lớn trong và ngoài tỉnh.\n- Tập trung nghiên cứu các chức năng cải thiện mức\nđộ đáng sống của đô thị Bắc Giang, trên cơ sở phát triển các dịch vụ nền tảng như: chăm sóc sức khỏe, giáo dục, vui chơi giải trí, thể dục thể thao và nhà ở\nchất lượng.\n- Khai thác tối đa lợi thế quỹ đất hai bên đường cao tốc Nội Bài - Hạ Long (đoạn chạy qua khu vực phía Nam huyện Yên Dũng), ĐT 398, ĐT 299D và một số tuyến đường giao thông mở mới cho sự phát triển đô thị,\ndịch vụ thương mại, công nghiệp, tạo ra những không gian phát triển kinh tế mới,\nđặc biệt là khu vực thuộc huyện Yên Dũng.\n- Cải thiện và hoàn thiện các cơ sở hạ tầng kỹ thuật,\nđặc biệt là hệ thống giao thông kết nối liên vùng (Đô thị Bắc Giang với các đô\nthị khác), giữa thành phố Bắc Giang hiện hữu với khu vực mở rộng phía Nam (huyện Yên Dũng), đề ra các giải pháp xây dựng đô thị Bắc Giang đảm bảo cung cấp hệ thống hạ tầng kỹ thuật thông minh và khả năng ngăn ngừa, giảm thiểu lũ lụt trong tương lai.\n- Nghiên cứu rà soát Quy hoạch chung thành phố Bắc Giang được Ủy ban nhân dân tỉnh Bắc Giang phê duyệt tại Quyết định số\n865/QĐ-UBND ngày 05 tháng 12 năm 2017 trong bối cảnh xây dựng thành phố Bắc Giang mở rộng về hướng Đông Nam, nhập toàn bộ huyện Yên Dũng với thành phố Bắc Giang hiện hữu thành đô thị loại I và khớp nối các định hướng chiến lược đã xác\nđịnh trong Quy hoạch tỉnh; đề xuất các giải pháp quy hoạch khắc phục những tồn tại của hiện trạng phát triển và các quy hoạch khác có liên quan; đề xuất các chiến lược phát triển phù hợp cho quy hoạch đô thị Bắc Giang giai đoạn đến năm 2030 và đến năm 2045.\n- Rà soát, khớp nối các đồ án quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết của thành phố Bắc Giang hiện hữu và huyện Yên Dũng đã được lập và phê duyệt để đảm bảo tính thống nhất và phù hợp với chiến lược phát triển mới.\n- Xây dựng kế hoạch ưu tiên đầu tư phát triển cơ sở\nhạ tầng đô thị còn thiếu tại các khu vực dự kiến trở thành phường nội thị để đạt tiêu chuẩn đô thị loại I trong tương lai.\nb) Phân tích, đánh giá các điều kiện tự nhiên và hiện trạng:\n- Thu thập tài liệu, số liệu, điều tra, khảo sát,\nphân tích, đánh giá các điều kiện tự nhiên và hiện trạng về kinh tế - xã hội;\ndân số, lao động, sử dụng đất, hạ tầng kỹ thuật, môi trường và các yếu tố khác có liên quan. Kết quả của đánh giá điều kiện tự nhiên, hiện trạng của đô thị cần thể hiện các đặc trưng về kinh tế, xã hội, tự nhiên; cần làm rõ các vấn đề phù\nhợp và chưa phù hợp trong quá trình thực hiện quy hoạch có tác động và chi phối các giải pháp quy hoạch trong tương lai và xác định các vấn đề cần giải quyết trong giai đoạn lập quy hoạch. Các nội dung đánh giá phải được thực hiện đầy đủ,\ncập nhật thường xuyên, có trích dẫn nguồn làm cơ sở dự báo đảm bảo khả thi, phạm vi đánh giá bao gồm toàn bộ thành phố Bắc Giang và huyện Yên Dũng.\n- Rà soát, đánh giá chung về các đồ án, dự án,\nchương trình đang triển khai trên địa bàn lập quy hoạch. Tính hiệu quả và sự\nphù hợp của các đồ án, dự án, chương trình với mục tiêu phát triển đô thị Bắc Giang hướng đến đô thị xanh và thông minh. Lưu ý không cập nhật các quy hoạch,\ndự án không đảm bảo yêu cầu pháp lý, tránh hợp thức hóa các sai phạm (nếu có).\n- Rà soát, đánh giá các tồn tại bất cập trong quản lý đầu tư và phát triển đô thị theo đồ án Quy hoạch chung thành phố Bắc Giang\nđã được Ủy ban nhân dân tỉnh Bắc Giang phê duyệt tại Quyết định số 865/QĐ-UBND ngày 05 tháng 12 năm 2017.\n- Đánh giá tổng hợp thực trạng nguồn lực và ưu thế\nphát triển (xác định các điểm mạnh - điểm yếu - cơ hội - thách thức).\nc) Các tiền đề phát triển đô thị:\n- Phân tích vai trò, vị thế của đô thị Bắc Giang trong mối quan hệ vùng: Xu hướng phát triển của thế giới, quốc gia, vùng tác động\nđối với đô thị Bắc Giang, các xu thế phát triển; làm rõ vai trò, vị thế của đô\nthị trong mối quan hệ vùng đồng bằng sông Hồng, vùng Thủ đô Hà Nội, vùng trung du miền núi phía Bắc và vùng tỉnh Bắc Giang. Nêu những động lực phát triển đến từ sự phát triển kinh tế - xã hội, hạ tầng kỹ thuật, thu hút đầu tư... của tỉnh Bắc Giang trong những năm gần đây; các yếu tố nội tại của thành phố Bắc Giang,\nhuyện Yên Dũng hiện nay.\n- Dự báo tăng trưởng về kinh tế, xã hội, dân số,\nlao động, đất đai và quá trình chuyển dịch cơ cấu kinh tế, cơ cấu lao động; dự\nbáo khả năng và quá trình đô thị hóa và các cơ sở kinh tế kỹ thuật tạo thị.\n- Xây dựng các kịch bản và chiến lược phát triển đô\nthị Bắc Giang phù hợp với tầm nhìn Quy hoạch tỉnh Bắc Giang thời kỳ 2021 -\n2030, tầm nhìn đến năm 2050 đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 219/QĐ-TTg ngày 17 tháng 02 năm 2022 nhằm bảo đảm thống nhất, hiệu quả theo mục tiêu phát triển.\nd) Định hướng phát triển không gian đô thị:\n- Mô hình và hướng phát triển không gian đô thị:\n+ Đề xuất các cấu trúc hoặc hình thái không gian chính của đô thị, hướng phát triển trong tương lai: Các không gian chức năng mang tính vùng, các khu trung tâm, các khu dịch vụ công cộng đô thị, các đơn vị\nở, các khu công viên cây xanh, các khu công nghiệp, tiểu thủ công nghiệp, kho tàng, bến bãi, các khu cơ quan hành chính, giáo dục, du lịch... và các khu chức năng đặc biệt khác. Phân tích các ưu, nhược điểm của các phương án và luận chứng chọn phương án khả thi.\n+ Định hướng phát triển đô thị đến năm 2030: Tập trung tái phát triển chỉnh trang, bổ sung hạ tầng xã hội, hạ tầng kỹ thuật,\nkhông gian mở tại khu vực thành phố hiện hữu và các thị trấn (huyện Yên Dũng),\ncác xã dự kiến lên phường để tập trung nguồn lực đầu tư phát triển và mở rộng\nđô thị trong tương lai, đáp ứng tiêu chí đô thị loại I.\n+ Định hướng phát triển đô thị đến năm 2045: Tiếp tục phát triển đô thị theo hướng Nam và hướng Đông, gồm các khu đô thị mới đồng bộ,\nkhu công nghiệp, tiểu thủ công nghiệp, khu nhà ở công nhân có kết hợp với sản xuất tạo được nét đặc thù của đô thị, khu nông nghiệp công nghệ cao, khu cây xanh vui chơi giải trí và dịch vụ du lịch.\n- Tổ chức các khu chức năng đô thị và quy hoạch sử\ndụng đất:\n+ Xác định ranh giới nội thị, ngoại thị của đô thị\nBắc Giang.\n+ Xác định phạm vi, quy mô các khu chức năng đô thị\ntheo từng giai đoạn 2023 - 2030 và 2030 - 2045: các khu hạn chế phát triển; các khu cần chỉnh trang, cải tạo; các khu cần bảo tồn, tôn tạo, các khu chuyển đổi chức năng; khu phát triển mới; khu cấm xây dựng, các khu dự trữ phát triển; các khu dự kiến xây dựng công trình ngầm (nếu có).\n+ Xác định các chỉ tiêu về dân số, diện tích đất, mật\nđộ xây dựng, hệ số sử dụng đất, tầng cao trong các khu chức năng.\n- Định hướng phát triển hệ thống hạ tầng kinh tế -\nxã hội: Đề xuất quy mô và các giải pháp phân bố hệ thống hạ tầng kinh tế - xã hội cấp vùng, cấp thành phố đảm bảo phát triển bền vững, có giải pháp về nhà ở công nhân, thiết chế công đoàn cho người lao động trong khu công nghiệp theo quy định pháp luật.\n- Định hướng phát triển các khu vực dân cư nông thôn: Quy hoạch xây dựng nông thôn mới phát triển bền vững, đảm bảo cân đối giữa nhu cầu phát triển các không gian chức năng phục vụ phát triển kinh tế - xã hội của đô thị Bắc Giang với việc duy trì, bảo vệ hệ sinh thái nông thôn, phù hợp với quá trình đô thị hóa, đáp ứng được nhu cầu chuyển đổi cơ cấu ngành nghề, đảm bảo hoạt động sản xuất phát triển hài hòa trong tổng thể chung của đô thị Bắc Giang, phát triển đô thị gắn với mục tiêu thực hiện nông thôn mới nâng cao và\nnông thôn mới kiểu mẫu.\nđ) Thiết kế đô thị:\n- Thiết kế đô thị hiện đại, hấp dẫn, giàu bản sắc,\ndựa trên cấu trúc cảnh quan và sinh thái tự nhiên, đặc biệt là cảnh quan dãy núi Nham Biền và cảnh quan dọc hai bên sông Thương, sông Cầu... phải được khai thác hiệu quả.\n- Thiết kế đô thị phù hợp với điều kiện văn hóa, xã\nhội, trong đó nâng cấp, cải tạo và khai thác các khu đô thị hiện hữu; tăng cường khả năng giao lưu và tạo sự hấp dẫn của đô thị du lịch thông qua hệ thống không gian công cộng, quảng trường, không gian cảnh quan tự nhiên.\n(Các nội dung yêu cầu cụ thể tuân thủ theo Thông tư\nsố 06/2013/TT-BXD ngày 13 tháng 5 năm 2013 của Bộ Xây dựng hướng dẫn về nội dung thiết kế đô thị; Thông tư số 16/2013/TT-BXD ngày 16 tháng 10 năm 2013 của Bộ Xây dựng sửa đổi, bổ sung một số điều của Thông tư số 06/2013/TT-BXD ngày 13 tháng 5 năm 2013)\ne) Định hướng phát triển hệ thống hạ tầng kỹ thuật:\n- Giao thông:\n+ Đề xuất các giải pháp về hệ thống giao thông kết nối đồng bộ giữa thành phố Bắc Giang hiện hữu với huyện Yên Dũng và các huyện trong tỉnh. Hệ thống giao thông đối ngoại: chú trọng đường bộ, đường sắt, các tuyến đường cao tốc, vành đai đối với phát triển đô thị.\n+ Nghiên cứu tổ chức hệ thống giao thông (đường gom, nút giao) dọc hai bên đường cao tốc, giao thông chuyên dụng, giao thông kết nối giữa các trục đường chính, quốc lộ, tỉnh lộ... Phát triển giao thông công cộng theo hướng tiên tiến, hiệu quả.\n- Cao độ nền và thoát nước mưa:\n+ Đánh giá sự phù hợp với Quy hoạch thủy lợi lưu vực sông Cầu - sông Thương giai đoạn đến năm 2030, tầm nhìn đến năm 2050 (Quyết định số 5203/QĐ-BNN-TCTL ngày 27 tháng 12 năm 2018).\n+ Xác định cao độ khống chế cho từng khu vực theo cấp\nđô thị, các giải pháp về nền đất xây dựng đảm bảo khớp nối giữa khu vực đô thị\nhiện hữu và khu vực phát triển mới.\n+ Xác định lưu vực, hướng thoát nước chính và vị\ntrí, quy mô các công trình tiêu thoát nước trên cơ sở các quy hoạch cấp trên và\nquy hoạch chuyên ngành đảm bảo tiêu thoát nước diện rộng và hành lang thoát lũ\ncác tuyến sông.\n+ Đề xuất các giải pháp chuẩn bị kỹ thuật thích ứng với biến đổi khí hậu nhằm bảo vệ đô thị không bị ngập lụt và phát triển bền vững.\n- Cấp nước: Xác định tiêu chuẩn cấp nước, tính toán dự báo nhu cầu dùng nước cho từng giai đoạn phát triển của đô thị và lựa chọn nguồn nước cấp cho từng giai đoạn phát triển của đô thị, phân bổ theo từng giai\nđoạn thông qua việc đánh giá trữ lượng và chất lượng nguồn nước. Quy định phạm vi bảo vệ nguồn nước và khoảng cách ly cho các công trình đầu mối hạ tầng cấp nước sạch.\n- Cấp điện: Xác định chỉ tiêu và tiêu chuẩn cấp điện,\ndự báo nhu cầu sử dụng điện, xác định các nguồn điện cung cấp cho đô thị. Đề xuất các giải pháp cấp điện lưới truyền tải và phân phối điện với cơ cấu lưới điện phù hợp với phương án cấp điện xác định trong Quy hoạch tỉnh Bắc Giang và Quy hoạch phát triển điện lực Quốc gia.\n- Thông tin và truyền thông: Dự báo nhu cầu, định hướng chuyển đổi số; xây dựng đồng bộ, kết nối hạ tầng thông tin và truyền thông với hạ tầng giao thông, năng lượng... và hạ tầng của các ngành, lĩnh vực khác có liên quan.\n- Thoát nước thải, quản lý chất thải rắn và nghĩa trang: Xác định các chỉ tiêu và dự báo nhu cầu về thu gom xử lý nước thải sinh hoạt, công nghiệp cũng như chất thải rắn sinh hoạt và nghĩa trang. Đề xuất lựa chọn và thiết kế quy hoạch hệ thống thoát nước thải phù hợp với loại đô thị.\nXác định vị trí, quy mô các trạm trung chuyển, các cơ sở xử lý chất thải rắn và\nkhu nghĩa trang tập trung, nhà tang lễ cho đô thị Bắc Giang.\ng) Đề xuất các giải pháp về bảo vệ môi trường: Đề\nxuất các giải pháp về bảo vệ môi trường, phòng chống thiên tai, thích ứng biến\nđổi khí hậu và cải thiện đời sống dân cư đô thị, đảm bảo kết nối nông thôn - đô\nthị, tạo lập môi trường cảnh quan đô thị Bắc Giang xanh, sạch, đẹp, an toàn và\ngiàu bản sắc văn hóa.\nh) Đề xuất các danh mục quy hoạch, chương trình, dự\nán ưu tiên: Luận cứ xác định danh mục các quy hoạch, chương trình, dự án ưu tiên đầu tư theo các giai đoạn quy hoạch. Kiến nghị nguồn lực thực hiện và\nphương án huy động vốn triển khai quy hoạch.\ni) Dự thảo quy định quản lý theo đồ án Quy hoạch chung đô thị Bắc Giang, tỉnh Bắc Giang đến năm 2045.\n8. Thành phần hồ sơ:\nNội dung, thành phần hồ sơ bản vẽ của đồ án tuân thủ\ncác quy định tại Thông tư số 04/2022/TT-BXD ngày 24 tháng 10 năm 2022 của Bộ\nXây dựng quy định về hồ sơ nhiệm vụ và hồ sơ đồ án quy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng vùng huyện, quy hoạch đô thị, quy hoạch xây dựng khu chức năng và quy hoạch nông thôn.\n9. Chi phí, nguồn vốn thực hiện:\na) Chi phí lập đồ án quy hoạch thực hiện theo Thông tư số 20/2019/TT-BXD ngày 31 tháng 12 năm 2019 của Bộ Xây dựng hướng dẫn xác định,\nquản lý chi phí quy hoạch xây dựng và quy hoạch đô thị.\nb) Nguồn vốn: Vốn ngân sách tỉnh.\n10. Tổ chức thực hiện:\na) Trách nhiệm các cơ quan liên quan:\n- Cấp phê duyệt: Thủ tướng Chính phủ.\n- Cơ quan thẩm định: Bộ Xây dựng.\n- Cơ quan tổ chức lập và trình duyệt: Ủy ban nhân dân tỉnh Bắc Giang.\n- Đơn vị tư vấn lập quy hoạch: Tổ chức lựa chọn theo quy định pháp luật hiện hành.\nb) Thời gian lập quy hoạch chung: Không quá 12 tháng kể từ khi có đầy đủ cơ sở pháp lý theo đúng quy định.\nĐiều 2. Ủy ban nhân dân tỉnh Bắc Giang bố trí nguồn vốn, phê duyệt tổng dự toán chi phí lập quy hoạch và chủ\ntrì phối hợp với các bộ, ngành liên quan tổ chức lập, trình duyệt đồ án Quy hoạch chung đô thị Bắc Giang, tỉnh Bắc Giang đến năm 2045 theo quy định của pháp luật.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký ban hành.\nBộ trưởng Bộ Xây dựng, Chủ tịch Ủy ban nhân dân tỉnh Bắc Giang và Thủ trưởng các cơ quan liên quan chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Thủ tướng Chính phủ;\n - Các Phó Thủ tướng Chính phủ;\n - Các Bộ: Xây dựng, Kế hoạch và Đầu tư,\n Tài chính, Giao thông vận tải, Công an,\n Tài nguyên và Môi trường, Quốc phòng,\n Văn hóa, Thể thao và Du lịch, Y tế,\n Giáo dục và Đào tạo, Công Thương,\n Nông nghiệp và Phát triển nông thôn;\n - Tỉnh ủy, HĐND, UBND tỉnh Bắc Giang;\n - Thành ủy, HĐND, UBND thành phố Bắc Giang;\n - Huyện ủy, HĐND, UBND huyện Yên Dũng;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT,\n các Vụ: TH, KTTH, NC, NN, KGVX, PL, V.I, QHĐP;\n - Lưu: VT, CN (2). Tuấn KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà"
}