{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-441-QD-TTg-2023-Quy-hoach-chung-do-thi-Viet-Yen-Bac-Giang-den-2045-564641.aspx",
  "title": "Quyết định 441/QĐ-TTg 2023 Quy hoạch chung đô thị Việt Yên Bắc Giang đến 2045",
  "properties": {
    "Số hiệu": "441/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "26/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 441/QĐ-TTg Hà Nội, ngày 26 tháng 4 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT NHIỆM VỤ QUY HOẠCH CHUNG ĐÔ THỊ VIỆT YÊN, TỈNH BẮC GIANG ĐẾN NĂM 2045, TỶ LỆ 1/10.000 THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ\nngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quy hoạch đô thị\nngày 17 tháng 6 năm 2009;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014; Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị quyết số\n61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội về tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021 - 2030;\nCăn cứ Nghị định số\n37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 của Chính phủ về lập, thẩm định, phê duyệt và quản lý quy hoạch xây dựng, Nghị định số 44/2015/NĐ-CP ngày 06 tháng 5 năm 2015 của Chính phủ quy định chi tiết một số nội dung về quy hoạch xây dựng, Nghị\nđịnh số 72/2019/NĐ-CP ngày 30 tháng 8 năm 2019 của Chính phủ về sửa đổi, bổ\nsung một số điều của Nghị định số 37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 của Chính phủ về việc lập, thẩm định, phê duyệt và quản lý quy hoạch đô thị;\nCăn cứ Quyết định số\n219/QĐ-TTg ngày 17 tháng 02 năm 2022 của Thủ tướng Chính phủ phê duyệt Quy hoạch tỉnh Bắc Giang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050;\nCăn cứ Công văn số\n661/TTg-CN ngày 23 tháng 7 năm 2022 của Thủ tướng Chính phủ về chủ trương lập quy hoạch, điều chỉnh quy hoạch chung 05 đô thị trên địa bàn tỉnh Bắc Giang;\nTheo đề nghị của Ủy ban nhân dân tỉnh Bắc Giang tại Tờ trình số 36/TTr-UBND ngày 14 tháng 3 năm 2023 và Tờ\ntrình số 10/TTr-UBND ngày 03 tháng 4 năm 2023; Báo cáo thẩm định số 66/BC-BXD ngày 03 tháng 4 năm 2023 của Bộ Xây dựng về việc Nhiệm vụ Quy hoạch chung đô thị\nViệt Yên, tỉnh Bắc Giang đến năm 2045, tỷ lệ 1/10.000.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Nhiệm vụ Quy hoạch chung đô thị Việt Yên, tỉnh Bắc Giang đến năm 2045, tỷ lệ 1/10.000 với những nội dung chủ yếu như sau:\n1. Phạm vi,\nranh giới và diện tích nghiên cứu lập quy hoạch\n- Phạm vi ranh giới lập quy hoạch:\nToàn bộ địa giới hành chính huyện Việt Yên, ranh giới cụ thể như sau:\n+ Phía Bắc: Giáp huyện Tân Yên.\n+ Phía Nam: Giáp thành phố Bắc Ninh và huyện Quế Võ, tỉnh Bắc Ninh.\n+ Phía Đông: Giáp huyện Yên Dũng và thành phố Bắc Giang.\n+ Phía Tây: Giáp huyện Hiệp Hòa, tỉnh Bắc Giang và huyện Yên Phong, tỉnh Bắc Ninh.\n- Quy mô lập quy hoạch: Toàn bộ\ndiện tích tự nhiên huyện Việt Yên khoảng 17.101,3 ha.\n2. Thời hạn lập quy hoạch:\n- Giai đoạn ngắn hạn: đến năm 2030.\n- Giai đoạn dài hạn: đến năm 2045.\n3. Quan điểm và mục tiêu lập quy hoạch a) Quan điểm lập quy hoạch:\n- Đảm bảo phù hợp với các nội dung định hướng, tính đồng bộ, thống nhất với các quy hoạch cấp quốc gia, cấp vùng và Quy hoạch tỉnh Bắc Giang đã được Thủ tướng Chính phủ phê duyệt tại Quyết\nđịnh số 219/QĐ-TTg ngày 17 tháng 02 năm 2022. Phù hợp với khả năng cân đối, huy\nđộng về nguồn lực, tính liên tục trên nền tảng hệ thống quy hoạch hiện hữu và định hướng không gian phát triển của đô thị Việt Yên.\n- Phát huy hiệu quả các tiềm năng, lợi thế của đô thị Việt Yên với vai trò là một trong những cửa ngõ quan trọng của tỉnh Bắc Giang trên hành lang kinh tế Hà Nội - Lạng Sơn.\n- Xây dựng được quy hoạch,\nkhông gian phát triển hợp lý. Tạo điều kiện thuận lợi cho khai thác tiềm năng về\ncông nghiệp, thương mại dịch vụ, đô thị và các lợi thế đặc trưng khác của đô thị\nViệt Yên.\n- Xác định động lực tăng trưởng kinh tế, xây dựng hệ thống kết cấu hạ tầng có trọng tâm, trọng điểm, đảm bảo tính kết nối. Huy động được hiệu quả các nguồn lực xã hội trong và ngoài nước nhằm phát triển bền vững, hài hòa giữa kinh tế - văn hóa - môi trường - quốc phòng, an ninh để nâng cao chất lượng sống đô thị.\nb) Mục tiêu:\n- Khắc phục các nội dung tồn tại của các đồ án quy hoạch trên địa bàn đô thị Việt Yên đã được Ủy ban nhân dân tỉnh Bắc Giang phê duyệt giai đoạn trước đây về mọi mặt nhằm tránh sự sai khác, chồng chéo khi thực hiện lập và điều chỉnh các quy hoạch có liên quan.\n- Từ nay đến năm 2030 từng bước xây dựng đô thị Việt Yên theo hướng đồng bộ, hiện đại, bền vững, là động lực quan trọng cho kinh tế - xã hội của địa phương và trở thành một trong các đô thị\ndẫn dắt sự phát triển kinh tế xã hội của tỉnh Bắc Giang.\n- Phấn đấu đến năm 2025 để đô\nthị Việt Yên đủ điều kiện trở thành thị xã. Đến năm 2030 đạt tiêu chí đô thị loại III và là thành phố trực thuộc tỉnh Bắc Giang với tỷ lệ đô thị hóa khoảng 60 -\n75% và đạt khoảng 75 - 85% vào năm 2045.\n- Khai thác tốt nhất tiềm năng,\nlợi thế tạo việc làm, ổn định sinh kế, nâng cao chất lượng sống người dân Việt Yên.\n- Phát triển đô thị theo định hướng chung của tỉnh với những vị thế và xu hướng mới trong bối cảnh hội nhập quốc tế và toàn cầu hoá.\n- Xây dựng một đô thị năng động gắn với hệ thống kết cấu hạ tầng kinh tế - xã hội đồng bộ, hiện đại và có mạng lưới dịch vụ hoàn thiện; chủ động ứng phó có hiệu quả thiên tai và biến đổi khí\nhậu.\n- Làm cơ sở pháp lý để triển khai các quy hoạch phân khu, quy hoạch chi tiết các khu chức năng và các dự án\nđầu tư xây dựng.\n4. Tính chất\n- Là đô thị thuộc vùng trọng điểm kinh tế phía Tây Nam của tỉnh Bắc Giang gắn với động lực phát triển chủ yếu gồm công nghiệp, đô thị và thương mại dịch vụ.\n- Là đô thị cửa ngõ và là đầu mối giao thông đường bộ phía Tây Nam của tỉnh Bắc Giang, có vai trò quan trọng về\nan ninh quốc phòng của vùng Thủ đô Hà Nội.\n5. Dự báo quy mô dân số, đất đai a) Dự báo quy mô dân số:\n- Dân số đến năm 2030: khoảng 305.000 người.\n- Dân số đến năm 2045: khoảng 450.000 người.\nb) Dự báo quy mô đất đai:\n- Đến năm 2030, dự kiến đất xây dựng đô thị khoảng 4.500 - 5.500 ha.\n- Đến năm 2045, dự kiến đất xây dựng đô thị khoảng 5.500 - 7.500 ha.\n(Việc phân tích, đánh giá, dự\nbáo cụ thể quy mô dân số và đất đai xây dựng đô thị theo từng giai đoạn sẽ được nghiên cứu, đề xuất trong quá trình nghiên cứu đồ án quy hoạch).\n6. Các chỉ\ntiêu kinh tế kỹ thuật dự kiến áp dụng và nội dung trọng tâm cần nghiên cứu a) Các chỉ tiêu kinh tế kỹ thuật dự kiến áp dụng:\nChỉ tiêu kinh tế kỹ thuật chủ yếu lấy theo chỉ tiêu đô thị loại III (thực hiện theo Thông tư số 01/2021/TT-BXD ngày 19 tháng 5 năm 2021 của Bộ trưởng Bộ Xây dựng ban hành Quy chuẩn kỹ thuật Quốc gia về Quy hoạch xây dựng) cho đô thị Việt Yên để làm cơ sở dung nạp về hạ\ntầng kỹ thuật, dân cư và có dự trữ phát triển ở giai đoạn dài hạn. Khuyến khích\náp dụng các tiêu chuẩn, quy chuẩn quốc tế một cách phù hợp để đưa vào nghiên cứu trong đồ án.\nb) Nội dung trọng tâm cần nghiên cứu:\n- Xác định tính chất đô thị phù\nhợp với tiềm năng lợi thế hiện có trước mắt cũng như lâu dài, dự báo quy mô dân số đất đai và các chỉ tiêu hạ tầng xã hội, hạ tầng kỹ thuật.\n- Xác định không gian nội thị,\nngoại thị, định hướng các phân khu phát triển đô thị trong đồ án quy hoạch đối với các đơn vị hành chính đạt tiêu chí thành phường trong tương lai.\n- Tập trung khai thác các lợi thế về vị trí địa lý, đầu mối giao thông; cải thiện và hoàn thiện các cơ sở hạ\ntầng kỹ thuật, đặc biệt là hệ thống giao thông kết nối liên vùng (đô thị Việt Yên với thành phố Bắc Giang, đô thị Hiệp Hòa và thành phố Bắc Ninh).\n- Khai thác tối đa lợi thế quỹ\nđất hai bên đường cao tốc Hà Nội - Lạng Sơn, quốc lộ 37, đường tỉnh 398, 398B,\nđường tỉnh 295, 295B, 298 và một số tuyến đường giao thông mở mới cho sự phát triển đô thị, dịch vụ thương mại, công nghiệp, tạo ra những không gian phát triển kinh tế mới đặc biệt là khu vực hiện đang yếu thế thuộc các xã Thượng Lan, Minh\nĐức, Nghĩa Trung, Tiên Sơn.\n- Phát triển các chức năng cấp vùng có sức lan tỏa mạnh nhất là công nghiệp và thương mại dịch vụ. Kết nối và\ntạo sức hút cũng như sự lan tỏa đối với tỉnh Bắc Ninh và các vùng khác trong tỉnh Bắc Giang, lôi kéo phát triển các vùng khác trong tỉnh Bắc Giang; thúc đẩy tăng trưởng kinh tế đô thị mạnh mẽ và gia tăng sức hút lực lượng chuyên gia, lao động\nđến sinh sống và làm việc tại đô thị Việt Yên.\n- Khai thác các lợi thế về điều kiện tự nhiên, văn hóa và danh lam thắng cảnh phong phú: Hệ thống di tích lịch sử, văn hóa, kiến trúc, nghệ thuật đặc sắc, nhiều cảnh quan tự nhiên như: Sông Cầu, suối Hoàng Thanh, vành đai sông Cổ, hồ sinh thái Quảng Minh, núi Bổ Đà xã\nTiên Sơn, núi Voi, núi Phượng Hoàng, vùng đồi núi và khu vực trũng thấp ngập nước tại các xã Nghĩa Trung, Minh Đức, Thượng Lan, phát triển các loại hình dịch vụ\ndu lịch, điểm trung chuyển khách du lịch đến các khu du lịch lớn trong và ngoài vùng.\n- Tập trung nghiên cứu các chức năng cải thiện mức độ đáng sống của đô thị Việt Yên, trên cơ sở phát triển các dịch vụ nền tảng như: Chăm sóc sức khỏe, môi trường, cảnh quan, tiện ích đô thị,\ngiáo dục, vui chơi giải trí, thể dục thể thao và nhà ở chất lượng.\n- Nghiên cứu rà soát các quy hoạch xây dựng đô thị, nông thôn trong bối cảnh sẽ sớm hình thành thị xã, trở thành\nđô thị động lực quan trọng và khớp nối các định hướng chiến lược đã xác định trong quy hoạch tỉnh; đề xuất các giải pháp quy hoạch khắc phục những tồn tại của hiện trạng phát triển và các quy hoạch khác có liên quan; đề xuất các chiến lược phát triển phù hợp cho quy hoạch đô thị giai đoạn đến năm 2030 và đến năm 2045.\n7. Những yêu cầu cụ thể về nội dung nghiên cứu quy hoạch a) Thu thập tài liệu, số liệu và rà soát các tiêu chuẩn, tiêu chí đô thị:\n- Nguồn tài liệu, số liệu,\nthông tin về hiện trạng phải bảo đảm chất lượng, độ tin cậy, có nguồn rõ ràng;\nđảm bảo tính khoa học, đủ số lượng, đủ độ dài chuỗi dữ liệu theo thời gian để\nphục vụ công tác phân tích, đánh giá, dự báo trong quá trình lập quy hoạch.\n- Trên cơ sở rà soát các quy hoạch\nđô thị, quy hoạch xây dựng đã và đang thực hiện trên địa bàn đô thị Việt Yên;\nrà soát các nội dung định hướng của quốc gia và tỉnh Bắc Giang đối với khu vực nghiên cứu nhằm khai thác tối ưu các quỹ đất, tiềm năng phát triển từng khu vực;\nđề xuất các khu chức năng, hạ tầng xã hội và hạ tầng kỹ thuật.\n- Nội dung nghiên cứu đồ án thực hiện theo Luật Quy hoạch đô thị số 30/2009/QH12 ngày 17 tháng 6 năm 2009; Nghị\nđịnh số 37/2010/NĐ-CP và Thông tư số 04/2022/TT-BXD quy định chi tiết một số nội dung về quy hoạch đô thị.\nb) Phân tích, đánh giá bối cảnh và hiện trạng phát triển đô thị:\n- Phân tích, đánh giá các đặc điểm tự nhiên về địa hình, khí hậu, thủy văn, địa chất..., đặc điểm cảnh quan sinh thái, tài nguyên thiên nhiên, tài nguyên du lịch và các khu vực phụ cận có ảnh hưởng đến định hướng phát triển đô thị. Đánh giá về quỹ đất xây dựng trên cơ sở\nphân vùng xây dựng thuận lợi, không thuận lợi và cấm xây dựng.\n- Đánh giá tình hình phát triển kinh tế - xã hội: Tổng quan về tình hình phát triển kinh tế - xã hội của huyện Việt Yên, xem xét thực trạng phát triển các ngành, các lĩnh vực chủ yếu.\n- Hiện trạng dân cư, lao động,\nviệc làm: Thống kê dân số, lao động, cơ cấu kinh tế, tỷ lệ dân số, lao động;\nthu thập số liệu phát triển dân số, tình hình phân bố dân cư (đô thị - nông thôn), các hiện tượng dịch cư, các vấn đề do đô thị hóa.\n- Đánh giá hiện trạng sử dụng đất và không gian cảnh quan: Thống kê hiện trạng sử dụng đất khu vực lập quy hoạch;\nphân tích, đánh giá quỹ đất xây dựng và các vấn đề tồn tại về sử dụng đất, cảnh quan không gian cần giải quyết để đáp ứng với yêu cầu phát triển. Rà soát kỹ,\nkhông để chồng lấn quy hoạch. Lưu ý các quy hoạch khai thác khoáng sản được phê\nduyệt trong phạm vi quy hoạch, đảm bảo phù hợp, hài hòa và báo cáo cấp có thẩm quyền quyết định việc điều chỉnh theo đúng quy định pháp luật.\n- Đánh giá hiện trạng hệ thống hạ tầng kỹ thuật và môi trường: Bao gồm chuẩn bị kỹ thuật, giao thông, cấp nước,\nthoát nước thải, cấp điện, xử lý chất thải rắn, nghĩa trang... Xác định những vấn\nđề còn tồn tại về hệ thống hạ tầng kỹ thuật khu vực lập quy hoạch để đáp ứng tiêu chuẩn hiện hành.\n- Đánh giá, đối chiếu các chỉ\ntiêu hạ tầng kỹ thuật và môi trường đô thị với các quy định về tiêu chí, tiêu chuẩn đô thị Việt Yên, đề xuất các giải pháp cải tạo, hoàn thiện hệ thống hạ tầng kỹ thuật của đô thị nhằm đảm bảo tiệm cận và đạt tiêu chí đô thị loại III, đáp ứng mục tiêu phát triển bền vững.\nc) Phân tích, đánh giá bối cảnh,\nvị thế, tiềm năng và động lực phát triển:\n- Nghiên cứu vai trò vị thế,\ncác tác động trực tiếp và gián tiếp giữa việc hình thành đô thị Việt Yên với hệ\nthống đô thị thuộc tỉnh Bắc Giang và các đô thị lân cận như thành phố Bắc Giang, thành phố Bắc Ninh…\n- Phân tích, đánh giá về tiềm năng, động lực phát triển của đô thị Việt Yên, phân tích các cơ sở về nguồn lực và khả năng huy động phát triển.\nd) Đề xuất định hướng phát triển không gian đô thị:\n- Xác định ranh giới và các đơn vị hành chính thuộc khu vực nội thị, ngoại thị của đô thị Việt Yên, các phân khu phát triển đô thị, nông thôn.\n- Đề xuất các cấu trúc không gian chính của đô thị, hướng phát triển trong tương lai: Các không gian chức năng mang tính vùng, các khu trung tâm, các khu dịch vụ, du lịch sinh thái nghỉ\ndưỡng, vui chơi giải trí, các đơn vị ở, các khu công viên cây xanh, mặt nước,\ncác khu công nghiệp, cụm công nghiệp, tiểu thủ công nghiệp, kho tàng, bến bãi,\ncác khu cơ quan hành chính, giáo dục, công trình công cộng, văn hóa thể thao...\nvà các khu chức năng đặc biệt khác. Phân tích ưu nhược điểm của các phương án và luận chứng chọn phương án phù hợp.\n- Định hướng phát triển không gian đô thị đến năm 2030: Tập trung chỉnh trang, bổ sung hạ tầng xã hội, hạ tầng kỹ thuật, không gian mở tại các khu vực thị trấn và trung tâm các xã hiện hữu để\ntập trung nguồn lực đầu tư phát triển và mở rộng đô thị trong tương lai đáp ứng tiêu chí đô thị loại III.\nđ) Định hướng phát triển các khu vực dân cư nông thôn:\n- Quy hoạch xây dựng nông thôn mới phát triển bền vững, đảm bảo cân đối giữa nhu cầu phát triển các không gian chức năng phục vụ phát triển kinh tế - xã hội của đô thị với việc duy trì bảo vệ\nhệ sinh thái nông thôn, phù hợp với quá trình đô thị hóa, đáp ứng được nhu cầu chuyển đổi cơ cấu ngành nghề, đảm bảo hoạt động sản xuất nông nghiệp gắn với phát triển du lịch sinh thái nghỉ dưỡng, văn hóa, tín ngưỡng.\n- Đối với các khu vực tự nhiên\nđặc thù của đô thị Việt Yên như cảnh quan địa hình đồi núi tự nhiên ở các xã\nMinh Đức, Vân Hà, Vân Trung, chùa Bổ Đà, hồ sinh thái Quảng Minh, khu vực trũng thấp ngập nước ở các xã Nghĩa Trung, Minh Đức, Thượng Lan cần nghiên cứu giải pháp quy hoạch về định hướng không gian gắn với phát triển du lịch sinh thái nghỉ dưỡng, vui chơi giải trí. Phương án quy hoạch sử dụng đất, hạ tầng kỹ thuật cần đảm bảo phát triển bền vững, phù hợp với các quy định pháp luật khác có\nliên quan.\n- Định hướng phát triển đô thị\nđến năm 2045: Tiếp tục phát triển không gian đô thị theo hướng lan tỏa từ khu vực trung tâm hiện hữu, gồm các khu đô thị mới đồng bộ, khu công nghiệp, tiểu thủ\ncông nghiệp, khu nhà ở xã hội dành cho công nhân có kết hợp với sản xuất tạo được nét đặc thù của đô thị, khu nông nghiệp công nghệ cao, khu cây xanh vui chơi giải trí và dịch vụ du lịch.\ne) Tổ chức các khu chức năng đô\nthị và quy hoạch sử dụng đất: Xác định phạm vi, quy mô các khu chức năng đô thị\ntheo từng giai đoạn 2023 - 2030 và 2030 - 2045: Các khu hạn chế phát triển; các khu cần chỉnh trang, cải tạo; các khu cần bảo tồn, tôn tạo, các khu chuyển đổi chức năng; khu phát triển mới; khu cấm xây dựng, các khu dự trữ phát triển; các khu dự kiến xây dựng công trình ngầm (nếu có).\ng) Định hướng phát triển hệ thống hạ tầng kinh tế - xã hội: Định hướng quy hoạch phát triển hệ thống công trình hạ\ntầng kinh tế - xã hội bao gồm: thương mại - dịch vụ, du lịch, trụ sở làm việc,\nnhà ở (có giải pháp về nhà ở công nhân, thiết chế công đoàn cho người lao động trong khu công nghiệp theo quy định pháp luật), y tế, giáo dục, văn hóa, thể dục thể thao, quốc phòng - an ninh.\nh) Thiết kế đô thị:\n- Thiết kế đô thị hiện đại, hấp dẫn, giàu bản sắc, dựa trên cấu trúc cảnh quan và sinh thái tự nhiên, đặc biệt là cảnh quan sông Cầu, vành đai sông Cổ, suối Hoàng Thanh, hồ sinh thái Quảng Minh, hệ thống địa hình đồi núi tại các xã Minh Đức, Nghĩa Trung, Tiên Sơn, Vân Hà, Vân Trung... phải được khai thác hiệu quả.\n- Thiết kế đô thị phù hợp với điều kiện văn hóa xã hội, trong đó nâng cấp, cải tạo và khai thác các khu đô thị hiện hữu; tăng cường khả năng giao lưu và tạo sự hấp dẫn của đô thị du lịch thông qua hệ thống không gian công cộng, quảng trường, không gian cảnh quan tự nhiên.\n(Các nội dung yêu cầu cụ thể\ntuân thủ theo Thông tư số 06/2013/TT-BXD ngày 13 tháng 5 tháng 2013 của Bộ trưởng Bộ Xây dựng hướng dẫn về nội dung Thiết kế đô thị; Thông tư số 16/2013/TT-BXD ngày 16 tháng 10 năm 2013 của Bộ trưởng Bộ Xây dựng sửa đổi, bổ sung một số điều của Thông tư số 06/2013/TT-BXD ngày 13 tháng 5 năm 2013).\ni) Định hướng phát triển hệ thống hạ tầng xã hội và dịch vụ đô thị:\nĐịnh hướng quy hoạch phát triển hệ thống công trình hạ tầng kinh tế - xã hội bao gồm: thương mại - dịch vụ, du lịch, trụ sở làm việc, nhà ở, y tế, giáo dục, văn hóa, thể dục thể thao, quốc phòng - an ninh... đáp ứng nhu cầu phát triển kinh tế - xã hội của đô thị Việt Yên và khu vực cửa ngõ phía Tây Nam tỉnh Bắc Giang theo các giai đoạn phát triển.\nk) Định hướng hệ thống hạ tầng kỹ\nthuật:\n- Nghiên cứu đề xuất hệ thống hạ\ntầng kỹ thuật khung của đô thị phù hợp với nội dung các quy hoạch ngành hiện hành theo quy định, xem xét đồng bộ các giai đoạn phát triển và bảo đảm thích ứng với biến đổi khí hậu.\n- Về hệ thống giao thông:\n+ Dự báo nhu cầu vận tải.\n+ Xác định hệ thống khung hạ tầng giao thông đồng bộ, phát triển đồng bộ mạng lưới giao thông vận tải của đô thị\nViệt Yên với mạng lưới giao thông vận tải vùng và quốc gia.\n+ Đảm bảo tính thống nhất về vận tải hàng hóa, hành khách, giao thông đường bộ, đường sắt, đường thủy nội địa gắn kết trên địa bàn đô thị Việt Yên.\n+ Nghiên cứu đề xuất các điểm đấu nối từ đường nối cao tốc với mạng lưới đường đô thị. Giải pháp liên thông các tuyến tỉnh lộ qua đô thị, hạn chế tối đa ảnh hưởng của giao thông quá cảnh đến giao thông đô thị và ngược lại.\n+ Đối với hệ thống giao thông đối ngoại: xác định các loại hình đường bộ (quốc lộ, tỉnh lộ), đường thủy, hệ thống các công trình giao thông trên đường đối ngoại và hệ thống bến xe liên tỉnh (nếu có). Làm rõ các tuyến kết nối vùng.\n+ Quy hoạch phân loại, phân cấp các tuyến giao thông và đề xuất các giải pháp thiết kế cho mạng lưới giao thông nội bộ. Đề xuất mạng lưới và các công trình hỗ trợ phát triển giao thông công cộng hoạt động trong đô thị cũng như kết nối với các khu vực khác, các vùng lân cận.\nXác định vị trí quy mô, số lượng các công trình đầu mối giao thông.\n+ Xác định vị trí, các công trình công cộng ngầm, công trình giao thông ngầm, công trình đầu mối kỹ thuật ngầm và phần ngầm của các công trình xây dựng trên mặt đất, công trình đường dây, cáp, đường ống kỹ thuật ngầm, hào và tuy nen kỹ thuật.\n- Quy hoạch chuẩn bị kỹ thuật:\nRà soát, cao độ khống chế cho các khu chức năng. Chọn mô hình hệ thống thoát nước mưa, xác định các lưu vực thoát nước chính, kết cấu mạng lưới cống và mương trong khu vực xây dựng tập trung.\n- Quy hoạch cấp nước:\n+ Phân tích đánh giá tài nguyên nước ngầm và nước mặt của khu vực để đề xuất các giải pháp cấp nước (lựa chọn nguồn nước) và bảo vệ nguồn nước. Xem xét tạo các hồ đập chứa nước để phục vụ\nnhu cầu cấp nước tại khu vực nghiên cứu quy hoạch.\n+ Xác định tiêu chuẩn và nhu cầu dùng nước, dự kiến nguồn cấp, công trình đầu mối, mạng lưới đường ống cấp nước,\ncấp nước chữa cháy và các thông số kỹ thuật. Liên kết giữa khu vực nội thị và\nngoại thị cũng như các xã lân cận phạm vi nghiên cứu quy hoạch.\n- Quy hoạch cấp điện: Xác định chỉ tiêu, nhu cầu sử dụng điện; lựa chọn cân đối nguồn điện; đề xuất giải pháp thiết kế mạng lưới cấp điện, dự kiến các công trình đầu mối cho từng giai đoạn quy hoạch. Xác định nhu cầu phụ tải, xác định hoặc đề xuất điều chỉnh, bổ sung nguồn và vị trí cấp điện, bố trí quỹ đất cho các công trình điện và hành lang\nđường dây tải điện và phù hợp với phương án cấp điện xác định trong Quy hoạch tỉnh Bắc Giang và Quy hoạch phát triển điện lực quốc gia.\n- Quy hoạch thông tin liên lạc:\nĐịnh hướng quy hoạch hệ thống cơ sở hạ tầng viễn thông thụ động, dự kiến các công trình đầu mối theo từng giai đoạn quy hoạch và mạng lưới truyền dẫn quang\nđồng bộ theo hướng sử dụng chung cơ sở hạ tầng. Định hướng mở rộng hệ thống viễn thông công cộng đáp ứng nhu cầu sử dụng trước mắt cũng như lâu dài.\n- Quy hoạch thoát nước thải, quản lý chất thải rắn và nghĩa trang: Xác định các chỉ tiêu và dự báo nhu cầu về thu gom xử lý nước thải sinh hoạt, công nghiệp cũng như chất thải rắn sinh hoạt và\nnghĩa trang. Đề xuất lựa chọn và thiết kế quy hoạch hệ thống thoát nước thải phù hợp với loại đô thị. Xác định lưu vực và hệ thống thu gom nước thải, vị\ntrí, quy mô các trạm trung chuyển, các cơ sở xử lý chất thải rắn và khu nghĩa trang tập trung, nhà tang lễ cho đô thị Việt Yên.\nl) Đề xuất các giải pháp về bảo vệ môi trường: Đề xuất các giải pháp về bảo vệ môi trường, phòng chống thiên tai, thích ứng biến đổi khí hậu và cải thiện đời sống dân cư đô thị, đảm bảo kết nối nông thôn - đô thị, tạo lập môi trường cảnh quan đô thị Việt Yên xanh, sạch,\nan toàn và giàu bản sắc văn hóa.\nm) Đề xuất các danh mục quy hoạch,\nchương trình, dự án ưu tiên: Luận cứ xác định danh mục các quy hoạch, chương trình, dự án ưu tiên đầu tư theo các giai đoạn quy hoạch. Kiến nghị nguồn lực thực hiện và phương án huy động vốn triển khai quy hoạch.\nn) Dự thảo quy định quản lý\ntheo Đồ án Quy hoạch chung đô thị Việt Yên, tỉnh Bắc Giang đến năm 2045.\n8. Thành phần hồ sơ\nThành phần hồ sơ và nội dung đồ\nán thực hiện theo quy định tại Luật Quy hoạch đô thị số 30/2009/QH12 ngày 17 tháng 6 năm 2009; Nghị định số 37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 của Chính phủ về lập, thẩm định, phê duyệt và quản lý quy hoạch đô thị; Thông tư số 04/2022/TT-BXD ngày 24 tháng 10 năm 2022 của Bộ trưởng Bộ Xây dựng quy định về hồ sơ nhiệm vụ\nvà hồ sơ đồ án quy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng vùng huyện,\nquy hoạch đô thị, quy hoạch xây dựng khu chức năng và quy hoạch nông thôn.\n9. Tổ chức thực hiện a) Trách nhiệm các cơ quan liên quan:\n- Cấp phê duyệt: Thủ tướng Chính phủ.\n- Cơ quan thẩm định: Bộ Xây dựng.\n- Cơ quan tổ chức lập và trình duyệt: Ủy ban nhân dân tỉnh Bắc Giang. \nb) Thời gian lập đồ án: Không quá 12 tháng theo quy định pháp luật.\nĐiều 2.\nỦy ban nhân dân tỉnh Bắc Giang chủ trì, phối hợp với các bộ, ngành liên quan tổ\nchức lập Đồ án Quy hoạch chung đô thị Việt Yên, tỉnh Bắc Giang đến năm 2045, tỷ\nlệ 1/10.000 theo quy định của pháp luật.\nĐiều 3. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký ban hành.\nBộ trưởng Bộ Xây dựng, Chủ tịch\nỦy ban nhân dân tỉnh Bắc Giang và Thủ trưởng các cơ quan liên quan chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Thủ tướng Chính phủ;\n - Các Phó Thủ tướng Chính phủ;\n - Các Bộ: Xây dựng, Kế hoạch và Đầu tư, Tài chính, Giao thông vận tải, Công an, Tài nguyên và Môi trường, Quốc phòng, Văn hóa, Thể thao và Du lịch, Y tế,\n Giáo dục và Đào tạo, Công Thương, Nông nghiệp và Phát triển nông thôn;\n - Tỉnh ủy, HĐND, UBND tỉnh Bắc Giang;\n - Huyện ủy, HĐND, UBND huyện Việt Yên;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ: TH, KTTH, NC, NN,\n KGVX, PL, V.I, QHĐP;\n - Lưu: VT, CN (2). Tuấn KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà"
}