{
  "title": "Quyết định 448/QĐ-TTg năm 2011 phê duyệt Chiến lược phát triển Hải quan đến năm 2020 do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết 68/NQ-CP năm 2010 về đơn giản hóa thủ tục hành chính thuộc phạm vi chức năng quản lý của Bộ Tài chính do Chính phủ ban hành",
      "id": "68/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2010-12-27",
      "effectiveDate": "2010-12-27",
      "gazetteDate": "2011-01-28",
      "gazetteNumber": "Từ số 71 đến số 72",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật quản lý thuế 2006",
      "id": "78/2006/QH11",
      "legislationType": "Luật",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2006-11-29",
      "effectiveDate": "2007-07-01",
      "gazetteDate": "2007-06-25",
      "gazetteNumber": "Từ số 410 đến số 411",
      "status": "Hết hiệu lực: 01/07/2020"
    },
    {
      "title": "Nghị định 154/2005/NĐ-CP Hướng dẫn Luật Hải quan về thủ tục hải quan, kiểm tra, giám sát hải quan",
      "id": "154/2005/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Xuất nhập khẩu"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2005-12-15",
      "effectiveDate": "2006-01-01",
      "gazetteDate": "2005-12-17",
      "gazetteNumber": "Từ số 21 đến số 22",
      "status": "Hết hiệu lực: 15/03/2015"
    },
    {
      "title": "Luật Hải quan 2001",
      "id": "29/2001/QH10",
      "legislationType": "Luật",
      "categories": [
        "Xuất nhập khẩu",
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "2001-06-29",
      "effectiveDate": "2002-01-01",
      "gazetteDate": "2001-09-22",
      "gazetteNumber": "Số 35",
      "status": "Hết hiệu lực: 01/01/2015"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Nghị định 118/2008/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính",
      "id": "118/2008/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2008-11-27",
      "effectiveDate": "2008-12-21",
      "gazetteDate": "2008-12-06",
      "gazetteNumber": "Từ số 630 đến số 631",
      "status": "Hết hiệu lực: 15/02/2014"
    },
    {
      "title": "Luật Tổ chức Chính phủ 2001",
      "id": "32/2001/QH10",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2001-12-25",
      "effectiveDate": "2002-01-07",
      "gazetteDate": "2002-03-08",
      "gazetteNumber": "Từ số 9 đến số 10",
      "status": "Hết hiệu lực: 01/01/2016"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [],
  "id": "448/QĐ-TTg",
  "legislationType": "Quyết định",
  "categories": [
    "Xuất nhập khẩu"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Nguyễn Tấn Dũng"
  ],
  "issuedDate": "2011-03-25",
  "effectiveDate": "2011-03-25",
  "gazetteDate": "2011-04-09",
  "gazetteNumber": "Từ số 185 đến số 186",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA4ADIAMQA=-->\n <tbody><tr style=\"height:.2in\">\n  <td width=\"226\" valign=\"top\" style=\"width:169.15pt;padding:0in 5.4pt 0in 5.4pt;\n  height:.2in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG CHÍNH PHỦ<br>\n  -------</b></p>\n  </td>\n  <td width=\"369\" valign=\"top\" style=\"width:276.6pt;padding:0in 5.4pt 0in 5.4pt;\n  height:.2in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr style=\"height:12.8pt\">\n  <td width=\"226\" valign=\"top\" style=\"width:169.15pt;padding:0in 5.4pt 0in 5.4pt;\n  height:12.8pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  448/QĐ-TTg</p>\n  </td>\n  <td width=\"369\" valign=\"top\" style=\"width:276.6pt;padding:0in 5.4pt 0in 5.4pt;\n  height:12.8pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 25 tháng 03 năm 2011 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<u1:p></u1:p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\"><span lang=\"VI\">VỀ VIỆC PHÊ DUYỆT CHIẾN LƯỢC PHÁT TRIỂN HẢI\nQUAN ĐẾN NĂM 2020</span></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">THỦ TƯỚNG CHÍNH PHỦ</span></b></p>\n\n<u1:p></u1:p>\n\n<p style=\"margin-top:6.0pt\"><i><span lang=\"VI\">Căn cứ Luật Tổ chức\nChính phủ ngày 25 tháng 12 năm 2001;<br>\nCăn cứ Nghị định số 118/2008/NĐ-CP ngày 27 tháng 11 năm 2008 của Chính phủ quy\nđịnh chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính;<br>\nXét đề nghị của Bộ trưởng Bộ Tài chính,</span></i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<u1:p></u1:p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><a name=\"dieu_1\"><b><span lang=\"VI\">Điều 1.</span></b></a><b><span lang=\"VI\"> </span></b><a name=\"dieu_1_name\"><span lang=\"VI\">Phê duyệt “Chiến lược phát triển Hải quan đến năm 2020” với những nội\ndung chủ yếu sau đây</span></a><span lang=\"VI\">:</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><a name=\"dieu_1_1\"><b><span lang=\"VI\">I. QUAN ĐIỂM VÀ MỤC TIÊU CỦA CHIẾN LƯỢC</span></b></a></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">1.\nQuan điểm: Chiến lược phát triển Hải quan Việt Nam đến năm 2020 (sau đây gọi\nchung là Chiến lược) quán triệt các quan điểm sau:</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">a)\nĐảm bảo sự lãnh đạo của Đảng và sự quản lý của Nhà nước; tuân thủ các quy định\ncủa pháp luật, phù hợp với định hướng phát triển kinh tế - xã hội của đất nước\nvà chương trình cải cách nền hành chính; thực hiện các cam kết quốc tế mà Việt\nNam là thành viên.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">b)\nTạo thuận lợi cho hoạt động thương mại đồng thời tăng cường quản lý nhà nước về\nhải quan theo quy định của pháp luật.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">c)\nLấy cải cách, hiện đại hóa làm cơ sở, tập trung đầu tư để hiện đại hóa hải quan\ntại các vùng, địa bàn trọng điểm, đồng thời có tính đến sự phát triển cân đối,\nhài hòa giữa các vùng, địa bàn đảm bảo sự phát triển, hiện đại hóa chung của Hải\nquan Việt Nam. Kết hợp phát huy nội lực là chính với tranh thủ sự hỗ trợ bên\nngoài để phát triển nhanh, bền vững.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">d)\nPhát huy sức mạnh tổng hợp của cả hệ thống chính trị, của các Bộ, ngành, địa\nphương mà trong đó ngành Hải quan là nòng cốt và trên cơ sở giám sát, thực hiện\ncủa cộng đồng doanh nghiệp và nhân dân.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">2.\nMục tiêu tổng quát:</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Xây\ndựng Hải quan Việt Nam hiện đại, có cơ chế, chính sách đầy đủ, minh bạch, thủ tục\nhải quan đơn giản, hài hòa đạt chuẩn mực quốc tế, trên nền tảng ứng dụng công\nnghệ thông tin, xử lý dữ liệu tập trung và áp dụng rộng rãi phương thức quản lý\nrủi ro, đạt trình độ tương đương với các nước tiên tiến trong khu vực Đông Nam\nÁ. Xây dựng lực lượng Hải quan đạt trình độ chuyên nghiệp, chuyên sâu có trang\nthiết bị, kỹ thuật hiện đại, hoạt động có hiệu lực, hiệu quả góp phần tạo thuận\nlợi cho các hoạt động thương mại hợp pháp, phát triển du lịch, thu hút đầu tư\nnước ngoài, đảm bảo an ninh quốc gia, an toàn xã hội, bảo vệ lợi ích của nhà nước,\nquyền và nghĩa vụ hợp pháp của tổ chức, cá nhân.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">3.\nMục tiêu chủ yếu</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">a)\nVề thể chế: xây dựng, hoàn thiện hệ thống pháp luật hải quan theo hướng hiện đại,\nđồng bộ, tuân thủ chủ trương về cải cách thủ tục hành chính và các chuẩn mực,\ncam kết quốc tế; xây dựng hệ thống pháp luật hải quan hiện đại bao gồm đầy đủ\ncác quy định về: thủ tục hải quan, chế độ quản lý hải quan và các cơ chế tạo\nthuận lợi cho hoạt động thương mại, các quy định về quản lý thuế, kiểm soát\nbiên giới, chế tài, xử lý vi phạm pháp luật và giải quyết khiếu nại, quy định\nquyền hạn của cơ quan hải quan tương xứng với trách nhiệm thực thi pháp luật hải\nquan, pháp luật thuế và pháp luật khác có liên quan.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">b)\nVề công tác nghiệp vụ hải quan: phấn đấu đến năm 2020, về cơ bản các thủ tục và\nchế độ quản lý hải quan phải đơn giản, hiệu quả, hài hòa và tuân thủ các chuẩn\nmực, thông lệ quốc tế; thủ tục hải quan chủ yếu được thực hiện bằng phương thức\nđiện tử tại các địa bàn trọng điểm; thực hiện việc trao đổi thông tin trước khi\nhàng đến, thanh toán, quản lý các giấy phép bằng phương thức điện tử; thực hiện\ncơ chế doanh nghiệp ưu tiên đặc biệt về thủ tục và an ninh theo các chuẩn mực của\nTổ chức Hải quan thế giới (WCO); áp dụng phương pháp quản lý rủi ro một cách hệ\nthống trong các khâu nghiệp vụ hải quan. Từ năm 2012, từng bước xử lý dữ liệu\nthông quan tập trung tại cấp Cục Hải quan; thực hiện cơ chế một cửa hải quan quốc\ngia và tham gia cơ chế một cửa ASEAN.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Nâng\ncao trình độ, năng lực quản lý thuế ngang tầm với các nước trong khu vực. Đảm bảo\nquản lý thuế công bằng, minh bạch, khả thi, hiệu quả, phù hợp với chuẩn mực quốc\ntế. Nâng cao tính tự giác tuân thủ pháp luật của người nộp thuế, đảm bảo lợi\ních quốc gia, hạn chế những thách thức, bất lợi phát sinh trong quá trình hội\nnhập. Đảm bảo nguồn thu của ngân sách nhà nước.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Tổ\nchức thực hiện và nâng cao chất lượng công tác nghiệp vụ cơ bản và phòng, chống\ncó trọng điểm, hiệu quả hoạt động buôn lậu, vận chuyển các mặt hàng cấm qua\nbiên giới. Triển khai thực hiện cam kết quốc tế trong công tác phòng, chống khủng\nbố, rửa tiền, thực thi bảo vệ quyền sở hữu trí tuệ và hợp tác hải quan về kiểm\nsoát chung. Thực hiện việc áp dụng các hàng rào kỹ thuật theo quy định của pháp\nluật và phù hợp với thông lệ quốc tế.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Đến\nnăm 2020, hoạt động kiểm tra sau thông quan đạt trình độ chuyên nghiệp, chuyên\nsâu, hiệu quả dựa trên phương pháp quản lý rủi ro với quy trình nghiệp vụ được\nchuẩn hóa trên cơ sở ứng dụng công nghệ thông tin kết hợp với các biện pháp chế\ntài, xử lý nghiêm minh.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">c)\nVề tổ chức bộ máy và nguồn nhân lực: xây dựng tổ chức bộ máy Hải quan hiện đại\nvà theo nguyên tắc tập trung thống nhất, đáp ứng yêu cầu, nhiệm vụ về phát triển\nkinh tế - xã hội và tăng cường sự quản lý của Nhà nước, góp phần giữ gìn an\nninh, an toàn quốc gia. Xây dựng lực lượng hải quan có trình độ chuyên nghiệp,\nhoạt động minh bạch, liêm chính, có hiệu lực, thích ứng nhanh với những thay đổi\ncủa môi trường, công nghệ và yêu cầu của tiến trình hội nhập quốc tế.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">d)\nVề ứng dụng công nghệ thông tin: xây dựng hệ thống công nghệ thông tin hải quan\nhiện đại trên nền tảng tập trung hoá xử lý dữ liệu, tích hợp đầy đủ các chức\nnăng, xử lý hồ sơ hải quan điện tử, manifest điện tử, thanh toán diện tử, giấy\nphép điện tử; xây dựng các trung tâm xử lý dữ liệu cấp vùng đạt mức độ 2+ trở\nlên, trung tâm xử lý dữ liệu ngành đạt mức độ 3+ trở lên, đảm bảo hệ thống công\nnghệ thông tin đạt tiêu chuẩn an ninh, an toàn cao (24/24 và 24/7) và quản lý\ntheo hướng dịch vụ; xây dựng cổng thông tin điện tử kết nối, trao đổi thông tin\nvới các cơ quan liên quan, thực hiện cơ chế hải quan một cửa quốc gia và một cửa\nkhu vực ASEAN.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Đảm\nbảo tính đầy đủ, chính xác, kịp thời của số liệu thống kê nhà nước về hải quan\nlàm cơ sở cho việc theo dõi, phân tích, đánh giá, dự báo tình hình xuất khẩu,\nnhập khẩu và các hoạt động khác phục vụ kịp thời cho công tác hoạch định, chỉ đạo,\nđiều hành về các chính sách kinh tế, thương mại và thuế của các cơ quan nhà nước.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">đ)\nMột số chỉ tiêu cụ thể và lộ trình thực hiện:</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">-\nThực hiện thủ tục hải quan điện tử: đến 2015 có 100% các Cục Hải quan, 100% các\nChi cục Hải quan tại các địa bàn trọng điểm (cảng biển, cảng hàng không, cửa khẩu\nđường bộ quốc tế, các khu kinh tế trọng điểm), 60% các loại hình hải quan cơ bản,\n70% kim ngạch xuất nhập khẩu, 60% doanh nghiệp thực hiện thủ tục hải quan điện\ntử.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Đến\n2020 có 100% các Cục Hải quan, 100% các Chi cục Hải quan, 100% các loại hình hải\nquan cơ bản, 90% kim ngạch xuất nhập khẩu, 80% doanh nghiệp thực hiện thủ tục hải\nquan điện tử.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">-\nThời gian thông quan hàng hóa đến 2015 bằng với mức trung bình của các nước\ntiên tiến trong khu vực Đông Nam Á tại thời điểm 2010 và đến 2020 phấn đấu bằng\nvới mức của các nước tiên tiến trong khu vực Đông Nam Á tại cùng thời điểm.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">-\nTỷ lệ kiểm tra thực tế hàng hóa đến 2015 là dưới 10% và đến 2020 phấn đấu đạt\ndưới 7%.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">-\nTỷ lệ các giấy phép xuất nhập khẩu thực hiện trong cơ chế một cửa hải quan quốc\ngia đến 2015 là 50% và đến 2020 là 90%.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">- Tập\ntrung hóa xử lý dữ liệu điện tử của hệ thống thông quan hải quan vào năm 2015.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><a name=\"dieu_1_2\"><b><span lang=\"VI\">II. NỘI DUNG CHIẾN LƯỢC</span></b></a></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">1.\nVề xây dựng thể chế</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">a)\nTừ nay đến năm 2012: tổng kết, đánh giá việc thực hiện các quy định của pháp luật\nvề thủ tục, kiểm tra, giám sát hải quan và thuế đối với hàng hóa xuất khẩu, nhập\nkhẩu thời gian qua trên cơ sở đó nghiên cứu, đề xuất việc ban hành Nghị định\nthay thế Nghị định số 154/2005/NĐ-CP ngày 15 tháng 12 năm 2005 của Chính phủ\nquy định thủ tục hải quan, chế độ kiểm tra, giám sát hải quan và sửa đổi, bổ\nsung các quy định về thuế đối với hàng hóa xuất khẩu, nhập khẩu để thực hiện\nNghị quyết số 68/NQ-CP ngày 27 tháng 12 năm 2010 của Chính phủ về đơn giản hóa\nthủ tục hành chính.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">b)\nGiai đoạn từ năm 2013 đến năm 2015: tổng kết, đánh giá việc thực hiện Luật Hải\nquan thời gian qua và các Luật khác có liên quan để kiến nghị xây dựng, ban\nhành Luật Hải quan mới và các văn bản hướng dẫn thi hành để hoàn thiện cơ chế,\nchính sách quản lý nhà nước về hải quan theo hướng hiện đại, đáp ứng yêu cầu của\nphát triển kinh tế - xã hội của đất nước và phù hợp với các cam kết quốc tế mà\nViệt Nam là thành viên.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">c)\nGiai đoạn từ năm 2016 đến năm 2020: rà soát, điều chỉnh hệ thống văn bản pháp\nluật về hải quan và pháp luật khác có liên quan cho phù hợp với các cam kết quốc\ntế mà Việt Nam là thành viên. Hệ thống hóa và xây dựng cơ sở dữ liệu pháp luật\nquản lý nhà nước về hải quan đưa lên mạng trực tuyến, tạo thuận lợi cho việc\ntra cứu, tiếp cận hệ thống pháp luật hải quan của người dân và doanh nghiệp.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">2.\nCông tác nghiệp vụ hải quan</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">a)\nThủ tục hải quan, kiểm tra, giám sát hải quan: áp dụng đầy đủ phương thức quản\nlý hải quan dựa trên quản lý sự tuân thủ theo các trụ cột: thu thập, xử lý\nthông tin nghiệp vụ, quản lý rủi ro và kiểm tra sau thông quan. Xây dựng chương\ntrình quản lý tuân thủ đồng bộ, thống nhất trên các mặt bao gồm: chính sách\nkhuyến khích tự nguyện tuân thủ pháp luật hải quan, các quy trình thủ tục, các\nchế tài, xử lý vi phạm và chương trình tuyên truyền, giáo dục nâng cao nhận thức.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Đơn\ngiản, hài hòa hóa thủ tục hải quan phù hợp với chuẩn mực và thông lệ quốc tế\ntrên các phương tiện: loại bỏ các yêu cầu cung cấp thông tin, chứng từ trùng lắp,\nchồng chéo; phân định rõ thủ tục và các chế độ quản lý hải quan trên cơ sở khuyến\nnghị và chuẩn mực của Công ước Kyoto sửa đổi; hài hòa hóa các thủ tục và chế độ\nhải quan có chung nội dung, bản chất về một thủ tục, chế độ quản lý chuẩn mực\ntrên cơ sở khuyến nghị của Công ước Kyoto sửa đổi.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Áp\ndụng rộng rãi và hiệu quả việc thực hiện thủ tục, kiểm tra, giám sát hải quan bằng\nphương thức điện tử để tiến tới môi trường làm việc không sử dụng giấy tờ trên\ncác mặt: khai và tiếp nhận thông tin khai hải quan; trao đổi thông tin cấp phép\nvà các chứng từ liên quan giữa các cơ quan nhà nước trong khuôn khổ cơ chế một\ncửa hải quan quốc gia.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Quản\nlý có hiệu quả các trang thiết bị kỹ thuật, máy móc kiểm tra hàng hóa, kiểm\nsoát hải quan hiện đại tại các cửa khẩu, cảng. Thúc đẩy phát triển mạnh hệ thống\nđại lý làm thủ tục hải quan chuyên nghiệp. Xây dựng và phát triển chế độ ưu đãi\nđặc biệt cho các doanh nghiệp có độ tuân thủ cao, doanh nghiệp ưu tiên đặc biệt.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Xây\ndựng và phát triển hệ thống phán quyết trước các lĩnh vực kỹ thuật nghiệp vụ\nnhư: trị giá hải quan, phân loại hàng hóa và xuất xứ hàng hóa phù hợp với hướng\ndẫn của Tổ chức Hải quan thế giới (WCO).</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">b)\nQuản lý thuế.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Đẩy\nmạnh công tác tuyên truyền, hỗ trợ pháp luật cho người nộp thuế; thực hiện kết\nnối, trao đổi thông tin giữa cơ quan hải quan với ngân hàng, kho bạc; nâng cao\nkỹ năng quản lý thuế cho cán bộ, công chức hải quan. Thực hiện miễn, giảm, hoàn\nthuế bằng phương thức điện tử.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Phân\nloại nợ và từng bước giải quyết các khoản nợ khó đòi. Xây dựng và thực hiện các\nphương thức, biện pháp theo dõi, quản lý thu thuế, nợ thuế theo quy định của Luật\nQuản lý thuế. Xây dựng hệ thống thông tin, cơ sở dữ liệu đáp ứng yêu cầu xác định\ntrị giá, phân loại hàng hóa, quản lý thuế, phân tích dự báo thu ngân sách nhà\nnước kịp thời, sát thực tế.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">c)\nKiểm soát hải quan</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Xây\ndựng hệ thống cơ sở dữ liệu thông tin nghiệp vụ hải quan, hệ thống quản lý rủi\nro trong các lĩnh vực nghiệp vụ hải quan trên cơ sở ứng dụng công nghệ thông\ntin hiện đại, tự động hóa cao; thiết lập, duy trì cơ chế phối hợp hiệu quả,\nchia sẻ thông tin với cộng đồng doanh nghiệp, các cơ quan quản lý nhà nước liên\nquan, cơ quan hải quan nước ngoài và các tổ chức quốc tế trong lĩnh vực kiểm\nsoát hải quan.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Triển\nkhai thống nhất, đồng bộ trong toàn ngành các biện pháp nghiệp vụ cơ bản gồm:\ntiến hành thường xuyên công tác điều tra nghiên cứu nắm tình hình, sưu tra tại\ntất cả các địa bàn, đảm bảo cập nhật thông tin nghiệp vụ, cung cấp thông tin phục\nvụ quản lý rủi ro và áp dụng các biện pháp nghiệp vụ cần thiết phát hiện kịp thời\ncác hành vi vi phạm pháp luật hải quan. Xây dựng mạng lưới và hệ thống theo\ndõi, nắm tình hình, quản lý địa bàn có trọng điểm. Xử lý kiên quyết, hiệu quả\ncác trường hợp vi phạm pháp luật hải quan, pháp luật thuế; tăng cường phối hợp,\nđấu tranh ngăn chặn các hành vi buôn bán, vận chuyển ma túy, vũ khí và các loại\nhàng cấm qua biên giới và các vi phạm pháp luật về sở hữu trí tuệ, sản xuất,\ntiêu thụ hàng giả. Tiến hành các biện pháp nghiệp vụ kiểm soát hải quan kết hợp\nvới các biện pháp kiểm tra, giám sát trong quy trình thủ tục hải quan tại cửa\nkhẩu. Xây dựng và áp dụng chế độ hồ sơ nghiệp vụ kiểm soát hải quan. ISO hóa\nquy trình nghiệp vụ kiểm tra sau thông quan và các quá trình quản lý khác trong\nlực lượng kiểm tra sau thông quan. Ứng dụng công nghệ thông tin trong toàn bộ\nhoạt động kiểm tra sau thông quan.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">3.\nTổ chức bộ máy và nguồn nhân lực</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">a)\nTổ chức bộ máy: kiện toàn hệ thống tổ chức hải quan đáp ứng các yêu cầu quản lý\nhải quan hiện đại, có quy mô phù hợp với khối lượng công việc và điều kiện phát\ntriển kinh tế - xã hội của từng địa bàn, theo nguyên tắc gọn nhẹ, hiệu lực, hiệu\nquả.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Đối\nvới cơ quan Tổng cục Hải quan, kiện toàn bộ máy các đơn vị đảm bảo chức năng\ntham mưu, hướng dẫn nghiệp vụ chuyên sâu theo từng lĩnh vực.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Đối\nvới Cục Hải quan tỉnh, liên tỉnh, thành phố, tiến hành rà soát, giảm bớt các đầu\nmối trung gian theo hướng Cục Hải quan tập trung vào nhiệm vụ quản lý hành\nchính, xử lý dữ liệu thông quan tập trung, kiểm tra giám sát việc thực thi nghiệp\nvụ của các đơn vị cấp dưới.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Đối\nvới các Chi cục Hải quan, quy hoạch và sắp xếp lại hệ thống tổ chức theo hướng\nphù hợp với khối lượng công việc và đặc điểm địa lý của từng đơn vị; đối với những\nđịa bàn trọng điểm, hình thành Chi cục Hải quan có quy mô quản lý rộng, khối lượng\ncông việc lớn, đảm bảo việc sử dụng có hiệu quả trang thiết bị kỹ thuật hiện đại.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">b)\nVề xây dựng, phát triển nguồn nhân lực:</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Xây\ndựng và từng bước đưa vào áp dụng phương pháp quản lý nguồn nhân lực hiện đại\nthông qua việc phân tích công việc, xây dựng mô tả chức danh công việc chung, bộ\ntiêu chuẩn năng lực; xây dựng cơ chế quản lý, cập nhật và sử dụng các bảng mô tả\ncông việc, bộ tiêu chuẩn năng lực; thực hiện việc rà soát, đánh giá toàn bộ đội\nngũ cán bộ, công chức theo yêu cầu chức danh công việc; triển khai việc xây dựng\ncác hệ thống trợ giúp hoạt động quản lý nguồn nhân lực trong ngành Hải quan.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Sửa\nđổi, bổ sung và tổ chức triển khai thực hiện các chính sách, quy định về quản\nlý cán bộ, như: tuyển dụng, bố trí, sắp xếp, đánh giá, phân loại, điều động,\nluân chuyển, quy hoạch, bổ nhiệm… theo phương thức quản lý nguồn nhân lực hiện\nđại dựa trên năng lực.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Đổi\nmới cơ chế quản lý biên chế đảm bảo thực hiện đầy đủ và có hiệu quả chức năng,\nnhiệm vụ được giao theo quy định của pháp luật. Xây dựng chế độ đãi ngộ đối với\nnhững chuyên gia giỏi, có cơ chế thu hút, tuyển dụng nhân tài và xây dựng chế độ\nđãi ngộ hợp lý đối với công chức làm nhiệm vụ ở biên giới hải đảo, vùng sâu,\nvùng xa.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Xây\ndựng hệ thống thông tin quản lý nhân sự ngành Hải quan theo hướng tự động hóa một\nsố công việc nhằm quản lý nguồn nhân lực sau khi tổ chức, sắp xếp lại ngành Hải\nquan.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Phân\ntích nhu cầu đào tạo của cán bộ, công chức Hải quan và tiến hành chuẩn hóa giáo\ntrình, nội dung đào tạo chuyên môn, nghiệp vụ hải quan; đa dạng hóa các loại\nhình đào tạo; xây dựng và áp dụng những chính sách đãi ngộ hợp lý tạo động lực\nthúc đẩy cán bộ, công chức tích cực đi học để nâng cao trình độ; xây dựng cơ chế\nđánh giá kết quả đào tạo để nâng cao chất lượng dạy và học.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Xây\ndựng kế hoạch và triển khai một số chương trình đào tạo trọng điểm nhằm phục vụ\ncho công tác hiện đại hóa ngành. Tăng cường đào tạo phổ cập nghiệp vụ, đào tạo\nchuyên sâu, cập nhật kiến thức, kinh nghiệm, kỹ năng kiểm tra sau thông quan\ncho toàn lực lượng trong ngành.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Tập\ntrung lực lượng cho hoạt động phòng, chống ma túy tại cấp Chi cục Hải quan, đặc\nbiệt là các địa bàn trọng điểm thường diễn ra hoạt động buôn bán, vận chuyển\ncác chất ma túy qua biên giới.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Xây\ndựng trường Hải quan Việt Nam chính quy, hiện đại đáp ứng với yêu cầu hiện đại\nhóa của ngành; kết hợp đào tạo trong nước với đào tạo ngoài nước bằng nhiều\nhình thức, nguồn lực khác nhau.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">Tăng\ncường kỷ luật, kỷ cương hành chính và đảm bảo liêm chính hải quan. Hoàn chỉnh\ncác quy định về kỷ luật, kỷ cương nội bộ với một hệ thống quy định chặt chẽ, định\nrõ các hành vi, tính chất của từng nhóm hành vi cùng với các biện pháp, hình thức\nchế tài, xử lý nghiêm khắc tương xứng. Kết hợp tăng cường công tác giáo dục\nchính trị tư tưởng, đạo đức với thường xuyên kiểm tra việc thực hiện các nội\ndung quy định về liêm chính hải quan, đồng thời xây dựng kế hoạch từng bước đảm\nbảo các yếu tố vật chất và tinh thần để thực hiện liêm chính hải quan. Tổ chức\ntuyên truyền phổ biến, nâng cao nhận thức của doanh nghiệp, cá nhân về liêm\nchính hải quan.</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">4.\nCơ sở vật chất, trang thiết bị kỹ thuật; công nghệ thông tin và thống kê hải\nquan</span></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">a) Cơ sở vật chất,\ntrang thiết bị kỹ thuật:</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">Tập trung đầu\ntư, hiện đại hóa các trụ sở làm việc, địa điểm kiểm tra tập trung; các trang\nthiết bị kỹ thuật, công cụ hỗ trợ; hạ tầng truyền thông và ứng dụng công nghệ\nthông tin phục vụ cho các mặt hoạt động cơ quan hải quan đồng bộ, thống nhất và\nphù hợp với quy hoạch, chiến lược phát triển của các ngành, địa phương. Các điểm\nthông quan trong nội địa, tại cửa khẩu, địa điểm kiểm tra tập trung phải được đặt\ntại khu vực trung tâm của các tuyến giao thông trọng điểm, các cụm khu công\nnghiệp, khu chế xuất, cảng biển, sân bay, hướng tới yêu cầu quản lý tập trung,\ntạo thuận lợi tối đa cho hoạt động xuất khẩu, nhập khẩu và kiểm soát biên giới.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">Các Phòng thí\nnghiệm Hải quan được quy hoạch, xây dựng chủ yếu tại các địa bàn được xác định\nlà trọng điểm về thương mại, đầu tư, sản xuất, xuất khẩu, nhập khẩu. Việc đầu\ntư, xây dựng Phòng thí nghiệm Hải quan phải đạt tiêu chuẩn VILAS và hoàn thiện\nhệ thống các phương pháp phân tích chuẩn.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">Trang thiết bị kỹ\nthuật phục vụ công tác quản lý được đổi mới và hiện đại hóa theo lĩnh vực, nhiệm\nvụ trọng tâm, trọng điểm có tính đến đặc điểm của từng địa bàn, đơn vị. Ưu tiên\nđầu tư trang bị đồng bộ hệ thống máy móc, trang thiết bị công nghệ thông tin,\nmáy soi, hệ thống camera giám sát tại các địa bàn trọng điểm. Trang bị và sử dụng\ncó hiệu quả đội chó nghiệp vụ phát hiện ma túy, các phương tiện, công cụ hỗ trợ\ncho lực lượng kiểm soát, chống buôn lậu.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">b) Công nghệ\nthông tin và thống kê hải quan: xây dựng hệ thống thông tin Hải quan tích hợp\nđáp ứng các yêu cầu nghiệp vụ và thực hiện thủ tục hải quan điện tử theo hướng\nxử lý dữ liệu điện tử tập trung trên mô hình kiến trúc theo hướng dịch vụ, đón\nvai trò cốt lõi của hệ thống công nghệ thông tin thuộc cơ chế một cửa quốc gia;\nphát triển và duy trì hoạt động ổn định của hạ tầng truyền thông, kết nối các\nđơn vị trong ngành hải quan và với các cơ quan có liên quan, đảm bảo đáp ứng\nyêu cầu về băng thông và khả năng dự phòng; xây dựng từ 2 đến 3 Trung tâm xử lý\ndữ liệu điện tử Hải quan trực thuộc Tổng cục Hải quan đóng vai trò xử lý dữ liệu\nđiện tử tập trung cho các hoạt động nghiệp vụ trong ngành với hệ thống máy chủ\nlớn, các thiết bị công nghệ thông tin hiện đại và các giải pháp đảm bảo an\nninh, an toàn tiên tiến; xây dựng đội ngũ chuyên gia về công nghệ thông tin.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">Hệ thống thông\ntin Hải quan được đầu tư theo phương thức huy động tối đa nguồn lực từ khu vực\ntư nhân thông qua quan hệ hợp tác công – tư theo lộ trình: trước hết đáp ứng\ncác nghiệp vụ cốt lõi mang tính chuẩn mực; tích hợp tiến tới từng bước thay thế\ndần các hệ thống cũ xử lý các nghiệp vụ đặc thù bằng các cấu phần mới. Từng bước\nchuyển đổi hệ thống thành dịch vụ công có thu phí với mô hình quản lý theo mô\nhình doanh nghiệp công ích có sự tham gia quản lý, điều hành của cả khu vực\ncông và khu vực tư nhân để vừa đảm bảo khả năng kiểm soát vừa nâng cao hiệu quả\nđầu tư cũng như có được nguồn lực tài chính và nguồn nhân lực thích đáng để duy\ntrì, vận hành và nâng cấp hệ thống nhằm đảm bảo tính sẵn sàng, linh hoạt cũng\nnhư khả năng thích ứng nhanh của hệ thống với các thay đổi từ chính sách và\nnghiệp vụ.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">c) Triển khai\ncác chỉ tiêu thống kê hàng hóa xuất khẩu, nhập khẩu mới trong hệ thống chỉ tiêu\nthống kê quốc gia; đa dạng hóa các sản phẩm thống kê; nâng cao chất lượng phân\ntích, dự báo thống kê; nghiên cứu áp dụng các kỹ thuật, nghiệp vụ thống kê hiện\nđại vào thống kê hàng hóa xuất khẩu, nhập khẩu.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">5. Các nội dung\nkhác</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">a) Đẩy mạnh công\ntác thông tin, tuyên truyền cho cán bộ công chức trong ngành Hải quan, các tổ\nchức, cá nhân và cộng đồng doanh nghiệp về chính sách, pháp luật, các quy trình\nthủ tục hải quan; các chương trình, kế hoạch hoạt động về cải cách, hiện đại\nhóa hải quan; tranh thủ sự phối hợp, đồng tình ủng hộ của các tổ chức, cá nhân\ntrong thực thi pháp luật hải quan.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">b) Xây dựng và\nthực hiện thống nhất các mô hình hệ thống quản lý chất lượng bao gồm: hệ thống\nvăn bản, danh mục các thủ tục hành chính, quy trình xử lý công việc trong cơ\nquan hải quan; xây dựng và triển khai hệ thống chỉ số đánh giá hiệu quả hoạt động\ncủa từng đơn vị, cá nhân trong ngành.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">c) Nghiên cứu,\nxây dựng và triển khai chương trình quan hệ đối tác Hải quan – Doanh nghiệp\ntheo các nội dung chủ yếu sau: xây dựng và thực hiện cơ chế khuyến khích doanh\nnghiệp, tổ chức, cá nhân tham gia phản biện xã hội đối với các chính sách, văn\nbản pháp luật, quy trình thủ tục hải quan; xây dựng cơ chế thu thập thông tin\nphản hồi, đánh giá của doanh nghiệp, tổ chức, cá nhân về việc thực thi pháp luật\nhải quan; từng bước áp dụng các chuẩn mực, khuyến nghị quốc tế trong phát triển\nquan hệ đối tác Hải quan – Doanh nghiệp</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">d) Đẩy mạnh hợp\ntác song phương và đa phương nhằm chia sẻ kinh nghiệm về cải cách, hiện đại\nhóa, phương pháp, kỹ thuật quản lý hải quan hiện đại hóa; thực hiện các sáng kiến\nkhu vực đặc biệt trong lĩnh vực hiện đại hóa thủ tục, áp dụng các kỹ thuật hải\nquan mới đồng thời góp phần nâng cao vị thế, uy tín và quyền lợi của Hải quan\nViệt Nam trên trường quốc tế. Tìm kiếm, vận động các dự án hỗ trợ kỹ thuật, viện\ntrợ không hoàn lại của các tổ chức quốc tế và các nước phục vụ cho quá trình cải\ncách, phát triển và hiện đại hóa ngành.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">đ) Thực hiện hiệu\nquả cơ chế quản lý tài chính về đảm bảo nguồn kinh phí hoạt động được phân bổ ổn\nđịnh theo tỷ lệ (%) trên dự toán thu ngân sách hàng năm Nhà nước giao cho ngành\nHải quan theo quy định của pháp luật. Nghiên cứu, triển khai thí điểm việc xã hội\nhóa một số dịch vụ công do cơ quan hải quan cung cấp hoặc thực hiện để từ đó\nnhân rộng, ban hành cơ chế, chính sách áp dụng chung nhằm nâng cao chất lượng dịch\nvụ, giảm bớt gánh nặng ngân sách. Áp dụng các hình thức thuê ngoài làm và thuê\ndịch vụ; chuyển đổi một số dịch vụ công do cơ quan hải quan cung cấp thành các\ndịch vụ có thu phí; phát triển các hình thức liên kết đầu tư hoặc thuê mua theo\nhình thức công – tư đối với một số loại thiết bị chuyên dụng, một số dịch vụ\ncông hoặc những hệ thống kỹ thuật, công nghệ đòi hỏi mức đầu tư lớn trong bối cảnh\nnguồn lực tài chính hạn chế. Huy động tổng hợp và sử dụng có hiệu quả các nguồn\nlực hỗ trợ cho các hoạt động phát triển hải quan từ các nguồn: ngân sách, tài\ntrợ từ nước ngoài, đầu tư của khu vực tư nhân và các nguồn thu từ việc cung cấp\nhoặc xã hội hóa các dịch vụ công.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><a name=\"dieu_2\"><b>Điều\n2.</b></a> <a name=\"dieu_2_name\">Trách nhiệm tổ chức, thực hiện chiến lược.</a></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">1. Bộ Tài chính\ncó trách nhiệm:</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">a) Chủ trì, tổ\nchức triển khai thực hiện chiến lược này; phê duyệt và chỉ đạo kế hoạch thực hiện\ncác nội dung chiến lược theo từng giai đoạn;</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">b) Hướng dẫn,\nđôn đốc các Bộ, cơ quan, địa phương theo chức năng, nhiệm vụ được giao xây dựng,\ntổ chức thực hiện các chương trình, nội dung có liên quan đến chiến lược;</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">c) Chủ trì, phối\nhợp với các Bộ, địa phương liên quan kiểm tra việc thực hiện chiến lược; hàng\nnăm và định kỳ 5 năm tổ chức sơ kết, đánh giá, rút kinh nghiệm việc tổ chức thực\nhiện chiến lược;</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">d) Chủ trì, phối\nhợp với cơ quan liên quan đề xuất, trình Thủ tướng Chính phủ quyết định điều chỉnh\nmục tiêu, nội dung chiến lược trong trường hợp cần thiết.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">2. Bộ Kế hoạch\nvà Đầu tư chủ trì, phối hợp với Bộ Tài chính cân đối, bố trí vốn đầu tư hàng\nnăm theo quy định của Luật Ngân sách nhà nước để thực hiện chiến lược.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">3. Bộ Giao thông\nvận tải phê duyệt, thực hiện quy hoạch xây dựng, phát triển giao thông, các cảng\nbiển, cảng hàng không, ga đường sắt, cửa khẩu đường bộ có trách nhiệm phối hợp\nvới Bộ Tài chính và địa phương liên quan thống nhất việc quy hoạch, bố trí các\ncơ sở Hải quan để đảm bảo các điều kiện cần thiết cho thực hiện Chiến lược này.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">4. Ủy ban nhân\ndân các tỉnh, thành phố trực thuộc Trung ương phối hợp với Bộ Tài chính và cơ\nquan liên quan căn cứ chức năng, nhiệm vụ quản lý nhà nước trên địa bàn theo\nquy định của pháp luật, có trách nhiệm chỉ đạo, tham gia thực hiện các nội dung\ncó liên quan của Chiến lược này.</p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><a name=\"dieu_3\"><b>Điều\n3.</b></a> <a name=\"dieu_3_name\">Quyết định này có hiệu lực thi hành kể từ ngày\nký.</a></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><a name=\"dieu_4\"><b>Điều\n4.</b></a> <a name=\"dieu_4_name\">Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ\ntrưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực\nthuộc Trung ương chịu trách nhiệm thi hành Quyết định này./.</a></p>\n\n<p style=\"margin-top:6.0pt;text-align:justify\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA4ADIAMQA=-->\n <tbody><tr>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span style=\"font-size:\n  8.0pt\">&nbsp;</span></i></b></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Ban Bí thư Trung ương Đảng;<br>\n  - Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n  - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;<br>\n  - VP BCĐ TW về phòng, chống tham nhũng;<br>\n  - HĐND, UBND các tỉnh, TP trực thuộc TW;<br>\n  - Văn phòng Trung ương và các Ban của Đảng;<br>\n  - Văn phòng Chủ tịch nước;<br>\n  - Hội đồng Dân tộc và các Ủy ban của Quốc hội;<br>\n  - Văn phòng Quốc hội;<br>\n  - Tòa án nhân dân tối cao;<br>\n  - Viện Kiểm sát nhân dân tối cao;<br>\n  - Kiểm toán Nhà nước;<br>\n  - Ủy ban Giám sát tài chính Quốc gia;<br>\n  - Ngân hàng Chính sách Xã hội;<br>\n  - Ngân hàng Phát triển Việt Nam;<br>\n  - UBTW Mặt trận Tổ quốc Việt Nam;<br>\n  - Cơ quan Trung ương của các đoàn thể;<br>\n  - VPCP: BTCN, các PCN, Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;<br>\n  - Lưu: Văn thư, KTTH (5b)</span></p>\n  </td>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Tấn Dũng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt;text-align:justify\"><span lang=\"VI\">&nbsp;</span></p>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 448/QĐ-TTg\n\n_Hà Nội, ngày 25 tháng 03 năm 2011_\n\n**QUYẾT ĐỊNH**\n\nVỀ VIỆC PHÊ DUYỆT CHIẾN LƯỢC PHÁT TRIỂN HẢI QUAN ĐẾN NĂM 2020\n\n**THỦ TƯỚNG CHÍNH PHỦ**\n\n_Căn cứ Luật Tổ chức Chính phủ ngày 25 tháng 12 năm 2001;  \nCăn cứ Nghị định số 118/2008/NĐ-CP ngày 27 tháng 11 năm 2008 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính;  \nXét đề nghị của Bộ trưởng Bộ Tài chính,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1.** Phê duyệt “Chiến lược phát triển Hải quan đến năm 2020” với những nội dung chủ yếu sau đây:\n\n**I. QUAN ĐIỂM VÀ MỤC TIÊU CỦA CHIẾN LƯỢC**\n\n1\\. Quan điểm: Chiến lược phát triển Hải quan Việt Nam đến năm 2020 (sau đây gọi chung là Chiến lược) quán triệt các quan điểm sau:\n\na) Đảm bảo sự lãnh đạo của Đảng và sự quản lý của Nhà nước; tuân thủ các quy định của pháp luật, phù hợp với định hướng phát triển kinh tế - xã hội của đất nước và chương trình cải cách nền hành chính; thực hiện các cam kết quốc tế mà Việt Nam là thành viên.\n\nb) Tạo thuận lợi cho hoạt động thương mại đồng thời tăng cường quản lý nhà nước về hải quan theo quy định của pháp luật.\n\nc) Lấy cải cách, hiện đại hóa làm cơ sở, tập trung đầu tư để hiện đại hóa hải quan tại các vùng, địa bàn trọng điểm, đồng thời có tính đến sự phát triển cân đối, hài hòa giữa các vùng, địa bàn đảm bảo sự phát triển, hiện đại hóa chung của Hải quan Việt Nam. Kết hợp phát huy nội lực là chính với tranh thủ sự hỗ trợ bên ngoài để phát triển nhanh, bền vững.\n\nd) Phát huy sức mạnh tổng hợp của cả hệ thống chính trị, của các Bộ, ngành, địa phương mà trong đó ngành Hải quan là nòng cốt và trên cơ sở giám sát, thực hiện của cộng đồng doanh nghiệp và nhân dân.\n\n2\\. Mục tiêu tổng quát:\n\nXây dựng Hải quan Việt Nam hiện đại, có cơ chế, chính sách đầy đủ, minh bạch, thủ tục hải quan đơn giản, hài hòa đạt chuẩn mực quốc tế, trên nền tảng ứng dụng công nghệ thông tin, xử lý dữ liệu tập trung và áp dụng rộng rãi phương thức quản lý rủi ro, đạt trình độ tương đương với các nước tiên tiến trong khu vực Đông Nam Á. Xây dựng lực lượng Hải quan đạt trình độ chuyên nghiệp, chuyên sâu có trang thiết bị, kỹ thuật hiện đại, hoạt động có hiệu lực, hiệu quả góp phần tạo thuận lợi cho các hoạt động thương mại hợp pháp, phát triển du lịch, thu hút đầu tư nước ngoài, đảm bảo an ninh quốc gia, an toàn xã hội, bảo vệ lợi ích của nhà nước, quyền và nghĩa vụ hợp pháp của tổ chức, cá nhân.\n\n3\\. Mục tiêu chủ yếu\n\na) Về thể chế: xây dựng, hoàn thiện hệ thống pháp luật hải quan theo hướng hiện đại, đồng bộ, tuân thủ chủ trương về cải cách thủ tục hành chính và các chuẩn mực, cam kết quốc tế; xây dựng hệ thống pháp luật hải quan hiện đại bao gồm đầy đủ các quy định về: thủ tục hải quan, chế độ quản lý hải quan và các cơ chế tạo thuận lợi cho hoạt động thương mại, các quy định về quản lý thuế, kiểm soát biên giới, chế tài, xử lý vi phạm pháp luật và giải quyết khiếu nại, quy định quyền hạn của cơ quan hải quan tương xứng với trách nhiệm thực thi pháp luật hải quan, pháp luật thuế và pháp luật khác có liên quan.\n\nb) Về công tác nghiệp vụ hải quan: phấn đấu đến năm 2020, về cơ bản các thủ tục và chế độ quản lý hải quan phải đơn giản, hiệu quả, hài hòa và tuân thủ các chuẩn mực, thông lệ quốc tế; thủ tục hải quan chủ yếu được thực hiện bằng phương thức điện tử tại các địa bàn trọng điểm; thực hiện việc trao đổi thông tin trước khi hàng đến, thanh toán, quản lý các giấy phép bằng phương thức điện tử; thực hiện cơ chế doanh nghiệp ưu tiên đặc biệt về thủ tục và an ninh theo các chuẩn mực của Tổ chức Hải quan thế giới (WCO); áp dụng phương pháp quản lý rủi ro một cách hệ thống trong các khâu nghiệp vụ hải quan. Từ năm 2012, từng bước xử lý dữ liệu thông quan tập trung tại cấp Cục Hải quan; thực hiện cơ chế một cửa hải quan quốc gia và tham gia cơ chế một cửa ASEAN.\n\nNâng cao trình độ, năng lực quản lý thuế ngang tầm với các nước trong khu vực. Đảm bảo quản lý thuế công bằng, minh bạch, khả thi, hiệu quả, phù hợp với chuẩn mực quốc tế. Nâng cao tính tự giác tuân thủ pháp luật của người nộp thuế, đảm bảo lợi ích quốc gia, hạn chế những thách thức, bất lợi phát sinh trong quá trình hội nhập. Đảm bảo nguồn thu của ngân sách nhà nước.\n\nTổ chức thực hiện và nâng cao chất lượng công tác nghiệp vụ cơ bản và phòng, chống có trọng điểm, hiệu quả hoạt động buôn lậu, vận chuyển các mặt hàng cấm qua biên giới. Triển khai thực hiện cam kết quốc tế trong công tác phòng, chống khủng bố, rửa tiền, thực thi bảo vệ quyền sở hữu trí tuệ và hợp tác hải quan về kiểm soát chung. Thực hiện việc áp dụng các hàng rào kỹ thuật theo quy định của pháp luật và phù hợp với thông lệ quốc tế.\n\nĐến năm 2020, hoạt động kiểm tra sau thông quan đạt trình độ chuyên nghiệp, chuyên sâu, hiệu quả dựa trên phương pháp quản lý rủi ro với quy trình nghiệp vụ được chuẩn hóa trên cơ sở ứng dụng công nghệ thông tin kết hợp với các biện pháp chế tài, xử lý nghiêm minh.\n\nc) Về tổ chức bộ máy và nguồn nhân lực: xây dựng tổ chức bộ máy Hải quan hiện đại và theo nguyên tắc tập trung thống nhất, đáp ứng yêu cầu, nhiệm vụ về phát triển kinh tế - xã hội và tăng cường sự quản lý của Nhà nước, góp phần giữ gìn an ninh, an toàn quốc gia. Xây dựng lực lượng hải quan có trình độ chuyên nghiệp, hoạt động minh bạch, liêm chính, có hiệu lực, thích ứng nhanh với những thay đổi của môi trường, công nghệ và yêu cầu của tiến trình hội nhập quốc tế.\n\nd) Về ứng dụng công nghệ thông tin: xây dựng hệ thống công nghệ thông tin hải quan hiện đại trên nền tảng tập trung hoá xử lý dữ liệu, tích hợp đầy đủ các chức năng, xử lý hồ sơ hải quan điện tử, manifest điện tử, thanh toán diện tử, giấy phép điện tử; xây dựng các trung tâm xử lý dữ liệu cấp vùng đạt mức độ 2+ trở lên, trung tâm xử lý dữ liệu ngành đạt mức độ 3+ trở lên, đảm bảo hệ thống công nghệ thông tin đạt tiêu chuẩn an ninh, an toàn cao (24/24 và 24/7) và quản lý theo hướng dịch vụ; xây dựng cổng thông tin điện tử kết nối, trao đổi thông tin với các cơ quan liên quan, thực hiện cơ chế hải quan một cửa quốc gia và một cửa khu vực ASEAN.\n\nĐảm bảo tính đầy đủ, chính xác, kịp thời của số liệu thống kê nhà nước về hải quan làm cơ sở cho việc theo dõi, phân tích, đánh giá, dự báo tình hình xuất khẩu, nhập khẩu và các hoạt động khác phục vụ kịp thời cho công tác hoạch định, chỉ đạo, điều hành về các chính sách kinh tế, thương mại và thuế của các cơ quan nhà nước.\n\nđ) Một số chỉ tiêu cụ thể và lộ trình thực hiện:\n\n\\- Thực hiện thủ tục hải quan điện tử: đến 2015 có 100% các Cục Hải quan, 100% các Chi cục Hải quan tại các địa bàn trọng điểm (cảng biển, cảng hàng không, cửa khẩu đường bộ quốc tế, các khu kinh tế trọng điểm), 60% các loại hình hải quan cơ bản, 70% kim ngạch xuất nhập khẩu, 60% doanh nghiệp thực hiện thủ tục hải quan điện tử.\n\nĐến 2020 có 100% các Cục Hải quan, 100% các Chi cục Hải quan, 100% các loại hình hải quan cơ bản, 90% kim ngạch xuất nhập khẩu, 80% doanh nghiệp thực hiện thủ tục hải quan điện tử.\n\n\\- Thời gian thông quan hàng hóa đến 2015 bằng với mức trung bình của các nước tiên tiến trong khu vực Đông Nam Á tại thời điểm 2010 và đến 2020 phấn đấu bằng với mức của các nước tiên tiến trong khu vực Đông Nam Á tại cùng thời điểm.\n\n\\- Tỷ lệ kiểm tra thực tế hàng hóa đến 2015 là dưới 10% và đến 2020 phấn đấu đạt dưới 7%.\n\n\\- Tỷ lệ các giấy phép xuất nhập khẩu thực hiện trong cơ chế một cửa hải quan quốc gia đến 2015 là 50% và đến 2020 là 90%.\n\n\\- Tập trung hóa xử lý dữ liệu điện tử của hệ thống thông quan hải quan vào năm 2015.\n\n**II. NỘI DUNG CHIẾN LƯỢC**\n\n1\\. Về xây dựng thể chế\n\na) Từ nay đến năm 2012: tổng kết, đánh giá việc thực hiện các quy định của pháp luật về thủ tục, kiểm tra, giám sát hải quan và thuế đối với hàng hóa xuất khẩu, nhập khẩu thời gian qua trên cơ sở đó nghiên cứu, đề xuất việc ban hành Nghị định thay thế Nghị định số 154/2005/NĐ-CP ngày 15 tháng 12 năm 2005 của Chính phủ quy định thủ tục hải quan, chế độ kiểm tra, giám sát hải quan và sửa đổi, bổ sung các quy định về thuế đối với hàng hóa xuất khẩu, nhập khẩu để thực hiện Nghị quyết số 68/NQ-CP ngày 27 tháng 12 năm 2010 của Chính phủ về đơn giản hóa thủ tục hành chính.\n\nb) Giai đoạn từ năm 2013 đến năm 2015: tổng kết, đánh giá việc thực hiện Luật Hải quan thời gian qua và các Luật khác có liên quan để kiến nghị xây dựng, ban hành Luật Hải quan mới và các văn bản hướng dẫn thi hành để hoàn thiện cơ chế, chính sách quản lý nhà nước về hải quan theo hướng hiện đại, đáp ứng yêu cầu của phát triển kinh tế - xã hội của đất nước và phù hợp với các cam kết quốc tế mà Việt Nam là thành viên.\n\nc) Giai đoạn từ năm 2016 đến năm 2020: rà soát, điều chỉnh hệ thống văn bản pháp luật về hải quan và pháp luật khác có liên quan cho phù hợp với các cam kết quốc tế mà Việt Nam là thành viên. Hệ thống hóa và xây dựng cơ sở dữ liệu pháp luật quản lý nhà nước về hải quan đưa lên mạng trực tuyến, tạo thuận lợi cho việc tra cứu, tiếp cận hệ thống pháp luật hải quan của người dân và doanh nghiệp.\n\n2\\. Công tác nghiệp vụ hải quan\n\na) Thủ tục hải quan, kiểm tra, giám sát hải quan: áp dụng đầy đủ phương thức quản lý hải quan dựa trên quản lý sự tuân thủ theo các trụ cột: thu thập, xử lý thông tin nghiệp vụ, quản lý rủi ro và kiểm tra sau thông quan. Xây dựng chương trình quản lý tuân thủ đồng bộ, thống nhất trên các mặt bao gồm: chính sách khuyến khích tự nguyện tuân thủ pháp luật hải quan, các quy trình thủ tục, các chế tài, xử lý vi phạm và chương trình tuyên truyền, giáo dục nâng cao nhận thức.\n\nĐơn giản, hài hòa hóa thủ tục hải quan phù hợp với chuẩn mực và thông lệ quốc tế trên các phương tiện: loại bỏ các yêu cầu cung cấp thông tin, chứng từ trùng lắp, chồng chéo; phân định rõ thủ tục và các chế độ quản lý hải quan trên cơ sở khuyến nghị và chuẩn mực của Công ước Kyoto sửa đổi; hài hòa hóa các thủ tục và chế độ hải quan có chung nội dung, bản chất về một thủ tục, chế độ quản lý chuẩn mực trên cơ sở khuyến nghị của Công ước Kyoto sửa đổi.\n\nÁp dụng rộng rãi và hiệu quả việc thực hiện thủ tục, kiểm tra, giám sát hải quan bằng phương thức điện tử để tiến tới môi trường làm việc không sử dụng giấy tờ trên các mặt: khai và tiếp nhận thông tin khai hải quan; trao đổi thông tin cấp phép và các chứng từ liên quan giữa các cơ quan nhà nước trong khuôn khổ cơ chế một cửa hải quan quốc gia.\n\nQuản lý có hiệu quả các trang thiết bị kỹ thuật, máy móc kiểm tra hàng hóa, kiểm soát hải quan hiện đại tại các cửa khẩu, cảng. Thúc đẩy phát triển mạnh hệ thống đại lý làm thủ tục hải quan chuyên nghiệp. Xây dựng và phát triển chế độ ưu đãi đặc biệt cho các doanh nghiệp có độ tuân thủ cao, doanh nghiệp ưu tiên đặc biệt.\n\nXây dựng và phát triển hệ thống phán quyết trước các lĩnh vực kỹ thuật nghiệp vụ như: trị giá hải quan, phân loại hàng hóa và xuất xứ hàng hóa phù hợp với hướng dẫn của Tổ chức Hải quan thế giới (WCO).\n\nb) Quản lý thuế.\n\nĐẩy mạnh công tác tuyên truyền, hỗ trợ pháp luật cho người nộp thuế; thực hiện kết nối, trao đổi thông tin giữa cơ quan hải quan với ngân hàng, kho bạc; nâng cao kỹ năng quản lý thuế cho cán bộ, công chức hải quan. Thực hiện miễn, giảm, hoàn thuế bằng phương thức điện tử.\n\nPhân loại nợ và từng bước giải quyết các khoản nợ khó đòi. Xây dựng và thực hiện các phương thức, biện pháp theo dõi, quản lý thu thuế, nợ thuế theo quy định của Luật Quản lý thuế. Xây dựng hệ thống thông tin, cơ sở dữ liệu đáp ứng yêu cầu xác định trị giá, phân loại hàng hóa, quản lý thuế, phân tích dự báo thu ngân sách nhà nước kịp thời, sát thực tế.\n\nc) Kiểm soát hải quan\n\nXây dựng hệ thống cơ sở dữ liệu thông tin nghiệp vụ hải quan, hệ thống quản lý rủi ro trong các lĩnh vực nghiệp vụ hải quan trên cơ sở ứng dụng công nghệ thông tin hiện đại, tự động hóa cao; thiết lập, duy trì cơ chế phối hợp hiệu quả, chia sẻ thông tin với cộng đồng doanh nghiệp, các cơ quan quản lý nhà nước liên quan, cơ quan hải quan nước ngoài và các tổ chức quốc tế trong lĩnh vực kiểm soát hải quan.\n\nTriển khai thống nhất, đồng bộ trong toàn ngành các biện pháp nghiệp vụ cơ bản gồm: tiến hành thường xuyên công tác điều tra nghiên cứu nắm tình hình, sưu tra tại tất cả các địa bàn, đảm bảo cập nhật thông tin nghiệp vụ, cung cấp thông tin phục vụ quản lý rủi ro và áp dụng các biện pháp nghiệp vụ cần thiết phát hiện kịp thời các hành vi vi phạm pháp luật hải quan. Xây dựng mạng lưới và hệ thống theo dõi, nắm tình hình, quản lý địa bàn có trọng điểm. Xử lý kiên quyết, hiệu quả các trường hợp vi phạm pháp luật hải quan, pháp luật thuế; tăng cường phối hợp, đấu tranh ngăn chặn các hành vi buôn bán, vận chuyển ma túy, vũ khí và các loại hàng cấm qua biên giới và các vi phạm pháp luật về sở hữu trí tuệ, sản xuất, tiêu thụ hàng giả. Tiến hành các biện pháp nghiệp vụ kiểm soát hải quan kết hợp với các biện pháp kiểm tra, giám sát trong quy trình thủ tục hải quan tại cửa khẩu. Xây dựng và áp dụng chế độ hồ sơ nghiệp vụ kiểm soát hải quan. ISO hóa quy trình nghiệp vụ kiểm tra sau thông quan và các quá trình quản lý khác trong lực lượng kiểm tra sau thông quan. Ứng dụng công nghệ thông tin trong toàn bộ hoạt động kiểm tra sau thông quan.\n\n3\\. Tổ chức bộ máy và nguồn nhân lực\n\na) Tổ chức bộ máy: kiện toàn hệ thống tổ chức hải quan đáp ứng các yêu cầu quản lý hải quan hiện đại, có quy mô phù hợp với khối lượng công việc và điều kiện phát triển kinh tế - xã hội của từng địa bàn, theo nguyên tắc gọn nhẹ, hiệu lực, hiệu quả.\n\nĐối với cơ quan Tổng cục Hải quan, kiện toàn bộ máy các đơn vị đảm bảo chức năng tham mưu, hướng dẫn nghiệp vụ chuyên sâu theo từng lĩnh vực.\n\nĐối với Cục Hải quan tỉnh, liên tỉnh, thành phố, tiến hành rà soát, giảm bớt các đầu mối trung gian theo hướng Cục Hải quan tập trung vào nhiệm vụ quản lý hành chính, xử lý dữ liệu thông quan tập trung, kiểm tra giám sát việc thực thi nghiệp vụ của các đơn vị cấp dưới.\n\nĐối với các Chi cục Hải quan, quy hoạch và sắp xếp lại hệ thống tổ chức theo hướng phù hợp với khối lượng công việc và đặc điểm địa lý của từng đơn vị; đối với những địa bàn trọng điểm, hình thành Chi cục Hải quan có quy mô quản lý rộng, khối lượng công việc lớn, đảm bảo việc sử dụng có hiệu quả trang thiết bị kỹ thuật hiện đại.\n\nb) Về xây dựng, phát triển nguồn nhân lực:\n\nXây dựng và từng bước đưa vào áp dụng phương pháp quản lý nguồn nhân lực hiện đại thông qua việc phân tích công việc, xây dựng mô tả chức danh công việc chung, bộ tiêu chuẩn năng lực; xây dựng cơ chế quản lý, cập nhật và sử dụng các bảng mô tả công việc, bộ tiêu chuẩn năng lực; thực hiện việc rà soát, đánh giá toàn bộ đội ngũ cán bộ, công chức theo yêu cầu chức danh công việc; triển khai việc xây dựng các hệ thống trợ giúp hoạt động quản lý nguồn nhân lực trong ngành Hải quan.\n\nSửa đổi, bổ sung và tổ chức triển khai thực hiện các chính sách, quy định về quản lý cán bộ, như: tuyển dụng, bố trí, sắp xếp, đánh giá, phân loại, điều động, luân chuyển, quy hoạch, bổ nhiệm… theo phương thức quản lý nguồn nhân lực hiện đại dựa trên năng lực.\n\nĐổi mới cơ chế quản lý biên chế đảm bảo thực hiện đầy đủ và có hiệu quả chức năng, nhiệm vụ được giao theo quy định của pháp luật. Xây dựng chế độ đãi ngộ đối với những chuyên gia giỏi, có cơ chế thu hút, tuyển dụng nhân tài và xây dựng chế độ đãi ngộ hợp lý đối với công chức làm nhiệm vụ ở biên giới hải đảo, vùng sâu, vùng xa.\n\nXây dựng hệ thống thông tin quản lý nhân sự ngành Hải quan theo hướng tự động hóa một số công việc nhằm quản lý nguồn nhân lực sau khi tổ chức, sắp xếp lại ngành Hải quan.\n\nPhân tích nhu cầu đào tạo của cán bộ, công chức Hải quan và tiến hành chuẩn hóa giáo trình, nội dung đào tạo chuyên môn, nghiệp vụ hải quan; đa dạng hóa các loại hình đào tạo; xây dựng và áp dụng những chính sách đãi ngộ hợp lý tạo động lực thúc đẩy cán bộ, công chức tích cực đi học để nâng cao trình độ; xây dựng cơ chế đánh giá kết quả đào tạo để nâng cao chất lượng dạy và học.\n\nXây dựng kế hoạch và triển khai một số chương trình đào tạo trọng điểm nhằm phục vụ cho công tác hiện đại hóa ngành. Tăng cường đào tạo phổ cập nghiệp vụ, đào tạo chuyên sâu, cập nhật kiến thức, kinh nghiệm, kỹ năng kiểm tra sau thông quan cho toàn lực lượng trong ngành.\n\nTập trung lực lượng cho hoạt động phòng, chống ma túy tại cấp Chi cục Hải quan, đặc biệt là các địa bàn trọng điểm thường diễn ra hoạt động buôn bán, vận chuyển các chất ma túy qua biên giới.\n\nXây dựng trường Hải quan Việt Nam chính quy, hiện đại đáp ứng với yêu cầu hiện đại hóa của ngành; kết hợp đào tạo trong nước với đào tạo ngoài nước bằng nhiều hình thức, nguồn lực khác nhau.\n\nTăng cường kỷ luật, kỷ cương hành chính và đảm bảo liêm chính hải quan. Hoàn chỉnh các quy định về kỷ luật, kỷ cương nội bộ với một hệ thống quy định chặt chẽ, định rõ các hành vi, tính chất của từng nhóm hành vi cùng với các biện pháp, hình thức chế tài, xử lý nghiêm khắc tương xứng. Kết hợp tăng cường công tác giáo dục chính trị tư tưởng, đạo đức với thường xuyên kiểm tra việc thực hiện các nội dung quy định về liêm chính hải quan, đồng thời xây dựng kế hoạch từng bước đảm bảo các yếu tố vật chất và tinh thần để thực hiện liêm chính hải quan. Tổ chức tuyên truyền phổ biến, nâng cao nhận thức của doanh nghiệp, cá nhân về liêm chính hải quan.\n\n4\\. Cơ sở vật chất, trang thiết bị kỹ thuật; công nghệ thông tin và thống kê hải quan\n\na) Cơ sở vật chất, trang thiết bị kỹ thuật:\n\nTập trung đầu tư, hiện đại hóa các trụ sở làm việc, địa điểm kiểm tra tập trung; các trang thiết bị kỹ thuật, công cụ hỗ trợ; hạ tầng truyền thông và ứng dụng công nghệ thông tin phục vụ cho các mặt hoạt động cơ quan hải quan đồng bộ, thống nhất và phù hợp với quy hoạch, chiến lược phát triển của các ngành, địa phương. Các điểm thông quan trong nội địa, tại cửa khẩu, địa điểm kiểm tra tập trung phải được đặt tại khu vực trung tâm của các tuyến giao thông trọng điểm, các cụm khu công nghiệp, khu chế xuất, cảng biển, sân bay, hướng tới yêu cầu quản lý tập trung, tạo thuận lợi tối đa cho hoạt động xuất khẩu, nhập khẩu và kiểm soát biên giới.\n\nCác Phòng thí nghiệm Hải quan được quy hoạch, xây dựng chủ yếu tại các địa bàn được xác định là trọng điểm về thương mại, đầu tư, sản xuất, xuất khẩu, nhập khẩu. Việc đầu tư, xây dựng Phòng thí nghiệm Hải quan phải đạt tiêu chuẩn VILAS và hoàn thiện hệ thống các phương pháp phân tích chuẩn.\n\nTrang thiết bị kỹ thuật phục vụ công tác quản lý được đổi mới và hiện đại hóa theo lĩnh vực, nhiệm vụ trọng tâm, trọng điểm có tính đến đặc điểm của từng địa bàn, đơn vị. Ưu tiên đầu tư trang bị đồng bộ hệ thống máy móc, trang thiết bị công nghệ thông tin, máy soi, hệ thống camera giám sát tại các địa bàn trọng điểm. Trang bị và sử dụng có hiệu quả đội chó nghiệp vụ phát hiện ma túy, các phương tiện, công cụ hỗ trợ cho lực lượng kiểm soát, chống buôn lậu.\n\nb) Công nghệ thông tin và thống kê hải quan: xây dựng hệ thống thông tin Hải quan tích hợp đáp ứng các yêu cầu nghiệp vụ và thực hiện thủ tục hải quan điện tử theo hướng xử lý dữ liệu điện tử tập trung trên mô hình kiến trúc theo hướng dịch vụ, đón vai trò cốt lõi của hệ thống công nghệ thông tin thuộc cơ chế một cửa quốc gia; phát triển và duy trì hoạt động ổn định của hạ tầng truyền thông, kết nối các đơn vị trong ngành hải quan và với các cơ quan có liên quan, đảm bảo đáp ứng yêu cầu về băng thông và khả năng dự phòng; xây dựng từ 2 đến 3 Trung tâm xử lý dữ liệu điện tử Hải quan trực thuộc Tổng cục Hải quan đóng vai trò xử lý dữ liệu điện tử tập trung cho các hoạt động nghiệp vụ trong ngành với hệ thống máy chủ lớn, các thiết bị công nghệ thông tin hiện đại và các giải pháp đảm bảo an ninh, an toàn tiên tiến; xây dựng đội ngũ chuyên gia về công nghệ thông tin.\n\nHệ thống thông tin Hải quan được đầu tư theo phương thức huy động tối đa nguồn lực từ khu vực tư nhân thông qua quan hệ hợp tác công – tư theo lộ trình: trước hết đáp ứng các nghiệp vụ cốt lõi mang tính chuẩn mực; tích hợp tiến tới từng bước thay thế dần các hệ thống cũ xử lý các nghiệp vụ đặc thù bằng các cấu phần mới. Từng bước chuyển đổi hệ thống thành dịch vụ công có thu phí với mô hình quản lý theo mô hình doanh nghiệp công ích có sự tham gia quản lý, điều hành của cả khu vực công và khu vực tư nhân để vừa đảm bảo khả năng kiểm soát vừa nâng cao hiệu quả đầu tư cũng như có được nguồn lực tài chính và nguồn nhân lực thích đáng để duy trì, vận hành và nâng cấp hệ thống nhằm đảm bảo tính sẵn sàng, linh hoạt cũng như khả năng thích ứng nhanh của hệ thống với các thay đổi từ chính sách và nghiệp vụ.\n\nc) Triển khai các chỉ tiêu thống kê hàng hóa xuất khẩu, nhập khẩu mới trong hệ thống chỉ tiêu thống kê quốc gia; đa dạng hóa các sản phẩm thống kê; nâng cao chất lượng phân tích, dự báo thống kê; nghiên cứu áp dụng các kỹ thuật, nghiệp vụ thống kê hiện đại vào thống kê hàng hóa xuất khẩu, nhập khẩu.\n\n5\\. Các nội dung khác\n\na) Đẩy mạnh công tác thông tin, tuyên truyền cho cán bộ công chức trong ngành Hải quan, các tổ chức, cá nhân và cộng đồng doanh nghiệp về chính sách, pháp luật, các quy trình thủ tục hải quan; các chương trình, kế hoạch hoạt động về cải cách, hiện đại hóa hải quan; tranh thủ sự phối hợp, đồng tình ủng hộ của các tổ chức, cá nhân trong thực thi pháp luật hải quan.\n\nb) Xây dựng và thực hiện thống nhất các mô hình hệ thống quản lý chất lượng bao gồm: hệ thống văn bản, danh mục các thủ tục hành chính, quy trình xử lý công việc trong cơ quan hải quan; xây dựng và triển khai hệ thống chỉ số đánh giá hiệu quả hoạt động của từng đơn vị, cá nhân trong ngành.\n\nc) Nghiên cứu, xây dựng và triển khai chương trình quan hệ đối tác Hải quan – Doanh nghiệp theo các nội dung chủ yếu sau: xây dựng và thực hiện cơ chế khuyến khích doanh nghiệp, tổ chức, cá nhân tham gia phản biện xã hội đối với các chính sách, văn bản pháp luật, quy trình thủ tục hải quan; xây dựng cơ chế thu thập thông tin phản hồi, đánh giá của doanh nghiệp, tổ chức, cá nhân về việc thực thi pháp luật hải quan; từng bước áp dụng các chuẩn mực, khuyến nghị quốc tế trong phát triển quan hệ đối tác Hải quan – Doanh nghiệp\n\nd) Đẩy mạnh hợp tác song phương và đa phương nhằm chia sẻ kinh nghiệm về cải cách, hiện đại hóa, phương pháp, kỹ thuật quản lý hải quan hiện đại hóa; thực hiện các sáng kiến khu vực đặc biệt trong lĩnh vực hiện đại hóa thủ tục, áp dụng các kỹ thuật hải quan mới đồng thời góp phần nâng cao vị thế, uy tín và quyền lợi của Hải quan Việt Nam trên trường quốc tế. Tìm kiếm, vận động các dự án hỗ trợ kỹ thuật, viện trợ không hoàn lại của các tổ chức quốc tế và các nước phục vụ cho quá trình cải cách, phát triển và hiện đại hóa ngành.\n\nđ) Thực hiện hiệu quả cơ chế quản lý tài chính về đảm bảo nguồn kinh phí hoạt động được phân bổ ổn định theo tỷ lệ (%) trên dự toán thu ngân sách hàng năm Nhà nước giao cho ngành Hải quan theo quy định của pháp luật. Nghiên cứu, triển khai thí điểm việc xã hội hóa một số dịch vụ công do cơ quan hải quan cung cấp hoặc thực hiện để từ đó nhân rộng, ban hành cơ chế, chính sách áp dụng chung nhằm nâng cao chất lượng dịch vụ, giảm bớt gánh nặng ngân sách. Áp dụng các hình thức thuê ngoài làm và thuê dịch vụ; chuyển đổi một số dịch vụ công do cơ quan hải quan cung cấp thành các dịch vụ có thu phí; phát triển các hình thức liên kết đầu tư hoặc thuê mua theo hình thức công – tư đối với một số loại thiết bị chuyên dụng, một số dịch vụ công hoặc những hệ thống kỹ thuật, công nghệ đòi hỏi mức đầu tư lớn trong bối cảnh nguồn lực tài chính hạn chế. Huy động tổng hợp và sử dụng có hiệu quả các nguồn lực hỗ trợ cho các hoạt động phát triển hải quan từ các nguồn: ngân sách, tài trợ từ nước ngoài, đầu tư của khu vực tư nhân và các nguồn thu từ việc cung cấp hoặc xã hội hóa các dịch vụ công.\n\n**Điều 2.** Trách nhiệm tổ chức, thực hiện chiến lược.\n\n1\\. Bộ Tài chính có trách nhiệm:\n\na) Chủ trì, tổ chức triển khai thực hiện chiến lược này; phê duyệt và chỉ đạo kế hoạch thực hiện các nội dung chiến lược theo từng giai đoạn;\n\nb) Hướng dẫn, đôn đốc các Bộ, cơ quan, địa phương theo chức năng, nhiệm vụ được giao xây dựng, tổ chức thực hiện các chương trình, nội dung có liên quan đến chiến lược;\n\nc) Chủ trì, phối hợp với các Bộ, địa phương liên quan kiểm tra việc thực hiện chiến lược; hàng năm và định kỳ 5 năm tổ chức sơ kết, đánh giá, rút kinh nghiệm việc tổ chức thực hiện chiến lược;\n\nd) Chủ trì, phối hợp với cơ quan liên quan đề xuất, trình Thủ tướng Chính phủ quyết định điều chỉnh mục tiêu, nội dung chiến lược trong trường hợp cần thiết.\n\n2\\. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Tài chính cân đối, bố trí vốn đầu tư hàng năm theo quy định của Luật Ngân sách nhà nước để thực hiện chiến lược.\n\n3\\. Bộ Giao thông vận tải phê duyệt, thực hiện quy hoạch xây dựng, phát triển giao thông, các cảng biển, cảng hàng không, ga đường sắt, cửa khẩu đường bộ có trách nhiệm phối hợp với Bộ Tài chính và địa phương liên quan thống nhất việc quy hoạch, bố trí các cơ sở Hải quan để đảm bảo các điều kiện cần thiết cho thực hiện Chiến lược này.\n\n4\\. Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương phối hợp với Bộ Tài chính và cơ quan liên quan căn cứ chức năng, nhiệm vụ quản lý nhà nước trên địa bàn theo quy định của pháp luật, có trách nhiệm chỉ đạo, tham gia thực hiện các nội dung có liên quan của Chiến lược này.\n\n**Điều 3.** Quyết định này có hiệu lực thi hành kể từ ngày ký.\n\n**Điều 4.** Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Quyết định này./.\n\n**_Nơi nhận:  \n_**\\- Ban Bí thư Trung ương Đảng;  \n\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;  \n\\- VP BCĐ TW về phòng, chống tham nhũng;  \n\\- HĐND, UBND các tỉnh, TP trực thuộc TW;  \n\\- Văn phòng Trung ương và các Ban của Đảng;  \n\\- Văn phòng Chủ tịch nước;  \n\\- Hội đồng Dân tộc và các Ủy ban của Quốc hội;  \n\\- Văn phòng Quốc hội;  \n\\- Tòa án nhân dân tối cao;  \n\\- Viện Kiểm sát nhân dân tối cao;  \n\\- Kiểm toán Nhà nước;  \n\\- Ủy ban Giám sát tài chính Quốc gia;  \n\\- Ngân hàng Chính sách Xã hội;  \n\\- Ngân hàng Phát triển Việt Nam;  \n\\- UBTW Mặt trận Tổ quốc Việt Nam;  \n\\- Cơ quan Trung ương của các đoàn thể;  \n\\- VPCP: BTCN, các PCN, Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;  \n\\- Lưu: Văn thư, KTTH (5b)\n\n**THỦ TƯỚNG  \n  \n  \n  \n  \nNguyễn Tấn Dũng**",
  "htmlContentEn": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"592\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"244\" valign=\"top\" style=\"width:183.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THE\n  PRIME MINISTER<br>\n  -------</b></p>\n  </td>\n  <td width=\"348\" valign=\"top\" style=\"width:261.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>SOCIALIST</b>\n  <b>REPUBLIC OF VIET NAM<br>\n  Independence - Freedom – Happiness<br>\n  ---------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"244\" valign=\"top\" style=\"width:183.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">No.\n  448/QD-TTg</p>\n  </td>\n  <td width=\"348\" valign=\"top\" style=\"width:261.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hanoi,\n  March 25, 2011</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">DECISION</span></b></a><b><span style=\"font-size:12.0pt\"> </span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">APPROVING THE STRATEGY FOR CUSTOMS DEVELOPMENT THROUGH 2020</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">THE PRIME MINISTER</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Pursuant to the December 25,\n2001 Law on Organization of the Government;<br>\nPursuant to the Government's Decree No. <a class=\"text-blue\" target=\"_blank\" title=\"Decree of Government 118/2008/ND-CP\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/-87003.aspx\">118/2008/ND-CP</a>  of November 27, 2008,\ndefining the functions, tasks, powers and organizational structure of the\nMinistry of Finance;<br>\nAt the proposal of the Minister of Finance,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">DECIDES:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a name=\"dieu_1\"><b>Article 1.</b></a> <a name=\"dieu_1_name\">To approve the\nStrategy for customs development through 2020, with the following principal\ncontents:</a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a name=\"muc_1\"><b>I. VIEWPOINTS AND OBJECTIVES OF THE STRATEGY</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1.\nViewpoints: The Strategy for development of Vietnamese Customs through 2020\n(below referred to as the Strategy) thoroughly grasps the following viewpoints:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">a/Assuring\nthe Party leadership and the state management; observing law and complying with\nthe national socio-economic development orientations and the public\nadministration reform program; and realizing international commitments to which\nVietnam is a contracting party;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">b/\nFacilitating trade while enhancing state administration of customs under law;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">c/ Taking\nreform and modernization as the foundation, concentrating investment on customs\nmodernization in key regions and areas, while taking into account balanced and\nharmonious development between regions and areas lo ensure overall development\nand modernization of Vietnamese Customs. Promoting internal strengths as a\nmajor solution in combination with making use of external assistance for fast\nand sustainable development; d/ Promoting the aggregate strength of the entire\npolitical system, ministries, sectors and localities, with the customs sector\nas the core, and based on the supervision and implementa­tion by the business\ncommunity and people.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Overall\nobjectives:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To build a\nmodern Vietnamese Customs with sufficient and transparent mechanisms and\npolicies, simple and harmonious customs procedures reaching international\nstandards, based on the application of information technology, centralized data\nprocessing and wide application of risk management methods, reaching a level\nequivalent to those applied in advanced Southeast Asian countries. To build a\nprofessional and specialized customs force with modern equipment and techniques\nand effective and efficient operations, contributing to facilitating lawful\ntrade, developing tourism, attracting foreign investment, assuring national\nsecurity and social safety, protecting the interests of the State and the\nrights and legitimate interests of organizations and individuals.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">3. Major\nobjectives:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">a/\nInstitutions: To build and perfect the customs legal system toward\nmodernization, consistency, compliance with the guidelines on administrative\nreform procedures and international standards and commitments; to build a\nmodern legal system on customs consisting of sufficient regulations on customs\nprocedures, customs administration regime and mechanisms to facilitate trade,\nregulations on tax administration, border control, sanctions against and\nhandling of violations and settlement of complaints, regulations on powers of\ncustoms offices corresponding to their duty to enforce customs, tax and other\nrelevant laws;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">b/\nProfessional customs work: To strive for the target that by 2020, customs\nprocedures and customs administration regimes will be basically simple,\neffective, harmonious and compliant with international standards and practices;\ncustoms procedures in key regions will be mainly carried out electronically;\ninformation will be exchanged prior to arrival of goods, payment and license\nadministration will be conducted electronically; the mechanism for enterprises\nto enjoy special priority in customs procedures and security according to World\nCustoms Organization (WCO) standards will be introduced; and the risk\nmanagement method will be applied systematically in all customs steps. From\n2012, to incrementally conduct centralized processing of customs clearance data\nat provincial-level Customs Departments; to implement the national customs\nsingle-window mechanism and participate in the ASEAN single-window mechanism.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To raise the\ntax administration level and capacity on par with the level in regional\ncountries. To ensure fair, transparent, feasible and effective tax\nadministration up to international standards. To raise taxpayers' sense of law\nobservance, secure the national interests, and restrict challenges and\ndisadvantages emerging in the process of integration. To ensure state budget\nrevenues.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To organize\nand improve basic professional work and prevent and combat with focuses and\neffectiveness cross-border smuggling and transportation of banned goods. To\nimplement international commitments on anti-terrorism and anti-money laundering\nactivities, protect intellectual property rights and enter into customs\ncooperation on joint control. To apply technical barriers in accordance with\nlaw and international practices.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">By 2020,\npost-customs clearance inspection activities will be professional, specialized\nand effective using the risk management method and standardized professional\nprocesses based on information technology application combined with strict\nsanctions and handling measures.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">c/ Apparatus\norganization and human resources: To build a modern customs organizational\napparatus on the principle of centralization and consistency to meet socio­economic\ndevelopment requirements and tasks and enhance state administration,\ncontributing to preserving national security and safety. To build a professional\ncustoms force with transparent, uncorrupted and effective operations quickly\nresponding to changes in environment and technology and requirements of the\ninternational integration process;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">d/Application\nof information technology: To build a modem customs information technology\nsystem on the basis of centralized data processing and integration of all\nfunctions, processing of e-customs dossiers, e-manifests, e-payment and\ne-licenses; to build regional data processing centers of level 2+ or higher, and\nsectoral data processing centers of level 3+ or higher, ensure that the\ninformation technology</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">System will\nreach high security and safety standards (24/24 and 24/7) and be managed in the\nsame way like service providers; to build a portal that can be connected to and\nexchange information with related agencies, and implements the national and\nASEAN customs single-window mechanisms.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To ensure\ncomplete, accurate and timely state statistics on customs as the basis for\nmonitoring, analyzing, evaluating and forecasting import and export and other\nactivities to serve in time state agencies in the making, direction and\nadministration of economic, trade and tax policies.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">e/ Specific\ntargets and implementation roadmap:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">-\nImplementation of e-customs procedures: By 2015,100% of provincial- and\ndistrict-level Customs Departments in key areas (international seaports,\nairports and road border gates and key economic regions), 60% of basic customs\noperations, 70% of import and export value, and 60% of enterprises will apply e-customs\nprocedures.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">By 2020, 100%\nof provincial- and district-level Customs Departments, 100% of basic customs\noperations, 90% of import and export value, and 80% of enterprises will apply\ne-customs procedures.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">- By 2015,\nthe customs clearance time for goods will equal the year 2010*s average level\nin advanced Southeast Asian countries and by 2020, it will equal that level at\nthe same point of time.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">- The rate of\nphysical goods inspection will be below 10% by 2015, and below 7% by 2020.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">- The\nproportion of import and export permits granted under the national customs\nsingle-window mechanism will be 50% and 90% by 2015 and 2020, respectively.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">- To\ncentralize the processing of electronic data of the customs clearance system by\n2015. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a name=\"muc_2\"><b>II. CONTENTS OF THE STRATEGY</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1.\nInstitution building</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">a/ From now\nto 2012: To review and evaluate the implementation of legal provisions on\ncustoms procedures and customs and tax inspection and supervision of imports\nand exports over the past time in order to study and propose the issuance of a\ndecree to replace the Government's Decree No. <a class=\"text-blue\" target=\"_blank\" title=\"Decree of Government 154/2005/ND-CP\" href=\"https://thuvienphapluat.vn/van-ban/xuat-nhap-khau/-72473.aspx\">154/2005/ND-CP</a>  of December 15,\n2005, stipulating customs procedures and the customs inspection and supervision\nregime, and revision and supplementation of tax-related regulations on imports\nand exports in implementation of the Government's Resolution No. <a class=\"text-blue\" target=\"_blank\" title=\"68/NQ-CP\" href=\"/phap-luat/tim-van-ban.aspx?keyword=68/NQ-CP&amp;match=True&amp;area=2&amp;lan=1\">68/NQ-CP</a>  of\nDecember 27, 2010, on simplification of administrative procedures;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">b/ From 2013\nto 2015: To review and evaluate the implementation of the Customs Law over the\npast lime and other relevant laws in order to propose the elaboration and\npromulgation of a new customs law and guiding documents for further improving\nthe mechanisms and policies for state administration of customs toward\nmodernization, meeting the requirements of national socio-economic development\nand complying with international commitments to which Vietnam is a contracting\nparty;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">c/ From 2016\nto 2020: To review and adjust the legal documents on customs and other relevant\nlaws in conformity with international commitments to which Vietnam is a\ncontracting party. To systematize and build a database on laws and regulations\non state administration of customs and make it available online, thereby\nfacilitating people's and enterprises' study and reference.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Professional\ncustoms work</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">a/ Customs\nprocedures, customs inspection and supervision: To fully apply the customs\nmanagement methods based on compliance management according to the following\npillars: collection and processing of professional information, risk management\nand post-customs clearance inspection. To formulate synchronous and uniform\ncompliance management programs in all aspects, including policies to encourage\nvoluntary compliance with customs law, procedures, sanctions against and\nhandling of violations, and awareness raising propaganda and education\nprograms.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To simplify\nand harmonize customs procedures with international standards and practices in\nthe following respects: removing repetitive and overlapping requirements for\nsupply of information and documents; clearly determining customs administration\nprocedures and regimes on the basis of the recommendations and standards in the\nrevised Kyoto Convention; harmonizing customs administration procedures and\nregimes with the same content and nature into a sole standard administration\nprocedure or regime as recommended by me revised Kyoto Convention.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To widely and\neffectively carry out customs procedures and customs inspection and supervision\nelectronically in order to proceed to a paperless working environment in the\nfollowing aspects: declaring and receiving customs declaration information;\nexchanging licensing information and related documents among state agencies\nwithin the framework of the national customs single-window mechanism.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To\neffectively manage modern technical equipment and devices used for goods\ninspection and customs control at border gates and ports. To step up the strong\ndevelopment of the network of professional customs procedure agents. To\nformulate and develop a special preferential treatment regime for enterprises\nshowing a high sense of compliance and specially prioritized enterprises.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To build and\ndevelop an advance judgment system in technical and professional areas such as\ncustoms valuation, goods classification and origin of goods in line with WCO\nguidelines.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">b/ Tax\nadministration</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To step up\nlaw propaganda and support work for taxpayers, to connect and exchange\ninformation between customs offices and banks and treasuries; to raise tax\nadministration skills for customs officers. To effect electronic duty\nexemption, reduction and refund.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To classify\ndebts and step by step settle non-performing debts. To develop and implement\nmethods and measures for monitoring and administering tax and tax debt\ncollection in accordance with the Law on Tax Administration. To build a system\nof information and databases meeting the requirements of timely and\nclose-to-reality valuation, goods classification, tax administration and budget\nrevenue analysis and forecast.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">c/ Customs\ncontrol</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To build a\ndatabase on customs operations and a risk management system in all areas of\ncustoms operation based on the application of modern and highly automated\ninformation technology; to establish and maintain an (effective coordination\nand information-sharing mechanism with the business community, related state\nmanagement agencies, foreign customs administrations and international\norganizations in the field of customs control.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To uniformly\nand synchronously implement in the entire sector basic professional measures,\nincluding regularly conducting investigations and researches, and\nre-inspections in all areas, ensuring update of professional information and\nprovision of information for risk management and application of necessary\nprofessional measures to promptly detect customs law violations. To build\nnetworks and systems to monitor, supervise and manage key areas. To resolutely\nand effectively deal with all cases of violation of customs and tax laws; to\nintensify coordinated combat and prevention of cross-border trading and trafficking\nof drugs, weapons and banned goods, intellectual property infringements and\nproduction and sale of counterfeits. To take customs control measures in\ncombination with inspection and control measures in the customs procedures at\nborder gates. To build and apply the regime of customs control dossiers. To\napply ISO standards to the process of post-customs clearance inspection and\nother administration processes in the post-customs clearance inspection force.\nTo apply information technology to all post-customs clearance inspection\nactivities.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">3. Apparatus\norganization and human resources</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">a/ Apparatus\norganization: To strengthen the customs organizational system to meet\nrequirements of modem customs administration, with a size suitable to workload\nand socio­economic development conditions in each area and on the principle of\nstreamlining, effectiveness and efficiency.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">The General\nCustoms Department shall consolidate the machineries of its units in order to\nassure the functions of advice and specialized professional guidance in each\narea.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">The Customs\nDepartments of provinces, inter-provinces and cities shall review and reduce\nintermediary units in the direction that they will concentrate on\nadministrative management tasks, centralized processing of customs clearance\ndata and examination and supervision of professional operations of subordinate\nunits.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">The Customs\nSub-Departments shall be planned and rearranged in their organizational\nstructures based on the workload and geographical characteristics of each\nSub-Department; to form in key areas district-level Customs Departments having\na wide administration scope and large workload to ensure effective use of\nmodern technical equipment and devices.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">b/ Human\nresource building and develop­ment:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To build and\nincrementally apply modern human resource management methods through work\nanalysis, formulation of general job descriptions and a set of capability\ncriteria; to develop a mechanism for managing, updating and using job\ndescriptions and the set of capability criteria; to review and evaluate all\ncadres and civil servants according to job requirements; to build systems to\nsupport human resource management activities in the customs sector.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To amend,\nsupplement and implement policies and regulations on personnel management such\nas recruitment, appointment, arrangement, evaluation, classification,\nseconding, rotation, planning, appointment, etc., according to modern\ncapability-based human resource management methods.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To renew the\npayroll management mechanism in order to ensure full and effective performance\nof assigned functions and tasks in accordance with law. To formulate a regime\nof* incentives for outstanding experts and introduce mechanisms for attracting\nand recruiting talented people, and build a regime of reasonable entitlements\nfor civil servants working in border areas, remote and deep-lying areas and on\nislands.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To build an\ninformation system for customs personnel management along the line of\nautomating a number of jobs aiming to manage human resources after\nre-organizing and re­arranging the customs sector.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To analyze\nthe training needs of customs officers and civil servants and Standardize\ncustoms training curricula and contents; to diversify forms of training; to\ndevelop and apply reasonable treatment policies for motivating customs officers\nto actively study to raise their qualifications; to build a mechanism for\ntraining result assessment with a view to raising teaching and learning\nquality.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To plan and\nimplement a number of key training programs to serve the sector modernization.\nTo increase basic training and specialized training in and updating of\npost-customs clearance inspection knowledge, experience and skills for the\nwhole sector.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To\nconcentrate human resources for narcotic control and combat work at\ndistrict-level Customs Departments, especially in key areas with regular\ncross-border narcotic smuggling and transportation activities.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To build a\nformal and modern school of Vietnamese Customs which will meet the requirement\nof the sector modernization; to combine domestic training with overseas\ntraining in various forms and with different resources.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To enhance\nadministrative discipline and order and assure customs integrity. To further\nimprove regulations on internal discipline with a system of strict regulations\nclearly defining acts and nature of each group of acts together with strict and\nproper handling measures and forms of sanction. To combine promotion of\npolitical, ideological and ethic education with regular inspection of the observance\nof regulations on customs integrity while planning the incremental assurance of\nmaterial and spiritual elements for implementing customs integrity. To conduct\npublic information on and raise awareness of enterprises and individuals about\ncustoms integrity.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">4. Physical\nfoundations, technical equipment, information technology and customs statistics</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">a/ Physical\nfoundations, technical equipment and devices:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">To make\nintensive investments in modernizing working offices and consolidated\ninspection sites; technical equipment and devices and support tools;\ncommunication infrastructure and application of information technology to serve\ncustoms office operations in a synchronous and uniform manner and compliance\nwith the development master plans and strategies of other sectors and\nlocalities. Inland and border-gate customs clearance sites and consolidated\ninspection venues must be located in central areas of key transport routes,\nindustrial clusters and parks, export processing zones, seaports and airports,\ndirected toward the requirements of centralized management and facilitating to\nthe utmost import and export activities and border control.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Customs\nlaboratories shall be planned and built mainly in localities identified as key\nareas of trade, investment, production, export and import. Customs laboratories\nmust be built to reach VILAS standards with a complete system of standard\nanalytical methods.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Technical\nequipment and facilities serving administration work must be renovated and\nmodernized in key and priority areas and tasks, taking into account the\ncharacteristics of each locality and unit. To prioritize investment in\nprocuring synchronous machines and equipment of information technology,\nscreeners and surveillance cameras in key localities. To equip and effectively\nuse police dogs to detect narcotics, and equipment and support tools for the\nanti-smuggling force.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">b/\nInformation technology and customs statistics: To build an integrated customs\ninformation system meeting all professional requirements and performing\ne-customs procedures in the direction of centralized data processing after the\nservice-driven model, and playing the core role in the national single-window\nmechanism; to develop and maintain stable operation of communication\ninfrastructure connecting all units in the customs sector and related agencies,\nensuring bandwidth and standby capability requirements; to build 2 or 3 customs\ne-data processing centers under the General Department of Customs playing the\nrole of centralized e-data processing for professional operations in the\nsector, which will have a large server system, modern information technology\nequipment and advanced security and safety assurance solutions; to build a\ncontingent of information technology specialists.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">The customs\ninformation system will be invested by mobilizing to the utmost resources from\nthe private sector through public-private partnership relations according to\nthe following roadmap: first of all meeting the requirements of standard core\noperations; integrating and proceeding to incrementally replacing old systems\nhandling specific operations with new components. To step by step transform the\nsystem into a charged public service managed like a public-utility enterprise\nwhich will be managed and administered by both the public and private sectors\nin order to ensure its controllability and increase investment effectiveness\nwhile obtaining adequate financial and human resources for maintaining,\noperating and upgrading the system with a view to ensuring its preparedness and\nflexibility as well as quick adaptability to changes in policy and operation.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">c/ To deploy\nnew statistical indicators for imports and exports within the system of\nnational statistical indicators; to diversify statistical products; to raise\nthe quality of statistical analysis and forecast; to study and apply modern\nstatistical techniques and operations to making statistics on imports and\nexports.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">5. Other\ncontents</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">a/ To step up\ninformation and propaganda work among cadres and civil servants in the customs\nsector, and organizations, individuals and the business community on customs\npolicies, regulations and procedures; programs and plans of action on customs\nreform and modernization, to make use of the collaboration, sympathy and\nsupport of organizations and individuals in the implementation of customs law;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">b/ To develop\nand consistently implement the model system of quality control consisting of a\nsystem of documents on and list of administrative procedures and processes for\nhandling work in customs offices; to build and deploy a system of indicators\nfor effectively evaluating the operation of each unit or individual in the\nsector;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">c/ To study,\ndevelop and implement the customs-to-business partnership program according to\nthe following principal contents: building and implementing mechanisms to\nencourage enterprises, organizations and individuals to give opinions on\npolicies, legal documents and customs procedures; to build a mechanism for\ncollecting feedback and assessments of enterprises, organizations and individuals\non the implementation of customs law; to step by step apply international\nstandards and recommendations in the development of the customs-to-business\npartnership;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">d/ To step up\nbilateral and multilateral cooperation with a view to sharing experience on customs\nreform and modernization, and modern customs administration methods and\ntechniques; to implement the regional initiatives especially in the\nmodernization of customs procedures and application of new customs techniques\nand concurrently contribute to raising the status, prestige and interests of\nVietnamese Customs in the international arena. To seek and mobilize technical\nassistance projects and non-refundable aid of international organizations and\nother countries to serve the process of reforming, developing and modernizing\nthe sector;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">e/ To\neffectively implement the financial management mechanism to ensure operational\nfunds stably allocated in a percentage (%) of the annual budget revenue\nestimate by the State to the customs sector in accordance with law. To study\nand implement on a pilot basis the socialization of certain public services\ncurrently provided or implemented by customs offices for wider application and\npromulgation of mechanisms and policies for general application with a view to\nraising the quality of these services and gradually reducing the burden for the\nstate budget. To apply different forms of outsourcing and service hire; to\ntransform a number of public services provided by customs offices into charged\nservices; to develop forms of joint investment or hire purchase after the\npublic-private model for some kinds of specialized equipment, certain public\nservices or technical and technological systems requiring big investments in\nthe condition of limited financial resources. To fully mobilize and effectively\nutilize resources to support customs development activities from the sources of\nstate budget, foreign aid, investment from the private sector and revenues from\nthe provision or socialization of public services.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a name=\"dieu_2\"><b>Article 2.</b></a> <a name=\"dieu_2_name\">Responsibilities for\nimplementing the Strategy</a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1. The\nMinistry of Finance shall:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">a/ Assume the\nprime responsibility for organizing implementation of this Strategy; approve\nand direct plans for implementation of the strategy contents in each period;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">b/ Guide and\nurge other ministries, agencies and localities to formulate and implement\nprograms and activities related to the Strategy according to their respective\nfunctions and assigned tasks;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">c/ Assume the\nprime responsibility for, and coordinate with related ministries and localities\nin, examining the strategy implementation; annually and every five years\nreview, evaluate and draw experiences for the strategy implementation;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">d/ Assume the\nprime responsibility for, and coordinate with related agencies in, proposing\nand submitting to the Prime Minister for decision adjustments to the Strategy's\nobjectives and contents when necessary.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. The\nMinistry of Planning and Investment shall assume the prime responsibility for,\nand coordinate with the Ministry of Finance in, balancing and allocating annual\ninvestment funds under the State Budget Law for the strategy implementation.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">3. The\nMinistry of Transport shall, when approving and implementing master plans on\nconstruction, transport development, seaports, airports, railway stations and\nroad border gates, coordinate with the Ministry of Finance and related\nlocalities in reaching agreement on the planning and arrangement of customs\nunits to ensure necessary conditions for the implementation of this Strategy.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">4. People's\nCommittees of provinces and centrally run cities shall coordinate with the\nMinistry of Finance and related agencies, on the basis of their state\nmanagement functions and tasks in localities as provided by law, direct and\nparticipate in the implementation of relevant contents of this Strategy.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a name=\"dieu_3\"><b>Article 3.</b></a> <a name=\"dieu_3_name\">This Decision takes\neffect on the date of its signing.</a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a name=\"dieu_4\"><b>Article 4.</b></a> <a name=\"dieu_4_name\">Ministers, heads of\nministerial-level agencies, heads of government-attached agencies and\nchairpersons of provincial-level People's Committees shall implement this\nDecision</a>.-</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA2ADAAOQA=-->\n <tbody><tr>\n  <td width=\"249\" valign=\"top\" style=\"width:186.6pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"370\" valign=\"top\" style=\"width:277.75pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>PRIME\n  MINISTER<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyen Tan Dung</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;</p>\n\n",
  "mdContentEn": "**THE PRIME MINISTER  \n\\-------**\n\n**SOCIALIST** **REPUBLIC OF VIET NAM  \nIndependence - Freedom – Happiness  \n\\---------**\n\nNo. 448/QD-TTg\n\n_Hanoi, March 25, 2011_\n\n**DECISION**\n\nAPPROVING THE STRATEGY FOR CUSTOMS DEVELOPMENT THROUGH 2020\n\n**THE PRIME MINISTER**\n\n_Pursuant to the December 25, 2001 Law on Organization of the Government;  \nPursuant to the Government's Decree No. [118/2008/ND-CP](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/-87003.aspx \"Decree of Government 118/2008/ND-CP\") of November 27, 2008, defining the functions, tasks, powers and organizational structure of the Ministry of Finance;  \nAt the proposal of the Minister of Finance,_\n\n**DECIDES:**\n\n**Article 1.** To approve the Strategy for customs development through 2020, with the following principal contents:\n\n**I. VIEWPOINTS AND OBJECTIVES OF THE STRATEGY**\n\n1\\. Viewpoints: The Strategy for development of Vietnamese Customs through 2020 (below referred to as the Strategy) thoroughly grasps the following viewpoints:\n\na/Assuring the Party leadership and the state management; observing law and complying with the national socio-economic development orientations and the public administration reform program; and realizing international commitments to which Vietnam is a contracting party;\n\nb/ Facilitating trade while enhancing state administration of customs under law;\n\nc/ Taking reform and modernization as the foundation, concentrating investment on customs modernization in key regions and areas, while taking into account balanced and harmonious development between regions and areas lo ensure overall development and modernization of Vietnamese Customs. Promoting internal strengths as a major solution in combination with making use of external assistance for fast and sustainable development; d/ Promoting the aggregate strength of the entire political system, ministries, sectors and localities, with the customs sector as the core, and based on the supervision and implementa­tion by the business community and people.\n\n2\\. Overall objectives:\n\nTo build a modern Vietnamese Customs with sufficient and transparent mechanisms and policies, simple and harmonious customs procedures reaching international standards, based on the application of information technology, centralized data processing and wide application of risk management methods, reaching a level equivalent to those applied in advanced Southeast Asian countries. To build a professional and specialized customs force with modern equipment and techniques and effective and efficient operations, contributing to facilitating lawful trade, developing tourism, attracting foreign investment, assuring national security and social safety, protecting the interests of the State and the rights and legitimate interests of organizations and individuals.\n\n3\\. Major objectives:\n\na/ Institutions: To build and perfect the customs legal system toward modernization, consistency, compliance with the guidelines on administrative reform procedures and international standards and commitments; to build a modern legal system on customs consisting of sufficient regulations on customs procedures, customs administration regime and mechanisms to facilitate trade, regulations on tax administration, border control, sanctions against and handling of violations and settlement of complaints, regulations on powers of customs offices corresponding to their duty to enforce customs, tax and other relevant laws;\n\nb/ Professional customs work: To strive for the target that by 2020, customs procedures and customs administration regimes will be basically simple, effective, harmonious and compliant with international standards and practices; customs procedures in key regions will be mainly carried out electronically; information will be exchanged prior to arrival of goods, payment and license administration will be conducted electronically; the mechanism for enterprises to enjoy special priority in customs procedures and security according to World Customs Organization (WCO) standards will be introduced; and the risk management method will be applied systematically in all customs steps. From 2012, to incrementally conduct centralized processing of customs clearance data at provincial-level Customs Departments; to implement the national customs single-window mechanism and participate in the ASEAN single-window mechanism.\n\nTo raise the tax administration level and capacity on par with the level in regional countries. To ensure fair, transparent, feasible and effective tax administration up to international standards. To raise taxpayers' sense of law observance, secure the national interests, and restrict challenges and disadvantages emerging in the process of integration. To ensure state budget revenues.\n\nTo organize and improve basic professional work and prevent and combat with focuses and effectiveness cross-border smuggling and transportation of banned goods. To implement international commitments on anti-terrorism and anti-money laundering activities, protect intellectual property rights and enter into customs cooperation on joint control. To apply technical barriers in accordance with law and international practices.\n\nBy 2020, post-customs clearance inspection activities will be professional, specialized and effective using the risk management method and standardized professional processes based on information technology application combined with strict sanctions and handling measures.\n\nc/ Apparatus organization and human resources: To build a modern customs organizational apparatus on the principle of centralization and consistency to meet socio­economic development requirements and tasks and enhance state administration, contributing to preserving national security and safety. To build a professional customs force with transparent, uncorrupted and effective operations quickly responding to changes in environment and technology and requirements of the international integration process;\n\nd/Application of information technology: To build a modem customs information technology system on the basis of centralized data processing and integration of all functions, processing of e-customs dossiers, e-manifests, e-payment and e-licenses; to build regional data processing centers of level 2+ or higher, and sectoral data processing centers of level 3+ or higher, ensure that the information technology\n\nSystem will reach high security and safety standards (24/24 and 24/7) and be managed in the same way like service providers; to build a portal that can be connected to and exchange information with related agencies, and implements the national and ASEAN customs single-window mechanisms.\n\nTo ensure complete, accurate and timely state statistics on customs as the basis for monitoring, analyzing, evaluating and forecasting import and export and other activities to serve in time state agencies in the making, direction and administration of economic, trade and tax policies.\n\ne/ Specific targets and implementation roadmap:\n\n\\- Implementation of e-customs procedures: By 2015,100% of provincial- and district-level Customs Departments in key areas (international seaports, airports and road border gates and key economic regions), 60% of basic customs operations, 70% of import and export value, and 60% of enterprises will apply e-customs procedures.\n\nBy 2020, 100% of provincial- and district-level Customs Departments, 100% of basic customs operations, 90% of import and export value, and 80% of enterprises will apply e-customs procedures.\n\n\\- By 2015, the customs clearance time for goods will equal the year 2010\\*s average level in advanced Southeast Asian countries and by 2020, it will equal that level at the same point of time.\n\n\\- The rate of physical goods inspection will be below 10% by 2015, and below 7% by 2020.\n\n\\- The proportion of import and export permits granted under the national customs single-window mechanism will be 50% and 90% by 2015 and 2020, respectively.\n\n\\- To centralize the processing of electronic data of the customs clearance system by 2015.\n\n**II. CONTENTS OF THE STRATEGY**\n\n1\\. Institution building\n\na/ From now to 2012: To review and evaluate the implementation of legal provisions on customs procedures and customs and tax inspection and supervision of imports and exports over the past time in order to study and propose the issuance of a decree to replace the Government's Decree No. [154/2005/ND-CP](https://thuvienphapluat.vn/van-ban/xuat-nhap-khau/-72473.aspx \"Decree of Government 154/2005/ND-CP\") of December 15, 2005, stipulating customs procedures and the customs inspection and supervision regime, and revision and supplementation of tax-related regulations on imports and exports in implementation of the Government's Resolution No. [68/NQ-CP](/phap-luat/tim-van-ban.aspx?keyword=68/NQ-CP&match=True&area=2&lan=1 \"68/NQ-CP\") of December 27, 2010, on simplification of administrative procedures;\n\nb/ From 2013 to 2015: To review and evaluate the implementation of the Customs Law over the past lime and other relevant laws in order to propose the elaboration and promulgation of a new customs law and guiding documents for further improving the mechanisms and policies for state administration of customs toward modernization, meeting the requirements of national socio-economic development and complying with international commitments to which Vietnam is a contracting party;\n\nc/ From 2016 to 2020: To review and adjust the legal documents on customs and other relevant laws in conformity with international commitments to which Vietnam is a contracting party. To systematize and build a database on laws and regulations on state administration of customs and make it available online, thereby facilitating people's and enterprises' study and reference.\n\n2\\. Professional customs work\n\na/ Customs procedures, customs inspection and supervision: To fully apply the customs management methods based on compliance management according to the following pillars: collection and processing of professional information, risk management and post-customs clearance inspection. To formulate synchronous and uniform compliance management programs in all aspects, including policies to encourage voluntary compliance with customs law, procedures, sanctions against and handling of violations, and awareness raising propaganda and education programs.\n\nTo simplify and harmonize customs procedures with international standards and practices in the following respects: removing repetitive and overlapping requirements for supply of information and documents; clearly determining customs administration procedures and regimes on the basis of the recommendations and standards in the revised Kyoto Convention; harmonizing customs administration procedures and regimes with the same content and nature into a sole standard administration procedure or regime as recommended by me revised Kyoto Convention.\n\nTo widely and effectively carry out customs procedures and customs inspection and supervision electronically in order to proceed to a paperless working environment in the following aspects: declaring and receiving customs declaration information; exchanging licensing information and related documents among state agencies within the framework of the national customs single-window mechanism.\n\nTo effectively manage modern technical equipment and devices used for goods inspection and customs control at border gates and ports. To step up the strong development of the network of professional customs procedure agents. To formulate and develop a special preferential treatment regime for enterprises showing a high sense of compliance and specially prioritized enterprises.\n\nTo build and develop an advance judgment system in technical and professional areas such as customs valuation, goods classification and origin of goods in line with WCO guidelines.\n\nb/ Tax administration\n\nTo step up law propaganda and support work for taxpayers, to connect and exchange information between customs offices and banks and treasuries; to raise tax administration skills for customs officers. To effect electronic duty exemption, reduction and refund.\n\nTo classify debts and step by step settle non-performing debts. To develop and implement methods and measures for monitoring and administering tax and tax debt collection in accordance with the Law on Tax Administration. To build a system of information and databases meeting the requirements of timely and close-to-reality valuation, goods classification, tax administration and budget revenue analysis and forecast.\n\nc/ Customs control\n\nTo build a database on customs operations and a risk management system in all areas of customs operation based on the application of modern and highly automated information technology; to establish and maintain an (effective coordination and information-sharing mechanism with the business community, related state management agencies, foreign customs administrations and international organizations in the field of customs control.\n\nTo uniformly and synchronously implement in the entire sector basic professional measures, including regularly conducting investigations and researches, and re-inspections in all areas, ensuring update of professional information and provision of information for risk management and application of necessary professional measures to promptly detect customs law violations. To build networks and systems to monitor, supervise and manage key areas. To resolutely and effectively deal with all cases of violation of customs and tax laws; to intensify coordinated combat and prevention of cross-border trading and trafficking of drugs, weapons and banned goods, intellectual property infringements and production and sale of counterfeits. To take customs control measures in combination with inspection and control measures in the customs procedures at border gates. To build and apply the regime of customs control dossiers. To apply ISO standards to the process of post-customs clearance inspection and other administration processes in the post-customs clearance inspection force. To apply information technology to all post-customs clearance inspection activities.\n\n3\\. Apparatus organization and human resources\n\na/ Apparatus organization: To strengthen the customs organizational system to meet requirements of modem customs administration, with a size suitable to workload and socio­economic development conditions in each area and on the principle of streamlining, effectiveness and efficiency.\n\nThe General Customs Department shall consolidate the machineries of its units in order to assure the functions of advice and specialized professional guidance in each area.\n\nThe Customs Departments of provinces, inter-provinces and cities shall review and reduce intermediary units in the direction that they will concentrate on administrative management tasks, centralized processing of customs clearance data and examination and supervision of professional operations of subordinate units.\n\nThe Customs Sub-Departments shall be planned and rearranged in their organizational structures based on the workload and geographical characteristics of each Sub-Department; to form in key areas district-level Customs Departments having a wide administration scope and large workload to ensure effective use of modern technical equipment and devices.\n\nb/ Human resource building and develop­ment:\n\nTo build and incrementally apply modern human resource management methods through work analysis, formulation of general job descriptions and a set of capability criteria; to develop a mechanism for managing, updating and using job descriptions and the set of capability criteria; to review and evaluate all cadres and civil servants according to job requirements; to build systems to support human resource management activities in the customs sector.\n\nTo amend, supplement and implement policies and regulations on personnel management such as recruitment, appointment, arrangement, evaluation, classification, seconding, rotation, planning, appointment, etc., according to modern capability-based human resource management methods.\n\nTo renew the payroll management mechanism in order to ensure full and effective performance of assigned functions and tasks in accordance with law. To formulate a regime of\\* incentives for outstanding experts and introduce mechanisms for attracting and recruiting talented people, and build a regime of reasonable entitlements for civil servants working in border areas, remote and deep-lying areas and on islands.\n\nTo build an information system for customs personnel management along the line of automating a number of jobs aiming to manage human resources after re-organizing and re­arranging the customs sector.\n\nTo analyze the training needs of customs officers and civil servants and Standardize customs training curricula and contents; to diversify forms of training; to develop and apply reasonable treatment policies for motivating customs officers to actively study to raise their qualifications; to build a mechanism for training result assessment with a view to raising teaching and learning quality.\n\nTo plan and implement a number of key training programs to serve the sector modernization. To increase basic training and specialized training in and updating of post-customs clearance inspection knowledge, experience and skills for the whole sector.\n\nTo concentrate human resources for narcotic control and combat work at district-level Customs Departments, especially in key areas with regular cross-border narcotic smuggling and transportation activities.\n\nTo build a formal and modern school of Vietnamese Customs which will meet the requirement of the sector modernization; to combine domestic training with overseas training in various forms and with different resources.\n\nTo enhance administrative discipline and order and assure customs integrity. To further improve regulations on internal discipline with a system of strict regulations clearly defining acts and nature of each group of acts together with strict and proper handling measures and forms of sanction. To combine promotion of political, ideological and ethic education with regular inspection of the observance of regulations on customs integrity while planning the incremental assurance of material and spiritual elements for implementing customs integrity. To conduct public information on and raise awareness of enterprises and individuals about customs integrity.\n\n4\\. Physical foundations, technical equipment, information technology and customs statistics\n\na/ Physical foundations, technical equipment and devices:\n\nTo make intensive investments in modernizing working offices and consolidated inspection sites; technical equipment and devices and support tools; communication infrastructure and application of information technology to serve customs office operations in a synchronous and uniform manner and compliance with the development master plans and strategies of other sectors and localities. Inland and border-gate customs clearance sites and consolidated inspection venues must be located in central areas of key transport routes, industrial clusters and parks, export processing zones, seaports and airports, directed toward the requirements of centralized management and facilitating to the utmost import and export activities and border control.\n\nCustoms laboratories shall be planned and built mainly in localities identified as key areas of trade, investment, production, export and import. Customs laboratories must be built to reach VILAS standards with a complete system of standard analytical methods.\n\nTechnical equipment and facilities serving administration work must be renovated and modernized in key and priority areas and tasks, taking into account the characteristics of each locality and unit. To prioritize investment in procuring synchronous machines and equipment of information technology, screeners and surveillance cameras in key localities. To equip and effectively use police dogs to detect narcotics, and equipment and support tools for the anti-smuggling force.\n\nb/ Information technology and customs statistics: To build an integrated customs information system meeting all professional requirements and performing e-customs procedures in the direction of centralized data processing after the service-driven model, and playing the core role in the national single-window mechanism; to develop and maintain stable operation of communication infrastructure connecting all units in the customs sector and related agencies, ensuring bandwidth and standby capability requirements; to build 2 or 3 customs e-data processing centers under the General Department of Customs playing the role of centralized e-data processing for professional operations in the sector, which will have a large server system, modern information technology equipment and advanced security and safety assurance solutions; to build a contingent of information technology specialists.\n\nThe customs information system will be invested by mobilizing to the utmost resources from the private sector through public-private partnership relations according to the following roadmap: first of all meeting the requirements of standard core operations; integrating and proceeding to incrementally replacing old systems handling specific operations with new components. To step by step transform the system into a charged public service managed like a public-utility enterprise which will be managed and administered by both the public and private sectors in order to ensure its controllability and increase investment effectiveness while obtaining adequate financial and human resources for maintaining, operating and upgrading the system with a view to ensuring its preparedness and flexibility as well as quick adaptability to changes in policy and operation.\n\nc/ To deploy new statistical indicators for imports and exports within the system of national statistical indicators; to diversify statistical products; to raise the quality of statistical analysis and forecast; to study and apply modern statistical techniques and operations to making statistics on imports and exports.\n\n5\\. Other contents\n\na/ To step up information and propaganda work among cadres and civil servants in the customs sector, and organizations, individuals and the business community on customs policies, regulations and procedures; programs and plans of action on customs reform and modernization, to make use of the collaboration, sympathy and support of organizations and individuals in the implementation of customs law;\n\nb/ To develop and consistently implement the model system of quality control consisting of a system of documents on and list of administrative procedures and processes for handling work in customs offices; to build and deploy a system of indicators for effectively evaluating the operation of each unit or individual in the sector;\n\nc/ To study, develop and implement the customs-to-business partnership program according to the following principal contents: building and implementing mechanisms to encourage enterprises, organizations and individuals to give opinions on policies, legal documents and customs procedures; to build a mechanism for collecting feedback and assessments of enterprises, organizations and individuals on the implementation of customs law; to step by step apply international standards and recommendations in the development of the customs-to-business partnership;\n\nd/ To step up bilateral and multilateral cooperation with a view to sharing experience on customs reform and modernization, and modern customs administration methods and techniques; to implement the regional initiatives especially in the modernization of customs procedures and application of new customs techniques and concurrently contribute to raising the status, prestige and interests of Vietnamese Customs in the international arena. To seek and mobilize technical assistance projects and non-refundable aid of international organizations and other countries to serve the process of reforming, developing and modernizing the sector;\n\ne/ To effectively implement the financial management mechanism to ensure operational funds stably allocated in a percentage (%) of the annual budget revenue estimate by the State to the customs sector in accordance with law. To study and implement on a pilot basis the socialization of certain public services currently provided or implemented by customs offices for wider application and promulgation of mechanisms and policies for general application with a view to raising the quality of these services and gradually reducing the burden for the state budget. To apply different forms of outsourcing and service hire; to transform a number of public services provided by customs offices into charged services; to develop forms of joint investment or hire purchase after the public-private model for some kinds of specialized equipment, certain public services or technical and technological systems requiring big investments in the condition of limited financial resources. To fully mobilize and effectively utilize resources to support customs development activities from the sources of state budget, foreign aid, investment from the private sector and revenues from the provision or socialization of public services.\n\n**Article 2.** Responsibilities for implementing the Strategy\n\n1\\. The Ministry of Finance shall:\n\na/ Assume the prime responsibility for organizing implementation of this Strategy; approve and direct plans for implementation of the strategy contents in each period;\n\nb/ Guide and urge other ministries, agencies and localities to formulate and implement programs and activities related to the Strategy according to their respective functions and assigned tasks;\n\nc/ Assume the prime responsibility for, and coordinate with related ministries and localities in, examining the strategy implementation; annually and every five years review, evaluate and draw experiences for the strategy implementation;\n\nd/ Assume the prime responsibility for, and coordinate with related agencies in, proposing and submitting to the Prime Minister for decision adjustments to the Strategy's objectives and contents when necessary.\n\n2\\. The Ministry of Planning and Investment shall assume the prime responsibility for, and coordinate with the Ministry of Finance in, balancing and allocating annual investment funds under the State Budget Law for the strategy implementation.\n\n3\\. The Ministry of Transport shall, when approving and implementing master plans on construction, transport development, seaports, airports, railway stations and road border gates, coordinate with the Ministry of Finance and related localities in reaching agreement on the planning and arrangement of customs units to ensure necessary conditions for the implementation of this Strategy.\n\n4\\. People's Committees of provinces and centrally run cities shall coordinate with the Ministry of Finance and related agencies, on the basis of their state management functions and tasks in localities as provided by law, direct and participate in the implementation of relevant contents of this Strategy.\n\n**Article 3.** This Decision takes effect on the date of its signing.\n\n**Article 4.** Ministers, heads of ministerial-level agencies, heads of government-attached agencies and chairpersons of provincial-level People's Committees shall implement this Decision.-\n\n**PRIME MINISTER  \n  \n  \n  \n  \nNguyen Tan Dung**"
}