{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-527-QD-TTg-2023-dieu-chinh-chu-truong-dau-tu-Du-an-phat-trien-cac-do-thi-loai-II-Hue-588208.aspx",
  "title": "Quyết định 527/QĐ-TTg 2023 điều chỉnh chủ trương đầu tư Dự án phát triển các đô thị loại II Huế",
  "properties": {
    "Số hiệu": "527/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "17/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 527/QĐ-TTg Hà Nội, ngày 17 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ VIỆC ĐIỀU CHỈNH CHỦ TRƯƠNG ĐẦU TƯ DỰ ÁN CHƯƠNG TRÌNH PHÁT TRIỂN CÁC ĐÔ THỊ LOẠI II (CÁC ĐÔ THỊ XANH) - TIỂU DỰ ÁN THỪA THIÊN HUẾ, VAY VỐN ADB.\nTHỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ\nngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n114/2021/NĐ-CP ngày 16 tháng 12 năm 2021 của Chính phủ về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu đãi của các nhà tài trợ nước ngoài;\nCăn cứ Quyết định số\n392/QĐ-TTg ngày 10 tháng 3 năm 2016 của Thủ tướng Chính phủ về phê duyệt danh mục Dự án “Chương trình phát triển các đô thị loại II (các đô thị xanh)”, vay vốn Ngân hàng Phát triển Châu Á;\nXét đề nghị Ủy ban nhân dân tỉnh Thừa Thiên Huế tại các văn bản số: 3175/TTr-UBND ngày 07 tháng 4 năm 2023,\n133/BC-UBND ngày 07 tháng 4 năm 2023; ý kiến của Bộ Kế hoạch và Đầu tư tại văn bản số 3063/BKHĐT-GSTĐĐT ngày 21 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt điều chỉnh chủ trương đầu tư Dự án Chương trình phát triển các đô thị loại II (các đô thị xanh) - Tiểu dự án Thừa Thiên Huế (Dự\nán), sử dụng vốn vay Ngân hàng Phát triển Châu Á (ADB) đã được Thủ tướng Chính phủ phê duyệt danh mục tại Quyết định số 392/QĐ-TTg ngày 10 tháng 3 năm 2016, với các nội dung điều chỉnh như sau:\n1. Gia hạn thời gian thực hiện Dự án đến ngày 30 tháng 6 năm 2024.\n2. Tổng mức đầu tư của Dự án được\nđiều chỉnh thành: 91,22 triệu USD, tương đương 1.929,386 tỷ đồng (tăng 18,70 triệu USD, tương đương 395,518 tỷ đồng so với tổng mức đầu tư Dự án đã được Thủ\ntướng Chính phủ phê duyệt), cơ cấu nguồn vốn sau khi điều chỉnh như sau:\na) Vốn vay ADB: 60,69 triệu USD, tương đương 1.283,59 tỷ đồng, trong đó:\n- Vay vốn nguồn ADF: 38,11 triệu USD, tương đương 806,023 tỷ đồng.\n- Vay vốn nguồn OCR: 20,58 triệu USD, tương đương 435,267 tỷ đồng.\n- Vốn ADB viện trợ không hoàn lại:\n02 triệu USD, tương đương 42,3 tỷ đồng. b) Vốn đối ứng: 30,53 triệu USD (tương\nđương 645,796 tỷ đồng).\n3. Các nội dung khác giữ nguyên theo Quyết định số 392/QĐ-TTg ngày 10 tháng 3 năm 2016 của Thủ tướng Chính phủ.\nĐiều 2.\nỦy ban nhân dân tỉnh Thừa Thiên Huế:\n- Chịu trách nhiệm toàn diện trước Thủ tướng Chính phủ, các cơ quan thanh tra, kiểm tra về tính chính xác của thông tin, số liệu báo cáo, sự phù hợp với quy định của pháp luật về hồ sơ kiến nghị điều chỉnh chủ trương đầu tư Dự án và nội dung báo cáo, giải trình tại các văn bản số: 3175/TTr-UBND ngày 07 tháng 4 năm 2023, 133/BC-UBND ngày 07 tháng 4 năm 2023.\n- Thực hiện thủ tục phê duyệt\nđiều chỉnh Báo cáo nghiên cứu khả thi Dự án theo đúng thẩm quyền và quy định hiện hành.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ký.\nBộ trưởng các Bộ: Kế hoạch và Đầu tư, Tài chính, Tài nguyên và Môi trường, Xây dựng, Tư pháp, Ngoại giao; Chủ tịch\nỦy ban nhân dân tỉnh Thừa Thiên Huế và Thủ trưởng các cơ quan liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - TTg, PTTg Trần Lưu Quang;\n - Các Bộ: KHĐT, TC, TNMT, XD, TP, NG;\n - UBND tỉnh Thừa Thiên Huế;\n - VPCP: BTCN, PCN Nguyễn Xuân Thành, Trợ lý TTg, các Vụ: KTTH, CN, QHĐP, TH;\n - Lưu: VT, QHQT (3).HN.\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang"
}