{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-530-QD-TTg-2023-kien-toan-Ban-Chi-dao-Toan-dan-doan-ket-xay-dung-doi-song-van-hoa-566867.aspx",
  "title": "Quyết định 530/QĐ-TTg 2023 kiện toàn Ban Chỉ đạo Toàn dân đoàn kết xây dựng đời sống văn hóa",
  "properties": {
    "Số hiệu": "530/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "19/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 530/QĐ-TTg Hà Nội, ngày 19 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC KIỆN TOÀN NHÂN SỰ BAN CHỈ ĐẠO TRUNG ƯƠNG PHONG TRÀO “TOÀN DÂN ĐOÀN KẾT XÂY DỰNG ĐỜI SỐNG VĂN HÓA”\nTHỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số 34/2007/QĐ-TTg ngày 12 tháng 3 năm 2007 của Thủ tướng Chính phủ về việc ban hành Quy chế thành lập, tổ\nchức và hoạt động của tổ chức phối hợp liên ngành;\nCăn cứ Quyết định số 794/QĐ-TTg ngày 26 tháng 6 năm 2012 của Thủ tướng Chính phủ về việc thành lập Ban Chỉ đạo Trung ương Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” trên cơ sở hợp nhất Ban Chỉ\nđạo Trung ương Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” và Ban vận động Trung ương Cuộc vận động “Toàn dân đoàn kết xây dựng đời sống văn hóa ở\nkhu dân cư”;\nCăn cứ Quyết định số 306/QĐ-TTg ngày 05 tháng 3 năm 2021 của Thủ tướng Chính phủ về việc sửa đổi, bổ sung một số điều của Quy chế tổ chức và hoạt động của Ban Chỉ đạo Trung ương Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” ban hành kèm theo Quyết định số 159/QĐ-TTg ngày 15 tháng 01 năm 2013 của Thủ tướng Chính phủ;\nCăn cứ Quyết định số 19/QĐ-TTg ngày 15 tháng 01 năm 2023 của Thủ tướng Chính phủ về việc phân công nhiệm vụ của các Phó Thủ tướng Chính phủ;\nTheo đề nghị của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch,\nQUYẾT ĐỊNH:\nĐiều 1. Kiện toàn nhân sự\nBan Chỉ đạo Trung ương Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”\n(sau đây gọi tắt là Ban Chỉ đạo), gồm các thành viên có tên sau:\n1. Ông Trần Hồng Hà, Phó Thủ tướng Chính phủ, Trưởng Ban.\n2. Ông Nguyễn Văn Hùng, Bộ trưởng Bộ Văn hóa, Thể\nthao và Du lịch, Phó Trưởng ban.\n3. Ông Trần Thanh Lâm, Phó Trưởng Ban Tuyên giáo Trung ương, Ủy viên thường trực.\n4. Ông Hoàng Công Thủy, Phó Chủ tịch Ủy ban Trung\nương Mặt trận Tổ quốc Việt Nam, Ủy viên thường trực.\n5. Bà Trịnh Thị Thủy, Thứ trưởng Bộ Văn hóa, Thể\nthao và Du lịch, Ủy viên thường trực.\n6. Ông Ngọ Duy Hiểu, Phó Chủ tịch Tổng Liên đoàn Lao động Việt Nam, Ủy viên thường trực.\n7. Ông Nguyễn Lam, Phó Trưởng Ban Dân vận Trung\nương, Ủy viên.\n8. Trung tướng Lê Quốc Hùng, Thứ trưởng Bộ Công an,\nỦy viên.\n9. Trung tướng Trịnh Văn Quyết, Phó Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam, Bộ Quốc phòng, Ủy viên.\n10. Ông Nguyễn Sỹ Hiệp, Phó Chủ nhiệm Văn phòng Chính phủ, Ủy viên.\n11. Ông Triệu Văn Cường, Thứ trưởng Bộ Nội vụ, Ủy viên.\n12. Bà Nguyễn Thị Bích Ngọc, Thứ trưởng Bộ Kế hoạch và Đầu tư, Ủy viên.\n13. Ông Võ Thành Hưng, Thứ trưởng Bộ Tài chính, Ủy viên.\n14. Ông Phan Tâm, Thứ trưởng Bộ Thông tin và Truyền thông, Ủy viên.\n15. Bà Nguyễn Thị Hà, Thứ trưởng Bộ Lao động -\nThương binh và Xã hội, Ủy viên.\n16. Ông Nguyễn Duy Lâm, Thứ trưởng Bộ Giao thông vận tải, Ủy viên.\n17. Ông Nguyễn Văn Sinh, Thứ trưởng Bộ Xây dựng, Ủy viên.\n18. Bà Ngô Thị Minh, Thứ trưởng Bộ Giáo dục và Đào tạo, Ủy viên.\n19. Ông Đỗ Xuân Tuyên, Thứ trưởng Bộ Y tế, Ủy viên.\n20. Ông Võ Tuấn Nhân, Thứ trưởng Bộ Tài nguyên và\nMôi trường, Ủy viên.\n21. Ông Trần Thanh Nam, Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn, Ủy viên.\n22. Ông Y Vinh Tơr, Thứ trưởng, Phó Chủ nhiệm Ủy ban Dân tộc, Ủy viên.\n23. Ông Đinh Đắc Vĩnh, Phó Tổng Giám đốc Đài Truyền hình Việt Nam, Ủy viên.\n24. Ông Trần Minh Hùng, Phó Tổng Giám đốc Đài Tiếng nói Việt Nam, Ủy viên.\n25. Ông Nguyễn Đức Minh, Phó Chủ tịch Viện Hàn lâm Khoa học xã hội Việt Nam, Ủy viên.\n26. Bà Nguyễn Thị Minh Hương, Phó Chủ tịch Trung\nương Hội Liên hiệp Phụ nữ Việt Nam, Ủy viên.\n27. Ông Nguyễn Minh Triết, Bí thư Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh, Ủy viên.\n28. Bà Bùi Thị Thơm, Phó Chủ tịch Ban Chấp hành Trung ương Hội Nông dân Việt Nam, Ủy viên.\n29. Trung tướng Khuất Việt Dũng, Phó Chủ tịch Trung\nương Hội Cựu chiến binh Việt Nam, Ủy viên.\n30. Ông Vương Duy Biên, Phó Chủ tịch Liên hiệp các Hội Văn học nghệ thuật Việt Nam, Ủy viên.\n31. Ông Phan Văn Hùng, Ủy viên Ban Thường vụ, Phó\nChủ tịch Trung ương Hội Người cao tuổi Việt Nam, Ủy viên.\n32. Bà Phạm Thị Hòe, Phó Chủ tịch Trung ương Hội Khuyến học Việt Nam, Ủy viên.\nĐiều 2. Giao Bộ trưởng Bộ\nVăn hóa, Thể thao và Du lịch, Phó Trưởng ban Ban Chỉ đạo ban hành Quyết định thành lập Tổ giúp việc thành viên Ban Chỉ đạo.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký và thay thế Quyết định số 1703/QĐ-TTg ngày 12 tháng 10 năm 2021 của Thủ tướng Chính phủ về việc kiện toàn nhân sự Ban Chỉ đạo.\nĐiều 4. Các Bộ trưởng, Thủ\ntrưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương và các thành viên Ban Chỉ đạo Trung ương Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” chịu trách nhiệm thi hành Quyết định này./\nNơi nhận:\n - Như Điều 4;\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Ủy ban Văn hóa, Giáo dục của Quốc hội;\n - Văn phòng Trung ương Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch Nước;\n - Văn phòng Quốc hội;\n - Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan Trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, Trợ lý và Thư ký các PTTg, TGĐ Cổng TTĐT,\n các Vụ: TCCV, PL, QHĐP, TKBT, TH;\n - Lưu: Văn thư, KGVX (2).\nTHỦ TƯỚNG Phạm Minh Chính"
}