{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-587-QD-TTg-2023-cat-giam-quy-dinh-hoat-dong-kinh-doanh-thuoc-quan-ly-Bo-Khoa-hoc-567868.aspx",
  "title": "Quyết định 587/QĐ-TTg 2023 cắt giảm quy định hoạt động kinh doanh thuộc quản lý Bộ Khoa học",
  "properties": {
    "Số hiệu": "587/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "29/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ\n TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 587/QĐ-TTg Hà Nội, ngày 29 tháng 5 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT PHƯƠNG ÁN CẮT GIẢM, ĐƠN GIẢN HÓA QUY ĐỊNH LIÊN QUAN ĐẾN HOẠT ĐỘNG KINH DOANH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ KHOA HỌC VÀ CÔNG NGHỆ\nTHỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số 68/NQ-CP ngày 12 tháng 5 năm 2020 của Chính phủ ban hành Chương trình cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh giai đoạn 2020 - 2025;\nTheo đề nghị của Bộ trưởng Bộ Khoa học và Công nghệ.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Phương án cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh thuộc phạm vi chức năng quản lý nhà nước của Bộ\nKhoa học và Công nghệ kèm theo Quyết định này.\nĐiều 2. Giao Bộ Khoa học và Công nghệ và các bộ, ngành có liên quan trong phạm vi thẩm quyền có trách nhiệm triển khai thực hiện theo đúng nội dung và thời hạn quy định tại Phương án cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh đã được Thủ tướng Chính phủ phê duyệt tại Điều 1 của Quyết\nđịnh này.\nTrong quá trình triển khai thực hiện, Bộ Khoa học và Công nghệ chủ động phát hiện và kịp thời sửa đổi, bổ sung, thay thế hoặc bãi bỏ, hủy bỏ các quy định có liên quan thuộc thẩm quyền hoặc trình cấp có thẩm quyền xem xét, quyết định đối với Luật của Quốc hội, Nghị định của Chính phủ,\nQuyết định của Thủ tướng Chính phủ có quy định liên quan đến hoạt động kinh doanh cần sửa đổi, bổ sung, thay thế hoặc bãi bỏ, hủy bỏ để thực hiện Phương án cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh đã được Thủ\ntướng Chính phủ phê duyệt tại Điều 1 của Quyết định này.\nĐiều 3. Văn phòng Chính phủ kiểm tra, đôn đốc thực hiện và tổng hợp vướng mắc của Bộ Khoa học và Công nghệ và các bộ, ngành, địa phương có liên quan để kịp thời báo cáo Thủ tướng Chính phủ tháo gỡ trong quá trình thực thi Phương án cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh đã\nđược Thủ tướng Chính phủ phê duyệt tại Điều 1 của Quyết định này.\nĐiều 4. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nCác Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương và các cơ quan có liên quan chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT,\n các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, KSTT (2b).\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà\nPHƯƠNG ÁN CẮT GIẢM, ĐƠN GIẢN HÓA QUY ĐỊNH LIÊN QUAN ĐẾN HOẠT ĐỘNG KINH DOANH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ KHOA HỌC VÀ CÔNG NGHỆ\n(Kèm theo Quyết định số 587/QĐ-TTg ngày 29 tháng 5 năm 2023 của Thủ tướng Chính phủ)\nPhần I\nNGÀNH NGHỀ KINH DOANH: DỊCH VỤ ĐẠI DIỆN SỞ HỮU CÔNG NGHIỆP 1. Thủ tục hành chính 1: Thủ tục ghi nhận tổ chức dịch vụ đại diện sở hữu công nghiệp (mã thủ tục hành chính 1.003686)\na) Nội dung cắt giảm, đơn giản hóa:\nBãi bỏ yêu cầu về Bản sao Giấy chứng nhận đăng ký\nkinh doanh trong hồ sơ đề nghị ghi nhận tổ chức dịch vụ đại diện sở hữu công nghiệp; bổ sung yêu cầu người nộp đơn kê khai mã số doanh nghiệp trong tờ khai yêu cầu ghi nhận tổ chức dịch vụ đại diện sở hữu công nghiệp để có thể tra cứu trên Cơ sở dữ liệu quốc gia về đăng ký doanh nghiệp và sửa Tờ khai trong hồ sơ.\nLý do: Giấy chứng nhận đăng ký kinh doanh/Giấy chứng nhận đăng ký hoạt động về bản chất là tài liệu minh chứng cho việc một tổ chức\nđược thành lập và hoạt động hợp pháp theo quy định của pháp luật về doanh nghiệp,\nvề luật sư, về hợp tác xã, khoa học và công nghệ... Hiện nay, theo quy định của pháp luật doanh nghiệp, các thông tin đăng ký kinh doanh của doanh nghiệp đều\nđã được ghi nhận trong Cơ sở dữ liệu quốc gia về đăng ký doanh nghiệp và cơ\nquan có thẩm quyền khi thực hiện giải quyết các thủ tục hành chính có liên quan\nđến việc cần minh chứng cho tư cách pháp lý của doanh nghiệp có thể tra cứu trực tiếp trên Cơ sở dữ liệu này. Tuy nhiên, việc xây dựng cơ sở dữ liệu hiện nay chưa đồng bộ, đầy đủ và liên thông giữa các bộ, ngành, địa phương có liên quan\nđến việc cấp Giấy chứng nhận đăng ký doanh nghiệp (doanh nghiệp), Giấy chứng nhận\nđăng ký hoạt động (Văn phòng Luật sư, Công ty Luật, Tổ chức khoa học và công nghệ, Hợp tác xã...). Hiện chỉ có cơ sở dữ liệu quốc gia về đăng ký doanh nghiệp,\ncòn cơ sở dữ liệu quốc gia về đăng ký hoạt động của các văn phòng luật sư, Công ty Luật, Tổ chức khoa học và công nghệ, Hợp tác xã... còn sơ sài và chưa được cập nhật thường xuyên nên việc cơ quan có thẩm quyền ghi nhận tổ chức dịch vụ đại diện sở hữu công nghiệp tra cứu tư cách pháp lý của tổ chức sẽ gặp nhiều khó\nkhăn. Do vậy, muốn loại bỏ cả bản sao Giấy chứng nhận đăng ký kinh doanh, cũng như Giấy chứng nhận đăng ký hoạt động của tổ chức trong hồ sơ đề nghị ghi nhận tổ chức dịch vụ đại diện sở hữu công nghiệp thì cần bổ sung quy định về trách nhiệm xây dựng, cập nhật dữ liệu đối với cơ sở quốc gia về đăng ký hoạt động của tổ chức theo Luật Luật sư, Luật Khoa học và Công nghệ, Luật Hợp tác xã... và có\ncơ chế bảo đảm cho các quy định này được thực thi hiệu quả. Do vậy, căn cứ vào tình hình thực tế hiện tại, Bộ Khoa học và Công nghệ đề xuất bãi bỏ yêu cầu về\nBản sao Giấy chứng nhận đăng ký kinh doanh.\nb) Kiến nghị thực thi:\n- Sửa đổi khoản 56 Mục 2 Chương III Thông tư số 01/2007/TT-BKHCN ngày 14 tháng 02 năm 2007 của Bộ trưởng Bộ\nKhoa học và Công nghệ hướng dẫn thi hành Nghị định số 103/2006/NĐ-CP ngày 22 tháng 9 năm 2006 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Sở hữu trí tuệ về sở hữu công nghiệp.\n- Lộ trình: Năm 2023.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 26.370.000 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n25.700.000 đồng/năm.\n- Chi phí tiết kiệm: 670.000 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 3%.\n2. Thủ tục hành chính 2: Thủ tục ghi nhận thay đổi về tổ chức dịch vụ đại diện sở hữu công nghiệp/Người đại diện sở hữu công nghiệp (mã thủ tục hành chính 1.003661)\na) Nội dung cắt giảm, đơn giản hóa:\nBãi bỏ yêu cầu về Bản sao Giấy chứng nhận đăng ký\nkinh doanh trong hồ sơ đề nghị ghi nhận thay đổi về tổ chức dịch vụ đại diện sở\nhữu công nghiệp, bổ sung yêu cầu người nộp đơn kê khai mã số doanh nghiệp trong tờ khai yêu cầu ghi nhận thay đổi về tổ chức dịch vụ đại diện sở hữu công nghiệp\nđể có thể tra cứu trên Cơ sở dữ liệu quốc gia về đăng ký doanh nghiệp và sửa Tờ\nkhai trong hồ sơ.\nLý do: Hiện nay, theo quy định của pháp luật doanh nghiệp, các thông tin đăng ký kinh doanh của doanh nghiệp đều đã được ghi nhận trong Cơ sở dữ liệu quốc gia về đăng ký doanh nghiệp và cơ quan có thẩm quyền khi thực hiện giải quyết các thủ tục hành chính có liên quan đến việc cần minh chứng cho tư cách pháp lý của doanh nghiệp có thể tra cứu trực tiếp trên Cơ sở\ndữ liệu này.\nb) Kiến nghị thực thi:\n- Sửa đổi khoản 57 Mục 2 Chương III Thông tư số 01/2007/TT-BKHCN.\n- Lộ trình: Năm 2023.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 26.370.000 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n25.700.000 đồng/năm.\n- Chi phí tiết kiệm: 670.000 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 3%.\n3. Thủ tục hành chính 3: Thủ tục cấp Chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp (mã thủ tục hành chính 1.003834)\na) Nội dung cắt giảm, đơn giản hóa:\n- Bãi bỏ yêu cầu cung cấp “Bản sao thông báo đạt yêu cầu tại kỳ kiểm tra nghiệp vụ đại diện sở hữu công nghiệp do Cục Sở hữu trí\ntuệ tổ chức” trong Hồ sơ yêu cầu cấp Chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp.\nLý do: Bản sao thông báo đạt yêu cầu tại kỳ kiểm tra nghiệp vụ đại diện sở hữu công nghiệp do Cục Sở hữu trí tuệ tổ chức là tài liệu do Cục Sở hữu trí tuệ phát hành và Cục cũng đã có đủ cơ sở dữ liệu, thông tin quản lý về việc người nộp đơn đạt hay không đạt yêu cầu tại kỳ kiểm tra nghiệp vụ đại diện sở hữu công nghiệp nên người nộp đơn không cần phải nộp thêm.\n- Đối với trường hợp quy định tại khoản 53.2 Mục 1 Chương III Thông tư số 01/2007/TT-BKHCN, người nộp đơn có Căn cước công dân (thay vì chứng minh nhân dân) thì không yêu cầu phải nộp bản sao Căn cước công dân mà chỉ cần yêu cầu kê khai số Căn cước công dân trong Tờ khai yêu cầu cấp Chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp để có thể tra cứu trên Cơ sở dữ liệu quốc gia về dân cư.\nLý do: Có thể tra cứu thông tin trong căn cước công dân trên Cơ sở dữ liệu quốc gia về dân cư.\nb) Kiến nghị thực thi:\n- Sửa đổi khoản 53.2 Mục 1 Chương III Thông tư số 01/2007/TT-BKHCN.\n- Lộ trình: Năm 2023.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 31.040.000 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n30.370.000 đồng/năm.\n- Chi phí tiết kiệm: 670.000 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 2%.\n4. Thủ tục hành chính 4: Thủ tục cấp lại Chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp (mã thủ tục hành chính 1.003808)\na) Nội dung cắt giảm, đơn giản hóa:\n- Bãi bỏ yêu cầu cung cấp “Bản sao thông báo đạt yêu cầu tại kỳ kiểm tra nghiệp vụ đại diện sở hữu công nghiệp do Cục Sở hữu trí\ntuệ tổ chức” trong Hồ sơ yêu cầu cấp lại Chứng chỉ hành nghề dịch vụ đại diện sở\nhữu công nghiệp.\nLý do: Bản sao thông báo đạt yêu cầu tại kỳ kiểm tra nghiệp vụ đại diện sở hữu công nghiệp do Cục Sở hữu trí tuệ tổ chức là tài liệu do Cục Sở hữu trí tuệ phát hành và Cục cũng đã có đủ cơ sở dữ liệu, thông tin quản lý về việc người nộp đơn đạt hay không đạt yêu cầu tại kỳ kiểm tra nghiệp vụ đại diện sở hữu công nghiệp nên người nộp đơn không cần phải nộp thêm.\n- Đối với trường hợp quy định tại khoản 53.2 Mục 1 Chương III Thông tư số 01/2007/TT-BKHCN, người nộp đơn có Căn cước công dân (thay vì Chứng minh nhân dân) thì không yêu cầu phải nộp bản sao Căn cước công dân mà chỉ cần yêu cầu kê khai số Căn cước công dân trong Tờ khai yêu cầu cấp lại Chứng chỉ hành nghề dịch vụ đại diện sở hữu công nghiệp, để có thể tra cứu trên Cơ sở dữ liệu quốc gia về dân cư.\nLý do: Có thể tra cứu thông tin căn cước công dân trên Cơ sở dữ liệu quốc gia về dân cư.\nb) Kiến nghị thực thi:\n- Sửa đổi khoản 53.2 Mục 1 Chương III Thông tư số 01/2007/TT-BKHCN.\n- Lộ trình: Năm 2023.\nc) Lợi ích phương án cắt giảm, đơn giản hóa\n- Chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 31.040.000 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n30.370.000 đồng/năm.\n- Chi phí tiết kiệm: 670.000 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 2%.\nPhần II NGÀNH NGHỀ KINH DOANH: DỊCH VỤ GIÁM ĐỊNH SỞ HỮU CÔNG NGHIỆP 1. Thủ tục hành chính 1: Thủ tục cấp Giấy chứng nhận tổ chức đủ điều kiện hoạt động giám định sở hữu công nghiệp\n(mã thủ tục hành chính 1.003574)\na) Nội dung cắt giảm, đơn giản hóa:\nBãi bỏ yêu cầu về Bản sao Giấy chứng nhận đăng ký\nkinh doanh trong hồ sơ đề nghị cấp giấy chứng nhận tổ chức đủ điều kiện hoạt động giám định sở hữu công nghiệp; bổ sung yêu cầu người nộp đơn kê khai mã số doanh nghiệp trong tờ khai yêu cầu cấp giấy chứng nhận tổ chức đủ điều kiện hoạt động giám định sở hữu công nghiệp để có thể tra cứu trên Cơ sở dữ liệu quốc gia về\nđăng ký doanh nghiệp và sửa Tờ khai trong hồ sơ.\nLý do: Giấy chứng nhận đăng ký kinh doanh/Giấy chứng nhận đăng ký hoạt động về bản chất là tài liệu minh chứng cho việc một tổ chức\nđược thành lập và hoạt động hợp pháp theo quy định của pháp luật về doanh nghiệp,\nvề luật sư, về hợp tác xã, khoa học và công nghệ... Hiện nay, theo quy định của pháp luật doanh nghiệp, các thông tin đăng ký kinh doanh của doanh nghiệp đều\nđã được ghi nhận trong Cơ sở dữ liệu quốc gia về đăng ký doanh nghiệp và cơ\nquan có thẩm quyền khi thực hiện giải quyết các thủ tục hành chính có liên quan\nđến việc cần minh chứng cho tư cách pháp lý của doanh nghiệp có thể tra cứu trực tiếp trên Cơ sở dữ liệu này. Tuy nhiên, việc xây dựng cơ sở dữ liệu hiện nay chưa đồng bộ, đầy đủ và liên thông giữa các bộ, ngành, địa phương có liên quan\nđến việc cấp Giấy chứng nhận đăng ký doanh nghiệp (doanh nghiệp), Giấy chứng nhận\nđăng ký hoạt động (Văn phòng Luật sư, Công ty Luật, Tổ chức khoa học và công nghệ, Hợp tác xã...). Hiện chỉ có cơ sở dữ liệu quốc gia về đăng ký doanh nghiệp,\ncòn cơ sở dữ liệu quốc gia về đăng ký hoạt động của các văn phòng luật sư, Công ty Luật, Tổ chức khoa học và công nghệ, Hợp tác xã... còn sơ sài và chưa được cập nhật thường xuyên nên việc cơ quan có thẩm quyền ghi nhận tổ chức dịch vụ đại diện sở hữu công nghiệp tra cứu tư cách pháp lý của tổ chức sẽ gặp nhiều khó\nkhăn. Do vậy, muốn loại bỏ cả bản sao Giấy chứng nhận đăng ký kinh doanh, cũng như Giấy chứng nhận đăng ký hoạt động của tổ chức trong hồ sơ đề nghị ghi nhận tổ chức dịch vụ đại diện sở hữu công nghiệp thì cần bổ sung quy định về trách nhiệm xây dựng, cập nhật dữ liệu đối với cơ sở quốc gia về đăng ký hoạt động của tổ chức theo Luật Luật sư, Luật Khoa học và Công nghệ, Luật Hợp tác xã... và có\ncơ chế bảo đảm cho các quy định này được thực thi hiệu quả. Do vậy, căn cứ vào tình hình thực tế hiện tại, Bộ Khoa học và Công nghệ đề xuất bãi bỏ yêu cầu về\nBản sao Giấy chứng nhận đăng ký kinh doanh.\nb) Kiến nghị thực thi:\n- Sửa đổi khoản 2 Mục IV của Thông tư số 01/2008/TT-BKHCN ngày 25 tháng 02 năm 2008 (được sửa đổi, bổ sung theo các Thông tư số 04/2009/TT-BKHCN , 18/2011/TT-BKHCN và 04/2012/TT-BKHCN) của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn việc cấp, thu hồi Thẻ giám định viên sở hữu công nghiệp và Giấy chứng nhận tổ chức đủ điều kiện hoạt động giám\nđịnh sở hữu công nghiệp.\n- Lộ trình: Năm 2023.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 9.850.000 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n9.515.000 đồng/năm.\n- Chi phí tiết kiệm: 335.000 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 3%.\n2. Thủ tục hành chính 2: Thủ tục cấp lại Giấy chứng nhận tổ chức đủ điều kiện hoạt động giám định sở hữu công nghiệp (mã thủ tục hành chính 1.003557)\na) Nội dung cắt giảm, đơn giản hóa:\nBãi bỏ yêu cầu về Bản sao Giấy chứng nhận đăng ký\nkinh doanh trong hồ sơ đề nghị cấp lại giấy chứng nhận tổ chức đủ điều kiện hoạt\nđộng giám định sở hữu công nghiệp; bổ sung yêu cầu người nộp đơn kê khai mã số\ndoanh nghiệp trong tờ khai yêu cầu cấp lại giấy chứng nhận tổ chức đủ điều kiện hoạt động giám định sở hữu công nghiệp để có thể tra cứu trên Cơ sở dữ liệu quốc gia về đăng ký doanh nghiệp và sửa Tờ khai trong hồ sơ.\nLý do: hiện nay, theo quy định của pháp luật doanh nghiệp, các thông tin đăng ký kinh doanh của doanh nghiệp đều đã được ghi nhận trong Cơ sở dữ liệu quốc gia về đăng ký doanh nghiệp và cơ quan có thẩm quyền khi thực hiện giải quyết các thủ tục hành chính có liên quan đến việc cần minh chứng cho tư cách pháp lý của doanh nghiệp có thể tra cứu trực tiếp trên Cơ sở dữ liệu này.\nb) Kiến nghị thực thi:\n- Sửa đổi khoản 2 Mục IV của Thông tư số\n01/2008/TT-BKHCN .\n- Lộ trình: Năm 2023.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 9.850.000 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n9.515.000 đồng/năm.\n- Chi phí tiết kiệm: 335.000 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 3%.\n3. Thủ tục hành chính 3: Thủ tục cấp thẻ Giám định viên sở hữu công nghiệp (mã thủ tục hành chính 1.003617)\na) Nội dung cắt giảm, đơn giản hóa:\nBãi bỏ yêu cầu cung cấp tài liệu “Bản sao Giấy chứng nhận đủ điều kiện nghiệp vụ làm giám định viên sở hữu công nghiệp do Chủ tịch Hội\nđồng kiểm tra cấp” trong Hồ sơ yêu cầu cấp thẻ Giám định viên sở hữu công nghiệp.\n- Lý do: Hồ sơ yêu cầu cấp thẻ Giám định viên sở hữu công nghiệp yêu cầu người nộp đơn phải cung cấp “Bản sao Giấy chứng nhận đủ điều kiện nghiệp vụ làm giám định viên sở hữu công nghiệp do Chủ tịch Hội đồng kiểm tra cấp”. Trong khi loại tài liệu này do chính Cục Sở hữu trí tuệ phát hành nên không cần thiết phải yêu cầu nộp đơn cung cấp bản sao.\n- Đối với trường hợp quy định tại điểm c khoản 2 Mục III Thông tư số 01/2008/TT-BKHCN, người nộp đơn có Căn cước công dân (thay vì Chứng minh nhân dân) thì không yêu cầu phải nộp bản sao Căn cước công dân mà chỉ cần yêu cầu kê khai số Căn cước công dân trong Tờ khai yêu cầu cấp Thẻ giám định viên sở hữu công nghiệp để có thể tra cứu trên Cơ sở dữ\nliệu quốc gia về dân cư.\n- Lý do: Có thể tra cứu thông tin căn cước công dân trên Cơ sở dữ liệu quốc gia về dân cư.\nb) Kiến nghị thực thi:\n- Sửa đổi khoản 2 Mục III của Thông tư số 01/2008/TT-BKHCN.\n- Lộ trình: Năm 2023.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 10.520.000 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n10.185.000 đồng/năm.\n- Chi phí tiết kiệm: 335.000 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 3%.\n4. Thủ tục hành chính 4: Thủ tục cấp lại Thẻ giám định viên sở hữu công nghiệp (mã thủ tục hành chính 1.003594)\na) Nội dung cắt giảm, đơn giản hóa:\n- Đối với trường hợp quy định tại điểm c khoản 2 Mục III Thông tư số 01/2008/TT-BKHCN, người nộp đơn có Căn cước công dân (thay vì Chứng minh nhân dân) thì không yêu cầu phải nộp bản sao Căn cước công dân mà chỉ cần yêu cầu kê khai số Căn cước công dân trong Tờ khai yêu cầu cấp lại Thẻ giám định viên sở hữu công nghiệp đê có thể tra cứu trên Cơ sở\ndữ liệu quốc gia về dân cư.\n- Lý do: Có thể tra cứu thông tin căn cước công dân trên Cơ sở dữ liệu quốc gia về dân cư.\nb) Kiến nghị thực thi:\n- Sửa đổi khoản 2 Mục III của Thông tư số 01/2008/TT-BKHCN.\n- Lộ trình: Năm 2023.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 10.520.000 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n10.185.000 đồng/năm.\n- Chi phí tiết kiệm: 335.000 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 3%.\nPhần III NGÀNH NGHỀ KINH DOANH: KINH DOANH DỊCH VỤ ĐÁNH GIÁ SỰ\nPHÙ HỢP 1. Thủ tục hành chính 1: Thủ tục cấp Giấy chứng nhận đăng ký hoạt động thử nghiệm (mã thủ tục hành chính 1.003324)\na) Nội dung cắt giảm, đơn giản hóa:\n- Trường hợp tổ chức thử nghiệm đã được công nhận đối với toàn bộ phạm vi đăng ký thử nghiệm: tổ chức thử nghiệm nộp bản sao Chứng chỉ\ncông nhận kèm theo phạm vi được công nhận.\n- Trường hợp tổ chức thử nghiệm đã được công nhận nhưng phạm vi đăng ký hoạt động thử nghiệm rộng hơn phạm vi được công nhận: tổ\nchức thử nghiệm nộp bản sao Chứng chỉ công nhận kèm theo phạm vi được công nhận và bản công bố năng lực thử nghiệm phù hợp với các yêu cầu của tiêu chuẩn ISO/IEC 17025 hoặc tiêu chuẩn quốc gia, tiêu chuẩn quốc tế đối với thử nghiệm chuyên ngành đối với phạm vi chưa được công nhận.\n- Trường hợp tổ chức thử nghiệm chưa được công nhận:\ntổ chức thử nghiệm nộp bản công bố năng lực thử nghiệm phù hợp với các yêu cầu của tiêu chuẩn ISO/IEC 17025 hoặc tiêu chuẩn quốc gia, tiêu chuẩn quốc tế đối với thử nghiệm chuyên ngành.\nLý do: Đối tượng của hoạt động thử nghiệm rất rộng,\ngồm nhiều sản phẩm, hàng hóa khác nhau và sẽ có các phép thử, phương pháp thử\ntương ứng cho từng loại sản phẩm, hàng hóa. Để bảo đảm kết quả thử nghiệm, các tổ chức thử nghiệm sẽ phải xây dựng, áp dụng hệ thống quản lý chất lượng tương ứng và theo chuẩn mực quốc tế (ISO/IEC 17025). Như vậy, hệ thống tài liệu, quy trình phải nộp trong hồ sơ đăng ký nhiều, tổ chức mất thời gian để chuẩn bị hồ\nsơ đăng ký. Do đó, có thể đơn giản hóa thành phần hồ sơ (giảm tài liệu phải nộp trong hồ sơ đăng ký), nâng cao trách nhiệm của các tổ chức thử nghiệm, tăng cường công tác hậu kiểm.\n- Bãi bỏ nội dung phải nộp danh sách thử nghiệm viên trong hồ sơ đăng ký và mẫu danh sách thử nghiệm viên trong Phụ lục II ban hành kèm theo Nghị định số 154/2018/NĐ-CP ngày 09 tháng 11 năm 2018 của Chính phủ về việc sửa đổi, bổ sung, bãi bỏ một số quy định về điều kiện đầu tư, kinh doanh trong lĩnh vực quản lý nhà nước của Bộ Khoa học và Công nghệ và một số\nquy định về kiểm tra chuyên ngành.\nLý do: Cơ quan thẩm định hồ sơ sẽ căn cứ vào các bằng cấp, chứng chỉ đào tạo của thử nghiệm viên để xem xét, đánh giá việc có đáp ứng\nđiều kiện hay không nên có thể đơn giản hóa, bỏ quy định phải nộp danh sách thử\nnghiệm viên trong hồ sơ đăng ký, tạo điều kiện thuận lợi hơn cho tổ chức thử\nnghiệm, giảm thời gian phải kê khai danh sách thử nghiệm viên theo biểu mẫu.\n- Đơn giản hóa Biểu mẫu đơn đăng ký hoạt động thử\nnghiệm và Biểu mẫu Giấy chứng nhận đăng ký hoạt động thử nghiệm để thuận tiện cho tổ chức, cá nhân đăng ký.\nLý do: Đối tượng của hoạt động thử nghiệm rất rộng,\ngồm nhiều sản phẩm, hàng hóa khác nhau. Tuy nhiên, một phép thử có thể được thực hiện trên nhiều loại sản phẩm, hàng hóa, ví dụ phép thử “định lượng E.Coli” có\nthể được thực hiện trên thực phẩm, thức ăn chăn nuôi, nước sạch, nước sinh hoạt...\nDo đó, việc yêu cầu tổ chức, cá nhân phải thực hiện kê khai đầy đủ danh mục sản phẩm, hàng hóa, chỉ tiêu thử nghiệm, phương pháp thử sẽ dẫn đến mất thời gian cho tổ chức, cá nhân.\nb) Kiến nghị thực thi:\n- Sửa đổi điểm đ khoản 2 Điều 6 Nghị\nđịnh số 107/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định về điều kiện kinh doanh dịch vụ đánh giá sự phù hợp (được sửa đổi, bổ sung tại khoản 2 Điều 3 Nghị định số 154/2018/NĐ-CP).\n- Bổ sung biểu mẫu về bản công bố năng lực thử nghiệm phù hợp với các yêu cầu của tiêu chuẩn ISO/IEC 17025 hoặc tiêu chuẩn quốc gia,\ntiêu chuẩn quốc tế đối với thử nghiệm chuyên ngành.\n- Bãi bỏ việc phải nộp danh sách thử nghiệm viên trong hồ sơ đăng ký quy định tại điểm c khoản 2 Điều 6 Nghị định số 107/2016/NĐ-CP và Mẫu số 02 trong Phụ lục II ban hành kèm theo Nghị định số 154/2018/NĐ-CP .\n- Sửa đổi Biểu mẫu đơn đăng ký hoạt động thử nghiệm và Biểu mẫu Giấy chứng nhận đăng ký hoạt động thử nghiệm (Mẫu số 01 và Mẫu số\n10) tại Phụ lục II ban hành kèm theo Nghị định số 154/2018/NĐ-CP .\n- Lộ trình: Năm 2023 - 2024.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Tổng chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 173.134.336 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n134.581.632 đồng/năm.\n- Chi phí tiết kiệm: 38.532.704 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 22,2%.\n2. Thủ tục hành chính 2: Thủ tục cấp bổ sung, sửa đổi Giấy chứng nhận đăng ký hoạt động thử nghiệm (mã thủ tục hành chính 1.003309)\na) Nội dung cắt giảm, đơn giản hóa:\n- Trường hợp tổ chức thử nghiệm đã được công nhận đối với toàn bộ phạm vi đăng ký thử nghiệm: Tổ chức thử nghiệm nộp bản sao Chứng chỉ\ncông nhận kèm theo phạm vi được công nhận.\n- Trường hợp tổ chức thử nghiệm đã được công nhận nhưng phạm vi đăng ký hoạt động thử nghiệm rộng hơn phạm vi được công nhận: Tổ\nchức thử nghiệm nộp bản sao Chứng chỉ công nhận kèm theo phạm vi được công nhận và bản công bố năng lực thử nghiệm phù hợp với các yêu cầu của tiêu chuẩn ISO/IEC 17025 hoặc tiêu chuẩn quốc gia, tiêu chuẩn quốc tế đối với thử nghiệm chuyên ngành đối với phạm vi chưa được công nhận.\n- Trường hợp tổ chức thử nghiệm chưa được công nhận:\nTổ chức thử nghiệm nộp bản công bố năng lực thử nghiệm phù hợp với các yêu cầu của tiêu chuẩn ISO/IEC 17025 hoặc tiêu chuẩn quốc gia, tiêu chuẩn quốc tế đối với thử nghiệm chuyên ngành.\nLý do: Đối tượng của hoạt động thử nghiệm rất rộng,\ngồm nhiều sản phẩm, hàng hóa khác nhau và sẽ có các phép thử, phương pháp thử\ntương ứng cho từng loại sản phẩm, hàng hóa. Để bảo đảm kết quả thử nghiệm, các tổ chức thử nghiệm sẽ phải xây dựng, áp dụng hệ thống quản lý chất lượng tương ứng và theo chuẩn mực quốc tế (ISO/IEC 17025). Như vậy, hệ thống tài liệu, quy trình phải nộp trong hồ sơ đăng ký nhiều, tổ chức mất thời gian để chuẩn bị hồ\nsơ đăng ký. Do đó, có thể đơn giản hóa thành phần hồ sơ (giảm tài liệu phải nộp trong hồ sơ đăng ký), nâng cao trách nhiệm của các tổ chức thử nghiệm, tăng cường công tác hậu kiểm.\n- Bãi bỏ nội dung phải nộp danh sách thử nghiệm viên trong hồ sơ đăng ký và mẫu danh sách thử nghiệm viên trong Phụ lục II ban hành kèm theo Nghị định số 154/2018/NĐ-CP .\nLý do: Cơ quan thẩm định hồ sơ sẽ căn cứ vào các bằng cấp, chứng chỉ đào tạo của thử nghiệm viên để xem xét, đánh giá việc có đáp ứng\nđiều kiện hay không nên có thể đơn giản hóa, bỏ quy định phải nộp danh sách thử\nnghiệm viên trong hồ sơ đăng ký, tạo điều kiện thuận lợi hơn cho tổ chức thử\nnghiệm, giảm thời gian phải kê khai danh sách thử nghiệm viên theo biểu mẫu.\n- Đơn giản hóa Biểu mẫu đơn đăng ký hoạt động thử\nnghiệm và Biểu mẫu Giấy chứng nhận đăng ký hoạt động thử nghiệm để thuận tiện cho tổ chức, cá nhân đăng ký.\nLý do: Đối tượng của hoạt động thử nghiệm rất rộng,\ngồm nhiều sản phẩm, hàng hóa khác nhau. Tuy nhiên, một phép thử có thể được thực hiện trên nhiều loại sản phẩm, hàng hóa, ví dụ phép thử “định lượng E.Coli” có\nthể được thực hiện trên thực phẩm, thức ăn chăn nuôi, nước sạch, nước sinh hoạt...\nDo đó, việc yêu cầu tổ chức, cá nhân phải thực hiện kê khai đầy đủ danh mục sản phẩm, hàng hóa, chỉ tiêu thử nghiệm, phương pháp thử sẽ dẫn đến mất thời gian cho tổ chức, cá nhân.\nb) Kiến nghị thực thi:\n- Sửa đổi điểm d khoản 3 Điều 6 Nghị\nđịnh số 107/2016/NĐ-CP (được sửa đổi, bổ sung tại khoản 2 Điều 3 Nghị định số 154/2018/NĐ-CP).\n- Bổ sung biểu mẫu về bản công bố năng lực thử nghiệm phù hợp với các yêu cầu của tiêu chuẩn ISO/IEC 17025 hoặc tiêu chuẩn quốc gia,\ntiêu chuẩn quốc tế đối với thử nghiệm chuyên ngành.\n- Bãi bỏ việc phải nộp danh sách thử nghiệm viên trong hồ sơ đăng ký quy định tại điểm b khoản 3 Điều 6 Nghị định số\n107/2016/NĐ-CP và Mẫu số 02 trong Phụ lục II ban hành kèm theo Nghị định số\n154/2018/NĐ-CP .\n- Sửa đổi Biểu mẫu đơn đăng ký hoạt động thử nghiệm và Biểu mẫu Giấy chứng nhận đăng ký hoạt động thử nghiệm (Mẫu số 01 và Mẫu số\n10) tại Phụ lục II ban hành kèm theo Nghị định số 154/2018/NĐ-CP .\n- Lộ trình: Năm 2023 - 2024.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Tổng chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 304.717.800 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n241.431.480 đồng/năm.\n- Chi phí tiết kiệm: 63.286.320 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 20,7%.\n3. Thủ tục hành chính 3: Thủ tục cấp Giấy chứng nhận đăng ký hoạt động kiểm định (mã thủ tục hành chính 1.003269)\na) Nội dung cắt giảm, đơn giản hóa:\n- Trường hợp tổ chức kiểm định đã được chứng nhận phù hợp TCVN ISO 9001/ISO 9001 đối với toàn bộ phạm vi đăng ký kiểm định: Tổ chức kiểm định nộp bản sao Giấy chứng nhận kèm theo phạm vi được chứng nhận.\n- Trường hợp tổ chức kiểm định đã được chứng nhận phù hợp TCVN ISO 9001/ISO 9001 nhưng phạm vi đăng ký hoạt động kiểm định rộng hơn phạm vi được chứng nhận: Tổ chức kiểm định nộp bản sao Giấy chứng nhận kèm theo phạm vi được chứng nhận và bản công bố năng lực kiểm định phù hợp với các yêu cầu của tiêu chuẩn TCVN ISO 9001/ISO 9001 hoặc tiêu chuẩn quốc gia, tiêu chuẩn quốc tế đối với kiểm định chuyên ngành đối với phạm vi chưa được chứng nhận.\n- Trường hợp tổ chức kiểm định chưa được chứng nhận phù hợp TCVN ISO 9001/ISO 9001: Tổ chức kiểm định nộp bản công bố năng lực kiểm\nđịnh phù hợp với các yêu cầu của tiêu chuẩn TCVN ISO 9001/ISO 9001 hoặc tiêu chuẩn quốc gia, tiêu chuẩn quốc tế đối với kiểm định chuyên ngành.\nLý do: Đối tượng của hoạt động kiểm định gồm nhiều loại sản phẩm, hàng hóa khác nhau, đặc biệt là kiểm định chất lượng sản phẩm,\nhàng hóa trong quá trình sử dụng và sẽ có các quy trình kiểm định tương ứng cho từng loại sản phẩm, hàng hóa. Để bảo đảm kết quả kiểm định, các tổ chức kiểm định sẽ phải xây dựng, áp dụng hệ thống quản lý chất lượng ISO 9001. Như vậy, hệ thống tài liệu, quy trình phải nộp trong hồ sơ đăng ký là nhiều, tổ chức mất thời gian để chuẩn bị hồ sơ đăng ký. Do đó, có thể đơn giản hóa thành phần hồ sơ (giảm tài liệu phải nộp trong hồ sơ đăng ký), nâng cao trách nhiệm của các tổ chức kiểm\nđịnh, tăng cường công tác hậu kiểm.\n- Bãi bỏ nội dung phải nộp danh sách kiểm định viên trong hồ sơ đăng ký và mẫu danh sách kiểm định viên trong trong Phụ lục II ban hành kèm theo Nghị định số 154/2018/NĐ-CP .\nLý do: Cơ quan thẩm định hồ sơ sẽ căn cứ vào các bằng cấp, chứng chỉ đào tạo, bằng chứng chứng minh kinh nghiệm đánh giá sự phù hợp của kiểm định viên để xem xét, đánh giá việc có đáp ứng điều kiện hay không nên có\nthể đơn giản hóa, bỏ quy định phải nộp danh sách kiểm định viên trong hồ sơ\nđăng ký, tạo điều kiện thuận lợi hơn cho tổ chức kiểm định, giảm thời gian phải kê khai danh sách kiểm định viên theo biểu mẫu.\nb) Kiến nghị thực thi:\n- Sửa đổi điểm đ khoản 2 Điều 10 Nghị định số 107/2016/NĐ-CP (được sửa đổi, bổ sung tại khoản 3 Điều 3 Nghị định số 154/2018/NĐ-CP).\n- Bổ sung biểu mẫu về bản công bố năng lực kiểm định phù hợp với các yêu cầu của tiêu chuẩn TCVN ISO 9001/ISO 9001 hoặc tiêu chuẩn quốc gia, tiêu chuẩn quốc tế đối với kiểm định chuyên ngành.\n- Bãi bỏ việc phải nộp danh sách kiểm định viên trong hồ sơ đăng ký quy định tại điểm c khoản 2 Điều 10 Nghị định số 107/2016/NĐ-CP và Mẫu số 02 trong Phụ lục II ban hành kèm theo Nghị định số 154/2018/NĐ-CP .\n- Lộ trình: Năm 2023 - 2024.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Tổng chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 76.439.904 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n61.712.640 đồng/năm.\n- Chi phí tiết kiệm: 14.727.264 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 19,2%.\n4. Thủ tục hành chính 4: Thủ tục cấp bổ sung, sửa đổi Giấy chứng nhận đăng ký hoạt động kiểm định (mã thủ tục hành chính 1.003224)\na) Nội dung cắt giảm, đơn giản hóa:\n- Trường hợp tổ chức kiểm định đã được chứng nhận phù hợp TCVN ISO 9001/ISO 9001 đối với toàn bộ phạm vi đăng ký kiểm định: Tổ chức kiểm định nộp bản sao Giấy chứng nhận kèm theo phạm vi được chứng nhận.\n- Trường hợp tổ chức kiểm định đã được chứng nhận phù hợp TCVN ISO 9001/ISO 9001 nhưng phạm vi đăng ký hoạt động kiểm định rộng hơn phạm vi được chứng nhận: Tổ chức kiểm định nộp bản sao Giấy chứng nhận kèm theo phạm vi được chứng nhận và bản công bố năng lực kiểm định phù hợp với các yêu cầu của tiêu chuẩn TCVN ISO 9001/ISO 9001 hoặc tiêu chuẩn quốc gia, tiêu chuẩn quốc tế đối với kiểm định chuyên ngành đối với phạm vi chưa được chứng nhận.\n- Trường hợp tổ chức kiểm định chưa được chứng nhận phù hợp TCVN ISO 9001/ISO 9001: Tổ chức kiểm định nộp bản công bố năng lực kiểm\nđịnh phù hợp với các yêu cầu của tiêu chuẩn TCVN ISO 9001/ISO 9001 hoặc tiêu chuẩn quốc gia, tiêu chuẩn quốc tế đối với kiểm định chuyên ngành.\nLý do: Đối tượng của hoạt động kiểm định gồm nhiều loại sản phẩm, hàng hóa khác nhau, đặc biệt là kiểm định chất lượng sản phẩm,\nhàng hóa trong quá trình sử dụng và sẽ có các quy trình kiểm định tương ứng cho từng loại sản phẩm, hàng hóa. Để bảo đảm kết quả kiểm định, các tổ chức kiểm định sẽ phải xây dựng, áp dụng hệ thống quản lý chất lượng ISO 9001. Như vậy, hệ thống tài liệu, quy trình phải nộp trong hồ sơ đăng ký nhiều, tổ chức mất thời gian để\nchuẩn bị hồ sơ đăng ký. Do đó, có thể đơn giản hóa thành phần hồ sơ (giảm tài liệu phải nộp trong hồ sơ đăng ký), nâng cao trách nhiệm của các tổ chức kiểm định,\ntăng cường công tác hậu kiểm.\n- Bãi bỏ nội dung phải nộp danh sách kiểm định viên trong hồ sơ đăng ký và mẫu danh sách kiểm định viên trong trong Phụ lục II ban hành kèm theo Nghị định số 154/2018/NĐ-CP .\nLý do: Cơ quan thẩm định hồ sơ sẽ căn cứ vào các bằng cấp, chứng chỉ đào tạo, bằng chứng chứng minh kinh nghiệm đánh giá sự phù hợp của kiểm định viên để xem xét, đánh giá việc có đáp ứng điều kiện hay không nên có\nthể đơn giản hóa, bỏ quy định phải nộp danh sách kiểm định viên trong hồ sơ\nđăng ký, tạo điều kiện thuận lợi hơn cho tổ chức kiểm định, giảm thời gian phải kê khai danh sách kiểm định viên theo biểu mẫu.\nb) Kiến nghị thực thi:\n- Sửa đổi điểm c khoản 3 Điều 10 Nghị định số 107/2016/NĐ-CP (được sửa đổi, bổ sung tại khoản 3 Điều 3 Nghị định số 154/2018/NĐ-CP).\n- Bổ sung biểu mẫu về bản công bố năng lực kiểm định phù hợp với các yêu cầu của tiêu chuẩn TCVN ISO 9001/ISO 9001 hoặc tiêu chuẩn quốc gia, tiêu chuẩn quốc tế đối với kiểm định chuyên ngành.\n- Bãi bỏ việc phải nộp danh sách kiểm định viên trong hồ sơ đăng ký quy định tại điểm b khoản 3 Điều 10 Nghị định số 107/2016/NĐ-CP và Mẫu số 02 trong Phụ lục II ban hành kèm theo Nghị định số 154/2018/NĐ-CP .\n- Lộ trình: Năm 2023 - 2024.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Tổng chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 72.458.088 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n59.530.824 đồng/năm.\n- Chi phí tiết kiệm: 12.927.264 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 17,8%.\n5. Thủ tục hành chính 5: Thủ tục cấp Giấy chứng nhận đăng ký hoạt động giám định (mã thủ tục hành chính 1.003167)\na) Nội dung cắt giảm, đơn giản hóa:\nBãi bỏ nội dung phải nộp danh sách giám định viên trong hồ sơ đăng ký và mẫu danh sách giám định viên trong trong Phụ lục II ban hành kèm theo Nghị định số 154/2018/NĐ-CP .\nLý do: Cơ quan thẩm định hồ sơ sẽ căn cứ vào các bằng cấp, chứng chỉ đào tạo, bằng chứng chứng minh kinh nghiệm đánh giá sự phù hợp của giám định viên để xem xét, đánh giá việc có đáp ứng điều kiện hay không nên có\nthể đơn giản hóa, bỏ quy định phải nộp danh sách giám định viên trong hồ sơ\nđăng ký, tạo điều kiện thuận lợi hơn cho tổ chức giám định, giảm thời gian phải kê khai danh sách giám định viên theo biểu mẫu.\nb) Kiến nghị thực thi:\n- Bãi bỏ việc phải nộp danh sách giám định viên trong hồ sơ đăng ký quy định tại điểm c khoản 2 Điều 14 Nghị định số 107/2016/NĐ-CP và Mẫu số 02 trong Phụ lục II ban hành kèm theo Nghị định số 154/2018/NĐ-CP .\n- Lộ trình: Năm 2023 - 2024.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Tổng chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 58.876.288 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n53.983.568 đồng/năm.\n- Chi phí tiết kiệm: 4.892.720 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 8,3%.\n6. Thủ tục hành chính 6: Thủ tục cấp bổ sung, sửa đổi Giấy chứng nhận đăng ký hoạt động giám định (mã thủ tục hành chính 1.003089)\na) Nội dung cắt giảm, đơn giản hóa:\nBãi bỏ nội dung phải nộp danh sách giám định viên trong hồ sơ đăng ký và mẫu danh sách giám định viên trong Phụ lục II ban hành kèm theo Nghị định số 154/2018/NĐ-CP .\nLý do: Cơ quan thẩm định hồ sơ sẽ căn cứ vào các bằng cấp, chứng chỉ đào tạo, bằng chứng chứng minh kinh nghiệm đánh giá sự phù hợp của giám định viên để xem xét, đánh giá việc có đáp ứng điều kiện hay không nên có\nthể đơn giản hóa, bỏ quy định phải nộp danh sách giám định viên trong hồ sơ\nđăng ký, tạo điều kiện thuận lợi hơn cho tổ chức giám định, giảm thời gian phải kê khai danh sách giám định viên theo biểu mẫu.\nb) Kiến nghị thực thi:\n- Bãi bỏ việc phải nộp danh sách giám định viên trong hồ sơ đăng ký quy định tại điểm b khoản 3 Điều 14 Nghị định số 107/2016/NĐ-CP và Mẫu số 02 trong Phụ lục II ban hành kèm theo Nghị định số 154/2018/NĐ-CP .\n- Lộ trình: Năm 2023 - 2024.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Tổng chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 60.481.740 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n55.045.384 đồng/năm.\n- Chi phí tiết kiệm: 5.436.356 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 8,9%.\n7. Thủ tục hành chính 7: Thủ tục cấp Giấy chứng nhận đăng ký hoạt động chứng nhận (mã thủ tục hành chính 1.003028)\na) Nội dung cắt giảm, đơn giản hóa:\n- Bãi bỏ nội dung phải nộp danh sách chuyên gia\nđánh giá trong hồ sơ đăng ký và mẫu danh sách chuyên gia đánh giá trong trong Phụ lục II ban hành kèm theo Nghị định số 154/2018/NĐ-CP .\nLý do: Cơ quan thẩm định hồ sơ sẽ căn cứ vào các bằng cấp, chứng chỉ đào tạo, bằng chứng chứng minh kinh nghiệm đánh giá sự phù hợp của chuyên gia đánh giá để xem xét, đánh giá việc có đáp ứng điều kiện hay không nên có thể đơn giản hóa, bỏ quy định phải nộp danh sách chuyên gia đánh giá\ntrong hồ sơ đăng ký, tạo điều kiện thuận lợi hơn cho tổ chức chứng nhận, giảm thời gian phải kê khai danh sách chuyên gia đánh giá theo biểu mẫu.\n- Bổ sung về điều kiện đối với chuyên gia đánh giá\ntại điểm b khoản 3 Điều 17 Nghị định số 107/2016/NĐ-CP và khoản 7 Điều 3 Nghị định số 154/2018/NĐ-CP khi tổ chức đăng ký\nhoạt động chứng nhận theo các chương trình chứng nhận mới.\nLý do: Hiện nay theo quy định tại điểm b khoản 3 Điều 17 Nghị định số 107/2016/NĐ-CP và khoản 7 Điều 3 Nghị định số 154/2018/NĐ-CP thì chuyên gia đánh giá phải được đào tạo và\ncấp chứng chỉ hoàn thành khóa đào tạo về kỹ năng đánh giá chứng nhận tương ứng tại cơ sở đào tạo do Bộ Khoa học và Công nghệ công bố hoặc thừa nhận theo quy định của pháp luật và phải có kinh nghiệm đánh giá ít nhất 20 ngày công đối với chương trình chứng nhận tương ứng. Do đó, đối với các chương trình chứng nhận mới thì\nviệc đáp ứng các quy định nêu trên là không khả thi.\nb) Kiến nghị thực thi:\n- Bãi bỏ việc phải nộp danh sách chuyên gia đánh giá trong hồ sơ đăng ký quy định tại điểm c khoản 2 Điều 18 Nghị\nđịnh số 107/2016/NĐ-CP và Mẫu số 02 trong Phụ lục II ban hành kèm theo Nghị\nđịnh số 154/2018/NĐ-CP .\n- Sửa đổi điểm b khoản 3 Điều 17 Nghị định số 107/2016/NĐ-CP và khoản 7 Điều 3 Nghị định số\n154/2018/NĐ-CP khi tổ chức đăng ký hoạt động chứng nhận theo các chương trình chứng nhận mới.\n- Lộ trình: Năm 2023 - 2024.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Tổng chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 73.695.360 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n68.897.640 đồng/năm.\n- Chi phí tiết kiệm: 4.797.720 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 6,5%.\n8. Thủ tục hành chính 8: Thủ tục cấp bổ sung, sửa đổi Giấy chứng nhận đăng ký hoạt động chứng nhận (mã thủ tục hành chính 1.003004)\na) Nội dung cắt giảm, đơn giản hóa:\n- Bãi bỏ nội dung phải nộp danh sách chuyên gia\nđánh giá trong hồ sơ đăng ký và mẫu danh sách chuyên gia đánh giá trong trong Phụ lục II ban hành kèm theo Nghị định số 154/2018/NĐ-CP .\nLý do: Cơ quan thẩm định hồ sơ sẽ căn cứ vào các bằng cấp, chứng chỉ đào tạo, bằng chứng chứng minh kinh nghiệm đánh giá sự phù hợp của chuyên gia đánh giá để xem xét, đánh giá việc có đáp ứng điều kiện hay không nên có thể đơn giản hóa, bỏ quy định phải nộp danh sách chuyên gia đánh giá\ntrong hồ sơ đăng ký, tạo điều kiện thuận lợi hơn cho tổ chức chứng nhận, giảm thời gian phải kê khai danh sách chuyên gia đánh giá theo biểu mẫu.\n- Bổ sung về điều kiện đối với chuyên gia đánh giá\ntại điểm b khoản 3 Điều 17 Nghị định số 107/2016/NĐ-CP và khoản 7 Điều 3 Nghị định số 154/2018/NĐ-CP khi tổ chức đăng ký\nhoạt động chứng nhận theo các chương trình chứng nhận mới.\nLý do: Hiện nay theo quy định tại điểm b khoản 3 Điều 17 Nghị định số 107/2016/NĐ-CP và khoản 7 Điều 3 Nghị định số 154/2018/NĐ-CP thì chuyên gia đánh giá phải được đào tạo và\ncấp chứng chỉ hoàn thành khóa đào tạo về kỹ năng đánh giá chứng nhận tương ứng tại cơ sở đào tạo do Bộ Khoa học và Công nghệ công bố hoặc thừa nhận theo quy định của pháp luật và phải có kinh nghiệm đánh giá ít nhất 20 ngày công đối với chương trình chứng nhận tương ứng. Do đó, đối với các chương trình chứng nhận mới thì\nviệc đáp ứng các quy định nêu trên là không khả thi.\nb) Kiến nghị thực thi:\n- Bãi bỏ việc phải nộp danh sách chuyên gia đánh giá trong hồ sơ đăng ký quy định tại điểm b khoản 3 Điều 18 Nghị\nđịnh số 107/2016/NĐ-CP và Mẫu số 02 trong Phụ lục II ban hành kèm theo Nghị\nđịnh số 154/2018/NĐ-CP .\n- Sửa đổi điểm b khoản 3 Điều 17 Nghị định số 107/2016/NĐ-CP và khoản 7 Điều 3 Nghị định số\n154/2018/NĐ-CP khi tổ chức đăng ký hoạt động chứng nhận theo các chương trình chứng nhận mới.\n- Lộ trình: Năm 2023 - 2024.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Tổng chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 121.463.480 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n111.868.040 đồng/năm.\n- Chi phí tiết kiệm: 9.595.440 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 7,8%.\nPhần IV NGÀNH NGHỀ KINH DOANH: KINH DOANH DỊCH VỤ ĐÁNH GIÁ,\nGIÁM ĐỊNH CÔNG NGHỆ\n1. Thủ tục hành chính 1: Thủ tục cấp Giấy chứng nhận đủ điều kiện hoạt động dịch vụ đánh giá công nghệ (mã thủ tục hành chính 2.001203)\na) Nội dung cắt giảm, đơn giản hóa:\n- Đơn giản hóa yêu cầu tổ chức cung cấp “bản sao chứng thực quyết định thành lập tổ chức, giấy chứng nhận đăng ký doanh nghiệp hoặc giấy chứng nhận đăng ký đầu tư” quy định tại điểm b khoản 1 Điều 35 Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ thành yêu cầu tổ chức cung cấp “bản sao quyết định thành lập tổ chức, giấy chứng nhận\nđăng ký doanh nghiệp hoặc giấy chứng nhận đăng ký đầu tư”.\nLý do: Việc cung cấp bản sao thay vì bản sao chứng thực Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký đầu tư hoặc Giấy chứng nhận đăng ký doanh nghiệp là thông tin, tài liệu để cơ quan giải quyết thủ tục hành chính có thể tra cứu cũng như đối chiếu về tư cách pháp nhân của tổ chức thông qua liên hệ với cơ quan ban hành quyết định thành lập tổ chức hoặc qua Cổng thông tin quốc gia về đăng ký doanh nghiệp.\n- Đơn giản hóa yêu cầu tổ chức cung cấp “bản sao chứng thực” bằng cấp của chuyên gia đánh giá công nghệ theo quy định tại điểm c khoản 1 Điều 35 Nghị định số 76/2018/NĐ-CP thành cung cấp\n“bản sao” bằng cấp của chuyên gia đánh giá công nghệ”.\nLý do: Để có thể cung cấp được dịch vụ đánh giá\ncông nghệ đáp ứng yêu cầu thỏa thuận với khách hàng, tổ chức kinh doanh dịch vụ\nđánh giá công nghệ sẽ phải tìm hiểu, lựa chọn và ký thỏa thuận hợp tác với những chuyên gia đánh giá công nghệ thực sự có trình độ, năng lực, kinh nghiệm, đáp ứng yêu cầu, điều kiện của Nghị định số 76/2018/NĐ-CP. Tổ chức đánh giá công nghệ sẽ\nphải chịu trách nhiệm về việc đáp ứng điều kiện đối với chuyên gia đánh giá\ncông nghệ, phải thực hiện các nghĩa vụ quy định tại điểm b, c khoản 1 Điều 47 Luật Chuyển giao công nghệ nên việc quy định phải chứng thực\nđối với bản sao các chứng chỉ đào tạo của chuyên gia đánh giá công nghệ là\nkhông cần thiết. Việc đơn giản hóa điều kiện này không làm mất đi nghĩa vụ của tổ chức kinh doanh dịch vụ đánh giá công nghệ khi cung cấp dịch vụ, đồng thời phù hợp với chủ trương của Chính phủ trong việc tạo điều kiện thuận lợi trong hoạt động kinh doanh đối với tổ chức, doanh nghiệp nhưng vẫn bảo đảm đáp ứng yêu cầu quản lý nhà nước.\n- Bãi bỏ nội dung kê khai về quá trình công tác tại Mẫu số 08 Tóm tắt kinh nghiệm hoạt động đánh giá của chuyên gia đánh giá công nghệ.\nLý do: Giảm thủ tục và thời gian chuẩn bị hồ sơ cho tổ chức, cá nhân.\nb) Kiến nghị thực thi:\n- Sửa đổi, bổ sung điểm b, điểm c khoản 1 Điều 35 Nghị định số 76/2018/NĐ-CP và bỏ mục 2 Quá trình công tác tại Mẫu số 08 Tóm tắt kinh nghiệm hoạt động đánh giá công nghệ của chuyên gia đánh giá công nghệ ban hành kèm theo Nghị định số 76/2018/NĐ-CP .\n- Lộ trình: 2023 - 2024.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Tổng chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 1.324.361 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n1.205.478 đồng/năm.\n- Chi phí tiết kiệm: 118.883 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 8,98%.\n2. Thủ tục hành chính 2: Thủ tục sửa đổi, bổ sung Giấy chứng nhận đủ điều kiện hoạt động dịch vụ đánh giá công nghệ (mã thủ tục hành chính 1.002882)\na) Nội dung cắt giảm, đơn giản hóa:\n- Đơn giản hóa yêu cầu tổ chức “cung cấp bản sao chứng thực” bằng cấp của chuyên gia đánh giá công nghệ theo quy định tại điểm b khoản 2 Điều 35 Nghị định số 76/2018/NĐ-CP thành cung cấp\n“bản sao” bằng cấp của chuyên gia đánh giá công nghệ.\nLý do: Để có thể cung cấp được dịch vụ đánh giá\ncông nghệ đáp ứng yêu cầu thỏa thuận với khách hàng, tổ chức kinh doanh dịch vụ\nđánh giá công nghệ sẽ phải tìm hiểu, lựa chọn và ký thỏa thuận hợp tác với những chuyên gia đánh giá công nghệ thực sự có trình độ, năng lực, kinh nghiệm, đáp ứng yêu cầu, điều kiện của Nghị định số 76/2018/NĐ-CP. Tổ chức đánh giá công nghệ sẽ\nphải chịu trách nhiệm về việc đáp ứng điều kiện đối với chuyên gia đánh giá\ncông nghệ, phải thực hiện các nghĩa vụ quy định tại điểm b, c khoản 1 Điều 47 Luật Chuyển giao công nghệ nên việc quy định phải chứng thực\nđối với bản sao các chứng chỉ đào tạo của chuyên gia đánh giá công nghệ là\nkhông cần thiết. Việc đơn giản hóa điều kiện này không làm thay đổi nghĩa vụ của tổ chức kinh doanh dịch vụ đánh giá công nghệ khi cung cấp dịch vụ, đồng thời phù hợp với chủ trương của Chính phủ trong việc tạo điều kiện thuận lợi trong hoạt động kinh doanh đối với tổ chức, doanh nghiệp nhưng vẫn bảo đảm đáp ứng yêu cầu quản lý nhà nước.\n- Bãi bỏ nội dung kê khai về quá trình công tác tại Mẫu số 08 Tóm tắt kinh nghiệm hoạt động đánh giá của chuyên gia đánh giá công nghệ.\nLý do: Giảm thủ tục và thời gian chuẩn bị hồ sơ cho tổ chức, cá nhân.\nb) Kiến nghị thực thi:\n- Sửa đổi, bổ sung điểm b khoản 2\nĐiều 35 Nghị định số 76/2018/NĐ-CP và bỏ mục 2 Quá trình công tác tại Mẫu số\n08 Tóm tắt kinh nghiệm hoạt động đánh giá công nghệ của chuyên gia đánh giá\ncông nghệ ban hành kèm theo Nghị định số 76/2018/NĐ-CP .\n- Lộ trình: 2023 - 2024.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Tổng chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 642.553 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n568.297 đồng/năm.\n- Chi phí tiết kiệm: 74.255 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 11,56%.\n3. Thủ tục hành chính 3: Thủ tục cấp Giấy chứng nhận đủ điều kiện hoạt động dịch vụ giám định công nghệ (mã thủ\ntục hành chính 1.001936)\na) Nội dung cắt giảm, đơn giản hóa:\n- Đơn giản hóa yêu cầu tổ chức cung cấp “bản sao chứng thực quyết định thành lập tổ chức, giấy chứng nhận đăng ký doanh nghiệp hoặc giấy chứng nhận đăng ký đầu tư” quy định tại điểm b khoản 1 Điều 38 Nghị định số 76/2018/NĐ-CP thành yêu cầu tổ chức cung cấp “bản sao quyết định thành lập tổ chức, giấy chứng nhận đăng ký doanh nghiệp hoặc giấy chứng nhận\nđăng ký đầu tư”.\n- Lý do: Việc cung cấp bản sao thay vì bản sao chứng thực Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký đầu tư hoặc Giấy chứng nhận đăng ký doanh nghiệp là thông tin, tài liệu để cơ quan giải quyết thủ tục hành chính có thể tra cứu cũng như đối chiếu về tư cách pháp nhân của tổ chức thông qua liên hệ với cơ quan ban hành quyết định thành lập tổ chức hoặc qua Cổng thông tin quốc gia về đăng ký doanh nghiệp.\n- Đơn giản hóa yêu cầu tổ chức cung cấp “bản sao chứng thực” bằng cấp, chứng chỉ đào tạo của giám định viên công nghệ Quy định tại điểm d khoản 1 Điều 38 Nghị định số 76/2018/NĐ-CP thành cung cấp\n“bản sao” bằng cấp, chứng chỉ đào tạo của giám định viên công nghệ.\nLý do: Để có thể cung cấp được dịch vụ giám định công nghệ đáp ứng yêu cầu thỏa thuận với khách hàng, tổ chức kinh doanh dịch vụ\ngiám định công nghệ sẽ phải tìm hiểu, lựa chọn giám định viên công nghệ thực sự\ncó trình độ, năng lực, kinh nghiệm, đáp ứng yêu cầu, điều kiện của Nghị định số\n76/2018/NĐ-CP. Tổ chức giám định công nghệ sẽ phải chịu trách nhiệm về việc đáp\nứng điều kiện đối với giám định viên công nghệ, phải có các nghĩa vụ quy định tại\nđiểm b, c khoản 1 Điều 47 Luật Chuyển giao công nghệ nên việc quy định phải chứng thực đối với bản sao bằng cấp, chứng chỉ đào tạo của giám định viên công nghệ là không thực sự cần thiết. Việc đơn giản hóa điều kiện này không làm thay đổi nghĩa vụ của tổ chức kinh doanh dịch vụ giám định công nghệ\nkhi cung cấp dịch vụ, đồng thời phù hợp với chủ trương của Chính phủ trong việc tạo điều kiện thuận lợi trong hoạt động kinh doanh đối với tổ chức, doanh nghiệp nhưng vẫn bảo đảm đáp ứng yêu cầu quản lý nhà nước.\n- Bãi bỏ nội dung kê khai về quá trình công tác tại Mẫu số 08 Tóm tắt kinh nghiệm hoạt động giám định công nghệ của giám định viên công nghệ.\nLý do: Giảm thủ tục và thời gian chuẩn bị hồ sơ cho tổ chức, cá nhân.\nb) Kiến nghị thực thi:\n- Sửa đổi, bổ sung điểm b, d khoản 1 Điều 38 Nghị định số 76/2018/NĐ-CP và bãi bỏ mục 2 Quá trình công tác tại Mẫu số 08 Tóm tắt kinh nghiệm hoạt động giám định công nghệ của giám định viên công nghệ ban hành kèm theo Nghị định số 76/2018/NĐ-CP .\n- Lộ trình: 2023 - 2024.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Tổng chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 1.472.499 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n1.353.616 đồng/năm.\n- Chi phí tiết kiệm: 118.883 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 8,07%.\n4. Thủ tục hành chính 4: Thủ tục sửa đổi, bổ sung Giấy chứng nhận đủ điều kiện hoạt động dịch vụ giám định công nghệ (mã thủ tục hành chính 1.001935)\na) Nội dung cắt giảm, đơn giản hóa:\n- Đơn giản hóa yêu cầu tổ chức cung cấp “bản sao chứng thực” bằng cấp, chứng chỉ đào tạo của giám định viên công nghệ quy định tại điểm b khoản 2 Điều 38 Nghị định số 76/2018/NĐ-CP thành cung cấp\n“bản sao” bằng cấp, chứng chỉ đào tạo của giám định viên công nghệ.\n- Lý do: Để có thể cung cấp được dịch vụ giám định công nghệ đáp ứng yêu cầu thỏa thuận với khách hàng, tổ chức kinh doanh dịch vụ\ngiám định công nghệ sẽ phải tìm hiểu, lựa chọn giám định viên công nghệ thực sự\ncó trình độ, năng lực, kinh nghiệm, đáp ứng yêu cầu, điều kiện của Nghị định số\n76/2018/NĐ-CP. Tổ chức giám định công nghệ sẽ phải chịu trách nhiệm về việc đáp\nứng điều kiện đối với giám định viên công nghệ, phải có các nghĩa vụ quy định tại\nđiểm b, c khoản 1 Điều 47 Luật Chuyển giao công nghệ nên việc quy định phải chứng thực đối với bản sao bằng cấp, chứng chỉ đào tạo của giám định viên công nghệ là không thực sự cần thiết. Việc đơn giản hóa điều kiện này không làm thay đổi nghĩa vụ của tổ chức kinh doanh dịch vụ giám định công nghệ\nkhi cung cấp dịch vụ, đồng thời phù hợp với chủ trương của Chính phủ trong việc tạo điều kiện thuận lợi trong hoạt động kinh doanh đối với tổ chức, doanh nghiệp nhưng vẫn bảo đảm đáp ứng yêu cầu quản lý nhà nước.\n- Bãi bỏ nội dung kê khai về quá trình công tác tại Mẫu số 08 Tóm tắt kinh nghiệm hoạt động giám định công nghệ của giám định viên công nghệ.\nLý do: Giảm thủ tục và thời gian chuẩn bị hồ sơ cho tổ chức, cá nhân.\nb) Kiến nghị thực thi:\n- Sửa đổi, bổ sung điểm b khoản 2\nĐiều 38 Nghị định số 76/2018/NĐ-CP và bãi bỏ mục 2 Quá trình công tác tại Mẫu số 08 Tóm tắt kinh nghiệm hoạt động giám định công nghệ của giám định viên công nghệ ban hành kèm theo Nghị định số 76/2018/NĐ-CP .\n- Lộ trình: 2023 - 2024.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Tổng chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 642.553 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n568.297 đồng/năm.\n- Chi phí tiết kiệm: 74.255 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 11,56%.\nPhần V\nLĨNH VỰC QUẢN LÝ KHOA HỌC VÀ CÔNG NGHỆ\n1. Thủ tục hành chính 1: Cấp Giấy chứng nhận đăng ký hoạt động lần đầu cho tổ chức khoa học và công nghệ (mã thủ\ntục hành chính 1002145) - Thủ tục hành chính cấp trung ương a) Nội dung cắt giảm, đơn giản hóa:\n- Bỏ thành phần hồ sơ “Sơ yếu lý lịch” quy định tại\nđiểm c khoản 4 Điều 6 Thông tư số 03/2014/TT-BKHCN ngày 31 tháng 3 năm 2014 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn điều kiện thành lập và đăng ký hoạt động của tổ chức khoa học và công nghệ, văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ.\n- Bỏ các thông tin về ngày sinh, giới tính, địa chỉ\nthường trú tại Đơn đề nghị được làm việc chính thức (Mẫu 9), Đơn đề nghị được làm việc kiêm nhiệm (Mẫu 10) quy định tại điểm c khoản 4 Điều 6 Thông tư số 03/2014/TT-BKHCN.\n- Bổ sung thông tin tại Đơn đề nghị được làm việc chính thức (Mẫu 9), Đơn đề nghị được làm việc kiêm nhiệm (Mẫu 10) quy định tại điểm c khoản 4 Điều 6 Thông tư số 03/2014/TT-BKHCN số Căn cước công dân.\nLý do: Có thể tra cứu trên Cơ sở dữ liệu quốc gia về\ndân cư.\nb) Kiến nghị thực thi:\n- Sửa đổi điểm c khoản 4 Điều 6 Thông tư số 03/2014/TT-BKHCN.\n- Lộ trình: Năm 2023 - 2024.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Tổng chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 714.658.250 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n667.355.750 đồng/năm.\n- Chi phí tiết kiệm: 47.302.500 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 6,62 %.\n2. Thủ tục hành chính 2: Cấp Giấy chứng nhận đăng ký hoạt động lần đầu cho tổ chức khoa học và công nghệ (mã thủ\ntục hành chính 1001786) - Thủ tục hành chính cấp tỉnh a) Nội dung cắt giảm, đơn giản hóa:\n- Bỏ thành phần hồ sơ “Sơ yếu lý lịch” quy định tại\nđiểm c khoản 4 Điều 6 Thông tư số 03/2014/TT-BKHCN.\n- Bỏ các thông tin về ngày sinh, giới tính, địa chỉ\nthường trú tại Đơn đề nghị được làm việc chính thức (Mẫu 9), Đơn đề nghị được làm việc kiêm nhiệm (Mẫu 10) quy định tại điểm c khoản 4 Điều 6 Thông tư số 03/2014/TT-BKHCN.\n- Bổ sung thông tin tại Đơn đề nghị được làm việc chính thức (Mẫu 9), Đơn đề nghị được làm việc kiêm nhiệm (Mẫu 10) quy định tại điểm c khoản 4 Điều 6 Thông tư số 03/2014/TT-BKHCN số Căn cước công dân.\nLý do: Có thể tra cứu trên Cơ sở dữ liệu quốc gia về\ndân cư.\nb) Kiến nghị thực thi:\n- Sửa đổi điểm c khoản 4 Điều 6 Thông tư số 03/2014/TT-BKHCN.\n- Lộ trình: Năm 2023 - 2024.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Tổng chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 714.658.250 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n667.355.750 đồng/năm.\n- Chi phí tiết kiệm: 47.302.500 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 6,62 %.\nPhần VI LĨNH VỰC NHẬP KHẨU PHƯƠNG TIỆN VẬN TẢI CHUYÊN DÙNG TRONG DÂY CHUYỀN CÔNG NGHỆ SỬ DỤNG TRỰC TIẾP CHO HOẠT ĐỘNG SẢN XUẤT CỦA DỰ ÁN ĐẦU TƯ\nThủ tục hành chính: Thủ tục xác nhận phương tiện vận tải chuyên dùng trong dây chuyền công nghệ sử dụng trực tiếp cho hoạt động sản xuất của dự án đầu tư (mã thủ tục hành chính 1.002834)\na) Nội dung cắt giảm, đơn giản hóa:\nĐơn giản hóa yêu cầu tổ chức cung cấp “bản sao có\nchứng thực (hoặc bản sao xuất trình kèm bản chính để đối chiếu) các giấy tờ sau\n(nếu có): Giấy chứng nhận đăng ký đầu tư, giấy chứng nhận đăng ký doanh nghiệp”\nquy định tại khoản 6 Điều 5 Quyết định số 30/2018/QĐ-TTg ngày 31 tháng 7 năm 2018 của Thủ tướng Chính phủ quy định trình tự, thủ tục xác nhận hàng hóa sử dụng trực tiếp cho phát triển hoạt động ươm tạo công nghệ, ươm tạo doanh nghiệp khoa học và công nghệ, đổi mới công nghệ; phương tiện vận tải chuyên dùng trong dây chuyền công nghệ sử dụng trực tiếp cho hoạt động sản xuất của dự án đầu tư thành yêu cầu tổ chức cung cấp “bản sao Giấy chứng nhận đăng ký\nđầu tư, giấy chứng nhận đăng ký doanh nghiệp (nếu có)”.\nLý do: Việc cung cấp bản sao thay vì bản sao chứng thực Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký doanh nghiệp là\nthông tin, tài liệu để cơ quan giải quyết thủ tục hành chính có thể tra cứu cũng như đối chiếu về tư cách pháp nhân của doanh nghiệp trên Cổng thông tin quốc gia về đăng ký doanh nghiệp.\nb) Kiến nghị thực thi:\n- Sửa đổi, bổ sung khoản 6 Điều 5 Quyết định số 30/2018/QĐ-TTg.\n- Lộ trình: Năm 2023 - 2024.\nc) Lợi ích phương án cắt giảm, đơn giản hóa:\n- Tổng chi phí tuân thủ trước khi cắt giảm, đơn giản hóa: 4.143.827 đồng/năm.\n- Chi phí tuân thủ sau khi cắt giảm, đơn giản hóa:\n4.025.316 đồng/năm.\n- Chi phí tiết kiệm: 118.510 đồng/năm.\n- Tỷ lệ cắt giảm chi phí: 2,9%./."
}