{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-641-QD-TTg-2023-Phuong-an-cat-giam-quy-dinh-hoat-dong-kinh-doanh-thuoc-Bo-Cong-an-568571.aspx",
  "title": "Quyết định 641/QĐ-TTg 2023 Phương án cắt giảm quy định hoạt động kinh doanh thuộc Bộ Công an",
  "properties": {
    "Số hiệu": "641/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "05/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 641/QĐ-TTg Hà Nội, ngày 05 tháng 6 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT PHƯƠNG ÁN CẮT GIẢM, ĐƠN GIẢN HÓA QUY ĐỊNH LIÊN QUAN ĐẾN HOẠT ĐỘNG KINH DOANH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ CÔNG AN THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số 68/NQ-CP ngày 12 tháng 5 năm 2020 của Chính phủ ban hành Chương trình cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh giai đoạn 2021 - 2025;\nTheo đề nghị của Bộ trưởng Bộ Công an.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Phương án cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh thuộc phạm vi chức năng quản lý của Bộ Công an ban hành kèm theo Quyết định này.\nĐiều 2. Giao Bộ Công an và\ncác bộ, ngành có liên quan trong phạm vi thẩm quyền có trách nhiệm triển khai thực hiện theo đúng nội dung và thời hạn quy định tại Phương án cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh đã được Thủ tướng Chính phủ\nthông qua tại Điều 1 của Quyết định này.\nTrong quá trình triển khai thực hiện, Bộ Công an chủ\nđộng phát hiện và kịp thời sửa đổi, bổ sung, thay thế hoặc bãi bỏ, hủy bỏ các quy định có liên quan thuộc thẩm quyền hoặc đề nghị bằng văn bản, gửi Bộ Tư\npháp và Văn phòng Chính phủ đối với các Luật, Nghị định của Chính phủ, Quyết định của Thủ tướng Chính phủ có quy định liên quan đến hoạt động kinh doanh cần sửa\nđổi, bổ sung, thay thế hoặc bãi bỏ, hủy bỏ để thực hiện Phương án cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh được thông qua tại Điều 1 của Quyết định này.\nĐiều 3. Văn phòng Chính phủ\nkiểm tra, đôn đốc thực hiện và tổng hợp vướng mắc của Bộ Công an và các bộ,\nngành, địa phương có liên quan để kịp thời báo cáo Thủ tướng Chính phủ tháo gỡ\ntrong quá trình thực thi Phương án cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh được Thủ tướng Chính phủ thông qua tại Điều 1 của Quyết định này.\nĐiều 4. Quyết định này có\nhiệu lực thi hành kể từ ngày ký ban hành.\nCác Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương và các cơ quan có liên quan chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, KSTT (2b). TVT THỦ TƯỚNG Phạm Minh Chính PHƯƠNG ÁN CẮT GIẢM, ĐƠN GIẢN HÓA QUY ĐỊNH LIÊN QUAN ĐẾN HOẠT ĐỘNG KINH DOANH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ CÔNG AN\n(Kèm theo Quyết định số 641/QĐ-TTg ngày 05 tháng 6 năm 2023 của Thủ tướng Chính phủ)\nI. LĨNH VỰC QUẢN LÝ NGÀNH, NGHỀ\nĐẦU TƯ KINH DOANH CÓ ĐIỀU KIỆN VỀ AN NINH, TRẬT TỰ \n1. Nhóm thủ tục hành chính: Cấp mới Giấy chứng nhận\nđủ điều kiện về an ninh, trật tự (thực hiện tại cấp trung ương) (mã TTHC:\n1.003204); Cấp mới Giấy chứng nhận đủ điều kiện về an ninh, trật tự (thực hiện tại cấp tỉnh) (mà TTHC: 2.001478); Cấp mới Giấy chứng nhận đủ điều kiện về an ninh, trật tự (thực hiện tại cấp huyện) (mã TTHC: 2.000569).\na) Nội dung phương án đơn giản hóa\n- Nội dung 1: Bãi bỏ quy định yêu cầu nộp “Bản sao hợp lệ một trong các loại văn bản sau đây: Giấy chứng nhận đăng ký kinh doanh;\nGiấy chứng nhận đăng ký doanh nghiệp; Giấy chứng nhận đăng ký đầu tư; Giấy chứng nhận đăng ký hoạt động của chi nhánh, đơn vị trực thuộc doanh nghiệp; Giấy chứng nhận đăng ký hộ kinh doanh; và bổ sung quy định này trong văn bản đề nghị của tổ\nchức cung cấp thông tin cơ bản về các loại giấy chứng nhận nêu trên (sửa đổi, bổ\nsung Mẫu số 03 ban hành kèm theo Nghị định số 96/2016/NĐ-CP) để có cơ sở kiểm tra, đối chiếu.\nLý do: Khi kết nối, khai thác thông tin từ Cơ sở dữ\nliệu quốc gia về đăng ký doanh nghiệp, cơ quan Công an có thể khai thác được những thông tin trên.\n- Nội dung 2: Bãi bỏ quy định nộp “Bản sao hợp lệ\ncác giấy tờ, tài liệu chứng minh bảo đảm các điều kiện an toàn về phòng cháy và\nchữa cháy đối với khu vực kinh doanh và kho bảo quản nguyên liệu, hàng hóa”; trừ\nbiên bản kiểm tra an toàn về phòng cháy, chữa cháy thuộc thẩm quyền lập của Ủy ban nhân dân cấp xã.\nLý do: Khai thác hồ sơ về công tác quản lý về phòng cháy, chữa cháy hoặc tính toán liên thông thực hiện thủ tục hành chính này với thủ tục về phòng cháy, chữa cháy do lực lượng Công an quản lý.\n- Nội dung 3: Bãi bỏ yêu cầu nộp Bản khai lý lịch kèm theo Phiếu lý lịch tư pháp của người chịu trách nhiệm về an ninh, trật tự đối với cơ sở kinh doanh (là công dân Việt Nam); bãi bỏ quy định nộp kèm bản sao hợp lệ Hộ chiếu, Thẻ thường trú hoặc Thẻ tạm trú hoặc Thị thực còn thời hạn lưu trú\ntại Việt Nam (đối với người nước ngoài).\nLý do: Người giải quyết thủ tục hành chính khai thác dữ liệu từ Cơ sở dữ liệu lý lịch tư pháp (đối với công dân Việt Nam); khai thác dữ liệu từ Cơ sở dữ liệu quản lý xuất nhập cảnh (đối với người nước ngoài).\n- Nội dung 4: Tái cấu trúc thủ tục hành chính cung cấp dịch vụ công toàn trình trên Cổng dịch vụ công Bộ Công an, Cổng Dịch vụ\ncông quốc gia.\nLý do: Tạo điều kiện thuận lợi, tiết kiệm thời gian, chi phí cho cá nhân, tổ chức trong quá trình giải quyết thủ tục hành chính theo chỉ đạo tại Quyết định số 430/QĐ-BCA ngày 26 tháng 01 năm 2023 của Bộ\ntrưởng Bộ Công an phê duyệt danh mục dịch vụ công trực tuyến toàn trình, một phần cung cấp trên Cổng dịch vụ công Bộ Công an.\nb) Kiến nghị thực thi\n- Sửa đổi, bổ sung Điều 19, Điều 23 Nghị định số 96/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định\nđiều kiện về an ninh, trật tự đối với một số ngành, nghề đầu tư kinh doanh có\nđiều kiện.\n- Sửa đổi, bổ sung “Văn bản đề nghị cấp Giấy chứng nhận đủ điều kiện về an ninh, trật tự của cơ sở kinh doanh” (Mẫu số 03 tại Phụ\nlục ban hành kèm theo Nghị định số 96/2016/NĐ-CP ngày 01 tháng 7 năm 2016 quy định\nđiều kiện về an ninh, trật tự đối với một số ngành, nghề đầu tư kinh doanh có\nđiều kiện).\n- Lộ trình thực hiện: Năm 2023.\n2. Nhóm thủ tục hành chính: Cấp đổi Giấy chứng nhận\nđủ điều kiện về an ninh, trật tự (thực hiện tại cấp trung ương) (mã TTHC: 1.003176);\nCấp đổi Giấy chứng nhận đủ điều kiện về an ninh, trật tự (thực hiện tại cấp tỉnh)\n(mã TTHC: 2.001402); Cấp đổi Giấy chứng nhận đủ điều kiện về an ninh, trật tự\n(thực hiện tại cấp huyện) (mã TTHC: 2.000556); Cấp lại Giấy chứng nhận đủ điều kiện về an ninh, trật tự (thực hiện tại cấp trung ương) (mã TTHC: 2.001531); Cấp lại Giấy chứng nhận đủ điều kiện về an ninh, trật tự (thực hiện tại cấp tỉnh)\n(mã TTHC: 2.001551); Cấp lại Giấy chứng nhận đủ điều kiện về an ninh, trật tự\n(thực hiện ở cấp huyện) (mã TTHC: 2.000485).\na) Nội dung phương án đơn giản hóa\n- Nội dung 1: Bổ sung các thông tin về giấy chứng nhận đủ điều kiện về an ninh, trật tự đã được cấp trong “Văn bản đề nghị cấp đổi Giấy chứng nhận đủ điều kiện về an ninh, trật tự của cơ sở kinh doanh” (Mẫu số\n03 tại Phụ lục ban hành kèm theo Nghị định số 96/2016/NĐ-CP ngày 01 tháng 7 năm 2016. Đối với các trường hợp đã được cấp giấy chứng nhận đủ điều kiện về an ninh, trật tự bản giấy theo Nghị định số 96/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ thì yêu cầu nộp bản giấy để thu hồi khi thực hiện thủ tục cấp đổi.\nLý do: Cơ sở kinh doanh cần cung cấp thông tin giấy chứng nhận đủ điều kiện về an ninh, trật tự trong văn bản đề nghị, cơ quan Công an thực hiện tra cứu, kiểm tra hồ sơ lưu trữ. Đối với trường hợp đã được cấp Giấy chứng nhận đủ điều kiện về an ninh, trật tự (bản giấy) thì nộp cho cơ quan Công an để thu hồi khi thực hiện thủ tục cấp đổi; ngăn chặn việc cho thuê, cho mượn hoặc tranh chấp tư cách pháp nhân liên quan đến Giấy chứng nhận đủ điều kiện về\nan ninh, trật tự và gây ảnh hưởng đến công tác quản lý ngành, nghề đầu tư kinh doanh có điều kiện về an ninh, trật tự.\n- Nội dung 2: Bãi bỏ yêu cầu nộp Bản khai lý lịch kèm theo Phiếu lý lịch tư pháp của người chịu trách nhiệm về an ninh, trật tự đối với cơ sở kinh doanh (là công dân Việt Nam); bãi bỏ quy định nộp kèm bản sao hợp lệ Hộ chiếu, Thẻ thường trú hoặc Thẻ tạm trú hoặc Thị thực còn thời hạn lưu trú\ntại Việt Nam (đối với người nước ngoài) trong trường hợp thay đổi người đứng tên trong Giấy chứng nhận đủ điều kiện về an ninh, trật tự của cơ sở kinh doanh.\nLý do: Kết nối, khai thác được dữ liệu từ Cơ sở dữ\nliệu lý lịch tư pháp (đối với công dân Việt Nam); khai thác được dữ liệu từ Cơ\nsở dữ liệu quản lý xuất nhập cảnh (đối với người nước ngoài).\n- Nội dung 3: Bổ sung quy định về trả kết quả điện tử được ký số xác nhận của cơ quan có thẩm quyền, khi đó, bãi bỏ thủ tục cấp lại giấy chứng nhận đủ điều kiện về an ninh, trật tự khi bị mất và thủ tục cấp đổi giấy chứng nhận đủ điều kiện về an ninh, trật tự khi bị hư hỏng.\nLý do: Khi thực hiện cấp kết quả bản điện tử thì tổ\nchức, doanh nghiệp có thể lưu trữ, in và tái sử dụng nhiều lần kết quả được cấp không còn bị mất, thất lạc, hư hỏng trong quá trình sử dụng như bản giấy trước\nđây.\nb) Kiến nghị thực thi\n- Sửa đổi, bổ sung Điều 14, Điều 21 Nghị định số 96/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định\nđiều kiện về an ninh, trật tự đối với một số ngành, nghề đầu tư kinh doanh có\nđiều kiện.\n- Sửa đổi, bổ sung “Văn bản đề nghị cấp Giấy chứng nhận đủ điều kiện về an ninh, trật tự của cơ sở kinh doanh” (Mẫu số 03 tại Phụ\nlục ban hành kèm theo Nghị định số 96/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định điều kiện về an ninh, trật tự đối với một số ngành, nghề đầu tư kinh doanh có điều kiện).\n- Lộ trình thực hiện: Năm 2023.\n3. Điều kiện về an ninh, trật tự đối với kinh doanh dịch vụ cầm đồ\na) Nội dung phương án đơn giản hóa Bãi bỏ quy định người chịu trách nhiệm về an ninh,\ntrật tự của cơ sở kinh doanh dịch vụ cầm đồ phải có hộ khẩu thường trú ít nhất 05 năm tại xã, phường, thị trấn nơi đăng ký địa điểm kinh doanh.\nLý do: Hiện nay, Cơ sở dữ liệu dân cư đã được cập nhật thường xuyên đảm bảo dữ liệu “đúng, đủ, sạch, sống”. Việc đơn giản hóa quy\nđịnh là phù hợp với chủ trương của Chính phủ, Thủ tướng Chính phủ tạo điều kiện thuận lợi cho người dân, doanh nghiệp; các cơ quan quản lý nhà nước cắt giảm,\nđơn giản hóa thủ tục “tiền kiểm” tăng cường “hậu kiểm”, nâng cao hiệu quả trong công tác quản lý. Ngoài ra, thực tiễn phát sinh những trường hợp có nhu cầu thực hiện kinh doanh dịch vụ cầm đồ nhưng không đáp ứng được điều kiện có 05 năm thường trú để thực hiện thủ tục này đã “thuê người dân” tại địa phương đứng tên đăng ký kinh doanh càng gây nhiều khó khăn, bất cập trong công tác quản lý.\nb) Kiến nghị thực thi\n- Sửa đổi, bổ sung Điều 9 Nghị định số 96/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định điều kiện về an ninh, trật tự đối với một số ngành, nghề đầu tư kinh doanh có điều kiện.\n- Lộ trình thực hiện: Năm 2023.\n4. Về chế độ thông tin báo cáo a) Nội dung phương án đơn giản hóa Thực hiện chế độ báo cáo bằng phương thức điện tử;\nquy định cụ thể thời gian chốt số liệu báo cáo.\nLý do: Nhằm tạo thuận lợi cho tổ chức, doanh nghiệp trong quá trình thực hiện báo cáo, qua đó giảm thời gian, tiết kiệm chi phí.\nb) Kiến nghị thực thi\n- Sửa đổi, bổ sung Điều 7 Thông tư số\n42/2017/TT-BCA ngày 20 tháng 10 năm 2017 của Bộ Công an quy định chi tiết một số điều của Nghị định số 96/2016/NĐ-CP ngày 01 tháng 7 năm 2016 quy định điều kiện về an ninh, trật tự đối với một số ngành, nghề đầu tư kinh doanh có điều kiện.\n- Lộ trình thực hiện: Năm 2023.\n5. Sửa đổi về quy định khác để đảm bảo tính thống nhất của hệ thống văn bản quy phạm pháp luật a) Nội dung phương án đơn giản hóa Rà soát, bãi bỏ cụm từ “hộ khẩu”, thay thế cụm từ\n“Chỗ ở hiện nay” bằng cụm từ “Nơi ở hiện tại” quy định tại Nghị định số\n96/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ và Thông tư số\n42/2017/TT-BCA ngày 20 tháng 10 năm 2017 của Bộ Công an.\nLý do: Để phù hợp với quy định tại Luật Cư trú số\n68/2020/QH14 ngày 13 tháng 11 năm 2020, cụ thể: Theo quy định của Luật Cư trú\nnăm 2020, từ ngày 01 tháng 7 năm 2021 không còn thực hiện các thủ tục liên quan\nđến cấp sổ hộ khẩu; sau ngày 31 tháng 12 năm 2022 sổ hộ khẩu hết hiệu lực; theo quy định tại khoản 10 Điều 2 Luật Cư trú số 68/2020/QH14 ngày 13 tháng 11 năm 2020 đã định nghĩa: “Nơi ở hiện tại là nơi thường trú hoặc nơi tạm trú mà công dân đang thường xuyên sinh sống; trường hợp không có nơi thường trú, nơi tạm trú thì nơi ở hiện tại là nơi công dân đang thực tế sinh sống”.\nb) Kiến nghị thực thi\n- Sửa đổi các biểu mẫu số 01, 02, 03, 04 ban hành kèm theo Nghị định số 96/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy\nđịnh điều kiện về an ninh, trật tự đối với một số ngành, nghề đầu tư kinh doanh có điều kiện.\n- Sửa đổi, bổ sung Điều 9, Điều 10,\nĐiều 19 và Điều 32 Nghị định số 96/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định điều kiện về an ninh, trật tự đối với một số ngành, nghề đầu tư kinh doanh có điều kiện.\n- Lộ trình thực hiện: Năm 2023.\nII. LĨNH VỰC PHÒNG CHÁY, CHỮA CHÁY 1. Nhóm thủ tục: Thẩm duyệt thiết kế về phòng cháy và chữa cháy (thực hiện tại cấp trung ương) (mã TTHC: 1.009887); Thẩm duyệt thiết kế về phòng cháy và chữa cháy (thực hiện tại cấp tỉnh) (mã TTHC: 1.009896).\na) Nội dung phương án đơn giản hóa\n- Nội dung 1: Bãi bỏ quy định nộp Giấy xác nhận đủ\nđiều kiện kinh doanh dịch vụ phòng cháy và chữa cháy của đơn vị tư vấn thiết kế\nvề phòng cháy và chữa cháy.\n- Nội dung 2: Bãi bỏ quy định nộp bản sao Giấy chứng nhận thẩm duyệt thiết kế, văn bản thẩm duyệt thiết kế, hồ sơ thiết kế đã được\nđóng dấu thẩm duyệt về phòng cháy, chữa cháy trước đó.\nLý do: Cơ quan Công an tự khai thác hồ sơ quản lý.\nb) Kiến nghị thực thi\n- Sửa đổi, bổ sung Điều 13 Nghị định số 136/2020/NĐ-CP ngày 24 tháng 11 năm 2020 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi,\nbổ sung một số điều của Luật Phòng cháy và chữa cháy.\n- Lộ trình thực hiện: Năm 2023.\n2. Nhóm thủ tục: Phê duyệt Phương án chữa cháy của cơ sở (thực hiện tại cấp tỉnh) (mã TTHC: 1.003217); Phê duyệt phương án chữa cháy của cơ sở (thực hiện tại cấp huyện) (mã TTHC: 1.009908).\na) Nội dung phương án đơn giản hóa Sửa đổi, bổ sung quy định nộp “02 bản phương án chữa cháy của cơ sở đã được người có trách nhiệm tổ chức xây dựng phương án ký tên,\nđóng dấu (nếu có)” thành “01 bản phương án chữa cháy của cơ sở đã được người có\ntrách nhiệm tổ chức xây dựng phương án ký tên, đóng dấu (nếu có)”.\nLý do: Khi tổ chức, cá nhân nộp hồ sơ trực tuyến trên Cổng dịch vụ công chỉ cần tải 01 file điện tử trong thành phần hồ sơ.\nb) Kiến nghị thực thi\n- Sửa đổi, bổ sung Điều 19 Nghị định số 136/2020/NĐ-CP ngày 24 tháng 11 năm 2020 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi,\nbổ sung một số điều của Luật Phòng cháy và chữa cháy.\n- Lộ trình thực hiện: Năm 2023.\n3. Nhóm thủ tục: Cấp Giấy phép vận chuyển hàng hóa nguy hiểm về cháy, nổ trên đường sắt (trừ vật liệu nổ công nghiệp) (thực hiện tại cấp tỉnh) (mà TTHC: 1.009899); Cấp Giấy phép vận chuyển hàng hóa nguy hiểm về\ncháy, nổ trên đường sắt (trừ vật liệu nổ công nghiệp) (thực hiện tại cấp huyện)\n(mã TTHC: 1.009911).\na) Nội dung phương án đơn giản hóa\n- Nội dung 1: Bãi bỏ quy định nộp Bản sao chứng thực\n(hoặc bản sao kèm bản chính để đối chiếu) Giấy chứng nhận đăng ký doanh nghiệp của tổ chức, cá nhân đề nghị cấp Giấy phép vận chuyển hàng hóa nguy hiểm về\ncháy, nổ thể hiện rõ việc tổ chức, cá nhân được cấp phép hoạt động kinh doanh hoặc vận tải hàng hóa nguy hiểm.\nLý do: Khi kết nối, khai thác thông tin từ Cơ sở dữ\nliệu doanh nghiệp cơ quan Công an có thể khai thác thông tin trên.\n- Nội dung 2: Bãi bỏ quy định “Người được cơ quan cử\nđến liên hệ nộp hồ sơ phải có Giấy giới thiệu hoặc giấy ủy quyền, xuất trình Chứng minh nhân dân hoặc Căn cước công dân hoặc Hộ chiếu còn giá trị sử dụng”. Bổ\nsung thông tin về ủy quyền hoặc giới thiệu người đến nộp hồ sơ trong văn bản đề\nnghị (mẫu PC02); thay thế việc xuất trình chứng minh nhân dân, căn cước công dân, hộ chiếu bằng định danh điện tử.\nLý do: Việc cắt giảm thành phần hồ sơ tạo thuận lợi cho cơ quan, tổ chức, thông tin về người đến liên hệ hoặc ủy quyền vẫn được cơ\nquan, tổ chức xác nhận tại văn bản đề nghị.\n- Nội dung 3: Tái cấu trúc thủ tục hành chính cung cấp dịch vụ công trực tuyến toàn trình trên Cổng dịch vụ công Bộ Công an, Cổng Dịch vụ công quốc gia.\nLý do: Tạo điều kiện thuận lợi, tiết kiệm thời gian,\nchi phí cho cá nhân, tổ chức trong quá trình giải quyết thủ tục hành chính.\nb) Kiến nghị thực thi\n- Sửa đổi, bổ sung khoản 2, 6 Điều 9 Nghị định số 136/2020/NĐ-CP ngày 24 tháng 11 năm 2020 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi, bổ sung một số điều của Luật Phòng cháy và chữa cháy.\n- Sửa đổi, bổ sung mẫu PC02 ban hành kèm theo Nghị\nđịnh số 136/2020/NĐ-CP ngày 24 tháng 11 năm 2020 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi,\nbổ sung một số điều của Luật Phòng cháy và chữa cháy.\n- Lộ trình thực hiện: Năm 2023.\n4. Nhóm thủ tục hành chính: Cấp giấy xác nhận đủ điều kiện kinh doanh dịch vụ phòng cháy và chữa cháy (thực hiện tại cấp trung ương)\n(mã TTHC: 1.003024); Cấp đổi giấy xác nhận đủ điều kiện kinh doanh dịch vụ\nphòng cháy và chữa cháy (thực hiện tại cấp trung ương) (mã TTHC: 1.003007); Cấp giấy xác nhận đủ điều kiện kinh doanh dịch vụ phòng cháy và chữa cháy (thực hiện tại cấp tỉnh) (mã TTHC: 2.001773); Cấp đổi Giấy xác nhận đủ điều kiện kinh doanh dịch vụ phòng cháy và chữa cháy (thực hiện tại cấp tỉnh) (mã TTHC:\n3.000023).\na) Phương án đơn giản hóa\n- Nội dung 1: Bãi bỏ thành phần hồ sơ là “Giấy chứng nhận quyền sở hữu hoặc hợp đồng thuê địa điểm hoạt động”; chuyển từ tiền kiểm sang hậu kiểm đối với thành phần hồ sơ này; bổ sung thông tin khai báo về địa\nđiểm hoạt động vào “Văn bản đề nghị cấp Giấy xác nhận đủ điều kiện kinh doanh dịch vụ phòng cháy, chữa cháy theo Mẫu số PC33 ban hành kèm theo Nghị định số\n136/2020/NĐ-CP”.\nLý do: Tại mục ghi chú số 3 mẫu số PC33 ban hành kèm theo Nghị định số 136/2020/NĐ-CP ngày 24 tháng 11 năm 2020 của Chính phủ đã\nyêu cầu cơ sở kinh doanh dịch vụ phòng cháy, chữa cháy phải ghi rõ tên một trong những loại văn bản sau: Giấy chứng nhận đăng ký doanh nghiệp; Giấy chứng nhận đăng ký đầu tư; Giấy chứng nhận đăng ký hoạt động của chi nhánh, đơn vị trực thuộc doanh nghiệp; Giấy chứng nhận đăng ký hợp tác xã, liên hiệp hợp tác xã;\nGiấy chứng nhận đăng ký chi nhánh, địa điểm kinh doanh của hợp tác xã, liên hiệp hợp tác xã; Giấy phép hoạt động của cơ quan quản lý nhà nước có thẩm quyền của Việt Nam; Giấy chứng nhận đăng ký hộ kinh doanh; văn bản thành lập hoặc cho phép hoạt động kèm theo văn bản thông báo mã số thuế đối với đơn vị sự nghiệp.\nBên cạnh đó, khi cấp các loại giấy tờ trên thì cơ sở kinh doanh dịch vụ phòng cháy, chữa cháy đã cung cấp giấy chứng nhận quyền sở hữu hoặc hợp đồng thuê địa\nđiểm hoạt động cho cơ quan nhà nước có thẩm quyền. Do đó, cơ sở kinh doanh dịch vụ phòng cháy, chữa cháy khi thực hiện thủ tục về cấp mới/cấp đổi giấy xác nhận\nđủ điều kiện kinh doanh dịch vụ phòng cháy, chữa cháy không cần thiết phải cung cấp giấy chứng nhận sở hữu hoặc hợp đồng thuê địa điểm hoạt động mà chỉ cần khai báo, cung cấp thông tin về địa điểm hoạt động và chịu trách nhiệm về nội dung đã cung cấp. Việc kiểm tra giấy chứng nhận sở hữu hoặc hợp đồng thuê địa\nđiểm hoạt động sẽ được chuyển từ tiền kiểm (thời điểm nộp hồ sơ) sang hậu kiểm\n(thông qua kiểm tra trong quá trình quản lý hoạt động, kiểm tra định kỳ, đột xuất theo quy định).\n- Nội dung 2: Bãi bỏ thành phần hồ sơ là “Văn bằng hoặc chứng chỉ bồi dưỡng kiến thức về phòng cháy, chữa cháy của người đứng đầu,\nngười đại diện theo pháp luật”.\nLý do: Đối với các tài liệu do cơ quan Công an đã cấp trước đó, cơ quan Công an tự khai thác hồ sơ, dữ liệu quản lý trong quá trình giải quyết thủ tục hành chính; cơ quan, tổ chức chỉ cần bổ sung thông tin của người đứng đầu, người đại diện trong văn bản đề nghị.\n- Nội dung 3: Bãi bỏ thành phần hồ sơ “kèm theo Chứng chỉ hành nghề tư vấn về phòng cháy, chữa cháy, quyết định tuyển dụng hoặc hợp đồng lao động của từng cá nhân”; bổ sung thông tin của chứng chỉ, quyết định, hợp đồng lao động vào bảng tổng hợp danh sách cá nhân.\nLý do: Việc kiểm tra thành phần hồ sơ chứng chỉ,\nquyết định, hợp đồng lao động vào bảng tổng hợp danh sách cá nhân sẽ được chuyển từ tiền kiểm (thời điểm nộp hồ sơ) sang hậu kiểm (thông qua kiểm tra trong quá\ntrình quản lý hoạt động, kiểm tra định kỳ, đột xuất theo quy định).\n- Nội dung 4: Bãi bỏ quy định “Người được cơ quan,\ntổ chức cử đến liên hệ nộp hồ sơ phải có Giấy giới thiệu hoặc giấy ủy quyền, xuất trình Chứng minh nhân dân hoặc Căn cước công dân hoặc Hộ chiếu còn giá trị sử dụng”.\nBổ sung thông tin về ủy quyền hoặc giới thiệu người nộp hồ sơ trong văn bản đề\nnghị (mẫu PC33); thay thế việc xuất trình chứng minh nhân dân, căn cước công dân, hộ chiếu bằng định danh điện tử.\nLý do: Việc cắt giảm thành phần hồ sơ tạo thuận lợi cho cơ quan, tổ chức, thông tin về người đến liên hệ hoặc ủy quyền vẫn được cơ\nquan, tổ chức xác nhận tại văn bản đề nghị.\n- Nội dung 5: Tái cấu trúc thủ tục hành chính cung cấp dịch vụ công trực tuyến toàn trình trên Cổng dịch vụ công Bộ Công an, Cổng Dịch vụ công quốc gia.\nLý do: Tạo điều kiện thuận lợi, tiết kiệm thời gian, chi phí cho cá nhân, tổ chức trong quá trình giải quyết thủ tục hành chính theo chỉ đạo tại Quyết định số 430/QĐ-BCA ngày 26 tháng 01 năm 2023 của Bộ\ntrưởng Bộ Công an phê duyệt danh mục dịch vụ công trực tuyến toàn trình, một phần cung cấp trên Cổng dịch vụ công Bộ Công an.\nb) Kiến nghị thực thi\n- Sửa đổi, bổ sung Điều 45 Nghị định số 136/2020/NĐ-CP ngày 24 tháng 11 năm 2020 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi,\nbổ sung một số điều của Luật Phòng cháy và chữa cháy.\n- Sửa đổi, bổ sung mẫu số PC33 ban hành kèm theo Nghị định số 136/2020/NĐ-CP ngày 24 tháng 11 năm 2020 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi, bổ sung một số điều của Luật Phòng cháy và chữa cháy.\n- Lộ trình thực hiện: Năm 2023.\n5. Nhóm thủ tục hành chính: Cấp lại giấy xác nhận đủ\nđiều kiện kinh doanh dịch vụ phòng cháy và chữa cháy (thực hiện tại cấp trung\nương) (mã TTHC: 1.002985); Cấp lại giấy xác nhận đủ điều kiện kinh doanh dịch vụ\nphòng cháy và chữa cháy (thực hiện tại cấp tỉnh) (mã TTHC: 1.003470)\na) Nội dung phương án đơn giản hóa Bãi bỏ giấy báo mất có xác nhận của cơ quan Công an nơi bị mất Giấy xác nhận đủ điều kiện kinh doanh dịch vụ phòng cháy, chữa cháy.\nLý do: Tạo điều kiện thuận lợi, giảm bớt các loại giấy tờ cho doanh nghiệp khi thực hiện thủ tục này.\nb) Kiến nghị thực thi\n- Sửa đổi, bổ sung khoản 5 Điều 45 Nghị định số 136/2020/NĐ-CP ngày 24 tháng 11 năm 2020 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi, bổ sung một số điều của Luật Phòng cháy và chữa cháy.\n- Lộ trình thực hiện: Năm 2023.\n6. Đơn giản hóa về điều kiện hoạt động của cơ sở\nkinh doanh dịch vụ phòng cháy, chữa cháy a) Phương án đơn giản hóa\nĐiều kiện đối với cơ sở kinh doanh về tư vấn thiết kế, tư vấn thẩm định, tư vấn giám sát về phòng cháy và chữa cháy và điều kiện đối với cơ sở kinh doanh về sản xuất, lắp ráp phương tiện, thiết bị phòng cháy và\nchữa cháy: bãi bỏ quy định “có địa điểm hoạt động”.\nLý do: Cơ sở kinh doanh dịch vụ phòng cháy và chữa cháy có trách nhiệm cung cấp thông tin về địa điểm hoạt động, tự đảm bảo điều kiện cho hoạt động kinh doanh dịch vụ phòng cháy và chữa cháy của cơ sở mình;\ncơ quan Công an tiến hành hậu kiểm thông qua kiểm tra trong quá trình quản lý\nhoạt động, kiểm tra định kỳ, đột xuất theo quy định.\nb) Kiến nghị thực thi\n- Sửa đổi, bổ sung điểm a và d khoản 3 Điều 41 Nghị định số 136/2020/NĐ-CP ngày 24 tháng 11 năm 2020 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi, bổ sung một số điều của Luật Phòng cháy và chữa cháy.\nLộ trình thực hiện: Năm 2023."
}