{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-708-QD-TTg-2023-Du-an-Cap-dien-tu-luoi-dien-quoc-gia-cho-Con-Dao-Ba-Ria-Vung-Tau-588205.aspx",
  "title": "Quyết định 708/QĐ-TTg 2023 Dự án Cấp điện từ lưới điện quốc gia cho Côn Đảo Bà Rịa Vũng Tàu",
  "properties": {
    "Số hiệu": "708/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "16/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 708/QĐ-TTg Hà Nội, ngày 16 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT CHỦ TRƯƠNG ĐẦU TƯ DỰ ÁN CẤP ĐIỆN TỪ LƯỚI\nĐIỆN QUỐC GIA CHO HUYỆN CÔN ĐẢO, TỈNH BÀ RỊA - VŨNG TÀU THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ\nngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014 và Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Luật Quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp ngày 26 tháng 11 năm 2014;\nCăn cứ Nghị định số\n40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đầu tư công;\nCăn cứ Nghị định số\n10/2021/NĐ-CP ngày 09 tháng 02 năm 2021 của Chính phủ về quản lý chi phí đầu tư\nxây dựng;\nCăn cứ Nghị định số\n15/2021/NĐ-CP ngày 03 tháng 3 năm 2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng;\nCăn cứ Nghị quyết số\n75/NQ-CP ngày 21 tháng 5 năm 2020 của Chính phủ về việc xử lý vướng mắc đối với một số dự án đầu tư của các doanh nghiệp do Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp làm đại diện vốn chủ sở hữu;\nCăn cứ Nghị quyết số\n29/2021/QH15 ngày 28 tháng 7 năm 2021 của Quốc hội về Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025;\nCăn cứ Quyết định số\n1535/QĐ-TTg ngày 15 tháng 9 năm 2021 của Thủ tướng Chính phủ về việc giao kế hoạch\nđầu tư công trung hạn vốn ngân sách nhà nước giai đoạn 2021-2025;\nCăn cứ Báo cáo kết quả thẩm\nđịnh chủ trương đầu tư Dự án Cấp điện từ lưới điện quốc gia cho huyện Côn Đảo,\ntỉnh Bà Rịa - Vũng Tàu tại văn bản số 65/BC-BCT ngày 23 tháng 5 năm 2023 của Bộ\nCông Thương;\nTheo đề nghị của Tập đoàn Điện lực Việt Nam tại Tờ trình số 2883/TTr- EVN ngày 31 tháng 5 năm 2023 và Tờ trình số 1039/TTr-EVN ngày 03 tháng 3 năm 2022 về việc trình phê duyệt chủ trương đầu tư Dự án Cấp điện từ lưới điện quốc gia cho huyện Côn Đảo, tỉnh Bà Rịa - Vũng Tàu.\nQUYẾT ĐỊNH:\nĐiều 1. Phê\nduyệt chủ trương đầu tư Dự án Cấp điện từ lưới điện quốc gia cho huyện Côn Đảo,\ntỉnh Bà Rịa - Vũng Tàu với các nội dung chủ yếu sau:\n1. Chủ đầu tư dự án: Tập đoàn\nĐiện lực Việt Nam (EVN).\n2. Tên dự án: Dự án Cấp điện từ\nlưới điện quốc gia cho huyện Côn Đảo, tỉnh Bà Rịa - Vũng Tàu (Dự án).\n3. Cấp quyết định đầu tư dự án:\nBộ Công Thương.\n4. Mục tiêu dự án: Đầu tư xây dựng Dự án nhằm đảm bảo cung cấp điện ổn định và an toàn cho lưới điện trên đảo Côn\nĐảo, nhằm đáp ứng các mục tiêu phát triển của huyện Côn Đảo, tỉnh Bà Rịa - Vũng Tàu và góp phần bảo đảm an ninh quốc phòng và bảo đảm chủ quyền biển đảo quốc gia.\n5. Quy mô dự án: Dự án đầu tư\nxây dựng sử dụng vốn đầu tư công nhóm A, công trình năng lượng cấp II, gồm:\n- Xây dựng mới đường dây 110 kV, 01 mạch, từ ngăn xuất tuyến 110 kV tại Trạm biến áp 220 kV Vĩnh Châu - tỉnh Sóc Trăng đến Trạm biến áp 110/22 kV Côn Đảo.\n- Mở rộng 01 ngăn lộ đường dây 110 kV tại Trạm biến áp 220 kV Vĩnh Châu tỉnh Sóc Trăng.\n- Xây dựng mới Trạm biến áp 110/22 kV Côn Đảo bằng công nghệ GIS, quy mô 2x63 MVA (giai đoạn này lắp 01 máy 63 MVA).\n6. Vốn đầu tư của dự án: Khoảng 4.950.156.000.000 đồng (Bằng chữ: Bốn nghìn, chín trăm năm mươi tỷ, một trăm năm mươi sáu triệu đồng), trong đó: vốn hỗ trợ từ ngân sách trung ương khoảng 2.526,16 tỷ đồng và vốn tự có của EVN khoảng 2.423,996 tỷ đồng.\n7. Thời hạn hoạt động của dự\nán: Không dưới 20 năm.\n8. Địa điểm thực hiện dự án:\nThuộc địa bàn thị xã Vĩnh Châu, tỉnh Sóc Trăng; địa bàn huyện Côn Đảo, tỉnh Bà\nRịa - Vũng Tàu và vùng biển (nội thủy) giữa thị xã Vĩnh Châu và huyện Côn Đảo.\n9. Tiến độ thực hiện (tiến độ\nvà phân kỳ đầu tư thực hiện dự án): Từ năm 2023 đến năm 2026 (tiến độ cụ thể sẽ\nđược cập nhật sau khi chủ trương đầu tư được phê duyệt).\n10. Hình thức đầu tư dự án:\n- Thực hiện dự án đầu tư công.\nDự án sử dụng vốn hỗn hợp (vốn ngân sách trung ương và vốn của EVN) được quản lý theo quy định của dự án sử dụng vốn đầu tư công;\n- Chủ đầu tư trực tiếp quản lý\nDự án.\n11. Giải pháp bảo vệ môi trường:\nTập đoàn Điện lực Việt Nam và\ncác đơn vị liên quan thực hiện theo quy định của Luật Bảo vệ môi trường và các văn bản quy phạm pháp luật hiện hành.\n12. Thời hạn hiệu lực của quyết\nđịnh chủ trương đầu tư: Kể từ ngày quyết định có hiệu lực thi hành và hết hiệu lực theo quy định pháp luật hiện hành.\nĐiều 2. Tổ\nchức thực hiện 1. Ủy ban nhân dân các tỉnh Bà\nRịa - Vũng Tàu, Sóc Trăng có trách nhiệm:\n- Thực hiện đầy đủ các thủ tục giải phóng mặt bằng Dự án đáp ứng tiến độ triển khai các hạng mục Dự án, đảm bảo hiệu quả việc sử dụng đất sau khi thực hiện giải phóng mặt bằng, tránh việc lãng phí tài nguyên.\n- Phối hợp với Bộ Tài nguyên và\nMôi trường yêu cầu EVN thực hiện quy trình thủ tục đánh giá tác động môi trường của Dự án theo quy định của pháp luật về bảo vệ môi trường. Đồng thời, bảo đảm việc triển khai thực hiện Dự án tuân thủ các quy định của pháp luật về bảo vệ\nmôi trường.\n- Tổ chức giám sát việc triển khai thực hiện Dự án của EVN bảo đảm tiến độ và đúng quy định của pháp luật, ý\nkiến chỉ đạo của Thủ tướng Chính phủ và ý kiến của các bộ, ngành liên quan.\n2. Bộ Công Thương có trách nhiệm:\n- Chỉ đạo và hướng dẫn EVN trong việc rà soát, hoàn thiện hồ sơ Dự án cũng như việc lựa chọn công nghệ dây dẫn, cách điện phụ kiện… trong bước lập Báo cáo nghiên cứu khả thi Dự án, bảo đảm an toàn, phát huy tối đa vai trò, hiệu quả đầu tư Dự án và phù hợp mục đích truyền tải trong hệ thống điện quốc gia.\n- Quyết định đầu tư dự án; thực hiện chức năng quản lý nhà nước chuyên ngành đối với Dự án trong quá trình triển khai thực hiện đầu tư và quản lý khai thác theo quy định của pháp luật.\n3. Bộ Tài nguyên và Môi trường có trách nhiệm:\n- Hướng dẫn Ủy ban nhân dân các tỉnh: Sóc Trăng, Bà Rịa - Vũng Tàu trong việc giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất để thực hiện Dự án đảm bảo phù hợp với quy hoạch, kế\nhoạch sử dụng đất đã được cấp có thẩm quyền phê duyệt theo quy định của pháp luật về đất đai.\n- Hỗ trợ, hướng dẫn EVN trong việc hoàn thiện hồ sơ và thực hiện quy trình thủ tục đánh giá tác động môi trường và thủ tục giao khu vực biển của Dự án theo quy định của pháp luật về bảo vệ\nmôi trường và pháp luật có liên quan; thực hiện tuân thủ các quy định về bảo vệ\ntài nguyên nước theo quy định của pháp luật về tài nguyên nước, khoáng sản trong quá trình triển khai Dự án.\n4. Các Bộ: Xây dựng, Nông nghiệp và Phát triển nông thôn theo chức năng nhiệm vụ, hướng dẫn EVN thực hiện các thủ\ntục đầu tư Dự án bảo đảm chất lượng, an toàn, hiệu quả và tuân thủ đúng các quy\nđịnh của pháp luật.\n5. Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp có trách nhiệm:\n- Chỉ đạo EVN cân đối bố trí đủ\nnguồn vốn và tổ chức thực hiện quản lý đầu tư Dự án tuân thủ đúng quy định của pháp luật.\n- Tổ chức thực hiện giám sát,\nđánh giá đầu tư Dự án theo quy định của pháp luật và thực hiện đầy đủ chức năng nhiệm vụ đối với quá trình đầu tư Dự án theo quy định.\n6. Tập đoàn Điện lực Việt Nam\n(EVN):\n- Chịu trách nhiệm toàn diện trước Thủ tướng Chính phủ và các cơ quan thanh tra, kiểm tra, kiểm toán về các thông tin, số liệu báo cáo tại hồ sơ Dự án, hiệu quả đầu tư Dự án, hiệu quả sử\ndụng, bảo toàn và phát triển vốn nhà nước theo quy định của pháp luật.\n- Tiếp thu các ý kiến của Bộ\nCông Thương và ý kiến các cơ quan liên quan tại Báo cáo thẩm định số 65/BC-BCT ngày 23 tháng 5 năm 2023. Tổ chức triển khai lập, thẩm định và trình cấp có thẩm quyền phê duyệt Báo cáo nghiên cứu khả thi Dự án, trình cấp có thẩm quyền quyết\nđịnh đầu tư dự án theo đúng quy định của Luật Đầu tư công và pháp luật liên quan.\n- Lập báo cáo đánh giá tác động môi trường, trình Bộ Tài nguyên và Môi trường thẩm định, phê duyệt theo quy định,\nđồng thời với lập Báo cáo nghiên cứu khả thi. Chỉ được triển khai thực hiện Dự\nán sau khi Báo cáo đánh giá tác động môi trường được Bộ Tài nguyên và Môi trường thẩm định, phê duyệt.\n- Chịu trách nhiệm bố trí đủ\nnguồn vốn và tổ chức triển khai thực hiện, quản lý Dự án theo đúng quy định của pháp luật, bảo đảm tiến độ đề ra.\n- Phối hợp chặt chẽ với Ủy ban nhân dân các tỉnh Bà Rịa - Vũng Tàu, Sóc Trăng tổ chức triển khai thực hiện và\nquản lý Dự án theo đúng quy định của pháp luật về đầu tư, xây dựng, đất đai và\npháp luật có liên quan.\nĐiều 3. Điều khoản thi hành 1. Quyết định này có hiệu lực kể\ntừ ngày ký.\n2. Bộ trưởng các Bộ: Công Thương, Kế hoạch và Đầu tư, Xây dựng, Tài nguyên và Môi trường, Tài chính, Nông nghiệp và Phát triển nông thôn; Chủ tịch Ủy ban Quản lý vốn nhà nước tại doanh nghiệp; Chủ tịch Ủy ban nhân dân các tỉnh: Bà Rịa - Vũng Tàu, Sóc Trăng, Chủ tịch Hội đồng thành viên, Tổng giám đốc Tập đoàn Điện lực Việt Nam và các cơ quan có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ: Công Thương, Kế hoạch và Đầu tư, Xây dựng, Tài nguyên và Môi trường,\n Tài chính, Nông nghiệp và Phát triển nông thôn;\n - Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp;\n - UBND các tỉnh: Bà Rịa-Vũng Tàu, Sóc Trăng;\n - Tập đoàn Điện lực Việt Nam;\n - VPCP: BTCN, các PCN, Trợ lý TTg, các Vụ: KTTH, NN, PL;\n - Lưu: VT, CN (2).\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà"
}