{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-752-QD-TTg-2023-dat-hang-cap-mot-so-an-pham-bao-tap-chi-mien-nui-2023-2025-570744.aspx",
  "title": "Quyết định 752/QĐ-TTg 2023 đặt hàng cấp một số ấn phẩm báo tạp chí miền núi 2023 2025",
  "properties": {
    "Số hiệu": "752/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "23/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 752/QĐ-TTg Hà Nội, ngày 23 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC ĐẶT HÀNG CẤP MỘT SỐ ẤN PHẨM BÁO, TẠP CHÍ CHO VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ\nVÀ MIỀN NÚI, VÙNG ĐẶC BIỆT KHÓ KHĂN GIAI ĐOẠN 2023 - 2025 THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Báo chí ngày 05 tháng 4 năm 2016;\nCăn cứ Nghị định số 05/2011/NĐ-CP ngày 14 tháng 01 năm 2011 của Chính phủ về công tác dân tộc;\nCăn cứ Nghị định số 32/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên;\nCăn cứ Nghị quyết số 120/2020/QH14 ngày 19 tháng 6 năm 2020 của Quốc hội phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021 - 2030;\nCăn cứ Quyết định số 1719/QĐ-TTg ngày 14 tháng 10 năm 2021 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030; giai đoạn I: từ năm 2021 đến năm 2025;\nTheo đề nghị của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc.\nQUYẾT ĐỊNH:\nĐiều 1. Thực hiện việc đặt hàng cấp một số ấn phẩm báo, tạp chí cho vùng đồng bào dân tộc thiểu số và miền núi, vùng đặc biệt khó khăn theo quy định tại Quyết định số 1719/QĐ-TTg ngày 14 tháng 10 năm 2021 của Thủ tướng Chính phủ “Phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030; giai đoạn I: từ năm 2021 đến năm 2025”.\n1. Điều kiện đặt hàng: Đơn vị báo, tạp chí đáp ứng\nđủ 04 điều kiện sau:\na) Có giấy phép hoạt động theo đúng quy định pháp luật về báo chí, có tôn chỉ mục đích phục vụ đúng đối tượng thụ hưởng quy định tại Điều 1 Quyết định này;\nb) Có đủ năng lực về tài chính, cơ sở vật chất,\ntrang thiết bị, máy móc, trình độ kỹ thuật, công nghệ, trình độ quản lý và đội ngũ người lao động đáp ứng được các yêu cầu đặt hàng;\nc) Có kinh nghiệm tối thiểu 03 năm xuất bản chuyên trang, ấn phẩm chuyên đề về vùng đồng bào dân tộc thiểu số miền núi, vùng đặc biệt khó khăn;\nd) Có định mức kinh tế kỹ thuật và đơn giá, giá dịch vụ sự nghiệp công do cơ quan có thẩm quyền ban hành.\n2. Thời gian thực hiện: Giai đoạn 2023 - 2025.\nĐiều 2. Nguồn kinh phí thực hiện Từ nguồn ngân sách nhà nước bố trí trong dự toán Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030; giai đoạn I: từ năm 2021 đến năm 2025 của Ủy ban Dân tộc theo quy định pháp luật về ngân sách nhà nước.\nĐiều 3. Tổ chức thực hiện 1. Ủy ban Dân tộc chủ trì, phối hợp với các bộ,\nngành, cơ quan liên quan:\na) Tổ chức thực hiện việc đặt hàng một số ấn phẩm báo, tạp chí cấp cho vùng đồng bào dân tộc thiểu số và miền núi, vùng đặc biệt khó khăn, thực hiện theo quy định của pháp luật về giao nhiệm vụ, đặt hàng hoặc\nđấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên; pháp luật về giá và các quy định pháp luật có liên quan;\nb) Cấp các ấn phẩm báo, tạp chí bảo đảm kịp thời,\nđúng đối tượng theo quy định về cung ứng dịch vụ bưu chính công ích và dịch vụ\ncông ích trong hoạt động phát hành báo chí;\nc) Chủ trì, phối hợp với các địa phương, cộng đồng dân cư thực hiện đánh giá nhu cầu của người dân để cung cấp thông tin kịp thời;\nđáp ứng yêu cầu, nhiệm vụ tuyên truyền, nhất là công tác truyền thông chính sách của Đảng, Nhà nước; theo dõi, giám sát, đôn đốc việc triển khai thực hiện chính sách.\n2. Bộ Tài chính, Bộ Thông tin và Truyền thông và\ncác bộ ngành liên quan căn cứ chức năng, nhiệm vụ được giao phối hợp với Ủy ban Dân tộc tổ chức triển khai thực hiện Quyết định này theo quy định của pháp luật.\n3. Ủy ban nhân dân cấp tỉnh có trách nhiệm:\nRà soát, lập danh sách đối tượng theo quy định, số\nlượng được cấp định kỳ hằng năm gửi về Ủy ban Dân tộc, đảm bảo việc cấp các ấn phẩm báo, tạp chí kịp thời, đến đúng đối tượng.\nĐiều 4. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày ký\nban hành.\nĐiều 5. Các Bộ trưởng, Thủ\ntrưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương, các cơ quan chủ quản báo chí và các cơ quan báo chí chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc trung ương;\n - Ban Tuyên giáo Trung ương;\n - Văn phòng Trung ương Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc của Quốc hội;\n - Văn phòng Quốc hội;\n - Kiểm toán nhà nước;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Các cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ: KTTH, QHĐP, PL, TH;\n - Lưu: VT, KGVX (3).\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang"
}