{
  "title": "Quyết định 792/QĐ-TTg phê duyệt Đề án “Quy hoạch mạng lưới Trung tâm trợ giúp pháp lý nhà nước và Chi nhánh của Trung tâm giai đoạn 2008 – 2010, định hướng đến năm 2015” do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị định 07/2007/NĐ-CP Hướng dẫn Luật Trợ giúp pháp lý",
      "id": "07/2007/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Dịch vụ pháp lý"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2007-01-12",
      "effectiveDate": "2007-02-08",
      "gazetteDate": "2007-01-24",
      "gazetteNumber": "Từ số 55 đến số 56",
      "status": "Hết hiệu lực: 01/01/2018"
    },
    {
      "title": "Luật trợ giúp pháp lý 2006",
      "id": "69/2006/QH11",
      "legislationType": "Luật",
      "categories": [
        "Dịch vụ pháp lý",
        "Quyền dân sự"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2006-06-29",
      "effectiveDate": "2007-01-01",
      "gazetteDate": "2006-11-08",
      "gazetteNumber": "Từ số 9 đến số 10",
      "status": "Hết hiệu lực: 01/01/2018"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [],
  "id": "792/QĐ-TTg",
  "legislationType": "Quyết định",
  "categories": [
    "Đầu tư",
    "Dịch vụ pháp lý",
    "Bộ máy hành chính"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Nguyễn Tấn Dũng"
  ],
  "issuedDate": "2008-06-23",
  "effectiveDate": "2008-07-16",
  "gazetteDate": "2008-07-01",
  "gazetteNumber": "Từ số 373 đến số 374",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA4ADAAMQA=-->\n <tbody><tr>\n  <td width=\"41%\" valign=\"top\" style=\"width:41.74%;padding:0in 5.75pt 0in 5.75pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG CHÍNH PHỦ<br>\n  -------</b></p>\n  </td>\n  <td width=\"58%\" valign=\"top\" style=\"width:58.26%;padding:0in 5.75pt 0in 5.75pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc<br>\n  --------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"41%\" valign=\"top\" style=\"width:41.74%;padding:0in 5.75pt 0in 5.75pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  792/QĐ-TTg </p>\n  </td>\n  <td width=\"58%\" valign=\"top\" style=\"width:58.26%;padding:0in 5.75pt 0in 5.75pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 23 tháng 06 năm 2008 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ VIỆC PHÊ DUYỆT ĐỀ ÁN “QUY HOẠCH MẠNG LƯỚI TRUNG TÂM TRỢ\nGIÚP PHÁP LÝ NHÀ NƯỚC VÀ CHI NHÁNH CỦA TRUNG TÂM GIAI ĐOẠN 2008 – 2010, ĐỊNH HƯỚNG\nĐẾN NĂM 2015”</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">THỦ TƯỚNG CHÍNH PHỦ</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Tổ chức Chính phủ\nngày 25 tháng 12 năm 2001;<br>\nCăn cứ Luật Trợ giúp pháp lý ngày 29 tháng 6 năm 2006;<br>\nCăn cứ Nghị định số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 07/2007/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/dich-vu-phap-ly/nghi-dinh-07-2007-nd-cp-huong-dan-luat-tro-giup-phap-ly-16318.aspx\">07/2007/NĐ-CP</a>  ngày 12 tháng 01 năm 2007 của Chính phủ quy định\nchi tiết và hướng dẫn thi hành một số điều của Luật Trợ giúp pháp lý;<br>\nXét đề nghị của Bộ trưởng Bộ Tư pháp,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b>\nPhê duyệt Đề án “Quy hoạch mạng lưới Trung tâm trợ giúp pháp lý nhà nước và Chi\nnhánh của Trung tâm giai đoạn 2008 – 2010, định hướng đến năm 2015” (ban hành\nkèm theo Quyết định này).</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2.</b>\nQuyết định này có hiệu lực thi hành sau 15 ngày, kể từ ngày đăng Công báo.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3.</b>\nCác Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ,\nChủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm\nthi hành Quyết định này</a>./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA4ADAAMQA=-->\n <tbody><tr>\n  <td width=\"308\" valign=\"top\" style=\"width:231.1pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b><i><span style=\"font-size:\n  8.0pt\">&nbsp;</span></i></b></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Ban Bí thư Trung ương Đảng;<br>\n  - Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n  - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;<br>\n  - VP BCĐ TW về phòng, chống tham nhũng;<br>\n  - HĐND, UBND các tỉnh, thành phố trực thuộc TW;<br>\n  - Văn phòng TW và các Ban của Đảng;<br>\n  - Văn phòng Chủ tịch nước;<br>\n  - Hội đồng Dân tộc và các UB của Quốc hội;<br>\n  - Văn phòng Quốc hội;<br>\n  - Tòa án nhân dân tối cao;<br>\n  - Viện Kiểm sát nhân dân tối cao;<br>\n  - Kiểm toán Nhà nước;<br>\n  - BQL KKTCKQT Bờ Y;<br>\n  - Ngân hàng Chính sách Xã hội;<br>\n  - Ngân hàng Phát triển Việt Nam;<br>\n  - Ủy ban TW Mặt trận Tổ quốc Việt Nam;<br>\n  - Cơ quan Trung ương của các đoàn thể;<br>\n  - VPCP: BTCN, các PCN, các Vụ, Cục, đơn vị trực thuộc, Công báo;<br>\n  - Lưu: Văn thư, PL (5b).</span></p>\n  </td>\n  <td width=\"308\" valign=\"top\" style=\"width:231.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Tấn Dũng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_2\"><b><span style=\"font-size:12.0pt\">ĐỀ ÁN</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_2_name\">QUY HOẠCH MẠNG LƯỚI TRUNG TÂM TRỢ GIÚP PHÁP LÝ NHÀ NƯỚC VÀ\nCHI NHÁNH CỦA TRUNG TÂM GIAI ĐOẠN 2008 – 2010, ĐỊNH HƯỚNG ĐẾN NĂM 2015<br>\n</a><i>(Ban hành kèm theo Quyết định số 792/QĐ-TTg ngày 23/6/2008 của Thủ tướng\nChính phủ)</i></p>\n\n<h1 style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\"><a name=\"chuong_1\"><span style=\"font-size:10.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">I.\nQUAN ĐIỂM QUY HOẠCH </span></a></h1>\n\n<p style=\"margin-bottom:6.0pt\">1. Bảo đảm trợ giúp pháp lý là\nchính sách xã hội, không vì mục đích lợi nhuận thể hiện trách nhiệm và bản chất\nNhà nước pháp quyền XHCN; bảo đảm thực thi quyền con người, quyền công dân để\ntrợ giúp pháp lý thật sự có chất lượng, hiệu quả, bảo vệ tốt nhất các quyền và\nlợi ích hợp pháp của người được trợ giúp pháp lý, góp phần tăng cường quản lý\nxã hội bằng pháp luật, xây dựng xã hội công bằng, dân chủ và văn minh;</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Đưa trợ giúp pháp lý hướng về\ncơ sở, đặc biệt là vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, vùng đồng\nbào dân tộc thiểu số và miền núi, phù hợp với tiến trình cải cách tư pháp, từng\nbước xã hội hóa trợ giúp pháp lý bằng việc mở rộng và phát triển mạng lưới cộng\ntác viên, khuyến khích, thu hút và huy động tổ chức hành nghề luật sư, tư vấn\npháp luật tham gia trợ giúp pháp lý;</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Bảo đảm tính khoa học, đồng bộ,\ntoàn diện, khả thi, kế thừa và phát huy tối đa nguồn lực hiện có, bảo đảm sự\nphát triển ổn định và bền vững; có trọng tâm, trọng điểm và phù hợp với điều kiện\nthực tế của địa phương; tranh thủ sự hỗ trợ, giúp đỡ của cơ quan, tổ chức, cá\nnhân trong nước và ngoài nước, bảo đảm sự phát triển ổn định và bền vững trên\ncơ sở dự báo được nhu cầu trợ giúp pháp lý ngày càng cao của nhân dân.</p>\n\n<h1 style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\"><a name=\"chuong_2\"><span style=\"font-size:10.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">II.\nMỤC TIÊU QUY HOẠCH </span></a></h1>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>1. Mục tiêu tổng\nquát</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Bảo đảm thực hiện trên thực tế\nquyền được trợ giúp pháp lý của người nghèo, người có công với cách mạng và các\nđối tượng khác theo quy định của pháp luật; khắc phục các bất cập, hạn chế hiện\ncó trong tổ chức bộ máy, cán bộ của Trung tâm trợ giúp pháp lý Nhà nước (sau\nđây gọi là Trung tâm) và Chi nhánh của Trung tâm (sau đây gọi là Chi nhánh),\nhuy động mọi nguồn lực xã hội tham gia trợ giúp pháp lý, tăng cường điều kiện về\nnguồn lực và cơ sở vật chất để đáp ứng kịp thời nhu cầu trợ giúp pháp lý của\nnhân dân; </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Kiện toàn Trung tâm và hình\nthành mạng lưới Chi nhánh, đáp ứng có hiệu quả yêu cầu nhiệm vụ, bảo đảm trợ\ngiúp pháp lý là trách nhiệm của Nhà nước. Nhà nước giữ vai trò nòng cốt trong\nviệc thực hiện, tổ chức thực hiện trợ giúp pháp lý để hoạt động trợ giúp pháp\nlý thật sự gần dân, thân dân, sát cơ sở, giải quyết vụ việc ngay tại địa bàn, gắn\nvới truyền thông, giải đáp pháp luật, giảm bớt tình trạng khiếu nại, tố cáo kéo\ndài, vượt cấp và không đúng pháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Xác định hợp lý về cơ cấu tổ\nchức bộ máy, số lượng viên chức của Trung tâm và Chi nhánh bảo đảm tính chuyên\nmôn hóa, tách bạch các hoạt động mang tính hành chính quản lý với các hoạt động\nchuyên môn nghiệp vụ trợ giúp pháp lý cũng như định hướng phát triển mạng lưới\ncộng tác viên trên cơ sở dự báo đầy đủ nhu cầu trợ giúp pháp lý để thực hiện việc\nquy hoạch, đào tạo, bồi dưỡng, sử dụng cho phù hợp, nâng cao năng lực cán bộ\nnghiệp vụ, bảo đảm tính chuyên sâu, chuẩn hóa đội ngũ Trợ giúp viên pháp lý\ntheo hướng chuyên môn hóa, đủ năng lực hoàn thành nhiệm vụ được giao.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>2. Mục tiêu cụ\nthể</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1_1\">a) Giai đoạn\ntừ 2008 đến 2010</a>:</p>\n\n<p style=\"margin-bottom:6.0pt\">Tập trung củng cố, kiện toàn tổ\nchức bộ máy của Trung tâm, chú trọng thành lập Chi nhánh ở vùng xa trung tâm,\nvùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, vùng đồng bào dân tộc thiểu\nsố và miền núi, các địa bàn được coi là điểm nóng về giải quyết khiếu nại, tố\ncáo, tranh chấp trong cộng đồng dân cư, bảo đảm đáp ứng từ 95% đến 98% nhu cầu\ntrợ giúp pháp lý của người được trợ giúp pháp lý.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong năm 2008, hoàn thành việc\nkiện toàn tổ chức, bộ máy Trung tâm. Trung tâm có Giám đốc, Phó Giám đốc và các\nPhòng chuyên môn nghiệp vụ phù hợp với đặc điểm, nhu cầu địa phương, bảo đảm\ntính chuyên môn hóa. Đến năm 2010 mỗi lĩnh vực trợ giúp pháp lý, Trung tâm có\nít nhất 01 Trợ giúp viên pháp lý chuyên trách. Đối với địa phương có điều kiện\nkinh tế - xã hội đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số và miền núi,\nnơi có ít luật sư, tư vấn viên pháp luật, cần bố trí hợp lý số lượng Trợ giúp\nviên pháp lý và viên chức có trình độ Cử nhân luật làm việc tại Trung tâm và\nChi nhánh một cách hợp lý để khắc phục tình trạng không có luật sư, thiếu luật\nsư hoặc không có người đủ điều kiện tham gia tố tụng để đại diện, bào chữa cho\nngười được trợ giúp pháp lý; có kế hoạch tìm kiếm nguồn cán bộ, viên chức cho\nTrung tâm và Chi nhánh làm cơ sở để thực hiện việc đào tạo, bồi dưỡng nghiệp vụ,\ntạo nguồn bổ nhiệm Trợ giúp viên pháp lý, chú trọng cán bộ là nữ, người dân tộc\nthiểu số. Định mức số lượng cán bộ, viên chức cụ thể của Trung tâm và Chi nhánh\ndo liên Bộ: Tư pháp, Nội vụ quy định cụ thể, nhưng phải bảo đảm đủ nguồn lực\nđáp ứng nhu cầu trợ giúp pháp lý của nhân dân ở địa phương;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong năm 2008, tiến hành rà\nsoát lại mạng lưới Tổ, Điểm trợ giúp pháp lý hiện có và tiến hành thành lập Chi\nnhánh theo quy định của Luật Trợ giúp pháp lý tại các huyện xa trung tâm (từ\ntrên 25 km đối với địa bàn đồng bằng đông dân cư và trên 35 km đối với địa bàn\nvùng trung du và miền núi), những địa phương được coi là điểm nóng về giải quyết\nkhiếu nại, tố cáo và mâu thuẫn, tranh chấp trong cộng đồng dân cư. Chi nhánh có\nTrưởng Chi nhánh, ít nhất 01 Trợ giúp viên pháp lý chuyên trách. Phấn đấu đến\nnăm 2010, tổng số Chi nhánh của mỗi tỉnh, thành phố trực thuộc Trung ương chiếm\nkhoảng 1/3 tổng số các đơn vị hành chính cấp huyện (căn cứ dự báo địa điểm có\nTòa án khu vực);</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong năm 2008, tiến hành rà\nsoát, củng cố mạng lưới Câu lạc bộ trợ giúp pháp lý, thành lập mới và duy trì\nsinh hoạt Câu lạc bộ tại tất cả các xã thuộc Chương trình mục tiêu quốc gia giảm\nnghèo và Chương trình phát triển kinh tế - xã hội vùng đặc biệt khó khăn và miền\nnúi để Câu lạc bộ thật sự là hình thức trợ giúp pháp lý cộng đồng, có thể thu\nhút, huy động mọi khả năng và nguồn lực của địa phương tham gia trợ giúp pháp\nlý nhằm hỗ trợ, cung cấp kiến thức pháp luật, giải tỏa kịp thời các vướng mắc\npháp luật của nhân dân ngay tại địa bàn dân cư;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Củng cố và phát triển mạng lưới\ncộng tác viên trợ giúp pháp lý để có thể thu hút những người là cán bộ, công chức\ntrong ngành Tư pháp đã nghỉ hưu; cán bộ, công chức làm việc trong các cơ quan bảo\nvệ pháp luật, các giảng viên luật, luật sư, luật gia tham gia trợ giúp pháp lý,\nchú trọng cán bộ là người dân tộc thiểu số, cán bộ nữ. Đến năm 2010, mỗi Trung\ntâm có từ 150 cộng tác viên trở lên, bảo đảm mỗi lĩnh vực trợ giúp pháp lý có từ\n10 cộng tác viên chuyên sâu trở lên, trong đó 70% số cộng tác viên có trình độ\ntừ đại học trở lên;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Hoàn thành việc đánh giá thực\ntrạng mạng lưới tổ chức hành nghề luật sư, tư vấn pháp luật, khuyến khích và\nthu hút các tổ chức này đăng ký tham gia trợ giúp pháp lý bằng cơ chế hỗ trợ bồi\ndưỡng, tập huấn chuyên môn nghiệp vụ, kỹ năng trợ giúp pháp lý và tài liệu pháp\nluật, phấn đấu đến năm 2010 có thể thu hút từ 30% - 40% tổng số tổ chức hành\nnghề luật sư, tư vấn pháp luật (khoảng 1.500 đến 2.000 người) đăng ký tham gia\ntrợ giúp pháp lý;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tiếp tục đào tạo, bồi dưỡng\nnghiệp vụ cho viên chức là nguồn bổ nhiệm Trợ giúp viên pháp lý; thực hiện việc\nbồi dưỡng nghiệp vụ thường xuyên, bảo đảm mỗi năm có từ 60% - 80% tổng số người\nthực hiện trợ giúp pháp lý ở địa phương được bồi dưỡng, tập huấn nâng cao trình\nđộ chuyên môn nghiệp vụ, kỹ năng trợ giúp pháp lý và cập nhật kiến thức pháp luật\nmới;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cao trách nhiệm của Ủy\nban nhân dân cấp tỉnh trong việc bảo đảm nguồn lực cán bộ, cơ sở vật chất, kinh\nphí bảo đảm cho công tác trợ giúp pháp lý ở địa phương. Phấn đấu đến năm 2010,\ntất cả các Trung tâm đều được tạo điều kiện bố trí, sắp xếp trụ sở làm việc độc\nlập, thuận tiện cho người được trợ giúp pháp lý tiếp cận trên tinh thần sử dụng\ncác cơ sở vật chất hiện có, chỉ xây dựng trụ sở mới sau khi đã được sắp xếp\nnhưng không đáp ứng được để tránh lãng phí và không cần thiết. Trung tâm và Chi\nnhánh có đủ kinh phí cho hoạt động chuyên môn nghiệp vụ và cơ sở vật chất,\ntrang thiết bị làm việc, phương tiện đi lại phục vụ hoạt động chuyên môn như\nxác minh vụ việc, trợ giúp lưu động, sinh hoạt Câu lạc bộ, chuyên đề pháp luật\ntheo định mức, tiêu chuẩn do Thủ tướng Chính phủ ban hành;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Dự liệu nguồn kinh phí cho hoạt\nđộng chuyên môn nghiệp vụ của Trung tâm và Chi nhánh tăng dần hàng năm từ nguồn\nngân sách của địa phương trong điều kiện dự án hỗ trợ của nước ngoài cho công\ntác trợ giúp pháp lý giảm dần. Ngân sách trung ương thực hiện việc hỗ trợ đối với\nmột số hoạt động của Trung tâm thông qua Quỹ Trợ giúp pháp lý Việt Nam, qua các\nChương trình mục tiêu quốc gia. Ngân sách của địa phương bảo đảm kinh phí hoạt\nđộng thường xuyên, kinh phí chi không thường xuyên và kinh phí nghiệp vụ trợ\ngiúp pháp lý; mỗi năm trong toàn quốc kinh phí cấp cho hoạt động nghiệp vụ trợ\ngiúp pháp lý tăng khoảng từ 30 tỷ đồng đến 40 tỷ đồng và khoảng 20 tỷ đồng cho\nmua sắm, sửa chữa, bảo trì trang thiết bị, phương tiện làm việc phục vụ trực tiếp\ncho công tác trợ giúp pháp lý. Kinh phí xây dựng trụ sở mới được bố trí bằng vốn\nđầu tư xây dựng cơ bản theo kế hoạch hàng năm do ngân sách địa phương tự cân đối;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Có chính sách khuyến khích, động\nviên để các cơ quan, tổ chức, cá nhân tích cực tham gia, đóng góp, hỗ trợ hoạt\nđộng trợ giúp pháp lý cũng như đóng góp tài chính hỗ trợ hoạt động trợ giúp\npháp lý thông qua Quỹ Trợ giúp pháp lý Việt Nam, phấn đấu để có thể huy động được\ncác nguồn lực hỗ trợ từ xã hội cho hoạt động trợ giúp pháp lý (chiếm từ 20% -\n40% tổng số kinh phí bảo đảm cho hoạt động trợ giúp pháp lý).</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2_1\">b) Giai đoạn\n2011 – 2015</a>:</p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục củng cố, kiện toàn tổ\nchức bộ máy, nâng cao năng lực cho Trung tâm đáp ứng yêu cầu nhiệm vụ; thành lập\nChi nhánh tại các địa bàn nơi đặt Tòa án khu vực theo lộ trình của cải cách tư\npháp để đáp ứng từ 98% đến 100% nhu cầu trợ giúp pháp lý bằng hình thức tham\ngia tố tụng của người được trợ giúp pháp lý. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Đến năm 2015, mỗi lĩnh vực trợ\ngiúp pháp lý quy định tại <a name=\"dc_1\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1898593')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1898593')\" atmm=\".lqhlTootip-1898593\" onmouseout=\"hideddrivetip();\">Điều 34 Nghị định số 07/2007/NĐ-CP</a>\nđều có ít nhất từ 02 – 03 Trợ giúp viên pháp lý chuyên trách, trong đó có ít nhất\n10 Trợ giúp viên pháp lý giỏi, có khả năng thực hiện ít nhất từ 02 – 03 lĩnh vực\ntrợ giúp pháp lý trở lên và có khả năng tham gia tố tụng thành thạo, tương ứng\nvới chất lượng dịch vụ pháp lý do luật sư cung cấp ngoài thị trường tự do. Dự\nliệu đủ nguồn lực cán bộ, viên chức cho Trung tâm và Chi nhánh tạo nguồn bổ\nsung đội ngũ Trợ giúp viên pháp lý để khắc phục tình trạng điều động, luân chuyển\ncán bộ của Trung tâm, bảo đảm Trung tâm có ổn định số lượng Trợ giúp viên pháp\nlý để thực hiện tốt nhiệm vụ được giao;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Củng cố, kiện toàn bộ máy các\nChi nhánh đã thành lập; tiếp tục thành lập mới Chi nhánh tại các địa bàn nơi đặt\nTòa án khu vực, bảo đảm 100% địa bàn có Tòa án khu vực theo lộ trình của cải\ncách tư pháp đều thành lập Chi nhánh và ở địa bàn có nhiều người thuộc diện được\ntrợ giúp pháp lý, giao thông đi lại khó khăn. Về cơ cấu, Chi nhánh có Trưởng\nChi nhánh và các Trợ giúp viên pháp lý chuyên trách, bảo đảm có thể đáp ứng yêu\ncầu chuyên môn hóa các lĩnh vực trợ giúp pháp lý theo quy định tại <a name=\"dc_2\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1898594')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1898594')\" atmm=\".lqhlTootip-1898594\" onmouseout=\"hideddrivetip();\">Điều 34 của Nghị định số 07/2007/NĐ-CP</a>;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cao năng lực của Trung\ntâm để có đủ khả năng tổ chức, huy động các tổ chức hành nghề luật sư, tổ chức\ntư vấn pháp luật đăng ký tham gia trợ giúp pháp lý. Dự liệu đủ nguồn lực người\nthực hiện trợ giúp pháp lý (Trợ giúp viên pháp lý, cộng tác viên và luật sư, luật\ngia…) để đáp ứng 100% nhu cầu trợ giúp pháp lý của người được trợ giúp pháp lý,\nbảo đảm đến năm 2015, thực hiện trong thực tế quyền được lựa chọn người thực hiện\ntrợ giúp pháp lý, chú trọng phát triển nguồn lực là nữ và người dân tộc thiểu số;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phát triển mạng lưới cộng tác\nviên, đến năm 2015, mỗi Trung tâm có từ 200 cộng tác viên trở lên, trong đó mỗi\nlĩnh vực trợ giúp pháp lý có từ 07 cộng tác viên chuyên sâu trở lên. Ở cấp xã\nnơi đặt Câu lạc bộ trợ giúp pháp lý, phấn đấu có từ 02 cộng tác viên để có thể\ntham gia sinh hoạt Câu lạc bộ, hỗ trợ Trung tâm, Chi nhánh của Trung tâm tổ chức\ntrợ giúp pháp lý lưu động;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bồi dưỡng bổ sung kiến thức\npháp luật mới và kỹ năng trợ giúp pháp lý cho Trợ giúp viên pháp lý và cộng tác\nviên, nâng cao năng lực đội ngũ người thực hiện trợ giúp pháp lý và cán bộ quản\nlý, đáp ứng yêu cầu hoạt động; bảo đảm hàng năm 100% tổng số người thực hiện trợ\ngiúp pháp lý ở địa phương đều được bồi dưỡng, tập huấn chuyên môn về kỹ năng trợ\ngiúp pháp lý ở các phạm vi phù hợp;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Dự liệu đủ nguồn kinh phí bảo\nđảm cho hoạt động chuyên môn nghiệp vụ; kinh phí đầu tư hỗ trợ xây dựng, cải tạo\nvà nâng cấp trụ sở làm việc và cơ sở vật chất, trang thiết bị cho Trung tâm và\ncác Chi nhánh đã được thành lập. Mỗi năm từ ngân sách Trung ương hỗ trợ cho hoạt\nđộng trợ giúp pháp lý ở những địa bàn có điều kiện kinh tế - xã hội đặc biệt\nkhó khăn, vùng đồng bào dân tộc thiểu số và miền núi thông qua Quỹ Trợ giúp\npháp lý Việt Nam, các Chương trình, dự án khoảng 30%. Số còn lại do ngân sách địa\nphương chịu trách nhiệm, bảo đảm tăng trung bình từ 40 tỷ đồng đến 70 tỷ đồng\ncho các Trung tâm và Chi nhánh trong toàn quốc (bao gồm cơ sở vật chất, trang\nthiết bị, máy phô tô, máy vi tính và kinh phí cho hoạt động chuyên môn nghiệp vụ…).\nĐối với việc trang bị phương tiện đi lại (ô tô, xe máy…) được thực hiện theo\nquy định của Thủ tướng Chính phủ; huy động sự tham gia, hỗ trợ tích cực cho hoạt\nđộng trợ giúp pháp lý của các cơ quan, tổ chức, cá nhân, nhất là việc đóng góp,\nhỗ trợ tài chính cho trợ giúp pháp lý.</p>\n\n<h1 style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\"><a name=\"chuong_3\"><span style=\"font-size:10.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">III.\nCÁC HOẠT ĐỘNG CHỦ YẾU CỦA ĐỀ ÁN</span></a></h1>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1_1\"><b>1. Giai đoạn\n2008 - 2010</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Hoạt động 1.</b> Khảo sát,\nđánh giá dự báo nhu cầu trợ giúp pháp lý và khả năng nguồn cung đáp ứng nhu cầu\ntrợ giúp pháp lý theo định kỳ hàng năm cả trước mắt và lâu dài, bảo đảm có đủ\ncơ sở thực tiễn để triển khai thực hiện quy hoạch trong cả nước và của từng địa\nphương:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Khảo sát, dự báo nhu cầu trợ\ngiúp pháp lý, bao gồm tổng số người thuộc diện được trợ giúp pháp lý (người\nnghèo, người có công với cách mạng, đồng bào dân tộc thiểu số, trẻ em, người\ntàn tật, người già cô đơn, người bị nhiễm chất độc da cam, người bị nhiễm HIV…)\nvà diễn biến trong từng năm và đến năm 2010, định hướng 2015 để đánh giá đúng đắn\nthực trạng nhu cầu trợ giúp pháp lý làm cơ sở cho các địa phương dự liệu nguồn\nlực cán bộ, viên chức cho Trung tâm và Chi nhánh cũng như cơ sở vật chất, kinh\nphí bảo đảm hoạt động; đánh giá thực trạng và kịp thời dự báo tình hình giải\nquyết khiếu nại, tố cáo, số vụ việc tồn đọng và việc giải quyết các vụ, việc,\ncác loại án của cơ quan tiến hành tố tụng cũng như nhu cầu tìm hiểu pháp luật của\nnhân dân trong điều kiện công nghiệp hóa, hiện đại hóa (tập trung trợ giúp pháp\nlý giải quyết khiếu kiện về đền bù, giải phóng mặt bằng, đình công, bảo vệ quyền\nlợi của người lao động, chế độ chính sách cho phụ nữ, người có công, người dân\ntộc thiểu số…). Từ đó, có dự báo chính xác nhu cầu trợ giúp pháp lý, các lĩnh vực\ntrợ giúp pháp lý, từng hình thức trợ giúp pháp lý, các loại vấn đề khác có liên\nquan cho từng năm và trong từng giai đoạn;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Khảo sát thực trạng và dự kiến\nxu hướng phát triển của thị trường dịch vụ pháp lý, bao gồm sự phân bố và phát\ntriển của mạng lưới tổ chức hành nghề luật sư (Văn phòng luật sư, Công ty luật,\nsố lượng và chất lượng đội ngũ luật sư), tư vấn pháp luật (khả năng các tổ chức\nđoàn thể xã hội thành lập các tổ chức tư vấn pháp luật trực thuộc) và khả năng\nđăng ký tham gia trợ giúp pháp lý của các tổ chức này;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Khảo sát, đánh giá thực trạng\nnguồn Cử nhân luật được bổ sung cho thị trường lao động (trong toàn quốc và của\ntừng địa phương) từ các cơ sở đào tạo luật từ nay đến năm 2010, định hướng đến\nnăm 2015 để có chính sách thu hút, đưa về làm việc tại Trung tâm và Chi nhánh,\nđề xuất cơ quan nhà nước có thẩm quyền tăng chỉ tiêu tạo nguồn để cử đi đào tạo,\nbồi dưỡng nguồn bổ nhiệm Trợ giúp viên pháp lý. Nghiên cứu, hình thành cơ chế để\ncó thể thu hút các luật sư hành nghề tại các tổ chức hành nghề luật sư, tư vấn\npháp luật vào làm việc tại Trung tâm và Chi nhánh tạo nguồn cán bộ, viên chức,\nđáp ứng yêu cầu xã hội;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Khảo sát thực trạng và dự kiến\nsố lượng cộng tác viên phát triển trong từng năm và từng giai đoạn trên cơ sở dự\nbáo nguồn cán bộ tư pháp nghỉ hưu và cán bộ các cơ sở nghiên cứu đào tạo luật,\ncơ sở báo chí…; nguồn cán bộ, công chức đang làm công tác pháp luật và người có\nkiến thức pháp luật chuyên sâu hiện có tại địa phương để khuyến khích lực lượng\nlà phụ nữ, người dân tộc thiểu số, mời tham gia làm cộng tác viên; bảo đảm cộng\ntác viên có đủ tiêu chuẩn, tích cực và chủ động tham gia trợ giúp pháp lý, từng\nbước nâng cao chất lượng, hạn chế tình trạng trợ giúp pháp lý sai gây thiệt hại\ncho người được trợ giúp pháp lý, khắc phục tình trạng thiếu biên chế, cán bộ của\nTrung tâm và Chi nhánh;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Rà soát mạng lưới tổ chức trợ\ngiúp pháp lý ở cơ sở (Tổ, Điểm, Câu lạc bộ trợ giúp pháp lý), củng cố, kiện\ntoàn và nâng cấp thành Chi nhánh ở những nơi có nhiều nhu cầu; tiếp tục củng cố,\nkiện toàn và phát triển mạng lưới Câu lạc bộ trợ giúp pháp lý đang hoạt động có\nhiệu quả, thành lập mới ở địa bàn cấp xã.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Hoạt động 2.</b> Củng cố, kiện\ntoàn Trung tâm để phù hợp với quy định của Luật Trợ giúp pháp lý theo hướng\nchuyên môn hóa:</p>\n\n<p style=\"margin-bottom:6.0pt\">Hoàn thành việc đổi tên, xác định\nnhiệm vụ, quyền hạn, cơ cấu tổ chức:</p>\n\n<p style=\"margin-bottom:6.0pt\"><b><i>- Đổi tên:</i></b> tiến\nhành đổi tên Trung tâm trợ giúp pháp lý của Nhà nước thành Trung tâm trợ giúp\npháp lý nhà nước và tiến hành khắc con dấu mới. Việc đổi tên, khắc con dấu mới\nđược thực hiện chậm nhất là ngày 15 tháng 7 năm 2008;</p>\n\n<p style=\"margin-bottom:6.0pt\"><b><i>- Về vị trí pháp lý:</i></b>\nTrung tâm là đơn vị sự nghiệp trực thuộc Sở Tư pháp, có tư cách pháp nhân, có\ncon dấu, trụ sở và tài khoản riêng. Trung tâm chịu sự quản lý nhà nước của Sở\nTư pháp, Ủy ban nhân dân cấp tỉnh, sự quản lý, chỉ đạo, hướng dẫn, kiểm tra về\nchuyên môn, nghiệp vụ của Cục Trợ giúp pháp lý, Bộ Tư pháp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b><i>- Về chức năng:</i></b>\nTrung tâm có chức năng cung cấp dịch vụ pháp lý miễn phí cho người được trợ\ngiúp pháp lý, giúp họ bảo vệ quyền, lợi ích hợp pháp của mình, nâng cao hiểu biết\npháp luật, ý thức tôn trọng và chấp hành pháp luật; góp phần vào việc phổ biến,\ngiáo dục pháp luật, bảo vệ công lý, bảo đảm công bằng xã hội, phòng ngừa, hạn\nchế tranh chấp và vi phạm pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b><i>- Về nhiệm vụ, quyền hạn:</i></b>\nTrung tâm có các quyền và nghĩa vụ theo quy định tại <a name=\"dc_3\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1898595')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1898595')\" atmm=\".lqhlTootip-1898595\" onmouseout=\"hideddrivetip();\">Điều 15 Luật\nTrợ giúp pháp lý</a>, các nhiệm vụ, quyền hạn theo quy định tại <a name=\"dc_4\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1898596')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1898596')\" atmm=\".lqhlTootip-1898596\" onmouseout=\"hideddrivetip();\">Điều\n8 Nghị định số 07/2007/NĐ-CP</a> và các nhiệm vụ, quyền hạn khác do Ủy ban nhân\ndân cấp tỉnh hoặc Giám đốc Sở Tư pháp giao phù hợp với chức năng, nhiệm vụ, quyền\nhạn của Trung tâm.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b><i>- Về cơ cấu tổ chức:</i></b>\nTrung tâm có Giám đốc, Phó Giám đốc, các phòng chuyên môn và Chi nhánh trực thuộc.\nTrung tâm có các Trợ giúp viên pháp lý, các viên chức và người lao động khác.\nTrung tâm được sử dụng cộng tác viên.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong năm 2008 hoàn thành việc củng\ncố, kiện toàn bộ máy lãnh đạo Trung tâm. Việc thành lập và số lượng các phòng\nchuyên môn nghiệp vụ do Ủy ban nhân dân cấp tỉnh quyết định theo Đề án kiện\ntoàn tổ chức, bộ máy của Trung tâm đã được phê duyệt, bảo đảm có các phòng\nchuyên môn gắn với nhóm lĩnh vực trợ giúp pháp lý quy định tại <a name=\"dc_5\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1898597')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1898597')\" atmm=\".lqhlTootip-1898597\" onmouseout=\"hideddrivetip();\">Điều\n34 của Nghị định số 07/2007/NĐ-CP</a>.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với Trung tâm trong năm 2008\nchưa có đủ nguồn lực cán bộ, chưa thành lập các phòng thì bố trí các bộ phận chuyên\nmôn nghiệp vụ. Mỗi lĩnh vực trợ giúp pháp lý quy định tại <a name=\"dc_6\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1898598')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1898598')\" atmm=\".lqhlTootip-1898598\" onmouseout=\"hideddrivetip();\">Điều\n34 của Nghị định số 07/2007/NĐ-CP</a> phải có ít nhất 01 Trợ giúp viên pháp lý\nchuyên trách và 01 – 02 cán bộ nguồn bồi dưỡng để bổ nhiệm và cấp thẻ Trợ giúp\nviên pháp lý. Các năm tiếp theo, căn cứ vào nhiệm vụ được giao và nhu cầu trợ\ngiúp pháp lý của nhân dân, có thể bổ sung thêm cho Trung tâm và Chi nhánh đủ số\nlượng cán bộ, viên chức cần thiết để đáp ứng yêu cầu nhiệm vụ. Trong đó đặc biệt\nchú ý đến việc bố trí nguồn lực Trợ giúp viên pháp lý cho các Trung tâm, Chi\nnhánh tại các địa phương có điều kiện kinh tế - xã hội đặc biệt khó khăn, vùng\nđồng bào dân tộc thiểu số và miền núi, vùng có ít tổ chức hành nghề luật sư và\ntư vấn pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Về cơ cấu mạng lưới cộng tác\nviên, trong năm 2008, hoàn thành việc rà soát lại toàn bộ đội ngũ cộng tác viên\nhiện có và lựa chọn những người đủ tiêu chuẩn theo quy định của Luật Trợ giúp\npháp lý để bổ sung cho đội ngũ cộng tác viên của Trung tâm. Chấm dứt cộng tác đối\nvới những người không còn đủ tiêu chuẩn hoặc không tham gia trợ giúp pháp lý.\nPhấn đấu đến năm 2010, mỗi Trung tâm có từ 120 cộng tác viên trở lên (trong đó\ncó từ 6 cộng tác viên là luật sư trở lên), phấn đấu khoảng 1/2 là nữ và có 3/4\nsố lượng cộng tác viên làm việc tại cấp huyện, xã; ở địa phương có nhiều đồng\nbào dân tộc thiểu số, mỗi dân tộc có ít nhất 01 đến 02 Trợ giúp viên pháp lý và\ntừ 02 đến 05 cộng tác viên; phấn đấu huy động ít nhất 30% - 40% số lượng luật\nsư, tư vấn viên pháp luật hoạt động tại các địa bàn cơ sở tham gia làm cộng tác\nviên trợ giúp pháp lý.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Hoạt động 3.</b> Thành lập\ncác Chi nhánh của Trung tâm:</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc thành lập Chi nhánh của\nTrung tâm cần xuất phát từ nhu cầu trợ giúp pháp lý cụ thể của từng địa bàn, trong\nđó đặc biệt tập trung vào các địa bàn xa trung tâm (từ trên 25 km đối với địa\nbàn đồng bằng đông dân cư và trên 35 km đối với địa bàn vùng trung du và miền\nnúi), trong đó đặc biệt chú trọng thành lập Chi nhánh tại các huyện vùng sâu,\nvùng xa, vùng đồng bào dân tộc thiểu số và miền núi, nơi chưa có tổ chức hành\nnghề luật sư, tư vấn pháp luật. </p>\n\n<p style=\"margin-bottom:6.0pt\"><b><i>- Về vị trí pháp lý:</i></b>\nChi nhánh là đơn vị phụ thuộc của Trung tâm đặt tại cấp huyện, thực hiện trợ\ngiúp pháp lý trong phạm vi từ 01 đến 03 huyện trở lên và chịu sự quản lý của\nTrung tâm. Trung tâm chịu trách nhiệm về toàn bộ hoạt động của Chi nhánh. </p>\n\n<p style=\"margin-bottom:6.0pt\"><b><i>- Về nhiệm vụ, quyền hạn:</i></b>\nChi nhánh có nhiệm vụ thực hiện trợ giúp pháp lý bằng các hình thức trợ giúp\npháp lý quy định tại <a name=\"dc_7\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1898599')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1898599')\" atmm=\".lqhlTootip-1898599\" onmouseout=\"hideddrivetip();\">Điều 27 Luật Trợ giúp pháp lý</a>, quy định\ncủa Nghị định số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 07/2007/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/dich-vu-phap-ly/nghi-dinh-07-2007-nd-cp-huong-dan-luat-tro-giup-phap-ly-16318.aspx\">07/2007/NĐ-CP</a>  và các nhiệm vụ, quyền hạn khác theo Quy chế tổ\nchức và hoạt động của Trung tâm do Ủy ban nhân dân cấp tỉnh ban hành và theo\nphân công của Giám đốc Trung tâm.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b><i>- Về cơ cấu tổ chức:</i></b>\nChi nhánh có Trưởng Chi nhánh, Trợ giúp viên pháp lý chuyên trách và cán bộ,\nviên chức nguồn bổ nhiệm Trợ giúp viên pháp lý. Trưởng Chi nhánh phải là Trợ\ngiúp viên pháp lý. </p>\n\n<p style=\"margin-bottom:6.0pt\">Trong năm 2008, căn cứ vào điều\nkiện cụ thể, các địa phương triển khai thành lập các Chi nhánh, bổ nhiệm Trợ\ngiúp viên pháp lý của Trung tâm làm Trưởng Chi nhánh, đồng thời lựa chọn cán bộ,\nviên chức cử đi bồi dưỡng nghiệp vụ tạo nguồn bổ nhiệm Trợ giúp viên pháp lý. </p>\n\n<p style=\"margin-bottom:6.0pt\">Trên cơ sở đánh giá kết quả hoạt\nđộng của Chi nhánh đã được thành lập, các năm tiếp theo, thành lập Chi nhánh tại\nmột số huyện còn lại. Chi nhánh có Trưởng Chi nhánh và ít nhất 01 Trợ giúp viên\npháp lý. Số lượng cán bộ, viên chức được bổ sung hàng năm cho Chi nhánh trên cơ\nsở nhu cầu trợ giúp pháp lý của nhân dân và thực trạng phát triển mạng lưới cộng\ntác viên ở cơ sở; </p>\n\n<p style=\"margin-bottom:6.0pt\">Việc kiện toàn Chi nhánh phải bảo\nđảm đáp ứng được nhu cầu trợ giúp pháp lý của nhân dân ngay tại cơ sở, huy động\nđược các nguồn lực của địa phương tham gia thực hiện, hỗ trợ công tác trợ giúp\npháp lý, đồng thời bảo đảm việc hướng dẫn, triển khai sinh hoạt đối với các Câu\nlạc bộ trợ giúp pháp lý, tổ chức trợ giúp pháp lý lưu động. Giám đốc Trung tâm ủy\nquyền cho Trưởng Chi nhánh trong việc bố trí, quản lý và sử dụng các cộng tác\nviên trợ giúp pháp lý trong phạm vi địa phương Chi nhánh hoạt động, bảo đảm mỗi\nChi nhánh có ít nhất từ 10 đến 15 cộng tác viên trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Hoạt động 4.</b> Phát triển mạng\nlưới trợ giúp pháp lý ở cơ sở để hỗ trợ hoạt động cho Trung tâm và Chi nhánh:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đối với các huyện chưa thể\nthành lập Chi nhánh thì củng cố, phát triển mạng lưới cộng tác viên, cứ đủ 03 cộng\ntác viên trở lên thì thành lập 01 Tổ cộng tác viên để hỗ trợ triển khai thực hiện\ntrợ giúp pháp lý trên địa bàn cấp huyện. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng mạng lưới Câu lạc bộ\ntrợ giúp pháp lý. Trong năm 2008, thành lập Câu lạc bộ tại tất cả các xã nghèo\nthuộc Chương trình mục tiêu quốc gia giảm nghèo và Chương trình phát triển kinh\ntế - xã hội các xã vùng đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số và miền\nnúi. Các năm tiếp theo, tiếp tục củng cố các Câu lạc bộ đã được thành lập,\nthành lập ở các địa bàn khác để đây thật sự là hình thức trợ giúp pháp lý cộng\nđồng, thu hút người được trợ giúp pháp lý và những người thuộc diện cận nghèo,\nphụ nữ, người dân tộc thiểu số tham gia và điều hành Câu lạc bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Hoạt động 5.</b> Chuẩn bị tốt\nnguồn lực bảo đảm triển khai thực hiện nhiệm vụ:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Dự kiến nguồn Cử nhân luật và\ncó chính sách khuyến khích, động viên các luật sư vào làm việc tại Trung tâm và\nChi nhánh tạo nguồn cử đi đào tạo nghề luật sư, bồi dưỡng về nghiệp vụ trợ giúp\npháp lý. Khuyến khích và có chính sách đối với những cán bộ, viên chức trẻ tích\ncực đến làm việc tại các Chi nhánh, đặc biệt là các Chi nhánh đặt tại vùng sâu,\nvùng xa, vùng đồng bào dân tộc thiểu số và miền núi, vùng biên giới và hải đảo;\nchú trọng việc quy hoạch bồi dưỡng chuyên môn nghiệp vụ trợ giúp pháp lý với\nnghiệp vụ và kỹ năng quản lý cho đội ngũ Trợ giúp viên pháp lý dự kiến làm công\ntác quản lý; kịp thời bổ nhiệm Trợ giúp viên pháp lý đối với những người đã được\ncấp Chứng chỉ bồi dưỡng nghiệp vụ, hạn chế tối đa việc luân chuyển Trợ giúp\nviên pháp lý đã có kinh nghiệm và kỹ năng trợ giúp pháp lý. Có chính sách thu\nhút, động viên, khuyến khích các tổ chức hành nghề luật sư, tư vấn pháp luật,\ncác cá nhân có đủ điều kiện tham gia trợ giúp pháp lý. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Đầu tư xây dựng, cải tạo, nâng\ncấp, bảo đảm trụ sở làm việc của Trung tâm thuận tiện cho người được trợ giúp\npháp lý trong việc tiếp cận theo quy định tại <a name=\"dc_8\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1898600')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1898600')\" atmm=\".lqhlTootip-1898600\" onmouseout=\"hideddrivetip();\">Điều 32 Luật Trợ\ngiúp pháp lý</a>; bố trí địa điểm làm việc của Chi nhánh. Trước mắt, khi mới\nthành lập, Ủy ban nhân dân cấp huyện bố trí 01 phòng làm việc cho Chi nhánh gắn\nvới Phòng Tư pháp. Về lâu dài, Nhà nước có chính sách để đầu tư, bố trí, sắp xếp\nhoặc xây dựng trụ sở riêng cho các Chi nhánh tại các địa bàn có điều kiện kinh\ntế - xã hội đặc biệt khó khăn hoặc tận dụng địa điểm làm việc của các Tòa án cấp\nhuyện chưa bố trí sử dụng theo tiến trình cải cách tư pháp, ưu tiên đầu tư cho\nvùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số và miền núi.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đầu tư cơ sở vật chất, trang\nthiết bị làm việc đặc biệt là tủ sách pháp luật với đầy đủ đầu sách mới; trang\nbị máy tính để từng bước thực hiện việc ứng dụng công nghệ thông tin vào công\ntác trợ giúp pháp lý, xử lý, quản lý và cung cấp thông tin, số liệu, biên soạn\ncác vụ việc trợ giúp pháp lý điển hình và các sổ tay nghiệp vụ trợ giúp pháp\nlý, tạo sự liên thông trong việc thực hiện các vụ việc giữa các tổ chức thực hiện\ntrợ giúp pháp lý. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường đầu tư kinh phí từ\nnguồn ngân sách nhà nước và từ các Chương trình mục tiêu quốc gia, từ các nguồn\nhỗ trợ, đáp ứng yêu cầu nhiệm vụ của các Trung tâm và Chi nhánh; tiếp tục huy động\ncác cơ quan, tổ chức, cá nhân trong nước và ngoài nước tham gia, đóng góp, hỗ\ntrợ hoạt động trợ giúp pháp lý, phát triển Quỹ Trợ giúp pháp lý Việt Nam. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2_1\"><b>2. Định hướng\nđến năm 2015</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục củng cố, kiện toàn\nTrung tâm đáp ứng yêu cầu của tình hình mới. Kiện toàn các phòng chuyên môn, bảo\nđảm 100% Trung tâm đều thành lập các phòng theo hướng chuyên môn hóa theo lĩnh\nvực trợ giúp pháp lý. Phòng có Trưởng phòng, Phó Trưởng phòng các Trợ giúp viên\npháp lý chuyên trách. Tiếp tục củng cố, kiện toàn đội ngũ người thực hiện trợ\ngiúp pháp lý, để đến năm 2015, mỗi lĩnh vực trợ giúp pháp lý quy định tại <a name=\"dc_9\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1898601')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1898601')\" atmm=\".lqhlTootip-1898601\" onmouseout=\"hideddrivetip();\">Điều 34 Nghị định số 07/2007/NĐ-CP</a>, Trung tâm có từ 02 Trợ giúp\nviên pháp lý chuyên trách trở lên và có đủ nguồn Cử nhân luật làm việc tại Trung\ntâm để bổ sung nguồn Trợ giúp viên pháp lý trong trường hợp có việc điều động,\nluân chuyển cán bộ, viên chức là Trợ giúp viên pháp lý; tiếp tục phát triển mạng\nlưới cộng tác viên. Mỗi Trung tâm có trung bình từ 200 cộng tác viên trở lên,\ntrong đó khoảng 1/2 là nữ và tỷ lệ người dân tộc thiểu số thích ứng theo địa\nbàn. Bảo đảm mỗi lĩnh vực trợ giúp pháp lý có từ 05 cộng tác viên chuyên trách\ntrở lên, ở cấp xã có ít nhất từ 01 – 02 cộng tác viên để hỗ trợ sinh hoạt Câu lạc\nbộ trợ giúp pháp lý. Huy động các tổ chức hành nghề luật sư, tư vấn pháp luật ở\nđịa phương phối hợp với Trung tâm trong việc triển khai thực hiện trợ giúp pháp\nlý, phấn đấu có từ 50% - 60% tổng số tổ chức hành nghề luật sư, tổ chức tư vấn\npháp luật của tổ chức chính trị - xã hội, tổ chức xã hội – nghề nghiệp đăng ký\ntham gia trợ giúp pháp lý.</p>\n\n<p style=\"margin-bottom:6.0pt\">Củng cố, kiện toàn các Chi\nnhánh, coi đây là nhiệm vụ trọng tâm của giai đoạn 2011 – 2015, bảo đảm sự phát\ntriển ổn định, bền vững của các Chi nhánh đã được thành lập. Bố trí đủ nguồn lực\ncán bộ, kinh phí, cơ sở vật chất để các Chi nhánh hoạt động có chất lượng, hiệu\nquả, bảo đảm Chi nhánh đã được thành lập hoạt động ổn định, mỗi lĩnh vực trợ\ngiúp pháp lý có ít nhất 01 Trợ giúp viên pháp lý chuyên trách và có đủ nguồn Cử\nnhận luật tạo nguồn bổ nhiệm Trợ giúp viên pháp lý trong trường hợp có sự điều\nđộng, luân chuyển Trợ giúp viên pháp lý làm việc tại Chi nhánh; thành lập Chi\nnhánh ở những địa bàn còn lại theo định hướng chiến lược cải cách tư pháp, bảo\nđảm thành lập tất cả các Chi nhánh tại nơi có Tòa án khu vực để tham gia tố tụng\nđể đại diện, bào chữa, bảo vệ quyền và lợi ích hợp pháp cho người được trợ giúp\npháp lý. </p>\n\n<p style=\"margin-bottom:6.0pt\">Xây dựng, kiện toàn mạng lưới trợ\ngiúp pháp lý ở cơ sở, củng cố, phát triển mạng lưới Tổ cộng tác viên hiện có.\nChú trọng việc thành lập Tổ tại các nơi không đặt Chi nhánh. Nâng cao chất lượng,\ntăng cường hoạt động quản lý, hướng dẫn về nghiệp vụ của Trung tâm cho Tổ cộng\ntác viên; tiếp tục củng cố, kiện toàn và phát triển mạng lưới Câu lạc bộ trợ\ngiúp pháp lý đã được thành lập để Câu lạc bộ có thể chủ động thực hiện sinh hoạt\nvà triển khai thực hiện trợ giúp pháp lý ở cơ sở. </p>\n\n<p style=\"margin-bottom:6.0pt\">Dự liệu các biện pháp bảo đảm\ncho hoạt động trợ giúp pháp lý, bao gồm nguồn Cử nhân luật để thực hiện việc\ntuyển dụng hoặc điều động về làm việc tại Trung tâm và Chi nhánh để tiếp tục cử\nđi đào tạo, bồi dưỡng tạo nguồn bổ nhiệm Trợ giúp viên pháp lý, chú trọng lực\nlượng nữ và người dân tộc thiểu số; gắn kết đào tạo, bồi dưỡng liên thông giữa\nhoạt động nghề nghiệp trợ giúp pháp lý với các hoạt động của các chức danh tư\npháp. Có chính sách thu hút các luật sư, người có kiến thức pháp luật về làm việc\ntại Trung tâm và Chi nhánh, thực hiện việc gắn kết hoạt động trợ giúp pháp lý của\nluật sư với hoạt động trợ giúp pháp lý của các Trung tâm và Chi nhánh. Cải tạo,\nnâng cấp trụ sở làm việc của Trung tâm và các Chi nhánh của Trung tâm theo đúng\ntiêu chuẩn định mức, có tính đến sự phát triển của mạng lưới người thực hiện trợ\ngiúp pháp lý trong những năm tiếp theo.</p>\n\n<h1 style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\"><a name=\"chuong_4\"><span style=\"font-size:10.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">IV.\nCÁC GIẢI PHÁP ĐỂ THỰC HIỆN QUY HOẠCH </span></a></h1>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1_2\"><b>1. Dự toán\ntài chính cho hoạt động và dự toán nguồn tài chính bảo đảm thực hiện Quy hoạch </b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Kinh phí để thực hiện Quy hoạch\ntừ nay đến 2010, dự kiến khoảng 450 tỷ đồng (trong đó kinh phí từ các Chương\ntrình mục tiêu quốc gia khoảng 60 tỷ đồng, kinh phí hỗ trợ từ các dự án hợp tác\nquốc tế khoảng 100 tỷ đồng, Quỹ Trợ giúp pháp lý Việt Nam khoảng 20 tỷ đồng,\ncòn lại do ngân sách địa phương bảo đảm);</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Ngân sách địa phương bảo đảm\ncơ sở vật chất, kinh phí hoạt động, trang thiết bị, phương tiện làm việc của\nTrung tâm và Chi nhánh ở địa phương (bao gồm kinh phí bảo đảm hoạt động thường\nxuyên, kinh phí chi không thường xuyên và dự trù kinh phí nghiệp vụ trợ giúp\npháp lý) theo quy định của Luật Ngân sách nhà nước. Ngân sách trung ương hỗ trợ\nđối với một số hoạt động chuyên môn nghiệp vụ, hỗ trợ cho địa phương có điều kiện\nkinh tế - xã hội đặc biệt khó khăn thông qua Chương trình mục tiêu quốc gia, Quỹ\nTrợ giúp pháp lý Việt Nam và dự án hợp tác quốc tế;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Ngoài nguồn kinh phí do ngân\nsách nhà nước cấp hàng năm, cấp từ các Chương trình mục tiêu quốc gia, Quỹ Trợ\ngiúp pháp lý Việt Nam và dự án hợp tác quốc tế, cần huy động thêm các nguồn\nnhân lực và kinh phí hỗ trợ từ phía các cơ quan, tổ chức, cá nhân trong nước và\nngoài nước để thực hiện đầu tư có hiệu quả cho việc phát triển mạng lưới Trung\ntâm và Chi nhánh.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2_2\"><b>2. Các giải\npháp nhằm hoàn thiện về chính sách, pháp luật </b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Ban hành kịp thời các văn bản\nhướng dẫn thi hành Luật Trợ giúp pháp lý, để đến hết năm 2008, về cơ bản có đủ\nthể chế pháp lý điều chỉnh hoạt động trợ giúp pháp lý; </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Xây dựng quy chế tổ chức và\nhoạt động, quy chế làm việc của Trung tâm theo hướng phân cấp, tạo sự chủ động\nvà quy định rõ quyền hạn, nâng cao trách nhiệm, thực hiện quản lý theo khối lượng\nvà chất lượng công việc của từng vị trí công tác;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Rà soát các chính sách khuyến\nkhích, ưu đãi và chế độ đãi ngộ đối với người làm công tác trợ giúp pháp lý để\nhoàn thiện chính sách và xác lập quy trình quản lý theo hướng chuyên nghiệp,\nnâng cao tính chuyên môn hóa.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3_2\"><b>3. Các giải\npháp kiện toàn tổ chức bộ máy, cán bộ </b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Xây dựng và triển khai thực\nhiện tốt Đề án kiện toàn Trung tâm và Chi nhánh tại địa phương theo lộ trình\nsau khi đã được phê duyệt;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Rà soát mạng lưới người thực\nhiện trợ giúp pháp lý, sắp xếp, củng cố và phát triển mạng lưới cộng tác viên để\nhình thành đội ngũ chuyên gia làm việc theo hợp đồng cộng tác thực hiện trợ\ngiúp pháp lý với Trung tâm, Chi nhánh theo hướng đa lĩnh vực, có trình độ\nchuyên môn cao;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Sử dụng có hiệu quả nguồn\nnhân lực, bảo đảm hoạt động của Trợ giúp viên pháp lý mang tính chuyên nghiệp\ntương ứng với trình độ và chất lượng của luật sư của thị trường tự do cũng như\ncủa các chức danh tư pháp khác; duy trì ổn định, tránh luân chuyển để bảo đảm đội\nngũ Trợ giúp viên pháp lý thạo nghề và đáp ứng yêu cầu tranh tụng trong điều kiện\nmới;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Dự liệu nguồn Cử nhân luật để\nbổ nhiệm Trợ giúp viên pháp lý, quy hoạch bố trí đủ tại Trung tâm và Chi nhánh,\nnhất là các địa bàn có nhiều nhu cầu, có chính sách khuyến khích các luật sư\nvào làm việc tại Trung tâm và Chi nhánh; bồi dưỡng nguồn lãnh đạo Trung tâm và\nTrưởng các phòng chuyên môn nghiệp vụ, Trưởng Chi nhánh giỏi về chuyên môn,\nthành thạo kỹ năng và có đạo đức nghề nghiệp; có chính sách khuyến khích đối với\nviên chức trẻ, là lao động nữ, người dân tộc thiểu số tích cực đến làm việc tại\nChi nhánh đặt tại vùng sâu, vùng xa, vùng có điều kiện kinh tế - xã hội đặc biệt\nkhó khăn; </p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Đổi mới cơ chế đào tạo, bồi\ndưỡng nghiệp vụ cán bộ là nguồn bổ nhiệm Trợ giúp viên pháp lý; nghiên cứu, xây\ndựng Đề án bồi dưỡng dài hạn và bồi dưỡng nghiệp vụ thường xuyên hàng năm đối với\nđội ngũ người thực hiện trợ giúp pháp lý; hoàn thiện chương trình, giáo trình\nphục vụ các khóa bồi dưỡng nghiệp vụ; có chính sách ưu đãi, hỗ trợ từ Quỹ Trợ\ngiúp pháp lý Việt Nam trong việc bồi dưỡng nguồn cán bộ đối với các địa phương\ncó điều kiện kinh tế - xã hội đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số\nvà miền núi; </p>\n\n<p style=\"margin-bottom:6.0pt\">e) Huy động, khuyến khích các tổ\nchức hành nghề luật sư, tư vấn pháp luật và cá nhân có đủ tiêu chuẩn tham gia\nthực hiện, hỗ trợ hoặc đóng góp cho hoạt động trợ giúp pháp lý. Có chính sách,\nkế hoạch cụ thể để bồi dưỡng nghiệp vụ, kỹ năng trợ giúp pháp lý và hỗ trợ cho\nlực lượng xã hội này. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_4_2\"><b>4. Các giải\npháp về tăng cường mối quan hệ phối hợp </b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Tăng cường mối quan hệ giữa\nTrung tâm với các tổ chức tham gia trợ giúp pháp lý và giữa các Chi nhánh trong\nquá trình triển khai thực hiện nhiệm vụ; </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Tăng cường mối quan hệ phối hợp\ngiữa các cơ quan, tổ chức (nhất là cơ quan tiến hành tố tụng, cơ quan thông tin\nđại chúng, tổ chức đoàn thể xã hội), chính quyền các cấp với Trung tâm và Chi\nnhánh trong việc thực hiện trợ giúp pháp lý, phối hợp cung cấp thông tin, tài\nliệu, cử người làm cộng tác viên và trả lời kiến nghị trợ giúp pháp lý. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_5_2\"><b>5. Các giải\npháp nâng cao chất lượng, hiệu quả công tác quản lý nhà nước</b> </a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Tăng cường kiểm tra, giám sát\nviệc thực hiện Luật Trợ giúp pháp lý và các văn bản hướng dẫn thi hành, kịp thời\nphát hiện những sai sót, vướng mắc, bất cập trong thực tiễn để hướng dẫn thông\nqua thể chế cho phù hợp;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Hình thành tổ chức chuyên\ntrách thực hiện kiểm tra, đánh giá chất lượng vụ việc trợ giúp pháp lý ở trung\nương và tăng cường kiểm tra, tự đánh giá chất lượng trợ giúp pháp lý của Trung\ntâm, kiểm tra việc bố trí nguồn lực và các điều kiện bảo đảm hoạt động trợ giúp\npháp lý có chất lượng theo quy định của Luật;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Tăng cường giám sát của các\ncơ quan, tổ chức để kịp thời biểu dương các gương điển hình tích cực, xử lý đối\nvới những hành vi vi phạm trong hoạt động trợ giúp pháp lý. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_6_2\"><b>6. Các giải\npháp về kinh phí, cơ sở vật chất và điều kiện bảo đảm hoạt động </b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">a) Sử dụng có hiệu quả nguồn lực\nhiện có, từng bước tăng đầu tư từ ngân sách nhà nước cho hoạt động trợ giúp\npháp lý, phù hợp với nhu cầu trợ giúp pháp lý ngày càng cao của nhân dân. Huy động\ncác nguồn lực tài chính theo hướng chủ động, sáng tạo của các địa phương, xác định\nrõ trách nhiệm của Trung ương và của địa phương. Nghiên cứu đổi mới cơ chế xây\ndựng, quản lý và sử dụng Quỹ Trợ giúp pháp lý Việt Nam để huy động nguồn hỗ trợ,\ntài trợ của cơ quan, tổ chức, cá nhân trong nước và ngoài nước cho hoạt động trợ\ngiúp pháp lý; </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Dự trù kinh phí đầu tư hàng\nnăm xây dựng, sửa chữa, nâng cấp trụ sở làm việc, phương tiện đi lại, trang thiết\nbị phục vụ hoạt động trợ giúp pháp lý:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bố trí địa điểm làm việc hoặc\nxây dựng trụ sở mới cho các Trung tâm có địa điểm làm việc chật hẹp hoặc chưa\ncó trụ sở riêng; tu sửa, nâng cấp trụ sở các Trung tâm đã được xây dựng; đầu tư\ntrang thiết bị, phương tiện làm việc theo tiêu chuẩn, định mức và phù hợp với\nquy hoạch về tổ chức bộ máy, biên chế của Trung tâm đến năm 2010, có định hướng\nđến năm 2015;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bố trí địa điểm làm việc thuận\nlợi cho các Chi nhánh để người được trợ giúp pháp lý dễ dàng tiếp cận phù hợp với\ntính chất hoạt động trợ giúp pháp lý; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường khả năng ứng dụng rộng\nrãi công nghệ thông tin cho Trung tâm và Chi nhánh, đặc biệt quan tâm đến các\nthiết bị phục vụ trực tiếp cho hoạt động trợ giúp pháp lý, sử dụng có hiệu quả\ncác nguồn lực tại chỗ để người thực hiện trợ giúp pháp lý có thể được khai thác\ndễ dàng tư liệu pháp luật, các tài liệu, giáo trình, sách hướng dẫn nghiệp vụ\nvà kỹ năng trợ giúp pháp lý; </p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cấp hệ cơ sở dữ liệu vụ\nviệc trợ giúp pháp lý để các tổ chức thực hiện trợ giúp pháp lý trong toàn quốc\ncó thể bảo quản, tiếp cận, khai thác và sử dụng. </p>\n\n<p style=\"margin-bottom:6.0pt\">c) Tăng cường hợp tác với các nước,\ncác tổ chức quốc tế về trợ giúp pháp lý trên thế giới và ở khu vực; mở rộng việc\náp dụng các thông lệ và chuẩn mực quốc tế phù hợp với điều kiện Việt Nam vào hoạt\nđộng trợ giúp pháp lý, tiếp tục tranh thủ sự hỗ trợ của cộng đồng quốc tế cho\nhoạt động trợ giúp pháp lý. </p>\n\n<h1 style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\"><a name=\"chuong_5\"><span style=\"font-size:10.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">V.\nTỔ CHỨC THỰC HIỆN ĐỀ ÁN</span></a></h1>\n\n<p style=\"margin-bottom:6.0pt\">Để bảo đảm thực thi có hiệu quả\nchính sách trợ giúp pháp lý, cần quán triệt để nâng cao nhận thức về công tác\ntrợ giúp pháp lý trong các cấp ủy đảng, chính quyền và tổ chức, coi đây là một\ntrong các nhiệm vụ góp phần tích cực trong ổn định chính trị, trật tự an toàn\nxã hội và thúc đẩy kinh tế - xã hội phát triển, góp phần bảo vệ quyền và lợi\ních hợp pháp của nhân dân, các Bộ, ngành và chính quyền địa phương cần thực hiện\ntốt các nhiệm vụ cụ thể như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Bộ Tư pháp có nhiệm vụ:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Chủ trì, phối hợp với Bộ Nội\nvụ, Bộ Tài chính, Bộ Kế hoạch và Đầu tư, Bộ Lao động – Thương binh và Xã hội, Ủy\nban dân tộc, Văn phòng Chính phủ thành lập Tổ chuyên gia liên ngành xây dựng kế\nhoạch triển khai thực hiện Đề án; hướng dẫn, đôn đốc kiểm tra, đánh giá kết quả\nthực hiện Đề án ở các địa phương và định kỳ hàng năm tổng hợp báo cáo Thủ tướng\nChính phủ;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Khảo sát nhu cầu bồi dưỡng\nnghiệp vụ dài hạn và thường xuyên, xây dựng chương trình, giáo trình, tài liệu\nvà đội ngũ làm công tác bồi dưỡng nghiệp vụ trợ giúp pháp lý; xây dựng kế hoạch\nvà tổ chức các khóa bồi dưỡng nghiệp vụ trợ giúp pháp lý theo lộ trình đề ra;\ncó kế hoạch bồi dưỡng lại hàng năm và thường xuyên cho đội ngũ người thực hiện\ntrợ giúp pháp lý;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Chủ trì, phối hợp với các Bộ\ncó liên quan kiểm tra việc triển khai thực hiện Đề án ở các địa phương; xác lập\ncơ chế kiểm tra, đánh giá chất lượng vụ việc trợ giúp pháp lý; kiểm tra nguồn lực\nbố trí cho hoạt động trợ giúp pháp lý; thực hiện việc khen thưởng, xử lý vi phạm\nvà kiến nghị các giải pháp cụ thể.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Bộ Nội vụ phối hợp với Bộ Tư\npháp xác định cụ thể về tổ chức bộ máy, định mức biên chế viên chức cho các\nTrung tâm và Chi nhánh trong phạm vi cả nước, nhất là ở các vùng sâu, vùng xa,\nvùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, vùng đồng bào dân tộc thiểu\nsố và miền núi; chỉ đạo các Sở Nội vụ tham mưu, thẩm định trình Ủy ban nhân dân\ncấp tỉnh xem xét,quyết định thành lập Chi nhánh và xác định biên chế cho Trung\ntâm và Chi nhánh phù hợp với điều kiện thực tế của địa phương, có chính sách ưu\ntiên cán bộ nữ và cán bộ là người dân tộc thiểu số.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Bộ Kế hoạch và Đầu tư có nhiệm\nvụ:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Phối hợp với Bộ Tư pháp xây dựng\nchương trình, kế hoạch phát triển hỗ trợ đầu tư xây dựng trụ sở của Trung tâm\nvà một số Chi nhánh ở địa phương có điều kiện kinh tế - xã hội đặc biệt khó\nkhăn, thu hút các dự án hỗ trợ của nước ngoài và tổ chức quốc tế cho hoạt động\ntrợ giúp pháp lý; </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chủ trì, phối hợp với Bộ Tài\nchính, Bộ Tư pháp cân đối và bố trí nguồn kinh phí bổ sung hàng năm từ ngân\nsách trung ương cho các Chương trình mục tiêu quốc gia giảm nghèo để hỗ trợ trợ\ngiúp pháp lý ở các địa phương; phối hợp với Bộ Tài chính hướng dẫn về lập kế hoạch\nđầu tư và cơ chế tài chính để các địa phương bảo đảm nguồn vốn do địa phương bố\ntrí thực hiện Đề án;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Hướng dẫn Ủy ban nhân dân các\ntỉnh, thành phố trực thuộc Trung ương ưu tiên bố trí phần vốn đầu tư của địa\nphương bảo đảm các điều kiện để thực hiện Đề án.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Bộ Tài chính có nhiệm vụ:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Chủ trì, phối hợp với Bộ Tư\npháp xây dựng phương án bố trí kinh phí từ ngân sách Trung ương bổ sung cho địa\nphương thực hiện Đề án qua Quỹ Trợ giúp pháp lý Việt Nam báo cáo Thủ tướng\nChính phủ xem xét, quyết định; nghiên cứu, xây dựng biện pháp tài chính hỗ trợ\nhoạt động trợ giúp pháp lý qua Đề án, Chương trình, kế hoạch có liên quan; chỉ\nđạo các Sở Tài chính xây dựng và phát triển nguồn hỗ trợ cho công tác trợ giúp\npháp lý từ nguồn thu địa phương;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chủ trì, phối hợp với Bộ Kế\nhoạch và Đầu tư hướng dẫn về lập kế hoạch đầu tư và cơ chế tài chính bảo đảm\nnguồn vốn bổ sung có mục tiêu theo kế hoạch và tiến bộ thực hiện Đề án hàng năm\nđể các địa phương chủ động cân đối, bảo đảm nguồn vốn của địa phương thực hiện\nĐề án.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Trong phạm vi chức năng, nhiệm\nvụ, quyền hạn của mình, các Bộ, cơ quan ngang Bộ có trách nhiệm phối hợp với Bộ\nTư pháp trong việc thực hiện các nhiệm vụ, quyền hạn nêu tại Mục 1 phần này.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Đài Truyền hình Việt Nam, Đài\nTiếng nói Việt Nam, Thông tấn xã Việt Nam, các cơ quan báo chí, truyền thông\nxây dựng chương trình, kế hoạch và thực hiện công tác truyền thông về trợ giúp\npháp lý qua các chuyên mục, chuyên đề, chuyên trang.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc Trung ương có trách nhiệm:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Chịu trách nhiệm toàn diện về\nviệc xây dựng kế hoạch, chỉ đạo, tổ chức triển khai thực hiện Đề án tại địa\nphương theo đúng quan điểm, mục tiêu, tiến độ quy định tại Phần B của Đề án này\nvà định kỳ hàng năm gửi báo cáo kết quả thực hiện Đề án về Bộ Tư pháp để tổng hợp\nbáo cáo Thủ tướng Chính phủ;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chỉ đạo Sở Tư pháp và các cơ\nquan chuyên môn tiến hành khảo sát về nhu cầu trợ giúp pháp lý ở địa phương làm\ncăn cứ cho việc xây dựng và triển khai thực hiện Đề án về kiện toàn tổ chức, bộ\nmáy của Trung tâm và tiến hành thành lập các Chi nhánh theo lộ trình cho phù hợp\nvới tính chất, đặc điểm của địa phương;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Củng cố, kiện toàn tổ chức, bộ\nmáy Trung tâm và Chi nhánh phù hợp với yêu cầu đề ra trong Đề án, chỉ đạo Sở Tư\npháp và các ban, ngành liên quan căn cứ vào quy hoạch mạng lưới Trung tâm và Chi\nnhánh của địa phương để xây dựng các dự án thành lập và đưa vào hoạt động các\nChi nhánh theo đúng quy định;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Bố trí đủ nguồn lực viên chức\ncho Trung tâm và Chi nhánh theo hướng chuyên trách, chỉ bổ nhiệm Giám đốc, Phó\nGiám đốc, Trưởng phòng, Trưởng Chi nhánh đối với những người đã là Trợ giúp\nviên pháp lý theo đúng quy định của Luật; bảo đảm việc ổn định các chức danh\nnày để chuyên môn hóa, chuyên nghiệp hóa nâng cao tay nghề, chú trọng cử cán bộ\ncó trình độ Cử nhân luật đi đào tạo lớp luật sư để cử tham dự khóa bồi dưỡng\nnghiệp vụ trợ giúp pháp lý tạo nguồn bổ nhiệm Trợ giúp viên pháp lý theo đúng lộ\ntrình đề ra trong Đề án; thực hiện việc bồi dưỡng thường xuyên, tập huấn nâng\ncao kiến thức pháp luật và kỹ năng trợ giúp pháp lý cho đội ngũ người thực hiện\ntrợ giúp pháp lý trong phạm vi địa phương;</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Bảo đảm đủ điều kiện về cơ sở\nvật chất, kinh phí hoạt động cho Trung tâm và các Chi nhánh để thực hiện Đề án\ntheo lộ trình; bố trí đầy đủ vốn từ ngân sách địa phương để thực hiện Đề án; bố\ntrí đủ kinh phí chi thường xuyên và kinh phí chi cho hoạt động chuyên môn nghiệp\nvụ để Trung tâm và Chi nhánh triển khai có hiệu quả các hoạt động trợ giúp pháp\nlý;</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Chỉ đạo các cơ quan chuyên\nmôn tăng cường tự kiểm tra, giám sát việc thực hiện pháp luật về trợ giúp pháp\nlý và xử lý nghiêm minh các hành vi vi phạm; chỉ đạo cơ quan truyền thông, báo\nchí tăng cường thông tin, truyền thông về trợ giúp pháp lý; chỉ đạo Sở Tư pháp,\ncác cơ quan tiến hành tố tụng, các tổ chức chính trị - xã hội tổ chức triển\nkhai thực hiện công tác trợ giúp pháp lý tại địa phương;</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Có chính sách khuyến khích,\nthu hút để huy động các nguồn lực xã hội tham gia hỗ trợ và đóng góp cho hoạt động\ntrợ giúp pháp lý.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Đề nghị Ủy ban Trung ương Mặt\ntrận Tổ quốc Việt Nam và các tổ chức kinh tế, tổ chức chính trị - xã hội, tổ chức\nxã hội – nghề nghiệp tích cực đóng góp, tham gia hoạt động trợ giúp pháp lý; đồng\nthời khuyến khích các luật sư và tổ chức hành nghề luật sư, các tổ chức tư vấn\npháp luật thuộc tổ chức đoàn thể xã hội tích cực tham gia thực hiện trợ giúp\npháp lý./.</p>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc  \n\\--------------**\n\nSố: 792/QĐ-TTg\n\n_Hà Nội, ngày 23 tháng 06 năm 2008_\n\n**QUYẾT ĐỊNH**\n\nVỀ VIỆC PHÊ DUYỆT ĐỀ ÁN “QUY HOẠCH MẠNG LƯỚI TRUNG TÂM TRỢ GIÚP PHÁP LÝ NHÀ NƯỚC VÀ CHI NHÁNH CỦA TRUNG TÂM GIAI ĐOẠN 2008 – 2010, ĐỊNH HƯỚNG ĐẾN NĂM 2015”\n\n**THỦ TƯỚNG CHÍNH PHỦ**\n\n_Căn cứ Luật Tổ chức Chính phủ ngày 25 tháng 12 năm 2001;  \nCăn cứ Luật Trợ giúp pháp lý ngày 29 tháng 6 năm 2006;  \nCăn cứ Nghị định số [07/2007/NĐ-CP](https://thuvienphapluat.vn/van-ban/dich-vu-phap-ly/nghi-dinh-07-2007-nd-cp-huong-dan-luat-tro-giup-phap-ly-16318.aspx \"Nghị định 07/2007/NĐ-CP\") ngày 12 tháng 01 năm 2007 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Trợ giúp pháp lý;  \nXét đề nghị của Bộ trưởng Bộ Tư pháp,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1.** Phê duyệt Đề án “Quy hoạch mạng lưới Trung tâm trợ giúp pháp lý nhà nước và Chi nhánh của Trung tâm giai đoạn 2008 – 2010, định hướng đến năm 2015” (ban hành kèm theo Quyết định này).\n\n**Điều 2.** Quyết định này có hiệu lực thi hành sau 15 ngày, kể từ ngày đăng Công báo.\n\n**Điều 3.** Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Quyết định này./.\n\n**_Nơi nhận:  \n_**\\- Ban Bí thư Trung ương Đảng;  \n\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;  \n\\- VP BCĐ TW về phòng, chống tham nhũng;  \n\\- HĐND, UBND các tỉnh, thành phố trực thuộc TW;  \n\\- Văn phòng TW và các Ban của Đảng;  \n\\- Văn phòng Chủ tịch nước;  \n\\- Hội đồng Dân tộc và các UB của Quốc hội;  \n\\- Văn phòng Quốc hội;  \n\\- Tòa án nhân dân tối cao;  \n\\- Viện Kiểm sát nhân dân tối cao;  \n\\- Kiểm toán Nhà nước;  \n\\- BQL KKTCKQT Bờ Y;  \n\\- Ngân hàng Chính sách Xã hội;  \n\\- Ngân hàng Phát triển Việt Nam;  \n\\- Ủy ban TW Mặt trận Tổ quốc Việt Nam;  \n\\- Cơ quan Trung ương của các đoàn thể;  \n\\- VPCP: BTCN, các PCN, các Vụ, Cục, đơn vị trực thuộc, Công báo;  \n\\- Lưu: Văn thư, PL (5b).\n\n**THỦ TƯỚNG  \n  \n  \n  \n  \nNguyễn Tấn Dũng**\n\n**ĐỀ ÁN**\n\nQUY HOẠCH MẠNG LƯỚI TRUNG TÂM TRỢ GIÚP PHÁP LÝ NHÀ NƯỚC VÀ CHI NHÁNH CỦA TRUNG TÂM GIAI ĐOẠN 2008 – 2010, ĐỊNH HƯỚNG ĐẾN NĂM 2015  \n_(Ban hành kèm theo Quyết định số 792/QĐ-TTg ngày 23/6/2008 của Thủ tướng Chính phủ)_\n\nI. QUAN ĐIỂM QUY HOẠCH\n======================\n\n1\\. Bảo đảm trợ giúp pháp lý là chính sách xã hội, không vì mục đích lợi nhuận thể hiện trách nhiệm và bản chất Nhà nước pháp quyền XHCN; bảo đảm thực thi quyền con người, quyền công dân để trợ giúp pháp lý thật sự có chất lượng, hiệu quả, bảo vệ tốt nhất các quyền và lợi ích hợp pháp của người được trợ giúp pháp lý, góp phần tăng cường quản lý xã hội bằng pháp luật, xây dựng xã hội công bằng, dân chủ và văn minh;\n\n2\\. Đưa trợ giúp pháp lý hướng về cơ sở, đặc biệt là vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số và miền núi, phù hợp với tiến trình cải cách tư pháp, từng bước xã hội hóa trợ giúp pháp lý bằng việc mở rộng và phát triển mạng lưới cộng tác viên, khuyến khích, thu hút và huy động tổ chức hành nghề luật sư, tư vấn pháp luật tham gia trợ giúp pháp lý;\n\n3\\. Bảo đảm tính khoa học, đồng bộ, toàn diện, khả thi, kế thừa và phát huy tối đa nguồn lực hiện có, bảo đảm sự phát triển ổn định và bền vững; có trọng tâm, trọng điểm và phù hợp với điều kiện thực tế của địa phương; tranh thủ sự hỗ trợ, giúp đỡ của cơ quan, tổ chức, cá nhân trong nước và ngoài nước, bảo đảm sự phát triển ổn định và bền vững trên cơ sở dự báo được nhu cầu trợ giúp pháp lý ngày càng cao của nhân dân.\n\nII. MỤC TIÊU QUY HOẠCH\n======================\n\n**1\\. Mục tiêu tổng quát**\n\na) Bảo đảm thực hiện trên thực tế quyền được trợ giúp pháp lý của người nghèo, người có công với cách mạng và các đối tượng khác theo quy định của pháp luật; khắc phục các bất cập, hạn chế hiện có trong tổ chức bộ máy, cán bộ của Trung tâm trợ giúp pháp lý Nhà nước (sau đây gọi là Trung tâm) và Chi nhánh của Trung tâm (sau đây gọi là Chi nhánh), huy động mọi nguồn lực xã hội tham gia trợ giúp pháp lý, tăng cường điều kiện về nguồn lực và cơ sở vật chất để đáp ứng kịp thời nhu cầu trợ giúp pháp lý của nhân dân;\n\nb) Kiện toàn Trung tâm và hình thành mạng lưới Chi nhánh, đáp ứng có hiệu quả yêu cầu nhiệm vụ, bảo đảm trợ giúp pháp lý là trách nhiệm của Nhà nước. Nhà nước giữ vai trò nòng cốt trong việc thực hiện, tổ chức thực hiện trợ giúp pháp lý để hoạt động trợ giúp pháp lý thật sự gần dân, thân dân, sát cơ sở, giải quyết vụ việc ngay tại địa bàn, gắn với truyền thông, giải đáp pháp luật, giảm bớt tình trạng khiếu nại, tố cáo kéo dài, vượt cấp và không đúng pháp luật;\n\nc) Xác định hợp lý về cơ cấu tổ chức bộ máy, số lượng viên chức của Trung tâm và Chi nhánh bảo đảm tính chuyên môn hóa, tách bạch các hoạt động mang tính hành chính quản lý với các hoạt động chuyên môn nghiệp vụ trợ giúp pháp lý cũng như định hướng phát triển mạng lưới cộng tác viên trên cơ sở dự báo đầy đủ nhu cầu trợ giúp pháp lý để thực hiện việc quy hoạch, đào tạo, bồi dưỡng, sử dụng cho phù hợp, nâng cao năng lực cán bộ nghiệp vụ, bảo đảm tính chuyên sâu, chuẩn hóa đội ngũ Trợ giúp viên pháp lý theo hướng chuyên môn hóa, đủ năng lực hoàn thành nhiệm vụ được giao.\n\n**2\\. Mục tiêu cụ thể**\n\na) Giai đoạn từ 2008 đến 2010:\n\nTập trung củng cố, kiện toàn tổ chức bộ máy của Trung tâm, chú trọng thành lập Chi nhánh ở vùng xa trung tâm, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số và miền núi, các địa bàn được coi là điểm nóng về giải quyết khiếu nại, tố cáo, tranh chấp trong cộng đồng dân cư, bảo đảm đáp ứng từ 95% đến 98% nhu cầu trợ giúp pháp lý của người được trợ giúp pháp lý.\n\n\\- Trong năm 2008, hoàn thành việc kiện toàn tổ chức, bộ máy Trung tâm. Trung tâm có Giám đốc, Phó Giám đốc và các Phòng chuyên môn nghiệp vụ phù hợp với đặc điểm, nhu cầu địa phương, bảo đảm tính chuyên môn hóa. Đến năm 2010 mỗi lĩnh vực trợ giúp pháp lý, Trung tâm có ít nhất 01 Trợ giúp viên pháp lý chuyên trách. Đối với địa phương có điều kiện kinh tế - xã hội đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số và miền núi, nơi có ít luật sư, tư vấn viên pháp luật, cần bố trí hợp lý số lượng Trợ giúp viên pháp lý và viên chức có trình độ Cử nhân luật làm việc tại Trung tâm và Chi nhánh một cách hợp lý để khắc phục tình trạng không có luật sư, thiếu luật sư hoặc không có người đủ điều kiện tham gia tố tụng để đại diện, bào chữa cho người được trợ giúp pháp lý; có kế hoạch tìm kiếm nguồn cán bộ, viên chức cho Trung tâm và Chi nhánh làm cơ sở để thực hiện việc đào tạo, bồi dưỡng nghiệp vụ, tạo nguồn bổ nhiệm Trợ giúp viên pháp lý, chú trọng cán bộ là nữ, người dân tộc thiểu số. Định mức số lượng cán bộ, viên chức cụ thể của Trung tâm và Chi nhánh do liên Bộ: Tư pháp, Nội vụ quy định cụ thể, nhưng phải bảo đảm đủ nguồn lực đáp ứng nhu cầu trợ giúp pháp lý của nhân dân ở địa phương;\n\n\\- Trong năm 2008, tiến hành rà soát lại mạng lưới Tổ, Điểm trợ giúp pháp lý hiện có và tiến hành thành lập Chi nhánh theo quy định của Luật Trợ giúp pháp lý tại các huyện xa trung tâm (từ trên 25 km đối với địa bàn đồng bằng đông dân cư và trên 35 km đối với địa bàn vùng trung du và miền núi), những địa phương được coi là điểm nóng về giải quyết khiếu nại, tố cáo và mâu thuẫn, tranh chấp trong cộng đồng dân cư. Chi nhánh có Trưởng Chi nhánh, ít nhất 01 Trợ giúp viên pháp lý chuyên trách. Phấn đấu đến năm 2010, tổng số Chi nhánh của mỗi tỉnh, thành phố trực thuộc Trung ương chiếm khoảng 1/3 tổng số các đơn vị hành chính cấp huyện (căn cứ dự báo địa điểm có Tòa án khu vực);\n\n\\- Trong năm 2008, tiến hành rà soát, củng cố mạng lưới Câu lạc bộ trợ giúp pháp lý, thành lập mới và duy trì sinh hoạt Câu lạc bộ tại tất cả các xã thuộc Chương trình mục tiêu quốc gia giảm nghèo và Chương trình phát triển kinh tế - xã hội vùng đặc biệt khó khăn và miền núi để Câu lạc bộ thật sự là hình thức trợ giúp pháp lý cộng đồng, có thể thu hút, huy động mọi khả năng và nguồn lực của địa phương tham gia trợ giúp pháp lý nhằm hỗ trợ, cung cấp kiến thức pháp luật, giải tỏa kịp thời các vướng mắc pháp luật của nhân dân ngay tại địa bàn dân cư;\n\n\\- Củng cố và phát triển mạng lưới cộng tác viên trợ giúp pháp lý để có thể thu hút những người là cán bộ, công chức trong ngành Tư pháp đã nghỉ hưu; cán bộ, công chức làm việc trong các cơ quan bảo vệ pháp luật, các giảng viên luật, luật sư, luật gia tham gia trợ giúp pháp lý, chú trọng cán bộ là người dân tộc thiểu số, cán bộ nữ. Đến năm 2010, mỗi Trung tâm có từ 150 cộng tác viên trở lên, bảo đảm mỗi lĩnh vực trợ giúp pháp lý có từ 10 cộng tác viên chuyên sâu trở lên, trong đó 70% số cộng tác viên có trình độ từ đại học trở lên;\n\n\\- Hoàn thành việc đánh giá thực trạng mạng lưới tổ chức hành nghề luật sư, tư vấn pháp luật, khuyến khích và thu hút các tổ chức này đăng ký tham gia trợ giúp pháp lý bằng cơ chế hỗ trợ bồi dưỡng, tập huấn chuyên môn nghiệp vụ, kỹ năng trợ giúp pháp lý và tài liệu pháp luật, phấn đấu đến năm 2010 có thể thu hút từ 30% - 40% tổng số tổ chức hành nghề luật sư, tư vấn pháp luật (khoảng 1.500 đến 2.000 người) đăng ký tham gia trợ giúp pháp lý;\n\n\\- Tiếp tục đào tạo, bồi dưỡng nghiệp vụ cho viên chức là nguồn bổ nhiệm Trợ giúp viên pháp lý; thực hiện việc bồi dưỡng nghiệp vụ thường xuyên, bảo đảm mỗi năm có từ 60% - 80% tổng số người thực hiện trợ giúp pháp lý ở địa phương được bồi dưỡng, tập huấn nâng cao trình độ chuyên môn nghiệp vụ, kỹ năng trợ giúp pháp lý và cập nhật kiến thức pháp luật mới;\n\n\\- Nâng cao trách nhiệm của Ủy ban nhân dân cấp tỉnh trong việc bảo đảm nguồn lực cán bộ, cơ sở vật chất, kinh phí bảo đảm cho công tác trợ giúp pháp lý ở địa phương. Phấn đấu đến năm 2010, tất cả các Trung tâm đều được tạo điều kiện bố trí, sắp xếp trụ sở làm việc độc lập, thuận tiện cho người được trợ giúp pháp lý tiếp cận trên tinh thần sử dụng các cơ sở vật chất hiện có, chỉ xây dựng trụ sở mới sau khi đã được sắp xếp nhưng không đáp ứng được để tránh lãng phí và không cần thiết. Trung tâm và Chi nhánh có đủ kinh phí cho hoạt động chuyên môn nghiệp vụ và cơ sở vật chất, trang thiết bị làm việc, phương tiện đi lại phục vụ hoạt động chuyên môn như xác minh vụ việc, trợ giúp lưu động, sinh hoạt Câu lạc bộ, chuyên đề pháp luật theo định mức, tiêu chuẩn do Thủ tướng Chính phủ ban hành;\n\n\\- Dự liệu nguồn kinh phí cho hoạt động chuyên môn nghiệp vụ của Trung tâm và Chi nhánh tăng dần hàng năm từ nguồn ngân sách của địa phương trong điều kiện dự án hỗ trợ của nước ngoài cho công tác trợ giúp pháp lý giảm dần. Ngân sách trung ương thực hiện việc hỗ trợ đối với một số hoạt động của Trung tâm thông qua Quỹ Trợ giúp pháp lý Việt Nam, qua các Chương trình mục tiêu quốc gia. Ngân sách của địa phương bảo đảm kinh phí hoạt động thường xuyên, kinh phí chi không thường xuyên và kinh phí nghiệp vụ trợ giúp pháp lý; mỗi năm trong toàn quốc kinh phí cấp cho hoạt động nghiệp vụ trợ giúp pháp lý tăng khoảng từ 30 tỷ đồng đến 40 tỷ đồng và khoảng 20 tỷ đồng cho mua sắm, sửa chữa, bảo trì trang thiết bị, phương tiện làm việc phục vụ trực tiếp cho công tác trợ giúp pháp lý. Kinh phí xây dựng trụ sở mới được bố trí bằng vốn đầu tư xây dựng cơ bản theo kế hoạch hàng năm do ngân sách địa phương tự cân đối;\n\n\\- Có chính sách khuyến khích, động viên để các cơ quan, tổ chức, cá nhân tích cực tham gia, đóng góp, hỗ trợ hoạt động trợ giúp pháp lý cũng như đóng góp tài chính hỗ trợ hoạt động trợ giúp pháp lý thông qua Quỹ Trợ giúp pháp lý Việt Nam, phấn đấu để có thể huy động được các nguồn lực hỗ trợ từ xã hội cho hoạt động trợ giúp pháp lý (chiếm từ 20% - 40% tổng số kinh phí bảo đảm cho hoạt động trợ giúp pháp lý).\n\nb) Giai đoạn 2011 – 2015:\n\nTiếp tục củng cố, kiện toàn tổ chức bộ máy, nâng cao năng lực cho Trung tâm đáp ứng yêu cầu nhiệm vụ; thành lập Chi nhánh tại các địa bàn nơi đặt Tòa án khu vực theo lộ trình của cải cách tư pháp để đáp ứng từ 98% đến 100% nhu cầu trợ giúp pháp lý bằng hình thức tham gia tố tụng của người được trợ giúp pháp lý.\n\n\\- Đến năm 2015, mỗi lĩnh vực trợ giúp pháp lý quy định tại Điều 34 Nghị định số 07/2007/NĐ-CP đều có ít nhất từ 02 – 03 Trợ giúp viên pháp lý chuyên trách, trong đó có ít nhất 10 Trợ giúp viên pháp lý giỏi, có khả năng thực hiện ít nhất từ 02 – 03 lĩnh vực trợ giúp pháp lý trở lên và có khả năng tham gia tố tụng thành thạo, tương ứng với chất lượng dịch vụ pháp lý do luật sư cung cấp ngoài thị trường tự do. Dự liệu đủ nguồn lực cán bộ, viên chức cho Trung tâm và Chi nhánh tạo nguồn bổ sung đội ngũ Trợ giúp viên pháp lý để khắc phục tình trạng điều động, luân chuyển cán bộ của Trung tâm, bảo đảm Trung tâm có ổn định số lượng Trợ giúp viên pháp lý để thực hiện tốt nhiệm vụ được giao;\n\n\\- Củng cố, kiện toàn bộ máy các Chi nhánh đã thành lập; tiếp tục thành lập mới Chi nhánh tại các địa bàn nơi đặt Tòa án khu vực, bảo đảm 100% địa bàn có Tòa án khu vực theo lộ trình của cải cách tư pháp đều thành lập Chi nhánh và ở địa bàn có nhiều người thuộc diện được trợ giúp pháp lý, giao thông đi lại khó khăn. Về cơ cấu, Chi nhánh có Trưởng Chi nhánh và các Trợ giúp viên pháp lý chuyên trách, bảo đảm có thể đáp ứng yêu cầu chuyên môn hóa các lĩnh vực trợ giúp pháp lý theo quy định tại Điều 34 của Nghị định số 07/2007/NĐ-CP;\n\n\\- Nâng cao năng lực của Trung tâm để có đủ khả năng tổ chức, huy động các tổ chức hành nghề luật sư, tổ chức tư vấn pháp luật đăng ký tham gia trợ giúp pháp lý. Dự liệu đủ nguồn lực người thực hiện trợ giúp pháp lý (Trợ giúp viên pháp lý, cộng tác viên và luật sư, luật gia…) để đáp ứng 100% nhu cầu trợ giúp pháp lý của người được trợ giúp pháp lý, bảo đảm đến năm 2015, thực hiện trong thực tế quyền được lựa chọn người thực hiện trợ giúp pháp lý, chú trọng phát triển nguồn lực là nữ và người dân tộc thiểu số;\n\n\\- Phát triển mạng lưới cộng tác viên, đến năm 2015, mỗi Trung tâm có từ 200 cộng tác viên trở lên, trong đó mỗi lĩnh vực trợ giúp pháp lý có từ 07 cộng tác viên chuyên sâu trở lên. Ở cấp xã nơi đặt Câu lạc bộ trợ giúp pháp lý, phấn đấu có từ 02 cộng tác viên để có thể tham gia sinh hoạt Câu lạc bộ, hỗ trợ Trung tâm, Chi nhánh của Trung tâm tổ chức trợ giúp pháp lý lưu động;\n\n\\- Bồi dưỡng bổ sung kiến thức pháp luật mới và kỹ năng trợ giúp pháp lý cho Trợ giúp viên pháp lý và cộng tác viên, nâng cao năng lực đội ngũ người thực hiện trợ giúp pháp lý và cán bộ quản lý, đáp ứng yêu cầu hoạt động; bảo đảm hàng năm 100% tổng số người thực hiện trợ giúp pháp lý ở địa phương đều được bồi dưỡng, tập huấn chuyên môn về kỹ năng trợ giúp pháp lý ở các phạm vi phù hợp;\n\n\\- Dự liệu đủ nguồn kinh phí bảo đảm cho hoạt động chuyên môn nghiệp vụ; kinh phí đầu tư hỗ trợ xây dựng, cải tạo và nâng cấp trụ sở làm việc và cơ sở vật chất, trang thiết bị cho Trung tâm và các Chi nhánh đã được thành lập. Mỗi năm từ ngân sách Trung ương hỗ trợ cho hoạt động trợ giúp pháp lý ở những địa bàn có điều kiện kinh tế - xã hội đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số và miền núi thông qua Quỹ Trợ giúp pháp lý Việt Nam, các Chương trình, dự án khoảng 30%. Số còn lại do ngân sách địa phương chịu trách nhiệm, bảo đảm tăng trung bình từ 40 tỷ đồng đến 70 tỷ đồng cho các Trung tâm và Chi nhánh trong toàn quốc (bao gồm cơ sở vật chất, trang thiết bị, máy phô tô, máy vi tính và kinh phí cho hoạt động chuyên môn nghiệp vụ…). Đối với việc trang bị phương tiện đi lại (ô tô, xe máy…) được thực hiện theo quy định của Thủ tướng Chính phủ; huy động sự tham gia, hỗ trợ tích cực cho hoạt động trợ giúp pháp lý của các cơ quan, tổ chức, cá nhân, nhất là việc đóng góp, hỗ trợ tài chính cho trợ giúp pháp lý.\n\nIII. CÁC HOẠT ĐỘNG CHỦ YẾU CỦA ĐỀ ÁN\n====================================\n\n**1\\. Giai đoạn 2008 - 2010**\n\n**Hoạt động 1.** Khảo sát, đánh giá dự báo nhu cầu trợ giúp pháp lý và khả năng nguồn cung đáp ứng nhu cầu trợ giúp pháp lý theo định kỳ hàng năm cả trước mắt và lâu dài, bảo đảm có đủ cơ sở thực tiễn để triển khai thực hiện quy hoạch trong cả nước và của từng địa phương:\n\n\\- Khảo sát, dự báo nhu cầu trợ giúp pháp lý, bao gồm tổng số người thuộc diện được trợ giúp pháp lý (người nghèo, người có công với cách mạng, đồng bào dân tộc thiểu số, trẻ em, người tàn tật, người già cô đơn, người bị nhiễm chất độc da cam, người bị nhiễm HIV…) và diễn biến trong từng năm và đến năm 2010, định hướng 2015 để đánh giá đúng đắn thực trạng nhu cầu trợ giúp pháp lý làm cơ sở cho các địa phương dự liệu nguồn lực cán bộ, viên chức cho Trung tâm và Chi nhánh cũng như cơ sở vật chất, kinh phí bảo đảm hoạt động; đánh giá thực trạng và kịp thời dự báo tình hình giải quyết khiếu nại, tố cáo, số vụ việc tồn đọng và việc giải quyết các vụ, việc, các loại án của cơ quan tiến hành tố tụng cũng như nhu cầu tìm hiểu pháp luật của nhân dân trong điều kiện công nghiệp hóa, hiện đại hóa (tập trung trợ giúp pháp lý giải quyết khiếu kiện về đền bù, giải phóng mặt bằng, đình công, bảo vệ quyền lợi của người lao động, chế độ chính sách cho phụ nữ, người có công, người dân tộc thiểu số…). Từ đó, có dự báo chính xác nhu cầu trợ giúp pháp lý, các lĩnh vực trợ giúp pháp lý, từng hình thức trợ giúp pháp lý, các loại vấn đề khác có liên quan cho từng năm và trong từng giai đoạn;\n\n\\- Khảo sát thực trạng và dự kiến xu hướng phát triển của thị trường dịch vụ pháp lý, bao gồm sự phân bố và phát triển của mạng lưới tổ chức hành nghề luật sư (Văn phòng luật sư, Công ty luật, số lượng và chất lượng đội ngũ luật sư), tư vấn pháp luật (khả năng các tổ chức đoàn thể xã hội thành lập các tổ chức tư vấn pháp luật trực thuộc) và khả năng đăng ký tham gia trợ giúp pháp lý của các tổ chức này;\n\n\\- Khảo sát, đánh giá thực trạng nguồn Cử nhân luật được bổ sung cho thị trường lao động (trong toàn quốc và của từng địa phương) từ các cơ sở đào tạo luật từ nay đến năm 2010, định hướng đến năm 2015 để có chính sách thu hút, đưa về làm việc tại Trung tâm và Chi nhánh, đề xuất cơ quan nhà nước có thẩm quyền tăng chỉ tiêu tạo nguồn để cử đi đào tạo, bồi dưỡng nguồn bổ nhiệm Trợ giúp viên pháp lý. Nghiên cứu, hình thành cơ chế để có thể thu hút các luật sư hành nghề tại các tổ chức hành nghề luật sư, tư vấn pháp luật vào làm việc tại Trung tâm và Chi nhánh tạo nguồn cán bộ, viên chức, đáp ứng yêu cầu xã hội;\n\n\\- Khảo sát thực trạng và dự kiến số lượng cộng tác viên phát triển trong từng năm và từng giai đoạn trên cơ sở dự báo nguồn cán bộ tư pháp nghỉ hưu và cán bộ các cơ sở nghiên cứu đào tạo luật, cơ sở báo chí…; nguồn cán bộ, công chức đang làm công tác pháp luật và người có kiến thức pháp luật chuyên sâu hiện có tại địa phương để khuyến khích lực lượng là phụ nữ, người dân tộc thiểu số, mời tham gia làm cộng tác viên; bảo đảm cộng tác viên có đủ tiêu chuẩn, tích cực và chủ động tham gia trợ giúp pháp lý, từng bước nâng cao chất lượng, hạn chế tình trạng trợ giúp pháp lý sai gây thiệt hại cho người được trợ giúp pháp lý, khắc phục tình trạng thiếu biên chế, cán bộ của Trung tâm và Chi nhánh;\n\n\\- Rà soát mạng lưới tổ chức trợ giúp pháp lý ở cơ sở (Tổ, Điểm, Câu lạc bộ trợ giúp pháp lý), củng cố, kiện toàn và nâng cấp thành Chi nhánh ở những nơi có nhiều nhu cầu; tiếp tục củng cố, kiện toàn và phát triển mạng lưới Câu lạc bộ trợ giúp pháp lý đang hoạt động có hiệu quả, thành lập mới ở địa bàn cấp xã.\n\n**Hoạt động 2.** Củng cố, kiện toàn Trung tâm để phù hợp với quy định của Luật Trợ giúp pháp lý theo hướng chuyên môn hóa:\n\nHoàn thành việc đổi tên, xác định nhiệm vụ, quyền hạn, cơ cấu tổ chức:\n\n**_\\- Đổi tên:_** tiến hành đổi tên Trung tâm trợ giúp pháp lý của Nhà nước thành Trung tâm trợ giúp pháp lý nhà nước và tiến hành khắc con dấu mới. Việc đổi tên, khắc con dấu mới được thực hiện chậm nhất là ngày 15 tháng 7 năm 2008;\n\n**_\\- Về vị trí pháp lý:_** Trung tâm là đơn vị sự nghiệp trực thuộc Sở Tư pháp, có tư cách pháp nhân, có con dấu, trụ sở và tài khoản riêng. Trung tâm chịu sự quản lý nhà nước của Sở Tư pháp, Ủy ban nhân dân cấp tỉnh, sự quản lý, chỉ đạo, hướng dẫn, kiểm tra về chuyên môn, nghiệp vụ của Cục Trợ giúp pháp lý, Bộ Tư pháp.\n\n**_\\- Về chức năng:_** Trung tâm có chức năng cung cấp dịch vụ pháp lý miễn phí cho người được trợ giúp pháp lý, giúp họ bảo vệ quyền, lợi ích hợp pháp của mình, nâng cao hiểu biết pháp luật, ý thức tôn trọng và chấp hành pháp luật; góp phần vào việc phổ biến, giáo dục pháp luật, bảo vệ công lý, bảo đảm công bằng xã hội, phòng ngừa, hạn chế tranh chấp và vi phạm pháp luật.\n\n**_\\- Về nhiệm vụ, quyền hạn:_** Trung tâm có các quyền và nghĩa vụ theo quy định tại Điều 15 Luật Trợ giúp pháp lý, các nhiệm vụ, quyền hạn theo quy định tại Điều 8 Nghị định số 07/2007/NĐ-CP và các nhiệm vụ, quyền hạn khác do Ủy ban nhân dân cấp tỉnh hoặc Giám đốc Sở Tư pháp giao phù hợp với chức năng, nhiệm vụ, quyền hạn của Trung tâm.\n\n**_\\- Về cơ cấu tổ chức:_** Trung tâm có Giám đốc, Phó Giám đốc, các phòng chuyên môn và Chi nhánh trực thuộc. Trung tâm có các Trợ giúp viên pháp lý, các viên chức và người lao động khác. Trung tâm được sử dụng cộng tác viên.\n\nTrong năm 2008 hoàn thành việc củng cố, kiện toàn bộ máy lãnh đạo Trung tâm. Việc thành lập và số lượng các phòng chuyên môn nghiệp vụ do Ủy ban nhân dân cấp tỉnh quyết định theo Đề án kiện toàn tổ chức, bộ máy của Trung tâm đã được phê duyệt, bảo đảm có các phòng chuyên môn gắn với nhóm lĩnh vực trợ giúp pháp lý quy định tại Điều 34 của Nghị định số 07/2007/NĐ-CP.\n\nĐối với Trung tâm trong năm 2008 chưa có đủ nguồn lực cán bộ, chưa thành lập các phòng thì bố trí các bộ phận chuyên môn nghiệp vụ. Mỗi lĩnh vực trợ giúp pháp lý quy định tại Điều 34 của Nghị định số 07/2007/NĐ-CP phải có ít nhất 01 Trợ giúp viên pháp lý chuyên trách và 01 – 02 cán bộ nguồn bồi dưỡng để bổ nhiệm và cấp thẻ Trợ giúp viên pháp lý. Các năm tiếp theo, căn cứ vào nhiệm vụ được giao và nhu cầu trợ giúp pháp lý của nhân dân, có thể bổ sung thêm cho Trung tâm và Chi nhánh đủ số lượng cán bộ, viên chức cần thiết để đáp ứng yêu cầu nhiệm vụ. Trong đó đặc biệt chú ý đến việc bố trí nguồn lực Trợ giúp viên pháp lý cho các Trung tâm, Chi nhánh tại các địa phương có điều kiện kinh tế - xã hội đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số và miền núi, vùng có ít tổ chức hành nghề luật sư và tư vấn pháp luật.\n\nVề cơ cấu mạng lưới cộng tác viên, trong năm 2008, hoàn thành việc rà soát lại toàn bộ đội ngũ cộng tác viên hiện có và lựa chọn những người đủ tiêu chuẩn theo quy định của Luật Trợ giúp pháp lý để bổ sung cho đội ngũ cộng tác viên của Trung tâm. Chấm dứt cộng tác đối với những người không còn đủ tiêu chuẩn hoặc không tham gia trợ giúp pháp lý. Phấn đấu đến năm 2010, mỗi Trung tâm có từ 120 cộng tác viên trở lên (trong đó có từ 6 cộng tác viên là luật sư trở lên), phấn đấu khoảng 1/2 là nữ và có 3/4 số lượng cộng tác viên làm việc tại cấp huyện, xã; ở địa phương có nhiều đồng bào dân tộc thiểu số, mỗi dân tộc có ít nhất 01 đến 02 Trợ giúp viên pháp lý và từ 02 đến 05 cộng tác viên; phấn đấu huy động ít nhất 30% - 40% số lượng luật sư, tư vấn viên pháp luật hoạt động tại các địa bàn cơ sở tham gia làm cộng tác viên trợ giúp pháp lý.\n\n**Hoạt động 3.** Thành lập các Chi nhánh của Trung tâm:\n\nViệc thành lập Chi nhánh của Trung tâm cần xuất phát từ nhu cầu trợ giúp pháp lý cụ thể của từng địa bàn, trong đó đặc biệt tập trung vào các địa bàn xa trung tâm (từ trên 25 km đối với địa bàn đồng bằng đông dân cư và trên 35 km đối với địa bàn vùng trung du và miền núi), trong đó đặc biệt chú trọng thành lập Chi nhánh tại các huyện vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số và miền núi, nơi chưa có tổ chức hành nghề luật sư, tư vấn pháp luật.\n\n**_\\- Về vị trí pháp lý:_** Chi nhánh là đơn vị phụ thuộc của Trung tâm đặt tại cấp huyện, thực hiện trợ giúp pháp lý trong phạm vi từ 01 đến 03 huyện trở lên và chịu sự quản lý của Trung tâm. Trung tâm chịu trách nhiệm về toàn bộ hoạt động của Chi nhánh.\n\n**_\\- Về nhiệm vụ, quyền hạn:_** Chi nhánh có nhiệm vụ thực hiện trợ giúp pháp lý bằng các hình thức trợ giúp pháp lý quy định tại Điều 27 Luật Trợ giúp pháp lý, quy định của Nghị định số [07/2007/NĐ-CP](https://thuvienphapluat.vn/van-ban/dich-vu-phap-ly/nghi-dinh-07-2007-nd-cp-huong-dan-luat-tro-giup-phap-ly-16318.aspx \"Nghị định 07/2007/NĐ-CP\") và các nhiệm vụ, quyền hạn khác theo Quy chế tổ chức và hoạt động của Trung tâm do Ủy ban nhân dân cấp tỉnh ban hành và theo phân công của Giám đốc Trung tâm.\n\n**_\\- Về cơ cấu tổ chức:_** Chi nhánh có Trưởng Chi nhánh, Trợ giúp viên pháp lý chuyên trách và cán bộ, viên chức nguồn bổ nhiệm Trợ giúp viên pháp lý. Trưởng Chi nhánh phải là Trợ giúp viên pháp lý.\n\nTrong năm 2008, căn cứ vào điều kiện cụ thể, các địa phương triển khai thành lập các Chi nhánh, bổ nhiệm Trợ giúp viên pháp lý của Trung tâm làm Trưởng Chi nhánh, đồng thời lựa chọn cán bộ, viên chức cử đi bồi dưỡng nghiệp vụ tạo nguồn bổ nhiệm Trợ giúp viên pháp lý.\n\nTrên cơ sở đánh giá kết quả hoạt động của Chi nhánh đã được thành lập, các năm tiếp theo, thành lập Chi nhánh tại một số huyện còn lại. Chi nhánh có Trưởng Chi nhánh và ít nhất 01 Trợ giúp viên pháp lý. Số lượng cán bộ, viên chức được bổ sung hàng năm cho Chi nhánh trên cơ sở nhu cầu trợ giúp pháp lý của nhân dân và thực trạng phát triển mạng lưới cộng tác viên ở cơ sở;\n\nViệc kiện toàn Chi nhánh phải bảo đảm đáp ứng được nhu cầu trợ giúp pháp lý của nhân dân ngay tại cơ sở, huy động được các nguồn lực của địa phương tham gia thực hiện, hỗ trợ công tác trợ giúp pháp lý, đồng thời bảo đảm việc hướng dẫn, triển khai sinh hoạt đối với các Câu lạc bộ trợ giúp pháp lý, tổ chức trợ giúp pháp lý lưu động. Giám đốc Trung tâm ủy quyền cho Trưởng Chi nhánh trong việc bố trí, quản lý và sử dụng các cộng tác viên trợ giúp pháp lý trong phạm vi địa phương Chi nhánh hoạt động, bảo đảm mỗi Chi nhánh có ít nhất từ 10 đến 15 cộng tác viên trở lên.\n\n**Hoạt động 4.** Phát triển mạng lưới trợ giúp pháp lý ở cơ sở để hỗ trợ hoạt động cho Trung tâm và Chi nhánh:\n\n\\- Đối với các huyện chưa thể thành lập Chi nhánh thì củng cố, phát triển mạng lưới cộng tác viên, cứ đủ 03 cộng tác viên trở lên thì thành lập 01 Tổ cộng tác viên để hỗ trợ triển khai thực hiện trợ giúp pháp lý trên địa bàn cấp huyện.\n\n\\- Xây dựng mạng lưới Câu lạc bộ trợ giúp pháp lý. Trong năm 2008, thành lập Câu lạc bộ tại tất cả các xã nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo và Chương trình phát triển kinh tế - xã hội các xã vùng đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số và miền núi. Các năm tiếp theo, tiếp tục củng cố các Câu lạc bộ đã được thành lập, thành lập ở các địa bàn khác để đây thật sự là hình thức trợ giúp pháp lý cộng đồng, thu hút người được trợ giúp pháp lý và những người thuộc diện cận nghèo, phụ nữ, người dân tộc thiểu số tham gia và điều hành Câu lạc bộ.\n\n**Hoạt động 5.** Chuẩn bị tốt nguồn lực bảo đảm triển khai thực hiện nhiệm vụ:\n\n\\- Dự kiến nguồn Cử nhân luật và có chính sách khuyến khích, động viên các luật sư vào làm việc tại Trung tâm và Chi nhánh tạo nguồn cử đi đào tạo nghề luật sư, bồi dưỡng về nghiệp vụ trợ giúp pháp lý. Khuyến khích và có chính sách đối với những cán bộ, viên chức trẻ tích cực đến làm việc tại các Chi nhánh, đặc biệt là các Chi nhánh đặt tại vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số và miền núi, vùng biên giới và hải đảo; chú trọng việc quy hoạch bồi dưỡng chuyên môn nghiệp vụ trợ giúp pháp lý với nghiệp vụ và kỹ năng quản lý cho đội ngũ Trợ giúp viên pháp lý dự kiến làm công tác quản lý; kịp thời bổ nhiệm Trợ giúp viên pháp lý đối với những người đã được cấp Chứng chỉ bồi dưỡng nghiệp vụ, hạn chế tối đa việc luân chuyển Trợ giúp viên pháp lý đã có kinh nghiệm và kỹ năng trợ giúp pháp lý. Có chính sách thu hút, động viên, khuyến khích các tổ chức hành nghề luật sư, tư vấn pháp luật, các cá nhân có đủ điều kiện tham gia trợ giúp pháp lý.\n\n\\- Đầu tư xây dựng, cải tạo, nâng cấp, bảo đảm trụ sở làm việc của Trung tâm thuận tiện cho người được trợ giúp pháp lý trong việc tiếp cận theo quy định tại Điều 32 Luật Trợ giúp pháp lý; bố trí địa điểm làm việc của Chi nhánh. Trước mắt, khi mới thành lập, Ủy ban nhân dân cấp huyện bố trí 01 phòng làm việc cho Chi nhánh gắn với Phòng Tư pháp. Về lâu dài, Nhà nước có chính sách để đầu tư, bố trí, sắp xếp hoặc xây dựng trụ sở riêng cho các Chi nhánh tại các địa bàn có điều kiện kinh tế - xã hội đặc biệt khó khăn hoặc tận dụng địa điểm làm việc của các Tòa án cấp huyện chưa bố trí sử dụng theo tiến trình cải cách tư pháp, ưu tiên đầu tư cho vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số và miền núi.\n\n\\- Đầu tư cơ sở vật chất, trang thiết bị làm việc đặc biệt là tủ sách pháp luật với đầy đủ đầu sách mới; trang bị máy tính để từng bước thực hiện việc ứng dụng công nghệ thông tin vào công tác trợ giúp pháp lý, xử lý, quản lý và cung cấp thông tin, số liệu, biên soạn các vụ việc trợ giúp pháp lý điển hình và các sổ tay nghiệp vụ trợ giúp pháp lý, tạo sự liên thông trong việc thực hiện các vụ việc giữa các tổ chức thực hiện trợ giúp pháp lý.\n\n\\- Tăng cường đầu tư kinh phí từ nguồn ngân sách nhà nước và từ các Chương trình mục tiêu quốc gia, từ các nguồn hỗ trợ, đáp ứng yêu cầu nhiệm vụ của các Trung tâm và Chi nhánh; tiếp tục huy động các cơ quan, tổ chức, cá nhân trong nước và ngoài nước tham gia, đóng góp, hỗ trợ hoạt động trợ giúp pháp lý, phát triển Quỹ Trợ giúp pháp lý Việt Nam.\n\n**2\\. Định hướng đến năm 2015**\n\nTiếp tục củng cố, kiện toàn Trung tâm đáp ứng yêu cầu của tình hình mới. Kiện toàn các phòng chuyên môn, bảo đảm 100% Trung tâm đều thành lập các phòng theo hướng chuyên môn hóa theo lĩnh vực trợ giúp pháp lý. Phòng có Trưởng phòng, Phó Trưởng phòng các Trợ giúp viên pháp lý chuyên trách. Tiếp tục củng cố, kiện toàn đội ngũ người thực hiện trợ giúp pháp lý, để đến năm 2015, mỗi lĩnh vực trợ giúp pháp lý quy định tại Điều 34 Nghị định số 07/2007/NĐ-CP, Trung tâm có từ 02 Trợ giúp viên pháp lý chuyên trách trở lên và có đủ nguồn Cử nhân luật làm việc tại Trung tâm để bổ sung nguồn Trợ giúp viên pháp lý trong trường hợp có việc điều động, luân chuyển cán bộ, viên chức là Trợ giúp viên pháp lý; tiếp tục phát triển mạng lưới cộng tác viên. Mỗi Trung tâm có trung bình từ 200 cộng tác viên trở lên, trong đó khoảng 1/2 là nữ và tỷ lệ người dân tộc thiểu số thích ứng theo địa bàn. Bảo đảm mỗi lĩnh vực trợ giúp pháp lý có từ 05 cộng tác viên chuyên trách trở lên, ở cấp xã có ít nhất từ 01 – 02 cộng tác viên để hỗ trợ sinh hoạt Câu lạc bộ trợ giúp pháp lý. Huy động các tổ chức hành nghề luật sư, tư vấn pháp luật ở địa phương phối hợp với Trung tâm trong việc triển khai thực hiện trợ giúp pháp lý, phấn đấu có từ 50% - 60% tổng số tổ chức hành nghề luật sư, tổ chức tư vấn pháp luật của tổ chức chính trị - xã hội, tổ chức xã hội – nghề nghiệp đăng ký tham gia trợ giúp pháp lý.\n\nCủng cố, kiện toàn các Chi nhánh, coi đây là nhiệm vụ trọng tâm của giai đoạn 2011 – 2015, bảo đảm sự phát triển ổn định, bền vững của các Chi nhánh đã được thành lập. Bố trí đủ nguồn lực cán bộ, kinh phí, cơ sở vật chất để các Chi nhánh hoạt động có chất lượng, hiệu quả, bảo đảm Chi nhánh đã được thành lập hoạt động ổn định, mỗi lĩnh vực trợ giúp pháp lý có ít nhất 01 Trợ giúp viên pháp lý chuyên trách và có đủ nguồn Cử nhận luật tạo nguồn bổ nhiệm Trợ giúp viên pháp lý trong trường hợp có sự điều động, luân chuyển Trợ giúp viên pháp lý làm việc tại Chi nhánh; thành lập Chi nhánh ở những địa bàn còn lại theo định hướng chiến lược cải cách tư pháp, bảo đảm thành lập tất cả các Chi nhánh tại nơi có Tòa án khu vực để tham gia tố tụng để đại diện, bào chữa, bảo vệ quyền và lợi ích hợp pháp cho người được trợ giúp pháp lý.\n\nXây dựng, kiện toàn mạng lưới trợ giúp pháp lý ở cơ sở, củng cố, phát triển mạng lưới Tổ cộng tác viên hiện có. Chú trọng việc thành lập Tổ tại các nơi không đặt Chi nhánh. Nâng cao chất lượng, tăng cường hoạt động quản lý, hướng dẫn về nghiệp vụ của Trung tâm cho Tổ cộng tác viên; tiếp tục củng cố, kiện toàn và phát triển mạng lưới Câu lạc bộ trợ giúp pháp lý đã được thành lập để Câu lạc bộ có thể chủ động thực hiện sinh hoạt và triển khai thực hiện trợ giúp pháp lý ở cơ sở.\n\nDự liệu các biện pháp bảo đảm cho hoạt động trợ giúp pháp lý, bao gồm nguồn Cử nhân luật để thực hiện việc tuyển dụng hoặc điều động về làm việc tại Trung tâm và Chi nhánh để tiếp tục cử đi đào tạo, bồi dưỡng tạo nguồn bổ nhiệm Trợ giúp viên pháp lý, chú trọng lực lượng nữ và người dân tộc thiểu số; gắn kết đào tạo, bồi dưỡng liên thông giữa hoạt động nghề nghiệp trợ giúp pháp lý với các hoạt động của các chức danh tư pháp. Có chính sách thu hút các luật sư, người có kiến thức pháp luật về làm việc tại Trung tâm và Chi nhánh, thực hiện việc gắn kết hoạt động trợ giúp pháp lý của luật sư với hoạt động trợ giúp pháp lý của các Trung tâm và Chi nhánh. Cải tạo, nâng cấp trụ sở làm việc của Trung tâm và các Chi nhánh của Trung tâm theo đúng tiêu chuẩn định mức, có tính đến sự phát triển của mạng lưới người thực hiện trợ giúp pháp lý trong những năm tiếp theo.\n\nIV. CÁC GIẢI PHÁP ĐỂ THỰC HIỆN QUY HOẠCH\n========================================\n\n**1\\. Dự toán tài chính cho hoạt động và dự toán nguồn tài chính bảo đảm thực hiện Quy hoạch**\n\na) Kinh phí để thực hiện Quy hoạch từ nay đến 2010, dự kiến khoảng 450 tỷ đồng (trong đó kinh phí từ các Chương trình mục tiêu quốc gia khoảng 60 tỷ đồng, kinh phí hỗ trợ từ các dự án hợp tác quốc tế khoảng 100 tỷ đồng, Quỹ Trợ giúp pháp lý Việt Nam khoảng 20 tỷ đồng, còn lại do ngân sách địa phương bảo đảm);\n\nb) Ngân sách địa phương bảo đảm cơ sở vật chất, kinh phí hoạt động, trang thiết bị, phương tiện làm việc của Trung tâm và Chi nhánh ở địa phương (bao gồm kinh phí bảo đảm hoạt động thường xuyên, kinh phí chi không thường xuyên và dự trù kinh phí nghiệp vụ trợ giúp pháp lý) theo quy định của Luật Ngân sách nhà nước. Ngân sách trung ương hỗ trợ đối với một số hoạt động chuyên môn nghiệp vụ, hỗ trợ cho địa phương có điều kiện kinh tế - xã hội đặc biệt khó khăn thông qua Chương trình mục tiêu quốc gia, Quỹ Trợ giúp pháp lý Việt Nam và dự án hợp tác quốc tế;\n\nc) Ngoài nguồn kinh phí do ngân sách nhà nước cấp hàng năm, cấp từ các Chương trình mục tiêu quốc gia, Quỹ Trợ giúp pháp lý Việt Nam và dự án hợp tác quốc tế, cần huy động thêm các nguồn nhân lực và kinh phí hỗ trợ từ phía các cơ quan, tổ chức, cá nhân trong nước và ngoài nước để thực hiện đầu tư có hiệu quả cho việc phát triển mạng lưới Trung tâm và Chi nhánh.\n\n**2\\. Các giải pháp nhằm hoàn thiện về chính sách, pháp luật**\n\na) Ban hành kịp thời các văn bản hướng dẫn thi hành Luật Trợ giúp pháp lý, để đến hết năm 2008, về cơ bản có đủ thể chế pháp lý điều chỉnh hoạt động trợ giúp pháp lý;\n\nb) Xây dựng quy chế tổ chức và hoạt động, quy chế làm việc của Trung tâm theo hướng phân cấp, tạo sự chủ động và quy định rõ quyền hạn, nâng cao trách nhiệm, thực hiện quản lý theo khối lượng và chất lượng công việc của từng vị trí công tác;\n\nc) Rà soát các chính sách khuyến khích, ưu đãi và chế độ đãi ngộ đối với người làm công tác trợ giúp pháp lý để hoàn thiện chính sách và xác lập quy trình quản lý theo hướng chuyên nghiệp, nâng cao tính chuyên môn hóa.\n\n**3\\. Các giải pháp kiện toàn tổ chức bộ máy, cán bộ**\n\na) Xây dựng và triển khai thực hiện tốt Đề án kiện toàn Trung tâm và Chi nhánh tại địa phương theo lộ trình sau khi đã được phê duyệt;\n\nb) Rà soát mạng lưới người thực hiện trợ giúp pháp lý, sắp xếp, củng cố và phát triển mạng lưới cộng tác viên để hình thành đội ngũ chuyên gia làm việc theo hợp đồng cộng tác thực hiện trợ giúp pháp lý với Trung tâm, Chi nhánh theo hướng đa lĩnh vực, có trình độ chuyên môn cao;\n\nc) Sử dụng có hiệu quả nguồn nhân lực, bảo đảm hoạt động của Trợ giúp viên pháp lý mang tính chuyên nghiệp tương ứng với trình độ và chất lượng của luật sư của thị trường tự do cũng như của các chức danh tư pháp khác; duy trì ổn định, tránh luân chuyển để bảo đảm đội ngũ Trợ giúp viên pháp lý thạo nghề và đáp ứng yêu cầu tranh tụng trong điều kiện mới;\n\nd) Dự liệu nguồn Cử nhân luật để bổ nhiệm Trợ giúp viên pháp lý, quy hoạch bố trí đủ tại Trung tâm và Chi nhánh, nhất là các địa bàn có nhiều nhu cầu, có chính sách khuyến khích các luật sư vào làm việc tại Trung tâm và Chi nhánh; bồi dưỡng nguồn lãnh đạo Trung tâm và Trưởng các phòng chuyên môn nghiệp vụ, Trưởng Chi nhánh giỏi về chuyên môn, thành thạo kỹ năng và có đạo đức nghề nghiệp; có chính sách khuyến khích đối với viên chức trẻ, là lao động nữ, người dân tộc thiểu số tích cực đến làm việc tại Chi nhánh đặt tại vùng sâu, vùng xa, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn;\n\nđ) Đổi mới cơ chế đào tạo, bồi dưỡng nghiệp vụ cán bộ là nguồn bổ nhiệm Trợ giúp viên pháp lý; nghiên cứu, xây dựng Đề án bồi dưỡng dài hạn và bồi dưỡng nghiệp vụ thường xuyên hàng năm đối với đội ngũ người thực hiện trợ giúp pháp lý; hoàn thiện chương trình, giáo trình phục vụ các khóa bồi dưỡng nghiệp vụ; có chính sách ưu đãi, hỗ trợ từ Quỹ Trợ giúp pháp lý Việt Nam trong việc bồi dưỡng nguồn cán bộ đối với các địa phương có điều kiện kinh tế - xã hội đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số và miền núi;\n\ne) Huy động, khuyến khích các tổ chức hành nghề luật sư, tư vấn pháp luật và cá nhân có đủ tiêu chuẩn tham gia thực hiện, hỗ trợ hoặc đóng góp cho hoạt động trợ giúp pháp lý. Có chính sách, kế hoạch cụ thể để bồi dưỡng nghiệp vụ, kỹ năng trợ giúp pháp lý và hỗ trợ cho lực lượng xã hội này.\n\n**4\\. Các giải pháp về tăng cường mối quan hệ phối hợp**\n\na) Tăng cường mối quan hệ giữa Trung tâm với các tổ chức tham gia trợ giúp pháp lý và giữa các Chi nhánh trong quá trình triển khai thực hiện nhiệm vụ;\n\nb) Tăng cường mối quan hệ phối hợp giữa các cơ quan, tổ chức (nhất là cơ quan tiến hành tố tụng, cơ quan thông tin đại chúng, tổ chức đoàn thể xã hội), chính quyền các cấp với Trung tâm và Chi nhánh trong việc thực hiện trợ giúp pháp lý, phối hợp cung cấp thông tin, tài liệu, cử người làm cộng tác viên và trả lời kiến nghị trợ giúp pháp lý.\n\n**5\\. Các giải pháp nâng cao chất lượng, hiệu quả công tác quản lý nhà nước**\n\na) Tăng cường kiểm tra, giám sát việc thực hiện Luật Trợ giúp pháp lý và các văn bản hướng dẫn thi hành, kịp thời phát hiện những sai sót, vướng mắc, bất cập trong thực tiễn để hướng dẫn thông qua thể chế cho phù hợp;\n\nb) Hình thành tổ chức chuyên trách thực hiện kiểm tra, đánh giá chất lượng vụ việc trợ giúp pháp lý ở trung ương và tăng cường kiểm tra, tự đánh giá chất lượng trợ giúp pháp lý của Trung tâm, kiểm tra việc bố trí nguồn lực và các điều kiện bảo đảm hoạt động trợ giúp pháp lý có chất lượng theo quy định của Luật;\n\nc) Tăng cường giám sát của các cơ quan, tổ chức để kịp thời biểu dương các gương điển hình tích cực, xử lý đối với những hành vi vi phạm trong hoạt động trợ giúp pháp lý.\n\n**6\\. Các giải pháp về kinh phí, cơ sở vật chất và điều kiện bảo đảm hoạt động**\n\na) Sử dụng có hiệu quả nguồn lực hiện có, từng bước tăng đầu tư từ ngân sách nhà nước cho hoạt động trợ giúp pháp lý, phù hợp với nhu cầu trợ giúp pháp lý ngày càng cao của nhân dân. Huy động các nguồn lực tài chính theo hướng chủ động, sáng tạo của các địa phương, xác định rõ trách nhiệm của Trung ương và của địa phương. Nghiên cứu đổi mới cơ chế xây dựng, quản lý và sử dụng Quỹ Trợ giúp pháp lý Việt Nam để huy động nguồn hỗ trợ, tài trợ của cơ quan, tổ chức, cá nhân trong nước và ngoài nước cho hoạt động trợ giúp pháp lý;\n\nb) Dự trù kinh phí đầu tư hàng năm xây dựng, sửa chữa, nâng cấp trụ sở làm việc, phương tiện đi lại, trang thiết bị phục vụ hoạt động trợ giúp pháp lý:\n\n\\- Bố trí địa điểm làm việc hoặc xây dựng trụ sở mới cho các Trung tâm có địa điểm làm việc chật hẹp hoặc chưa có trụ sở riêng; tu sửa, nâng cấp trụ sở các Trung tâm đã được xây dựng; đầu tư trang thiết bị, phương tiện làm việc theo tiêu chuẩn, định mức và phù hợp với quy hoạch về tổ chức bộ máy, biên chế của Trung tâm đến năm 2010, có định hướng đến năm 2015;\n\n\\- Bố trí địa điểm làm việc thuận lợi cho các Chi nhánh để người được trợ giúp pháp lý dễ dàng tiếp cận phù hợp với tính chất hoạt động trợ giúp pháp lý;\n\n\\- Tăng cường khả năng ứng dụng rộng rãi công nghệ thông tin cho Trung tâm và Chi nhánh, đặc biệt quan tâm đến các thiết bị phục vụ trực tiếp cho hoạt động trợ giúp pháp lý, sử dụng có hiệu quả các nguồn lực tại chỗ để người thực hiện trợ giúp pháp lý có thể được khai thác dễ dàng tư liệu pháp luật, các tài liệu, giáo trình, sách hướng dẫn nghiệp vụ và kỹ năng trợ giúp pháp lý;\n\n\\- Nâng cấp hệ cơ sở dữ liệu vụ việc trợ giúp pháp lý để các tổ chức thực hiện trợ giúp pháp lý trong toàn quốc có thể bảo quản, tiếp cận, khai thác và sử dụng.\n\nc) Tăng cường hợp tác với các nước, các tổ chức quốc tế về trợ giúp pháp lý trên thế giới và ở khu vực; mở rộng việc áp dụng các thông lệ và chuẩn mực quốc tế phù hợp với điều kiện Việt Nam vào hoạt động trợ giúp pháp lý, tiếp tục tranh thủ sự hỗ trợ của cộng đồng quốc tế cho hoạt động trợ giúp pháp lý.\n\nV. TỔ CHỨC THỰC HIỆN ĐỀ ÁN\n==========================\n\nĐể bảo đảm thực thi có hiệu quả chính sách trợ giúp pháp lý, cần quán triệt để nâng cao nhận thức về công tác trợ giúp pháp lý trong các cấp ủy đảng, chính quyền và tổ chức, coi đây là một trong các nhiệm vụ góp phần tích cực trong ổn định chính trị, trật tự an toàn xã hội và thúc đẩy kinh tế - xã hội phát triển, góp phần bảo vệ quyền và lợi ích hợp pháp của nhân dân, các Bộ, ngành và chính quyền địa phương cần thực hiện tốt các nhiệm vụ cụ thể như sau:\n\n1\\. Bộ Tư pháp có nhiệm vụ:\n\na) Chủ trì, phối hợp với Bộ Nội vụ, Bộ Tài chính, Bộ Kế hoạch và Đầu tư, Bộ Lao động – Thương binh và Xã hội, Ủy ban dân tộc, Văn phòng Chính phủ thành lập Tổ chuyên gia liên ngành xây dựng kế hoạch triển khai thực hiện Đề án; hướng dẫn, đôn đốc kiểm tra, đánh giá kết quả thực hiện Đề án ở các địa phương và định kỳ hàng năm tổng hợp báo cáo Thủ tướng Chính phủ;\n\nb) Khảo sát nhu cầu bồi dưỡng nghiệp vụ dài hạn và thường xuyên, xây dựng chương trình, giáo trình, tài liệu và đội ngũ làm công tác bồi dưỡng nghiệp vụ trợ giúp pháp lý; xây dựng kế hoạch và tổ chức các khóa bồi dưỡng nghiệp vụ trợ giúp pháp lý theo lộ trình đề ra; có kế hoạch bồi dưỡng lại hàng năm và thường xuyên cho đội ngũ người thực hiện trợ giúp pháp lý;\n\nc) Chủ trì, phối hợp với các Bộ có liên quan kiểm tra việc triển khai thực hiện Đề án ở các địa phương; xác lập cơ chế kiểm tra, đánh giá chất lượng vụ việc trợ giúp pháp lý; kiểm tra nguồn lực bố trí cho hoạt động trợ giúp pháp lý; thực hiện việc khen thưởng, xử lý vi phạm và kiến nghị các giải pháp cụ thể.\n\n2\\. Bộ Nội vụ phối hợp với Bộ Tư pháp xác định cụ thể về tổ chức bộ máy, định mức biên chế viên chức cho các Trung tâm và Chi nhánh trong phạm vi cả nước, nhất là ở các vùng sâu, vùng xa, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số và miền núi; chỉ đạo các Sở Nội vụ tham mưu, thẩm định trình Ủy ban nhân dân cấp tỉnh xem xét,quyết định thành lập Chi nhánh và xác định biên chế cho Trung tâm và Chi nhánh phù hợp với điều kiện thực tế của địa phương, có chính sách ưu tiên cán bộ nữ và cán bộ là người dân tộc thiểu số.\n\n3\\. Bộ Kế hoạch và Đầu tư có nhiệm vụ:\n\na) Phối hợp với Bộ Tư pháp xây dựng chương trình, kế hoạch phát triển hỗ trợ đầu tư xây dựng trụ sở của Trung tâm và một số Chi nhánh ở địa phương có điều kiện kinh tế - xã hội đặc biệt khó khăn, thu hút các dự án hỗ trợ của nước ngoài và tổ chức quốc tế cho hoạt động trợ giúp pháp lý;\n\nb) Chủ trì, phối hợp với Bộ Tài chính, Bộ Tư pháp cân đối và bố trí nguồn kinh phí bổ sung hàng năm từ ngân sách trung ương cho các Chương trình mục tiêu quốc gia giảm nghèo để hỗ trợ trợ giúp pháp lý ở các địa phương; phối hợp với Bộ Tài chính hướng dẫn về lập kế hoạch đầu tư và cơ chế tài chính để các địa phương bảo đảm nguồn vốn do địa phương bố trí thực hiện Đề án;\n\nc) Hướng dẫn Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương ưu tiên bố trí phần vốn đầu tư của địa phương bảo đảm các điều kiện để thực hiện Đề án.\n\n4\\. Bộ Tài chính có nhiệm vụ:\n\na) Chủ trì, phối hợp với Bộ Tư pháp xây dựng phương án bố trí kinh phí từ ngân sách Trung ương bổ sung cho địa phương thực hiện Đề án qua Quỹ Trợ giúp pháp lý Việt Nam báo cáo Thủ tướng Chính phủ xem xét, quyết định; nghiên cứu, xây dựng biện pháp tài chính hỗ trợ hoạt động trợ giúp pháp lý qua Đề án, Chương trình, kế hoạch có liên quan; chỉ đạo các Sở Tài chính xây dựng và phát triển nguồn hỗ trợ cho công tác trợ giúp pháp lý từ nguồn thu địa phương;\n\nb) Chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư hướng dẫn về lập kế hoạch đầu tư và cơ chế tài chính bảo đảm nguồn vốn bổ sung có mục tiêu theo kế hoạch và tiến bộ thực hiện Đề án hàng năm để các địa phương chủ động cân đối, bảo đảm nguồn vốn của địa phương thực hiện Đề án.\n\n5\\. Trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình, các Bộ, cơ quan ngang Bộ có trách nhiệm phối hợp với Bộ Tư pháp trong việc thực hiện các nhiệm vụ, quyền hạn nêu tại Mục 1 phần này.\n\n6\\. Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam, các cơ quan báo chí, truyền thông xây dựng chương trình, kế hoạch và thực hiện công tác truyền thông về trợ giúp pháp lý qua các chuyên mục, chuyên đề, chuyên trang.\n\n7\\. Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương có trách nhiệm:\n\na) Chịu trách nhiệm toàn diện về việc xây dựng kế hoạch, chỉ đạo, tổ chức triển khai thực hiện Đề án tại địa phương theo đúng quan điểm, mục tiêu, tiến độ quy định tại Phần B của Đề án này và định kỳ hàng năm gửi báo cáo kết quả thực hiện Đề án về Bộ Tư pháp để tổng hợp báo cáo Thủ tướng Chính phủ;\n\nb) Chỉ đạo Sở Tư pháp và các cơ quan chuyên môn tiến hành khảo sát về nhu cầu trợ giúp pháp lý ở địa phương làm căn cứ cho việc xây dựng và triển khai thực hiện Đề án về kiện toàn tổ chức, bộ máy của Trung tâm và tiến hành thành lập các Chi nhánh theo lộ trình cho phù hợp với tính chất, đặc điểm của địa phương;\n\nc) Củng cố, kiện toàn tổ chức, bộ máy Trung tâm và Chi nhánh phù hợp với yêu cầu đề ra trong Đề án, chỉ đạo Sở Tư pháp và các ban, ngành liên quan căn cứ vào quy hoạch mạng lưới Trung tâm và Chi nhánh của địa phương để xây dựng các dự án thành lập và đưa vào hoạt động các Chi nhánh theo đúng quy định;\n\nd) Bố trí đủ nguồn lực viên chức cho Trung tâm và Chi nhánh theo hướng chuyên trách, chỉ bổ nhiệm Giám đốc, Phó Giám đốc, Trưởng phòng, Trưởng Chi nhánh đối với những người đã là Trợ giúp viên pháp lý theo đúng quy định của Luật; bảo đảm việc ổn định các chức danh này để chuyên môn hóa, chuyên nghiệp hóa nâng cao tay nghề, chú trọng cử cán bộ có trình độ Cử nhân luật đi đào tạo lớp luật sư để cử tham dự khóa bồi dưỡng nghiệp vụ trợ giúp pháp lý tạo nguồn bổ nhiệm Trợ giúp viên pháp lý theo đúng lộ trình đề ra trong Đề án; thực hiện việc bồi dưỡng thường xuyên, tập huấn nâng cao kiến thức pháp luật và kỹ năng trợ giúp pháp lý cho đội ngũ người thực hiện trợ giúp pháp lý trong phạm vi địa phương;\n\nđ) Bảo đảm đủ điều kiện về cơ sở vật chất, kinh phí hoạt động cho Trung tâm và các Chi nhánh để thực hiện Đề án theo lộ trình; bố trí đầy đủ vốn từ ngân sách địa phương để thực hiện Đề án; bố trí đủ kinh phí chi thường xuyên và kinh phí chi cho hoạt động chuyên môn nghiệp vụ để Trung tâm và Chi nhánh triển khai có hiệu quả các hoạt động trợ giúp pháp lý;\n\ne) Chỉ đạo các cơ quan chuyên môn tăng cường tự kiểm tra, giám sát việc thực hiện pháp luật về trợ giúp pháp lý và xử lý nghiêm minh các hành vi vi phạm; chỉ đạo cơ quan truyền thông, báo chí tăng cường thông tin, truyền thông về trợ giúp pháp lý; chỉ đạo Sở Tư pháp, các cơ quan tiến hành tố tụng, các tổ chức chính trị - xã hội tổ chức triển khai thực hiện công tác trợ giúp pháp lý tại địa phương;\n\ng) Có chính sách khuyến khích, thu hút để huy động các nguồn lực xã hội tham gia hỗ trợ và đóng góp cho hoạt động trợ giúp pháp lý.\n\n8\\. Đề nghị Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và các tổ chức kinh tế, tổ chức chính trị - xã hội, tổ chức xã hội – nghề nghiệp tích cực đóng góp, tham gia hoạt động trợ giúp pháp lý; đồng thời khuyến khích các luật sư và tổ chức hành nghề luật sư, các tổ chức tư vấn pháp luật thuộc tổ chức đoàn thể xã hội tích cực tham gia thực hiện trợ giúp pháp lý./.",
  "htmlContentEn": "",
  "mdContentEn": ""
}