{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-804-QD-TTg-2023-boi-duong-kien-thuc-quoc-phong-cho-doi-tuong-1-nam-2024-571926.aspx",
  "title": "Quyết định 804/QĐ-TTg 2023 bồi dưỡng kiến thức quốc phòng cho đối tượng 1 năm 2024",
  "properties": {
    "Số hiệu": "804/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "06/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 804/QĐ-TTg Hà Nội, ngày 06 tháng 7 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT KẾ HOẠCH BỒI DƯỠNG KIẾN THỨC QUỐC PHÒNG VÀ AN NINH CHO ĐỐI TƯỢNG 1 NĂM 2024 THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Giáo dục quốc phòng và an ninh ngày 19 tháng 6 năm 2013;\nCăn cứ Nghị định số 13/2014/NĐ-CP ngày 25 tháng 02 năm 2014 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Giáo dục quốc phòng và an ninh; Nghị định số 139/2020/NĐ-CP ngày 27 tháng 11 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 13/2014/NĐ-CP ngày 25 tháng 02 năm 2014 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Giáo dục quốc phòng và an ninh;\nTheo đề nghị của Bộ trưởng Bộ Quốc phòng.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Kế hoạch bồi dưỡng kiến thức quốc phòng và an ninh cho đối tượng 1 năm 2024 gồm các nội dung chính sau đây:\n1. Mục đích, yêu cầu a) Mục đích\n- Nhằm tiếp tục thực hiện Chỉ thị số 12-CT/TW ngày 03 tháng 5 năm 2007 của Bộ Chính trị về tăng cường sự lãnh đạo của Đảng đối với công tác giáo dục quốc phòng, an ninh trong tình hình mới;\n- Là cơ sở để tổ chức thực hiện tốt việc bồi dưỡng nâng cao kiến thức quốc phòng và an ninh cho đối tượng 1 theo quy định của Luật Giáo dục quốc phòng và an ninh và Nghị định số 13/2014/NĐ-CP ngày 25 tháng 02 năm 2014 của Chính phủ; Nghị định số 139/2020/NĐ-CP ngày 27 tháng 11 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 13/2014/NĐ-CP ngày 25 tháng 02 năm 2014 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Giáo dục quốc phòng và an ninh.\nb) Yêu cầu\n- Các cơ quan, tổ chức, các tỉnh, thành phố trực thuộc trung ương cử cán bộ đúng đối tượng, đủ số lượng theo chỉ tiêu phân bổ từng khóa của Ban Tổ chức Trung ương;\n- Những đồng chí vắng mặt phải tham gia bồi dưỡng kiến thức quốc phòng và an ninh các khóa tiếp theo.\n2. Nội dung, đối tượng, thời gian, chỉ tiêu, địa điểm a) Nội dung: Thực hiện theo Thông tư số\n172/2020/TT-BQP ngày 30 tháng 12 năm 2020 của Bộ trưởng Bộ Quốc phòng ban hành chương trình, nội dung; chương trình khung bồi dưỡng kiến thức quốc phòng và an ninh;\nb) Đối tượng: Đối tượng 1 chưa được bồi dưỡng kiến thức quốc phòng và an ninh;\nc) Thời gian: Năm 2024;\nd) Chỉ tiêu: Mở 05 khóa, mỗi khóa từ 60 đến 70 đồng chí;\nđ) Địa điểm: Tại Học viện Quốc phòng.\n3. Kinh phí thực hiện Kinh phí thực hiện Kế hoạch được bảo đảm từ ngân sách nhà nước quy định tại khoản 2 Điều 9 Nghị định số\n13/2014/NĐ-CP ngày 25 tháng 02 năm 2014 của Chính phủ quy định chi tiết và\nbiện pháp thi hành Luật Giáo dục quốc phòng và an ninh.\n4. Tổ chức thực hiện a) Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ\nvà cơ quan, tổ chức ở trung ương, các tỉnh, thành phố trực thuộc trung ương chỉ\nđạo cơ quan chức năng lập danh sách đối tượng 1 của cơ quan, đơn vị, địa phương mình chưa được bồi dưỡng kiến thức quốc phòng và an ninh tham gia từng khóa báo cáo Ban Tổ chức Trung ương (qua Cục Đào tạo, bồi dưỡng cán bộ, địa chỉ số 2A Hoàng Văn Thụ, quận Ba Đình, thành phố Hà Nội) và Bộ Quốc phòng (qua Cục Dân quân tự vệ - Cơ quan Thường trực Hội đồng Giáo dục quốc phòng và an ninh Trung\nương, địa chỉ số 7, Nguyễn Tri Phương, quận Ba Đình, thành phố Hà Nội) trước ngày 30 tháng 12 năm 2023 và báo cáo kịp thời khi có thay đổi nhân sự;\nb) Học viện Quốc phòng xây dựng kế hoạch bồi dưỡng kiến thức quốc phòng và an ninh từng khóa, trình Bộ trưởng Bộ Quốc phòng phê\nduyệt và tổ chức thực hiện;\nc) Cục Dân quân tự vệ - Cơ quan Thường trực Hội đồng Giáo dục quốc phòng và an ninh Trung ương giúp Ban Thường trực Hội đồng Giáo dục quốc phòng và an ninh Trung ương phối hợp với Cục Đào tạo, bồi dưỡng cán bộ,\nBan Tổ chức Trung ương và Học viện Quốc phòng tổ chức thực hiện kế hoạch; trực tiếp theo dõi, quản lý nội dung, chương trình, chất lượng, kết quả các khóa bồi dưỡng; kịp thời đề xuất biện pháp giải quyết những vướng mắc trong quá trình tổ\nchức; tổng hợp kết quả, báo cáo Hội đồng Giáo dục quốc phòng và an ninh Trung\nương, Thủ tướng Chính phủ, Ban Bí thư Trung ương Đảng theo quy định.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 3. Chủ tịch Hội đồng Giáo dục quốc phòng và an ninh Trung ương,\nBộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ\ntịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương và cơ quan, tổ chức liên quan chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Ban Tổ chức Trung ương;\n - Thủ tướng, Phó Thủ tướng Trần Hồng Hà;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc trung ương;\n - Thành viên Hội đồng GDQP&ANTW;\n - Học viện Quốc phòng/Bộ Quốc phòng;\n - Cơ quan Thường trực Hội đồng GDQP&ANTW\n (Cục Dân quân tự vệ/Bộ Tổng Tham mưu/Bộ Quốc phòng);\n - VPCP: BTCN, PCN Nguyễn Xuân Thành, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ: TH,\n KGVX, Công báo;\n - Lưu: VT, NC (2b).\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà"
}