{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-845-QD-TTg-2023-thanh-lap-Ban-Thu-ky-thiet-lap-quan-he-doi-tac-chuyen-doi-nang-luong-cong-bang-581298.aspx",
  "title": "Quyết định 845/QĐ-TTg 2023 thành lập Ban Thư ký thiết lập quan hệ đối tác chuyển đổi năng lượng công bằng",
  "properties": {
    "Số hiệu": "845/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 845/QĐ-TTg Hà Nội, ngày 14 tháng 7 năm 2023 QUYẾT ĐỊNH THÀNH LẬP BAN THƯ KÝ THỰC HIỆN TUYÊN BỐ CHÍNH TRỊ THIẾT LẬP QUAN HỆ ĐỐI TÁC CHUYỂN ĐỔI NĂNG LƯỢNG CÔNG BẰNG THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 39/2022/NĐ-CP ngày 18 tháng 6 năm 2022 của Chính phủ ban hành Quy chế làm việc của Chính phủ;\nCăn cứ Quyết định số 2157/QĐ-TTg ngày 21 tháng 12 năm 2021 của Thủ tướng Chính phủ về việc thành lập Ban Chỉ đạo quốc gia triển khai thực hiện cam kết của Việt Nam tại Hội nghị lần thứ 26 các bên tham gia Công ước khung của Liên hợp quốc về biến đổi khí hậu (Ban Chỉ đạo COP26) và Quyết\nđịnh số 840/QĐ-TTg ngày 14 tháng 7 năm 2023 về việc kiện toàn thành viên Ban Chỉ\nđạo COP26;\nCăn cứ Quyết định số 2201/QĐ-TTg ngày 26 tháng 12 năm 2021 của Thủ tướng Chính phủ về việc ban hành Quy chế hoạt động của Ban Chỉ đạo COP26;\nCăn cứ Tuyên bố chính trị thiết lập quan hệ đối tác chuyển đổi năng lượng công bằng giữa Việt Nam với các đối tác phát triển\n(JETP);\nTheo đề nghị của Bộ trưởng Bộ Tài nguyên và Môi trường.\nQUYẾT ĐỊNH:\nĐiều 1. Thành lập Ban Thư ký thực hiện Tuyên bố JETP (gọi tắt là Ban Thư ký), gồm các thành viên sau:\n1. Trưởng ban: Đồng chí Đặng Quốc Khánh, Bộ trưởng Bộ Tài nguyên và Môi trường.\n2. Các Phó Trưởng ban:\n- Phó Trưởng ban thường trực là 01 Thứ trưởng Bộ\nTài nguyên và Môi trường.\n- Các Phó Trưởng ban là đại diện cấp Thứ trưởng các Bộ: Công Thương, Kế hoạch và Đầu tư, Tài chính.\n3. Các thành viên: là đại diện cấp Cục/Vụ thuộc Văn phòng Chính phủ; các Bộ: Tài nguyên và Môi trường, Công Thương, Kế hoạch và Đầu tư, Tài chính, Ngoại giao, Tư pháp, Giao thông vận tải, Nông nghiệp và Phát triển nông thôn, Lao động - Thương binh và Xã hội, Khoa học và Công nghệ, Công an;\nNgân hàng Nhà nước Việt Nam; đại diện lãnh đạo Ủy ban Quản lý vốn nhà nước tại doanh nghiệp.\nĐiều 2. Chức năng của Ban Thư\nký\nBan Thư ký là tổ công tác giúp việc Thủ tướng Chính phủ - Trưởng Ban Chỉ đạo COP26 trong điều phối giải quyết những công việc liên quan đến Tuyên bố JETP, đồng thời phối hợp với Nhóm các đối tác quốc tế trong triển khai thực hiện Tuyên bố JETP.\nĐiều 3. Nhiệm vụ và quyền hạn của Ban Thư ký\n1. Tham mưu cho Thủ tướng Chính phủ - Trưởng Ban Chỉ\nđạo COP26 trong chỉ đạo, điều hành, giải quyết các công việc triển khai thực hiện Tuyên bố JETP, bao gồm: \na) Xây dựng và thực hiện Kế hoạch huy động nguồn lực thực hiện JETP phù hợp với Tuyên bố JETP để triển khai trong giai đoạn ít nhất 5 năm tới; Kế hoạch huy động nguồn lực sửa đổi, bổ sung (nếu có) trên cơ sở nhu cầu xây dựng chính sách và đầu tư của Việt Nam liên quan đến các mục tiêu chuyển\nđổi năng lượng công bằng.\nb) Tổng hợp thông tin, báo cáo và đề xuất, kiến nghị\nliên quan đến triển khai thực hiện JETP cho Thủ tướng Chính phủ, bao gồm việc yêu cầu các bộ, ngành, địa phương, cơ quan, tổ chức có liên quan cung cấp thông tin, phối hợp thực hiện nhiệm vụ của Ban Thư ký; tổ chức đánh giá định kỳ việc thực hiện các mục tiêu nêu trong Tuyên bố JETP, đề xuất điều chỉnh các mục tiêu khi cần thiết.\nc) Đôn đốc và giám sát hỗ trợ tài chính và kỹ thuật từ Nhóm các đối tác quốc tế, Liên minh tài chính Glasgow vì mục tiêu phát thải ròng bằng “0” (GFANZ) và các đối tác khác.\nd) Đôn đốc giải quyết các vấn đề về quy trình thủ tục cho các tổ chức, cá nhân đề xuất chương trình, dự án tham gia thực hiện Kế hoạch huy động nguồn lực thực hiện JETP và giám sát việc thực hiện chương trình, dự\nán được lựa chọn.\nđ) Phối hợp với đại diện của Nhóm các đối tác quốc tế trong các hoạt động triển khai thực hiện JETP; tổ chức diễn đàn trao đổi, thảo luận giữa các bộ, ngành với Nhóm các đối tác quốc tế, GFANZ và các bên liên quan trong quá trình triển khai thực hiện JETP.\ne) Thực hiện các hoạt động truyền thông, phổ biến thông tin về triển khai thực hiện Tuyên bố JETP.\ng) Báo cáo định kỳ hoặc đột xuất theo yêu cầu của Thủ tướng Chính phủ - Trưởng Ban Chỉ đạo COP26.\n2. Thực hiện các nhiệm vụ khác có liên quan do Thủ\ntướng Chính phủ, Trưởng Ban Chỉ đạo giao.\n3. Trưởng ban và Phó Trưởng ban thường trực sử dụng con dấu của Bộ Tài nguyên và Môi trường; các Phó Trưởng ban khác sử dụng con dấu của bộ mình trong giải quyết công việc thuộc nhiệm vụ của Ban Thư ký.\nĐiều 4. Cơ quan thường trực và\ncác nhóm công tác hỗ trợ triển khai thực hiện JETP 1. Bộ Tài nguyên và Môi trường là Cơ quan thường trực Ban Thư ký, sử dụng bộ máy để giúp việc, được bảo đảm về nguồn lực, con người,\ncơ sở vật chất và phương tiện làm việc.\n2. Các nhóm công tác hỗ trợ triển khai thực hiện JETP bao gồm:\na) Nhóm Tổng hợp: do Bộ trưởng Bộ Tài nguyên và Môi trường thành lập, một Thứ trưởng Bộ Tài nguyên và Môi trường làm Trưởng nhóm.\nb) Nhóm Thể chế, Chính sách và Đầu tư: do Bộ trưởng Bộ Kế hoạch và Đầu tư thành lập, một Thứ trưởng Bộ Kế hoạch và Đầu tư làm Trưởng nhóm.\nc) Nhóm Công nghệ và Năng lượng: do Bộ trưởng Bộ\nCông Thương thành lập, một Thứ trưởng Bộ Công Thương làm Trưởng nhóm.\nd) Nhóm Tài chính: do Bộ trưởng Bộ Tài chính thành lập, một Thứ trưởng Bộ Tài chính làm Trưởng nhóm.\nCác bộ, cơ quan liên quan cử cán bộ có chuyên môn phù hợp tham gia các Nhóm công tác theo đề nghị của các Trưởng nhóm.\n3. Ban Thư ký được huy động các nhà khoa học,\nchuyên gia tư vấn để hỗ trợ, giúp việc cho Ban Thư ký khi cần thiết.\nĐiều 5. Kinh phí hoạt động Kinh phí hoạt động của Ban Thư ký và các nhóm công tác hỗ trợ triển khai thực hiện Tuyên bố JETP quy định tại khoản 2 Điều 4 Quyết\nđịnh này được bố trí trong dự toán ngân sách nhà nước hằng năm của bộ, cơ quan\nđó và được huy động từ các đối tác quốc tế theo quy định.\nĐiều 6. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\n2. Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ\ntrưởng cơ quan thuộc Chính phủ, các thành viên Ban Thư ký chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n- Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương; \n - Văn phòng Trung ương Đảng;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Quốc hội;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ: NN, CN, TCCV, TCCB,\n TH; các Vụ: NN, CN, TCCV, TCCB, TH; \n - Lưu: VT, QHQT (02). HM KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà"
}