{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-855-QD-TTg-2023-dieu-chinh-thanh-vien-Hoi-dong-dieu-phoi-vung-dong-bang-Song-Hong-572803.aspx",
  "title": "Quyết định 855/QĐ-TTg 2023 điều chỉnh thành viên Hội đồng điều phối vùng đồng bằng Sông Hồng",
  "properties": {
    "Số hiệu": "855/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "17/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 855/QĐ-TTg Hà Nội, ngày 17 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC ĐIỀU CHỈNH, BỔ SUNG THÀNH VIÊN CỦA HỘI ĐỒNG ĐIỀU PHỐI VÙNG ĐỒNG BẰNG SÔNG HỒNG,\nVÙNG ĐÔNG NAM BỘ VÀ VÙNG BẮC TRUNG BỘ VÀ DUYÊN HẢI TRUNG BỘ\nTHỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi bổ sung một số điều của Luật Tổ chức Chính phủ và Luật tổ\nchức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số 57/NQ-CP ngày 21 tháng 4 năm 2022 của Chính phủ về các nhiệm vụ, giải pháp hoàn thiện thể chế liên kết vùng kinh tế - xã hội;\nCăn cứ Quyết định số 34/2007/QĐ-TTg ngày 12 tháng 3 năm 2007 của Thủ tướng Chính phủ ban hành Quy chế thành lập tổ chức hoạt\nđộng của tổ chức phối hợp liên ngành;\nCăn cứ Quyết định số 826/QĐ-TTg ngày 11 tháng 7 năm 2023 của Thủ tướng Chính phủ về việc thành lập Hội đồng điều phối vùng đồng bằng Sông Hồng;\nCăn cứ Quyết định số 825/QĐ-TTg ngày 11 tháng 7 năm 2023 của Thủ tướng Chính phủ về việc thành lập Hội đồng điều phối vùng Đông Nam Bộ;\nCăn cứ Quyết định số 824/QĐ-TTg ngày 11 tháng 7 năm 2023 của Thủ tướng Chính phủ về việc thành lập Hội đồng điều phối vùng Bắc Trung Bộ và duyên hải Trung Bộ;\nTheo đề nghị của Bộ trưởng Bộ Kế hoạch và Đầu tư.\nQUYẾT ĐỊNH:\nĐiều 1. Bổ sung cơ cấu tổ chức Hội đồng điều phối vùng đồng bằng Sông Hồng, vùng Đông Nam Bộ và vùng Bắc Trung Bộ và duyên hải Trung Bộ\n1. Bổ sung thành viên Phó Chủ tịch Hội đồng điều phối vùng Đông Nam Bộ và vùng Đồng bằng Sông Hồng đối với Bộ trưởng Bộ Thông tin và\nTruyền thông.\n2. Bổ sung Ủy viên Hội đồng điều phối vùng Bắc Trung Bộ và duyên hải Trung Bộ đối với Thứ trưởng Bộ Thông tin và Truyền thông.\n3. Không quy định Ủy viên Hội đồng điều phối vùng\nĐông Nam Bộ và vùng Đồng bằng Sông Hồng đối với Thứ trưởng Bộ Thông tin và Truyền thông.\nĐiều 2. Điều khoản thi hành 1. Chủ tịch Hội đồng điều phối vùng ban hành bổ\nsung nhiệm vụ, quyền hạn của Phó Chủ tịch và ủy viên Hội đồng điều phối vùng đối với Lãnh đạo Bộ Bộ Thông tin và Truyền thông trong Quy chế hoạt động của vùng đồng bằng Sông Hồng, vùng Đông Nam Bộ và vùng Bắc Trung Bộ và duyên hải Trung Bộ.\n2. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các bộ, cơ quan, địa phương liên quan, tổng hợp, báo cáo Chủ tịch Hội đồng điều phối Vùng phê duyệt danh sách các Phó Chủ tịch, ủy viên của Hội đồng điều phối vùng\nđối với Lãnh đạo Bộ Thông tin và Truyền thông.\n3. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nCác Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương trong vùng đồng bằng Sông Hồng, vùng Đông Nam Bộ, vùng Bắc Trung Bộ\nvà duyên hải Trung Bộ và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - Tỉnh ủy, HĐND, UBND các tỉnh, thành phố vùng đồng bằng Sông Hồng; vùng Đông Nam Bộ và vùng Bắc Trung Bộ và duyên hải Trung Bộ;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, KTTH (2).\nTHỦ TƯỚNG Phạm Minh Chính"
}